{"1": "<pb/>Después de mucho tiempo, al tercer año, le llegó la palabra de Yahweh a Eliyahu, diciendo: “Ve, preséntate ante Ajav; entonces yo enviaré lluvia sobre la tierra”.", "2": "Así que Eliyahu fue para presentarse ante Ajav. El hambre era muy severa en Shomrón.", "3": "Ajav había llamado a Ovadyahu, el administrador del palacio. (Ovadyahu era muy respetuoso de Yahweh;", "4": "y cuando Izével destruía a los profetas de Yahweh, Ovadyahu tomó a cien de los profetas y los escondió de cincuenta en cincuenta en una cueva, y los sustentó con pan y agua).", "5": "Y Ajav le había dicho a Ovadyahu: “Ve por la tierra a todos los manantiales de agua y a todos los arroyos; quizás hallemos pasto para conservar con vida a los caballos y a las mulas, y no nos quedemos sin animales”.", "6": "Se repartieron el territorio entre ellos para recorrerlo; Ajav se fue solo por un camino, y Ovadyahu se fue solo por otro.", "7": "Ovadyahu iba por el camino, cuando Eliyahu le salió de pronto al encuentro. [Ovadyahu] lo reconoció y se postró sobre su rostro y preguntó: “¿Eres tú, mi amo Eliyahu?”", "8": "Él le respondió: “Sí, soy yo. Ve y dile a tu amo que Eliyahu está aquí”.", "9": "Pero él dijo: “¿Qué mal he hecho yo para que entregues a tu siervo en mano de Ajav, para que me mate?", "10": "¡Por vida de Yahweh tu Elohim, que no ha habido nación ni reino adonde mi amo no haya enviado a buscarte! Cuando ellos respondían: ‘No está’, hacía jurar al reino y a la nación que no te habían hallado.", "11": "¡Y ahora tú dices: ‘Ve y di a tu amo que Eliyahu está aquí!’", "12": "Lo que sucederá es que después que yo me haya alejado de ti, el espíritu de Yahweh te llevará adonde yo no sepa, y cuando yo vaya a informar a Ajav, si él no te encuentra, me matará. Tu siervo ha respetado a Yahweh desde su juventud”.", "13": "Seguro que a mi amo le han contado lo que hice cuando Izével mataba a los profetas de Yahweh, cómo escondí en una cueva a cien de ellos de cincuenta en cincuenta y los sustenté con pan y agua?", "14": "Y ahora tú dices: ‘Ve y dile a tu amo que aquí está Eliyahu’. ¡El me matará!”", "15": "Eliyahu respondió: “¡Por vida de Yahweh de los Ejércitos, a quien sirvo, que hoy mismo me presentaré a él!”", "16": "Ovadyahu fue a buscar a Ajav y le informó; y Ajav fue al encuentro de Eliyahu.", "17": "Cuando Ajav alcanzó a ver a Eliyahu, le dijo: “¿Eres tú, el que está trastornando a Yisrael?”", "18": "Él respondió: “No soy yo el que ha trastornado a Yisrael, sino tú y tu Casa paterna, al haber abandonado los mandamientos de Yahweh y haber seguido a los Baales.", "19": "Ahora, manda que se reúnan conmigo en el monte Karmel todo Yisrael, los 450 profetas de Báal y los 400 profetas de Asherá que comen de la mesa de Izével.", "20": "<pb/>Ajav convocó a todos los hijos de Yisrael y reunió a los profetas en el monte Karmel.", "21": "Eliyahu se acercó a todo el pueblo y dijo: “¿Hasta cuándo van ustedes a seguir vacilando entre dos opiniones? Si Yahweh es ha'Elohim, ¡síganlo! Y si lo es Báal, ¡síganlo!” Pero el pueblo no le respondió nada.", "22": "Entonces Eliyahu le dijo al pueblo: “Yo soy el único profeta de Yahweh que queda; mientras que los profetas de Báal son 450 hombres.", "23": "Que se nos den dos toros. Que escojan ellos un toro, que lo corten en pedazos y lo pongan sobre la leña; pero que no pongan fuego. Yo prepararé el otro toro y lo pondré sobre la leña, pero no pondré fuego.", "24": "Luego invoquen ustedes a su deidad por nombre, y yo invocaré a Yahweh por nombre; y lleguemos a un acuerdo: El ha'Elohim que responda con fuego, ¡ése es ha'Elohim!” Todo el pueblo respondió y dijo: “¡Muy bien!”", "25": "Eliyahu dijo a los profetas de Báal: “Escojan un toro y prepárenlo ustedes primero, porque ustedes son la mayoría; invoquen a su deidad por nombre, pero no pongan fuego”.", "26": "Ellos tomaron el toro que se les dio, lo prepararon, e invocaron a Báal por nombre desde la mañana hasta el mediodía, gritando: “¡Oh Báal, respóndenos!” Pero no hubo voz, ni nadie que respondiera. Así que ellos realizaron una danza de saltos junto al altar que habían erigido.", "27": "Cuando llegó el mediodía, Eliyahu se burlaba de ellos diciendo: “¡Griten más fuerte! Después de todo, él es un Elohim. Puede que esté conversando, o que esté ocupado, o esté de viaje; o tal vez está dormido, y hay que despertarlo”.", "28": "Así que ellos gritaban más fuerte y se sajaban el cuerpo con cuchillos y con lanzas, conforme a su costumbre, hasta hacer chorrear la sangre sobre ellos.", "29": "Cuando pasó el mediodía, ellos seguían delirando frenéticamente hasta la hora de presentar la ofrenda de comida. Todavía no hubo voz, ni nadie que respondiera o escuchara.", "30": "Entonces Eliyahu le dijo a todo el pueblo: “Acérquense a mí”; y todo el pueblo se acercó a él. Él reparó el altar de Yahweh que estaba arruinado.", "31": "Entonces Eliyahu tomó doce piedras, correspondientes al número de las tribus de los hijos de Yaaqov — a quien le llegó palabra de Yahweh diciendo: “Yisrael será tu nombre”–", "32": "y con las piedras edificó un altar en el nombre de Yahweh. Alrededor del altar hizo una zanja en la que pudieran caber dos medidas de semilla.", "33": "Luego arregló la leña, cortó el toro en pedazos y los puso sobre la leña.", "34": "Entonces dijo: “Llenen cuatro cántaros de agua y derrámenla sobre la ofrenda quemada y sobre la leña”. Luego dijo: “Háganlo por segunda vez”; y lo hicieron por segunda vez. Volvió a decir: “Háganlo por tercera vez”; y lo hicieron por tercera vez.", "35": "El agua corría alrededor del altar, y hasta la zanja se llenó de agua.", "36": "Cuando llegó la hora de presentar la ofrenda de comida, se acercó el profeta Eliyahu y dijo: “Oh Yahweh, Elohim de Avraham, de Yitsjaq y de Yisrael, que se sepa hoy que tú eres el Elohim en Yisrael y que yo soy tu siervo; y que por tu palabra he hecho todas estas cosas.", "37": "Respóndeme, Yahweh; respóndeme, para que este pueblo reconozca que tú, Yahweh, eres ha'Elohim; porque tú haz vuelto atrás el corazón de ellos”.", "38": "Entonces cayó un fuego de Yahweh que consumió la ofrenda quemada, la leña, las piedras y el polvo; y lamió el agua que estaba en la zanja.", "39": "Cuando el pueblo vio esto, todos se postraron sobre sus rostros y dijeron: “¡Yahweh es ha'Elohim! ¡Yahweh es ha'Elohim!”", "40": "Entonces Eliyahu les dijo: “Agarren a los profetas de Báal; que no escape ninguno de ellos”. Los agarraron, y Eliyahu los hizo bajar al arroyo de Kishón, y allí los inmoló.", "41": "<pb/>Eliyahu le dijo a Ajav: “Sube, come y bebe; porque se oye el ruido de una fuerte lluvia”;", "42": "y Ajav subió para comer y beber. Entretanto Eliyahu subió a la cumbre del Karmel, se postró en tierra, y puso su rostro entre sus rodillas.", "43": "Luego le dijo a su criado: “Sube, por favor, y mira hacia el mar”. Él subió, miró y dijo: “No hay nada”. Siete veces le dijo: “Vuelve”,", "44": "y a la séptima vez [el criado] informó: “Mira, veo una pequeña nube, como la palma de la mano de un hombre, que sube del mar”. Entonces él dijo: “Ve y dile a Ajav: ‘Prepara tu carro y baja, antes que te detenga la lluvia’”.", "45": "Mientras tanto los cielos se oscurecieron con nubes y viento, y cayó un fuerte aguacero; Ajav subió al carro y se fue a Yezreel.", "46": "La mano de Yahweh había venido sobre Eliyahu, quien se amarró los ruedos y fue corriendo delante de Ajav hasta la entrada de Yizreel."}