{"1": "<pb/>Cuando Ajav le informó a Izével todo lo que Eliyahu había hecho y cómo había matado a espada a todos los profetas,", "2": "Izével le envió un mensajero a Eliyahu, diciendo: “¡Así me hagan las deidades y aun más, si mañana a esta hora yo no he puesto tu vida como la de uno de ellos!”", "3": "Entonces él tuvo miedo, y huyó enseguida para salvar su vida. Llegó a Beer-Sheva, que pertenece a Yahudah, y dejó allí a su criado;", "4": "y él se fue un día de camino por el desierto. Luego llegó a un arbusto de retama y se sentó allí, y pidió la muerte, diciendo: “¡Ya basta, Yahweh! ¡Quítame la vida, que yo no soy mejor que mis padres!”", "5": "Se recostó debajo del arbusto de retama y se quedó dormido. De pronto un mensajero lo tocó y le dijo: “Levántate, come”.", "6": "Entonces miró, y vio a su cabecera una torta cocida sobre las brasas y un jarro de agua. Así que comió, bebió y se acostó otra vez.", "7": "El mensajero de Yahweh volvió por segunda vez, y lo tocó y dijo: “Levántate, come, que el camino es demasiado largo para ti”.", "8": "Él se levantó, comió y bebió; y con las fuerzas de aquella comida caminó cuarenta días y cuarenta noches hasta Jorev, el monte de ha'Elohim.", "9": "Allí se metió en una cueva, donde pasó la noche. Entonces le llegó la palabra de Yahweh, y le preguntó: “¿Qué haces aquí, Eliyahu?”", "10": "Él respondió: “Me ha movido un celo por Yahweh el Elohim de los Ejércitos, porque los hijos de Yisrael han abandonado tu alianza, han derribado tus altares y han matado a espada a tus profetas. Yo solo he quedado, y me buscan para quitarme la vida”.", "11": "Él le dijo: “Sal afuera y ponte de pie en el monte, delante de Yahweh”. En eso Yahweh pasaba. Hubo un grande y poderoso viento que destrozaba las montañas y rompía las peñas delante de Yahweh, pero Yahweh no estaba en el viento. Después del viento hubo un terremoto, pero Yahweh no estaba en el terremoto.", "12": "Después del terremoto hubo un fuego, pero Yahweh no estaba en el fuego. Después del fuego hubo un sonido apacible y delicado.", "13": "Cuando Eliyahu lo oyó, se cubrió la cara con su manto, y salió y se quedó de pie a la entrada de la cueva. Entonces una voz se dirigió a él y le preguntó: “¿Qué haces aquí, Eliyahu?”", "14": "Él respondió: “Me ha movido un celo por Yahweh el Elohim de los Ejércitos, porque los hijos de Yisrael han abandonado tu alianza, han derribado tus altares y han matado a espada a tus profetas. Yo solo he quedado, y me buscan para quitarme la vida”.", "15": "Yahweh le dijo: “Regresa por el camino que viniste, [y] por el desierto a Daméseq. Cuando llegues allá, unge a Jazael como rey de Aram.", "16": "También unge a Yahú hijo de Nimsí como rey de Yisrael; y unge a Elishá hijo de Shafat, de Abel- Mejolá, para sucederte como profeta.", "17": "Al que escape de la espada de Jazael, lo matará Yahú; y al que escape de la espada de Yahú, lo matará Elishá.", "18": "Haré que queden en Yisrael sólo siete mil — todas las rodillas que no se han doblado ante Báal y todas las bocas que no lo han besado.", "19": "<pb/>Cuando se fue de allí, halló a Elishá hijo de Shafat, que estaba arando. Había doce yuntas de bueyes delante de él, y él estaba con la duodécima. Eliyahu pasó hacia él, y le echó su manto encima.", "20": "Él dejó los bueyes, se fue corriendo tras Eliyahu y dijo: “Permíteme besar a mi padre y a mi madre, y luego te seguiré”. Eliyahu le dijo: “Ve y vuelve; ¿qué te he hecho yo?”", "21": "[Elishá] dejó de ir tras él y tomó la yunta de bueyes y los mató; con el arado de los bueyes cocinó su carne y la dio a la gente para que comieran. Después se levantó, fue tras Eliyahu y se hizo su asistente."}