{"1": "<pb/>En el año dieciocho del rey Yarovam hijo de Navat, comenzó a reinar Abiyam sobre Yahudah.", "2": "Reinó tres años en Yerushalem. Su madre se llamaba Maakhah hija de Avishalom.", "3": "Él continuó en todos los pecados que había cometido su padre antes de él; su corazón no fue íntegro con Yahweh su Elohim, como el de su padre Dawid.", "4": "Sin embargo, por amor a Dawid, Yahweh su Elohim le dio una lámpara en Yerushalem, levantando a un hijo suyo después de él y preservando a Yerushalem.", "5": "Porque Dawid había hecho lo que era agradable para Yahweh y no se había apartado en toda su vida de nada de lo que le había mandado, excepto en el asunto de Uriyah el jetita.", "6": "Hubo guerra entre Abiyam y Yarovam todos los días de su vida.", "7": "Los demás sucesos del reinado de Abiyam y todos sus hechos, están registrados en los Anales de los Reyes de Yahudah.", "8": "Abiyam reposó con sus padres, y lo sepultaron en la Ciudad de Dawid; y su hijo Asá le sucedió como rey.", "9": "<pb/>En el año veinte de Yarovam rey de Yisrael, Asá comenzó a reinar sobre Yahudah;", "10": "Reinó cuarenta y un años en Yerushalem; Su madre se llamaba Maakhah hija de Avishalom.", "11": "Asá hizo lo que era agradable a Yahweh, como había hecho su padre Dawid.", "12": "Expulsó del país a los varones dedicados a la prostitución ritual, y eliminó todos los ídolos que habían hecho sus padres.", "13": "También depuso a su madre Maakhah del rango de reina madre, porque ella había hecho una abominable imagen de Asherá. Asá destruyó la abominable imagen y la quemó junto al Arroyo de Qidrón.", "14": "Aunque no abolió los lugares altos, el corazón de Asá fue íntegro para con Yahweh, toda su vida.", "15": "Él introdujo en la Casa de Yahweh todas las cosas consagradas de su padre, y lo que él mismo consagró — plata, oro y utensilios.", "16": "<pb/>Hubo guerra entre Asá y Bashá, rey de Yisrael, todo el tiempo de ambos.", "17": "Bashá, rey de Yisrael, avanzó contra Yahudah y se puso a reedificar Ramá para no dejar que ninguno que perteneciera al rey Asá pudiera salir o entrar.", "18": "Entonces Asá tomó toda la plata y el oro que habían quedado en los tesoros de la Casa de Yahweh así como los tesoros del palacio real, y los entregó en manos de sus oficiales. Luego el rey Asá los envió a Ben Hadad hijo de Tavrimón, hijo de Jezyón, rey de Aram, que habitaba en Daméseq, con este mensaje:", "19": "“Que haya una alianza entre tú y yo, como la había entre mi padre y tu padre. Aquí te envío un obsequio de plata y oro; ve y anula tu alianza con Bashá, rey de Yisrael, para que se aparte de mí”.", "20": "Ben Hadad respondió a la petición del rey Asá; envió contra las ciudades de Yisrael a sus comandantes militares, y capturó Iyón, Dan, Abel-Bet- Maakhah y toda la región del mar Kinerot, así como toda la tierra de Naftalí.", "21": "Cuando Bashá oyó esto, dejó de fortificar a Ramá y habitó en Tirtsah.", "22": "Entonces el rey Asá convocó a todo Yahudah, sin exceptuar a nadie, y se llevaron las piedras y la madera con que Bashá fortificaba a Ramah. Con ellas el rey Asá fortificó Gueva de Binyamín y Mitspá.", "23": "<pb/>Todos los demás sucesos del reinado de Asá, todo su poderío, todos sus hechos, y las ciudades que fortificó, están registrados en los Anales de los Reyes de Yahudah. Sin embargo, en su vejez sufrió de una enfermedad en los pies.", "24": "Asá reposó con sus padres y lo sepultaron con ellos en la Ciudad de Dawid su padre. Su hijo Yahoshafat le sucedió como rey.", "25": "<pb/>Nadav hijo de Yarovam había comenzado a reinar sobre Yisrael en el segundo año de Asá, rey de Yahudah, y reinó sobre Yisrael dos años.", "26": "Él hizo lo que desagradaba a Yahweh; continuó en el camino de su padre, en los pecados con los que hizo pecar a Yisrael.", "27": "Entonces Bashá hijo de Ajiyah, de la Casa de Yissakhar, conspiró contra él, y Bashá lo derrotó en Guibetón de los pelishtinos, mientras Nadav y todo Yisrael tenían sitiada Guibetón.", "28": "Bashá lo mató en el tercer año de Asá, rey de Yahudah, y reinó en su lugar.", "29": "Tan pronto se hizo rey, mató a todos los de la Casa de Yarovam; no dejó con vida a ninguno de los de Yarovam, hasta destruirlos — conforme a la palabra que Yahweh había hablado por medio de su siervo Ajiyah el shilonita–", "30": "a causa de los pecados que cometió Yarovam, y que hizo cometer a Yisrael, provocando con ello a Yahweh, el Elohim de Yisrael.", "31": "Los demás sucesos del reinado de Nadav y todos sus hechos están registrados en los Anales de los Reyes de Yisrael.", "32": "Hubo guerra entre Asá y Bashá, rey de Yisrael, todo el tiempo de ambos.", "33": "<pb/>En el tercer año de Asá, rey de Yahudah, comenzó a reinar Bashá hijo de Ajiyah sobre todo Yisrael en Tirtsah, y reinó veinticuatro años.", "34": "Hizo lo que era desagradable para Yahweh; siguió los caminos de Yarovam y los pecados con los que hizo pecar a Yisrael."}