{"1": "<pb/>Estos son los sacerdotes y los levitas que regresaron con Zorobabel hijo de Salatiel, y con Jesúa: <pb/><t>Seraías, Jeremías, Esdras,</t>", "2": "<pb/><t>Amarías, Maluc, Jatús,</t>", "3": "<pb/><t>Secanías, Rejún, Meremot,</t>", "4": "<pb/><t>Idó, Guinetón, Abías,</t>", "5": "<pb/><t>Mijamín, Madías, Bilgá,</t>", "6": "<pb/><t>Semaías, Joyarib, Jedaías,</t>", "7": "<pb/><t>Salú, Amoc, Jilquías y Jedaías. <pb/>Estos eran los jefes de los sacerdotes y de sus parientes en los días de Jesúa. </t>", "8": "<pb/>Los levitas eran Jesúa, Binuy, Cadmiel, Serebías, Judá y Matanías, quien dirigía las acciones de gracias junto con sus hermanos;", "9": "Bacbuquías y Uni, sus hermanos, se colocaban frente a ellos en los servicios.", "10": "<pb/>Los descendientes de Jesúa eran Joaquim, Eliasib, Joyadá,", "11": "Johanán y Jadúa.", "12": "<pb/>Los jefes de las familias sacerdotales, en la época de Joaquim, eran: <pb/><t>de Seraías: Meraías; <pb/>de Jeremías: Jananías;</t>", "13": "<pb/><t>de Esdras: Mesulán; <pb/>de Amarías: Johanán;</t>", "14": "<pb/><t>de Melicú: Jonatán; <pb/>de Sebanías: José;</t>", "15": "<pb/><t>de Jarín: Adná; <pb/>de Merayot: Jelcay;</t>", "16": "<pb/><t>de Idó: Zacarías; <pb/>de Guinetón: Mesulán;</t>", "17": "<pb/><t>de Abías: Zicrí; <pb/>de Minjamín; <f>[17]</f> <pb/>de Moadías: Piltay;</t>", "18": "<pb/><t>de Bilgá: Samúa; <pb/>de Semaías: Jonatán;</t>", "19": "<pb/><t>de Joyarib: Matenay; <pb/>de Jedaías: Uzi;</t>", "20": "<pb/><t>de Salay: Calay; <pb/>de Amoc: Éber;</t>", "21": "<pb/><t>de Jilquías: Jasabías; <pb/>de Jedaías: Natanael. </t>", "22": "<pb/>Los jefes de familia de los levitas y de los sacerdotes en tiempos de Eliasib, Joyadá, Johanán y Jadúa fueron inscritos durante el reinado de Darío el persa.", "23": "Los jefes de familia de los levitas hasta los días de Johanán hijo de Eliasib fueron inscritos en el libro de las crónicas.", "24": "Los jefes de los levitas eran Jasabías, Serebías y Jesúa hijo de Cadmiel. Cuando les llegaba el turno de servicio, sus parientes se colocaban frente a ellos para la alabanza y la acción de gracias, según lo establecido por David, hombre de Dios.", "25": "<pb/>Matanías, Bacbuquías, Abdías, Mesulán, Talmón y Acub eran los porteros que montaban la guardia en los almacenes cercanos a las puertas.", "26": "Todos estos vivieron en tiempos de Joaquim, hijo de Jesúa y nieto de Josadac, y en tiempos del gobernador Nehemías y del sacerdote y maestro Esdras.", "27": "<pb/>Cuando llegó el momento de dedicar la muralla, buscaron a los levitas en todos los lugares donde vivían, y los llevaron a Jerusalén para celebrar la dedicación con cánticos de acción de gracias, al son de címbalos, arpas y liras.", "28": "Entonces se reunieron los cantores de los alrededores de Jerusalén y de las aldeas de Netofa", "29": "y Bet Guilgal, así como de los campos de Gueba y de Azmávet, ya que los cantores se habían construido aldeas alrededor de Jerusalén.", "30": "Después de purificarse a sí mismos, los sacerdotes y los levitas purificaron también a la gente, las puertas y la muralla.", "31": "<pb/>Luego hice que los jefes de Judá subieran a la muralla, y organicé dos grandes coros. Uno de ellos marchaba sobre la muralla hacia la derecha, rumbo a la puerta del Basurero,", "32": "seguido de Osaías, la mitad de los jefes de Judá,", "33": "Azarías, Esdras, Mesulán,", "34": "Judá, Benjamín, Semaías y Jeremías.", "35": "A estos los acompañaban los siguientes sacerdotes, que llevaban trompetas: Zacarías hijo de Jonatán, hijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur, hijo de Asaf,", "36": "y sus parientes Semaías, Azarel, Milalay, Guilalay, May, Natanael, Judá y Jananí, que llevaban los instrumentos musicales de David, hombre de Dios. Al frente de ellos iba Esdras.", "37": "Al llegar a la puerta de la Fuente, subieron derecho por las gradas de la Ciudad de David, por la cuesta de la muralla, pasando junto al palacio de David, hasta la puerta del Agua, al este de la ciudad.", "38": "<pb/>El segundo coro marchaba en dirección opuesta, a lo largo de la torre de los Hornos hasta el muro Ancho. Yo iba detrás, sobre la muralla, junto con la otra mitad de la gente.", "39": "Pasamos por encima de la puerta de Efraín, la de Jesaná <f>[18]</f> y la de los Pescados; por la torre de Jananel y la de los Cien, y por la puerta de las Ovejas, hasta llegar a la puerta de la Guardia. Allí nos detuvimos.", "40": "Los dos coros ocuparon sus sitios en el templo de Dios. Lo mismo hicimos yo, la mitad de los oficiales del pueblo,", "41": "y los sacerdotes Eliaquín, Maseías, Minjamín, Micaías, Elihoenay, Zacarías, Jananías,", "42": "Maseías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y Ezer. En seguida los cantores empezaron a cantar a toda voz, dirigidos por Izraías.", "43": "<pb/>Ese día se ofrecieron muchos sacrificios y hubo fiesta, porque Dios los llenó de alegría. Hasta las mujeres y los niños participaron. Era tal el regocijo de Jerusalén que se oía desde lejos.", "44": "<pb/>Aquel día se nombró a los encargados de los depósitos donde se almacenaban los tesoros, las ofrendas, las primicias y los diezmos, para que depositaran en ellos las contribuciones que provenían de los campos de cada población y que, según la ley, les correspondían a los sacerdotes y a los levitas. La gente de Judá estaba contenta con el servicio que prestaban los sacerdotes y levitas,", "45": "quienes según lo establecido por David y su hijo Salomón se ocupaban del servicio de su Dios y del servicio de purificación, junto con los cantores y los porteros.", "46": "Por mucho tiempo, desde los días de David y de Asaf, había directores de coro y cánticos de alabanza y de acción de gracias a Dios.", "47": "En la época de Zorobabel y de Nehemías, todos los días los israelitas entregaban las porciones correspondientes a los cantores y a los porteros. Así mismo daban las ofrendas sagradas para los demás levitas, y los levitas a su vez les entregaban a los hijos de Aarón lo que a estos les correspondía."}