{
  "1": "Pero en el año 36 del reinado de Asa, Baasa rey de Israel subió contra Judá y estaba reedificando Ramá para no dejar que ninguno tuviera acceso a Asa, rey de Judá.",
  "2": "Entonces Asa sacó plata y oro de los tesoros de la casa de Jehovah y de la casa del rey, y los envió a Ben-hadad, rey de Siria, que habitaba en Damasco, diciendo:",
  "3": "\"Haya alianza entre tú y yo, como la había entre mi padre y tu padre. He aquí, yo te envío plata y oro; vé y anula tu alianza con Baasa, rey de Israel, para que él se retire de mí.\"",
  "4": "Ben-hadad consintió con el rey Asa. Envió contra las ciudades de Israel a los jefes de sus ejércitos, y atacaron Ijón, Dan, Abel-maim y todas las ciudades almacenes de Neftalí.",
  "5": "Cuando Baasa oyó esto, dejó de reedificar Ramá e hizo cesar su obra.",
  "6": "Entonces el rey Asa trajo a todo Judá, y se llevaron las piedras y la madera de Ramá, con que Baasa edificaba. Y con ellas reedificó Geba y Mizpa.",
  "7": "En aquel tiempo el vidente Hanani fue a Asa, rey de Judá, y le dijo: \"Por haberte apoyado en el rey de Siria y no haberte apoyado en Jehovah tu Dios, por eso el ejército del rey de Siria se ha escapado de tu mano.",
  "8": "¿No eran los etíopes y los libios un ejército numerosísimo, con muchos carros y jinetes? Con todo, porque te apoyaste en Jehovah, él los entregó en tu mano.",
  "9": "Porque los ojos de Jehovah recorren toda la tierra para fortalecer a los que tienen un corazón íntegro para con él. Locamente has actuado en esto, y de ahora en adelante habrá guerras contra ti.\"",
  "10": "Asa se enojó contra el vidente y lo puso en la cárcel, porque se encolerizó contra él por esto. En aquel tiempo también maltrató a algunos del pueblo.",
  "11": "He aquí que los hechos de Asa, los primeros y los últimos, están escritos en el libro de los reyes de Judá y de Israel.",
  "12": "En el año 39 de su reinado Asa se enfermó de los pies. Su enfermedad fue muy grave; pero aun en su enfermedad no consultó a Jehovah, sino a los médicos.",
  "13": "Asa reposó con sus padres y murió en el año 41 de su reinado,",
  "14": "y lo sepultaron en el sepulcro que él había cavado para sí en la Ciudad de David. Lo recostaron en un féretro, el cual llenaron de especias aromáticas y de todo tipo de ungüentos y mezclas de ungüentos, e hicieron una gran hoguera en su honor."
}