{
  "1": "Josías celebró la Pascua de Jehovah en Jerusalén. Sacrificaron la víctima de la Pascua el 14 del mes primero,",
  "2": "y él puso a los sacerdotes en sus cargos y los alentó al servicio de la casa de Jehovah.",
  "3": "Dijo a los levitas que enseñaban a todo Israel y que estaban consagrados a Jehovah: \"Poned el arca sagrada en el templo que edificó Salomón hijo de David, rey de Israel, para que no tengáis que llevarla más sobre los hombros. Ahora serviréis a Jehovah, vuestro Dios, y a su pueblo Israel.",
  "4": "Preparaos según vuestras casas paternas y por vuestros grupos, conforme a lo prescrito por David, rey de Israel, y por el documento de su hijo Salomón.",
  "5": "Permaneced en el santuario según la distribución de las casas paternas de vuestros hermanos los hijos del pueblo, y del grupo de las casas paternas de los levitas.",
  "6": "Sacrificad la víctima de la Pascua, purificaos y preparadla para vuestros hermanos, a fin de que hagan conforme a la palabra de Jehovah, dada por medio de Moisés.\"",
  "7": "Luego el rey Josías dio a los hijos del pueblo para los sacrificios de la Pascua, para todos los que se hallaban presentes, rebaños de corderos y cabritos en número de 30.000, y 3.000 cabezas de ganado vacuno. Esto procedía del patrimonio del rey.",
  "8": "También sus magistrados dieron con liberalidad al pueblo, a los sacerdotes y a los levitas. Hilquías, Zacarías y Yejiel, oficiales de la casa de Dios, dieron a los sacerdotes 2.600 ovejas y 300 cabezas de ganado vacuno para los sacrificios de la Pascua.",
  "9": "Y Conanías, Semaías y Natanael, sus hermanos, y Hasabías, Jeiel y Josabad, jefes de los levitas, dieron a los levitas 5.000 ovejas y 500 cabezas de ganado vacuno para los sacrificios de la Pascua.",
  "10": "Preparado así el servicio, los sacerdotes se colocaron de pie en sus puestos, y los levitas según sus grupos, conforme al mandato del rey.",
  "11": "Entonces sacrificaron la víctima de la Pascua; y los levitas la desollaban, mientras los sacerdotes esparcían la sangre recibida de mano de ellos.",
  "12": "Luego quitaron el holocausto para darlo a las divisiones, según las casas paternas de los hijos del pueblo, para que lo ofreciesen a Jehovah según está escrito en el libro de Moisés. Lo mismo hicieron con las cabezas de ganado vacuno.",
  "13": "Asaron al fuego la carne de la víctima de la Pascua, según lo establecido; pero lo que había sido santificado lo cocieron en ollas, calderos y sartenes, y lo llevaron rápidamente a todos los hijos del pueblo.",
  "14": "Después prepararon para sí y para los sacerdotes, porque los sacerdotes hijos de Aarón estuvieron ocupados hasta la noche en ofrecer los holocaustos y los sebos. Por eso los levitas prepararon para ellos mismos y para los sacerdotes hijos de Aarón.",
  "15": "También los cantores, hijos de Asaf, estaban en su puesto conforme al mandato de David, de Asaf, de Hemán y de Jedutún, vidente del rey. También los porteros estaban en cada puerta. No era necesario que se apartasen de su servicio, porque sus hermanos los levitas preparaban para ellos.",
  "16": "Así fue organizado aquel día todo el servicio de Jehovah, para hacer el sacrificio de la Pascua y para ofrecer los holocaustos sobre el altar de Jehovah, conforme al mandato del rey Josías.",
  "17": "En aquel tiempo los hijos de Israel que se hallaban presentes celebraron el sacrificio de la Pascua y la fiesta de los Panes sin Levadura, durante siete días.",
  "18": "No había sido celebrada en Israel una Pascua como ésta desde el tiempo del profeta Samuel, ni ninguno de los reyes de Israel celebró una Pascua como la que celebró Josías, con los sacerdotes, los levitas y todo Judá e Israel que se hallaron allí, junto con los habitantes de Jerusalén.",
  "19": "Esta Pascua fue celebrada en el año 18 del reinado de Josías.",
  "20": "Después de todas estas cosas, cuando Josías había reparado el templo, Necao, rey de Egipto, subió a combatir en Carquemis, junto al Eufrates, y Josías le salió al encuentro.",
  "21": "Necao le envió mensajeros diciendo: \"¿Qué tenemos tú y yo, oh rey de Judá? Yo no he venido ahora contra ti, sino contra el pueblo que me hace la guerra. Dios me ha dicho que me apresure. Por tu bien, deja de resistir a Dios, porque él está conmigo; no sea que él te destruya.\"",
  "22": "Pero Josías no se apartó de él; se disfrazó para combatir contra él, y no hizo caso a las palabras de Necao, que en realidad procedían de la boca de Dios. Josías fue para combatir en el valle de Meguido,",
  "23": "pero los arqueros tiraron contra el rey Josías. Entonces el rey dijo a sus servidores: \"¡Retiradme, porque estoy gravemente herido!\"",
  "24": "Sus servidores lo retiraron del carro y lo pusieron en otro carro que él tenía. Lo llevaron a Jerusalén, pero murió; y lo sepultaron en los sepulcros de sus padres. Todo Judá y Jerusalén hicieron duelo por Josías.",
  "25": "Jeremías compuso un lamento por Josías, y todos los cantores, hombres y mujeres, mencionan a Josías en sus lamentaciones, hasta el día de hoy, pues lo pusieron como un precepto en Israel. He aquí que está escrito entre las lamentaciones.",
  "26": "Los demás hechos de Josías y sus obras piadosas conforme a lo escrito en la ley de Jehovah,",
  "27": "sus hechos, los primeros y los últimos, he aquí que están escritos en el libro de los reyes de Israel y de Judá."
}