{"1": "<pb/>¡Mixti'xkye' knab'l aj Kalasya! ¿Alkye xa'kyq'a' sb'u'kyib'e'? Xiqchik'b'a'n ku'xi'xe' Jesukrist jaw twitz krus kyeye' tej txiqpakb'a'ne'.", "2": "O'kx wajb'ile' tu'n ttzaj ktzaq'we'ne' kxe'l nxjelu'ne' kyeye' lu: ¿Ma tu'nju' njapun kawb'il kyu'ne' kk'ama'ye' T-xew Dyos mujqa tu'nju' kk'ame' tpakb'al b'a'n tu'n okslab'l?", "3": "¿Tiqu'ntzun min nkane' toj kwitze'? Tzaj qe kyokslab'le' tnejelxi'x tu'n Xewb'aj Xjan, ¿tzun ja'lo maktzqetelxi'xtl tu'n kyaq'unb'ene' toj kwitze'?", "4": "¿Mamixti'x soka' tu'nju' mache yajtiye' ẍeokslane'? ¡Naqwit mya naqxgan!", "5": "Tzaj tq'o'nte Dyos T-xew kyeye' ex tb'incha b'a'nq'ob'aj kxole', tu'nju' kk'ame' tpakb'al b'a'n ex e'okslane', mya tu'nwtju' njapun kawb'il kyu'ne'.", "6": "<pb/>Okslante Ab'raam te Dyos, ex k'met tu'n Dyos tu'n tokslab'l.", "7": "Tz'elxtzun knik'e' ti'j, aye'kye tyajajilxi'x Ab'raamju' aye' okslalqe' te Dyos.", "8": "Tz'ib'a'nte' toj Tu'jil atxi'x ojtxi' qatoq che tk'ma' Dyos mya aj Juda tu'n kyokslab'l ti'j Dyos, ojetoq tmaku' tpakb'al b'a'n te Ab'raam kjalu: Kkyaqil nimaqtnam kk'ma' ky'i'wb'il naq tu'nela, chij te.", "9": "Qu'mtzun ky'i'wla'nqe' ati kyokslab'l, junx tuk'i'l Ab'raam okslan te Dyos.", "10": "<pb/>Ati qanb'en kyib'aju' q'uqli kk'u'j qa tu'n njapun kawb'il kyu'n che kletela', qu'n intma'n toj Tu'jil: Tzajx taq'wix tib'aju' xjal min njapun tu'n tkyaqilju' tz'ib'a'n toj tu'jil kawb'il, chij.", "11": "Mix-a'lo'te ktzalajel Dyos ti'j naq tu'n qama japun kawb'il tu'n; qu'n intma'n toj Tu'jil: Tu'n tokslab'lju' tnik'alti'j k'anq'ila', chij.", "12": "Mya ti'jte' okslab'l tzajna' kawb'il, qu'n intma'n toj Tu'jil: Alkye ma japun kawb'il tu'n, tu'ntz'u'n k'anq'ila', chij.", "13": "<pb/>Ate Krist jaw iqanteju' qanb'en taq'wix tu'n qpaj naqx tu'n qkolpet tu'n tjaq'ju' kawb'il, qu'n intma'n toj Tu'jil: Ati qanb'en taq'wix kyib'aj kkyaqilju' nche kyim yob'a'nqe' twitz krus, chij.", "14": "Ik' Jesukrist toju' kamik lu tu'n tponju' ky'i'wb'il ttziya Dyos te Ab'raam kye mya aj Juda tu'nel Krist Jesus; ex tu'n qk'monte T-xew Dyos ttziya naq tu'n qokslab'l.", "15": "<pb/>E'ntzik ex e'witz'in, kxe'l nma'ne' jun techlal kyeye' kse'n nkb'incha'n xjal: Ajtkyaj b'ent jun yol tu'n jun xjal ex makyej t-sqitu'nti'j, mix-a'lo' kb'el xitunte ex mix-a'lo' k'okyel tz'aqtzante.", "16": "Kyajb'ant jun yol tu'n Dyos tuk'i'l Ab'raam ex tuk'i'l tyajajil. Min ntma'n toj Tu'jil: etyajajila chiwt te b'a'npun, te junte'; intma'n: ex te tyajajila, chij, ate Kristju'.", "17": "A nxinma'ne' lu: Kyejb'ent jun yol tu'n Dyos tuk'i'l Ab'raam ex kyej tkuwsa'n. Qu'mtzun lay xitetju' yol ttziya Dyos tu'n tkawb'il Moyses ul toj junk'al junaq lajoj (430) ab'q'i yajxi'tl.", "18": "Qana' tu'n qama japun kawb'il ktzajela' tq'o'n Dyos tziya'n tu'n, myatzun tziya'ntz; atzunte' tzajni ttziya'n Dyos te Ab'raam tu'n ttzaj tq'o'n, mixti'te tqanil ti'j.", "19": "<pb/>¿Ti'tzun tajb'en kawb'iltz? yajxi'tl ttzaj q'o'n yek'b'ilte myab'a'n nkb'incha'n xjal, tzmax tej tulju' tyajajil ja tziyanjtza' yol. Tzaj q'o'n kawb'il tu'nel jun anjl, atzun Moyses xiq'mante kye xjal.", "20": "Atzu'n tej ttzaj ttziya'n Dyos yol te Ab'raam, min ajb'en jun sanjelal tu'n, aku' q'mante te Ab'raam.", "21": "<pb/>¿Ma ntzun q'ojin kawb'il ti'ju' yol ttziya Dyos? ¡Minti'! Naqwit nb'e'nt tq'o'nte kawb'il chwinqlal, inwtlo qok'met tu'n Dyos qama japun kawb'il qu'n.", "22": "Ate ntma'n toj Tu'jil, kkyaqil jpu'nqe' tjaq' il, atzunte' tziya'ntl tu'n Dyos xi'ktzajela' q'o'n kyeju' nche okslan te Jesukrist.", "23": "<pb/>Tej na'mxtoq tulju' okslab'l, jpu'nqo'toq tu'n kawb'il, intoq qo ayon tu'n tul yek'u'n okslab'l.", "24": "Ikte kawb'ilju' se'n majin qilkye k'wal, maqo pon tiq'i'n tk'etz Krist, tu'n qk'met tu'n Dyos tu'n qokslab'l.", "25": "Matxitzun tzul okslab'l ja'lo, mixti'qo'tl toj tq'ob' majin ka'yilqe', aju' kawb'il,", "26": "Kkyaqile' tk'wal Dyos qe'tle' ja'lo tu'n kyokslab'le' ti'j Krist Jesus,", "27": "qu'n tej tjaw a' kwi'ye' toj tb'i Krist, makmojb'a kyib'e' tuk'i'l Krist, ex matz'ok kyoksa'ne' Krist kyi'je' naku'j kxb'alune' ak'a'j.", "28": "B'a'ntzun aj Juda mo mya, lq'o'n majin mo tzaqpi'n, ichan mo qya; qu'n kkyaqile' junqe'tle' toj Krist.", "29": "Qatzun te Krist qe'ye', tyajajil Ab'raam qe'tzuntze' ex ati kyoklene' ti'ju' yol ttziya Dyos."}