{
  "1": "Να ξέρεις ακόμα και τούτο: Τις έσχατες ημέρες θα έρθουν δύσκολοι καιροί.",
  "2": "Γιατί οι άνθρωποι θα είναι φίλαυτοι, φιλάργυροι, αλαζόνες, υπερήφανοι, βλάσφημοι, απειθείς στους γονείς τους, αχάριστοι, ασεβείς,",
  "3": "άστοργοι, αδιάλλακτοι, συκοφάντες, άσωτοι, άγριοι, εχθροί του καλού,",
  "4": "προδότες, αυθάδεις, φουσκωμένοι από εγωισμό. Θ’ αγαπάνε πιο πολύ τις ηδονές παρά το Θεό.",
  "5": "Θα δείχνουν ότι έχουν ευσέβεια, αλλά θα έχουν αρνηθεί τη δύναμή της με τις πράξεις τους. Κι αυτούς να τους αποφεύγεις.",
  "6": "Απ’ αυτούς είναι κι εκείνοι που εισχωρούν μέσα στα σπίτια και προσηλυτίζουν γυναικάρια φορτωμένα ένα σωρό αμαρτίες, που παρασύρονται από κάθε λογής επιθυμίες·",
  "7": "που συνεχώς μαθαίνουν και ποτέ δεν μπορούν να φτάσουν στην τέλεια γνώση της αλήθειας.",
  "8": "Κι όπως ο Ιαννής κι ο Ιαμβρής αντιστάθηκαν στο Μωυσή, έτσι κι αυτοί αντιστέκονται στην αλήθεια· άνθρωποι με διεφθαρμένο μυαλό, με κίβδηλη πίστη.",
  "9": "Αλλά δε θα προχωρήσουν περισσότερο· γιατί η ανοησία τους θα γίνει σε όλους φανερή, όπως έγινε κι η ανοησία του Ιαννή και του Ιαμβρή.",
  "10": "Εσύ όμως συμπορεύτηκες μαζί μου στη διδασκαλία, στον τρόπο ζωής, στους σκοπούς, στην πίστη, στη μακροθυμία, στην αγάπη, στην υπομονή,",
  "11": "στους διωγμούς, στα παθήματα σαν αυτά που υπέμεινα στην Αντιόχεια, στο Ικόνιο, στα Λύστρα. Τι διωγμούς υπέφερα! Κι απ’ όλα με γλίτωσε ο Κύριος.",
  "12": "Κι όχι μόνο εγώ, αλλά και όλοι όσοι θέλουν να ζήσουν με ευσέβεια, σύμφωνα με το θέλημα του Ιησού Χριστού, θα αντιμετωπίσουν διωγμούς.",
  "13": "Μόνο οι πονηροί άνθρωποι και οι απατεώνες θα προκόβουν στο χειρότερο· θα εξαπατούν τους άλλους και οι άλλοι θα τους εξαπατούν.",
  "14": "Εσύ όμως να μένεις σ’ αυτά που έμαθες και που για την αξιοπιστία τους έχεις τεκμήρια. Ξέρεις από ποιον τα έμαθες·",
  "15": "και μη λησμονείς ότι από τη βρεφική σου ηλικία γνωρίζεις τη Γραφή, που μπορεί να σε κάνει σοφό οδηγώντας σε στη σωτηρία δια της πίστεως στον Ιησού Χριστό.",
  "16": "Ό,τι βρίσκεται στη Γραφή είναι εμπνευσμένο από το Πνεύμα του Θεού κι είναι ωφέλιμο για τη διδασκαλία της αλήθειας, για τον έλεγχο της πλάνης, για τη διόρθωση των λαθών, για τη διαπαιδαγώγηση σε μια ζωή όπως τη θέλει ο Θεός·",
  "17": "έτσι ο άνθρωπος του Θεού θα είναι τέλειος και καταρτισμένος για κάθε καλό έργο."
}