{"1": "<pb/><t>A Dios a tzaln 'ixtic: 'Ab'c wal jun tic ex yin̈tl Jacob, ex tze cuch israel, yin̈tl ex pax can Judá. Tze loc in b'i an Jehová in tic, tzeyalni to tzex 'och 'emmquilal 'ayin. Ex israel, e Diosal in eyalni, palta man̈ yelc tzeyala, tzex paxtin 'a chab'satil.</t>", "2": "<t>Tzeyala to cob' 'aj chon̈b' ex 'a in chon̈ab', tzin eya'n 'och cob' yipc e c'ojl eyalni. An e Diosal in tic, Jehová in b'i, tztac' wuj smasnil.</t>", "3": "<t>'A yictax pecti', waln can 'ayx yuj tas wan yuj tic; an xwac' eyojcoc 'eli. Wal 'a yajn̈ej xwa'n 'el'choc, tas waljnac cha.</t>", "4": "<t>Yujto wojtac to caw wal pit ex, matz eyij 'ejm e b'a, matz ex q'uixw pax jab'oc.</t>", "5": "<t>'Aycto waln can eyab' jun tic, yic mantzac uji waln can 'ayex. Yuj cha, ma'oj stac' eyaln 'ixtc yuj jun tzo'n̈ yechl e comn diosal to te', mto q'ue'en: A qui diosal a 'ix nan chan̈ jun tic, a 'ix b'oni, man̈ xe chioc.</t>", "6": "<t>Ax tic, eyab'jnac smasnil tas waljnac cha, tzcham wal e nan yu'uj. Yowlal 'oj e cha eyab'i', chajtlto caw yel. Ax ticnec, 'oj wac' eyojcoc jun tzo'n̈ tas mant 'a 'aj tzalx eyab'i, jun tzo'n̈ tas c'ultac to yaji.</t>", "7": "<t>Atn jun tzo'n̈ tas tzat in chaj 'el yich waln tic, man̈ alb'ilc eb' 'ayx 'a pecti', jun tzo'n̈ tas to mant 'a 'aj tzeyab' xon yalxi masnto ticnec. Sec ma'oj stac' eyaln 'ixtic: Cojc xo jun tic, man̈ xe chioc.</t>", "8": "<t>Yel toni, a jun tic mant 'a 'aj eyab'jnac, mant eyojcoc, an̈jtona mantzac eyab' pax ticnec. Yujto wojtac to man̈ ex yiclumoc, tenmtacx xon 'a yic mantzac ex 'alji.</t>", "9": "<pb/><t>Palta 'ay in niwnc'ojlal 'ayex, yuj cha 'ix wi'n 'och wan yowl in c'ojl 'a eyib'an̈, sec wach' man̈ tuc in b'inaxi. Yuj cha, ma'ex in satli.</t>", "10": "<t>An ex in sacb'tzej, palta man̈ 'ichaoc tz'aj sacb'tzax q'uen plata 'a scal c'ac', ton̈j ex wac' prowal yet' yailal.</t>", "11": "<t>Yuj in b'inaxi, yuj cha, 'ixta ex wutej, yic wach' matz in alx tu'al. A wach' paxti smoj tzalx 'ayin, matz in chaj alxoc 'a junc comn dios, xchi Dios.</t>", "12": "<t>A Dios tzaln 'ixtic: Ex israel yin̈tl can Jacob, 'ab'c wal tas 'oj wala', to an si'jnacx can 'eli: Cojn in ton Dios in, an b'ab'l waj 'a smasnil tas, slajb' in paxi.</t>", "13": "<t>An in b'ojnac sb'achnub'al yich lum lum tic yet' in poder, an in jen̈jnac 'at pax satcha'an̈. Ton̈j xwal sb'i jun tzo'n̈ tic, 'ix pitzw chan̈ eb'.</t>", "14": "<t>Molb'tzejc e b'a e masnil, tze maclni eyab' tas 'oj wala': ¿Mach wal junc 'ayx ax tic tztac' yalni tas jab'xoj 'oj ujoc? A jun mach sic'b'il 'el wu'uj, a 'oj b'onc smasnil tas xin nalb'ej in b'on an Jehová in 'a yib'n̈ Babilonia, ax yip jun cha, a 'oj 'a'nc 'ejmc eb' caldeo cha.</t>", "15": "<t>An 'ix wala xcot jun cha, yuj cha 'ix jawi. Ax smasnil 'aj 'oj 'ec'oc, 'oj ya'n̈j ganar.</t>", "16": "<t>Cotn̈ec 'a in tz'ey, tze maclni eyab' tas 'oj wala': Yictax pecti', may junc tas 'ix wal 'a c'ultaquil. A yic tzuj smasnil jun tzo'n̈ tic, 'ayn 'ec' xon ta', xchi Dios.</t> <pb/>A ticnec jun, checb'il in cot yuj Jehová Dios yic tzwaln jun tic yuj spoder Yespíritu.", "17": "<pb/><t>A Jehová qui Diosal an̈ israel on̈ tic, jun Dios To Cojxni, a tzaln 'ixtic:</t> <t>An Jehová e Diosal in, an tzin ch'ox 'ayex tas wal 'oj 'och e wach'loc, an tzin ch'ox pax e b'e 'aj smoj 'oj e 'ati.</t>", "18": "<t>Comnoc wal 'ix eyiclj in checnb'il, toto 'ixta', a e junc'ojlal, caw lajn am tz'aj sq'uib' 'icha a niwc a', ax e tojlal, lajn am 'icha scot b'alb'noc yib'n̈ a mar.</t>", "19": "<t>Man̈x yalnb'ilc am sb'isl eb' eyin̈til, lajn am eb' 'icha yarenail sti a mar, toto 'ixta', ma'ex in satli, ma'ex wij pax 'el 'a wojltac, xchi Dios.</t>", "20": "<pb/><t>A Jehová a tzaln 'ixtic: 'Eln̈ect 'a Babilonia, 'eln̈ect 'a scal eb' caldeo cha. Alc 'el yab'xil jun tic yet' 'aw yic tzaljc'ojlal, 'a'c 'ojcaxc 'eli, masnto 'a 'aj tzlajw c'och lum lu'um. Alc 'ixtic: A Jehová a 'on̈ 'a'nec 'el 'a libre an̈ yin̈tl on̈c Jacob tic, atn jun schecab', xe chi.</t>", "21": "<t>Nac coti tas 'e'nc eb' e mam eyichm 'a lum cusltac lu'um, to man̈ 'ochncoc stacn̈til eb'. An 'ix wac' jat snan̈l q'uen niwc q'ue'en, axta 'ix 'elt secnjoc a niwc a 'ix b'ey yoctac.</t>", "22": "<t>Ax eb' maysch'olnil tas tzb'o'o, may jac wach'l 'oj yil eb', xchi Dios.</t>"}