{"1": "<pb/><t>A jun yechl comn dios tzcuch Bel, tox 'ix 'em pacnjoc; ax jun yechl comn dios tzcuch Nebo, tox 'ix telw 'ejm 'a sat lu'um. A jun tzo'n̈ yechl comn dios cha, a no chej tzcuchnb'ey eb', caw 'al jun tzo'n̈ chi 'a no, tzc'unb' no 'a yalan̈.</t>", "2": "<t>A jun tzo'n̈ yechl cha, tz'em pacnjoc eb', tz'ec' telnjoc eb', tz'ejm c'otnjoc eb' 'a sat lu'um, may jac spoder eb' scoln sb'a, locn eb' tz'ijx 'at 'icha presoal.</t>", "3": "<pb/><t>Yuj cha, tzyaln Dios 'ixtic: Ex yin̈tl Jacob, e masnil ex cann̈c to can 'a chon̈b' Israel, 'ab'c tas 'oj wal 'ayex: An 'et'jnacx xoni yic 'ayx to 'ec' 'a yol sc'ojl e nun, mec'b'ilx wu'uj yictax ex 'alji.</t>", "4": "<t>'Ixtan̈ej 'oj in b'o eyet'oc, wach'xam 'ichmexx 'anma', mto sacx xil e jolom, palta 'oj ex wi'n̈j b'eyoc. An b'ojnac ex, yuj cha, 'aynn̈ej 'och eyet'oc, 'oj ex in coln̈ej.</t>", "5": "<pb/><t>¿Mach junc 'oj stac' e lajb'tzan wet'oc? ¿Mach junc lajn yilx wet' tze na'a?</t>", "6": "<t>'Ay mach til wal q'uen oro tzyijq'uet 'a yol smucuc, tzyechtan pax q'uen plata 'a yojl junc 'echtab'. Tzlajw cha, tztojn junc win tenm q'ue'en, sec tzb'o win junc sdiosal win cha. A yic tzb'o 'el'chi, tzyamn 'och win ya'n 'ejm sb'a 'a yojltac jun yechl cha, tzleslwi 'och 'a 'a.</t>", "7": "<t>Tzya'n q'ue 'a sjolm squelab', tzyi'n 'ati, tzya'n q'ue 'a sat junc mexa, sin̈n̈i tzyutj can 'a yet'ul sec matz 'ib'xi. Wach'xam jantc yawj 'och jun 'ay yic chi 'a 'a, yic tzc'ann scolwal, palta matz ta'w xon jun yechl cha, matz tac' scolx 'el jun chi 'a syailal yu'uj.</t>", "8": "<t>Nacc cot jun tic ex 'ajmul, tzcham wal e nan tas in b'ojnac, q'uixwan̈c 'eli.</t>", "9": "<t>Nacc cot tas ujnac 'a yictax pecti'. Cojn in ton Dios in, may junc xo, may wal junc xo dios lajn wet'oc.</t>", "10": "<t>A 'a yictax pecti', waln cani tas 'oj ujc 'a slajb' c'ual. Waln cani to 'oj ujc tas nab'il wu'uj, 'oj in b'o smasnil tas tzin nib'ej.</t>", "11": "<t>'Ay jun mach tox 'ix wawtj cot 'a stojlal 'aj tzq'uel c'u, caw najt 'oj cot 'icha junc no c'uc'um. A jun cha 'oj wac' sb'o smasnil tas nab'ilx wu'uj. A tas 'ix wala, mto a tas nab'il wu'uj, 'oj wac' 'el'choc.</t>", "12": "<t>Ex pit 'anma'il, 'ab'c wal tas tzwala; caw wal man̈ tojloc e nab'en 'a in sat.</t>", "13": "<t>A colnb'il tzwac'a, la'n xo yaj wu'uj, man̈x najtoc yaj 'a e tz'ey, jab'xoj wal 'oj in colcn 'el Sión; wu'uj ax sb'inax pax chon̈b' Israel, xchi Dios.</t>"}