{"1": "Y se juntaron a él fariseos, y algunos de los escribas, que habían venido de Jerusalén;", "10": "<J>Porque Moisés dijo: Honra a tu padre y a tu madre, y: El que maldijera al padre o a la madre, morirá irremisiblemente.</J>", "11": "<J>Y vosotros decís: Basta si dijere un hombre al padre o a la madre: Todo Corbán (quiere decir, don mío a Dios) todo aquello con que pudiera valerte;</J>", "12": "<J>y no le dejáis hacer más por su padre o por su madre,</J>", "13": "<J>invalidando la palabra de Dios con vuestra tradición que disteis; y muchas cosas hacéis semejantes a éstas.</J>", "15": "<J>Nada hay fuera del hombre que entre en él, que le pueda contaminar; mas lo que sale de él, aquello es lo que contamina al hombre.</J>", "16": "<J>Si alguno tiene oídos para oír, oiga.</J>", "17": "Y dejando la multitud y entrándose en casa, le preguntaron sus discípulos sobre la parábola.", "19": "<J>Porque no entra en su corazón, sino en el vientre, y sale el hombre a la secreta, y purga todas las viandas.</J>", "2": "los cuales, viendo a algunos de sus discípulos comer pan con manos comunes, es a decir, no lavadas, los condenaban.", "21": "<J>Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,</J>", "22": "<J>los hurtos, las avaricias, las maldades, el engaño, las desvergüenzas, el ojo maligno, las injurias, la soberbia, la insensatez.</J>", "23": "<J>Todas estas maldades de dentro salen, y contaminan al hombre.</J>", "24": "Y levantándose de allí, se fue a los términos de Tiro y de Sidón; y entrando en casa, quiso que nadie lo supiese; mas no pudo ser escondido.", "25": "Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se echó a sus pies.", "26": "Y la mujer era griega, sirofenicia de nación; y le rogaba que echase fuera de su hija al demonio.", "28": "Y respondió ella, y le dijo: Sí, Señor; pero aun los perrillos debajo de la mesa, comen de las migajas de los hijos.", "3": "(Porque los fariseos y todos los judíos, teniendo la tradición de los ancianos, si muchas veces no se lavan las manos, no comen.", "30": "Cuando fue a su casa, halló que el demonio había salido, y a la hija echada sobre la cama.", "31": "Volviendo a salir de los términos de Tiro, vino por Sidón al mar de Galilea, por mitad de los términos de Decápolis.", "32": "Y le traen un sordo y tartamudo, y le ruegan que le ponga la mano encima.", "33": "Tomándole aparte de la multitud, metió sus dedos en las orejas de él, y escupiendo, tocó su lengua (con la saliva);", "35": "Luego fueron abiertos sus oídos, y fue desatada la ligadura de su lengua, y hablaba bien.", "36": "Y les mandó que no lo dijesen a nadie; pero cuanto más les mandaba, tanto más y más lo divulgaban.", "37": "Y en gran manera se maravillaban, diciendo: Bien lo ha hecho todo; hace a los sordos oír, y a los mudos hablar.", "4": "Y volviendo de la plaza, si no se lavaren, no comen. Y muchas otras cosas hay, que tomaron para guardar, como las lavaduras de los vasos de beber , y de los jarros, y de los vasos de metal, y de los lechos.)", "5": "Y le preguntaron los fariseos y los escribas: ¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, sino que comen pan con manos sin lavar?", "7": "<J>Y en vano me honran, enseñando como doctrinas, mandamientos de hombres.</J>", "8": "<J>Porque dejando el mandamiento de Dios, tenéis la tradición de los hombres: las lavaduras de los jarros y de los vasos de beber ; y hacéis muchas cosas semejantes a éstas.</J>", "14": "Y llamando a toda la multitud, les dijo: <J>Oídme todos, y entended.</J>", "18": "Y les dijo: <J>¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar?</J>", "20": "<J>Pero decía, que lo que del hombre sale, aquello contamina al hombre.</J>", "27": "Más Jesús le dijo: <J>Deja primero saciarse los hijos, porque no es bien tomar el pan de los hijos y echarlo a los perrillos.</J>", "29": "Entonces le dice: <J>Por esta palabra, ve; el demonio ha salido de tu hija.", "34": "y mirando al cielo, gimió, y dijo: <J>Efata:</J> que es decir : <J>Sé abierto.</J>", "6": "Y respondiendo él, les dijo: <J>Hipócritas, bien profetizó de vosotros Isaías, como está escrito: Este pueblo con los labios me honra, Mas su corazón lejos está de mí.</J>", "9": "Les decía también: <J>Bien; invalidáis el mandamiento de Dios para guardar vuestra tradición.</J>"}