{"1": "Y otra vez entró en la sinagoga; y había allí un hombre que tenía una mano seca.", "10": "Porque había sanado a muchos; de tal manera que caían sobre él cuantos tenían plagas, para tocarle .", "11": "Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: Tú eres el Hijo de Dios.", "12": "Mas él les reñía mucho que no lo manifestasen.", "13": "Y subió al monte, y llamó a sí a los que él quiso; y vinieron a él.", "14": "Y estableció doce, para que estuviesen con él, y para enviarlos a predicar.", "15": "Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios.", "16": "A Simón, al cual puso por nombre Pedro;", "17": "y a Jacobo, hijo de Zebedeo, y a Juan hermano de Jacobo; y los apellidó Boanerges, que es, Hijos del trueno;", "18": "y a Andrés, y a Felipe, y a Bartolomé, y a Mateo, y a Tomás, y a Jacobo hijo de Alfeo, y a Tadeo, y a Simón el cananista,", "19": "Y a Judas Iscariote, el que le entregó. Y vinieron a casa.", "2": "Y le acechaban si en sábado le sanaría, para acusarle.", "20": "Y otra vez se juntó la multitud de tal manera, que ellos ni aun podían comer pan.", "21": "Cuando lo oyeron los suyos, vinieron para prenderle; porque decían: Está fuera de sí.", "22": "Pero los escribas que habían venido de Jerusalén, decían que tenía a Beelzebú; y que por el príncipe de los demonios echaba fuera los demonios.", "24": "<J>Si algún reino contra sí mismo fuere dividido, no puede permanecer el tal reino.</J>", "25": "<J>Y si alguna casa fuere dividida contra sí misma, no puede permanecer la tal casa.</J>", "26": "<J>Y si Satanás se levantare contra sí mismo, y fuere dividido, no puede permanecer; antes tiene fin.</J>", "27": "<J>Nadie puede saquear las alhajas del hombre fuerte entrando en su casa, si antes no atare al hombre fuerte; y entonces saqueará su casa.</J>", "28": "<J>De cierto os digo que todos los pecados serán perdonados a los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;</J>", "29": "<J>mas cualquiera que blasfemare contra el Espíritu Santo, no tiene jamás perdón; mas está obligado a eterno juicio.</J>", "30": "Porque decían: Tiene espíritu inmundo.", "31": "Vienen después sus hermanos y su madre, y estando fuera, enviaron a él, llamándole.", "32": "La multitud estaba sentada alrededor de él, y le dijeron: He aquí, tu madre y tus hermanos (y tus hermanas) te buscan fuera.", "35": "<J>Porque cualquiera que hiciere la voluntad de Dios, éste es mi hermano, y mi hermana, y mi madre.</J>", "6": "Entonces saliendo los Fariseos, tomaron consejo con los herodianos contra él, para matarle.", "7": "Mas Jesús se apartó al mar con sus discípulos; y le siguió gran multitud de Galilea, y de Judea,", "8": "y de Jerusalén, y de Idumea, y del otro lado del Jordán. Y los que moran alrededor de Tiro y de Sidón, grande multitud, oyendo cuán grandes cosas hacía, vinieron a él.", "9": "Y dijo a sus discípulos que le estuviese siempre apercibida la barquilla, por causa de la multitud, para que no le oprimiesen.", "23": "Y llamándolos, les dijo en parábolas: <J>¿Cómo puede Satanás echar fuera a Satanás?</J>", "3": "Entonces dijo al hombre que tenía la mano seca: <J>Levántate en medio.</J>", "33": "Y él les respondió, diciendo: <J>¿Quién es mi madre y mis hermanos?", "34": "Y mirando alrededor a los que estaban sentados alrededor de él, dijo: <J>He aquí mi madre y hermanos.</J>", "4": "Y les dice: <J>¿Es lícito hacer bien en sábados, o hacer mal? ¿Salvar la persona, o matarla?</J> Mas ellos callaban.", "5": "Y mirándolos alrededor con enojo, condoliéndose de la ceguedad de sus corazones, dice al hombre: <J>Extiende tu mano.</J> Y la extendió; y su mano fue restituida sana como la otra."}