{"1": "<pb/>Edicto real en contra de los judíos Copia de la carta: El emperador Artajerjes a los gobernadores de las ciento veintisiete provincias, desde la India hasta Etiopía, y a los jefes de distrito bajo sus órdenes: Jefe de muchas naciones y señor de toda la tierra, procuro no ensoberbecerme con la arrogancia que da el poder, sino gobernar siempre equitativa y benévolamente, para que mis súbditos disfruten siempre de una vida sin tormentas. Ofreciendo así una política humana, y dejando libertad dentro de nuestras fronteras, intento restablecer la paz tan deseada de todos. Al consultar a mis consejeros cómo se podría conseguir esto, Amán, que se distingue por su prudencia, hombre de una dedicación sin igual, de una fidelidad inquebrantable y probada y que por eso ha recibido el honor de ocupar el segundo lugar en el reino, nos ha informado de que entre todos los pueblos de la tierra hay un pueblo odioso, con un régimen jurídico opuesto al de todas las naciones, que desprecia continuamente las órdenes reales, hasta el punto de estorbar nuestra política irreprochable y recta. Por eso, considerando que este pueblo singular, enemigo de todos y completamente aparte por su legislación, enemigo de nuestros intereses, comete los peores crímenes, hasta el punto de amenazar la estabilidad de nuestro reinado. Ordenamos que el día catorce del mes duodécimo, el mes de marzo, del presente año todos los que se les indican en la carta de Amán, nuestro jefe de gobierno, que es como nuestro segundo padre, sean exterminados de raíz, con sus mujeres y niños, por la espada de sus enemigos, sin compasión ni miramiento alguno, para que, arrojados violentamente al sepulcro en un solo día estos enemigos de ayer y de hoy, nuestra política marche en el futuro con seguridad y orden perpetuos. Tristeza de los judíos Cuando Mardoqueo supo lo que pasaba, se rasgó las vestiduras, se vistió un sayal, se echó ceniza y salió por la ciudad lanzando gritos de dolor: -¡Desaparece un pueblo inocente!", "2": "Y llegó hasta la puerta del palacio real, por la que nadie podía pasar vistiendo un sayal.", "3": "De provincia en provincia, según se iba publicando el decreto real, todo era un gran duelo, ayuno, llanto y luto para los judíos; muchos se acostaron sobre ceniza vestidos de penitencia.", "4": "Las esclavas y los eunucos de Ester fueron a decírselo, y la reina se llenó de angustia; mandó ropa a Mardoqueo para que se vistiera y se quitara el sayal, pero Mardoqueo no la aceptó.", "5": "Entonces Ester llamó a Hatac, uno de los eunucos reales al servicio de la reina, y lo mandó a ver a Mardoqueo para informarse de lo que pasaba y por qué hacía aquello.", "6": "Hatac fue a hablar con Mardoqueo, que estaba en la plaza, ante la puerta de palacio.", "7": "Mardoqueo le comunicó lo que había pasado: le contó en detalle lo del dinero que Amán había prometido ingresar en el tesoro real a cambio del exterminio de los judíos;", "8": "y le dio una copia del decreto que había sido promulgado en Susa ordenando el exterminio de los judíos, para que se la enseñara a Ester y le informara, que mandase a la reina presentarse al rey intercediendo en favor de los suyos. Súplica de Mardoqueo a Ester Que le dijese: Acuérdate de cuando eras pequeña y yo te daba de comer. El virrey Amán ha pedido nuestra muerte. Invoca al Señor, habla al rey en favor nuestro, líbranos de la muerte.", "9": "Instrucciones de Ester a Mardoqueo Hatac transmitió a Ester la respuesta de Mardoqueo,", "10": "y Ester le dio este recado para Mardoqueo:", "11": "-Los funcionarios reales y la gente de las provincias del Imperio saben que, por decreto real, cualquier hombre o mujer que se presente al rey en el patio interior sin haber sido llamado es reo de muerte; a no ser que el rey, extendiendo su cetro de oro, le perdone la vida. En cuanto a mí, hace un mes que el rey no me ha llamado.", "12": "Cuando Mardoqueo recibió la respuesta de Ester,", "13": "ordenó que le contestaran: -No creas que por estar en palacio vas a ser tú la única que quede con vida entre todos los judíos. ¡Ni mucho menos!", "14": "Si ahora te niegas a hablar, la liberación y la ayuda les vendrán a los judíos de otra parte, pero tú y tu familia desaparecerán. ¡Quién sabe si no has subido al trono para una ocasión como ésta!", "15": "Entonces Ester envió esta respuesta a Mardoqueo:", "16": "-Vete a reunir a todos los judíos que viven en Susa; ayunen por mí. No coman ni beban durante tres días con sus noches. Yo y mis esclavas haremos lo mismo, y al acabar me presentaré ante el rey, incluso contra su orden. Si hay que morir, moriré.", "17": "Mardoqueo se fue a cumplir las instrucciones de Ester."}