{
  "1": "Cuando concluyeron todas las obras que había encargado hacer para el Templo del Señor, Salomón llevó las ofrendas de oro y plata y otros utensilios consagrados por su padre David, y los depositó en el tesoro del Templo de Dios.",
  "2": "Salomón convocó en Jerusalén, a los ancianos de Israel, a todos los jefes de las tribus y a los cabezas de familia israelitas para trasladar el Arca de la alianza del Señor desde la ciudad de David o Sión,",
  "3": "y todos los israelitas se reunieron con el rey en la fiesta del mes séptimo.",
  "4": "Cuando llegaron todos los ancianos de Israel, los levitas cargaron el Arca",
  "5": "y la trasladaron junto con la Tienda del encuentro y todos los objetos sagrados que había en ella y que fueron llevados por los sacerdotes levitas.",
  "6": "El rey Salomón y toda la asamblea de Israel reunida junto a él ante el Arca sacrificaron ovejas y toros en cantidades incalculables.",
  "7": "Los sacerdotes llevaron el Arca de la alianza del Señor a su lugar, al camarín del Templo o lugar santísimo, bajo las alas de los querubines.",
  "8": "Los querubines tenían sus alas extendidas sobre el lugar que ocupaba el Arca y cubrían por encima el Arca y sus varales.",
  "9": "Los varales eran tan largos que sus extremos se podían ver desde el lugar santo que estaba delante del camarín, aunque no se veían desde el exterior. Y allí siguen hasta el presente.",
  "10": "El Arca sólo contenía las dos losas que Moisés entregó en el Horeb, cuando el Señor hizo alianza con los israelitas tras la salida del país de Egipto.",
  "11": "Cuando los sacerdotes salieron del lugar santo (pues todos los sacerdotes presentes, sin distinción de turnos, se habían purificado),",
  "12": "todos los levitas cantores, descendientes y parientes de Asaf, Hemán y Jedutún, vestidos de lino, estaban de pie a la derecha del altar, tocando platillos, salterios y cítaras, acompañados de ciento veinte sacerdotes que tocaban las trompetas.",
  "13": "Y cuando los que tocaban las trompetas y los cantores entonaron al unísono la alabanza y la acción de gracias al Señor, haciendo sonar las trompetas, los platillos y demás instrumentos musicales y alabando al Señor [con estas palabras]: “porque es bueno y su amor no tiene fin”, el Templo se llenó con la nube de la gloria del Señor,",
  "14": "de forma que los sacerdotes no pudieron continuar su servicio a causa de la nube, pues la gloria del Señor había llenado el Templo de Dios."
}