{"1": "<pb/>Muchos han escrito historias de las cosas que se han cumplido entre nosotros,", "2": "según nos las contaron quienes fueron testigos presenciales de todo desde el principio. Ellos eran también servidores de la Palabra.", "3": "<pb/>Además, distinguido Teófilo, yo mismo investigué con mucho cuidado los acontecimientos desde su origen, y ahora te los describo en orden,", "4": "para que confirmes la verdad de lo que se te ha enseñado.", "5": "<pb/>Hubo un sacerdote llamado Zacarías, miembro del grupo de Abías, que vivió cuando Herodes era rey de Judea. Su esposa, Elisabet, era descendiente de Aarón.", "6": "<pb/>Zacarías y Elisabet eran piadosos e intachables delante de Dios,", "7": "pero no tenían hijos, porque Elisabet era estéril. Ambos eran ya de edad avanzada.", "8": "<pb/>Un día en que al grupo del sacerdote Zacarías le llegó el turno de servir a Dios en el templo,", "9": "le tocó en suerte a Zacarías (porque esa era la costumbre de los sacerdotes) entrar en el santuario del templo del Señor para quemar incienso.", "10": "<pb/>A la hora de ofrecer el incienso, la gente estaba reunida afuera orando.", "11": "Entonces se le apareció a Zacarías un ángel a la derecha del altar del incienso.", "12": "Al verlo, Zacarías se asustó y se llenó de temor.", "13": "Pero el ángel le dijo: <pb/>—No tengas miedo, Zacarías, pues Dios ha escuchado tus oraciones. Tu esposa Elisabet te dará un hijo, y lo llamarás Juan.", "14": "Su nacimiento les traerá mucha alegría a ti y a muchos más,", "15": "porque tu hijo va a ser un gran hombre delante del Señor. Nunca tomará vino ni licor, y estará lleno del Espíritu Santo aun antes que nazca.", "16": "Él hará que muchos en Israel se vuelvan al Señor su Dios", "17": "y también irá primero, delante del Señor, con el mismo espíritu y poder que tuvo el profeta Elías. Él reconciliará a los padres con los hijos y hará que los desobedientes aprendan de la sabiduría de los justos. De esta manera preparará al pueblo para recibir al Señor.", "18": "<pb/>Zacarías le preguntó al ángel: <pb/>—¿Cómo podré estar seguro de esto? Tanto mi esposa como yo somos ancianos.", "19": "<pb/>El ángel le contestó: <pb/>—Yo soy Gabriel y estoy al servicio de Dios. Él me envió para hablar contigo y darte estas buenas noticias.", "20": "Pero como no creíste lo que te dije, lo cual se va a realizar a su debido tiempo, no podrás hablar hasta el día en que todo esto se cumpla.", "21": "<pb/>Mientras tanto, el pueblo estaba afuera esperando a Zacarías y a todos les extrañaba que se tardara tanto en salir del santuario.", "22": "Cuando por fin salió, no podía hablar, así que se dieron cuenta de que allí había tenido una visión.", "23": "<pb/>Cuando cumplió con los días que debía servir, regresó a su casa.", "24": "<pb/>Poco tiempo después, Elisabet quedó embarazada; y durante cinco meses no salió de su casa.", "25": "<pb/>Ella decía: «El Señor me ha mostrado su bondad haciendo que yo vaya a tener un hijo y así la gente ya no me despreciará».", "26": "<pb/>A los seis meses, Dios envió al ángel Gabriel al pueblo de Nazaret, que pertenecía a la región de Galilea.", "27": "Fue a visitar a una joven virgen llamada María, que estaba comprometida para casarse con un hombre llamado José, que era descendiente del rey David.", "28": "El ángel entró donde ella estaba y le dijo: <pb/>—¡Te saludo, a ti que has recibido la bendición de Dios! El Señor está contigo.", "29": "<pb/>María se sorprendió al escuchar estas palabras, y se preguntaba qué significaría ese saludo.", "30": "<pb/>El ángel le dijo: <pb/>—No tengas miedo, María, porque Dios te ha concedido su favor.", "31": "Vas a quedar embarazada y tendrás un hijo, y lo llamarás Jesús.", "32": "Él será un gran hombre, y le darán el título de Hijo del Altísimo. Dios el Señor lo hará rey como hizo rey a su antepasado David,", "33": "y reinará para siempre sobre el pueblo de Jacob. Su reinado no tendrá fin.", "34": "<pb/>María le preguntó al ángel: <pb/>—¿Cómo va a suceder esto, puesto que soy virgen?", "35": "<pb/>El ángel le contestó: <pb/>—El Espíritu Santo vendrá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por lo tanto, al santo niño que va a nacer lo llamarán Hijo de Dios.", "36": "También tu parienta Elisabet, a pesar de ser anciana, va a tener un hijo. La gente decía que ella era estéril, y desde hace seis meses está embarazada,", "37": "pues para Dios no hay nada imposible.", "38": "<pb/>María dijo: <pb/>—Soy la esclava del Señor. Que él haga conmigo como tú me has dicho. <pb/>Y entonces el ángel se fue.", "39": "<pb/>Pocos días después, María se fue de prisa a un pueblo en la región montañosa de Judea.", "40": "Llegó a la casa de Zacarías y, al entrar, saludó a Elisabet.", "41": "Cuando Elisabet oyó el saludo de María, la criatura saltó dentro de ella. Entonces Elisabet, llena del Espíritu Santo,", "42": "dijo en voz muy fuerte: <pb/>—Dios te ha bendecido más a ti que a todas las mujeres, y también ha bendecido al hijo que darás a luz.", "43": "¿Cómo es que la madre de mi Señor ha venido a visitarme?", "44": "En el momento en que escuché tu saludo, la criatura que llevo dentro de mí saltó de alegría.", "45": "Dichosa tú que has creído, pues lo que el Señor te dijo se cumplirá.", "46": "<pb/>Entonces María dijo: <pb/>—Mi alma alaba al Señor,", "47": "mi espíritu se llena de alegría porque Dios es mi Salvador.", "48": "Dios se ha fijado en mí, su humilde esclava. De ahora en adelante, todas las generaciones me llamarán dichosa,", "49": "porque el Dios Todopoderoso ha hecho grandes cosas por mí. ¡Su nombre es santo!", "50": "Él siempre tiene misericordia de todos los que le honran.", "51": "Actuó con poder, desbarató las intrigas de los orgullosos.", "52": "A los poderosos los quitó de sus tronos, y a los humildes los puso en lugares de honor.", "53": "A los hambrientos llenó de bienes, y a los ricos los envió con las manos vacías.", "54": "Ayudó al pueblo de Israel, su siervo, y siempre lo trató con misericordia.", "55": "Cumplió así su promesa a nuestros padres: trató con misericordia a Abraham y a sus descendientes para siempre.", "56": "<pb/>María se quedó con Elisabet como tres meses. Después regresó a su casa.", "57": "<pb/>Cuando llegó el momento, Elisabet dio a luz a su hijo.", "58": "<pb/>Sus vecinos y familiares se llenaron de alegría al enterarse de que el Señor había sido misericordioso.", "59": "A los ocho días de nacido, llevaron a circuncidar al niño. Querían ponerle Zacarías, que era el nombre de su padre;", "60": "pero su madre dijo: <pb/>—¡No! Tiene que llamarse Juan.", "61": "<pb/>Le dijeron: <pb/>—¡Pero si en tu familia no hay nadie con ese nombre!", "62": "<pb/>Entonces le preguntaron por señas a su padre cómo quería que se llamara el niño.", "63": "Él pidió una tabla y escribió: «Su nombre es Juan». Todos quedaron asombrados.", "64": "Al instante, Zacarías recobró el habla y comenzó a alabar a Dios.", "65": "Los vecinos se llenaron de temor, y en toda la región montañosa de Judea se hablaba de lo sucedido.", "66": "Todos los que oían hablar del asunto se preguntaban: «¿Qué llegará a ser ese niño? Porque el Señor estaba con él».", "67": "<pb/>Entonces Zacarías, su padre, lleno del Espíritu Santo, dijo esta profecía:", "68": "<pb/>«Alabemos al Señor, Dios de Israel, porque ha venido a rescatar a su pueblo.", "69": "Nos envió un poderoso salvador, que desciende del rey David, su siervo.", "70": "Así lo prometió hace mucho tiempo, por medio de sus santos profetas:", "71": "que nos libraría de nuestros enemigos y de la mano de los que nos odian;", "72": "que sería misericordioso con nuestros padres al acordarse de su santo pacto.", "73": "Así lo juró a Abraham nuestro padre:", "74": "que ya no tendríamos temor, porque nos libraría del poder de nuestros enemigos, para que lo sirvamos", "75": "con santidad y justicia, viviendo en su presencia todos los días de nuestra vida.", "76": "<pb/>»Y tú, hijo mío, serás llamado profeta del Altísimo, porque irás delante del Señor preparándole el camino.", "77": "Tú le enseñarás a su pueblo que hay salvación por medio del perdón de sus pecados.", "78": "Esto es así gracias a la gran misericordia de nuestro Dios. Y nos envió desde el cielo el sol de un nuevo día,", "79": "para dar luz a los que viven en tinieblas y en la más terrible oscuridad; para guiar nuestros pasos por el camino de la paz».", "80": "<pb/>El niño crecía y su espíritu se hacía más fuerte; y vivió en el desierto hasta el día en que se presentó públicamente al pueblo de Israel."}