{"1": "<pb/>Jesús llegó a Jericó y comenzó a cruzar la ciudad.", "2": "Allí vivía un hombre muy rico llamado Zaqueo, que era jefe de los cobradores de impuestos.", "3": "Él trataba de ver a Jesús, pero era de baja estatura y había tanta gente que no alcanzaba a verlo.", "4": "Entonces se adelantó corriendo al lugar por donde Jesús iba a pasar y se subió a un árbol para poder verlo.", "5": "Cuando Jesús pasaba por ese lugar, miró hacia arriba y le dijo: <pb/>—Zaqueo, baja en seguida, porque quiero quedarme hoy en tu casa.", "6": "<pb/>Zaqueo se bajó a toda prisa y, muy contento, recibió a Jesús en su casa.", "7": "<pb/>Al ver esto, todos empezaron a murmurar: <pb/>—Se fue a quedar en la casa de un pecador.", "8": "<pb/>Zaqueo se levantó y dijo: <pb/>—Señor, voy a dar la mitad de todo lo que tengo a los pobres. Y si a alguien le he robado, le devolveré cuatro veces lo que le robé.", "9": "<pb/>Jesús le dijo: <pb/>—Hoy, la salvación ha llegado a esta casa, pues este hombre también es uno de los hijos de Abraham.", "10": "En efecto, el Hijo del hombre, vino a buscar y a salvar a los que se habían perdido.", "11": "<pb/>Como Jesús ya estaba cerca de Jerusalén y la gente pensaba que el reino de Dios comenzaría en ese momento, Jesús les contó una parábola.", "12": "Les dijo: «Un hombre de la nobleza fue a que lo coronaran rey en un país lejano y después de eso regresaría.", "13": "Antes de partir, llamó a diez de sus empleados y le entregó a cada uno una buena cantidad de dinero. Les dijo: “Hagan negocio con este dinero hasta que yo vuelva”.", "14": "Pero la gente de su país lo odiaba y mandaron un grupo de personas tras él para que dijeran: “No queremos que éste sea nuestro rey”.", "15": "<pb/>»A pesar de todo, fue coronado rey. Cuando regresó a su país, ordenó llamar a los diez empleados a quienes les había entregado dinero, para ver cuánto habían ganado.", "16": "El primero se presentó y le dijo: “Señor, su dinero ha ganado diez veces más de lo que usted me dejó”.", "17": "El rey le respondió: “¡Muy bien, eres un buen empleado! Como has sido fiel en lo poco que te entregué, te nombro gobernador de diez ciudades”.", "18": "<pb/>»El segundo se presentó y le dijo: “Señor, su dinero ha ganado cinco veces más de lo que usted me dejó”.", "19": "El rey le respondió: “A ti te nombro gobernador de cinco ciudades”.", "20": "<pb/>»Llegó el otro empleado y dijo: “Señor, aquí está su dinero. Lo envolví en un pañuelo y lo guardé.", "21": "Tenía miedo porque usted es un hombre muy exigente que recoge lo que no depositó y cosecha lo que no sembró”.", "22": "Entonces el rey le contestó: “Eres un empleado malo. Con tus mismas palabras te voy a juzgar. Si sabías que soy muy exigente, que recojo lo que no deposité y cosecho lo que no sembré,", "23": "¿por qué no depositaste mi dinero en el banco, para que cuando yo regresara ganara los intereses?”", "24": "Entonces, les dijo a los que estaban allí: “Quítenle el dinero y dénselo al que ganó diez veces más”.", "25": "Pero, ellos le dijeron: “Señor, pero si él ya tiene diez veces más”.", "26": "El rey les respondió: “Les aseguro que al que tiene, se le dará más, pero al que no tiene, hasta lo poco que tenga se le quitará.", "27": "Y a esos enemigos míos que no querían que yo fuera su rey, tráiganlos aquí y mátenlos delante de mí”».", "28": "<pb/>Al terminar de decir esto, siguió su camino hacia Jerusalén.", "29": "Cuando estuvo cerca de Betfagé y Betania, junto al monte de los Olivos, envió a dos de sus discípulos y les dijo:", "30": "«Vayan a la aldea que está enfrente. Cuando entren, van a encontrar un burrito atado en el que nadie antes se ha montado. Desátenlo y tráiganlo.", "31": "Si alguien les pregunta por qué lo desatan, díganle: “El Señor lo necesita”».", "32": "<pb/>Ellos fueron y lo encontraron tal como él les había dicho.", "33": "Al estar ellos desatando al burrito, los dueños les preguntaron: <pb/>—¿Por qué lo desatan?", "34": "<pb/>Ellos contestaron: <pb/>—El Señor lo necesita.", "35": "<pb/>Después, llevaron al burrito a donde estaba Jesús; pusieron sobre el animal sus mantos y ayudaron a Jesús a montarse.", "36": "Conforme iba avanzando, la gente extendía sus mantos sobre el camino.", "37": "Cuando ya estaban cerca de la bajada del monte de los Olivos, todos sus seguidores se llenaron de alegría y comenzaron a alabar a Dios por todos los milagros que habían visto. Y gritaban:", "38": "<pb/>—¡Bendito el rey que viene en el nombre del Señor! <pb/>—¡Paz en el cielo y gloria en las alturas!", "39": "<pb/>Algunos de los fariseos que estaban entre la gente le dijeron a Jesús: <pb/>—¡Maestro, reprende a tus discípulos!", "40": "<pb/>Él les respondió: <pb/>—Les aseguro que si ellos se callan, las piedras gritarán.", "41": "<pb/>Cuando Jesús estaba cerca de Jerusalén y vio la ciudad, lloró por ella.", "42": "Y dijo: <pb/>—¡Cómo me gustaría que hoy entendieras lo que puede traerte paz! Pero ahora eso no lo puedes ver.", "43": "Llegarán sobre ti días en que tus enemigos harán un muro y te rodearán, y te atacarán por todos lados.", "44": "Te derribarán, no dejarán ni una piedra sobre otra, y matarán a tus hijos. Todo esto ocurrirá porque no reconociste el tiempo en que Dios vino a salvarte.", "45": "<pb/>Cuando llegó al templo, comenzó a echar fuera de allí a los que estaban vendiendo.", "46": "Les dijo: <pb/>—Escrito está: “Mi casa será casa de oración”; pero ustedes la han convertido en “cueva de ladrones”.", "47": "<pb/>Él enseñaba todos los días en el templo, y los jefes de los sacerdotes, los maestros de la ley y los líderes del pueblo trataban de matarlo.", "48": "Pero no encontraban cómo hacerlo, porque todo el pueblo lo escuchaba con mucha atención."}