{"1": "<pb/>Jesús les dijo a sus discípulos: <pb/>—No se pueden evitar los tropiezos, pero ¡ay de aquel que los causa!", "2": "Mejor le sería que lo arrojaran al mar con una piedra de molino atada al cuello, que ser la causa de que tropiece uno solo de estos pequeños.", "3": "Así que, ¡tengan cuidado! <pb/>»Si tu hermano peca, repréndelo; y si se arrepiente, perdónalo.", "4": "Aun si en un día peca siete veces contra ti, y siete veces regresa a decirte: “Me arrepiento”, perdónalo.", "5": "<pb/>Luego los apóstoles le dijeron al Señor: <pb/>—¡Haz que nuestra fe aumente!", "6": "<pb/>El Señor les respondió: <pb/>—Si la fe que ustedes tienen fuera tan pequeña como un grano de mostaza, podrían decirle a este árbol: “Saca tus raíces de aquí y plántate en el mar”, y el árbol les obedecería”.", "7": "<pb/>»Si ustedes tienen un sirviente que ha estado arando el campo o cuidando las ovejas, cuando él regresa, ¿le van a decir: “ven y siéntate a comer”?", "8": "No, más bien le dicen: “Prepárame la comida y arréglate para atenderme mientras yo ceno. Tú podrás comer y beber más tarde”.", "9": "Tampoco le dan las gracias al sirviente porque hizo lo que se le mandó.", "10": "Así también ustedes, cuando hayan hecho lo que se les mandó, deben decir: “Somos sirvientes inútiles, pues sólo cumplimos con nuestra obligación”.", "11": "<pb/>Un día, Jesús siguió su viaje hacia Jerusalén, pasando por Samaria y Galilea.", "12": "Cuando entró en un pueblo, diez hombres que estaban enfermos de lepra le salieron al encuentro. Ellos se pararon un poco lejos de él,", "13": "y le gritaron: <pb/>—¡Jesús, Maestro, ten compasión de nosotros!", "14": "<pb/>Él, al verlos, les dijo: <pb/>—Vayan a presentarse a los sacerdotes. <pb/>Y mientras aún iban en el camino, quedaron sanos.", "15": "<pb/>Uno de ellos, al verse sano, regresó alabando a Dios a gritos.", "16": "<pb/>Y se echó sobre sus rodillas, tocando con su rostro el suelo, a los pies de Jesús, y le dio las gracias. Este hombre era samaritano.", "17": "<pb/>Jesús preguntó: <pb/>—¿No eran diez los que quedaron sanos? ¿Dónde están los otros nueve?", "18": "¿Sólo este extranjero regresó a dar gloria a Dios?", "19": "—Y le dijo al hombre—: Levántate y vete. Tu fe te ha sanado.", "20": "<pb/>Los fariseos le preguntaron cuándo vendría el reino de Dios. <pb/>Él les contestó: <pb/>—El reino de Dios no vendrá como algo que todo mundo pueda ver.", "21": "Nadie podrá decir: “¡Aquí está!” o “¡Allá está!”, porque el reino de Dios ya está entre ustedes.", "22": "<pb/>Les dijo a sus discípulos: <pb/>—Llegará el tiempo en que ustedes desearán ver por lo menos uno de los días del Hijo del hombre, pero no podrán.", "23": "Algunos les dirán: “¡Allá está! ¡Aquí está!”, pero no vayan, no los sigan.", "24": "Porque el día del Hijo del hombre, él resplandecerá como un relámpago que ilumina el cielo de un lado hasta el otro.", "25": "Pero primero tiene que sufrir mucho y ser rechazado por la gente de esta generación.", "26": "<pb/>»Cuando regrese el Hijo del hombre, las cosas estarán como en los tiempos de Noé:", "27": "comían, bebían y se casaban, hasta el día en que Noé entró en el arca, llegó el diluvio y los destruyó a todos.", "28": "<pb/>»Lo mismo pasó en tiempos de Lot: comían y bebían, compraban y vendían, sembraban y edificaban.", "29": "Pero cuando Lot salió de Sodoma, cayó fuego y azufre del cielo y acabó con todos.", "30": "<pb/>»Así será el día en que el Hijo del hombre aparezca.", "31": "En aquel día, el que esté en la azotea y tenga sus cosas dentro de la casa, que no baje a sacarlas. El que esté en el campo, que no regrese a su casa.", "32": "¡Recuerden lo que le sucedió a la esposa de Lot!", "33": "El que trate de conservar su vida, la perderá. El que la pierda, la conservará.", "34": "Aquella noche habrá dos personas en una misma cama: una será llevada y la otra será dejada.", "35": "<n>[35-36]</n> Dos mujeres estarán moliendo juntas: una será llevada y la otra será dejada.c", "36": "", "37": "<pb/>Le preguntaron: —¿Dónde ocurrirá eso, Señor? <pb/>Él les respondió: <pb/>—Donde esté el cadáver, allí se juntarán los buitres."}