{"1": "<pb/>Por aquellos días, César Augusto mandó que se hiciera un censo en todo el imperio romano.", "2": "Este primer censo se hizo cuando Cirenio era gobernador de Siria.", "3": "<pb/>Todos tenían que ir a su pueblo de origen para inscribirse.", "4": "También José, que era descendiente del rey David, tuvo que ir de Nazaret, que era una ciudad de la región de Galilea, a Belén, que estaba en Judea. Esa era la ciudad de David,", "5": "y José fue allí para inscribirse junto con María, su esposa, que estaba embarazada.", "6": "<pb/>Mientras estaban en Belén, a ella le llegó el tiempo,", "7": "y dio a luz a su primer hijo. Lo envolvió en pañales y lo acostó en un pesebre, porque no habían encontrado lugar para ellos en la posada.", "8": "<pb/>Por aquella misma región había unos pastores que pasaban la noche en el campo cuidando a sus ovejas.", "9": "De pronto, un ángel del Señor se les apareció y la gloria del Señor brilló y los envolvió. Los pastores se llenaron de miedo.", "10": "Pero el ángel les dijo: «¡No tengan miedo! Les traigo buenas noticias que van a llenar de alegría a todo el pueblo:", "11": "Hoy ha nacido, en la ciudad de David, su Salvador, que es Cristo el Señor.", "12": "Se darán cuenta de que es él, porque lo encontrarán envuelto en pañales y acostado en un pesebre».", "13": "<pb/>De repente aparecieron muchos ángeles del cielo que alababan a Dios y decían:", "14": "<pb/>«Gloria a Dios en las alturas, <pb/>y paz en la tierra para los que gozan de su buena voluntad».", "15": "<pb/>Cuando los ángeles volvieron al cielo, los pastores se dijeron unos a otros: «Vamos a Belén, a ver esto que ha pasado y que el Señor nos ha anunciado».", "16": "<pb/>Fueron de prisa y encontraron a María y a José, y al niño acostado en el pesebre.", "17": "Cuando lo vieron, contaron lo que les habían dicho acerca del niño.", "18": "<pb/>Todos los que oyeron se quedaron asombrados de lo que decían los pastores.", "19": "Pero María guardaba todas estas cosas en su corazón y no dejaba de pensar en ellas.", "20": "<pb/>Los pastores regresaron dando la gloria a Dios y alabándolo por lo que habían visto y oído. Todo sucedió tal como se les había dicho.", "21": "<pb/>Ocho días más tarde fueron a circuncidar al niño, y le pusieron el nombre de Jesús, tal como el ángel le había dicho a María antes de quedar embarazada.", "22": "<pb/>Cuando llegó el día en que, según la ley de Moisés, ellos debían purificarse, José y María llevaron al niño a Jerusalén para presentárselo al Señor.", "23": "Así lo hicieron para cumplir con la ley del Señor, que dice: «Siempre que el primer hijo sea varón, deberán dedicárselo al Señor».", "24": "También fueron a ofrecer el sacrificio que manda la ley del Señor, que dice: «un par de tórtolas o dos pichones».", "25": "<pb/>En aquel tiempo había en Jerusalén un hombre llamado Simeón, que era justo y piadoso. Vivía con la esperanza de que Dios libertara a Israel. El Espíritu Santo estaba con él", "26": "y le había hecho saber que no moriría sin antes ver al Cristo del Señor.", "27": "El Espíritu Santo guió a Simeón y fue al templo. Cuando los padres del niño Jesús lo llevaron para cumplir con la costumbre que manda la ley,", "28": "Simeón lo tomó en sus brazos y alabó a Dios, diciendo:", "29": "<pb/>«Ahora, Soberano Señor, tu palabra se ha cumplido: ya puedes dejar que este tu siervo muera en paz,", "30": "porque mis ojos han visto tu salvación,", "31": "la que has preparado a la vista de todos los pueblos;", "32": "es la luz que alumbrará a las naciones y la gloria de tu pueblo Israel».", "33": "<pb/>El padre y la madre del niño se quedaron asombrados de lo que decía de él.", "34": "Simeón los bendijo y le dijo a María, la madre de Jesús: «Este niño ha sido enviado para hacer que muchos caigan o se levanten en Israel. Él será una señal y muchos se le opondrán,", "35": "así se conocerán las intenciones de cada uno. Esto será para ti como una espada que te atravesará el alma».", "36": "<pb/>También estaba en el templo una profetisa, Ana, hija de Penuel, que pertenecía a la tribu de Aser. Era muy anciana. Cuando era joven, había vivido con su esposo siete años,", "37": "pero entonces quedó viuda y ahora ya tenía ochenta y cuatro años de edad. Nunca salía del templo; se pasaba noche y día adorando a Dios con ayunos y oraciones.", "38": "Ana llegó también en aquel mismo momento, dio gracias a Dios y comenzó a hablar del niño a todos los que esperaban que Dios liberara a Jerusalén.", "39": "<pb/>Después de haber cumplido con todo lo que mandaba la ley, José y María regresaron a Galilea, a su propio pueblo de Nazaret.", "40": "El niño crecía y se fortalecía; se llenaba de sabiduría y Dios lo favorecía.", "41": "<pb/>Los padres de Jesús iban todos los años a Jerusalén para la fiesta de la Pascua.", "42": "Cuando él cumplió doce años, fueron allá como era su costumbre.", "43": "Al terminar la fiesta, se regresaron, pero el niño Jesús se quedó en Jerusalén sin que sus padres se dieran cuenta.", "44": "Ellos caminaron todo un día pensando que Jesús iba entre los familiares y conocidos. Cuando lo buscaron", "45": "y no lo encontraron, volvieron a Jerusalén para buscarlo.", "46": "<pb/>Después de tres días, lo encontraron en el templo, sentado entre los maestros de la ley, escuchándolos y haciéndoles preguntas.", "47": "Todos los que lo oían se quedaban asombrados de su inteligencia y de sus respuestas.", "48": "Cuando sus padres lo vieron, también se quedaron admirados. Su madre le dijo: <pb/>—Hijo, ¿por qué nos has hecho esto? ¡Tu padre y yo te hemos estado buscando llenos de angustia!", "49": "<pb/>Él le respondió: <pb/>—¿Por qué me buscaban? ¿No sabían que tengo que estar en la casa de mi Padre?", "50": "<pb/>Pero ellos no entendieron lo que él les quería decir.", "51": "Entonces Jesús volvió con sus padres a Nazaret y los obedecía en todo. Pero su madre guardaba todas estas cosas en el corazón.", "52": "<pb/>Jesús seguía creciendo en sabiduría y estatura, y gozaba más y más del favor de Dios y de la gente."}