{"1": "<pb/>Slajvi chi', co b'at d'a tz'inan luum, d'a b'e sc'och d'a a' Chacchac Mar, icha val aj yalan Jehová d'ayin. Te nivan tiempoal on̈ ec' d'a tzalquixtac d'a yol yic Seir.", "2": "Slajvi chi', yalan Jehová d'ayin:", "3": "Te nivan tiempo ex ec' oyoyoc d'a lum tzalquixtac tic. Ixiquecxi ticnaic d'a stojolal norte.", "4": "Al juntzan̈ checnab'il tic d'a eb' etchon̈ab' to a d'a yol yic eb' e c'ab' eyoc ol ex ec'oc, aton eb' yin̈tilal vin̈aj Esaú, eb' cajan d'a Seir. A eb' chi' ol xiv eb' d'ayex. An̈ej jun, tze tan̈vej val e b'a,", "5": "mocab' eyac' oval yed' eb', yujto malaj jab'oc slum eb' ol vac' d'ayex, yujto masanil lum tzalquixtac d'a yol yic Seir chi', yicn̈ej lum eb' yin̈tilal vin̈aj Esaú chi'. A in vac'nac lum d'a eb'.", "6": "Yuj chi' ol e man masanil tas ol e va d'a eb', ol e tup a a' ol eyuq'uej, xchi d'ayin.", "7": "<pb/>A Jehová co Diosal chi' yac'nac val svach'c'olal d'a quib'an̈ d'a masanil tas co c'ulej. A d'a jun 40 ab'il tic, ayn̈ejoch qued'oc, tzon̈ stan̈vejn̈ej b'aj tzon̈ ec' d'a jun nivan tz'inan luum tic. Malaj b'aj ix yac' palta tas d'ayon̈ yuuj.", "8": "<pb/>Icha chi' aj co cotn̈ej d'a stitac sluum eb' co c'ab' coc, aton eb' yin̈tilal vin̈aj Esaú cajan d'a Seir. On̈ cotcan d'a b'e tz'ec' d'a Arabá, scot d'a Elat yed' d'a Ezión-geber. Co meltzajpax d'a b'e tz'ec' d'a tz'inan lum d'a yol yic Moab.", "9": "Axo yalan Jehová d'ayin icha tic: Man̈ e tzuntzej eb' moabita, yin̈tilal vin̈aj Lot. Man̈ eyac' oval yed' eb', yujto malaj jab'oc slum eb' d'a yol smacb'en ol vac' d'ayex. A in vac'nac masanil smacb'en vin̈aj Ar d'a eb', xchi d'ayin.", "10": "(Ata' cajan eb' emita d'a peca'. Te nivan chon̈ab' yaj eb', chaan̈ steel eb', lajan val eb' icha eb' yin̈tilal vin̈aj Anac.", "11": "Refaíta eb', icha eb' yin̈tilal vin̈aj Anac chi', palta emita tz'aj yalan eb' moabita chi' d'a eb'.", "12": "A d'a masanil smacb'en Seir, ata' ec'nac cajan eb' horeo. Axo eb' yin̈tilal vin̈aj Esaú pechannaquel eb', satanel eb', axo eb' cajnajnac d'a slum eb' chi', icha ix co c'ulej a on̈ israel on̈ tic d'a lum luum ix yac' Jehová d'ayon̈.)", "13": "Axo aj jun, yalan Jehová: Ixiquec ticnaic, tzex ec' d'a yol a' taquin̈ melem scuchan Zered, xchi, yuj chi' on̈ ec' ta'.", "14": "<pb/>Atax d'a yic on̈ ec' d'a Cades-barnea, masanto pax d'a jun c'u on̈ ec'ta d'a yol a' taquin̈ melem Zered chi', atax ta' ix ec' 38 ab'il, yuj chi' a masanil eb' vin̈ quetchon̈ab' stiempo sb'at d'a oval ayic quelta d'a Egipto, toxo ix cham eb' icha ajnac yac'an sti' Jehová.", "15": "A yoval sc'ol Jehová chi' ix cot d'a yib'an̈ eb', yuj chi' ix cham eb' smasanil.", "16": "<pb/>Ayic man̈xalaj junoc juntzan̈ eb' vin̈ vinac chi',", "17": "yalan Jehová d'ayin:", "18": "A ticnaic ec'an̈ecb'at d'a smojonal yic Moab d'a chon̈ab' Ar.", "19": "Palta ayic tze chalan e b'a yed' eb' amonita, eb' yin̈tilal pax vin̈aj Lot, man̈ e tzuntzej eb', man̈ eyac' oval yed' eb', yujto malaj jab'oc e macb'en ol vac' ta', yujto vac'nacxo jun luum chi' smacb'enoc eb', xchi d'ayin.", "20": "(An̈ejtona', a jun luum chi' yic eb' refaíta d'a peca', yujto ec'nac cajan eb' ta', aton eb' scuchan zomzomeo yuj eb' amonita d'a peca'.", "21": "A jun chi', te nivan chon̈ab', tzijtum anima ay d'ay, te chaan̈ steel eb' icha eb' yin̈tilal vin̈aj Anac. A Jehová ac'annac satel eb' yuj eb' amonita chi'. A eb' amonita chi' pechannaquel eb', scajnajnaccan eb' ta'.", "22": "Lajan val ajnac icha ajnac eb' yin̈tilal vin̈aj Esaú, ayic sc'ochnac eb' d'a lum Seir. A Jehová ac'annac satel eb' horeo, scannacxon̈ej eb' yin̈tilal vin̈aj Esaú d'a slum eb' chi'.", "23": "Icha pax chi' ajnac eb' aveo ayec' cajan d'a slac'anil Gaza. A eb' chi' satnaquel eb' d'a juneln̈ej yuj eb' filisteo cotnac d'a Caftor. Icha chi' ajnac scajnajcan eb' filisteo chi' ta'.)", "24": "Yalanxi Jehová icha tic: Ixiquec, tzex c'axpajec' d'a a' taquin̈ melem Arnón, ol vac'och eb' amorreo d'a yol e c'ab' yed' vin̈aj Sehón, cajan d'a Hesbón, aton vin̈ sreyal eb'. Aq'uec oval yed' eb', tzeyic'anec' sluum eb'.", "25": "A val ticnaic tz'el yich vac'anoch junjun chon̈ab' d'a yolyib'an̈q'uinal tic d'a xivc'olal d'ayex. Ayic ol yab'an e pecal eb', ol ib'xoq'ue eb', axon̈ej xivelal ol och d'a eb', xchi Jehová chi'.", "26": "<pb/>A d'a tz'inan luum yic Cademot, ata' in checcot juntzan̈ checab' d'a vin̈aj Sehón, aton vin̈ rey cajan d'a Hesbón, yic vach' syal juntzan̈ tic eb' d'a vach'ilal d'a vin̈:", "27": "Sco nib'ej tzon̈ ec' d'a yol a macb'en, an̈ej d'a yol nivan b'e ol on̈ ec'oc, malaj b'aj ol on̈ comon b'atcan d'a yol a chon̈ab' chi'.", "28": "Ol co tup tas ol cab'lej yed' a a' ol cuq'uej. An̈ej to sco c'an d'ayach to tzon̈ ec' d'a yol a macb'en chi',", "29": "masanto ol yal co c'axpaj d'a a' Jordán, ol on̈ c'och d'a lum ol yac' Jehová co Diosal d'ayon̈, icha ix on̈ yutej schaan ec'ta eb' yin̈tilal vin̈aj Esaú cajan d'a Seir yed' eb' moabita cajanpax d'a Ar, xin chicot d'a vin̈.", "30": "<pb/>Palta a vin̈aj Sehón chi', maj yal-laj sc'ol vin̈ on̈ scha ec'ta d'a yol smacb'en chi', yujto a Jehová co Diosal ix ac'an sc'ulej vin̈ yic malaj sgana vin̈, yic scan eb' d'a yol co c'ab', icha chi' ix aji.", "31": "<pb/>Yuj chi' yal Jehová d'ayin icha tic: A val d'a jun rato tic svac'och vin̈aj Sehón yed' smacb'en d'a yol e c'ab'. Ochan̈ec ticnaic d'a yol smacb'en tic, yic tz'ochcan eyicoc, xchi d'ayin.", "32": "<pb/>Ix elta vin̈aj Sehón chi' on̈ scha yed' masanil soldado, yic syac' oval eb' qued'oc d'a Jahaza.", "33": "Axo Jehová co Diosal ix ac'anoch vin̈ d'a yol co c'ab'. Ix co satanel vin̈ yed' yuninal yed' masanil schon̈ab'.", "34": "Masanil junjun chon̈ab' d'a yol smacb'en vin̈ ix ac'jioch d'a yol co c'ab', ix co satancanel d'a juneln̈ej. Ix co milcham eb' smasanil yed' eb' ix ix yed' masanil unin. Man̈xo junoc pitzan ix can cuuj.", "35": "An̈ej juntzan̈ tastac ix quic'cani, aton masanil noc' noc' yed' juntzan̈ tas ix ilchaj cuuj d'a juntzan̈ chon̈ab' ix co satel chi'.", "36": "Ix quiquej slum eb' chi' smasanil, scotn̈ej d'a Aroer ay d'a span̈anil stitac a' Arnón masanto d'a Galaad yed' masanil juntzan̈ chon̈ab' ay d'a sch'olanil a' Arnón chi'. Man̈xalaj mach ix stec'b'ej sb'a d'a quichan̈, yujto a Jehová co Diosal ix ac'anoch eb' d'a yol co c'ab'.", "37": "Palta a on̈ tic, maj on̈ ochlaj d'a schon̈ab' eb' amonita ay d'a tzalquixtac, ma pax d'a sti' a' Jaboc, icha val ix yutej yalan Jehová d'ayon̈."}