{"1": "<pb/>Ayic tzex b'at oval, man̈ ex xiv d'a eb' eyajc'ool chi. Vach'chom tzeyila' to ec'to sb'isul eb' d'ayex, nivanpax sb'isul noc' schej eb' yed' scarruaje eb' yic oval yed' soldado eb', man̈ ex xivoc yujto a Jehová co Diosal ic'jinac on̈ elta d'a Egipto, a' ol och eyed'oc.", "2": "Ayic manto c'och yorail yoch oval chi', a vin̈ sacerdote tz'alan d'a eb' soldado icha tic:", "3": "Ab'ec ex vetchon̈ab', a ticnaic toxo ol eyac' oval yed' eb' cajc'ool, mocab' chab'axq'ue e c'ool, man̈ ex xivoc. Man̈ ex ib'xocq'ue yuj xivelal,", "4": "yujto a Jehová co Diosal ayoch qued'oc. A ol ac'an oval yed' eb' cajc'ool chi', yuj chi' ol cac' ganar eb', xcham vin̈.", "5": "<pb/>Slajvi chi', syalan eb' yajalil eb' soldado icha tic: Tato ay junoc ex toto ix e b'oq'ue e pat, manto ex ochlaj d'a yool, meltzajan̈ec, q'uinaloc tzex cham d'a scal oval tic, ch'ocxo mach scajnajcan d'a yol e pat chi'.", "6": "Tato ay pax junoc mach d'a co cal tic ix yavej yuva, manta jab'oc sat smolo', meltzajocab' d'a spat. Q'uinaloc scham d'a scal oval tic, ch'ocxo mach smolan sat yuva chi'.", "7": "<pb/>Tato ay junoc ex ayxo e trato e nupnaji, palta manto ex nupnajoc, meltzajan̈ec yic tzex nupnaji. Q'uinaloc tzex cham d'a scal oval tic, ch'ocxopax mach snupnaj yed' ix ix chi', xcham eb'.", "8": "<pb/>Slajvi chi' syalanpax eb' yajalil soldado chi': Tato ayex tzex xivi, meltzajan̈ec d'a e pat, yic vach' malaj eb' schab'axq'ue sc'ool eyuuj, xcham eb'.", "9": "Ayic slajvi slolon masanil eb' yajal chi', tz'ac'jioch yopisio junjun cuchb'um d'a junjun macan̈ eb' soldado.", "10": "<pb/>Tato tzex c'och d'a spatictac junoc chon̈ab' yic tzeyac'an oval yed'oc, b'ab'el tzeyala': ¿E gana am junc'olal, mato oval? xe chi.", "11": "Tato a eb' ay d'a jun chon̈ab' chi' sgana junc'olal, tzex schaanoch eb' d'a yol schon̈ab' chi', yovalil tzeyac' pural eb' yochcan e checab'oc.", "12": "Palta tato malaj sgana eb' yoch junc'olal eyed'oc jun, tato syal eb': Caq'uec oval, tato xchi eb', tzex oymaj d'a spatictac schon̈ab' eb' chi', tzeyac'an oval.", "13": "Axo Jehová co Diosal ol ac'anoch eb' d'a yol e c'ab', ol e xicancham masanil eb' vin̈ vinac.", "14": "Axon̈ej eb' ix ix yed' eb' unin, noc' molb'etzal noc' yed' masanil tas ay d'a jun chon̈ab' chi', eyic tz'ajcani. Tzex tzalaj yed' masanil tastac ol scha sc'ol Jehová co Diosal yic scan d'a yol e c'ab', aton masanil tas ol eyic' d'a eb' ajc'ool chi'.", "15": "Ichan̈ej chi' ol e c'ulej yed' juntzan̈ nación najat ay b'aj ol ex cajnaj chi'.", "16": "Palta a juntzan̈ chon̈ab' ay d'a lum luum ol yac' Jehová co Diosal eyiquej, man̈xa junoc anima tzeyactejcani.", "17": "Ol e satel juntzan̈ eb' tic: Eb' hitita, eb' amorreo, eb' cananeo, eb' ferezeo, eb' heveo yed' eb' jebuseo, icha val ajnac yalan Jehová.", "18": "Icha chi' tzeyutej eb', yic vach' max ex sc'ayb'ej eb' e b'eyb'alan juntzan̈ tas te chuc sc'ulej ayic syac'anem sb'a eb' d'a diosal. Tato tze c'ulej tas sc'ulej eb' chi', tz'och e mul d'a Jehová co Diosal.", "19": "<pb/>Tato nivan tiempo tzex och oyan d'a spatictac junoc chon̈ab', man̈ e ch'aquel te te' sloji sat, yujto ol e lo sat te'. A te' avb'en te' chi', man̈ animaoc te', max yal-laj scot te' d'ayex yac' oval eyed'oc.", "20": "A pax te' comon te' max loji sat jun, tze ch'aquel te' yic tz'och te' e tec'nub'oc d'a spatictac jun chon̈ab' chi', masanto satel jun chon̈ab' chi' eyuuj."}