{"1": "<pb/>Ayic cajan exxo ec' d'a sat lum luum ol yac' Jehová co Diosal d'ayex,", "2": "ayic tze molan b'ab'el sat eyavb'en d'a luum, tzeyic'anb'at d'a yol junoc mooch d'a jun lugar sic'b'ilel yuj Jehová yic tz'och scajnub'oc.", "3": "Ata' tzex c'och d'a yichan̈ eb' vin̈ ayoch sacerdoteal d'a jun tiempoal chi', tzeyalan icha tic: A ticnaic, scal d'a yichan̈ Jehová co Diosal to cajan on̈xo d'a sat lum luum yac'nac sti' yac'an d'a eb' co mam quicham, xe chi.", "4": "Axo junoc vin̈ sacerdote schaanec' jun mooch tzeyic'b'at chi', syac'anoch vin̈ d'a yichan̈ altar.", "5": "Slajvi chi' tzeyalan d'a yichan̈ Jehová co Diosal icha tic: <pb/><t>A eb' co mam quicham, arameo eb', jayvan̈n̈ej sb'ey eb' yec'nac eb'. A yec'nac eb' chi', ton̈ej sb'eyec' eb' d'a sat luum yed' noc' snoc'. Ijan chamnac eb' yuj vejel, yuj chi' b'atnac eb' d'a Egipto yed' jayvan̈ yuninal. Ata' ochnac eb' chon̈ab'il, man̈xo jantacoc ajnac sb'isul eb', te ay smay eb'.</t>", "6": "<t>Palta te ilb'ajc'ol utajnac eb' yuj eb' aj Egipto chi'. Yilnac val syaelal eb' ayic yac'jinacoch eb' d'a munlajel te ya.</t>", "7": "<t>Yuj chi', yalnac sb'a eb' d'a Jehová co Diosal, aton sDiosal eb' co mam quicham to scolvaj yed' eb'. Yab'nac Jehová chi' tas yalnac eb', yilannacpax munlajel te ya b'aj ayoch eb' chi'. Ilb'ajc'ol utajnac eb' b'aj ayoch checab'vumal.</t>", "8": "<t>Sch'oxannac spoder Dios to ayxo smay yilji, ayic yic'annac elta eb' d'a Egipto chi'. Satub'tac yilji tas sch'oxnac, laj xivnac eb' aj Egipto chi' yuuj.</t>", "9": "<t>On̈ yic'ancot d'a sat jun lum luum te yax sat tic.</t>", "10": "<t>Yuj chi' jun, tic squic'cot b'ab'el sat cavb'en d'a sat lum luum ix yac' Jehová co Diosal d'ayon̈, xe chi.</t> <pb/>Slajvi eyalan juntzan̈ lolonel chi', tzeyac'anoch te' mooch chi' d'a yichan̈ Jehová co Diosal, tzex em cuman d'a yichan̈.", "11": "Slajvi chi' tzex tzalaj val yed' eyal eyuninal yuj masanil tas ix yac' Jehová chi' d'ayex. Tzeyavtan cot eb' levita yed' eb' ch'oc chon̈ab'il ayec' d'a e cal.", "12": "<pb/>A d'a junjun yoxil ab'il, tzeyac'an sdiezmoal masanil tas tzeyic' d'a tastac tzeyavej. Tzeyac'an d'a eb' levita, d'a eb' ch'oc chon̈ab'il ayec' d'a e cal yed' d'a eb' meb'a' unin yed' eb' ix ix chamnac yetb'eyum, yic vach' ay tas sva eb' d'a e cal.", "13": "Junjunex tzeyal d'a yichan̈ Jehová co Diosal icha tic: <pb/><t>Toxo ix vic'canel d'a in pat masanil tas to ic yaji, aton d'a tas ix vic' d'a in munlajel d'a sat lum luum tic. Toxo ix vic'paxel yic eb' levita yed' yic eb' ch'oc chon̈ab'il ayec' d'a co cal, eb' meb'a' unin yed' eb' ix ix chamnac yetb'eyum. Toxo ix in c'anab'ajej masanil tas ix ala', malaj junoc a checnab'il tic sb'at satc'olal vuuj. Malaj junoc to max in c'anab'ajej.</t>", "14": "<t>Malaj val jab'oc juntzan̈ chi' ix in va d'a sc'ual ayic ayin och d'a cusc'olal yuj chamel yed' d'a sc'ual man̈ vach'oc vaj icha yalan ley. Maj valtejoch d'a eb' chamnac. Ix in c'anab'ajej masanil tas ix ala'.</t>", "15": "<t>Ilon̈emta d'a satchaan̈, d'a lugar to ic yaji, ac' a vach'c'olal d'a quib'an̈ a on̈ a chon̈ab' Israel on̈ tic yed' d'a sat lum luum te yax sat ix ac' d'ayon̈ b'aj cajan on̈ tic, icha ajnac ac'an a ti' d'a eb' co mam quicham, xe chi.</t>", "16": "<pb/>A Jehová co Diosal ix alan masanil juntzan̈ checnab'il yic tze c'anab'ajej yed' e b'eyb'alani. Tze c'anab'ajej d'a smasanil e c'ool yed' d'a smasanil e pensar.", "17": "Toxo ix eyal ticnaic to a Jehová e Diosal yaji. Ix eyac'an e ti' e c'anab'ajani, e b'eyb'alan schecnab'il, sc'ayb'ub'al yed' scachnab'il.", "18": "Axo pax Jehová tz'alani to a on̈ israel on̈ tic, schon̈ab'on̈xo icha ajnac yalancani, yuj chi' yovalil sco c'anab'ajej schecnab'il.", "19": "A Jehová chi' ol ex ac'anoch d'a nivac chon̈ab'il, ol ex b'inaj d'a vach'il, nivan ol aj eyelc'och d'a yichan̈ juntzan̈xo nación sb'onac. Schon̈ab' ex paxi, sic'b'ilexpaxel yuuj, icha ix aj yalani, xchi vin̈aj Moisés chi'."}