{"1": "<pb/>Tato ay junoc ex tzeyil satcan noc' svacax, ma scalnel junoc eb' eyetchon̈ab', man̈ ton̈ejoc tzeyilcan noc', palta to tzeyic'cot noc' d'a jun eyetchon̈ab' chi'.", "2": "Tato man̈oc d'a e lac'anil cajan jun ay yic noc' chi', mato man̈ eyojtacoc mach ay yic noc', tzeyic'cot noc', vach'ocab' tz'aj noc' d'a e pat chi' masanto sayjiec' noc' yuj vin̈ yajal noc' chi', ichato chi' tzeyac'an meltzaj noc' d'a vin̈.", "3": "Icha pax chi' tze c'ulej yed' junoc noc' b'uru, ma junoc c'apac c'apac, ma junoc yaln̈ej tas satb'ati. Tato ay junoc ex tzeyila', mocab' ton̈ejoc tzeyilcani.", "4": "<pb/>Tato ay junoc ex tzeyil stelvi noc' sb'uru, ma noc' svacax junoc eyetchon̈ab' d'a yoltac b'e, mocab' ton̈ejoc tzeyiloch eb', palta to tzex och yed' eb' eyic'anq'ue vaan noc'.", "5": "<pb/>A eb' ix ix, max yal-laj sc'anan tastac sc'an eb' vin̈ vinac eb' ix, an̈eja' eb' vin̈ vinac max yalpaxlaj yac'anoch spichul eb' ix ix eb' vin̈, yujto syajji mach icha chi' sc'ulej yuj Jehová co Diosal.", "6": "<pb/>Tato ay junoc mach ex tzeyil junoc so' noc' much d'a yol b'e d'a sc'ab' junoc te te', mato sat luum ayemi, ayoch noc' snun chi' d'a yib'an̈ yune', ma d'a yib'an̈ sn̈olob', man̈ eyic'b'at noc' snun chi' yed' yune' chi'.", "7": "Syal eyic'anb'at noc' yune' chi', axo noc' snun chi' tzeyactejcanb'at noc' yic vach' ol ex elc'ochoc, ol najatb'oc e q'uinal.", "8": "<pb/>Tato ay junoc ex tze b'oq'ue junoc e pat, pan̈an tz'aj yib'an̈, tzeyaq'uec' oyan stitac d'a yib'an̈ chi' yic vach' malaj mach scot sutnajoc, schami, yic max cot d'a eyib'an̈.", "9": "<pb/>Man̈ eyavej juntzan̈ocxo tas d'a scal b'aj avab'il eyuva, talaj tz'ac'ji yovalil d'ayex, axo tz'aji malaj junoc macan̈ schaji e lo sat.", "10": "<pb/>Ayic tzex munlaj yed' arado, man̈ eyac'och te' yugo d'a junoc noc' vacax yed' d'a junoc noc' b'uru yic junn̈ej smunlaj noc' schavan̈il.", "11": "<pb/>Man̈ eyac'och pichul jalb'il d'a noc' lana yed' lino.", "12": "<pb/>Tze b'ooch chan̈eoc schional yelvanub'oc schiquintac e xotil.", "13": "<pb/>Tato ay junoc vinac tz'ic'an junoc ix ix yetb'eyumoc, axo tz'aji maxtzac xajanej ix vin̈,", "14": "syalan vin̈ to ay smul ix, snaanq'ue lolonel vin̈ d'a spatic ix, syalan vin̈: Ix vic' jun ix ix tic, axo ix in vay yed' ix, ix vilani to man̈xo cob'esoclaj ix, xchi vin̈.", "15": "Tato icha chi', axo smam snun ix cob'es chi' tz'ic'anb'at yechel yic scob'esal ix d'a yichan̈ sdespacho eb' vin̈ yichamtac vinaquil chon̈ab'.", "16": "Syalan vin̈ smam ix chi' icha tic d'a eb' vin̈: Ix vac' ix visil yetb'eyumoc jun vin̈ tic. Axo ticnaic man̈xa sgana vin̈ d'a ix,", "17": "tzijtum tas syal vin̈. Tob' ay smul ix. Syalan vin̈ to man̈xo cob'esoc ix, palta ina val sch'oxnab'il scob'esal ix tic, xchi vin̈ smam ix chi'. Ayic van yalan vin̈ icha chi', sch'oxan jun sábana vin̈ d'a yichan̈ eb' vin̈ yichamtac vinaquil chon̈ab' chi'.", "18": "Axo eb' vin̈ syaman vin̈ vinac chi', smac'an vin̈ eb' vin̈ d'a noc' tz'uum.", "19": "Slajvi chi' syac'an cien siclo q'uen plata vin̈ smultaoc, yujto syesejq'ue vin̈ d'a spatic jun ix cob'es israel, syalan vin̈ to ayxo smul ix. A jun tumin chi' tz'ac'ji d'a vin̈ smam ix cob'es chi'. Man̈ yujoc chi' maxtzac yic' ix vin̈, palta yovalil syic'n̈ej ix vin̈ masanto chamel.", "20": "<pb/>Palta tato yel a junoc ix ix chi' man̈xo cob'esoc ix ayic ix nupnaj ix, malaj yechel d'a ix,", "21": "tz'ic'jiel ix d'a sti' spat smam, sjulq'uenajcham ix yuj masanil eb' vin̈ vinac ay d'a jun chon̈ab' chi', yujto ix yac'och jun nivan mul ix d'a e cal, syac'anpax q'uixvelal smam ix. Icha chi' tz'aj satel juntzan̈ chucal chi' d'a e cal.", "22": "<pb/>Tato ay junoc vin̈ vinac smulan yed' junoc ix ix ay yetb'eyum, tz'ilchajelta eb', scham eb' schavan̈il, icha chi' tz'aj satel jun chucal chi' d'a e cal.", "23": "<pb/>Tato ay junoc ix cob'es ayxo strato snupnaji, axo tz'aji ay junocxo vinac tz'ixtan ix d'a yol junoc chon̈ab',", "24": "tz'ic'jib'at eb' schavan̈il d'a yichan̈ despacho d'a chon̈ab' chi'. Ata' sjulq'uenajcham eb' schavan̈il. Scham ix yujto maj el yav ix yic ay mach scolani. Schampax vin̈ vinac chi' yujto ix yixtej jun ix ayxo strato yoch yetb'eyumoc jun vin̈ yetvinaquil vin̈. Icha chi' tz'aj satel jun chucal chi' d'a e cal.", "25": "<pb/>Tato ay junoc ix ix ayxo strato yoch yetb'eyum, schalan sb'a ix yed' junoc vin̈ vinac b'aj malaj anima, tz'ixtaj ix yuj vin̈, tato icha chi', an̈ej vin̈ vinac chi' schami yujto ix ac'ji pural ix yuj vin̈.", "26": "Axo ix cob'es chi', malaj tas tz'alchaj d'a ix, yujto malaj smul ix, max yal-laj scham ix. A jun tas sc'ulej vin̈ vinac chi' lajan icha junoc vin̈ smac'cham junoc yetanimail,", "27": "yujto sch'ocoj ix ayec' b'aj malaj anima. Vach'chom tz'el yav ix, palta malaj mach scolan ix.", "28": "<pb/>Tato ay junoc vin̈ vinac schalaj sb'a yed' junoc ix cob'es mantalaj mach ay strato yed'oc, syac'an pural vin̈ yixtan ix, tz'ilchajelta eb',", "29": "a vin̈ vinac chi' yovalil syac' 50 siclo q'uen plata vin̈ d'a vin̈ smam ix, yujto ix ac'ji pural ix yuj vin̈. Yovalil syic'xon̈ej ix vin̈ yetb'eyumoc, masanto chamel.", "30": "<pb/>Malajocab' junoc mach tz'em ajmulal yed' ix yetb'eyum smam. Tato ay mach sc'ulan icha chi', malaj yelc'och smam d'a yol sat syal chi'."}