{"1": "<pb/>A juntzan̈ lolonel yic trato ix schec Jehová yal vin̈aj Moisés d'a eb' yetisraelal ayic ayec' eb' d'a yol smacb'en Moab. Stz'acub' sb'a juntzan̈ tic yed' trato ix sb'o Jehová yed' eb' d'a lum vitz Horeb.", "2": "<pb/>Ix smolb'ej masanil eb' yetchon̈ab' vin̈aj Moisés, ix yalan vin̈ d'a eb' icha tic: <pb/>A ex tic, eyilnac val tas utajnac vin̈ sreyal Egipto yed' eb' ayoch yajalil yed' vin̈ yed' masanil smacb'en Egipto chi' yuj Jehová.", "3": "Testigo eyaj d'a juntzan̈ yaelal yed' tas satub'tac yilji sc'ulejnac Jehová chi'.", "4": "Palta masanto ticnaic maxto yac'laj eyojtaquejeli tas syalelc'och juntzan̈ chi'.", "5": "40 ab'il ix ex in cuchb'ej d'a taquin̈ luum. A d'a jun tiempoal chi', maj lajvoquel-laj e pichul, maj lajvoquel-laj e xan̈ab'.", "6": "Maj e valaj ixim pan, maj eyuc'laj vino, ma yal sat te' avb'en te' pajb'inac, yic vach' snachajel eyuuj to a Jehová aton co Diosal.", "7": "<pb/>Ayic ix on̈ javi d'a jun lugar tic, ix elta vin̈aj Sehón sreyal Hesbón yac' oval qued'oc yed' vin̈aj Og sreyal Basán, palta ix cac' ganar eb'.", "8": "Ix quic'ancan sluum eb', ix cac'an d'a eb' yin̈tilal Rubén, d'a eb' yin̈tilal Gad yed' d'a nan̈alxo eb' yin̈tilal Manasés.", "9": "Yuj chi', c'anab'ajejec e b'eyb'alan jun trato tic, yic vach'n̈ej ol aj eyelc'och d'a masanil tastac ol e c'ulej.", "10": "<pb/>A ticnaic, tic val molan on̈ ec' d'a yichan̈ Jehová co Diosal. Masanil eb' yajal d'a eyin̈tilal, eb' yichamtac vinaquil chon̈ab', eb' ay yopisio yed' masanil eb' quetisraelal:", "11": "Eb' vin̈ vinac, eb' unin, eb' ix ix yed' eb' ch'oc chon̈ab'il ayec' cajan d'a co cal, aton eb' c'atzitzvum yed' eb' cuchum a',", "12": "molan on̈ eq'ui yic vach' sco chacan strato Jehová co Diosal b'aj syac'can sti' d'ayon̈.", "13": "A val ticnaic scheclajcaneli to tzon̈ ochcan schon̈ab'oc Jehová co Diosal, axo tz'ochcan co Diosaloc, icha yutejnac yac'an sti' d'a vin̈aj Abraham, d'a vin̈aj Isaac yed' d'a vin̈aj Jacob, aton eb' co mam quicham.", "14": "Man̈ocn̈ej qued' a on̈ molan on̈ ec' tic sb'o jun trato tic Jehová chi',", "15": "palta yed' pax eb' quin̈tilal toto ol aljoc.", "16": "A ex tic eyojtac val sic'lab'il tas val aj quec'nac d'a Egipto yed' tas ajnac co c'axpajec'ta d'a yol smacb'en juntzan̈ nación d'a yoltac b'e.", "17": "Ata' quilnac juntzan̈ comon dios, juntzan̈ yechel nab'a te', nab'a q'ueen, nab'a plata yed' nab'a oro, te chuclaj sc'ulej juntzan̈ anima chi', ayic tz'och eb' ejmelal d'ay.", "18": "Comonoc malaj junoc anima d'a co cal tic, vinac, ma ix, ma junoc yin̈tilal eb' quetchon̈ab' tz'actancan Jehová co Diosal, axo d'a sdiosal juntzan̈ nación chi' tz'och ejmelal. Tato icha chi' sc'ulej, lajan icha junoc yib' te' svolani, a svol chi' te c'a', scham anima yuuj.", "19": "Tato ay junoc mach d'a co cal tic te n̈ican syutej sb'a snaani, slajvi yab'an tas tz'ajcan jun trato tic, syalan icha tic: Vach'chom tzin pitej in b'a tzin c'ulan masanil tas snib'ej in c'ool, palta malaj tas ol in ic'anoc, tato xchi, ol cot yaelal d'a quib'an̈ co masanil vach'chom vach' on̈, ma chuc on̈.", "20": "Yuj chi' man̈xo ol ac'joclaj nivanc'olal jun anima chi' yuj Jehová, a yoval sc'ol ol javoc d'a yib'an̈ jun anima chi'. A masanil juntzan̈ yaelal tz'ib'ab'ilcan tic, a' ol cot d'a yib'an̈, ol satjocpaxel yin̈tilal d'a sat lum luum tic yuj Jehová.", "21": "A Jehová chi' ol ic'anel jun anima chi' d'a scal masanil yin̈tilal eb' quetisraelal, ol yac'anoch yaelal d'a yib'an̈, yuj chi' masanil yaelal sb'inaj d'a trato b'aj tz'ib'ab'ilcan masanil ley, ol cot d'a yib'an̈ jun anima chi'.", "22": "A eb' eyin̈tilal d'a b'aq'uin̈ yed' juntzan̈xo anima ch'oc chon̈ab'il ol cot d'a najat, ol yil val yaelal eb' yed' ilya ol yac'cot Jehová d'a yib'an̈ lum luum tic.", "23": "Ol yil eb' to a lum luum chi' tz'anac luum smasanil, an̈ej q'uen azufre yed' atz'am atz'am ay d'a luum. Man̈xalaj tas ol yal yavchaj d'a luum. Man̈xalaj tas ol q'uib' d'a luum, vach'chom an̈ an̈c'ultac man̈xo ol q'uib'laj an̈. Icha val ajnac satel juntzan̈ chon̈ab' yuj yoval sc'ol Jehová, aton Sodoma, Gomorra, Adma yed' Zeboim, icha val chi' ol aj lum e luum tic.", "24": "<pb/>Yuj chi', masanil anima d'a yolyib'an̈q'uinal tic ol sc'anb'ej eb': ¿Tas yuj icha chi' ix yutej jun chon̈ab' chi' Jehová? ¿Tas yuj ix te cot val yoval sc'ol d'a eb'? xcham eb' anima chi'.", "25": "Axo ol laj spacan juntzan̈xo eb': Icha chi' ix aj jun chon̈ab' chi', yujto ix yactejcan strato Jehová eb', aton trato sb'onac Jehová chi' yed' eb' smam yicham eb', ayic yic'jinaquelta eb' d'a Egipto.", "26": "Ix och eb' ejmelal d'a comon dios b'aj max yac'taxonem sb'a eb', man̈oc Jehová ix alan d'a eb' to tz'och eb' ejmelal d'a juntzan̈ chi'.", "27": "Yuj chi' ix cot yoval sc'ol Jehová chi' d'a yib'an̈ jun chon̈ab' chi', ix cot masanil juntzan̈ catab' tz'ib'ab'ilcan d'a strato d'a yib'an̈ eb'.", "28": "Ix yiq'uel jun chon̈ab' chi' yed' yoval sc'ool, ix yac'ancanb'at eb' d'a scaltac juntzan̈xo nación, ichaton van yuji ticnaic, xcham eb' ol pacan jun lolonel chi'.", "29": "<pb/>Ay val tas man̈ cojtacoc, a juntzan̈ chi', yic Jehová co Diosal yaji. Palta ay tas ac'b'il cojtaquejel yed' eb' cuninal, aton masanil juntzan̈ c'ayb'ub'al tic yed' cachnab'il yic sco c'anab'ajej d'a masanil tiempo."}