{"1": "<pb/>Tato ay mach mac'b'ilpoj sn̈olob' sq'ueen, ma ic'b'ilel svinaquil chi', max yal-laj yoch d'a scal eb' yetisraelal ayic molanec' eb' yic'anchaan̈ Jehová.", "2": "<pb/>An̈eja' junoc mitz' unin, malaj pax yalan yic yoch d'a scal eb' smolb'ej sb'a yic syic'anchaan̈ Jehová. An̈ejtona' pax yin̈tilal d'a b'aq'uin̈ max yalpaxlaj yochi.", "3": "<pb/>A eb' amonita yed' eb' moabita, juneln̈ej malaj yalan yic eb' yoch d'a scal b'aj molanec' eb' schon̈ab' Jehová, ma yin̈tilal eb' d'a b'aq'uin̈.", "4": "Yujto ayic ix on̈ ec'ta d'a yol smacb'en eb', ayic ix on̈ elta d'a Egipto, maj yac'laj jab'oc a' eb' cuq'uej, maj yac'paxlaj jab'oc co vael eb'. A tas ix sc'ulej eb' to ix stup vin̈aj Balaam yuninal vin̈aj Beor eb', ix cot vin̈ d'a Petor d'a yol yic Mesopotamia, yic tzul on̈ scatab'ancan vin̈.", "5": "Axo Jehová co Diosal, maj schalaj yab' tas ix yal vin̈aj Balaam chi', yuj chi' a catab' ijan ix yalcan vin̈ chi' d'a quib'an̈, vach' lolonel ix aj yalancan vin̈, yujto te xajan on̈ yuj Jehová co Diosal.", "6": "Yuj chi' juneln̈ej malajocab' b'aq'uin̈ tzex och d'a junc'olal yed' eb'. Man̈ e b'opax tas yuj svach'iloc eb'.", "7": "<pb/>Palta axo pax eb' edomita, man̈ e patiquejcanel eb', yujto ayto cuj co b'a yed' eb'. Man̈ e patiquejpaxel eb' aj Egipto, yujto ec'nac on̈ cajan jun tiempoal d'a yol smacb'en eb'.", "8": "Ato eb' yixchiquin eb' ayxo yalan yic yoch d'a co cal b'aj sco molb'ej co b'a yuj quic'anchaan̈ Jehová.", "9": "<pb/>Ayic tzex b'at d'a oval yed' eb' eyajc'ool, ayic ayex ec' ta', man̈ e c'ulej tas chacb'ilel yuj Jehová.", "10": "Tato ay junoc vin̈ vinac tz'el yin̈atil ayic vaynac, yovalil tz'elcan vin̈ d'a spatictac campamento tz'ec' c'u.", "11": "Axo d'a yemc'ualil, vach' syutej vin̈ sb'icanel sb'a, axo yic sq'uic'b'i, tz'ochxican vin̈ d'a yol campamento chi'.", "12": "Yovalil junn̈ej junoc b'aj d'a spatiquel campamento b'aj tzex tzaji.", "13": "Ayic tzex b'at tzajel, tzeyic'b'at junoc te te' d'a yol e pa, pach yaj sn̈i' te', tze joy junoc olan, tzex tzajiem d'a yool. Slajvi chi', tzeyac'ancanq'ue lum luum d'a yib'an̈.", "14": "Yujto a Jehová co Diosal ajun eyed'oc, yicn̈ej yaj jun campamento chi'. A tzex tan̈vani, scolvajpax eyed'oc yic tzeyac'an ganar eb' eyajc'ol chi'. Max yal-laj to ay tas chuclaj ay d'a e cal chi', talaj tz'el Jehová chi' d'a e cal yuj jun chi'.", "15": "<pb/>Tato ay junoc checab' tz'el elelal d'a spatrón, snib'ej tz'aj eyed'oc, man̈ eyac' meltzaj d'a spatrón chi'.", "16": "<pb/>Canocab' eyed'oc. Libre sic'lan junoc chon̈ab' b'aj sgana tz'aji. Malajocab' mach stzuntzani.", "17": "<pb/>Malajocab' junoc vin̈ vinac, ma junoc ix ix d'a co cal syac'och sb'a ajmulal yic tz'och ejmelal d'a juntzan̈ comon dios.", "18": "A q'uen tumin syac' ganar junoc ix ix, ma junoc vin̈ vinac d'a spatic yajmulal, man̈ e cha yac' q'uen eb' b'aj syac' sti' yac'an d'a Jehová, yujto a jun b'eyb'al chi' te chacb'ilel yuuj.", "19": "<pb/>Ayic tzeyac'an q'uen tumin majanil d'a junoc quetchon̈ab', man̈ e c'an yune' q'ueen, ma yaln̈ej tastac, man̈ e c'an smajananub'al.", "20": "A d'a junoc ch'oc chon̈ab'il ayec' d'a e cal syal e c'anan smajananub'al junoc tas tzeyac' smajnej. Axo d'a junoc quetchon̈ab', man̈ e c'ana', yic vach' ol yac' svach'c'olal Jehová d'a eyib'an̈ d'a sat lum luum ol eyiquej chi'.", "21": "<pb/>Ayic tzeyac'an e ti' d'a Jehová co Diosal, elan̈chamel tze c'anab'ajej, yujto ol sc'anb'ej Jehová chi' d'ayex. Tato max eyac'a' tz'och e mul.", "22": "Tato malaj b'aj tzeyac' e ti' d'a Jehová chi' jun, malaj b'aj syal yoch e mul.", "23": "Tato ay b'aj tzeyac' e ti' eyac'an jun, yovalil tzeyaq'uelc'ochi, icha val tas tz'el d'a e c'ool.", "24": "<pb/>Ayic tzex och d'a scal smunlajel junoc eb' quetchon̈ab', syal e loan sat yuva icha jantac snib'ej e c'ol e loani, palta max yal-laj eyic'anb'at jab'oc d'a yol e pa.", "25": "Tato tzex och d'a scal strigo junoc eb' quetchon̈ab', syal e c'utzanelta ixim sjolom e c'uxu', palta max yal-laj tze jochelta ixim yed' q'uen jochlab' trigo yic tzeyic'anb'ati."}