{"1": "<pb/>Aton val juntzan̈ c'ayb'ub'al, checnab'il yed' cachnab'il tic ix schec Jehová co Diosal val d'ayex, yovalil ol e c'anab'ajej ayic ol eyic'an lum luum d'a sc'axepal a' Jordán.", "2": "C'anab'ajejec checnab'il sval tic d'ayex yed' eb' eyuninal yed' eb' eyi e chiquin, yic vach' ayn̈ej yelc'och Jehová co Diosal d'a yol e sat ayic ayex ec' d'a yolyib'an̈q'uinal tic. Tato icha chi', ol najatb'oc e q'uinal.", "3": "Yuj chi', ex vetchon̈ab' Israel, ab'ec, aq'uec val och d'a e c'ol e c'anab'ajan juntzan̈ checnab'il tic, yic te vach'n̈ej ol aj eyelc'ochi, te nivan chon̈ab' ol aj e b'isul d'a sat lum luum yax sat chi', icha ix aj yalan Jehová co Diosal d'ayon̈, aton pax sDiosal eb' co mam quicham.", "4": "<pb/>Ex vetchon̈ab' Israel, ab'ec val: An̈ej Jehová co Diosal, malaj val junocxo.", "5": "<pb/>Tze xajanej Jehová co Diosal d'a smasanil e c'ool, d'a smasanil e pensar yed' d'a smasanil eyip.", "6": "<pb/>A juntzan̈ lolonel sval tic d'ayex ticnaic, siq'ueccan d'a e pensar.", "7": "A juntzan̈ tic ol eyac'n̈ej sc'ayb'ej eb' eyuninal d'a junjun c'u. Tzeyalan d'a eb' ayic ayex ec' d'a e pat, ayic van e b'eyi, ayic tzex vayi yed' yic tzex q'ue vaan.", "8": "Tze tzec'anoch juntzan̈ checnab'il tic d'a e c'ab' yed' d'a snan̈al e sat ichoc junoc yechel yic tze naancoti.", "9": "Tze tz'ib'anpax och d'a yoyal sti' e pat yed' d'a spuertail smuroal e chon̈ab'.", "10": "<pb/>A Jehová co Diosal, a' ol ex ic'anb'at d'a jun luum yac'nac sti' yac'an d'a eb' co mam quicham, aton vin̈aj Abraham, vin̈aj Isaac yed' vin̈aj Jacob. Ay val nivac chon̈ab' man̈ jantacoc svach'il d'a jun luum chi', man̈oc ex e b'onac.", "11": "Ay val te' pat b'ud'an yuj tastac te vach', man̈oc ex e b'ud'nac. Ay a' uc'b'ila' joyb'il, man̈oc ex eyab'nac syail e joyani. Ay te' uva yed' te' olivo avab'il, man̈oc ex eyavejnac. A juntzan̈ chi', toxon̈ej ol eyab'lej masanto syal e b'ud'ji.", "12": "Ayic ol ujoc juntzan̈ chi', b'at ta val Jehová satc'olal eyuuj. Naeccoti to a Jehová chi' ex ic'anelta d'a Egipto, b'aj ayex och checab'oc.", "13": "Ayocab' yelc'och Jehová co Diosal d'a yol e sat. An̈ejocab' Jehová chi' tzeyac' servil, an̈ejocab' sb'i tze loco' ayic tzeyac'an e ti' e c'ulan junoc tas.", "14": "Man̈ ex och tzac'an d'a spatic sdiosal eb' anima cajan d'a e lac'anil chi',", "15": "yujto scot yoval Jehová co Diosal d'a juntzan̈ chi'. Ayec' Jehová d'a co cal, axo talaj tz'aji, scot yoval sc'ool tzex sataneli, yujto max yal sc'ol scac'och co pensar d'a junocxo ch'oc diosal.", "16": "<pb/>Man̈ eyac' proval Jehová co Diosal, icha e c'ulejnac d'a Masah.", "17": "C'anab'ajejec val sc'ayb'ub'al yed' schecnab'il, aton val jantac schecnab'il ix yala'.", "18": "Vach'n̈ej tzeyutej e pensar yed' e b'eyb'al d'a yichan̈ Jehová, yic vach'n̈ej tzex elc'ochi. Ol eyiquej lum luum yac'nac sti' yac'an d'a eb' co mam quicham.", "19": "Ol el lemnaj eb' ajc'ol d'a eyichan̈ yuj Jehová, icha ix yutej yalani.", "20": "<pb/>Tato sc'anb'ej eb' eyuninal d'a b'aq'uin̈: ¿Tas yuj sco c'anab'ajej juntzan̈ cachnab'il yed' checnab'il yalnac Jehová co Diosal? tato xchi eb'.", "21": "Tzeyalan d'a eb' icha tic: A on̈ tic checab' caj d'a vin̈ sreyal Egipto d'a peca', axo Jehová ic'annac on̈ elta yed' jantac yipalil.", "22": "A on̈ tic quilnac val juntzan̈ tastac satub'tac yilji yed'nac yaelal yac'naccot Jehová chi' d'a yib'an̈ vin̈ sreyal Egipto chi' yed' d'a masanil schon̈ab' chi'.", "23": "On̈ yic'annaquelta ta', on̈ yic'annaccot d'a tic d'a lum luum yac'nac sti' yac'an d'a eb' co mam quicham.", "24": "Yuj chi' schecnac Jehová co Diosal to yovalil sco c'anab'ajej juntzan̈ checnab'il tic yuj co naancoti, yic vach'n̈ej co c'ool, vach'n̈ej ol aj yec' tiempo cuuj icha caj ticnaic.", "25": "Yuj chi', tato sco c'anab'ajej icha ajnac yalan Jehová chi', vach' on̈ d'a yol sat, xe cham d'a eb'."}