{"1": "<pb/>A eb' sacerdote yin̈tilalcan Leví yed' masanil eb' yetlevitail eb', malaj smacb'en lum eb' ol yic'a', icha juntzan̈xo eb' quetisraelal. A juntzan̈ silab' sn̈usjitz'a d'a Jehová ol schi eb', ma ol sva eb' yic ol ec' tiempo yuj eb'. A tas yic Jehová, a chi' yic eb'.", "2": "Man̈ ol scha slum eb' icha yic juntzan̈ eb' quetchon̈ab', yujto a tas yic Jehová, a ayoch smacb'enoc eb', icha ajnac yalan Jehová.", "3": "<pb/>A tas yictaxon eb' sacerdote d'a noc' vacax yed' d'a noc' calnel syac' eb' anima silab'il, aton juntzan̈ tic: Sjen̈jab' noc', sb'ac'chil sti' noc' yed' spimal stzucutz noc'.", "4": "Yic pax eb' yaj ixim b'ab'el trigo, b'ab'el vino, b'ab'el aceite yed' noc' b'ab'el lana tz'el d'a noc' calnel ayic sjoxchaj noc'.", "5": "Yujto a Jehová co Diosal ix sic'anel eb' yin̈tilal Leví d'a scal masanil juntzan̈xo quin̈tilal, yic syac' servil Jehová eb' d'a masanil tiempo.", "6": "<pb/>Tato ay junoc levita d'a e cal, te ay sgana sb'at d'a jun lugar ix sic'canel Jehová yic tz'och scajnub'oc yic b'at munlaj ta',", "7": "syal smunlaji. Lajan tz'aj icha eb' yetlevitail smunlaj ta',", "8": "schaan svael icha yic eb' chi', vach'chom ay tas ay d'ay.", "9": "<pb/>Ayic ayexxoec' d'a lum luum ol yac' Jehová co Diosal d'ayex, man̈ e b'eyb'alej sb'eyb'al juntzan̈ eb' anima cajan ta'.", "10": "Malajocab' junoc ex tze n̈ustz'a eyuninal silab'il. Malajocab' junoc ex tzeyac' chum, ma tze naanel tastac ol ujoc, ma ajb'aalil,", "11": "ma tze c'uman spixan eb' chamnac eyalani.", "12": "Yujto a masanil eb' sc'ulan juntzan̈ chucal chi', te aycot yoval sc'ol Jehová d'a yib'an̈ eb'. Yujto yuj juntzan̈ tas te chuc sc'ulej eb' chi', yuj chi' ol satjoquel eb' d'a eyichan̈ yuj Jehová chi'.", "13": "Yovalil te vach' tzeyutej e b'eyb'al d'a yichan̈ Jehová chi'.", "14": "<pb/>A eb' anima ay d'a juntzan̈ chon̈ab' ol eyiquej chi', syac'och sc'ool eb' tas syal eb' ajchum yed' d'a eb' ajb'aal. A exxo jun, max schalaj sc'ol Jehová co Diosal tato icha chi' tze c'ulej.", "15": "A co Diosal chi' ol sic'anel junoc quetchon̈ab' tic schecab'oc, icha ix yutej in sic'anel a in tic. Yovalil ol e c'anab'ajej tas ol yala'.", "16": "Aton tic e c'annac d'a Jehová co Diosal ayic ayon̈ ec' d'a lum vitz Horeb, d'a jun c'u a molan on̈ ec' ta', eyalan icha tic: Man̈xalaj co gana scab' sjaj Jehová co Diosal chi', ma quilan jun nivan c'ac' chi', yic vach' max on̈ chami, xe chi.", "17": "Yuj chi' yal Jehová d'ayin icha tic: Vach' tas ix yal eb' anima chi'.", "18": "<pb/>Ol vic'chaan̈ junoc in checab' d'a e cal icha ach tic, junoc eyetchon̈ab'. A' in ol vac' yojtaquejel tas ol yala', ol yalan d'ayex masanil tas ol val chi'.", "19": "A mach max chaan yab' tas ol in chec yal jun in checab' chi', yovalil ol vac' yovalil d'ay, yujto a jun in checab' chi' ol lolon in q'uexuloc.", "20": "<pb/>Axo pax mach syaloch sb'a in checab'oc, palta malaj tas sval d'ay, ma jun, schecab' junocxo comon dios, a jun chi' yovalil schami, xchican Jehová chi'.", "21": "Palta tato a ex tic ol e na'a: ¿Tas val ol aj cojtacaneli tato man̈oc Jehová schecan yal jun checab' chi'? tato xe chi.", "22": "Tato max elc'och tas syal jun syesejoch sb'a schecab'oc Jehová chi', snachajel eyuuj to man̈oc Jehová tz'ac'an yala', an̈ej d'a yol yic snaq'uei. Yuj chi' man̈ ex xiv d'ay."}