{"1": "<pb/>A vin̈aj Moisés yed' eb' yichamtac vinaquil chon̈ab' ix alan juntzan̈ checnab'il tic d'a masanil eb' chon̈ab': <pb/>A ticnaic, ol e c'anab'ajej masanil tas scalcan tic d'ayex.", "2": "Ayic ol ex c'axpajec' d'a a' Jordán yic ol ex och d'a sat lum luum te yax sat ol yac' Jehová co Diosal d'ayex, icha ajnac yac'an sti' d'a eb' co mam quicham, tze b'ocanq'ue juntzan̈ q'uen nivac q'ueen d'a yich lum vitz Ebal, tzeyac'anoch q'ueen taan̈ d'a q'ueen. Tze tz'ib'ancanoch masanil juntzan̈ c'ayb'ub'al svalcan tic d'ayex d'a q'ueen. Tze c'ulej jun tic ayic ayexxoec' ta'.", "3": "", "4": "", "5": "Tze b'oanpaxq'ue junoc altar d'a Jehová co Diosal. A q'uen q'ueen tzeyac'och chi' d'ay, man̈ e mac'poj q'ueen, man̈ e tzeypax tojolb'oc q'ueen. A d'a yib'an̈ jun altar chi' tze n̈ustz'a silab' d'a Jehová co Diosal.", "6": "", "7": "Tzeyac'anpax silab' sch'oxan e junc'olal yed' co Diosal chi'. Ata' tzex va d'a tzalajc'olal d'a yichan̈ Jehová chi'.", "8": "B'at ta satc'olal eyuj e tz'ib'ancanoch masanil juntzan̈ checnab'il svalcan tic d'ayex d'a juntzan̈ q'uen b'aj ol eyac'och q'uen taan̈ chi'. Te vach' tzeyutej e tz'ib'ancanochi yic chequel, xchi vin̈aj Moisés chi'.", "9": "<pb/>A vin̈aj Moisés, ajun eb' sacerdote yin̈tilal Leví yed'nac vin̈, ix yalanxi vin̈ d'a eb' chon̈ab' chi' icha tic: <pb/>Ex vetisraelal, numan tzex aji, ab'ec val tas ol vala': A ticnaic toxo on̈ och val schon̈ab'oc Jehová co Diosal.", "10": "Yuj chi' yovalil tze c'anab'ajej juntzan̈ checnab'il yed' juntzan̈ sc'ayb'ub'al Jehová svalcanel tic d'ayex, xchi vin̈.", "11": "<pb/>An̈ejtona' d'a jun c'u chi' ix yalpax jun checnab'il tic vin̈aj Moisés d'a eb' yetchon̈ab' chi':", "12": "<pb/>Ayic toxo ex c'axpajec' d'a a' Jordán, a eb' yin̈tilalcan Simeón, Leví, Judá, Isacar, José yed' Benjamín, tz'aj eb' d'a yich vitz Gerizim, yic syal vach' lolonel eb' d'a yib'an̈ eb' chon̈ab'.", "13": "Axo pax eb' yin̈tilalcan Rubén, Gad, Aser, Zabulón, Dan yed' Neftalí, tz'aj eb' d'a yich lum vitz Ebal yic syalan catab' lolonel eb' d'a yib'an̈ eb' chon̈ab'.", "14": "Axo eb' yin̈tilal Leví, te chaan̈ syal juntzan̈ lolonel tic eb' d'a eb' yetisraelal icha tic:", "15": "<pb/>Catab'il mach sb'oan junoc yechel comon dios d'a te te', ma d'a q'uen q'ueen, syac'anoch d'a junoc lugar c'ub'eltac yic tz'och ejmelal d'ay. A juntzan̈ chi' yajb'ilel yuj Jehová, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "16": "<pb/>Catab'il mach malaj yelc'och smam snun d'a yol sat, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "17": "<pb/>Catab'il mach sq'uexan stz'acan̈il sluum yic stoq'uec' sluum junocxo mach, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "18": "<pb/>Catab'il mach tz'ac'an musansatil junoc anima max ujilaj yilani, axo d'a ch'oc b'eal scheccanb'ati, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "19": "<pb/>Catab'il mach sc'ulan tas man̈ tojoloc d'a eb' ch'oc chon̈ab'il, d'a eb' unin man̈xa smam, ma d'a eb' ix ix chamnac yetb'eyum, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "20": "<pb/>Catab'il mach smulan yed' ix yetb'eyum smam, yujto a mach sc'ulan icha chi', syac' q'uixvelal smam chi', xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "21": "<pb/>Catab'il mach smulan yed' noc' noc', xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "22": "<pb/>Catab'il mach smulan yed' schab'il yanab', yanab' yuj smam ma yuj snun, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "23": "<pb/>Catab'il mach smulan yed' ix sn̈i', xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "24": "<pb/>Catab'il mach smac'ancham junoc yetanimail d'a elc'altac, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "25": "<pb/>Catab'il mach schaan tumin yic smac'ancham junoc anima malaj smul, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'.", "26": "<pb/>Catab'il mach max c'anab'ajan masanil schecnab'il Dios, xcham eb'. Axo masanil eb' chon̈ab' chi' tz'alani: Ujocab'i, xcham eb'."}