{"1": "<pb/>A d'a span̈anil yol yic Moab ayec' vin̈aj Moisés chi' ayic ix q'ue vin̈ d'a jolom vitz Nebo ay d'a sjolom lum nivan vitz Pisga, aton lum ay d'a yichan̈ Jericó. Ata' ix sch'oxcanb'at masanil lum luum Jehová yil vin̈: Aton masanil lum Galaad masanto b'aj ay smacb'en eb' yin̈tilal Dan,", "2": "lum smacb'en eb' yic Neftalí, eb' yic Efraín, eb' yic Manasés yed' masanil lum yic eb' yic Judá, masanto sc'och lum d'a a' mar Mediterráneo.", "3": "Scot lum d'a Neguev masanto sc'och lum d'a yac'lical sti' a' Jordán yed' d'a masanil spatictac Jericó schon̈ab'il te' palma, masanto sc'och lum d'a Zoar.", "4": "Ix yalan Jehová chi' d'a vin̈ icha tic: <pb/>Aton jun luum tic vac'nac in ti' vac'an d'a vin̈aj Abraham, d'a vin̈aj Isaac yed' d'a vin̈aj Jacob. Valannac d'a eb' vin̈ icha tic: A jun luum tic ol vac' d'a eb' eyin̈tilal, xin chi, yuj chi' tzin ch'oxcanb'at lum d'ayach, vach'chom man̈xo ol ach c'och d'a luum, xchi Jehová chi' d'a vin̈.", "5": "<pb/>Ix lajvi chi', ata' ix cham vin̈aj Moisés schecab' Jehová chi', d'a yol yic Moab, icha ix aj yalan Jehová chi' d'a vin̈.", "6": "A d'a jun ch'olan d'a yol yic Moab d'a yichan̈ Bet-peor ix mucji vin̈ yuj Jehová chi', palta malaj mach ojtannac jun b'aj mucancan snivanil vin̈ chi'.", "7": "120 ab'il sq'uinal vin̈ ayic ix cham vin̈. Vach'to yilan vin̈, tec'antopax vin̈ ayic ix cham vin̈ chi'.", "8": "<pb/>Jun val ujal ix och eb' chon̈ab' israel d'a cusc'olal yuj schamel vin̈ chi' d'a tz'inan luum yic Moab, icha sb'eyb'al eb'.", "9": "Ayic manto cham vin̈aj Moisés chi', ix yac'canb'at sc'ab' vin̈ d'a yib'an̈ vin̈aj Josué yuninal vin̈aj Nun yic schaancan sjelanil vin̈ yed' yopisio icha ix aj yalan Jehová. Yuj chi' a eb' chon̈ab' israel, ix sc'anab'ajej eb' tas ix yal vin̈aj Josué chi'.", "10": "<pb/>Atax d'a jun tiempoal chi', man̈xa junocxo schecab' Jehová d'a scal eb' chon̈ab' israel q'uelc'umb'a ix aj Jehová ix lolon yed'oc, icha ix aj slolon yed' vin̈aj Moisés.", "11": "Man̈xa junocxo mach ix c'ulan tas satub'tac yilji yed' milagro icha sc'ulejnac Jehová yed' vin̈aj Moisés chi' d'a yol yic Egipto d'a yichan̈ vin̈ rey yed' d'a yichan̈ eb' ayoch yajalil yed' vin̈ yed' d'a masanil eb' aj Egipto chi'.", "12": "Malaj junocxo mach nivan yelc'och sc'ulan tastac ay smay icha sc'ulejnac vin̈aj Moisés d'a yichan̈ eb' yetisraelal."}