{"1": "<pb/>¿Es que no comprenden todavía, mis hermanos conocedores de la ley, que cuando una persona muere, la ley pierde todo su poder sobre ella?", "2": "<pb/>Por ejemplo, cuando una mujer se casa, la ley la ata al esposo mientras este viva. Pero si el esposo muere, ella deja de estar atada a la ley que la unía a su esposo.", "3": "Si desea casarse de nuevo, puede hacerlo, pues está libre de la ley y no es adúltera. Esto sería incorrecto si el esposo viviera; entonces sí sería una adúltera.", "4": "<pb/>Así sucede también con ustedes, hermanos míos: por estar unidos a Cristo, están muertos para la ley. Y esto, a fin de que ahora estén unidos a aquel que resucitó de entre los muertos, para producir buenos frutos para Dios.", "5": "<pb/>Cuando vivíamos de acuerdo con nuestra naturaleza pecaminosa, los deseos pecaminosos actuaban en nosotros, estimulados por la ley. Lo que producían en nosotros era muerte.", "6": "Pero ahora estamos muertos con respecto a la ley que nos dominaba y podemos servir a Dios. Y esto no como antes, que lo hacíamos bajo el antiguo mandamiento, sino que ahora lo hacemos bajo el poder del Espíritu.", "7": "<pb/>¿Es que acaso estoy dando a entender que la ley de Dios es pecado? <pb/>¡Claro que no! <pb/>La ley no es pecado, pero fue la ley la que me enseñó que en mí había pecado. Jamás me habría dado cuenta de lo que es codiciar si la ley no me hubiera dicho: «No codiciarás».", "8": "Pero el pecado usó aquella ley que condena la codicia para despertar en mí toda clase de malos deseos. Si no hubiera ninguna ley que transgredir, nadie pecaría.", "9": "<pb/>Por eso, antes de entender lo que la ley demanda, me sentía bien. Pero cuando llegó el mandamiento, cobró vida el pecado y morí.", "10": "Es decir, el mandamiento que debía haberme dado vida, me condenó a muerte.", "11": "Porque el pecado me engañó, pues tomó el mandamiento de Dios y lo usó para matarme.", "12": "<pb/>Así que, como ven, la ley en sí es santa, justa y buena.", "13": "<pb/>¿Y acaso lo que era bueno causó mi muerte? ¡De ninguna manera! No; el pecado usó lo que era bueno para causarme la muerte. Así que, utilizando el mandamiento bueno, el pecado se mostró con toda su maldad.", "14": "<pb/>Sabemos que la ley es espiritual. El problema es que yo estoy vendido en esclavitud al pecado, a causa de mi naturaleza pecadora.", "15": "<pb/>Yo no me entiendo a mí mismo, porque no hago lo que quiero, sino lo que aborrezco.", "16": "<pb/>Sé bien que si hago lo que no quiero hacer, entonces la ley es buena.", "17": "De manera que no soy yo el que lo hace. Es el pecado que está dentro de mí.", "18": "<pb/>Yo sé que en mi vieja naturaleza no hay nada bueno. Pues aunque quiero hacer lo bueno, no puedo.", "19": "Cuando quiero hacer el bien, no lo hago; y cuando trato de no hacer lo malo, lo hago de todos modos.", "20": "Entonces, si hago lo que no quiero hacer, está claro cuál es el problema: es el pecado que vive en mí.", "21": "<pb/>Así que, queriendo hacer el bien, me enfrento a esta ley: el mal vive en mí.", "22": "En mi interior, quisiera obedecer la voluntad de Dios,", "23": "pero me doy cuenta de que en los miembros de mi cuerpo hay otra ley, que es la ley del pecado. Esta ley está en guerra contra mi mente, y me tiene cautivo. <pb/>¡Qué triste es el estado en que me encuentro!", "24": "<pb/>¿Quién me libertará de la esclavitud de esta mortal naturaleza pecadora?", "25": "<pb/>¡Gracias a Dios que Cristo lo ha logrado! <pb/>En conclusión: con mi mente sirvo a la ley de Dios pero con mi naturaleza pecaminosa a la ley del pecado."}