{"1": "<pb/>Todos deben obedecer a las autoridades del gobierno, porque Dios es quien les ha otorgado el poder. No hay ningún gobierno que Dios no haya establecido.", "2": "Así que los que se niegan a obedecer a las autoridades se rebelan contra lo que Dios ha ordenado, y recibirán castigo.", "3": "Las autoridades no están para darle miedo a la gente que hace el bien, sino a los maleantes. Así que si no deseas temerlas, pórtate bien y las autoridades hablarán bien de ti.", "4": "Dios ha puesto al servicio de él a las autoridades para tu beneficio. Pero si estás haciendo algo malo, claro que tienes que temerlas, porque para eso tienen armas para castigarte. Para eso las ha puesto Dios, para actuar con justicia y castigar a los malhechores.", "5": "Así que hay que obedecer a las autoridades para que no te castiguen y porque es un deber de conciencia.", "6": "<pb/>Por eso mismo ustedes pagan impuestos. Las autoridades están sirviéndoles en el trabajo que Dios les ha encomendado.", "7": "Páguenle a cada quien lo que le corresponda: sean impuestos, contribuciones, respeto u honor.", "8": "<pb/>No tengan deudas con nadie, excepto las deudas de amor hacia otros. De hecho, quien ama al prójimo ha cumplido la ley,", "9": "porque los mandamientos dicen: «No cometas adulterio», «no mates», «no robes», «no codicies»; esos, y todos los demás mandamientos, se resumen en este otro: «Ama a tu prójimo como a ti mismo».", "10": "El que ama no le hace mal a nadie y, por eso mismo, el que ama cumple perfectamente la ley.", "11": "<pb/>Tenemos que vivir así, sabiendo que el tiempo vuela. ¡Despertemos! Nuestra salvación está más cerca ahora que cuando creímos por primera vez.", "12": "La noche ya está terminando y el nuevo día despuntará pronto. Por eso, dejemos de actuar en las tinieblas y vistámonos la armadura de la luz.", "13": "Seamos siempre decentes, como si anduviéramos a la luz del día. No gastemos el tiempo en orgías y borracheras, ni en inmoralidades sexuales y libertinajes, ni en pleitos y envidias.", "14": "Más bien, revístanse ustedes del Señor Jesucristo, y no busquen satisfacer los deseos de su naturaleza pecadora."}