{
  "1": "Xc'utun chic jun c'utwächinic chnuwäch. Xinwilo chi xebel ulok quiejeb carwaj re ch'o'j chquixo'l quieb juyub re k'an ch'ich'.",
  "2": "Ri nabe carwaj jurum cumal quiej quiäk quij; ri ucab, cumal quiej k'ek quij;",
  "3": "ri urox, cumal quiej sak quij; are chi c'u ri ucaj cumal quiej tzartzox quij.",
  "4": "Xinc'ot u chi' ri tako'n aj caj ri cätzijon wuc': “Wajaw, ¿Jas quel cubij wa'?”",
  "5": "Ri tako'n xutzelej u bixic chwe: “E are quiejeb quiakik' wa', ri quel bic chuwäch ri Ajawaxel re ronojel ri uwächulew.",
  "6": "Ri carwaj ri jurum cumal quiej ri k'ek tak quij cäbe pa ri ulew ri c'o pa ri riquiak'ab ri relebal k'ij; ri jurum cumal quiej sak quij, pa ri ulew ri c'o pa ri u kajebal k'ij; are c'u ri jurum cumal quiej tzaratzo'x quij, pa ri ulew ri c'o pa ri u mox k'ab ri elebal k'ij.”",
  "7": "Xebel c'u bic ri quiej tzaratzo'x quij, c'o qui rayinic che u binibexic ronojel ri uwächulew. Ri tako'n xubij chque: “Chibinibej ronojel ri uwächulew.” Je c'u xquibano.",
  "8": "Bantajinak chi c'u wa', ri tako'n xurak u chi' chwe: “¡Chawila', ri xebe pa ri ulew re ri riquiak'ab ri relebal k'ij quequijamarisaj ri royowal ri Ajawaxel pa ri ulew ri'!”",
  "9": "Ri Ajawaxel xuya' we tzijol ri' chwe:",
  "10": "“Chamulij jun cuchuj chquixo'l ri xec'am bic pa Babilon ri etzelejinak chi ulok: Ri Helday, ri Tobiy xukuje' ri Jedaiy. Kas pa ri k'ij ri' jät cho rachoch ri Josiy (ri Soponiy are' ri u tat ri Josiy).",
  "11": "Chac'ama' bic ri sak puak xukuje' ri k'an puak ri a mulin, chebabana' tak corona, chacojo c'u jun che ri u jolom ri qui nimal ri e cojol tabal tok'ob ri Jexu (ri Josadac are' ri u tat ri Jexu).",
  "12": "Chabij c'u che: ‘Ri Ajawaxel ri c'o ronojel u cuinem cujiquiba' u bixic chi ri c'ojol ri cäbinax tuxaj che caq'uiy na paquiwi' ri kas e u rab cuban c'u na u banic ri rachoch ri Ajawaxel.",
  "13": "Cuban na u banic ri rachoch ri Ajawaxel cuc'am c'u na ri kas nimarisabal u k'ij jun ajawinel. Cat'uyi' na chupam ri u tem re ajawibal che u k'atic tzij, pa u xcut c'ut ri u tem re ajawibal cat'uyi' wi na ri cojol tabal tok'ob, cac'oji' c'u na jamaril chquixo'l qui cabichal.",
  "14": "E are tak c'ut ri corona quebux na jun natabal ri quecanaj can chupam ri rachoch ri Ajawaxel che u ya'ic u k'ij ri Helday, ri Tobiy, ri Jedaiy xukuje' ri Josiy (ri Soponiy are' ri u tat ri Josiy).’ ”",
  "15": "Quepe na winak ri naj quepe wi, rech quebeltob che u banic ri rachoch ri Ajawaxel; c'äte c'u ri quich'ob na ix chi are' ri Ajawaxel ri c'o ronojel u cuinem are' ri xintakow ulok. Wa' quec'ulmatajok aretak ri ix chitatabej ri u ch'awebal ri Ajawaxel ri i Dios chixniman c'u che."
}