{
  "1": "¡Libano, chebajaka' tak ri e awoquibal, are c'u ri k'ak' chejarisan tak ri e a chacalte'!",
  "2": "¡Chatok'ok, oh chäj, rumal rech chi xjilijob ri chacalte', rumal rech chi we je'lic tak che' ri' xet'aktajic! ¡Chixch'ikowok ix, tz'unuj tak che' re Basan, rumal rech chi ri k'ekumalaj c'ache'laj e t'akatajinak chic!",
  "3": "Caquirak qui chi' ri ajyuk'ab che ok'ej, rumal rech chi ri qui je'lical ri echa' e sachisam tak qui wäch. Catataj ri u wunem ri coj, rumal rech chi sachisam u wäch ri u k'ekumalil ri Jordan.",
  "4": "Are wa' xubij ri Ajawaxel ri nu Dios chwe: “Chebawilij ri chij ri pilic quij.",
  "5": "Ri lok'omanelab quequicämisaj man quebux ta c'u ajchak'maquib, e are' c'ut ri quec'ayinic je caquibij wa': ‘¡Xa maltiox che ri Ajawaxel, in k'inom chic!’ Mawi ne ri kas e cajyuk' quel ta qui c'u'x chque.",
  "6": "Je c'u quenbana' na, mawi in quel ta chi na nu c'u'x chque ri winak ri e jekel chupam we ulew ri', xane' quebenjacha' na chquijujunal pa u k'ab ri rajil u tz'akat xukuje' pa u k'ab ri rajawinel. We winak ri' caquisachisaj na u wäch ri ulew, man c'o ta c'u jun quinto'tajisaj ta na can pa qui k'ab. In, ri Ajawaxel quinjiquiba' u bixic.”",
  "7": "Xinchaplej c'u quilixic ri chij ri pilic quij. Xinbij c'u chque ri quelok'ow ri chij chi chinquitojo' che u banic. Xebenban c'u quieb nu ch'amiy: che ri jun xincoj “Utzilal” che ri u bi', che chic ri jun “Junil” u bi'.",
  "8": "Xa' pa jun ic' xebenwesaj bic oxib ajyuk'ab ri xq'uistaj nu c'u'x cuc' caquetzelaj c'u nu wäch xukuje'.",
  "9": "Xinbij c'u ne chque ri chij: “¡Man quintakej ta chic i yuk'uxic! ¡We c'o jun cacäm na, chcämok! ¡We c'o jun cacämisaxic chcämisaxok! ¡E are tak c'ut ri queto'taj canok, che qui tijila' tak quib!”",
  "10": "Xinc'am c'ut ri nu ch'imiy ri “Utzilal” u bi' xink'ajo che u c'utic chi xuban quieb ri c'ulwächinic ri u banom ri Dios cuc' conojel ri nimak tak tinimit.",
  "11": "Pa ri k'ij ri' man xk'ijin ta chic ri c'ulwächinic, e are tak c'ut ri e lok'ol tak chij, ri cätajin queca'y chwe, xquich'obo chi are' ri Ajawaxel cätajin cäch'aw rumal ri cätajin quinbano.",
  "12": "Xinbij c'u chque: “We quiwilo chi takalic, chitojo' ri wajil; we c'u man je chiwe chiya' canok.” Juwinak lajuj rakan sak puak xquitojbej wech.",
  "13": "Ri Ajawaxel xubij chwe: “Chebac'ama' tak we puak ri' ri je'licalaj tojbal wech ri xquiyao, chebaya' chupam ri u puak ri rachoch Dios.” In xebenc'am ri lajuj rakan sak puak xebenya' chupam ri u puak ri rachoch Dios.",
  "14": "Xink'aj chi c'ut ri ucab ch'amiy, ri “Junil” u bi', xyojyob c'u can ri cachalaxic wi quib ri Juda ruc' ri Israel.",
  "15": "Ri Ajawaxel xubij chwe: “Are c'u ri camic chabana' awib chi at jun ajyuk' ri man c'o ta jas coc ta wi il.",
  "16": "Rumal rech chi quencojo' na jun ajyuk' puwi' we ulew ri' ri man coc ta na il chque ri chij ri quijolom qui be, mawi cutzucuj ta na ri sachinak, mawi cucunaj ta na ri socotajinak, mawi cutzuktzubej ta ri tukarinak, xane' are cutij na ri qui ti'jal ri e chomak na mawi c'u ne quebuto' ta can ri quixq'uiak.",
  "17": "¡Tok'ob u wäch ri ajyuk' ri man c'o ta cäc'am che, ri cuq'uiak can ri jotzabaj jela'! ¡Chisoc ri u k'ab rumal ri ch'ich' re ch'o'j xukuje' ri u bak'wäch re ri riquiak'ab! ¡Chyututar ri u k'ab kas c'u chmoyir c'u can ri u bak'wäch!”"
}