{
  "1": "Ri Ajawaxel xuc'ut c'ut ri Jexu chnuwäch pa jun c'utwächinic, ri qui nimal ri e cojol tabal tok'ob, ri tac'al chuwäch ri aj cajalaj u tako'n ri Ajawaxel. Pa ri u wiquiak'ab c'ut ri Jexu c'o wi ri tako'n aj caj ri tzujunel, ri u chomam u tzujuxic.",
  "2": "Xubij c'ut ri aj cajalaj u tako'n ri Ajawaxel che ri tako'n aj caj ri tzujunel: “¡Ri Ajawaxel chatk'ilowok! ¡Are' ri Ajawaxel, ri calok'ok'en ri Jerusalen, chatyajowok! Are c'u we winak ri' xak junam ruc' jun ak'al ri canicowic ri esam ulok chquixo'l tak ri rachak k'ak'.”",
  "3": "Ri Jexu, e u cojom tak ratz'iak ri sibalaj e ch'uluch'uj, u takem c'u tac'alem chuwäch ri aj cajalaj u tako'n ri Ajawaxel.",
  "4": "Are c'u ri tako'n aj caj xuya' takanic chque ri e to'l tak rech chi chequesaj ri ch'uluch'ujalaj tak atz'iak chrij ri Jexu. Xubij c'u che: “Chawila, ri quelcubij wa' chi e wesam tak ri a mac. ¡Camic quenbana' chi checoj tak atz'iak re nimak'ij chawij!”",
  "5": "Xuya' chi c'u takanic chque ri e to'l tak rech chi chquipisa' ri u jolom ri Jexu ruc' jun saklolojalaj pisbal jolomaj. Ri e are' xquicoj che, xquicoj c'ut ri atz'iak re nimak'ij chrij. U takem c'u tac'alem ri tako'n aj caj.",
  "6": "Xubij c'ut ri aj cajalaj u tako'n ri Ajawaxel che ri Jexu:",
  "7": "“Are wa' ri cubij ri Ajawaxel ri c'o ronojel u cuinem: ‘Chatbin chquipam tak ri e nu be chebatz'akatisaj c'u conojel ri ya'tal qui banic awumal ri e nu yo'm qui bixic chawe. We je caban wa', quinjach na can ri wachoch pa a k'ab. Cachajij na xukuje' ri e uwo tak ja ri e c'o che, quinya' c'u na jun awekle'n chquixo'l tak ri e aj cajalaj tak tako'nib ri e c'o che nu patanixic.",
  "8": "Kas utz u tatabexic chabana', Jexu, at ri at quinimal ri e cojol tabal tok'ob, xukuje' chi chquitatabej ri e awachil ri e a wäch tak cojol tabal tok'ob, iwonojel c'ut ix ix jacha' jun etal ix k'axal tak tzij: Quinc'am na ulok ri Nu Pataninel, ri Tuxaj.",
  "9": "In nu yo'm chuwäch ri Jexu jun abaj re wuktzalaj, kas in c'ut quintzoc'ow na jun tz'ib chuwäch. Xa' c'u pa jun k'ij quinwesaj na ri macaj ri c'o chupam we ulew ri'.",
  "10": "Aretak chopan we k'ij ri', quixcuinic ix quiwulala' tak iwib chixc'ol c'u pa jamaril chquixe' tak ri qui mujal tak ri juwi' tak i uva xukuje' chquixe' ri juwi' tak i higo. In, ri Ajawaxel ri c'o ronojel u cuinem, quinjiquiba' u bixic.’ ”"
}