{
  "1": "Are tzijobelil wa' ri cuya' ri Ajawaxel che ri Israel. Ri Ajawaxel ri u lic'om ri caj, ri co u tiquibam ri ulew, ri u yo'm ri u c'aslemal ri winak, cujiquiba' u bixic:",
  "2": "“In quenbana' che ri Jerusalen jun lak u wa'l uva ri quebuk'abarisaj na conojel tak ri c'ulja nimak tak tinimit. Aretak chquisutij rij ri Jerusalen, xukuje' ri e niq'uiaj tinimit chic re Juda junam caban na chque.",
  "3": "Chupam ri k'ijol ri' quinjalwächij na ri Jerusalen pa jun abaj ri sibalaj al na chque conojel ri nimak tak tinimit. Cusoc c'u na apachique jun chque ri cutijtobej ta u ch'elexic. Conojel ri nimak tak tinimit caquimulij na quib che u banic c'ax che ri Jerusalen,",
  "4": "quebenxibij c'u na bic tak ri e qui quiej quenbana' c'u na chque ri e quiejeninak chquij chi quech'ujiric. Quebenchajij c'u na ri e rija'lil ri Juda, quebenmoyirisaj tak na can conojel ri qui quiej ri nimak tak tinimit.",
  "5": "Aretak caquil wa', ri e c'amal tak be pa Juda caquibij na chquibil tak quib: ‘Ri Ajawaxel ri c'o ronojel u cuinem are' ri qui Dios ri e jekel pa Jerusalen, xukuje' are' ri cayo'w qui chuk'ab.’",
  "6": "Chupam ri k'ijol ri' quinban na' chi ri e c'amal tak u be ri Juda quebux na e jacha' ta ne jun porobal k'ak' ri canicow pa u niq'uiajil ri si', e jacha' ta ne jun k'ak' chquixo'l ri ya'taj tak trico. Quequijarisaj na chupam ri iquiak'ab xukuje' chupam ri mox k'ab conojel ri c'ulja ri nimak tak tinimit, e are' tak c'ut ri aj Jerusalen quejeki' chi na chupam ri qui tinimit.",
  "7": "Are c'u ri in, ri Ajawaxel are nabe quebento'tajisaj na ri e rija'lil ri Juda, rech man quequinimarisaj ta qui k'ij ri e rija'lil ri David xukuje' ri e aj Jerusalen paquiwi' ri e niq'uiaj chic rija'lil ri Juda.",
  "8": "In ri Ajawaxel, quinto' na qui wi' ri e jekel pa Jerusalen. Ri sibalaj e tukarib na chque sibalaj e co na e jacha' ri ajawinel David, e are' tak c'ut ri e rija'lil ri David je quebux na jacha' ri Dios, e jacha' ri u tako'n ri Ajawaxel, ri canabej chquiwäch.",
  "9": "Chupam ri k'ijol ri' quinsachisaj na u wäch apachique nim tinimit ri cäch'ojin ruc' ri Jerusalen.",
  "10": "Quebennojisaj na ri e rija'lil ri David che uxlabal re banoj tok'ob xukuje' che u banic ch'awem ruc' Dios xukuje' ri e aj Jerusalen. Caquil c'u na ri xquijulupij, caquibisoj c'u na cacok'ej c'u na u wäch jacha' ri rok'exic u wäch ri xa' jun chi c'ojolaxel aretak cacämic o ri nabeal c'ojolaxel.",
  "11": "Cäbeytaj c'u na ri nimalaj u bisoxic pa Jerusalen jacha' ta ne ri caban che u beytajisaxic u bisoxic ri dios Adad-rimon chupam ri lianic ri c'o pa ri Meguid.",
  "12": "Jun ja winak chi jun ja winak chic, chquijujunal pa quech wi, caquiban na juyuwem chupam ri ulew: ri e rija'l ri David, xukuje' tak ri e rixokil; ri e rija'lil ri Natan, xukuje' tak ri e rixokil.",
  "13": "Ri e rija'lil ri Levi, xukuje' c'u tak ri quixokil; ri e rija'lil ri Simeiy, xukuje' c'u tak ri quixokil;",
  "14": "je c'u wa' xukuje' conojel tak ri jujun tak ja winak chic, chquijujunal pa qui tuquiel tak wi, xukuje' c'u tak ri quixokil.”"
}