{"1": "<pb/>Los dichos del rey Lemuel contienen el siguiente mensaje, <f>[58]</f> que le enseñó su madre.</t>", "2": "<pb/><t>Oh hijo mío, oh hijo de mi vientre, </t><t>oh hijo de mis votos,</t>", "3": "<t>no desperdicies tu vigor con mujeres, </t><t>esas que arruinan a los reyes.</t>", "4": "<t>No es para los reyes, oh Lemuel, beber mucho vino. </t><t>Los gobernantes no deberían ansiar bebidas alcohólicas.</t>", "5": "<t>Pues si beben, podrían olvidarse de la ley </t><t>y no harían justicia a los oprimidos.</t>", "6": "<t>Las bebidas alcohólicas son para los que se están muriendo, </t><t>y el vino para los que sufren angustias amargas.</t>", "7": "<t>Que beban para olvidar su pobreza </t><t>y nunca más se acuerden de sus problemas.</t>", "8": "<t>Habla a favor de los que no pueden hablar por sí mismos; </t><t>garantiza justicia para todos los abatidos.</t>", "9": "<t>Sí, habla a favor de los pobres e indefensos, </t><t>y asegúrate de que se les haga justicia.</t>", "10": "<t> <f>[59]</f>¿Quién podrá encontrar una esposa virtuosa y capaz? </t><t>Es más preciosa que los rubíes.</t>", "11": "<t>Su marido puede confiar en ella, </t><t>y ella le enriquecerá en gran manera la vida.</t>", "12": "<t>Esa mujer le hace bien y no mal, </t><t>todos los días de su vida.</t>", "13": "<t>Ella encuentra lana y lino </t><t>y laboriosamente los hila con sus manos.</t>", "14": "<t>Es como un barco mercante </t><t>que trae su alimento de lejos.</t>", "15": "<t>Se levanta de madrugada y prepara el desayuno para su familia </t><t>y planifica las labores de sus criadas.</t>", "16": "<t>Va a inspeccionar un campo y lo compra; </t><t>con sus ganancias planta un viñedo.</t>", "17": "<t>Ella es fuerte y llena de energía </t><t>y es muy trabajadora.</t>", "18": "<t>Se asegura de que sus negocios tengan ganancias; </t><t>su lámpara está encendida hasta altas horas de la noche.</t>", "19": "<t>Tiene sus manos ocupadas en el hilado, </t><t>con sus dedos tuerce el hilo.</t>", "20": "<t>Tiende la mano al pobre </t><t>y abre sus brazos al necesitado.</t>", "21": "<t>Cuando llega el invierno, no teme por su familia, </t><t>porque todos tienen ropas abrigadas. <f>[60]</f></t>", "22": "<t>Ella hace sus propias colchas. </t><t>Se viste con túnicas de lino de alta calidad y vestiduras de color púrpura.</t>", "23": "<t>Su esposo es bien conocido en las puertas de la ciudad, </t><t>donde se sienta junto con los otros líderes del pueblo.</t>", "24": "<t>Confecciona vestimentas de lino con cintos </t><t>y fajas para vender a los comerciantes.</t>", "25": "<t>Está vestida de fortaleza y dignidad, </t><t>y se ríe sin temor al futuro.</t>", "26": "<t>Cuando habla, sus palabras son sabias, </t><t>y da órdenes con bondad.</t>", "27": "<t>Está atenta a todo lo que ocurre en su hogar, </t><t>y no sufre las consecuencias de la pereza.</t>", "28": "<t>Sus hijos se levantan y la bendicen. </t><t>Su marido la alaba:</t>", "29": "<t>«Hay muchas mujeres virtuosas y capaces en el mundo, </t><t>¡pero tú las superas a todas!».</t>", "30": "<t>El encanto es engañoso, y la belleza no perdura, </t><t>pero la mujer que teme al SEÑOR será sumamente alabada.</t>", "31": "<t>Recompénsenla por todo lo que ha hecho. </t><t>Que sus obras declaren en público su alabanza.</t>"}