{"1": "<pb/>Estos son los proverbios de Salomón, hijo de David, rey de Israel.</t>", "2": "<pb/><t>El propósito de los proverbios es enseñar sabiduría y disciplina, </t><t>y ayudar a las personas a comprender la inteligencia de los sabios.</t>", "3": "<t>Su propósito es enseñarles a vivir una vida disciplinada y exitosa, </t><t>y ayudarles a hacer lo que es correcto, justo e imparcial.</t>", "4": "<t>Estos proverbios darán inteligencia al ingenuo, </t><t>conocimiento y discernimiento al joven.</t>", "5": "<t>Que el sabio escuche estos proverbios y se haga aún más sabio. </t><t>Que los que tienen entendimiento reciban dirección</t>", "6": "<t>al estudiar el significado de estos proverbios y estas parábolas, </t><t>las palabras de los sabios y sus enigmas.</t>", "7": "<t>El temor del SEÑOR es la base del verdadero conocimiento, </t><t>pero los necios desprecian la sabiduría y la disciplina.</t>", "8": "<t>Hijo mío, presta atención cuando tu padre te corrige; </t><t>no descuides la instrucción de tu madre.</t>", "9": "<t>Lo que aprendas de ellos te coronará de gracia </t><t>y será como un collar de honor alrededor de tu cuello.</t>", "10": "<t>Hijo mío, si los pecadores quieren engatusarte, </t><t>¡dales la espalda!</t>", "11": "<t>Quizás te digan: «Ven con nosotros. </t><t>¡Escondámonos y matemos a alguien! </t><t>¡Vamos a emboscar a los inocentes, solo para divertirnos!</t>", "12": "<t>Vamos a tragarlos vivos, como lo hace la tumba; <f>[1]</f> </t><t>vamos a tragarlos enteros, como a quienes descienden a la fosa de la muerte.</t>", "13": "<t>¡Piensa en todas las grandes cosas que conseguiremos! </t><t>Llenaremos nuestras casas con todo lo robado.</t>", "14": "<t>Ven, únete a nosotros; </t><t>entre todos compartiremos el botín».</t>", "15": "<t>¡Hijo mío, no vayas con ellos! </t><t>Mantente alejado de sus caminos.</t>", "16": "<t>Ellos corren a cometer malas acciones; </t><t>van de prisa a matar.</t>", "17": "<t>Si un pájaro ve que le tienden una trampa, </t><t>sabe que tiene que alejarse.</t>", "18": "<t>En cambio, esa gente se tiende una emboscada a sí misma, </t><t>pareciera que busca su propia muerte.</t>", "19": "<t>Así terminan todos los que codician el dinero; </t><t>esa codicia les roba la vida.</t>", "20": "<t>La Sabiduría hace oír su voz en las calles; </t><t>clama en la plaza pública.</t>", "21": "<t>La Sabiduría clama a los que están reunidos frente a la entrada de la ciudad </t><t>y a las multitudes por la calle principal:</t>", "22": "<t>«Simplones, ¿hasta cuándo insistirán en su ignorancia? </t><t>Burlones, ¿hasta cuándo disfrutarán de sus burlas? </t><t>Necios, ¿hasta cuándo odiarán el saber?</t>", "23": "<t>Vengan y escuchen mi consejo. </t><t>Les abriré mi corazón </t><t>y los haré sabios.</t>", "24": "<t>»Los llamé muy a menudo pero no quisieron venir; </t><t>les tendí la mano pero no me hicieron caso.</t>", "25": "<t>No prestaron atención a mi consejo </t><t>y rechazaron la corrección que les ofrecí.</t>", "26": "<t>¡Por eso me reiré cuando tengan problemas! </t><t>Me burlaré de ustedes cuando les llegue la desgracia,</t>", "27": "<t>cuando la calamidad caiga sobre ustedes como una tormenta, </t><t>cuando el desastre los envuelva como un ciclón, </t><t>y la angustia y la aflicción los abrumen.</t>", "28": "<t>»Entonces, cuando clamen por ayuda, no les responderé. </t><t>Aunque me busquen con ansiedad, no me encontrarán.</t>", "29": "<t>Pues odiaron el conocimiento </t><t>y decidieron no temer al SEÑOR.</t>", "30": "<t>Rechazaron mi consejo </t><t>y no prestaron atención cuando los corregía.</t>", "31": "<t>Por lo tanto, tendrán que comer el fruto amargo de vivir a su manera </t><t>y se ahogarán con sus propias intrigas.</t>", "32": "<t>Pues los simplones se apartan de mí hacia la muerte. </t><t>Los necios son destruidos por su despreocupación.</t>", "33": "<t>En cambio, todos los que me escuchan vivirán en paz, </t><t>tranquilos y sin temor del mal».</t>"}