{"1": "<pb/>Aconteció en los días de Acaz ben Jotam, hijo de Uzías, rey de Judá, que Rezín, rey de Siria, y Peka ben Remalías, rey de Israel, subieron a Jerusalén para conquistarla, pero no prevalecieron contra ella.", "2": "Y fue dado aviso al heredero de David, diciendo: Siria<f> [1]</f> se ha confederado con Efraín. Entonces se estremeció su corazón junto con el del pueblo, como se estremecen los árboles del bosque ante el viento.", "3": "Y dijo YHVH a Isaías: Sal al encuentro de Acaz con tu hijo Sear-Yasub,<f> [2]</f> al estanque superior, camino del campo del Batanero, y dile:", "4": "<pb/>Ten calma y observa: No temas ni te acobardes ante esos dos tizones humeantes, por el ardor de la ira de Rezín, y de Siria, y del hijo de Remalías,", "5": "pues aunque Siria trame tu ruina, y junto con Efraín y el hijo de Remalías, haya dicho:", "6": "<pb/>Subamos contra Judá y hostiguemos la ciudad, abramos brecha en ella y pongamos en ella por rey al hijo de Tabeel,", "7": "así dice Adonai YHVH: <pb/>No se cumplirá ni sucederá,", "8": "<pb/>Porque Damasco es cabeza de Siria,<f> [3]</f>", "9": "<pb/>Y en sesenta y cinco años desfallecerá el pueblo de Efraín, <pb/>Y la cabeza de Efraín, Samaria, <pb/>Y la cabeza de Samaria, un hijo de Romelías. <pb/>Si no creéis, no subsistiréis. <pb/>", "10": "<pb/>Y volvió YHVH a hablar a Acaz, y dijo:", "11": "<pb/>Pide una señal a YHVH tu Elohim, en lo profundo o en lo alto.<f> [4]</f>", "12": "Pero Acaz respondió: ¡No pediré ni tentaré a YHVH!", "13": "<pb/>Dijo<f> [5]</f> entonces: <pb/>Oye ahora heredero de David: <pb/>¿Os es poco el ser molestos a los hombres, <pb/>Para que también lo seáis a mi Elohim?", "14": "<pb/>Por tanto, Adonai mismo os dará señal: <pb/>He aquí, la virgen<f> [6]</f> quedará encinta y dará a luz un hijo, <pb/>Y llamarán su nombre EMMANUEL.", "15": "<pb/>Comerá mantequilla y miel <pb/>Hasta que aprenda a rechazar el mal y escoger el bien.", "16": "<pb/>Y antes que el niño aprenda a rechazar el mal y escoger el bien, <pb/>El país será abandonado por los dos reyes que te hacen temer.", "17": "<pb/>Pero YHVH hará venir sobre ti y sobre tu pueblo, y sobre la casa de tu padre, <pb/>Días como nunca han venido desde que Efraín se apartó de Judá: al rey de Assur.", "18": "<pb/>Aquel día YHVH silbará a los tábanos del confín del delta<f> [7]</f> de Egipto, <pb/>Y a las abejas de la tierra de Assur,", "19": "<pb/>Y vendrán y se posarán todos ellos en las honduras de las quebradas, <pb/>Y en las hendiduras de las rocas, <pb/>Y en todo matorral, y en todo abrevadero.", "20": "<pb/>Aquel día, con una gran navaja<f> [8]</f> alquilada más allá del Río (el rey de Assur), <pb/>YHVH rasurará la cabeza, y el pelo de sus partes, y afeitará la barba;", "21": "<pb/>Aquel día cada uno mantendrá una novilla y dos ovejas,", "22": "<pb/>Y por la abundancia de leche, <pb/>Todo el que quede en el país comerá mantequilla y miel.", "23": "<pb/>Y en aquel día será que en todo lugar que hubo mil cepas de mil siclos de plata, <pb/>Habrá zarzas y espinos,", "24": "<pb/>Tendrán que entrar en él con arcos y flechas, <pb/>Porque todo el país estará lleno de zarzas y espinos;", "25": "<pb/>Y en ningún campo que hoy se labra con azada, <pb/>Se podrá entrar por temor a las zarzas y a los espinos, <pb/>Serán pasto de vacunos, holladas por el ganado."}