{"1": "<pb/>¡Oídme, costas, y atended, pueblos lejanos! <pb/>YHVH me llamó desde el vientre; <pb/>Desde las entrañas de mi madre tuvo en memoria mi nombre.", "2": "<pb/>Hizo de mi boca espada afilada, <pb/>Me cubrió con la sombra de su mano, <pb/>Hizo de mí saeta aguda, me guardó en su aljaba,", "3": "<pb/>Y me dijo: Israel, tú eres mi siervo, <pb/>En ti me glorificaré.", "4": "<pb/>Mientras yo me decía: <pb/>En vano me he fatigado, <pb/>En viento y en nada he gastado mis fuerzas, <pb/>En realidad mi causa estaba siendo defendida por YHVH, <pb/>Mi recompensa estaba con mi Elohim.", "5": "<pb/>Ahora pues, YHVH, que me formó desde el vientre como siervo suyo para que le trajera a Jacob y le reuniera a Israel (tanto así me ha honrado YHVH, y mi Elohim ha sido mi fortaleza), dice así:", "6": "<pb/>Cosa muy liviana es que seas mi siervo y restablezcas las tribus de Jacob y restaures el remanente de Israel. <pb/>He aquí, te he puesto para luz de los gentiles,<f> [1]</f> <pb/>Para que le seas de salvación hasta lo último de la tierra.", "7": "<pb/>Así dice YHVH, el que redime, el Santo de Israel, <pb/>Al del todo<f> [2]</f> despreciado, <pb/>Al aborrecido por las naciones, <pb/>Al esclavo de los tiranos: <pb/>Reyes te verán, y se levantarán; <pb/>Príncipes, y se postrarán, <pb/>A causa de YHVH, que es fiel, <pb/>El Santo de Israel, que te escogió. <pb/>", "8": "<pb/>Así dice YHVH: En tiempo aceptable te escuché, <pb/>Y en día de salvación te ayudé; <pb/>Te guardaré y te daré por pacto al pueblo, <pb/>Para que le restaures la tierra <pb/>Y repartas las heredades asoladas;", "9": "<pb/>Para que digas a los cautivos: <pb/>¡Salid! <pb/>Y a los que están en tiniebla: <pb/>¡Venid a la luz! <pb/>Aun por los caminos<f> [3]</f> podrán pastar, <pb/>Y en todas las dunas tendrán pastizales.", "10": "<pb/>No tendrán más hambre ni sed, <pb/>Ni los herirá el calor abrasador ni el sol, <pb/>Porque los conduce el que los compadece, <pb/>Y los guía a manantiales de agua.", "11": "<pb/>Convertiré todas mis montañas en camino, <pb/>Y mis calzadas serán niveladas.", "12": "<pb/>¡Mirad!, estos vendrán de un país remoto, <pb/>¡Mirad!, otros del norte y del mar,<f> [4]</f> <pb/>Y otros de la tierra de Sinim.", "13": "<pb/>¡Cantad, cielos, alabanzas! <pb/>¡Alégrate, oh tierra! <pb/>¡Prorrumpid en aclamaciones, oh montañas! <pb/>Porque YHVH ha consolado a su pueblo y se ha compadecido de sus afligidos.", "14": "<pb/>Decía Sión: <pb/>Me ha abandonado YHVH; <pb/>YHVH se ha olvidado de mí.", "15": "<pb/>¿Se olvidará una madre de lo que dio a luz? <pb/>¿Dejará de amar al hijo de sus entrañas? <pb/>Pues aunque estas lleguen a olvidar, <pb/>Yo nunca me olvidaré de ti.", "16": "<pb/>En mis palmas te he esculpido;<f> [5]</f> <pb/>Tus muros están siempre delante de Mí;", "17": "<pb/>Los que te construyen van más a prisa que los que te destruyen, <pb/>Los que te arrasaban se alejan de ti.", "18": "<pb/>Alza tus ojos en torno, y mira: <pb/>Todos ellos se reúnen para venir a ti. <pb/>¡Vivo Yo, dice YHVH, <pb/>A todos los llevarás como vestido precioso, <pb/>Con ellos te adornarás como novia!", "19": "<pb/>Porque tu tierra devastada, <pb/>Arruinada y desierta, <pb/>Resultará estrecha para tus moradores, <pb/>Mientras que tus destructores estarán lejos de ti.", "20": "<pb/>Los hijos que dabas por perdidos te dirán de nuevo: <pb/>Mi lugar es estrecho, <pb/>Hazme sitio para habitar.", "21": "<pb/>Y te preguntarás: <pb/>¿Quién me parió a estos? <pb/>Yo, que estaba sin hijos y estéril, ¿quién me los ha criado?, <pb/>Yo, que me había quedado sola, ¿de dónde me vienen estos?", "22": "<pb/>Así dice Adonai YHVH: <pb/>He aquí, con mi mano hago seña a las naciones, <pb/>Alzo mi estandarte a los pueblos, para que traigan a tus hijos en brazos, <pb/>Para que tus hijas sean llevadas al hombro.", "23": "<pb/>Sus reyes serán tus ayos, sus princesas, tus nodrizas; <pb/>Rostro en tierra te darán homenaje, lamerán el polvo de tus pies, <pb/>Y sabrás que Yo soy YHVH, <pb/>Y que los que esperan en Mí <pb/>No serán avergonzados.", "24": "<pb/>¿Le será arrebatado el botín al guerrero? <pb/>¿Se librará al cautivo del tirano?", "25": "<pb/>Esto dice YHVH: <pb/>¡Sí!, el cautivo será librado del guerrero, <pb/>Y el botín será arrebatado del tirano. <pb/>Yo mismo defenderé tu causa, <pb/>Yo mismo salvaré a tus hijos.", "26": "<pb/>Haré a tus opresores comerse su propia carne, <pb/>Y como de vino, embriagarse en su propia sangre, <pb/>Y toda carne sabrá que Yo soy YHVH, tu Salvador, <pb/>Y el que te está redimiendo es el Fuerte de Jacob."}