{"1": "<pb/>El Espíritu de Adonai está sobre mí, <pb/>Me ungió para dar buenas noticias a los pobres, <pb/>Me ha enviado a sanar a los quebrantados de corazón, <pb/>A proclamar libertad a los cautivos <pb/>Y recuperación de la vista a los ciegos,<f> [1]</f>", "2": "<pb/>A proclamar el año favorable<f> [2]</f> de Adonai, <pb/>Y el día de la venganza de nuestro Elohim. <pb/>A consolar a todos los que lloran,", "3": "<pb/>A comunicar la alegría<f> [3]</f> a los que lloran en Sión, <pb/>Dándoles hermosura en lugar de ceniza, <pb/>Y óleo de regocijo en lugar de lamentos, <pb/>Y el manto de alabanza en lugar de pesadumbre, <pb/>Para que sean llamados árboles de justicia, <pb/>Plantados por YHVH mismo, para que Él sea glorificado.", "4": "<pb/>Reconstruirán las ruinas antiguas, <pb/>Levantarán los viejos escombros; <pb/>Restaurarán las ciudades destruidas, <pb/>Los escombros de muchas generaciones.", "5": "<pb/>Se presentarán extranjeros a pastorear vuestros rebaños, <pb/>Y forasteros serán vuestros labradores y viñadores.", "6": "<pb/>Pero en cuanto a vosotros, seréis llamados sacerdotes de YHVH; <pb/>Dirán de vosotros: Servidores de nuestro Elohim. <pb/>Comeréis la opulencia de las naciones, <pb/>Y entraréis en posesión de su gloria.", "7": "<pb/>Por tanto poseerán el doble en su tierra, <pb/>Y tendrán alegría perpetua.<f> [4]</f>", "8": "<pb/>Porque Yo, YHVH, amo la justicia, <pb/>Aborrezco la rapiña para el holocausto; <pb/>Pero a aquéllos les daré su salario fielmente, <pb/>Y haré con ellos un pacto perpetuo.", "9": "<pb/>Su descendencia será célebre entre las naciones, <pb/>Y sus vástagos entre los pueblos. <pb/>Los que vean reconocerán que son el linaje que bendijo YHVH.", "10": "<pb/>Con sumo gozo me regocijaré en YHVH; <pb/>Mi alma se alegrará en mi Elohim, <pb/>Porque me ha vestido con ropas de salvación, <pb/>Me ha cubierto con el manto de la justicia, <pb/>Como el novio y el sacerdote se visten espléndidamente, <pb/>Y como la novia se engalana con sus joyas.<f> [5]</f>", "11": "<pb/>Porque como la tierra produce su renuevo, <pb/>Y como el huerto hace brotar su simiente, <pb/>Así Adonai YHVH hará brotar la justicia, <pb/>Y su fama en presencia de todas las naciones."}