{"1": "<pb/>Y sucedió que cuando el rey Ezequías lo oyó, también rasgó sus vestidos, y se cubrió de saco, y fue a la Casa de YHVH.", "2": "Y envió a Eliaquim, mayordomo de palacio, y a Sebna, el escriba, y a los más ancianos de los sacerdotes, cubiertos de saco, al profeta Isaías ben Amoz,", "3": "y le dijeron: Así ha dicho Ezequías: ¡Hoy es un día de angustia, de castigo y de vergüenza; los hijos han llegado hasta el cuello del útero, pero no hay fuerza para parir!", "4": "Quizá YHVH tu Elohim haya escuchado las palabras del Rabsaces, a quien su amo, el rey de Assur, mandó para provocar al Elohim viviente, y castigue las palabras que YHVH tu Elohim ha oído. ¡Eleva pues oración por el remanente que aún subsiste!", "5": "<pb/>Así fueron los siervos del rey Ezequías a Isaías,", "6": "el cual les respondió: Decid a vuestro señor: Así dice YHVH: No temas las palabras que has oído, con las cuales los servidores del rey de Assur me han vituperado.", "7": "He aquí pondré cierto espíritu en él, y oirá un rumor,<f> [1]</f> y regresará a su tierra, y en su tierra lo haré caer a espada.", "8": "<pb/>Volvió, pues, el Rabsaces, y halló al rey de Assur peleando contra Libna.<f> [2]</f>", "9": "Al oír que Tirhaca rey de Etiopía había salido a luchar contra él, envió mensajeros a Ezequías, diciendo:", "10": "Así hablaréis a Ezequías rey de Judá, diciendo: No te engañe tu Elohim en quien confías, pensando que Jerusalén no será entregada en mano del rey de Assur.", "11": "He aquí, tú mismo has oído lo que los reyes de Assur han hecho a todos los países, exterminándolos, ¿y tú te vas a librar?", "12": "<pb/>¿Por ventura han podido librar los dioses a sus naciones que mis antepasados destruyeron: Gozán, Harán, y Resef,<f> [3]</f> que están en Telasar?", "13": "¿Dónde están el rey de Hamat<f> [4]</f> y el rey de la ciudad de Sefarvaim, de Hena y de Iva?", "14": "<pb/>Recibió, pues, Ezequías la carta de mano de los mensajeros, y la leyó ante YHVH.<f> [5]</f>", "15": "Y oró Ezequías a YHVH, y dijo:", "16": "¡Oh YHVH Sebaot, Elohim de Israel, que te sientas sobre los querubines! Sólo Tú eres Elohim sobre todos los reinos de la tierra. Tú hiciste los cielos y la tierra.", "17": "Inclina tu oído ¡oh YHVH!, y escucha. Abre tus ojos ¡oh YHVH!, y mira. Escucha todas las palabras con que Senaquerib ha mandado para provocar al Elohim viviente.", "18": "Oh YHVH, ciertamente los reyes de Assur han asolado todas las naciones y sus comarcas,", "19": "y han arrojado sus dioses al fuego, porque no son dioses, sino obra de manos de hombre, de madera y de piedra, y por eso han sido aniquilados.", "20": "Ahora pues, YHVH nuestro Elohim, sálvanos de su mano, y sepan todos los reinos de la tierra que Tú, sólo Tú, eres YHVH.", "21": "<pb/>Entonces Isaías ben Amoz envió a decir a Ezequías: Así dice YHVH Elohim de Israel: En cuanto a lo que pediste en oración acerca de Senaquerib rey de Assur,", "22": "este es el oráculo que YHVH ha pronunciado acerca de él: <pb/>La virgen hija de Sión te desprecia y se burla de ti. <pb/>La hija de Jerusalén menea despectivamente la cabeza a tu espalda.", "23": "<pb/>¿A quién has provocado y vituperado? <pb/>¿Contra quién has alzado la voz y levantado tus ojos con altivez? <pb/>¡Contra el Santo de Israel!", "24": "<pb/>Por medio de tus siervos has provocado a YHVH, pues dijiste: <pb/>Con la multitud de mis carros he subido a las alturas de las montañas, <pb/>A lo más inaccesible del Líbano. <pb/>He talado sus más altos cedros y sus mejores cipreses, <pb/>He llegado hasta el último de sus refugios, <pb/>Hasta lo más denso de su bosque,", "25": "<pb/>He cavado y he bebido aguas,<f> [6]</f> <pb/>Y con la planta de mis pies he secado todos los ríos de la fortaleza.<f> [7]</f>", "26": "<pb/>¿No lo has oído? <pb/>Desde antiguo lo decidí, <pb/>En tiempos remotos lo preparé, y ahora hago que suceda. <pb/>Tú estás puesto para reducir las ciudades fortificadas a montones de ruinas,", "27": "<pb/>Y que sus habitantes, impotentes, abatidos y confusos, <pb/>Sean como pasto del campo, <pb/>Como mies agostada antes de crecer.<f> [8]</f>", "28": "<pb/>Yo conozco tu sentarte, <pb/>Tu salir y tu entrar, <pb/>Y tu airarte contra Mí.", "29": "<pb/>Por cuanto tu enfurecimiento contra Mí, <pb/>Y tu soberbia<f> [9]</f> han llegado a mis oídos, <pb/>Pondré mi garfio en tu nariz y mi brida en tu boca, <pb/>Y te haré volver por el camino en que viniste.", "30": "<pb/>Esto te servirá de señal: Este año comeréis lo que brota de por sí, y el segundo año de lo que brote sin sembrar, y al tercer año sembrad y segad, plantad viñas y comed de su fruto.", "31": "Y el remanente de la casa de Judá que quede a salvo, de nuevo echará raíces por abajo y dará frutos por arriba.", "32": "Porque de Jerusalén saldrá un remanente, los sobrevivientes del monte Sión. ¡El celo de YHVH Sebaot hará esto!", "33": "Por tanto, así dice YHVH acerca del rey de Assur: <pb/>No entrará a esta ciudad, <pb/>Ni disparará allí flecha, <pb/>Ni le opondrá escudo, <pb/>Ni levantará contra ella baluartes.", "34": "<pb/>Por el camino que vino volverá,<f> [10]</f> dice YHVH.", "35": "<pb/>Yo ampararé a esta ciudad para salvarla, por amor a Mí mismo, y por amor a David mi siervo.", "36": "<pb/>Y<f> [11]</f> salió el Ángel de YHVH y mató a ciento ochenta y cinco mil hombres en el campamento de los asirios, y a la hora de levantarse por la mañana. He aquí todos eran cadáveres.", "37": "<pb/>Entonces Senaquerib, rey de Assur, levantó el campamento, se volvió a Nínive y se quedó allí.", "38": "Y sucedió que mientras estaba postrado en el templo de su dios Nisroc, sus hijos Adremelec y Sarezer lo asesinaron a espada, y huyeron a la tierra de Ararat, y en lugar suyo reinó su hijo Esar-Hadón."}