{"1": "<pb/>¡Alégrate estéril, la que no da a luz! <pb/>¡Prorrumpe en júbilo y da voces, la que no tiene dolores de parto! <pb/>Porque más son los hijos de la desamparada, <pb/>Que de la que tiene marido, dice YHVH.", "2": "<pb/>¡Ensancha el lugar de tu tienda, <pb/>Extiéndanse las cortinas<f> [1]</f> de tu habitación! <pb/>¡No te detengas, alarga tus cuerdas y fortifica tus estacas!", "3": "<pb/>Porque te extenderás hacia la derecha y hacia la izquierda, <pb/>Y tu descendencia desposeerá las naciones, <pb/>Y volverán a poblar ciudades desoladas.", "4": "<pb/>¡No temas, porque no serás avergonzada! <pb/>¡No te sonrojes, porque no serás insultada! <pb/>Porque olvidarás la afrenta de tu juventud, <pb/>Y del oprobio de tu viudez no te acordarás.", "5": "<pb/>Porque Adonai es tu Hacedor; <pb/>YHVH Sebaot es su nombre, <pb/>El que te está redimiendo es el Santo de Israel, <pb/>El que será llamado Elohim de toda la tierra.<f> [2]</f>", "6": "<pb/>Como a mujer abandonada y abatida te vuelve a llamar YHVH <pb/>Y como a esposa de juventud que <pb/>Ha sido repudiada, dice tu Elohim.", "7": "<pb/>Por un breve momento te abandoné, <pb/>Pero te volveré a recoger con grandes misericordias.", "8": "<pb/>En un arrebato de ira, por un breve momento, escondí mi rostro de ti, <pb/>Pero con gran compasión tendré misericordia de ti eternamente, <pb/>Dice YHVH, el que te está redimiendo.", "9": "<pb/>Porque esto me será como las aguas de Noé sobre la tierra. <pb/>Asimismo he jurado que no me enojaré contra ti ni te reprocharé.<f> [3]</f>", "10": "<pb/>Aunque los montes se muevan y tiemblen los collados, <pb/>Mi misericordia no se alejará de ti, <pb/>Ni será anulado mi pacto de paz, <pb/>Dice YHVH, que tiene compasión de ti.", "11": "<pb/>¡Pobrecita, zarandeada por la tormenta y sin consuelo! <pb/>He aquí, Yo asentaré tus piedras sobre turquesas, <pb/>Y echaré tus cimientos sobre zafiros.<f> [4]</f>", "12": "<pb/>Haré tus capiteles de rubíes, <pb/>Tus puertas de carbunclos, <pb/>Y toda tu cerca de piedras preciosas.", "13": "<pb/>Y todos tus hijos serán discípulos<f> [5]</f> de YHVH, <pb/>Y la paz de tus pequeños se multiplicará.", "14": "<pb/>Serás establecida en la justicia; <pb/>Estarás alejada de la opresión, <pb/>Porque no tendrás de qué temer; <pb/>Y del terror, porque no se acercará a ti.", "15": "<pb/>Si alguno conspira contra ti, lo hará sin Mí; <pb/>El que conspire contra ti, caerá delante de ti.", "16": "<pb/>Yo he creado al herrero, que aviva las ascuas, <pb/>Y forja armas<f> [6]</f> para su obra; <pb/>Pero también he creado al destructor para que los destruya.", "17": "<pb/>Ningún arma forjada contra ti prosperará, <pb/>Y condenarás a toda lengua que se levante en juicio contra ti. <pb/>Esta es la herencia de los siervos de YHVH, <pb/>Y su victoria de parte mía, dice YHVH."}