{"1": "<pb/>He aquí para justicia reinará un rey, <pb/>Y sus príncipes<f> [1]</f> presidirán en juicio.", "2": "<pb/>Aquel varón será como abrigo del viento, <pb/>Como refugio contra la tempestad, <pb/>Como corrientes de aguas en tierra seca, <pb/>Como sombra de roca maciza en tierra calurosa.", "3": "<pb/>Los ojos de los que ven no estarán cerrados y los oídos de los que oyen atenderán.", "4": "<pb/>El corazón del imprudente aprenderá sensatez, <pb/>La lengua tartamuda hablará con soltura y claridad.", "5": "<pb/>Ya no llamarán generoso al mezquino, <pb/>Ni tratarán de excelencia al tramposo.", "6": "<pb/>Pues el necio dice necedades, <pb/>Y su corazón maquina<f> [2]</f> iniquidades, <pb/>Para cometer impiedades, <pb/>Para blasfemar contra YHVH, <pb/>Al dejar vacío al hambriento, <pb/>Al privar de agua al sediento.", "7": "<pb/>Perversas son las armas del canalla, <pb/>Con tramoyas inicuas enreda al simple, <pb/>Con palabras de calumnia al desvalido, <pb/>Cuando este defiende su derecho.<f> [3]</f>", "8": "<pb/>En cambio, el noble tiene planes nobles, <pb/>Y está firme en su noble sentir.", "9": "<pb/>¡Oh mujeres indolentes, levantaos! <pb/>Damas confiadas, escuchad mis razones y oíd mi voz:", "10": "<pb/>Dentro de un año y unos días, <pb/>Las confiadas temblaréis: <pb/>Se acabará la vendimia y no habrá cosecha.", "11": "<pb/>¡Estremeceos las despreocupadas! <pb/>¡Temblad las que vivís confiadas! <pb/>¡Desnudaos del todo y ceñíos un sayal!<f> [4]</f>", "12": "<pb/>Golpeaos el pecho en duelo por los campos deleitosos, <pb/>Por las viñas fecundas,", "13": "<pb/>Por las tierras de mi pueblo donde crecerán zarzas y espinos; <pb/>Sí, por todas las casas alegres <pb/>Y por la ciudad divertida.", "14": "<pb/>El palacio quedará vacío, <pb/>Y la ciudad populosa, desierta, <pb/>El collado y la atalaya, convertidos en baldíos para siempre, <pb/>En delicia de asnos y pastizal de rebaños.", "15": "<pb/>Hasta que se derrame sobre nosotros un hálito<f> [5]</f> de lo alto, <pb/>Y el desierto se convierta en un vergel, <pb/>Y el vergel se cuente como bosque.", "16": "<pb/>En el desierto morará la justicia, y el derecho habitará en el vergel.", "17": "<pb/>El efecto de la justicia será la paz, <pb/>El resultado de la justicia será la calma y seguridad perpetuas.", "18": "<pb/>Y habitará su pueblo en ciudad de paz, <pb/>Y morará allí confiadamente, <pb/>Y tendrán reposo en medio de riquezas.<f> [6]</f>", "19": "<pb/>Pero caerá granizo; <pb/>El bosque será talado; <pb/>La ciudad será totalmente abatida.", "20": "<pb/>¡Cuán bienaventurados seréis vosotros, <pb/>Que habréis sembrado junto a todas las aguas, <pb/>Dando suelta al buey y al asno!"}