{"1": "<pb/>Sí, YHVH tendrá misericordia de Jacob. <pb/>Él volverá a escoger a Israel y los hará reposar en su propia tierra. Los extranjeros se juntarán a ellos y se unirán a la casa de Jacob.", "2": "Los gentiles los irán acogiendo y los llevarán a su lugar, pero en la tierra de YHVH se apropiarán<f> [1]</f> de ellos como siervos y siervas y cautivarán a sus cautivadores y subyugarán a sus tiranos.", "3": "Aquel día YHVH te dará descanso de tu labor y de tu tribulación y de la dura servidumbre que te fue impuesta.", "4": "Entonces pronunciarás mofa contra el rey de Babilonia, diciendo: <pb/>¡Cómo terminó el tirano! <pb/>¡Cómo acabó su prepotencia!", "5": "<pb/>YHVH ha hecho pedazos la vara de los impíos, <pb/>El cetro de los dominadores,", "6": "<pb/>Que con furia golpeaba a los pueblos sin cesar, <pb/>E iracundo, oprimía a las naciones con acoso imposible de impedir.", "7": "<pb/>La tierra entera reposa tranquila y prorrumpe en gritos de júbilo.", "8": "<pb/>Aun los cipreses y los cedros del Líbano se alegran de tu suerte, diciendo: <pb/>¡Desde que fuiste derribado, <pb/>Ya no sube el talador contra nosotros!", "9": "<pb/>El Seol, exacerbado, saldrá a tu encuentro, <pb/>Y en tu honor despertará a todos los gigantes que rigieron la tierra, <pb/>Los que elevaron en sus tronos a todos los reyes de las naciones.<f> [2]</f>", "10": "<pb/>Y todos ellos te cantarán a coro, diciendo: <pb/>¿También tú fuiste debilitado como nosotros, <pb/>Y has llegado a ser como nosotros?", "11": "<pb/>Descendió al Seol tu soberbia, <pb/>Y ya no se oye el estruendo de tus salterios; <pb/>Debajo de ti hace cama la gusanera, <pb/>Y los gusanos son tu cobertor.", "12": "<pb/>¡Cómo caíste de los Cielos, oh Lucero de la mañana!<f> [3]</f> <pb/>Tú, que das órdenes a todas las naciones, fuiste abatido a la Tierra.", "13": "<pb/>Tú, que <e>a causa del acto traidor<f> [4]</f></e>, dijiste dentro de ti: <pb/>Subiré a los Cielos, <pb/>Junto a las estrellas de DIOS haré levantar mi trono, <pb/>Y me sentaré en el monte de la asamblea,", "14": "<pb/>Subiré sobre las altas nubes, en el flanco norte, <pb/>Y me haré semejante a Elyon.<f> [5]</f>", "15": "<pb/>Ciertamente al Seol estás siendo abajado, <pb/>Hasta el flanco de la fosa.", "16": "<pb/>Los que te vean, te observarán atentamente, <pb/>Se cerciorarán de ti, y dirán: <pb/>¿Es este aquel varón que hacía temblar la tierra, <pb/>Que sacudía los reinos,", "17": "<pb/>Que convirtió el mundo en un desierto, <pb/>Que asoló sus ciudades, <pb/>Y a sus presos nunca abrió la cárcel?", "18": "<pb/>Todos los reyes de la tierra, <pb/>Todos ellos yacen con honra, <pb/>Cada uno en su última morada.", "19": "<pb/>Pero tú, como vástago abominable, eres echado de tu sepulcro, <pb/>Como ropaje de muertos pasados a espada, <pb/>Arrojados al fondo de la fosa, como un cadáver pisoteado,", "20": "<pb/>No te unirás a ellos en la sepultura, <pb/>Porque tú destruiste mi<f> [6]</f> Tierra y mataste a mi pueblo, <pb/>Y la simiente de los malignos nunca jamás será nombrada.", "21": "<pb/>Preparad la matanza de sus hijos por la maldad de sus padres, <pb/>No sea que se levanten y posean la tierra, <pb/>Y llenen de ciudades la faz del mundo.", "22": "<pb/>Porque me levantaré contra ellos, dice YHVH Sebaot, <pb/>Y extirparé de Babilonia la posteridad y el apellido, <pb/>Al retoño y a la descendencia, dice YHVH.", "23": "<pb/>Y la convertiré en posesión de erizos y en ciénaga, <pb/>Y la barreré con la escoba del exterminio, dice YHVH Sebaot. <pb/>", "24": "<pb/>Lo que he planeado, sucederá, <pb/>Y lo que he decidido, permanecerá estable:", "25": "<pb/>Al asirio quebrantaré en mi tierra, <pb/>Y sobre mis montes lo pisotearé; <pb/>Su yugo será quitado de ellos, <pb/>Y su carga apartada de su espalda.", "26": "<pb/>Este es el consejo planeado contra toda la tierra, <pb/>Y esta la mano extendida contra todas las naciones.", "27": "<pb/>Si YHVH Sebaot lo ha determinado <pb/>¿Quién lo impedirá? <pb/>Su mano extendida ¿quién la hará volver atrás? <pb/>", "28": "<pb/>En el año que murió el rey Acaz, hubo esta profecía:", "29": "<pb/>No te alegres, oh Filistea toda, <pb/>De que haya sido rota la vara del que te hería, <pb/>Porque de la cepa de la serpiente saldrá una víbora, <pb/>Y su fruto será un dragón alado,", "30": "<pb/>Que hará morir de hambre a tu cepa y matará tu remanente, <pb/>Mientras que los más indigentes serán apacentados <pb/>Y los pobres reposarán confiados.", "31": "<pb/>¡Aúlla, puerta! ¡Grita, ciudad! <pb/>¡Desfallece, oh Filistea, toda tú! <pb/>Porque un humo viene del norte, <pb/>Y no hay rezagado en sus huestes.", "32": "<pb/>¿Y qué se responderá a los mensajeros de las naciones? <pb/>Que YHVH ha cimentado a Sión, <pb/>Y que en ella se refugian los afligidos de su pueblo."}