{"1": "<pb/>En aquellos días, Ezequías cayó enfermo de muerte. Y vino a él Isaías ben Amoz, el profeta, y le dijo: Así dice YHVH: Ordena tu casa, porque morirás y no vivirás.", "2": "Pero Ezequías<f> [1]</f> volvió su rostro hacia el muro, y oró a YHVH,", "3": "y dijo: Oh YHVH, te ruego que te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable ante tus ojos. Y lloró Ezequías con gran llanto.", "4": "<pb/>Entonces la Palabra de YHVH llegó a Isaías, diciendo:", "5": "Ve y di a Ezequías: YHVH, Elohim de David tu padre dice así: He oído tu oración y visto tus lágrimas. He aquí, añado a tus días otros quince años.", "6": "Y te libraré<f> [2]</f> de la mano del rey de Assur y ampararé a esta ciudad.", "7": "Y esto te será señal de parte de YHVH, que YHVH hará esto:<f> [3]</f>", "8": "Yo hago retroceder diez gradas la sombra del sol que ha descendido en la gradería de Acaz. Y el sol volvió atrás diez gradas,<f> [4]</f> sobre las cuales ya había descendido. <pb/>", "9": "<pb/>Escrito de Ezequías rey de Judá, cuando enfermó y fue sanado de su enfermedad:", "10": "<pb/>Yo me dije: ¡En lo mejor de mis días entraré por las puertas del Seol! <pb/>¡Privado soy del resto de mis años!", "11": "<pb/>Dije: Jamás veré la salvación de Elohim en la tierra de los vivientes, <pb/>Jamás veré la salvación<f> [5]</f> de Israel sobre la tierra, <pb/>Jamás veré a hombre alguno.", "12": "<pb/>Mi morada es levantada y enrollada como tienda de pastores. <pb/>Cual tejedor devanaba yo mi vida, <pb/>Pero hoy<f> [6]</f> me cortan la trama. <pb/>¡Del día a la noche acabas conmigo!", "13": "<pb/>Te tuve cual león ante mí, y yo pensaba<f> [7]</f>: <pb/>¡Me romperá todos los huesos! <pb/>¡Del día a la noche acabas conmigo!", "14": "<pb/>Cual grulla o golondrina piaba yo, susurraba como paloma; <pb/>Mis ojos se consumían mirando a lo alto: <pb/>¡Oh YHVH, estoy angustiado, sal fiador por mí,", "15": "<pb/>Y quita la tristeza de mi alma!<f> [8]</f>", "16": "<pb/>Los que protege YHVH, viven, y entre ellos vivirá mi espíritu: <pb/>¡Me has sanado y hecho revivir!", "17": "<pb/>Cuando detuviste mi alma de la fosa de la nada, <pb/>Y en tu espalda cargaste todos mis pecados.<f> [9]</f>", "18": "<pb/>El Seol no te exaltará, <pb/>Ni la Muerte te alabará, <pb/>Ni esperarán en tu misericordia<f> [10]</f> los que bajan al sepulcro.", "19": "<pb/>Sólo el que vive, ¡el que vive!, <pb/>Ése te alaba, como yo hoy. <pb/>El padre enseñará a sus hijos tu fidelidad.", "20": "<pb/>¡YHVH fue presto a salvarme! <pb/>Entonaremos cánticos con instrumentos de cuerda, <pb/>Todos los días de nuestra vida en la Casa de YHVH.", "21": "<pb/><n>[[21-22]]</n>"}