{"1": "<pb/>¡Ay de quienes decretan decretos inicuos, <pb/>Y legislan leyes injustas,", "2": "<pb/>Que privan de justicia al débil, <pb/>Y niegan el derecho a los pobres de mi pueblo, <pb/>Que hacen de las viudas su presa, <pb/>Y despojan a los huérfanos!", "3": "<pb/>¿Qué haréis el día del escarmiento, <pb/>Cuando lejana tempestad<f> [1]</f> se os venga encima? <pb/>¿A quién acudiréis por auxilio? <pb/>¿A quién ofreceréis vuestra riqueza,", "4": "<pb/>Para no ir encorvados entre cautivos?<f> [2]</f> <pb/>Y con todo, su ira no se aplaca, <pb/>Su mano sigue extendida. <pb/>", "5": "<pb/>¡Ay Assur,<f> [3]</f> vara de mi ira! <pb/>Mi indignación, cetro de tu mano.", "6": "<pb/>Lo envié contra una nación infiel, <pb/>Lo despaché contra el pueblo de mi ira, <pb/>Para que capturara el botín, tomara despojos, <pb/>Y lo pisoteara como barro callejero.", "7": "<pb/>Pero no lo entendió así, <pb/>Ni eran esos sus designios. <pb/>Su propósito era aniquilar y exterminar no pocas naciones,", "8": "<pb/>Porque dijo: <pb/>¿No son todos mis ministros reyes?", "9": "<pb/>¿No fue Calno como Carquemis?<f> [4]</f> <pb/>¿No fue Hamat como Arfad, y Samaria cual Damasco?", "10": "<pb/>Así como mi mano alcanzó reinos de dioses, <pb/>Cuyas imágenes eran más que las de Jerusalén y de Samaria,", "11": "<pb/>Lo que hice a Samaria y a sus imágenes, <pb/>¿No lo haré con Jerusalén y sus ídolos?", "12": "<f> [5]</f>", "13": "<pb/>Porque dijo: <pb/>Con la fuerza de mi mano he hecho esto, <pb/>Con mi talento, porque soy muy entendido, <pb/>Por ello cambio las fronteras de los pueblos, <pb/>Me apodero de sus tesoros, <pb/>Y, como valiente, derribo a los que están entronizados;<f> [6]</f>", "14": "<pb/>Como de un nido, mi mano ha tomado la riqueza de los pueblos, <pb/>Como cualquiera recoge huevos abandonados, <pb/>Así yo he recogido todos los tesoros de la tierra, <pb/>Y no hubo quien moviera el ala ni piara abriendo el pico. <pb/>", "15": "<pb/>¿Se enaltecerá el hacha contra el que la empuña? <pb/>¿Se engrandecerá el serrucho sobre el que lo usa? <pb/>¿Mandará el cetro a quien lo alza? <pb/>¿Se levantará<f> [7]</f> la vara sobre el que no es leño? <pb/><n>12</n> Sucederá, pues, que cuando YHVH acabe toda su obra en el monte Sión y en Jerusalén, castigará el fruto de la soberbia del corazón del rey de Assur y la arrogancia altanera de sus ojos.", "16": "Por eso el Soberano YHVH Sebaot meterá escualidez en sus robustos<f> [8]</f> y debajo de su gloria arderá una hoguera de fuego abrasador.", "17": "La chispa de Israel se convertirá en fuego, y su Santo, que arderá en una llama, consumirá en un solo día sus zarzas y sus espinos.", "18": "Él consumirá en cuerpo y alma la gloria de su bosque y de su huerto fructífero,<f> [9]</f> y será como abanderado en derrota.", "19": "Y quedarán tan pocos árboles de su bosque, que hasta un niño podrá contarlos.", "20": "<pb/>Aquel día, el remanente de Israel y los sobrevivientes de la casa de Jacob no se apoyarán más en su agresor, sino que, en verdad, se apoyarán en YHVH, el Santo de Israel.", "21": "<pb/>Un remanente volverá, un remanente de Jacob volverá al Guerrero Divino.", "22": "Si el número de los hijos de Israel es como la arena del mar, el remanente será salvo,<f> [10]</f>", "23": "porque Adonai ejecuta sentencia con prontitud sobre la tierra.", "24": "Por tanto, así dice Adonai YHVH Sebaot: <pb/>¡Oh pueblo mío que moras en Sión, <pb/>No temas a Assur aunque te hiera con vara, <pb/>Y a la manera egipcia alce su cetro contra ti!", "25": "<pb/>Porque dentro de muy poco la ira se aplacará, <pb/>Y mi furor los aniquilará.", "26": "<pb/>Y YHVH se levantará contra ellos como cuando hirió a Madián en la peña de Oreb, como cuando alzó su vara contra el mar en el camino de Egipto.<f> [11]</f>", "27": "Y sucederá en aquel día que su yugo será quitado de tu cerviz y su terror de ti, y el yugo será deshecho de sobre tus hombros,<f> [12]</f>", "28": "porque: <pb/>Llegará a la ciudad de Ajat, pasará por Migrón, <pb/>Y en Micmas revisará sus pertrechos.<f> [13]</f>", "29": "<pb/>Pasa el vado y tiembla Ramá, <pb/>Y huye la Gabaa de Saúl.<f> [14]</f>", "30": "<pb/>¡Bat-Galim,<f> [15]</f> hazte oír hasta Lais! <pb/>¡Oh, pobrecita Anatot!", "31": "<pb/>Madmena huye en tropel, <pb/>Y los moradores de Gebim buscan refugio;", "32": "<pb/>Hoy hace alto en Nob,<f> [16]</f> <pb/>Ya agita la mano contra el monte de las hijas de Sión, <pb/>La colina de Jerusalén.", "33": "<pb/>He aquí el Soberano YHVH Sebaot descuaja el ramaje con violencia<f> [17]</f>: <pb/>¡Los más altos son talados! <pb/>¡Los más altos se desploman!", "34": "<pb/>La espesura del bosque será cortada a hachazos, <pb/>Y el Líbano va cayendo con los altivos.<f> [18]</f>"}