{"1": "<pb/> Cuando Atalía, la madre de Ocozías, rey de Judá, supo que su hijo había muerto, hizo matar a todos los hijos del rey.", "2": "El único que se salvó fue Joás, que tenía un año de edad, porque su tía Josaba, hija del rey Jorán y hermana del rey Ocozías, logró sacarlo y esconderlo en un dormitorio, junto con su niñera, cuando los demás hijos del rey estaban a punto de ser ejecutados.", "3": "Durante seis años, Joás y su niñera estuvieron escondidos en el templo del SEÑOR, mientras Atalía reinaba en Judá.", "4": "<pb/> En el séptimo año de Atalía, el sacerdote Joyadá mandó a llamar a los jefes de la guardia del palacio y a la escolta real. Se reunió con ellos en el templo del SEÑOR, y luego de hacerles prometer que guardarían el secreto, les mostró al hijo del rey.", "5": "<pb/> Luego les dio estas instrucciones: «La tercera parte de quienes estén de guardia en el día de reposo vigilará el palacio.", "6": "<n>[6-8]</n> Otra tercera parte hará guardia en la puerta sur, y la otra tercera parte vigilará la puerta que está detrás del cuartel de la escolta real. Los demás, los que no estén de guardia el sábado, protegerán el templo del SEÑOR. Rodearán al rey, con las armas en la mano, y matarán a quienquiera que trate de pasar. Acompañen al rey a dondequiera que vaya».", "7": "", "8": "", "9": "<pb/> Los jefes obedecieron las órdenes de Joyadá. Llevaron ante él a los hombres que estarían libres en el día de reposo y a los que iban a estar de servicio,", "10": "Joyadá los armó con las lanzas y escudos que estaban guardados en el templo del SEÑOR, y que habían pertenecido al rey David.", "11": "Los guardianes, con las armas preparadas, se pararon en frente del santuario y rodearon el altar, desde el lado sur hasta el lado norte, para proteger al rey.", "12": "<pb/> Entonces Joyadá sacó al joven príncipe, le puso la corona en la cabeza y le dio una copia del pacto. Luego le derramó aceite sobre la cabeza y lo declaró rey de Judá. Todos aplaudieron y gritaron: «¡Que viva el rey!»", "13": "<pb/> <n>[13-14]</n> Cuando Atalía oyó el bullicio, entró al templo del SEÑOR y vio al nuevo rey, de pie junto a la columna, como era costumbre en el momento de la coronación, y rodeado por los oficiales y por muchos trompetistas. Todos se regocijaban y hacían sonar las trompetas. Al ver esto, Atalía se rasgó sus vestidos y gritó: «¡Traición! ¡Traición!»", "14": "", "15": "<pb/> Entonces, el sacerdote Joyadá ordenó a los jefes de la guardia que la sacaran del templo del SEÑOR y la mataran, junto con cualquiera que tratara de acudir en su ayuda.", "16": "Ellos la arrastraron hacia los establos del palacio, y allí la mataron.", "17": "<pb/> Después, Joyadá hizo prometer al rey y a la gente que serían fieles al SEÑOR. Además, hizo un pacto entre el rey y el pueblo.", "18": "Todos acudieron al santuario de Baal para destruirlo, y rompieron sus altares e imágenes, y mataron a Matán, el sacerdote de Baal, frente al altar. <pb/>Joyadá puso guardias en el templo del SEÑOR.", "19": "Luego él, los jefes, los guardianes y todo el pueblo condujeron al rey desde el templo del SEÑOR y, pasando la guardia, lo llevaron a la casa del rey. Y allí Joás se sentó en el trono real.", "20": "Todos estaban felices, y la ciudad volvió a tener paz después de la muerte de Atalía."}