{"1": "<pb/> Oseas hijo de Elá subió al trono de Israel cuando Acaz llevaba doce años reinando en Judá. Oseas reinó en Samaria nueve años,", "2": "pero hizo lo que ofende al SEÑOR, aunque no fue tan malo como los reyes de Israel que habían reinado antes de él.", "3": "<pb/> El rey Salmanasar, de Asiria, atacó y derrotó al rey Oseas, por lo que Israel tuvo que pagar un pesado tributo anual a Asiria.", "4": "Pero un día, el rey Oseas se rebeló contra el rey de Asiria, y pidió al faraón So, rey de Egipto, que le ayudara a librarse del poder de Asiria. Además, Oseas se negó a seguir pagándole el impuesto anual al rey de Asiria. Por eso, éste lo hizo arrestar, y lo metió en la cárcel.", "5": "<pb/> Después, el rey de Asiria marchó contra Israel e invadió la tierra, y por tres años mantuvo sitiada la ciudad de Samaria, capital del reino.", "6": "Finalmente, en el año noveno del reinado de Oseas, Samaria cayó. Entonces el rey Salmanasar llevó cautivos a los israelitas a Asiria y los instaló en Jalaj, en Gozán, que está junto al río Jabor, y en las ciudades de los medos.", "7": "<pb/> Este desastre cayó sobre el pueblo de Israel, porque sus habitantes adoraron a otros dioses, pecando así contra el SEÑOR su Dios que los había sacado de la esclavitud de Egipto.", "8": "Habían seguido las malas costumbres de las naciones que el SEÑOR había expulsado delante de ellos, y las malas costumbres que habían introducido los reyes de Israel.", "9": "El pueblo de Israel, además, había hecho secretamente muchas cosas que eran malas. Habían edificado altares a otros dioses, a lo largo de toda la región.", "10": "Habían puesto altares e ídolos en la cumbre de toda colina y bajo todo árbol frondoso.", "11": "Habían quemado incienso a los dioses de las naciones a los que el SEÑOR había expulsado de la tierra cuando Israel llegó. El pueblo de Israel, pues, había cometido muchos males, y el SEÑOR estaba enojado con ellos.", "12": "Habían adorado ídolos, a pesar de las advertencias específicas y repetidas del SEÑOR.", "13": "Una y otra vez, el SEÑOR había enviado profetas que advirtieran a Israel y a Judá que era necesario que dejaran sus malos comportamientos, que obedecieran los mandamientos que había dado a sus antepasados por medio de los profetas.", "14": "<pb/> Pero Israel no prestó atención. El pueblo fue tan soberbio como sus antepasados, y se negó a creer en el SEÑOR su Dios.", "15": "Rechazaron sus leyes y el pacto que había hecho con sus antepasados, y despreciaron todas sus advertencias. En su rebeldía adoraron ídolos paganos, como las naciones vecinas, a pesar de las reiteradas advertencias del SEÑOR.", "16": "Desobedecieron todos los mandamientos del SEÑOR su Dios, e hicieron dos becerros de oro fundido. Hicieron ídolos abominables y vergonzosos, y adoraron a Baal, y a todos los astros del cielo.", "17": "Llegaron aun a sacrificar en el fuego a sus propios hijos e hijas como ofrenda a sus dioses, consultaron a adivinos, practicaron la magia y se vendieron a sí mismos al mal. Por eso el SEÑOR se enojó con ellos.", "18": "<pb/> Tanto fue el enojo del SEÑOR contra los israelitas que dejó que se los llevaran lejos de su tierra. Tan solo dejó a la tribu de Judá.", "19": "Pero ni aun los de Judá obedecieron los mandamientos del SEÑOR su Dios, sino que anduvieron en las malas costumbres que Israel había introducido.", "20": "Entonces el SEÑOR desechó a todos los descendientes de Jacob. Los castigó entregándolos en manos de sus enemigos, y dejó que fueran llevados lejos de su tierra.", "21": "<pb/> Cuando el SEÑOR permitió que los israelitas no reconocieran como rey a un descendiente de David, ellos pusieron por rey a Jeroboán hijo de Nabat. Fue precisamente Jeroboán el que hizo que los israelitas cometieran el gran pecado de alejarse del SEÑOR.", "22": "Y el pueblo de Israel no dejó de hacer las cosas malas que Jeroboán le había enseñado,", "23": "hasta que el SEÑOR, finalmente, los arrojó lejos de su presencia, cumpliendo así lo que había anunciado por medio de sus siervos los profetas. Israel fue llevado cautivo a Asiria, donde está hasta estos días.", "24": "<pb/> El rey de Asiria llevó habitantes de Babilonia, Cuta, Ava, Jamat, y Sefarvayin, y los instaló en las ciudades de Samaria, en lugar del pueblo de Israel. Los asirios, pues, tomaron posesión de Samaria y de las demás ciudades de Israel.", "25": "Pero como estos nuevos habitantes no adoraban al SEÑOR, él envió leones que mataron a muchos de ellos.", "26": "Entonces, le enviaron este mensaje al rey de Asiria: «La gente que desterró en las ciudades de Samaria no conoce las leyes del dios de esta tierra, y él ha enviado leones para que los maten».", "27": "<pb/> <n>[27-28]</n> El rey de Asiria ordenó entonces a uno de los sacerdotes exiliados de Samaria que regresara a Israel y enseñara a los nuevos residentes las leyes del Dios de la tierra. Un sacerdote, pues, regresó a Betel y enseñó a la gente de Babilonia la manera de adorar al SEÑOR.", "28": "", "29": "<pb/> Pero estos extranjeros también adoraban a sus propios dioses, a los que pusieron en los altares de las colinas, cerca de sus ciudades.", "30": "Los babilonios adoraban a su dios Sucot Benot; los de Cuta adoraban a su dios Nergal, los de Jamat adoraban a Asimá,", "31": "los aveos adoraban a Nibjaz y a Tartac, y los de Sefarvayin ofrecían en holocausto a sus hijos en los altares de sus dioses Adramélec y Anamélec.", "32": "<pb/> A pesar de que adoraban al SEÑOR, nombraron, de entre el pueblo en general, sacerdotes que ofrecían sacrificios en los altares que habían construido en las colinas.", "33": "Así que, aunque adoraban al SEÑOR, siguieron manteniendo sus costumbres religiosas, tal como lo hacían cuando estaban en sus naciones de origen.", "34": "<pb/> Todavía hacen lo mismo: siguen sus prácticas anteriores en vez de adorar en forma verdadera al SEÑOR, y obedecer las leyes que él les dio a los descendientes de Jacob (cuyo nombre más tarde le fue cambiado por el de Israel).", "35": "<n>[35-36]</n> El SEÑOR había hecho un pacto con los israelitas, que tenía las siguientes condiciones: <pb/>«No adoren a dioses paganos, ni se inclinen delante de ellos; no los alaben ni ofrezcan sacrificios. Adórenme solo a mí, que soy el SEÑOR, que los saqué de la tierra de Egipto con demostraciones grandiosas de poder.", "36": "", "37": "Obedezcan todas las leyes que les di por escrito, y jamás adoren a otros dioses.", "38": "No olviden el pacto que hice con ustedes; por eso, no adoren jamás a otros dioses.", "39": "Adórenme solamente a mí, pues únicamente yo tengo el poder para librarlos de sus enemigos».", "40": "<pb/> Pero no quisieron obedecer, sino que siguieron sus antiguas costumbres de adorar a dioses falsos.", "41": "Adoraban al SEÑOR, pero al mismo tiempo adoraban a sus ídolos. Y hasta ahora sus descendientes hacen lo mismo."}