{
  "1": "Mejor es la buena fama que el buen vnguento: y el dia de la muerte, que el dia del nacer mismo.",
  "2": "Mejor es yr à la caſa delluto, que à la caſa del combite: porque es el fin de todos los hombres: y el que biue, aduertirá.",
  "3": "Mejor es el enojo, que la risa: porque cõ la tristeza del rostro ſe emmendará el coraçon.",
  "4": "El coraçon de los ſabios, en la caſa del luto: mas el coraçon de los locos, en la caſa del plazer.",
  "5": "Mejor es oyr la reprehension del sabio, que la cancion de los locos.",
  "6": "Porque la risa del loco es, como el estrepito de las espinas debaxo de la olla. Y tambien eſto es vanidad.",
  "7": "Ciertamente el agrauio haze enloquecer àl sabio: y el presente corrompe el coraçon.",
  "8": "Mejor es el fin del negocio, que ſu principio: mejor es el suffrido de eſpiritu, que el altiuo de eſpiritu.",
  "9": "No te apressures en tu eſpiritu à enojarte: porque la yra enel seno locos repoſa.",
  "10": "Nũca digas; Quees la cauſa que los tiempos paſſados fueron mejores queestos? Por que nunca de eſto preguntarás con ſabiduria.",
  "11": "Buena es la sciencia con herencia; y es la excellencia de los que veen el Sol:",
  "12": "Porque en la sombra de la sciencia, y en la sombra del dinero repoſa el hombre: mas la ſabiduria excede, en que da vida à ſus pos seedores.",
  "13": "Mira la obra de Dios: porque quiẽ podrá endereçar elque el torçió?",
  "14": "Enel dia del bien, eſtá enel bien: y enel dia del mal, vee. Dios tambien hizo eſto delante de lo otro, porque el hombre no halle nada tras deel.",
  "15": "¶ Todo lo vide en los dias de mi vanidad. Iusto ay, que perece por ſu justicia: y impio ay, que por ſu maldad alarga ſus dias.",
  "16": "No seas juſto mucho, ni seas demasiadamente sabio: porque te destruyrás?",
  "17": "No hagas mal mucho, ni seas loco: por que morirás antes de tu tiempo?",
  "18": "Bueno es que tomes eſto, y tambien deestotro no apartes tu mano; porque elque à Dios teme, saldrà con todo.",
  "19": "La ſabiduria esfuerça àl Sabio mas que diez poderosos prĩcipes, que seã en la ciudad.",
  "20": "Ciertamẽte no ay hombre juſto en la tierra, que haga bien, y nunca peque.",
  "21": "Tampoco apliques tu coraçon à todas las palabras que ſe hablaren; porque alguna vez no oygas à tu sieruo, que dize mal de ti:",
  "22": "Porque tu coraçon sabe, que tu tãbien dixiste mal de otros muchas vezes.",
  "23": "¶ Todas estas coſas proué con ſabiduria diziendo, Hazermehé sabio: mas ella ſe alexó de mi.",
  "24": "Lexos eſtá loque fué: y lo profundo profundo quien lo hallará?",
  "25": "Yo he rodeado, y mi coraçon, por ſaber, y examinar, y inquirir la ſabiduria, y, la razon: y por ſaber la maldad de la locura y el desuario del error,",
  "26": "Y yo he hallado mas amarga que la muerte la muger: laqual es redes, y lazossu coraçõ: ſus manos, ligaduras. El bueno delante de Dios eſcapará deella: mas el pecca dor sera preso en ella.",
  "27": "Mira, eſto he hallado, dize el Predicador, mirando las coſas vna à vna para hallar la razon,",
  "28": "Loqual mucho buscó mi anima, y no lo hallé: vn hombre entre mil he hallado: mas muger de todas estas nunca hallé.",
  "29": "Solamente heaqui, eſto hallé, Que Dios hizo àl hombre recto: mas ellos buscaron muchas cuentas."
}