{
  "1": "Y Tornéme yo, y vide todas las violencias que ſe hazẽ debaxo del Sol; y heaqui las lagrimas de los opprimidos, y que no tienen quien los consuele; y que la fuerça eſtaua en la mano de ſus oppreſſores, y para ellos no auia conſolador.",
  "2": "Y alabé yo los muertos, que ya murieron, mas que los biuos, que ſon biuos haſta aora.",
  "3": "Y tuue por mejor que ellos ambos àl que aun no fué; porque no hà viſto las malas obras que ſe hazen debaxo del Sol.",
  "4": "¶ Vide tambien todo trabajo, y toda rectitud de obras, que no es ſino embidia del hombre contra ſu proximo. Tambien eſto es vanidad, y affliccion de eſpiritu.",
  "5": "El loco pliega ſus manos, y come ſu carne:",
  "6": "Mas vale el vn puño lleno con descanso, que ambos puños llenos con trabajo, y affliccion de eſpiritu.",
  "7": "¶ Yo me torné otra vez, y vide otra vanidad debaxo del Sol.",
  "8": "Es el hombre: solo, ſin succeſſor: que ni tiene hijo ni hermano, y nunca ceſſa de trabajar, ni aun ſus ojos ſe hartan de ſus riquezas: ni pienſa, Para quien trabajo yo, y de fraudo mi alma del bien? Tambien eſto es vanidad, y occupacion mala.",
  "9": "Mejores ſon dos que vno; porque tienen mejor paga de ſu trabajo.",
  "10": "Porque ſi cayeren, el vno leuantará à ſu compañero: Mas ay del solo que quando cayere, no aurá segundo que lo leuante.",
  "11": "Tambien ſi dos durmieren, callentarsehan: mas el solo como ſe callentara?",
  "12": "Y ſi alguno preualeciere contra el vno, dos estarán contra el; porque cordon detres doblezes no presto ſe rompe.",
  "13": "¶ Mejor es el mochacho pobre y sabio, que el rey viejo y loco, que no puede ſer mas auisado.",
  "14": "Porque como de la carcel ſalió à reynar: porque en ſu reyno nació pobre.",
  "15": "Vide mas todos los biuientes debaxo del sol caminãdo con el mochacho succes sor, que estará en ſu lugar.",
  "16": "No tiene fin todo el pueblo, que fue antes deellos: tampoco losque fueren deſpues, ſe alegrarán enel. Tambien eſto es vanidad, y affliccion de eſpiritu.",
  "17": "¶ Quando fueres à la Caſa de Dios, mira bien por tu pie: y acerca te mas para oyr, que para dar el sacrificio de los locos; porque no saben hazer loque D ios quiere."
}