{"1": "Ustedes son hijos de Dios, y él los ama. Por eso deben tratar de ser como él es.", "10": "Traten de hacer lo que le agrada a Dios.", "11": "No se hagan cómplices de los que no conocen a Dios; al contrario, háganles ver su error, pues sus hechos no aprovechan de nada.", "12": "¡La verdad es que da vergüenza hablar de lo que ellos hacen a escondidas!", "13": "Cuando la luz brilla, todo queda al descubierto y puede verse cómo es en realidad.", "14": "Por eso alguien ha escrito: «¡Despiértate, tú que duermes! Levántate de entre los muertos, y Cristo te alumbrará.»", "15": "Tengan cuidado de cómo se comportan. Vivan como gente que piensa lo que hace, y no como tontos.", "16": "Aprovechen cada oportunidad que tengan de hacer el bien, porque estamos viviendo tiempos muy malos.", "17": "No sean tontos, sino traten de averiguar qué es lo que Dios quiere que hagan.", "18": "No se emborrachen, pues perderán el control de sus actos. Más bien, permitan que sea el Espíritu Santo quien los llene y los controle.", "19": "Cuando se reúnan, canten salmos, himnos y canciones espirituales. Alaben a Dios el Padre de todo corazón, y denle siempre gracias por todo, en el nombre de nuestro Señor Jesucristo.", "2": "Deben amar a los demás, así como Cristo nos amó y murió por nosotros. Para Dios, la muerte de Cristo es como el delicado aroma de una ofrenda.", "20": "", "21": "Ustedes, que honran a Cristo, deben sujetarse los unos a los otros.", "22": "Las esposas deben sujetarse a sus esposos, así como lo hacen con Cristo.", "23": "Porque el esposo es cabeza de su esposa, así como Cristo es cabeza de su iglesia, y también su Salvador. Cristo es la cabeza, y la iglesia es el cuerpo.", "24": "Por eso, la esposa debe sujetarse a su esposo en todo, así como la iglesia se sujeta a Cristo.", "25": "Los esposos deben amar a sus esposas, así como Cristo amó a la iglesia y dio su vida por ella.", "26": "Lo hizo para hacerla sólo suya, limpiándola por medio de su mensaje y del bautismo.", "27": "Cristo quiso regalarse a sí mismo una iglesia gloriosa, apartada del mal y perfecta, como un vestido sin una sola arruga ni una sola mancha, ni nada parecido.", "28": "El esposo debe amar a su esposa, así como ama a su propio cuerpo. El hombre que ama a su esposa se ama a sí mismo.", "29": "Porque nadie desprecia su propio cuerpo. Al contrario, lo alimenta y lo cuida, del mismo modo que Cristo cuida a la iglesia.", "3": "Ustedes son parte del pueblo de Dios; por eso, ni siquiera deben hablar de pecados sexuales, ni de indecencias ni de ambiciones exageradas.", "30": "En realidad, cada uno de nosotros forma parte de la iglesia, que es el cuerpo de Cristo.", "31": "Dice la Biblia: «Por eso el hombre deja a su padre y a su madre, y se une a su mujer, para formar un solo cuerpo.»", "32": "Ésa es una verdad muy grande, y yo la uso para hablar de Cristo y de la iglesia.", "33": "En todo caso, el esposo debe amar a su esposa, como si se tratara de sí mismo, y la esposa debe respetar a su esposo.", "4": "No digan malas palabras, ni tonterías, ni vulgaridades, pues eso no es correcto. Más bien, usen su boca para dar gracias a Dios.", "5": "Bien saben ustedes que nadie que tenga relaciones sexuales prohibidas o indecentes, o que nunca esté satisfecho con lo mucho que tiene, tendrá parte en el reino de Cristo y de Dios. Eso es tan malo como adorar a un ídolo.", "6": "No se dejen engañar con ideas tontas, pues por cosas así Dios castiga terriblemente a quienes no lo obedecen.", "7": "Así que, no tengan nada que ver con esa clase de gente.", "8": "No conocer a Dios es como vivir en la oscuridad, y antes ustedes vivían así, pues no lo conocían. Pero ahora ya lo conocen, y han pasado a la luz; vivan entonces como corresponde a quienes conocen a Dios,", "9": "pues su Espíritu nos hace actuar con bondad, justicia y verdad."}