{"1": "Queridos hermanos y hermanas de Éfeso: A ustedes, que pertenecen al pueblo especial de Dios, y que siguen creyendo en Jesucristo y viven muy unidos a él, les envío mis saludos. Yo, Pablo, soy apóstol de Jesucristo porque Dios así lo quiso.", "10": "Cuando llegue el momento preciso, Dios completará su plan y reunirá todas las cosas, tanto en el cielo como en la tierra, y al frente de ellas pondrá como jefe a Cristo.", "11": "Por medio de Cristo, Dios nos eligió desde un principio, para que fuéramos suyos y recibiéramos todo lo que él había prometido. Así lo había decidido Dios, quien siempre lleva a cabo sus planes.", "12": "Dios quiso que los judíos fuéramos los primeros en poner nuestra esperanza en Cristo, para que lo alabemos por su gran poder.", "13": "Ustedes oyeron y creyeron la buena noticia de su salvación, que es un mensaje verdadero, y gracias a Cristo pasaron a formar parte del pueblo de Dios y recibieron el Espíritu Santo, que nos había prometido.", "14": "Ustedes lo recibieron como prueba de que Dios cumplirá su promesa, cuando haya liberado totalmente a los que formamos su pueblo. Por eso, alabamos la grandeza de Dios.", "15": "Me he enterado de que ustedes confían mucho en el Señor Jesús y aman a todos los del pueblo de Dios. Por eso, y por lo que antes dije,", "16": "me acuerdo de ustedes cuando estoy orando, y le doy gracias a Dios por la confianza que en él tienen.", "17": "Le pido al Dios de nuestro Señor Jesucristo, es decir, al Padre maravilloso, que les dé su Espíritu, para que sean sabios y puedan entender cómo es Dios.", "18": "También le pido a Dios que les haga comprender con claridad el gran valor de la esperanza a la que han sido llamados, y de la salvación que él ha dado a los que son suyos.", "19": "Pido también que entiendan bien el gran poder con que Dios nos ayuda en todo. El poder de Dios no tiene límites; con ese mismo poder", "2": "Les pido a nuestro Padre Dios y al Señor Jesucristo que los amen mucho y les den su paz.", "20": "Dios resucitó a Cristo y le dio un lugar en el cielo, a la derecha de su trono;", "21": "con ese mismo poder, Dios le dio a Cristo dominio sobre todos los espíritus que tienen poder y autoridad, y sobre todo lo que existe en este mundo y en el nuevo mundo que vendrá.", "22": "Dios puso todas las cosas bajo el poder de Cristo, y lo nombró jefe de la iglesia. Cristo es, para la iglesia, lo que la cabeza es para el cuerpo. Con Cristo, que todo lo llena, la iglesia queda completa.", "3": "Demos gracias al Dios y Padre de nuestro Señor Jesucristo por las bendiciones espirituales que Cristo nos trajo del cielo.", "4": "Desde antes de crear el mundo Dios nos eligió, por medio de Cristo, para que fuéramos sólo de él y viviéramos sin pecado. Dios nos amó tanto que", "5": "decidió enviar a Jesucristo para adoptarnos como hijos suyos, pues así había pensado hacerlo desde un principio.", "6": "Dios hizo todo eso para que lo alabemos por su grande y maravilloso amor. Gracias a su amor, nos dio la salvación por medio de su amado Hijo.", "7": "Por la muerte de Cristo en la cruz, Dios perdonó nuestros pecados y nos liberó de toda culpa. Esto lo hizo por su inmenso amor. Por su gran sabiduría y conocimiento,", "8": "", "9": "Dios nos mostró el plan que había mantenido en secreto, y que había decidido realizar por medio de Cristo."}