{
  "1": "In those days Hezekiah became ill and was at the point of death. The prophet Isaiah son of Amoz went to him and said, \"This is what the LORD says: Put your house in order, because you are going to die; you will not recover.\"",
  "2": "Hezekiah turned his face to the wall and prayed to the LORD,",
  "3": "\"Remember, O LORD, how I have walked before you faithfully and with wholehearted devotion and have done what is good in your eyes.\" And Hezekiah wept bitterly.",
  "4": "Then the word of the LORD came to Isaiah:",
  "5": "\"Go and tell Hezekiah, 'This is what the LORD, the God of your father David, says: I have heard your prayer and seen your tears; I will add fifteen years to your life.",
  "6": "And I will deliver you and this city from the hand of the king of Assyria. I will defend this city.",
  "7": "\"'This is the LORD's sign to you that the LORD will do what he has promised:",
  "8": "I will make the shadow cast by the sun go back the ten steps it has gone down on the stairway of Ahaz.'\" So the sunlight went back the ten steps it had gone down.",
  "9": "A writing of Hezekiah king of Judah after his illness and recovery:",
  "10": "I said, \"In the prime of my life must I go through the gates of death and be robbed of the rest of my years?\"",
  "11": "I said, \"I will not again see the LORD, the LORD, in the land of the living; no longer will I look on mankind, or be with those who now dwell in this world.",
  "12": "Like a shepherd's tent my house has been pulled down and taken from me. Like a weaver I have rolled up my life, and he has cut me off from the loom; day and night you made an end of me.",
  "13": "I waited patiently till dawn, but like a lion he broke all my bones; day and night you made an end of me.",
  "14": "I cried like a swift or thrush, I moaned like a mourning dove. My eyes grew weak as I looked to the heavens. I am troubled; O Lord, come to my aid!\"",
  "15": "But what can I say? He has spoken to me, and he himself has done this. I will walk humbly all my years because of this anguish of my soul.",
  "16": "Lord, by such things men live; and my spirit finds life in them too. You restored me to health and let me live.",
  "17": "Surely it was for my benefit that I suffered such anguish. In your love you kept me from the pit of destruction; you have put all my sins behind your back.",
  "18": "For the grave cannot praise you, death cannot sing your praise; those who go down to the pit cannot hope for your faithfulness.",
  "19": "The living, the living-they praise you, as I am doing today; fathers tell their children about your faithfulness.",
  "20": "The LORD will save me, and we will sing with stringed instruments all the days of our lives in the temple of the LORD.",
  "21": "Isaiah had said, \"Prepare a poultice of figs and apply it to the boil, and he will recover.\"",
  "22": "Hezekiah had asked, \"What will be the sign that I will go up to the temple of the LORD?\""
}