{
  "1": "See, a king will reign in righteousness and rulers will rule with justice.",
  "2": "Each man will be like a shelter from the wind and a refuge from the storm, like streams of water in the desert and the shadow of a great rock in a thirsty land.",
  "3": "Then the eyes of those who see will no longer be closed, and the ears of those who hear will listen.",
  "4": "The mind of the rash will know and understand, and the stammering tongue will be fluent and clear.",
  "5": "No longer will the fool be called noble nor the scoundrel be highly respected.",
  "6": "For the fool speaks folly, his mind is busy with evil: He practices ungodliness and spreads error concerning the LORD; the hungry he leaves empty and from the thirsty he withholds water.",
  "7": "The scoundrel's methods are wicked, he makes up evil schemes to destroy the poor with lies, even when the plea of the needy is just.",
  "8": "But the noble man makes noble plans, and by noble deeds he stands.",
  "9": "You women who are so complacent, rise up and listen to me; you daughters who feel secure, hear what I have to say!",
  "10": "In little more than a year you who feel secure will tremble; the grape harvest will fail, and the harvest of fruit will not come.",
  "11": "Tremble, you complacent women; shudder, you daughters who feel secure! Strip off your clothes, put sackcloth around your waists.",
  "12": "Beat your breasts for the pleasant fields, for the fruitful vines",
  "13": "and for the land of my people, a land overgrown with thorns and briers- yes, mourn for all houses of merriment and for this city of revelry.",
  "14": "The fortress will be abandoned, the noisy city deserted; citadel and watchtower will become a wasteland forever, the delight of donkeys, a pasture for flocks,",
  "15": "till the Spirit is poured upon us from on high, and the desert becomes a fertile field, and the fertile field seems like a forest.",
  "16": "Justice will dwell in the desert and righteousness live in the fertile field.",
  "17": "The fruit of righteousness will be peace; the effect of righteousness will be quietness and confidence forever.",
  "18": "My people will live in peaceful dwelling places, in secure homes, in undisturbed places of rest.",
  "19": "Though hail flattens the forest and the city is leveled completely,",
  "20": "how blessed you will be, sowing your seed by every stream, and letting your cattle and donkeys range free."
}