{"1": "<b>Continúa Job </b>¿Acaso tentación no es la vida del hombre sobre la tierra; y como de jornalero su vida?", "10": "y no tornará, no, al propio hogar y no le reconocerá, no, ya su lugar.", "11": "Por esto yo tampoco perdonaré a mi boca: hablaré en angustia como estoy, abriré la amargura de mi alma agobiado.", "12": "¿Por ventura mar soy o dragón, que has puesto, sobre mí, guarda?", "13": "Dije que me consolaría mi lecho, y llevaría conmigo en secreto palabra a mi tálamo.", "14": "Me aterras con ensueños, y en visiones me espantas.", "15": "Quitarás <n>(b)</n> con mi aliento el alma mía, y con muerte mis huesos.", "16": "Pues no por el siglo viviré, para longanimarme; apártate de mí; que vana mi vida.", "17": "Pues ¿qué es el hombre para que le hayas engrandecido o para que llegues la mente a él?", "18": "¿O su visitación harás hasta la mañana, y en reposo le juzgarás <n>(c)</n>?", "19": "¿Hasta cuándo no me dejas, ni me sueltas, mientras trago mi saliva <n>(d)</n>?", "2": "¿O como siervo temeroso de su señor y que ha hallado sombra, o como jornalero que aguarda su jornal?", "20": "Si yo he pecado ¿qué podré hacer, el <n>(e)</n> que sabes la mente de los hombres? ¿Por qué me has puesto acusador tuyo, y soy para ti una carga?", "21": "¿Por qué no has hecho de mí iniquidad olvido, y purificación de mi pecado? Ahora, empero, a tierra iréme; y amaneciendo ya no soy».", "3": "Así también yo he aguardado meses vanos; y noches de dolores hánseme dado.", "4": "Si duermo, digo: «¿Cuándo <n>(a)</n>, día?» Y, cuando me levanto de nuevo: «¿Cuándo, tarde?» «Y llénome de dolores, de tarde a mañana.", "5": "Y hierve mi cuerpo en podredumbre, de gusanos; y deshago terrones, pus rayendo.", "6": "Y mi vida es más ligera que el habla; y ha perecido en vana esperanza.", "7": "Acuérdate, pues, de que un aura es mi vida; y no volverá ya el ojo mío a ver bueno.", "8": "No me considerará el ojo del que me mira: tus ojos, en mí, y ya no soy,", "9": "como nube borrada del cielo. Pues, si el hombre descendiere a los infiernos, ya no ascenderá;"}