{"1": "<b>Habla Dios de los ingentes seres que ha creado </b><n>(39:31)</n> Y, respondió <n>(e)</n> el Señor Dios a Job y dijo:", "10": "<n>(40:5)</n> Asume ahora sublimidad y poder; y de gloria y de honor revístete.", "11": "<n>(40:6)</n> Y envía ángeles con ira, y a todo ultrajador humilla;", "12": "<n>(40:7)</n> y al soberbio extingue; y pudre a los impíos al punto,", "13": "<n>(40:8)</n> y oculta <n>(a)</n> en la tierra juntamente, y los rostros de ellos de deshonor llena:", "14": "<n>(40:9)</n> confesaré que puede tu diestra salvar.", "15": "<n>(40:10)</n> Empero ahora, mira ahora las fieras <n>(b)</n> junto a ti: hierba al igual que bueyes, comen.", "16": "<n>(40:11)</n> Mira ahora: la fuerza de él <n>(c)</n> en el lomo; y su poder en el ombligo del vientre;", "17": "<n>(40:12)</n> ha alzado su cola como ciprés, y sus músculos entretejidos están,", "18": "<n>(40:13)</n> sus costados, costados broncíneos y su espalda, hierro fundido.", "19": "<n>(40:14)</n> Este es el comienzo de la criatura del Señor, hecho para ser acariciado por sus ángeles.", "2": "<n>(39:32)</n> «¿Acaso juicio con el Omnipotente declina <n>(f)</n>? y reconviniendo a Dios ¿lo <n>(g)</n> responderá?", "20": "<n>(40:15)</n> Y, llegando a monte <n>(d)</n> escarpado, hizo alegría a los cuadrúpedos en el tártaro <n>(e)</n>;", "21": "<n>(40:16)</n> bajo toda suerte de árboles duerme, junto a papiro y cálamo y carrizo;", "22": "<n>(40:17)</n> y le sombrean en él árboles grandes con ramas; y los matorrales del campo.", "23": "<n>(40:18)</n> Si hubiere inundación, no sentirá, no, confía en que el Jordán <n>(f)</n> se ha de estrellar contra su boca.", "24": "<n>(40:19)</n> En su ojo <n>(g)</n> ¿le cogerá <n>(h)</n>? torciéndose ¿le perforará la nariz?", "3": "<n>(39:33)</n> Y, respondiendo Job, dice al Señor:", "4": "<n>(39:34)</n> «¿Qué ya se me juzga a mí, después de amonestado, y arguyendo al Señor, escuchando yo tales cosas, nada siendo? Y ¿yo qué respuesta daré a esto? Mano pondré sobre mi boca.", "5": "<n>(39:35)</n> Una vez he hablado; pero a la segunda no me propasaré».", "6": "<n>(40:1)</n> Y aún respondiendo el Señor, dijo a Job desde la nube:", "7": "<n>(40:2)</n> «No; sino que ciñe, como varón tu lomo; y te preguntaré, y tú respóndeme;", "8": "<n>(40:3)</n> no deseches mi juicio. ¿Y crees que de otra manera te he tratado sino para que aparezcas justo?", "9": "<n>(40:4)</n> ¿O brazo tienes contra el Señor, o con voz contra él truenas?"}