{"1": "<b>Considera Job la prosperidad de los malos </b>Y, respondiendo Job, dice:", "10": "Su vaca no ha malparido, y salvádose su preñada y no ha faltado.", "11": "Y permanecen como ovejas sempiternas <n>(c)</n>, y sus párvulos, juegan.", "12": "Cogiendo salterio y cítara, regocíjanse a son de cantar.", "13": "Y han terminado en bienandanza su vida, y en reposo de infierno <n>(d)</n> se han dormido.", "14": "Y dice <n>(e)</n> al Señor: «¡Quita de mí! tus caminos conocer no quiero.", "15": "¿Qué, el Omnipotente para que le sirvamos? Y ¿qué provecho, de que le roguemos?».", "16": "Pues en manos estaba de ellos la bienandanza y las obras de los impíos no mira <n>(f)</n>.", "17": "Pero no, sino que <n>(g)</n> de los impíos la lámpara se apagará, y vendrá sobre ellos la ruina; y angustias se apoderarán de ellos por la ira.", "18": "Y serán cual pajas al viento, o cual polvo que arrebató la tormenta.", "19": "Falten a los hijos sus bienes <n>(h)</n>; —le retribuirá <n>(i)</n> a él y conocerá.", "2": "«Oíd, oíd mis palabras, para que no me venga de vosotros esta consolación <n>(a)</n>.", "20": "Vean sus ojos su propia matanza, y por el Señor no sea salvado.", "21": "Porque su voluntad <n>(j)</n> en su casa, después de él y los números de sus lunas han sido desgarrados.", "22": "¿Acaso no es el Señor el que enseña entendimiento y ciencia? ¿Y él mismo homicidios <n>(k)</n> juzgará?", "23": "Este muere en la fuerza de su entereza y todo dichoso y rico;", "24": "y sus vísceras, llenas de grosura, y su médula se dilata.", "25": "Aquel muere de amargura de alma, sin haber gustado ningún bien.", "26": "Y juntos en la tierra se duermen, y putrefacción los ha cubierto.", "27": "Así es que os conozco; lo que, con audacia, me asediáis,", "28": "hasta decirme: «¿Dónde está la casa del príncipe <n>(l)</n>?» Y ¿dónde está el albergue de las tiendas de los impíos?» <n>(m)</n>.", "29": "Preguntad a los que pasan por el camino <n>(n)</n>, y las manifestaciones de ellos no habéis de desechar:", "3": "Soportadme, y, yo hablaré; después no os reiréis de mí.", "30": "Porque para el día de la perdición es elevado el malo; para el día de la ira de él <n>(o)</n> serán llevados.", "31": "¿Qué anunciará, en su faz, su camino y lo que él ha hecho? ¿Quién le retribuirá?", "32": "Y él a tumbas ha sido llevado, y entre muchedumbre ha vigilado <n>(p)</n>.", "33": "Se le han endulzado las guijas del torrente <n>(q)</n>; y después de él todo hombre partirá; y antes de él, innumerables <n>(r)</n>.", "34": "Y ¿por qué me consoláis con cosas vanas? Y el ser aliviado yo por vosotros— ¡nada! <n>(s)</n>.", "4": "Y ¿qué? ¿Acaso de hombre mi castigo? ¿O por qué no me airaré?", "5": "Mirándome a mí, os habéis de maravillar, la mano poniendo sobre la mejilla.", "6": "Puesto que, al recordarlo <n>(b)</n> me he solicitado, y apodéranse de mis carnes dolores:", "7": "¿Por qué los impíos viven, y se han envejecido también en las riquezas?", "8": "Su simiente, según su alma, y sus hijos, ante sus ojos.", "9": "Sus casas abundan; y temor en parte alguna; y flagelo, del Señor, no está sobre ellos."}