{"1": "<pb/>HERMANOS míos, no tengáis la fe de nuestro Señor Jesu Cristo glorioso en acepción de personas.", "2": "Porque si en vuestra congregación entra <i>algún</i> varón, que trae anillo de oro, vestido de preciosa ropa, y también entra un pobre vestido de vestidura vil,", "3": "Y pusiereis los ojos en el que trae la vestidura preciosa, y le dijereis: Tú asiéntate aquí honorífica<i>mente</i>; y dijereis al pobre: Estáte tú allí en pie; o, siéntate aquí debajo del estrado de mis pies:", "4": "¿Vosotros, no hacéis ciertamente distinción dentro de vosotros mismos, y sois hechos jueces de pensamientos malos?", "5": "Hermanos míos amados, oíd: ¿No ha elegido Dios los pobres de este mundo, <i>que sean</i> ricos en fe, y herederos del reino que ha prometido a los que le aman?", "6": "Mas vosotros habéis afrentado al pobre. ¿Los ricos no os oprimen con tiranía, y ellos mismos os arrastran a los juzgados?", "7": "¿No blasfeman ellos el buen nombre que es invocado sobre vosotros?", "8": "Si ciertamente vosotros cumplís la ley real conforme a la Escritura, <i>es a saber</i>: Amarás a tu prójimo como a ti mismo; bien hacéis;", "9": "Mas si hacéis acepción de personas, cometéis pecado, y sois acusados de la ley como transgresores.", "10": "Porque cualquiera que hubiere guardado toda la ley, <i>y</i> sin embargo se deslizare en un <i>punto</i>, es hecho culpado de todos.", "11": "Porque el que dijo: No cometas adulterio, también ha dicho: No mates. Y si no hubieres cometido adulterio, empero hubieres matado, ya eres hecho transgresor de la ley.", "12": "Así hablád, y así obrád como los que habéis de ser juzgados por la ley de libertad.", "13": "Porque juicio sin misericordia <i>será hecho</i> a aquel que no hiciere misericordia; y la misericordia se gloría contra el juicio.", "14": "Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe salvarle?", "15": "Porque si el hermano, o la hermana estuvieren desnudos, o necesitados del mantenimiento de cada día,", "16": "Y alguno de vosotros les dijere: Id en paz, calentáos, y hartáos, empero no les diéreis las cosas que son necesarias para el cuerpo, ¿qué <i>les</i> aprovechará?", "17": "Así también la fe, si no tuviere obras, es muerta por sí misma.", "18": "Mas alguno dirá: Tú tienes fe, y yo tengo obras; muéstrame tu fe sin tus obras; y yo te mostraré mi fe por mis obras.", "19": "Tú crees que Dios es uno: haces bien: también los demonios <i>lo</i> creen, y tiemblan.", "20": "¿Mas, oh hombre vano, quieres saber, que la fe sin las obras es muerta?", "21": "Abraham, nuestro padre, ¿no fue justificado por las obras, cuando ofreció a su hijo Isaac sobre el altar?", "22": "¿<i>No</i> ves que la fe obró con sus obras, y <i>que</i> por las obras la fe fue perfecta?", "23": "Y la Escritura fue cumplida, que dice: Abraham creyó a Dios, y le fue imputado a justicia, y fue llamado el amigo de Dios.", "24": "Vosotros, pues, veis, que por las obras es justificado el hombre, y no solamente por la fe.", "25": "Semejantemente también Raab la ramera, ¿no fue justificada por obras, cuando recibió los mensajeros, y <i>los</i> echó fuera por otro camino?", "26": "Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras es muerta."}