{"1": "<pb/>¡Mirad qué gran amor nos ha dado el Padre, que seamos llamados hijos de Dios! ¡Y lo somos! Por esto el mundo no nos conoce, porque no lo conoce a él.", "2": "Amados, ahora ya somos hijos de Dios. Y aunque no se ve aún lo que hemos de ser, sabemos que cuando Cristo aparezca, seremos semejantes a él, porque lo veremos como es él.*", "3": "Todo el que tiene esta esperanza en él, se purifica así como él es puro.", "4": "Todo el que comete pecado, quebranta la Ley, pues el pecado es la transgresión de la Ley.", "5": "Pero vosotros sabéis que Cristo apareció para quitar nuestros pecados. Y en él no hay pecado.*", "6": "Todo el que permanece en él, no sigue pecando. El que sigue pecando, no lo ha visto, ni lo ha conocido.", "7": "Hijos míos, que nadie os engañe. El que practica la justicia es justo, como Cristo es justo.", "8": "En cambio el que practica el pecado es del diablo, porque el diablo peca desde el principio. Para esto se manifestó el Hijo de Dios, para deshacer las obras del diablo.", "9": "Todo el que ha nacido de Dios, no sigue pecando, porque la vida de Dios está en él. No puede seguir pecando, porque ha nacido de Dios.", "10": "En esto se ve quiénes son hijos de Dios y quiénes son hijos del diablo. El que no practica la justicia, ni ama a su hermano, no es de Dios.", "11": "Este es el mensaje que habéis oído desde el principio: que nos amemos unos a otros.", "12": "No como Caín, que era del maligno, y mató a su hermano. ¿Y por qué lo mató? Porque sus obras eran malas, y las de su hermano justas.", "13": "Y no os extrañéis, hermanos, si el mundo os aborrece.", "14": "Nosotros sabemos que hemos pasado de muerte a vida, porque amamos a los hermanos. El que no ama, permanece en la muerte.*", "15": "Todo el que aborrece a su hermano es homicida. Y sabéis que ningún homicida tiene vida eterna permanente en él.", "16": "En esto hemos conocido el amor, en que Cristo puso su vida por nosotros. Nosotros también debemos dar nuestra vida por los hermanos.*", "17": "Pero si uno tiene bienes de este mundo, y ve a su hermano padecer necesidad, y le cierra su corazón, ¿cómo puede el amor de Dios estar en él?*", "18": "Hijos míos, no amemos de palabra ni de lengua, sino con obras y en verdad.", "19": "En esto conocemos que somos de la verdad, y aseguramos nuestro corazón ante él.*", "20": "Pero si nuestro corazón nos condena, Dios es mayor que nuestro corazón, y conoce todas las cosas.*", "21": "Amados, si nuestro corazón no nos condena, tenemos plena confianza ante Dios;", "22": "y todo cuanto pidamos lo recibimos de él, porque guardamos sus Mandamientos, y hacemos lo que le agrada.*", "23": "Este es su mandato: que creamos en el Nombre de su Hijo Jesucristo, y nos amemos unos a otros tal como él nos mandó.*", "24": "El que guarda sus Mandamientos, vive en Dios, y Dios en él. Y en esto sabemos que él vive en nosotros, por el Espíritu que nos ha dado.*"}