{"1": "ושאול עודנו יפח זעם ורצח על־תלמידי האדון ויבא אל־הכהן הגדול׃", "2": "וישאל מאתו מכתבים לדמשק אל־בתי כנסיות למען אשר יאסר את־אשר ימצא אחזים בדרך ההיא אנשים או נשים ויביאם ירושלים׃", "3": "ויהי הוא הלך וקרב לדמשק והנה פתאם נגה עליו מסביב אור מן־השמים׃", "4": "ויפל ארצה וישמע קול מדבר אליו שאול שאול למה תרדפני׃", "5": "ויאמר מי אתה אדני ויאמר האדון אנכי ישוע אשר אתה רודף קשה לך לבעט בדרבנות׃", "6": "והוא חרד ונבעת ויאמר אדני מה־תחפץ ואעשה ויען האדון קום לך העירה ויאמר לך את־אשר עליך לעשות׃", "7": "והאנשים אשר הלכו אתו עמדו נאלמים כי שמעו את־הקול ואיש לא הביטו׃", "8": "ויקם שאול מן־הארץ ובפתחו את־עיניו לא ראה איש ויחזיקו בידו ויוליכהו לדמשק׃", "9": "ותחשכנה עיניו מראות שלשת ימים ולא אכל ולא שתה׃", "10": "ותלמיד אחד היה בדמשק חנניה שמו ויאמר אליו האדון במחזה חנניה ויאמר הנני אדני׃", "11": "ויאמר אליו האדון קום לך אל־הרחוב הנקרא הישר ושאל בבית יהודה לאיש טרסי ושמו שאול כי הנה־הוא מתפלל׃", "12": "וירא במחזה והנה־איש ושמו חנניה בא החדרה וישם עליו את־ידו למען ישוב ויראה׃", "13": "ויען חנניה ויאמר אדני שמעתי רבים מספרים על־האיש הזה כמה רעות עשה לקדושיך בירושלים׃", "14": "וגם־פה רשות יש־לו מאת ראשי הכהנים לאסר את־כל־הקראים בשמך׃", "15": "ויאמר אליו האדון לך כי־כלי חפץ הוא לי לשאת את־שמי לפני גוים ומלכים ולפני בני ישראל׃", "16": "כי אני אראהו כמה יש־לו לסבל למען שמי׃", "17": "וילך חנניה ויבא הביתה וישם את־ידיו עליו ויאמר שאול אחי האדון ישוע הנראה אליך בדרך אשר־באת בה שלחני למען תפקחנה עיניך ותמלא רוח הקדש׃", "18": "וכרגע נפלו מעל עיניו כמו קשקשים ותפקחנה פתאם ויקם ויטבל׃", "19": "ויאכל לחם ויחזק וישב שאול ימים אחדים עם־התלמידים אשר בדמשק׃", "20": "וימהר ויקרא בבתי כנסיות את־ישוע לאמר כי־הוא בן־האלהים הוא׃", "21": "ויתמהו כל־השמעים ויאמרו הלא זה הוא אשר האביד בירושלים את־קראי השם הזה ולמען זאת בא הנה להביאם אסורים לפני ראשי הכהנים׃", "22": "ושאול היה הולך וחזק ויהם את־היהודים ישבי דמשק בהוכיחו כי־זה הוא המשיח׃", "23": "ויהי כי־ארכו־לו שם הימים ויועצו היהודים יחדו להמיתו׃", "24": "ויודע לשאול ארבם והמה שמרו את־השערים יומם ולילה להמיתו׃", "25": "ויקחו אתו התלמידים לילה ויורידהו בסל בעד החומה׃", "26": "ויהי כבוא שאול ירושלימה ויבקש להלות אל־התלמידים וייראו כלם מפניו ולא האמינו כי־תלמיד הוא׃", "27": "ויקח אתו בר־נבא ויביאהו אל־השליחים ויספר להם את אשר־ראה בדרך את־האדון וכי הוא דבר אליו ואשר השמיע באמץ לבו בדמשק את־שם ישוע׃", "28": "ויהי אתם יוצא ובא בירושלים ויקרא באמץ לבו בשם האדון ישוע׃", "29": "וידבר ויתוכח גם עם־היהודים היונים והם זממו להמיתו׃", "30": "וישמעו האחים ויורידו אתו לקיסריה וישלחהו אל־טרסוס׃", "31": "ויהי שלום לקהלות בכל־מקמות יהודה והגליל ושמרון ותבנינה ותתהלכנה ביראת האדון ותרבינה בנחמת רוח הקדש׃", "32": "ויהי בסבב פטרוס בכל־המקמות וירד גם אל־הקדושים אשר ישבו בלד׃", "33": "וימצא־שם איש שמו אניס והוא שכב על־משכבו זה שמנה שנים והוא נכה אברים׃", "34": "ויאמר אליו פטרוס אניס רפאך ישוע המשיח קום הצע את מטתך אתה ויקם כרגע׃", "35": "ויראו אותו כל־ישבי לד והשרון ויפנו אל־האדון׃", "36": "ותלמידה ביפו ושמה טביתא תרגומו צביה והיא מלאה מעשים טובים וצדקות אשר עשתה׃", "37": "ויהי בימים ההם ותחלה ותמת וירחצו אתה וישימוה בעליה׃", "38": "ולד קרובה היא ליפו וישמעו התלמידים כי פטרוס שם וישלחו אליו שני אנשים ויפצרו־בו לבלתי העצל לעבר אליהם׃", "39": "ויקם פטרוס וילך אתם ובבאו העלהו אל־העליה ותגשנה אליו כל־האלמנות בוכיות ומראות לו את הכתנת ואת הבגדים אשר עשתה צביה בעודה עמהן׃", "40": "ויוצא פטרוס את־כלם החוצה ויכרע על־ברכיו ויתפלל ויפן אל־גויתה ויאמר טביתא קומי ותפתח את־עיניה ותרא את־פטרוס ותתעודד׃", "41": "וישלח ידו ויקם אתה ויקרא את־הקדושים ואת־האלמנות ויעמד אתה חיה לפניהם׃", "42": "ויודע הדבר בכל־יפו ויאמינו רבים באדון׃", "43": "ויואל לשבת ביפו ימים רבים עם־בורסי אחד ושמו שמעון׃"}