{"1": "ויהי בדברם אל־העם ויקומו עליהם הכהנים ונגיד המקדש והצדוקים׃", "2": "כי־חרה להם על־אשר למדו את־העם והגידו את־תחית המתים בישוע׃", "3": "וישלחו ידם בהם ויניחום במשמר למחרת היום ההוא כי היה ערב׃", "4": "ורבים מהשמעים את־הדבר האמינו ויהי מספרם כחמשת אלפים איש׃", "5": "ויהי ממחרת ויקהלו שריהם ראשיהם וזקניהם וסופריהם ירושלים׃", "6": "וחנן הכהן הגדול וקיפא ויוחנן ואלכסנדרוס וכל אשר ממשפחת הכהן הגדול׃", "7": "ויעמידו אתם בתוך וישאלום לאמר באי־זה כח ובאי־זה שם עשיתם זאת׃", "8": "וימלא פטרוס רוח הקדש ויאמר אליהם שמעוני ראשי העם וזקני ישראל׃", "9": "אם־אנחנו נחקר היום על־הטובה אשר עשינו לאיש חולה ושאלתם במה זה נושע׃", "10": "יודע לכלכם ולכל־עם ישראל כי־בשם ישוע המשיח הנצרי אשר צלבתם ואשר האלהים הקימו מן־המתים בשמו עמד האיש הזה בריא לפניכם׃", "11": "והוא האבן אשר מאסתם אתם הבונים ותהי לראש פנה׃", "12": "ואין הישועה באחר כי לא נתן תחת השמים שם אחר לבני אדם אשר־בו נושע׃", "13": "ויהי כאשר ראו את־אמץ לב פטרוס ויוחנן והבינו כי הדיוטות המה ולא בעלי־חכמה ויתמהו והם הכירו כי היו הולכים עם־ישוע׃", "14": "אבל בראותם את האיש הנרפא עמד אצלם לא מצאו לדבר נגדם דבר׃", "15": "ויצוו אתם לצאת חוצה מסנהדרין ויתיעצו יחדו׃", "16": "ויאמרו מה־נעשה לאנשים האלה הנה אות גלוי נעשה על־ידיהם וגם־מפרסם לכל־ישבי ירושלים ולא נוכל לכחש בו׃", "17": "אך למען לא־ירבה הדבר בעם ויפרץ נגערה־בם לבלתי דבר עוד לכל־אדם בשם הזה׃", "18": "ויקראו אתם ויצוום אשר לא־ידברו דבר ולא ילמדו בשם ישוע׃", "19": "ויענו פטרוס ויוחנן ויאמרו אליהם הנכון הוא לפני האלהים שמע לכם יתר משמע לאלהים שפטו אתם׃", "20": "כי לא נוכל אנחנו לחדל לדבר את אשר ראינו ושמענו׃", "21": "ויוסיפו לגער־בם ויפטרו אתם באשר לא־מצאו דבר לענוש אתם מפני העם כי כלם מהללים את־האלהים על־הנעשה׃", "22": "כי בן־ארבעים שנה ומעלה היה האיש ההוא אשר נעשה־עמו אות הרפואה הזאת׃", "23": "ואחרי הפטרם באו אל־אחיהם ויספרו להם את אשר אמרו אליהם ראשי הכהנים והזקנים׃", "24": "ויהי כאשר שמעו את־זאת וישאו את־קולם בלב אחד לאלהים ויאמרו אדני אתה האל העשה את־השמים ואת־הארץ ואת־הים ואת־כל אשר־בם׃", "25": "אשר אמרת בפי עבדך דוד אבינו ברוח הקדש למה רגשו גוים ולאמים יהגו ריק׃", "26": "יתיצבו מלכי ארץ ורוזנים נוסדו יחד על־יהוה ועל־משיחו׃", "27": "כי אמנם נוסדו בעיר הזאת הורדוס ופנטיוס פילטוס עם־הגוים ולאמי ישראל על־ישוע עבדך הקדוש אשר משחת׃", "28": "לעשות את אשר ידך ועצתך מקדם גזרה להיות׃", "29": "ועתה אדני ראה את־גערתם ותן לעבדיך לדבר את־דברך בכל־אמץ לבם׃", "30": "בנטתך את־ידך למרפא ולתת אתות ומופתים בשם ישוע עבדך הקדוש׃", "31": "ויהי כאשר התפללו וינע המקום אשר היו נקהלים שם וימלאו כלם רוח הקדש וידברו את־דבר האלהים באמץ לבב׃", "32": "וקהל המאמינים היה להם לב אחד ונפש אחת ואין איש מהם אומר על־אשר בידו לי הוא כי הכל היה להם לנחלת כלם׃", "33": "ובגבורה רבה יעידו השליחים על־תקומת האדון ישוע וחסד גדול היה על כלם׃", "34": "כי לא־היה בהם חסר דבר כי כל־בעלי שדות ובתים מכרו אתם ויביאו את־כסף מחירם׃", "35": "וישימהו לרגלי השליחים ויתן לכל־איש ואיש די מחסרו׃", "36": "ויוסף אשר כנוהו השליחים בשם בר־נבא פרושו בן־הנחמה איש לבית לוי אשר נולד בארץ קיפרוס׃", "37": "גם־לו היה שדה וימכרהו ויבא את־הכסף וישימהו לרגלי השליחים׃"}