{"1": "<pb/><t>A masanil tzet chi yun conob Efraín, nabac'al, toc'al chi yetnejtok ba. Caw wal chi aj can yin etnej anima, c'al yin yaxc'ayinakil. Chi watx'nej trato yetok eb aj Asiria, cax chi yaontok aceite sabalok bay Egipto, ẍi Cham.</t>", "2": "<pb/><t>A Judá ay is mul yul sat Jehová. A Cham ok yaoc yailal yin is conobal Jacob yuj is beybal. Ok tojlanej wal bay, axca wal tzet chi beybalnej.</t>", "3": "<t>Toltax yet c'amto chi alji Jacob, max mitx' chop yakan yuẍtak, axa yet icham winakxa xin, max teyelen ba yetok Dios.</t>", "4": "<t>Max teyelen ba yetok cham ángel, masantac'al max yikej bay. Max ok'i, max k'anon watx'c'ulal Cham yiban. A bay Betel max tx'ox ba Dios bay, cax max k'anjab yetok bay tu'.</t>", "5": "<t>A Jehová, Cham Yajaw yin Masanil, a ton is bi binajbil.</t>", "6": "<t>Palta ayex israel ex ti' xin, meltzojanek bay co Diosal. Yikem che yut e ba bay, tojolc'al che yut e beybal. Ayokabc'al oc Cham yipok e c'ul.</t>", "7": "<pb/><t>Axca ti' yalon Jehová: A eb txonjom yet Efraín, a echbal man tz'akanok chi k'an eb, yujtol caw wal chi cha c'ul eb yelk'anwi.</t>", "8": "<t>Chi yal eb axca ti': Caxc'al mayal con oc beyomal, caxc'al beyom onxa; palta c'am mactxel chi je' yak'on yowalil ayon, yuj chon oc beyomal yin man yetc'ulalok chi junej, ẍi eb, ẍi Cham.</t>", "9": "<pb/><t>Chi yal Jehová axca ti': Ayin Jehová in, e Diosal in yettaxc'al ayex ec' bay Egipto, ok ex wak' cajay junelxa bay yulak mantiado, axca yet juntzan c'ual yet wajan ex ec' bay takin tx'otx'.</t>", "10": "<pb/><t>Ayin ti' max in k'anjab bay eb in chekbej. Max wionc'al aj can bisil tzet max wak' yil eb. A eb tu', max wak' alon el in cuybej yin tx'oxbanilejal.</t>", "11": "<t>A bay Galaad ay is diosal eb tx'ok conobal, palta c'amxa jabok yelapnok ok yuncanok. A bay Gilgal chi yak' eb no wacax yin xajanbalil; palta lajanxa ok yuncan yaltar eb axca ch'en ch'en wajbil aj bulan bay chi oc mulnajil, ẍi Cham.</t>", "12": "<pb/>A Jacob max tojcan elaj bay yulak yet Aram. A bay tu' max oc yin iloj calnel, yuj yion yistzil.", "13": "A yetok jun is chekbej max yieltek Jehová conob Israel bay Egipto. Ac'ala' yetok jun is chekbej tu', max taynejc'al.", "14": "<pb/><t>Palta a wal eb anima yet Efraín, max tx'em wal eb yowal c'ul Jehová. Caw wal max yak' eb cabax el c'ul Cham. Yuj wal tu' ok yak' Cham tojlanej el eb jantak yobtakilal max yun eb, ac'al oc yuj is yobtakilal eb tu' ok ayc'ay yiban.</t>"}