{
  "1": "כַּאֲשֶׁר דִּבְּרוּ אֶל הָעָם בָּאוּ אֲלֵיהֶם הַכֺּהֲנִים וּנְגִיד בֵּית הַמִּקְדָּשׁ וְהַצְּדוֹקִים;",
  "2": "כּוֹעֲסִים הָיוּ עַל שֶׁלִּמְּדוּ אֶת הָעָם וּבִשְּׂרוּ בְּיֵשׁוּעַ אֶת הַתְּחִיָּה מִן הַמֵּתִים.",
  "3": "הֵם תָּפְסוּ אוֹתָם וְכֵיוָן שֶׁהָיָה כְּבָר עֶרֶב כָּלְאוּ אוֹתָם עַד לְמָחֳרָת.",
  "4": "אוּלָם רַבִּים מֵהַשּׁוֹמְעִים אֶת הַדָּבָר הֶאֱמִינוּ, וּמִסְפָּרָם הָיָה כַּחֲמֵשֶׁת אֲלָפִים אִישׁ.",
  "5": "לְמָחֳרָת נֶאֶסְפוּ שָׂרֵיהֶם וְזִקְנֵיהֶם וְסוֹפְרֵיהֶם בִּירוּשָׁלַיִם,",
  "6": "גַּם חָנָן הַכֺּהֵן הַגָּדוֹל וְקַיָּפָא וְיוֹחָנָן וַאֲלֶכְּסַנְדֶּר וּבְנֵי מִשְׁפְּחוֹת הַכֺּהֲנִים הַגְּדוֹלִים.",
  "7": "הֵם הֶעֱמִידוּ אוֹתָם בָּאֶמְצַע וְשָׁאֲלוּ: \"בְּאֵיזֶה כֺּחַ אוֹ בְּאֵיזֶה שֵׁם עֲשִׂיתֶם אֶת זֺאת?\"",
  "8": "כֵּיפָא נִתְמַלֵּא רוּחַ הַקֺּדֶשׁ וְאָמַר לָהֶם: \"שָׂרֵי הָעָם וְהַזְּקֵנִים,",
  "9": "אִם אֲנַחְנוּ נֶחְקָרִים הַיּוֹם עַל מַעֲשֶׂה טוֹב שֶׁנַּעֲשָׂה לְאִישׁ חוֹלֶה – כֵּיצַד נִרְפָּא הָאִישׁ הַזֶּה –",
  "10": "שֶׁיְּהֵא יָדוּעַ לְכֻלְּכֶם וּלְכָל עַם יִשְׂרָאֵל כִּי בְּשֵׁם יֵשׁוּעַ הַמָּשִׁיחַ מִנָּצְרַת, אֲשֶׁר אַתֶּם צְלַבְתֶּם וַאֲשֶׁר אֱלֹהִים הֱקִימוֹ מִן הַמֵּתִים, בַּשֵּׁם הַזֶּה הוּא עוֹמֵד בָּרִיא לִפְנֵיכֶם.",
  "11": "הוּא הָאֶבֶן שֶׁמְּאַסְתֶּם, אַתֶּם הַבּוֹנִים, אֲשֶׁר הָיְתָה לְרֺאשׁ פִּנָּה.",
  "12": "וְאֵין יְשׁוּעָה בְּאַחֵר, כִּי אֵין שֵׁם אַחֵר הַנָּתוּן לִבְנֵי אָדָם תַּחַת הַשָּׁמַיִם, וּבוֹ עָלֵינוּ לְהִוָּשַׁע.\"",
  "13": "כְּשֶׁרָאוּ אֶת בִּטְחוֹנָם שֶׁל כֵּיפָא וְיוֹחָנָן וְהִבְחִינוּ שֶׁהֵם אֲנָשִׁים פְּשׁוּטִים וּבִלְתִּי מְלֻמָּדִים – תָּמְהוּ. הֵם זִהוּ אוֹתָם, שֶׁבֶּעָבָר הָיוּ יַחַד עִם יֵשׁוּעַ.",
  "14": "אַךְ כַּאֲשֶׁר רָאוּ אֶת הָאִישׁ שֶׁנִּרְפָּא עוֹמֵד עִמָּהֶם, לֹא הָיָה לָהֶם מָה לִּטְעֺן.",
  "15": "לְאַחַר שֶׁצִּוּוּ עֲלֵיהֶם לָצֵאת מִן הַסַּנְהֶדְרִין הִתְיָעֲצוּ יַחְדָּיו.",
  "16": "אָמְרוּ: \"מָה נַּעֲשֶׂה לָאֲנָשִׁים הָאֵלֶּה? הֲרֵי אוֹת בָּרוּר נַעֲשָׂה עַל־יָדָם, גָּלוּי הוּא לְכָל יוֹשְׁבֵי יְרוּשָׁלַיִם וְאֵין אָנוּ יְכוֹלִים לְהַכְחִישׁ אוֹתוֹ.",
  "17": "אֲבָל כְּדֵי שֶׁלֹּא יוֹסִיף הַדָּבָר לְהִתְפַּרְסֵם בָּעָם, נְאַיֵּם עֲלֵיהֶם שֶׁלֹּא יְדַבְּרוּ עוֹד בַּשֵּׁם הַזֶּה אֶל שׁוּם אָדָם.\"",
  "18": "הֵם קָרְאוּ לָהֶם וְצִוּוּ אוֹתָם שֶׁלֹּא לְדַבֵּר וְלֹא לְלַמֵּד דָּבָר בְּשֵׁם יֵשׁוּעַ.",
  "19": "הֵשִׁיבוּ כֵּיפָא וְיוֹחָנָן וְאָמְרוּ לָהֶם: \"הַאִם מֻצְדָּק לִפְנֵי אֱלֹהִים לִשְׁמֺעַ לָכֶם יוֹתֵר מֵאֲשֶׁר לֶאֱלֹהִים? שִׁפְטוּ אַתֶּם!",
  "20": "הֲרֵי אֵינֶנּוּ יְכוֹלִים שֶׁלֹּא לְהַגִּיד אֶת אֲשֶׁר רָאִינוּ וְשָׁמַעְנוּ!\"",
  "21": "אַחֲרֵי אִיּוּמִים נוֹסָפִים שִׁחְרְרוּ אוֹתָם, כִּי לֹא מָצְאוּ דֶּרֶךְ לְהַעֲנִישׁ אוֹתָם בִּגְלַל הָעָם, שֶׁכֵּן הַכֺּל שִׁבְּחוּ אֶת אֱלֹהִים עַל מָה שֶׁנַּעֲשָׂה;",
  "22": "כִּי בֶּן אַרְבָּעִים שָׁנָה וָמַעְלָה הָיָה הָאִישׁ אֲשֶׁר נַעֲשָׂה בּוֹ נֵס הָרִפּוּי הַזֶּה.",
  "23": "לְאַחַר שֶׁשֻּׁחְרְרוּ הָלְכוּ אֶל חַבְרֵיהֶם וְסִפְּרוּ מָה שֶׁאָמְרוּ לָהֶם רָאשֵׁי הַכֺּהֲנִים וְהַזְּקֵנִים.",
  "24": "הֵם שָׁמְעוּ זֺאת וּבְלֵב אֶחָד נָשְׂאוּ קוֹלָם לֶאֱלֹהִים וְאָמְרוּ: \"אֲדֺנָי, אַתָּה אֲשֶׁר עָשִׂיתָ אֶת־הַשָּׁמַיִם וְאֶת־הָאָרֶץ אֶת־הַיָּם וְאֶת־כָּל־אֲשֶׁר־בָּם,",
  "25": "בְּפִי עַבְדְּךָ דָּוִד אָבִינוּ אָמַרְתָּ בְּרוּחַ הַקֺּדֶשׁ: 'לָמָּה רָגְשׁוּ גּוֹיִם וּלְאֻמִּים יֶהְגּוּ־רִיק?",
  "26": "יִתְיַצְּבוּ מַלְכֵי־אֶרֶץ וְרוֹזְנִים נוֹסְדוּ־יָחַד עַל־יהוה וְעַל־מְשִׁיחוֹ.'",
  "27": "כִּי אָמְנָם נֶאֶסְפוּ בָּעִיר הַזֺּאת הוֹרְדוֹס וְפּוֹנְטְיוֹס פִּילָטוֹס עִם גּוֹיִם וּלְאֻמֵּי יִשְׂרָאֵל עַל עַבְדְּךָ הַקָּדוֹשׁ יֵשׁוּעַ אֲשֶׁר מָשַׁחְתָּ,",
  "28": "לַעֲשׂוֹת אֶת מָה שֶׁבְּיָדְךָ וַעֲצָתְךָ כְּבָר מִקֶּדֶם קָבַעְתָּ שֶׁיִּהְיֶה.",
  "29": "וְכָעֵת, אֲדֺנָי, רְאֵה אֶת אִיּוּמֵיהֶם, וְתֵן לַעֲבָדֶיךָ לוֹמַר אֶת דְּבָרְךָ בְּכָל אֺמֶץ הַלֵּב,",
  "30": "בִּנְטוֹתְךָ אֶת יָדְךָ לְמַרְפֵּא וְלַעֲשִׂיַּת אוֹתוֹת וּמוֹפְתִים עַל־יְדֵי שֵׁם יֵשׁוּעַ עַבְדְּךָ הַקָּדוֹשׁ.\"",
  "31": "כְּשֶׁסִּיְּמוּ אֶת תְּפִלָּתָם הִזְדַּעְזַע הַמָּקוֹם שֶׁהִתְאַסְּפוּ בּוֹ וְכֻלָּם נִתְמַלְּאוּ רוּחַ הַקֺּדֶשׁ וְדִבְּרוּ אֶת דְּבַר אֱלֹהִים בְּאֺמֶץ לֵב.",
  "32": "קְהַל הַמַּאֲמִינִים הָיָה לֵב אֶחָד וְנֶפֶשׁ אַחַת. אִישׁ מֵהֶם לֹא אָמַר עַל דָּבָר מִקִּנְיָנָיו כִּי שֶׁלּוֹ הוּא, אֶלָּא שֻׁתָּפִים הָיוּ בַּכֺּל.",
  "33": "הַשְּׁלִיחִים הֵעִידוּ בְּכֺחַ רַב עַל תְּחִיַּת הָאָדוֹן יֵשׁוּעַ, וְחֶסֶד רַב הָיָה עַל כֻּלָּם.",
  "34": "גַּם לֹא הָיָה בָּהֶם אִישׁ שָׁרוּי בְּמַחְסוֹר, כִּי כָּל בַּעֲלֵי הַשָּׂדוֹת וּבַעֲלֵי הַבָּתִּים מָכְרוּ אֶת נִכְסֵיהֶם וְהֵבִיאוּ אֶת כֶּסֶף מְחִירָם.",
  "35": "הֵם הִנִּיחוּהוּ לְרַגְלֵי הַשְּׁלִיחִים וּלְכָל אִישׁ נִתַּן כְּפִי צָרְכּוֹ.",
  "36": "וְיוֹסֵף, אֲשֶׁר הַשְּׁלִיחִים כִּנּוּהוּ בַּר־נַבָּא, כְּלוֹמַר בֶּן הַנֶּחָמָה, אִישׁ לֵוִי יְלִיד קַפְרִיסִין,",
  "37": "מָכַר אֶת שָׂדֵהוּ, וְגַם הוּא הֵבִיא אֶת הַכֶּסֶף וְהִנִּיחוֹ לְרַגְלֵי הַשְּׁלִיחִים."
}