{
  "1": "שָׁאַל הַכֺּהֵן הַגָּדוֹל: \"הַאִם נְכוֹנִים הַדְּבָרִים הָאֵלֶּה?\"",
  "2": "הֵשִׁיב סְטֵפָנוֹס וְאָמַר: \"אֲנָשִׁים, אַחִים וְאָבוֹת, שִׁמְעוּ נָא. אֱלֹהֵי הַכָּבוֹד נִרְאָה אֶל אַבְרָהָם אָבִינוּ בִּהְיוֹתוֹ בַּאֲרַם נַהֲרַיִם, לִפְנֵי שֶׁגָּר בְּחָרָן,",
  "3": "וְאָמַר אֵלָיו, ' לֶךְ־לְךָ מֵאַרְצְךָ וּמִקְּרוֹבֶיךָ וּבוֹא אֶל־הָאָרֶץ אֲשֶׁר אַרְאֶךָּ.'",
  "4": "אָז יָצָא מֵאֶרֶץ כַּשְׂדִּים וְגָר בְּחָרָן, וְאַחֲרֵי מוֹת אָבִיו הֶעֱבִיר אוֹתוֹ אֱלֹהִים מִשָּׁם אֶל הָאָרֶץ הַזֺּאת אֲשֶׁר אַתֶּם גָּרִים בָּהּ כָּעֵת.",
  "5": "וְלֹא נָתַן לוֹ בָּהּ נַחֲלָה, אַף לֹא מִדְרַךְ כַּף רֶגֶל. הוּא הִבְטִיחַ לָתֵת אוֹתָהּ לַאֲחֻזָּה לוֹ וּלְזַרְעוֹ אַחֲרָיו בְּטֶרֶם הָיָה לוֹ בֵּן.",
  "6": "כְּמוֹ כֵן אָמַר לוֹ הָאֱלֹהִים כִּי גֵר יִהְיֶה זַרְעוֹ בְּאֶרֶץ נָכְרִיָּה וְיַעֲבִידוּ אוֹתוֹ וִיעַנּוּהוּ אַרְבַּע מֵאוֹת שָׁנָה.",
  "7": "' וְגַם אֶת־הַגּוֹי אֲשֶׁר יַעֲבֺדוּ דָּן אָנֺכִי ', אָמַר אֱלֹהִים, ' וְאַחֲרֵי־כֵן יֵצְאוּ וְיַעַבְדוּנִי בַּמָּקוֹם הַזֶּה.'",
  "8": "גַּם נָתַן לוֹ אֶת בְּרִית הַמִּילָה, וּכְשֶׁהוֹלִיד אֶת יִצְחָק מָל אוֹתוֹ בַּיּוֹם הַשְּׁמִינִי; וְיִצְחָק אֶת יַעֲקֺב, וְיַעֲקֺב אֶת שְׁנֵים־עָשָׂר הָאָבוֹת.",
  "9": "הָאָבוֹת קִנְּאוּ בְּיוֹסֵף וּמָכְרוּ אוֹתוֹ לְמִצְרַיִם, אַךְ אֱלֹהִים הָיָה אִתּוֹ",
  "10": "וְהִצִּיל אוֹתוֹ מִכָּל צָרוֹתָיו; גַּם נָתַן לוֹ חֵן וְחָכְמָה לִפְנֵי פַּרְעֺה מֶלֶךְ מִצְרַיִם, וְהוּא מִנָּה אוֹתוֹ עַל מִצְרַיִם וְעַל כָּל בֵּיתוֹ.",
  "11": "אֲבָל רָעָב בָּא עַל כָּל אֶרֶץ מִצְרַיִם וְאֶרֶץ כְּנַעַן וְגַם צָרָה גְּדוֹלָה, וַאֲבוֹתֵינוּ לֹא מָצְאוּ אֺכֶל.",
  "12": "כַּאֲשֶׁר שָׁמַע יַעֲקֺב כִּי יֵשׁ חִטָּה בְּמִצְרַיִם, שָׁלַח אֶת אֲבוֹתֵינוּ בַּפַּעַם הָרִאשׁוֹנָה.",
  "13": "בַּפַּעַם הַשְּׁנִיָּה הִתְוַדַּע יוֹסֵף אֶל אֶחָיו, וּמוֹצָאוֹ שֶׁל יוֹסֵף נִתְגַּלָּה לְפַרְעֺה.",
  "14": "שָׁלַח יוֹסֵף וְקָרָא לְיַעֲקֺב אָבִיו וּלְכָל מִשְׁפַּחְתוֹ, שִׁבְעִים וְחָמֵשׁ נְפָשׁוֹת.",
  "15": "יַעֲקֺב יָרַד מִצְרַיְמָה וְשָׁם מֵת הוּא וַאֲבוֹתֵינוּ.",
  "16": "הֵם הוּבְאוּ לִשְׁכֶם וְנִטְמְנוּ בַּקֶּבֶר שֶׁקָּנָה אַבְרָהָם בִּמְחִיר כֶּסֶף מִבְּנֵי חֲמוֹר אֲשֶׁר בִּשְׁכֶם.",
  "17": "כְּשֶׁקָּרַב מוֹעֵד קִיּוּם הַהַבְטָחָה שֶׁנִּשְׁבַּע אֱלֹהִים לְאַבְרָהָם, גָּדַל הָעָם וְהִתְרַבָּה בְּמִצְרַיִם,",
  "18": "עַד שֶׁקָּם מֶלֶךְ אַחֵר בְּמִצְרַיִם אֲשֶׁר לֹא־יָדַע אֶת־יוֹסֵף.",
  "19": "זֶה הִתְחַכֵּם לְעַמֵּנוּ וְהֵרַע לַאֲבוֹתֵינוּ בְּהַכְרִיחוֹ אוֹתָם לְהַפְקִיר אֶת עוֹלְלֵיהֶם כְּדֵי שֶׁלֹּא יִחְיוּ.",
  "20": "בָּעֵת הַהִיא נוֹלַד מֺשֶׁה, שֶׁהָיָה נָאֶה בְּעֵינֵי אֱלֹהִים. שְׁלוֹשָׁה חֳדָשִׁים גֻּדַּל בְּבֵית אָבִיו,",
  "21": "וְכַאֲשֶׁר הֻפְקַר אָסְפָה אוֹתוֹ בַּת פַּרְעֺה וְגִדְּלָה אוֹתוֹ לָהּ לְבֵן.",
  "22": "מֺשֶׁה לֻמַּד בְּכָל חָכְמַת הַמִּצְרִים וְהָיָה בֶּן־חַיִל בִּדְבָרָיו וּבְמַעֲשָׂיו.",
  "23": "כְּשֶׁמָּלְאוּ לוֹ אַרְבָּעִים שָׁנָה עָלָה עַל לִבּוֹ לִפְקֺד אֶת אֶחָיו בְּנֵי יִשְׂרָאֵל.",
  "24": "כַּאֲשֶׁר רָאָה אִישׁ אֶחָד מֻכֶּה הֵגֵן עָלָיו וְנָקַם אֶת נִקְמָתוֹ שֶׁל הַנִּפְגָּע בַּהֲמִיתוֹ אֶת הַמִּצְרִי.",
  "25": "הוּא חָשַׁב שֶׁאֶחָיו יָבִינוּ כִּי עַל־יָדָיו יִתֵּן לָהֶם אֱלֹהִים תְּשׁוּעָה, אֶלָּא שֶׁהֵם לֹא הֵבִינוּ.",
  "26": "בַּיּוֹם הַשֵּׁנִי הוֹפִיעַ בֵּינֵיהֶם כַּאֲשֶׁר רָבוּ, וּבִקֵּשׁ לְפַיֵּס אוֹתָם לְשָׁלוֹם בְּאָמְרוֹ, 'אֲנָשִׁים אַחִים אַתֶּם, לָמָּה תָּרֵעוּ זֶה לָזֶה?'",
  "27": "אֲבָל הַפּוֹגֵעַ בְּרֵעֵהוּ הָדַף אוֹתוֹ וְאָמַר, ' מִי שָׂמְךָ לְשַׂר וְשֺׁפֵט עָלֵינוּ?",
  "28": "הַלְהָרְגֵנִי אַתָּה אֺמֵר כַּאֲשֶׁר הָרַגְתָּ אֶתְמוֹל אֶת־הַמִּצְרִי?'",
  "29": "בִּגְלַל הַדָּבָר הַזֶּה בָּרַח מֺשֶׁה וְהָיָה לְגֵר בְּאֶרֶץ מִדְיָן וְשָׁם הוֹלִיד שְׁנֵי בָּנִים.",
  "30": "כַּעֲבֺר אַרְבָּעִים שָׁנָה נִרְאָה אֵלָיו מַלְאָךְ בְּמִדְבַּר הַר סִינַי, בְּלַבַּת אֵשׁ מִתּוֹךְ הַסְּנֶה.",
  "31": "רָאָה מֺשֶׁה וְתָמַהּ עַל הַמַּרְאֶה, אַךְ כְּשֶׁנִּגַּשׁ לְהַבִּיט הָיָה אֵלָיו קוֹל יהוה:",
  "32": "'אָנֺכִי אֱלֹהֵי אֲבוֹתֶיךָ, אֱלֹהֵי אַבְרָהָם, יִצְחָק וְיַעֲקֺב.' מֺשֶׁה נֶחֱרַד וְלֹא הֵעֵז לְהַבִּיט.",
  "33": "אָמַר אֵלָיו יהוה, ' שַׁל ־נְעָלֶיךָ מֵעַל רַגְלֶיךָ, כִּי הַמָּקוֹם אֲשֶׁר אַתָּה עוֹמֵד עָלָיו אַדְמַת־קֺדֶשׁ הוּא.",
  "34": "רָאֺה רָאִיתִי אֶת־עֳנִי עַמִּי אֲשֶׁר בְּמִצְרַיִם וְאֶת נַאֲקָתָם שָׁמַעְתִּי וָאֵרֵד לְהַצִּילָם; וְעַתָּה לְכָה וְאֶשְׁלָחֲךָ מִצְרָיְמָה.'",
  "35": "מֺשֶׁה זֶה, אֲשֶׁר כָּפְרוּ בּוֹ בְּאָמְרָם ' מִי שָׂמְךָ לְשַׂר וְשֺׁפֵט ' – אוֹתוֹ שָׁלַח אֱלֹהִים בְּיַד הַמַּלְאָךְ הַנִּרְאֶה אֵלָיו בַּסְּנֶה, לִהְיוֹת לְשַׂר וְגוֹאֵל.",
  "36": "הוּא הוֹצִיאָם בַּעֲשׂוֹתוֹ אוֹתוֹת וּמוֹפְתִים בְּאֶרֶץ מִצְרַיִם וּבְיַם סוּף, וְכֵן גַּם בַּמִּדְבָּר בְּמֶשֶׁךְ אַרְבָּעִים שָׁנָה.",
  "37": "זֶהוּ אוֹתוֹ מֺשֶׁה אֲשֶׁר אָמַר לִבְנֵי יִשְׂרָאֵל, 'נָבִיא מִקֶּרֶב אֲחֵיכֶם, כָּמוֹנִי, יָקִים לָכֶם יהוה.'",
  "38": "הוּא הָאִישׁ שֶׁהָיָה בַּקָּהָל בַּמִּדְבָּר עִם הַמַּלְאָךְ הַדּוֹבֵר אֵלָיו בְּהַר סִינַי וְעִם אֲבוֹתֵינוּ, הָאִישׁ שֶׁקִּבֵּל דִּבְרֵי חַיִּים לָתֵת לָנוּ.",
  "39": "וַאֲבוֹתֵינוּ לֹא רָצוּ לִשְׁמֺעַ בְּקוֹלוֹ כִּי אִם דָּחוּ אוֹתוֹ וּבִלְבָבָם שָׁבוּ מִצְרָיְמָה,",
  "40": "בְּאָמְרָם אֶל אַהֲרֺן ' עֲשֵׂה־לָנוּ אֱלֹהִים אֲשֶׁר יֵלְכוּ לְפָנֵינוּ, כִּי־זֶה מֺשֶׁה אֲשֶׁר הֶעֱלָנוּ מֵאֶרֶץ מִצְרַיִם לֹא יָדַעְנוּ מֶה־הָיָה לוֹ.'",
  "41": "וְאָכֵן עָשׂוּ עֵגֶל בְּאוֹתָם יָמִים וְהִקְרִיבוּ זֶבַח לָאֱלִיל, וְשָׂמְחוּ בְּמַעֲשֵׂי יְדֵיהֶם.",
  "42": "אָז פָּנָה הָאֱלֹהִים וּמָסַר אוֹתָם לְפֻלְחַן צְבָא הַשָּׁמַיִם כַּכָּתוּב בְּסֵפֶר הַנְּבִיאִים, ' הַזְּבָחִים וּמִנְחָה הִגַּשְׁתֶּם־לִי בַמִּדְבָּר אַרְבָּעִים שָׁנָה, בֵּית יִשְׂרָאֵל?",
  "43": "וּנְשָׂאתֶם אֶת סֻכַּת מֺלֶךְ וְאֶת כּוֹכַב אֱלֹהֵיכֶם רֵיפָן, הַצְּלָמִים אֲשֶׁר עֲשִׂיתֶם לְהִשְׁתַּחֲווֹת לָהֶם. וְהִגְלֵיתִי אֶתְכֶם מֵהָלְאָה לְבָבֶל.'",
  "44": "מִשְׁכַּן הָעֵדוּת הָיָה לַאֲבוֹתֵינוּ בַּמִּדְבָּר, כְּמוֹ שֶׁצִּוָּה הַמְּדַבֵּר אֶל מֺשֶׁה לַעֲשׂוֹתוֹ עַל־פִּי הַתַּבְנִית שֶׁרָאָה.",
  "45": "אֲבוֹתֵינוּ קִבְּלוּ אוֹתוֹ, וּבְהַנְהָגַת יְהוֹשֻׁעַ הֱבִיאוּהוּ לַאֲחֻזַּת הַגּוֹיִם אֲשֶׁר גֵּרְשָׁם אֱלֹהִים מִפְּנֵי אֲבוֹתֵינוּ, עַד שֶׁהִגִּיעוּ יְמֵי דָּוִד.",
  "46": "הוּא מָצָא חֵן בְּעֵינֵי אֱלֹהִים וּבִקֵּשׁ לִמְצֺא מִשְׁכָּן לֵאלֹהֵי יַעֲקֺב.",
  "47": "אָמְנָם שְׁלֹמֺה בָּנָה לוֹ בַּיִת,",
  "48": "אַךְ הָעֶלְיוֹן אֵינֶנּוּ שׁוֹכֵן בְּהֵיכָלוֹת מַעֲשֵׂי יָדַיִם, כְּמוֹ שֶׁאוֹמֵר הַנָּבִיא,",
  "49": "' הַשָּׁמַיִם כִּסְאִי וְהָאָרֶץ הֲדֺם רַגְלָי. אֵי־זֶה בַיִת אֲשֶׁר תִּבְנוּ־לִי, נְאֻם יהוה, וְאֵי־זֶה מָקוֹם מְנוּחָתִי?",
  "50": "הֲלֹא אֶת־כָּל־אֵלֶּה יָדִי עָשָׂתָה.'",
  "51": "קְשֵׁי עֺרֶף וְעַרְלֵי לֵב וְאָזְנַיִם, תָּמִיד מִתְנַגְּדִים אַתֶּם לְרוּחַ הַקֺּדֶשׁ, כַּאֲבוֹתֵיכֶם כֵּן גַּם אַתֶּם.",
  "52": "אֶת מִי מֵהַנְּבִיאִים לֹא רָדְפוּ אֲבוֹתֵיכֶם? גַּם הָרְגוּ אֶת אֵלֶּה שֶׁהִגִּידוּ מֵרֺאשׁ אֶת דְּבַר בּוֹא הַצַּדִּיק אֲשֶׁר כָּעֵת אַתֶּם הֱיִיתֶם מַסְגִּירָיו וְהוֹרְגָיו;",
  "53": "אַתֶּם שֶׁקִּבַּלְתֶּם אֶת הַתּוֹרָה בְּאֶמְצָעוּת מַלְאָכִים וְלֹא שְׁמַרְתֶּם אוֹתָהּ.\"",
  "54": "כַּאֲשֶׁר שָׁמְעוּ אֶת הַדְּבָרִים הָאֵלֶּה כָּעֲסוּ עַד עֺמֶק לִבָּם וְחָרְקוּ עָלָיו שִׁנֵּיהֶם;",
  "55": "וְהוּא מָלֵא רוּחַ הַקֺּדֶשׁ וּמַבִּיט אֶל הַשָּׁמַיִם. רָאָה אֶת כְּבוֹד אֱלֹהִים וְאֶת יֵשׁוּעַ עוֹמֵד לִימִין הָאֱלֹהִים",
  "56": "וְאָמַר: \"הִנְנִי רוֹאֶה אֶת הַשָּׁמַיִם פְּתוּחִים וְאֶת בֶּן־הָאָדָם עוֹמֵד לִימִין הָאֱלֹהִים.\"",
  "57": "אַךְ הֵם צָעֲקוּ בְּקוֹל גָּדוֹל, בְּאָטְמָם אֶת אָזְנֵיהֶם, וּכְאִישׁ אֶחָד הִסְתָּעֲרוּ עָלָיו,",
  "58": "הֲדָפוּהוּ אֶל מִחוּץ לָעִיר וְסָקְלוּ אוֹתוֹ בַּאֲבָנִים. הָעֵדִים הִנִּיחוּ אֶת בִּגְדֵיהֶם לְרַגְלֵי בָּחוּר אֶחָד, שָׁאוּל שְׁמוֹ,",
  "59": "וּסְטֵפָנוֹס נִסְקַל כְּשֶׁהוּא זוֹעֵק וְאוֹמֵר: \"אֲדוֹנִי יֵשׁוּעַ, קַבֵּל אֶת רוּחִי!\"",
  "60": "כְּמוֹ כֵן כָּרַע עַל בִּרְכָּיו וְצָעַק בְּקוֹל גָּדוֹל: \"אֲדֺנָי, אַל תִּפְקֺד עֲלֵיהֶם אֶת הַחֵטְא הַזֶּה!\" אָמַר זֺאת וָמֵת."
}