{"1": "Y ACONTECIO que cuando Jesús hubo acabado estas palabras, se partió de Galilea, y vino a los términos de Judea, pasado el Jordán.", "10": "Dícenle sus discípulos: Si así es la condición del hombre con su esposa, no conviene casarse.", "12": "<J>Porque hay eunucos que nacieron así del vientre de su madre; y hay eunucos, que fueron hechos eunucos por los hombres; y hay eunucos, que se hicieron a sí mismos eunucos por causa del reino de los cielos. El que puede recibirlo, recíbalo.</J>", "13": "Entonces le fueron traídos unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les reprendieron.", "15": "Y habiendo puesto sobre ellos las manos, se partió de allí.", "16": "Y he aquí, uno llegándose, le dijo: Maestro bueno, ¿qué bien haré, para tener la vida eterna?", "2": "Y le siguieron grandes multitudes, y los sanó allí.", "20": "Dícele el mancebo: Todo esto guardé desde mi mocedad: ¿Qué aún me falta?", "22": "Mas cuando el mancebo oyó esta palabra, se fue triste; porque tenía muchas posesiones.", "24": "<J>Otra vez os digo: más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios.</J>", "25": "Sus discípulos, oyendo estas cosas, se espantaron en gran manera, diciendo: ¿Quién pues podrá ser salvo?", "27": "Entonces respondiendo Pedro, le dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido: ¿Qué pues tendremos?", "29": "<J>Y todo aquel que ha dejado casas, o hermanos, o hermanas, o padre, o madre, o esposa, o hijos, o tierras, por mi nombre, recibirá cien veces tanto, y heredará la vida eterna.</J>", "3": "Y vinieron a él los Fariseos, tentándole, y diciéndole: ¿Es lícito al hombre repudiar a su esposa por cualquiera causa?", "30": "<J>Mas muchos que son primeros serán postreros, y los postreros primeros.</J>", "5": "<J>Y dijo: Por esta causa, el hombre dejará padre y madre, y se unirá a su esposa, y serán dos en una carne?</J>", "6": "<J>Así que no son ya más dos, sino una carne. Por tanto lo que Dios juntó, no lo aparte el hombre.</J>", "7": "Dícenle: ¿Por qué, pues, Moisés mandó dar carta de divorcio, y repudiarla?", "9": "<J>Y yo os digo, que cualquiera que repudiare a su esposa, si no fuere por causa de fornicación, y se casare con otra, comete adulterio: y el que se casare con la repudiada comete adulterio.</J>", "11": "Mas él les dijo: <J>no todos son capaces de recibir este dicho, sino aquellos a quienes es dado.</J>", "14": "Mas Jesús dijo: <J>Dejad a los niños, y no les impidáis de venir a mí; porque de los tales es el reino de los cielos.</J>", "17": "Y él le dijo: <J>¿Por qué me dices bueno? Ninguno es bueno sino uno, es a saber, Dios: Mas si quieres entrar en la vida, guarda los mandamientos.</J>", "18": "Dícele: ¿Cuáles? Y Jesús dijo: <J>no matarás: No cometerás adulterio: No hurtarás: No dirás falso testimonio:</J>", "19": "<J>Honra a tu padre y a tu madre: Y, amarás a tu prójimo como a ti mismo.</J>", "21": "Jesús le dijo: <J>Si quieres ser perfecto, anda, vende lo que tienes, y da a los pobres, y tendrás tesoro en el cielo; y ven, sígueme.", "23": "Entonces Jesús dijo a sus discípulos: <J>De cierto os digo, que el rico difícilmente entrará en el reino de los cielos.</J>", "26": "Y mirándolos Jesús, les dijo: <J>esto es imposible para con los hombres, mas para con Dios todo es posible.</J>", "28": "Y Jesús les dijo: <J>De cierto os digo, que vosotros que me habéis seguido, cuando en la regeneración se sentará el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, juzgando a las doce tribus de Israel.</J>", "4": "Y él respondiendo, les dijo: <J>¿No habéis leído que el que los hizo al principio, macho y hembra los hizo</J>,", "8": "Díceles: <J>Por la dureza de vuestro corazón Moisés os permitió repudiar a vuestras esposas; mas al principio no fue así.</J>"}