{"1": "Y SALIDO Jesús del templo, íbase; y se llegaron sus discípulos, para mostrarle los edificios del templo.", "10": "<J>Y muchos entonces serán escandalizados; y se entregarán unos a otros, y unos a otros se aborrecerán.</J>", "11": "<J>Y muchos falsos profetas se levantarán y engañarán a muchos.</J>", "12": "<J>Y por haberse multiplicado la iniquidad, el amor de muchos se resfriará.</J>", "13": "<J>Mas el que perseverare hasta el fin, éste será salvo.</J>", "14": "<J>Y será predicado este evangelio del reino en todo el mundo, por testimonio a todas las naciones, y entonces vendrá el fin.</J>", "15": "<J>Por tanto, cuando viereis la abominación de desolación, que fue dicha por Daniel el profeta, estar en pie en el lugar santo, (el que lee, entienda),</J>", "16": "<J>Entonces los que estuvieren en Judea, huyan a los montes;</J>", "17": "<J>Y el que está sobre la techumbre, no descienda a tomar algo de su casa;</J>", "18": "<J>Y el que está en el campo, no vuelva atrás a tomar sus ropas.</J>", "19": "<J>Mas ¡ay de las preñadas, y de las que den de mamar en aquellos días!</J>", "20": "<J>Orad, pues, que vuestra huida no sea en invierno, ni en día de sábado.</J>", "21": "<J>Porque habrá entonces grande tribulación, cual no fue desde el principio del mundo hasta ahora, ni será jamás.</J>", "22": "<J>Y si aquellos días no fuesen acortados, ninguna carne sería salva; mas por causa de los escogidos, aquellos días serán acortados.</J>", "23": "<J>Entonces, si alguien os dijere: He aquí está el Cristo, o allí, no lo creáis.</J>", "24": "<J>Porque se levantarán falsos cristos, y falsos profetas; y darán señales grandes y prodigios; de tal manera que engañarán, si fuese posible, aun a los escogidos.</J>", "25": "<J>He aquí, os lo he dicho antes.</J>", "26": "<J>Así que, si os dijeren: He aquí, en el desierto está; no salgáis: He aquí en los aposentos; no lo creáis.</J>", "27": "<J>Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del hombre.</J>", "28": "<J>Porque donde quiera que estuviere el cuerpo muerto, allí se juntarán también las águilas.</J>", "29": "<J>E inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su luz y las estrellas caerán del cielo, y los poderes de los cielos serán conmovidos.</J>", "3": "Y estando sentado él en el monte de las Olivas, se llegaron a él los discípulos aparte, diciendo: Dinos, ¿cuándo serán estas cosas? ¿y qué señal habrá de tu venida, y del fin del mundo?", "30": "<J>Y entonces se aparecerá la señal del Hijo del hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del hombre venir en las nubes del cielo, con poder y gran gloria.</J>", "31": "<J>Y enviará a sus ángeles con gran voz de trompeta, y juntarán sus escogidos de los cuatro vientos, del un cabo del cielo hasta el otro.</J>", "32": "<J>De la higuera aprended la parábola: Cuando ya su rama está tierna, y las hojas brotan, sabéis que el verano está cerca.</J>", "33": "<J>Así también vosotros, cuando viereis todas estas cosas, sabed que está cerca, a las puertas.</J>", "34": "<J>De cierto os digo, que no pasará esta generación hasta que todas estas cosas sean cumplidas.</J>", "35": "<J>El cielo y la tierra pasarán, mas mis palabras no pasarán.</J>", "36": "<J>Mas de aquel día y hora nadie sabe, ni aun los ángeles de los cielos, sino mi Padre solo.</J>", "37": "<J>Mas como los días de Noé, así será la venida del Hijo del hombre.</J>", "38": "<J>Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día en que Noé entró en el arca,</J>", "39": "<J>Y no conocieron hasta que vino el diluvio y los llevó a todos, así será también la venida del Hijo del hombre.</J>", "40": "<J>Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado:</J>", "41": "<J>Dos mujeres moliendo a un molino; la una será tomada, y la otra será dejada.</J>", "42": "<J>Velad pues, porque no sabéis a que hora ha de venir vuestro Señor.</J>", "43": "<J>Esto empero sabed, que si el padre de la familia supiese a cuál vela el ladrón había de venir, velaría, y no dejaría minar su casa.</J>", "44": "<J>Por tanto, también vosotros estad apercibidos; porque el Hijo del hombre ha de venir a la hora que no pensáis.</J>", "45": "<J>¿Quién pues es el siervo fiel y prudente, al cual su señor puso sobre su familia para que les dé alimento a tiempo?</J>", "46": "<J>Bienaventurado aquel siervo, al cual, cuando su señor viniere, le hallare haciendo así.</J>", "47": "<J>De cierto os digo, que sobre todos sus bienes le pondrá.</J>", "48": "<J>Mas si aquel siervo malo dijere en su corazón: Mi señor se tarda en venir;</J>", "49": "<J>Y comenzare a herir sus compañeros, y aun a comer y beber con los borrachos;</J>", "5": "<J>Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán.</J>", "50": "<J>Vendrá el señor de aquel siervo el día que él no espera, y a la hora que él no sabe,</J>", "51": "<J>Y le cortará por medio y pondrá su parte con los hipócritas: allí será el lloro, y el crujir de dientes.</J>", "6": "<J>Y oiréis de guerras, y rumores de guerras: mirad que no os turbéis; porque es menester que todo esto acontezca; mas aún no es el fin.</J>", "7": "<J>Porque se levantará nación contra nación, y reino contra reino; y serán pestilencias, y hambres, y terremotos en diversos lugares.</J>", "8": "<J>Y todas estas cosas, principio de dolores.</J>", "9": "<J>Entonces os entregarán para ser afligidos, y os matarán; y seréis aborrecidos de todas las naciones, por causa de mi nombre.</J>", "2": "Y Jesús les dijo: <J>¿No veis todas estas cosas? De cierto os digo, que no será dejada aquí piedra sobre piedra, que no sea derribada.</J>", "4": "Y respondiendo Jesús, les dijo: <J>Mirad que nadie os engañe.</J>"}