{"1": "<pb/>ENTONCES el rey Darío dió orden que se hiciese pesquisa en la casa de los archivos, donde se guardaban los tesoros, allá en Babilonia;", "2": "y fué hallado en Ahmeta, en el palacio que está en la provincia de Media, un rollo; y así estaba escrito en él: Memoria:", "3": "En el año primero del rey Ciro, el rey Ciro dió orden: Tocante a la Casa de Dios en Jerusalem, edifíquese la Casa, lugar para ofrecer sacrificios; y sus cimientos sean bien echados; su altura de sesenta codos, y su anchura de sesenta codos;", "4": "con tres órdenes de piedras pesadas, y un orden de vigas; y los gastos sean pagados de la casa del rey.", "5": "Y además, los vasos de la Casa de Dios, de oro y de plata, que Nabucodonosor sacó del Templo que había en Jerusalem, y los llevó a Babilonia, sean devueltos, y sean llevados otra vez al Templo que está en Jerusalem, cada uno a su lugar, y sean colocados en la Casa de Dios.", "6": "¶Ahora bien, Tatnai, gobernador de más allá del río, Setar-boznai y vuestros compañeros, los Afarsaquitas que estáis más allá del río, alejaos de allí,", "7": "y dejad la obra de esta Casa de Dios; para que el gobernador de los Judíos y los ancianos de los Judíos edifiquen esta Casa de Dios en su lugar.", "8": "Y de mi parte se ha dado orden respecto de lo que habéis de hacer por estos ancianos de los Judíos, para que se edifique esta Casa de Dios; a saber, que del erario del rey, es decir, de los tributos de más allá del río, con toda diligencia sean suministrados a aquellos hombres los gastos, para que no sean retardados.", "9": "Y lo que hayan menester, así de novillos jóvenes y de carneros y de corderos, para holocaustos al Dios del cielo, y también de trigo, sal, vino y aceite, conforme a la palabra de los sacerdotes que están en Jerusalem, déseles día por día sin falta;", "10": "para que continúen presentando sacrificios de olores gratos al Dios del cielo, y orando por la vida del rey y de sus hijos.", "11": "También de mi parte se ha dado orden, que si cualquier hombre mudare este mandato, se saque una viga de su misma casa, y siendo ésta enhestada, sea él colgado en ella; y conviértase su casa en muladar por esto.", "12": "¡Y el Dios que ha hecho habitar su Nombre allí, derribe todo rey y pueblo que extendiere su mano para mudar este decreto, para destruir esta Casa de Dios que está en Jerusalem! Yo Darío hago el decreto: con diligencia sea hecho.", "13": "¶Entonces Tatnai gobernador de más allá del río, Setar-boznai y sus compañeros, hicieron con diligencia de conformidad con lo que el rey Darío había enviado a decir.", "14": "Y los ancianos de los Judíos siguieron edificando y prosperando, en virtud de la profecía de Aggeo profeta, y de Zacarías hijo de Iddo. Edificaron pues y acabaron la obra, por orden del Dios de Israel, y por orden de Ciro, y de Darío, y de Artajerjes, reyes de Persia.", "15": "Y la Casa fué acabada el día tercero del mes Adar, que fué en el año sexto del reinado del rey Darío.", "16": "Y los hijos de Israel, los sacerdotes y los levitas y el resto de los hijos del cautiverio, celebraron la dedicación de esta Casa de Dios con gozo.", "17": "Y presentaron para la dedicación de esta Casa de Dios cien novillos, doscientos carneros, y cuatrocientos corderos, y doce machos cabríos para ofrenda por el pecado a favor de todo Israel, conforme al número de las tribus de Israel.", "18": "Y colocaron a los sacerdotes en sus divisiones, y a los levitas en sus clases, sobre el culto de Dios, que se celebra en Jerusalem, conforme a lo escrito en el Libro de Moisés.", "19": "¶Y los hijos del cautiverio celebraron la Pascua el día catorce del mes primero.", "20": "Porque se habían purificado los sacerdotes y los levitas; todos ellos estaban purificados como un solo hombre; y sacrificaron la pascua para todos los hijos del cautiverio, y para sus hermanos los sacerdotes, y para sí.", "21": "Así comieron de ella los hijos de Israel, los que habían vuelto del cautiverio, con todos los que se habían separado de las inmundicias de los paganos de la tierra, para unirse con ellos en buscar a Jehová, el Dios de Israel.", "22": "Y celebraron la fiesta de los Ázimos por siete días con regocijos; porque Jehová los había alegrado, y había vuelto hacia ellos el corazón del rey de Asiria, para robustecer sus manos en la obra de la Casa de Dios, el Dios de Israel."}