{"1": "<pb/>DESPUÉS de estas cosas, en el reinado de Artajerjes rey de Persia, Esdras hijo de Seraya, hijo de Azarías, hijo de Helcías,", "2": "hijo de Sallum, hijo de Sadoc, hijo de Ahitob,", "3": "hijo de Amarías, hijo de Azarías, hijo de Merayot,", "4": "hijo de Zeraya, hijo de Uzi, hijo de Buki,", "5": "hijo de Abisué, hijo de Finees, hijo de Eleazar, hijo de Aarón, el primer sacerdote:", "6": "este Esdras subió de Babilonia a Jerusalem; y era hábil escriba de la ley de Moisés, que había dado Jehová, el Dios de Israel; y el rey le había concedido, según era buena la mano de Jehová sobre él, todo cuanto pidió.", "7": "Y con él subieron a Jerusalem algunos de los hijos de Israel, y de los sacerdotes y de los levitas, y de los cantores, y de los porteros, y de los netineos, en el año séptimo del rey Artajerjes.", "8": "Y llegó a Jerusalem en el mes quinto, que era del año séptimo del rey.", "9": "Porque el primer día del mes primero dió principio a la subida de Babilonia, y en el primero del mes quinto llegó a Jerusalem, según era buena la mano de Dios sobre él.", "10": "Porque Esdras había fijado su corazón para buscar la ley de Jehová, así para cumplirla como para enseñar en Israel los estatutos y las leyes.", "11": "¶Este es el traslado de la carta que dió el rey Artajerjes a Esdras el sacerdote escriba, escriba de las palabras de los mandamientos de Jehová, y de sus estatutos para Israel:", "12": "Artajerjes, rey de reyes, a Esdras sacerdote, escriba de la ley del Dios del cielo, el perfecto, etc.", "13": "De mi parte se da orden que todos los del pueblo de Israel, en mi reino, con sus sacerdotes y levitas, que de su espontánea voluntad quisieren ir a Jerusalem, vayan contigo:", "14": "por cuanto de parte del rey y de sus siete consejeros tú eres enviado para hacer investigaciones acerca de Judá y Jerusalem, en lo relativo a la ley de Dios que está en tu mano;", "15": "y para llevar la plata y el oro que el rey y sus consejeros han dado voluntariamente al Dios de Israel, cuya habitación está en Jerusalem;", "16": "y toda la plata y el oro que obtuvieres en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo, y de los sacerdotes, ofrendas voluntarias para la Casa de su Dios que está en Jerusalem.", "17": "Por tanto comprarás solícitamente con este dinero novillos, carneros y corderos, con sus ofrendas vegetales y sus libaciones, para presentarlos sobre el altar de la Casa de vuestro Dios que está en Jerusalem.", "18": "Y lo que a ti y a tus hermanos pareciere bueno hacer de la plata y del oro que sobrare, hacedlo así, conforme a la voluntad de vuestro Dios.", "19": "Y los vasos que te han sido entregados para el servicio de la Casa de Dios, los entregarás en la presencia del Dios de Jerusalem.", "20": "Y lo demás que hubieres menester para la Casa de tu Dios, que tuvieres ocasión de dar, daráslo de la casa de los tesoros del rey.", "21": "Por lo cual, de mi parte, es decir, por mí, el rey Artajerjes, es dada orden a todos los tesoreros que están más allá del río, que todo lo que os pidiere Esdras sacerdote, escriba de la ley del Dios del cielo, con diligencia le sea concedido,", "22": "hasta cien talentos de plata, y hasta cien coros de trigo, y hasta cien batos de vino, y hasta cien batos de aceite, y de sal sin tasa.", "23": "Todo lo que es mandado por el Dios del cielo, sea puntualmente hecho para la Casa del Dios del cielo; pues ¿por qué ha de estallar la ira de Dios contra el reino del rey y de sus hijos?", "24": "También os hacemos saber que a ninguno de los sacerdotes, o levitas, o cantores, o porteros, o netineos, o sirvientes de esta Casa de Dios, será lícito imponerles tributo, alcabala, ni peaje.", "25": "Y tú, Esdras, conforme a la sabiduría de tu Dios que tienes, nombra magistrados y jueces que juzguen a todo el pueblo que está más allá del río, es decir, a todos los que conocen las leyes de tu Dios; y enseñad al que no las conoce.", "26": "Y todo aquel que no quisiere cumplir la ley de tu Dios, y la ley del rey, con diligencia hágase ejemplar justicia en él, ora sea de muerte, o de destierro, o de confiscación de bienes, o de prisión.", "27": "¶¡Bendito sea Jehová, el Dios de nuestros padres, que ha puesto tal pensamiento en el corazón del rey, para hacer honra a la Casa de Jehová que está en Jerusalem;", "28": "y que me ha extendido misericordia delante del rey y sus consejeros, y delante de todos los poderosos príncipes del rey! Yo pues me esforcé, según estaba la mano de Jehová mi Dios sobre mí; y reuní de Israel hombres principales para que subiesen conmigo."}