{"1": "<pb/>EN el año primero de Ciro rey de Persia, para que se cumpliese la palabra de Jehová, que había hablado por boca de Jeremías, Jehová movió el espíritu de Ciro rey de Persia; y éste hizo pasar pregón por todo su reino, y lo puso también por escrito, diciendo:", "2": "Así dice Ciro rey de Persia: Todos los reinos de la tierra me los ha dado Jehová, el Dios del cielo; y él me ha encargado que le edifique Casa en Jerusalem, que está en Judá.", "3": "Quienquiera que haya entre vosotros de todo su pueblo, sea su Dios con él, para que suba a Jerusalem, que está en Judá, y edifique la Casa de Jehová, el Dios de Israel; el cual es el Dios que está en Jerusalem.", "4": "Y a todo aquel que hubiere quedado de esta raza en todos los lugares donde haya habitado, que le ayuden los vecinos de su lugar con plata, y con oro, y con bienes, y con bestias, además de ofrendas voluntarias para la Casa de Dios que está en Jerusalem.", "5": "<pb/>¶Entonces se levantaron las cabezas de las casas paternas de Judá y Benjamín, con los sacerdotes y los levitas, con todos aquellos cuyo espíritu había movido Dios a subir y edificar la Casa de Jehová que está en Jerusalem.", "6": "Y todos los que estaban en sus alrededores les ayudaron con vasos de plata, con oro, con bienes, y con bestias, y con otras cosas preciosas; a más de todo lo que se dió como ofrendas voluntarias a Dios.", "7": "¶También el rey Ciro hizo sacar los vasos de la Casa de Jehová que Nabucodonosor había sacado de Jerusalem, y las había depositado en la casa de sus dioses:", "8": "los hizo sacar pues Ciro rey de Persia, por mano de Mitrídates tesorero, y los dió por cuenta a Sesbasar, príncipe de Judá.", "9": "Y esta es la cuenta de ellos: Treinta tazones de degüello, de oro; mil tazones de degüello, de plata; veinte y nueve cuchillos de degüello;", "10": "treinta tazas de oro; tazas de plata de segundo orden, cuatrocientas y diez; y otros vasos, mil.", "11": "Todos los vasos de oro y de plata fueron cinco mil cuatrocientos. Todos éstos hizo llevar Sesbasar con los del cautiverio, que fueron llevados de Babilonia a Jerusalem."}