{"1": "<pb/>YFue palabra de Iehoua à Ionas hijo de Amathi, diziendo:", "2": "Leuantate, y vé à Niniue ciudad grande, y pregona cõtra ella: porque ſu maldad ha ſubido delante de mi.", "3": "Y Ionas ſe leuantó para huyr de la preſencia de Iehoua en Tharſis, y decendió à Ioppe: y halló vn nauio que ſe partia para Tharſis: y pagandole ſu paßaje entró enel para yr ſe conellos à Tharſis de delante de Iehoua.", "4": "Mas Iehoua hizo leuantar vn gran viẽto en la mar, y hizoſe vna gran tempeﬅad en la mar, que la nao pensó ſer quebrada.", "5": "Y los marineros vuieron temor, y cada vno llamaua à ſu dios: y echaron à la mar, la ropa que lleuauan en la nao para deſcargarla deella: Ionas emperó ſe auia decẽdido à los coﬅados de la nao, y ſe auia echado à dormir.", "6": "Y el Maeﬅre de la nao ſe llego àel, y le dixo: Que tienes dormilõ? leuãtate, y clama à tu dios, por ventura el aurá compaßion de noſotros, y no pereceremos.", "7": "Y dixeron cada vno à ſu compañero, Venid y echemos fuertes, para ſaber por quiẽ nos ha venido eﬅe mal. Y echarõ fuertes, y la fuerte cayo ſobre Ionas.", "8": "Y ellos le dixerõ: Declara nos aora por qué nos ha venido eﬅe mal? Que oﬀicio tienes, y dedõ de vienes, qual es tu tierra, y de que pueblo eres?", "9": "Y el les reſpondió, Hebreo ſoy, y à Iehoua Dios de los cielos temo, que hizo la mar y la tierra.", "10": "Y aquellos hõbres temieron de gran temor, y dixeronle: Porque heziﬅe eﬅo? Porque ellos entẽdieron que huya de delãte de Iehoua: porq̃ el ſelo auia declarado.", "11": "Y dixeron le, Que te haremos, para q̃ la mar ſe nos quiete: porque la mar yua, y ſe embrauecia.", "12": "El les reſpondió, Tomadme y echadme à la mar, y la mar ſe os quietará: porq̃ yo sé que por mi ha venido ſobre voſotros eﬅa grande tempeﬅad.", "13": "Y aquellos hõbres trabajárõ por tornar la nao à tierra, mas no pudieron; porq̃ la mar yua y ſe embrauecia ſobreellos.", "14": "Y clamaron à Iehoua, y dixeron: Rogamos te aora Iehoua, que no perezcamos noſotros por la vida de aqueﬅe hombre, ni pongas ſobre noſotros ſangre innocente: porque tu Iehoua has hecho como has querido.", "15": "Y tomarõ à Ionas, y echaronlo à la mar: y la mar ſe quietó deſu yra.", "16": "Y temierõ aquellos hombres à Iehoua con gran temor: y oﬀrecieron ſacriﬁcio à Iehoua, y prometieron votos.", "17": "Mas Iehoua auia aparejado vn grã pece, que tragaße à Ionas: y eﬅuuo Ionas en el viẽtre del pece tres dias y tres noches."}