{"1": "<pb/>Moisés pastoreaba el rebaño de Jetró, su suegro, sacerdote de Madián. Conduciendo el rebaño a través del desierto, llegó al Horeb, el monte de Dios.", "2": "Allí se le apareció el ángel del Señor como una llama de fuego, en medio de una zarza. Se fijó y quedó sorprendido al ver que la zarza ardía, pero no se consumía.", "3": "Entonces Moisés se dijo: <pb/>—Voy a acercarme para observar este extraño fenómeno, y ver por qué no se consume la zarza.", "4": "<pb/>Al ver el Señor que Moisés se acercaba a mirar, lo llamó desde la zarza: <pb/>—¡Moisés! ¡Moisés! <pb/>—Aquí estoy, respondió Moisés.", "5": "<pb/>Dios le dijo: <pb/>—No te acerques; quítate las sandalias, porque estás pisando un lugar sagrado.", "6": "<pb/>Y añadió: <pb/>—Yo soy el Dios de tus antepasados, el Dios de Abrahán, de Isaac y de Jacob. <pb/>Moisés, sintió miedo de mirar a Dios y se tapó la cara.", "7": "<pb/>El Señor continuó diciendo: <pb/>—He visto la angustiosa situación de mi pueblo en Egipto, he escuchado los gritos de dolor que le causan sus opresores y conozco sus calamidades.", "8": "Ahora he decidido librarlos del poder de los egipcios y sacarlos de ese país para conducirlos a una tierra fértil y espaciosa, a una tierra que mana leche y miel, al país de los cananeos, hititas, amorreos, fereceos, jeveos y jebuseos.", "9": "El lamento de los israelitas ha llegado a mí, y he visto cómo los tiranizan los egipcios.", "10": "Ve, pues; yo te envío al faraón para que saques de Egipto a mi pueblo, a los israelitas.", "11": "<pb/>Entonces Moisés preguntó a Dios: <pb/>—¿Quién soy yo para presentarme al faraón y sacar de Egipto a los israelitas?", "12": "<pb/>Dios le contestó: <pb/>—Yo estaré contigo, y esta es la señal de que soy yo quien te envía: cuando hayas sacado de Egipto al pueblo, me adorarán en este monte.", "13": "<pb/>Moisés le respondió: <pb/>—De acuerdo, me presentaré ante los israelitas y les diré: «El Dios de sus antepasados me envía a ustedes»; pero si ellos me preguntan cuál es su nombre, ¿qué les responderé?", "14": "<pb/>Dios dijo a Moisés: <pb/>—Soy el que soy. <pb/>Y añadió: <pb/>—Esto responderás a los israelitas: «Yo soy» me envía a ustedes.", "15": "Les dirás también: «Yahweh, el Dios de nuestros antepasados, el Dios de Abrahán, de Isaac y de Jacob, me envía a ustedes. Este es mi nombre eterno: así me llamarán de generación en generación».", "16": "Reúne, pues, a los ancianos de Israel y diles: «El Señor, el Dios de sus antepasados, el Dios de Abrahán, de Isaac y de Jacob, se me ha aparecido y me ha dicho: Los he visitado y he observado cómo los tratan los egipcios;", "17": "así que he determinado acabar con sus penalidades y llevarlos al país de los cananeos, hititas, amorreos, fereceos, jeveos y jebuseos, a una tierra que mana leche y miel».", "18": "Ellos te harán caso. Entonces, tú y los ancianos de Israel se presentarán al rey de Egipto, y le dirán: «El Señor, el Dios de los hebreos, ha salido a nuestro encuentro. Permítenos que nos adentremos durante tres días por el desierto para ofrecer sacrificios al Señor, nuestro Dios».", "19": "Yo sé que el rey de Egipto no los dejará marchar, a no ser por la fuerza.", "20": "Pero yo desplegaré mi poder y heriré a Egipto valiéndome de toda clase de prodigios, hasta que el faraón los deje marchar.", "21": "Además, haré que este pueblo se gane el favor de los egipcios, de modo que cuando salgan no lo hagan con las manos vacías,", "22": "sino que cada mujer pedirá a su vecina o a las dueñas de la casas donde se alojan, objetos que sean de plata y oro, y ropas para vestir a sus hijos e hijas. Así será como despojarán a los egipcios."}