{"1": "Elías y Acab y Baal. Lluvia. Y aconteció, después de días muchos que la palabra del Señor vino a Elías en el año el tercero diciendo: «Ve, y manifiéstate a Acab, y daré lluvia sobre la haz de la tierra.»", "10": "Vive el Señor tu Dios, si hay gente o reino a donde no haya enviado mi señor a buscarte; y si han dicho: «No está», ha encendido el reino y sus lugares, porque no te ha hallado.", "11": "Y ahora tú dices: Ve, anuncia a tu señor: «He aquí a Elías.»", "12": "Y será que si yo me retirare de ti el espíritu del Señor te llevará a la tierra que no sé, y entraré a anunciar a Acab y no te hallará, y me matará; y tu siervo está temiendo al Señor, desde su adolescencia.", "13": "¿Acaso no se ha anunciado a ti, mi señor, cuanto he hecho al matar Jezabel a los profetas del Señor que oculté, de los profetas del Señor cien varones, de a cincuenta en una caverna, y alimenté en panes y agua?", "14": "Y ahora tú me dices: «Ve, di a tu señor: «He aquí a Elías»; y me matará.»", "15": "Y dijo Elías: «¡Vive el Señor de los ejércitos, ante quien estoy ante su faz, que hoy manifestaréme a él.»", "16": "Y fue Abdías al encuentro a Acab y anuncióle, y corrió Acab y fue al encuentro de Elías.", "17": "Y aconteció, como vio Acab a Elías, que dijo Acab a Elías: «¿Si tú eres el mismo que perturbas a Israel?»", "18": "Y dijo Elías: «No perturbo a Israel, sino que tú y la casa de tu padre, con abandonar vosotros al Señor Dios vuestro; y has ido en pos de los baales.", "19": "Y ahora entra, congrega a todo Israel en el monte el Carmelo y los profetas de la ignominia, cuatrocientos cincuenta a los profetas de las selvas y cuatrocientos que comen a la mesa de Jezabel».", "2": "Y fue Elías a manifestarse a Acab; y el hambre; fuerte en Samaria.", "20": "Y envió Acab cerca de todo Israel y congregó a todos los profetas en el monte el Carmelo.", "21": "Y llegóse Elías a todos y díjoles Elías: «¿Hasta cuándo vosotros cojearéis de ambas rodillas? Si es el Señor Dios, id en pos de él, pero si Baal, id en pos de él.» Y no respondió el pueblo palabra.", "22": "Y dijo Elías al pueblo: «Yo he quedado profeta del Señor, solísimo; y los sacerdotes de Baal, cuatrocientos cincuenta varones, y los profetas de la selva cuatrocientos.", "23": "Dennos dos bueyes, y escójanse ellos el uno y desmiembre y pongan sobre los leños, y fuego no pongan; y yo haré el buey, el otro y daré sobre los leños, y fuego no pondré.", "24": "Y vocead en nombre de vuestros dioses; y yo invocaré en el nombre del Señor, mi Dios; y será el dios que escuchare en fuego, éste, Dios.» Y contestó, todo el pueblo: «Bella la palabra que has hablado.»", "25": "Y dijo Elías a los profetas de la ignominia: «Escogeos el becerro el uno, y haced primero, pues muchos, vosotros; e invocad en nombre de vuestro dios; y fuego no pongáis».", "26": "Y tomaron el becerro que les dio, e hicieron, e invocaban en nombre de Baal, de alba a mediodía; y decían: «Oyenos, el Baal, óyenos.» Y no había oída; y saltaban por sobre el altar que hicieran.", "27": "E hízose mediodía, y escarneciólos Elías el tesbita, y dijo: Invocad en voz grande, porque dios es, porque locuacidad tiene; y también no sea que esté negociando él o no sea que duerma él, y despertará.»", "28": "E invocaban en voz grande; y cortábanse, al uso de ellos, en cuchillos y lancetas hasta efusión de sangre sobre sí;", "29": "y profetizaban(b) hasta que fue pasando el atardecer; y se hizo como el tiempo de ofrendar la hostia —y no había voz, y no había oída— habló Elías el tesbita a los profetas de las provocaciones, diciendo: «Apartaos desde ahora, y yo haré mi holocausto.» Y apartáronse y retiráronse(c).", "3": "Y llamó Acab a Abdías, el ecónomo; y Abdías era temeroso del Señor sobremanera.", "30": "Y dijo Elías al pueblo: «Llegaos a mí», y llegóse todo el pueblo a él.", "31": "Y tomó Elías doce piedras, según el número de las tribus de Israel, como habló el Señor a él(d), diciendo: «Israel será tu nombre.»", "32": "Y edificó las piedras en nombre del Señor, y sanó el altar del Señor, al derruido; e hizo un mar que cogía dos medidas de semilla, en contorno del altar.", "33": "Y amontonó las astillas sobre el altar que hizo; y desmembró el holocausto y puso sobre las astillas y amontonó sobre el altar;", "34": "y dijo: «Cogedme cuatro cántaros de agua y derramad sobre el holocausto y sobre las astillas; e hicieron así.» Y dijo: «Asegundad»; y asegundaron. Y dijo: «Atercerad»; y aterceraron.", "35": "Y atravesaba el agua en contorno del altar, y el mar llenaron de agua.", "36": "Y aconteció alrededor de la oblación de la hostia, que exclamó Elías al cielo y dijo: «Señor, el Dios de Abrahán e Isaac e Israel, escúchame, Señor; escúchame hoy en fuego, y conozcan todo este pueblo que tú eres el Señor, el Dios de Israel, y yo, tu siervo, y por ti he hecho estas obras.", "37": "Escúchame, Señor, escúchame y sepa este pueblo que tú eres Señor Dios —y(e) tú has vuelto el corazón de este pueblo atrás.»", "38": "Y cayó fuego de ante el Señor, desde el cielo, y devoró los holocaustos y las astillas y el agua en el mar; y las piedras y el polvo lamió el fuego.", "39": "Y vieron y cayó todo el pueblo sobre su rostro, y dijeron: «Verdaderamente, Señor, el Dios, él es el Dios.»", "4": "Y aconteció, al herir Jezabel a los profetas del Señor, que tomó Abdías a cien varones profetas y ocultóles, de a cincuenta, en una caverna y alimentóles con pan y agua.", "40": "Y dijo Elías al pueblo: «Coged juntos a los profetas de Baal; nadie salve de ellos.» Y cogiólos juntos, y bajólos Elías al torrente de Cisón, y degollólos allí.", "41": "Y dijo Elías a Acab: «Asciende, y come y bebe; que es la voz de los pies de la lluvia.»", "42": "Y ascendió Acab a comer y beber, y Elías ascendió sobre el Carmelo y postróse sobre la tierra, y puso su rostro en medio de sus rodillas;", "43": "y dijo a su niñito: «Asciende y mira camino de la mar.» Y ascendió y miró el niñito y dijo: «No hay nada.» Y dijo Elías: «Y tú vuelve siete veces.»", "44": "Y volvió el niñito siete veces; y aconteció en la séptima he ahí una nube, pequeña como huella de varón, subiendo agua y dijo: «Asciende y di a Acab: «Unce tu carro y baja porque no te coja la lluvia.»", "45": "Y aconteció, de acá a allá, que el cielo se ennegreció de nubes y viento, y vino lluvia grande; y lloraba(f) e íbase Acab a Jezabel.", "46": "Y mano del Señor vino sobre Elías; y ciñó su lomo y corrió delante de Acab, para ir a Jezabel.", "5": "Y dijo Acab a Abdías: «¡Acá! y pasemos por la tierra y por las fuentes de las aguas y por todos los torrentes, por si hallamos hierba y conservamos caballos y mulas, y no sean exterminados de las tiendas(a).", "6": "Y dividiéronse el camino para atravesarla: Acab fue en camino uno, y Abdías fue en camino otro, solo.", "7": "Y estaba Abdías en el camino, solo, y vino Elías a su encuentro, solo: Y Abdías apresuróse y cayó sobre su rostro y dijo: «¿Si tú eres el mismo, señor mío, Elías?»", "8": "Y díjole Elías: «Yo. Ve y di a tu señor: «He aquí a Elías.»", "9": "Y dijo Abdías: «¿Qué he pecado que das tu siervo en mano de Acab para que me mate?"}