{"1": "Acab y Josafat. Miqueas y los pseudoprofetas. Y reposaron tres años y no hubo guerra en medio de Siria y en medio de Israel.", "10": "Y el rey de Israel y Josafat, rey de Judá estaban sentados, sobre sus tronos armados(b) en las puertas de Samaria; y todos los profetas profetizaban a faz de ellos.", "11": "E hízose Sedecías, hijo de Canaaná cuernos férreos y dijo: «Esto dice el Señor: «En éstos cornearás a la Siria, hasta acabarle.»", "12": "Y todos los profetas profetizaban así, diciendo: «Sube a Ramat Galaad, y bien te encaminará y dará el Señor en tus manos también al rey de Siria».", "13": "Y el mensajero, el ido a llamar a Miqueas, hablóle, diciendo: «He aquí ahora hablan todos los profetas, en boca una, cosas bellas acerca del rey; hazte ahora también tú, en tus palabras, según las palabras de uno de éstos y habla cosas bellas.»", "14": "Y dijo Miqueas: «Vive el Señor que lo que me hablare el Señor, esto hablaré.»", "15": "Y vino al rey; y díjole el rey: «Miqueas, ¿si subiré a Ramat Galaad a guerra, o desistiré?» Y díjole: «Sube, y bien encaminará el Señor en mano del rey.»(c).", "16": "Y díjole el rey: «¿Cuántas veces yo te conjuro que me hables la verdad en nombre del Señor?»", "17": "Y dijo: «No es así: he visto a todo Israel disperso en los montes como rebaño que no tiene pastor; y dijo el Señor: «¿No, señor de éstos Dios?(d). Cada uno a su casa en paz se vuelva.»", "18": "Y dijo el rey de Israel a Josafat, rey de Judá: «¿No te dije que no me profetiza éste cosas bellas, sino que malas?»", "19": "Y dijo Miqueas: «No así; no yo; oye palabra del Señor, no así: vi al Dios de Israel sentado sobre su trono; y toda la milicia del cielo estaba en torno de él, a su diestra y a su siniestra.", "2": "Y aconteció en el año tercero descender Josafat, rey de Judá, al rey de Israel.", "20": "Y dijo el Señor: «¿Quién engañará a Acab, rey de Israel; y subirá y caerá en Ramat Galaad?» Y dijo éste así, y éste así.", "21": "Y salió un espíritu y púsose a faz del Señor y dijo: «Yo le engañaré.»", "22": "Y díjole el Señor: «¿En qué?» Y dijo: «Saldré y seré espíritu de mentira en la boca de todos sus profetas.» Y dijo: «Engañarás; que también podrás; sal y haz así.»", "23": "Y ahora he aquí ha dado el Señor un espíritu mentido en la boca de todos tus profetas éstos; y el Señor ha hablado sobre ti cosas malas.»", "24": "Y acercóse Sedecías, hijo de Canaaná y percutió a Miqueas en la mejilla, y dijo: «¿Qué espíritu del Señor éste ha pasado de mí, el que ha hablado en ti?»", "25": "Y dijo Miqueas: «He aquí tú verás en aquel día cuando entrares en alcoba de la alcoba, a ocultarte allí.»", "26": "Y dijo el rey de Israel: «Coged a Miqueas, y volvedle a Amón, el rey de la ciudad. Y a Joás, hijo del rey", "27": "di: «Dice el rey y poner a éste en prisión, y que él coma pan de tribulación y agua de tribulación, hasta volver yo en paz.»", "28": "Y dijo Miqueas: «Si volviendo volvieres en paz, no ha hablado el Señor en mí.» Y dijo: «Escuchad pueblos todos.»", "29": "Y subió el rey de Israel y Josafat, rey de Judá con él a Ramat Galaad.", "3": "Y dijo el rey de Israel a los suyos: «¿No sabéis que Ramat Galaad es nuestra, y nosotros callamos(a) tomarla de manos del rey de Siria?»", "30": "Y dijo el rey de Israel a Josafat, rey de Judá: «Encubriréme y entraré en la guerra; y tú ponte la vestidura mía.» Y encubrióse el rey de Israel, y entró en la guerra.", "31": "Y el rey de Siria mandó a los príncipes de sus carros: treinta y dos, diciendo: «No guerrearéis contra pequeño y grande, sino que contra el rey de Israel solísimo.»", "32": "Y aconteció, cuando vieron los príncipes de los carros a Josafat, rey de Judá, ellos dijeron: «Parece rey de Israel éste.» Y acercáronle a guerrear, y gritó Josafat.", "33": "Y aconteció, como vieron los príncipes de los carros que no es el rey de Israel éste, volviéronse de él.", "34": "Y tendió uno el arco certeramente, y percutió al rey de Israel en medio del pulmón y en medio de la coraza; y dijo a su auriga: «Vuelve tus manos y sácame de la guerra que herido estoy.»", "35": "Y fluctuó la guerra en aquel día, y el rey estúvose sobre el carro en frente de Siria, desde el alba hasta la tarde y destilaba la sangre, desde la herida al seno del carro; y murió al atardecer; y corría la sangre de la mudanza hasta el seno del carro(e).", "36": "Y púsose el heraldo del ejército en el campamento, poniéndose el sol, diciendo: «Cada cual a su ciudad y a su tierra corra;", "37": "que ha muerto el rey.»(f). Y vinieron a Samaria, y sepultaron al rey en Samaria.", "38": "Y lavaron la sangre sobre la fuente de Samaria, y lamiéronse los puercos y los perros la sangre; y las rameras laváronse en la sangre(g); según la palabra del Señor la que habló.", "39": "Y lo demás de las palabras de Acab y todo lo que hizo y una casa marfileña que edificó, y todas las ciudades que hizo ¿no está, he aquí, esto escrito en libro de palabras de los reyes de Israel?", "4": "Y dijo el rey de Israel a Josafat: «¿Subirás con nosotros a Ramat Galaad, a guerra?» y dijo Josafat al rey de Israel: «Así como yo, también tú así; así como mi pueblo, tu pueblo; como mis caballos, tus caballos.»", "40": "Y durmióse Acab con sus padres, y reinó Ocozías, su hijo, en lugar de él.", "41": "Y Josafat, hijo de Asa, reinó sobre Judá; en año cuarto de Acab, rey de Israel, reinó", "42": "Josafat; hijo de treinta y cinco años, al reinar; y veinticinco años reinó en Jerusalén, y nombre de su madre Azubá, hija de Salaí.", "43": "Y anduvo en toda vía de Asa, su padre; no declinó de ella; haciendo lo recto en ojos del Señor. (22:44) Empero las alturas no quitó; todavía el pueblo sacrificaba e incensaba en las alturas.", "44": "(22:45) Y paz tuvo Josafat con el rey de Israel.", "45": "(22:46) Y lo demás de las palabras de Josafat y los poderíos de él, cuanto hizo y cuanto guerreó, ¿no está, he aquí, esto escrito en libro de palabras de los días de reyes de Judá?", "46": "(22:47) Y el resto de la inmutación(h) que quedó en días de Asa, su padre, recogió de la tierra.", "47": "(22:48) Y rey no había en Edom(i), constituido.", "48": "(22:49) Y el rey Josafat hizo naves társicas(j) que fueran a Ofir por oro; y no fueron, porque destrozadas fueron naves en Asión-Gaber.", "49": "(22:50) Entonces dijo Ocozías, hijo de Acab, a Josafat: «Vayan mis siervos con tus siervos en las naves.» Y no quiso Josafat.", "5": "Y dijo Josafat rey de Judá al rey de Israel: «Consultad ahora hoy al Señor.»", "50": "(22:51) Y durmióse Josafat con sus padres, y fue sepultado junto a sus padres en la ciudad de David, su padre; y reinó Joram, su hijo, en lugar de él.", "51": "(22:52) Y Ocozías, hijo de Acab, reinó sobre Israel en Samaria; en año décimo séptimo de Josafat, rey de Judá, Ocozías, hijo de Acab, reinó en Israel, en Samaria, dos años.", "52": "(22:53) E hizo lo malo a faz del Señor, y anduvo en camino de Acab, su padre, y en camino de Jezabel, su madre, y en los pecados de casa de Jeroboam, hijo de Nabat, el que hizo pecar a Israel.", "53": "(22:54) Y sirvió a los baalim, y adorólos, e irritó al Señor, Dios de Israel, según todo lo hecho antes de él(k).", "6": "Y juntó el rey de Israel todos los profetas, como cuatrocientos varones, y díjoles el rey: «¿Si iré a Ramat Galaad a guerra o desistiré?» Y dijeron: «Sube», y dando dará el Señor en manos del rey.»", "7": "Y dijo Josafat al rey de Israel: «¿No hay aquí un profeta del Señor, y consultaremos al Señor por medio de él?»", "8": "Y dijo el rey de Israel a Josafat: «Uno hay para consultar por medio de él al Señor; y le odio, pues no habla acerca de mí cosas bellas, sino malas: Miqueas, hijo de Yemlá.» Y dijo Josafat, rey de Judá: «No diga el rey así.»", "9": "Y llamó el rey de Israel a un eunuco, y le dijo: «Presto traed a Miqueas, hijo de Yemlá.»"}