{"1": "Grandeza y gloria de Salomón. Y estaba el rey Salomón reinando sobre Israel,", "10": "Ben-Hesed, en Arubot (de el Socó y toda la tierra de Efer).", "11": "Ben-Abinadab (de él toda Nefat-Dor) —a Tafat, hija de Salomón tenía por mujer—: uno(c).", "12": "Boná, hijo de Ahilud, en Tanac y Magedó y toda Betsán, la que a par de Sartaná, bajo de Yezrael, desde Betaán hasta Abelmehulá, hasta allende de Yecmaán: uno;", "13": "Ben-Gaber en Ramot-Galaad (de él Avot-Yair, del hijo de Manasés; en Galaad; de éste, la región de Argob, en Basán: sesenta ciudades grandes muradas y cerrojos broncíneos), uno;", "14": "Abinadab, hijo de Adó, en Manaím;", "15": "Aquimaás en Neftalí (y éste tomó a Basemat, hija de Salomón por mujer), uno.", "16": "Baaná, hijo de Husí, en Aser y en Balot, uno;", "17": "Josafat, hijo de Tarne, en Isacar;", "18": "Semeí, hijo de Elá, en Benjamín;", "19": "Gaber, hijo de Urí, en la tierra de Galaad, tierra de Sehón, rey amorreo, y de Og, rey de Basán, y prefecto uno en tierra de Judá.", "2": "y éstos los príncipes que tenía: Azarías, hijo de Sadoc, el sacerdote;", "20": "Judá e Israel, eran numerosos, como la arena, la que hay sobre el mar, en muchedumbre; comiendo y bebiendo y regocijándose.", "21": "Y Salomón era poderoso en todos los reinos, desde el río de tierra de filisteos y hasta el confín de Egipto, los que traían dones, y servían a Salomón todos los días de su vida.", "22": "Y esto lo necesario a Salomón: en día uno: treinta coros de harina flor, y sesenta coros de harina triturada;", "23": "y diez becerros escogidos y veinte bueyes sueltos, y cien ovejas, fuera de ciervos y gacelas y aves escogidas: cebados(d);", "24": "pues era príncipe en todo, allende el río desde Tafá hasta Gaza en todos los reyes allende el río, y tenía paz de todas las partes en contorno.", "25": "Y habitaba Judá e Israel confiados, cada cual bajo su vid y bajo su higuera, comiendo y bebiendo, de Dan y hasta Bersabé, todos los días de Salomón;", "26": "y tenía Salomón cuarenta mil paridores de caballos para carros; y doce millares de jinetes.", "27": "Y suministraban los prefectos así(e) al rey Salomón; y todo lo dispuesto sobre la mesa del rey: cada uno su mes no traspasaban en punto.", "28": "Y la cebada y la paja para los caballos y los carros llevaran al lugar donde estaba el rey, cada uno según su orden.", "29": "Y dio el Señor prudencia a Salomón, y sabiduría mucha sobremanera y anchura de corazón como la arena a par de la mar.", "3": "Elihoref y Ahía, hijos de Sisá, el escriba y Josafat, hijo de Ahilud, rememorador;", "30": "Y multiplicóse la sabiduría de Salomón muy mucho sobre la prudencia de todos los viejos(f) hombres, y sobre todos los prudentes de Egipto.", "31": "Y sabía sobre todos los hombres; y sabía sobre Etán, el ezrahita y Hemán y Calcol y Dordá, hijos de Mahol; y era su nombre en todos los pueblos en contorno(g).", "32": "Y habló Salomón tres mil parábolas; y fueron sus cantares cinco mil(h).", "33": "Y habló sobre los leños, desde el cedro, el del Líbano, y hasta el hisopo que brota de la pared; y habló sobre las bestias y sobre los volátiles; y sobre los reptiles y sobre los peces.", "34": "Y venían todos los pueblos a oír, la sabiduría de Salomón, y de todos los reyes de la tierra, cuanto oían su sabiduría(i).", "4": "Banaías, hijo de Yoyadá, sobre el ejército; y Sadoc y Abiatar, sacerdotes;", "5": "Azarías, hijo de Natán, sobre los asistentes; y Zabud, hijo de Natán, sacerdote, amigo del rey;", "6": "y Ahisar era ecónomo, y Eliac, el ecónomo; y Eliab, hijo de Saf, sobre la familia(a); y Adoníram, hijo de Abadá, sobre los tributos.", "7": "Y tenía Salomón doce prefectos sobre todo Israel, para proveer al rey y a su casa; un mes en el año estaba sobre el uno(b) proveer.", "8": "Y éstos los nombres de ellos Benhur en monte Efraín, una;", "9": "Ben Decar en Maccés, y en Salebina, y en Betsamés y en Elón y en Betanán, uno;"}