{
  "1": "ואיש אחד ושמו חנניה עם אשתו שפירה מכר את אחזתו:",
  "2": "ויקח מן המחיר ויסתירהו ואשתו ידעת גם היא וחלק אחד הביא וישם לרגלי השליחים:",
  "3": "ויאמר פטרוס חנניה למה זה מלא השטן את לבבך לשקר ברוח הקדש ולהסתיר ממחיר השדה:",
  "4": "הלא שלך היה טרם המכרו וגם אחרי נמכר היה בידך ולמה שמת על לבבך הדבר הזה לא שקרת בבני אדם כי אם באלהים:",
  "5": "וכשמע חנניה את הדברים האלה נפל ארצה ויגוע ותהי יראה גדולה על כל השמעים:",
  "6": "ויקומו הצעירים ויאספו אתו וישאהו החוצה ויקברהו:",
  "7": "ויהי כמשלש שעות ותבא אשתו והיא לא ידעה את הנעשה:",
  "8": "ויען פטרוס ויאמר אליה אמרי לי הבמחיר הזה מכרתם את השדה ותאמר כן במחיר הזה:",
  "9": "ויאמר פטרוס אליה למה זה נועדתם לנסות את רוח יהוה הנה בפתח רגלי המקברים את אישך ונשאו אתך החוצה:",
  "10": "ותפל פתאם לרגליו ותגוע והבחורים באו והנה מתה וישאוה החוצה ויקברוה אצל אישה:",
  "11": "ותהי יראה גדולה על כל הקהל ועל כל השמעים את אלה:",
  "12": "ויעשו אתות ומופתים רבים בקרב העם על ידי השליחים וכלם נאספו לב אחד באולם של שלמה:",
  "13": "ומן האחרים אין איש אשר מלאו לבו לחלות עליהם אך הוקיר אתם העם:",
  "14": "אבל נספחו עוד יתר מאמינים אל האדון אנשים ונשים הרבה מאד:",
  "15": "עד כי נשאו את החולים אל הרחבות וישימום על מטות ומשכבות למען אשר ילך פטרוס ונפל אך צלו על אחד מהם:",
  "16": "וגם המון עם הערים אשר מסביב נקבצו ירושלים מביאים את החולים ואת הנלחצים מרוחות טמאות וירפאו כלם:",
  "17": "ויקם הכהן הגדול וכל אשר אתו והם אנשי כת הצדוקים וימלאו קנאה:",
  "18": "וישלחו יד בשליחים ויתנום במשמר העיר:",
  "19": "ויהי בלילה ויפתח מלאך יהוה את דלתי בית הכלא ויוציאם לאמר:",
  "20": "לכו והתיצבו במקדש ודברו אל העם את כל דברי החיים האלה:",
  "21": "והם כשמעם את זאת באו אל המקדש בהית הבקר וילמדו שם ויבא הכהן הגדול ואשר אתו ויקראו אל הסנהדרין ואל כל זקני בני ישראל וישלחו אל בית האסורים להביא אתם:",
  "22": "וילכו המשרתים ולא מצאום בבית הכלא וישובו ויגידו לאמר:",
  "23": "את בית האסורים מצאנו סגור ומסגר והשמרים עמדים על הדלתות וכאשר פתחנו לא נמצא בו אדם:",
  "24": "ויהי כשמע הכהן ונגיד המקדש וראשי הכהנים את הדברים האלה ויבהלו עליהם ויאמרו איך יפל הדבר הזה:",
  "25": "ואיש אחד בא ויגד להם לאמר הנה האנשים אשר שמתם במשמר עמדים הם במקדש ומלמדים את העם:",
  "26": "וילך שמה הנגיד עם משרתיו ויקחם אך לא בחזקה כי יראו מפני העם פן יסקלו:",
  "27": "ויביאו אתם ויעמידום לפני הסנהדרין וישאלם הכהן הגדול לאמר:",
  "28": "הלא צוה צוינו עליכם לבלתי למד בשם הזה והנה מלאתם את ירושלים תורתכם ותחפצו להביא עלינו את דמי האיש הזה:",
  "29": "ויען פטרוס והשליחים ויאמרו הלא עלינו להקשיב בקול אלהים מהקשיב בקול בני אדם:",
  "30": "אלהי אבותינו הקים את ישוע אשר שלחתם ידכם בו ותתלו אותו על העץ:",
  "31": "את זה נשא האלהים בימינו לשר ולמושיע לתת תשובה לישראל וסליחת החטאים:",
  "32": "ואנחנו עדיו על אלה וגם רוח הקדש אשר נתן אותו האלהים לשמעים בקולו:",
  "33": "ויהי כשמעם ויתרגזו ויתיעצו להרוג אתם:",
  "34": "ויקם בתוך הסנהדרין אחד מן הפרושים גמליאל שמו והוא מורה התורה מכבד בעיני כל העם ויצו להוציא את השליחים החוצה לזמן מעט:",
  "35": "ויאמר אליהם אנשי ישראל השמרו לכם מפני האנשים האלה במה שאתם עשים להם:",
  "36": "כי לפני הימים האלה קם תודס ויתן את נפשו כאחד הגדולים וידבקו בו כארבע מאות איש ויהרג וכל אשר שמעו אליו התפרדו ויהיו לאין:",
  "37": "ואחר כן קם יהודה הגלילי בימי הספר ויסת אחריו עם רב וגם הוא נהרג וכל אשר שמעו אליו נפצו:",
  "38": "ועתה אני אמר אליכם חדלו לכם מן האנשים האלה והניחו להם כי העצה והפעלה הזאת אם מאת אדם היא תפר:",
  "39": "ואם מאת האלהים היא לא תוכלו להפר אתה פן תמצאו נלחמים את האלהים:",
  "40": "וישמעו אליו ויקראו את השליחים וילקו אתם ויצוו אשר לא ידברו בשם ישוע ויפטרו אותם:",
  "41": "ויצאו שמחים מלפני הסנהדרין על כי זכו לשאת על שמו כלמה:",
  "42": "וכל היום לא חדלו ללמד במקדש ובבתים ולבשר את בשורת ישוע המשיח:"
}