{
  "1": "Niquijtojticaj on tlen melahuac quen tlaneltocaquetl itech Cristo. Xnistlacati. Notlamachilis quiyecana on Espíritu Santo niman ijcon notlamachilis nechmachiltia ica niquijtohua on tlen melahuac.",
  "2": "Nicpia sanoyej hueyi ajmantli niman nochipa ninoyolcocojticaj.",
  "3": "Niman sa no nejhua nicnequisquia nicpolosia notemaquixtilis tla yejhua ica huelisquia quinmacasquia temaquixtilistli on yejhuan hebreos quen nejhua.",
  "4": "Yejhuamej hualejtoquej itech Israel, niman Dios oquinselij quen iconehuan. Intzajlan onen Dios ican ihueyilis, niman oquinmacac on pactos niman itlanahuatilhuan. Yejhuamej quipiaj on tlanahuatijli yejhuan quintitia quen ijqui nonequi quimahuistilisquej Dios niman no oquiselijquej on tlen Dios oquinmelajcaijlij.",
  "5": "Yejhuamej hualejtoquej intech on toachtojtajhuan. Niman Cristo ican itlalnacayo no hualejticaj intech on toachtojtajhuan. Yejhua, tej, Dios yejhuan nochi quinahuatia. Ma yejhua quiseli yectenehualistli para nochipa. Ma ijqui nochihua.",
  "6": "Dios oquijtoj ica quinmaquixtis iconehuan. Niman tla on hebreos xnochimej quipiaj temaquixtilistli, xquijtosnequi ica Dios xotenquis on tlen oquijtoj. Yej cuajli xmatican ica xnochimej yejhuan hualejtoquej itech Israel Dios quimpohua quen ihuejcaconehuan.",
  "7": "No ijqui, tej, xnochimej yejhuan hualejtoquej itech Abraham nopohuaj quen ihuejcajconehuan, pampa Dios ijquin oquijlijca Abraham: “Nopohuaj mohuejcajconehuan san itech Isaac.”",
  "8": "Ijcon, tej, tiquitaj ica xnochimej ihuejcaconehuan Abraham teconehuan itech Dios, pero san on coconej yejhuan tlacatij ipampa on tlen Dios otemelajcaijlij nopohuaj quen melahuac hualejtoquej itech Abraham.",
  "9": "On tlen Dios oquimelajcaijlij Abraham sa no yejhua in: “Ijcuac yejcos on cuajli tonajli, nihuajlas, niman Sara quitlacatilis se conetzintli.”",
  "10": "Niman yejhua in xica nochi. On cohuatzitzintin iconehuan Rebeca san se tajtli quipiayaj yejhuan toachtojtajta itoca Isaac.",
  "11": "",
  "12": "",
  "13": "",
  "14": "",
  "15": "Dios oquijlij Moisés: “Niquicnelis on yejhuan nicnequis niquicnelis, niman nictlajsojtlas on yejhuan nicnequis nictlajsojtlas.”",
  "16": "Yejhua ica, tej, itetlajsojtlalis Dios xnoselia pampa se ijqui quinequi noso pampa se itlaj quichihua, yej noselia ipampa iteicnelilis Dios.",
  "17": "Ipan in Yectlajcuilojli Dios ijquin oquijlij on rey de Egipto: “Nejhua onimitztlalij tirrey, san para nihuelis nicpantlantis nopoder itechcopa on milagros yejhuan mopan nicchihuas. Niman ijquin nochimej quimatisquej aquin nejhua imanyan nochi in tlalticpactli.”",
  "18": "Tla ijcon, tej, Dios quicnelia on yejhuan quinequi quicnelis niman, quiyoltechicahua on yejhuan quinequi quiyoltechicahua.",
  "19": "Pero yacaj huelis ijquin nechijlis: “Tla ijcon, ¿tlica quitlajtlacoltia Dios on tlacatl? Xacaj huelis quixnamiquis on tlen Dios quinequi quichihuas.",
  "20": "Pero tejhuamej yejhuan san titlacamej, ¿aquin tejhuamej para ihuan Dios timocamatlanisquej? ¿Huelis on contli yejhuan tlachijchiutli ican soquitl quijlis on yejhuan oquichijchiu, “¿Tlica ijquin otinechchijchiu?”",
  "21": "On tlacatl yejhuan quichijchihua on contli yejhua quitocarohua quijtos tlinon quichijchihuas ica on soquitl. Sa no ica on soquitl yejhua quitlapejnenia para quichijchihua se contli yejhuan ipan camanaj xochitl niman ocse para ipan tlasoltemalo.",
  "22": "Para Dios quiteititis itlalhuel niman ipoder, yejhua oquimijyohuilijca on yejhuan quintocarohuaya quiselisquej icastigo.",
  "23": "Ijquin oquichiu para oquiteititij quen sanoyej hueyi on ihueyilis yejhuan otechmacac tejhuamej yejhuan otechicnelij. Ijcon otechmacac tejhuamej yejhuan otechachtojtlalij para ticselisquej on hueyilistli.",
  "24": "Yejhua ica Dios otechnotz. Sequimej tejhuamej tiquistoquej intzajlan on hebreos niman sequimej intzajlan on yejhuan xhebreos.",
  "25": "Ijquin quijtohua ipan on tlajcuilolamatl itoca Oseas: On tlacamej yejhuan xnoyaxcahuan catcaj niquinnoyaxcatis. Niman on yejhuan xniquintlajsojtlaya niquintlajsojtlas.",
  "26": "Niman sa no ompa campa oquimijlijcaj: “Nemejhuamej xnennoyaxcahuan”, ompa quimijlisquej ica yejhuamej teconehuan itech Dios yejhuan nochipa nemi.",
  "27": "Pero inca on hebreos ijquin oquijtoj Isaías: “Masqui on yejhuan hualejtoquej itech on tajtli Israel sanoyej miyequej quen itlaj xajli yejhuan oncaj ijtic mar, san quesquimej maquisasquej,",
  "28": "pampa toTeco san isijcapan quincastigaros.”",
  "29": "No ijqui, tej, ye huejcahui oquijtoj Isaías: Tla toTeco yejhuan quinyecana on isoldados ne ilhuicac xquincahuilisquia on toachtojtajhuan quipiasquiaj inhuejcajconehuan, titocahuasquiaj quen on chanejquej ne huejhueyican Sodoma niman Gomorrra.",
  "30": "¿Quen ijqui, tej, tiquijtosquej? Tiquijtosquej ica aman Dios quinselia on yejhuan xhebreos itechcopa on intlaneltoc quen on yejhuan yolmelajquej, masqui nion siquiera quitejtemohuayaj quen ijqui Dios quinselis quen on yejhuan yolmelajquej.",
  "31": "On hebreos quitejtemohuayaj itechcopa on tlanahuatijli quen ijqui Dios quinselis quen on yejhuan yolmelajquej, pero yejhuamej xoquitlacamatquej nochi on tlen on tlanahuatijli tlanahuatia.",
  "32": "¿Tlica xoquinextijquej? Xoquinextijquej pampa xoquitejtemojquej itechcopa on tlaneltoctli, yej oquitejtemojquej itechcopa on tetlacamatilistli yejhuan oquipialijquej on tlanahutijli. Yejhua ica onantiquisquej pampa Cristo quen itlaj tetl yejhuan tetlajtlacali.",
  "33": "Ijquin tlajcuilolnesticaj ipan in Yectlajcuilojli: Xquita, ne campa itoca Sión nictlalia se tlacatl quen itlaj tetl yejhuan ica nantiquisalo niman quen itlaj tepetlatl yejhuan tetlajcali. Pero on yejhuan quineltocas xqueman quipinahuismatis."
}