{
  "1": "Cesaron estos tres hombres de responder a Job, por cuanto él era justo a sus propios ojos.",
  "2": "Entonces Eliú hijo de Baraquel el buzita, de la familia de Ram, se indignó contra Job, porque este se creía más justo que Dios.",
  "3": "Igualmente, se indignó contra sus tres amigos, porque aunque habían condenado a Job, no sabían responderle.",
  "4": "Eliú había esperado en silencio mientras hablaban con Job, porque eran mayores que él;",
  "5": "pero al ver Eliú que aquellos tres hombres ya no tenían más que responder, se encendió en ira.",
  "6": "Respondió Eliú hijo de Baraquel el buzita: Yo soy joven y vosotros ancianos: por eso he tenido miedo. He temido declararos mi opinión.",
  "7": "Yo decía: «Los días hablarán, los muchos años declararán sabiduría».",
  "8": "Ciertamente, espíritu hay en el ser humano, y el soplo del Omnipotente le hace que entienda.",
  "9": "Pero no son los más sabios los que tienen mucha edad, ni los ancianos los que entienden el derecho.",
  "10": "Por tanto, digo: «Escuchadme, declararé yo también mi sabiduría».",
  "11": "Yo he estado atento a vuestros razonamientos, he escuchado vuestros argumentos; mientras buscabais las mejores palabras.",
  "12": "Os he prestado atención, y ninguno ha podido rebatir a Job y refutar sus argumentos.",
  "13": "Para que no digáis: «Nosotros hemos hallado sabiduría. Es Dios quien lo vence, no el ser humano».",
  "14": "Ahora bien, Job no dirigió contra mí sus palabras, ni yo le responderé con vuestras razones.",
  "15": "Se han espantado y ya no responden; se les han acabado los razonamientos.",
  "16": "Yo, pues, he esperado, pero ellos no hablaban; antes bien, callaban y no han vuelto a responder.",
  "17": "Yo, por mi parte, tengo mucho que decir; también yo haré mi aportación.",
  "18": "Porque estoy repleto de palabras y por dentro me apremia el espíritu.",
  "19": "Sin duda, mi corazón está como el vino que no tiene respiradero y que hace reventar los odres nuevos.",
  "20": "Hablaré, pues, y respiraré; abriré mis labios y responderé.",
  "21": "Con nadie seré parcial, a nadie voy a adular.",
  "22": "Porque no sé adular, y si lo hiciera, pronto mi Hacedor me consumiría."
}