{
  "1": "¿Pescarás tú al leviatán con un anzuelo o le sujetarás la lengua con una cuerda?",
  "2": "¿Le pondrías una soga en las narices? ¿Perforarías con un garfio su quijada?",
  "3": "¿Multiplicará ruegos él delante de ti? ¿Te hablará con palabras lisonjeras?",
  "4": "¿Hará un pacto contigo para que lo tomes por esclavo para siempre?",
  "5": "¿Jugarás con él como con un pájaro? ¿Lo atarás para tus niñas?",
  "6": "¿Harán banquete con él los compañeros? ¿Lo repartirán entre los mercaderes?",
  "7": "¿Cortarás tú con cuchillo su piel, o con arpón de pescadores su cabeza?",
  "8": "Pon tu mano sobre él: recordarás luego la lucha y no volverás a hacerlo.",
  "9": "En cuanto a él, toda esperanza queda burlada, porque aun a su sola vista la gente se desmaya.",
  "10": "Y nadie hay tan osado que lo despierte; ¿quién podrá permanecer delante de mí?",
  "11": "Porque ¿quién me previno, para que yo se lo agradezca? ¡Todo lo que hay debajo del cielo es mío!",
  "12": "No guardaré silencio sobre sus miembros, ni sobre sus fuerzas y la gracia de su disposición.",
  "13": "¿Quién levantará la cubierta que lo reviste? ¿Quién se acercará a su doble coraza?",
  "14": "¿Quién abrirá la puerta de sus fauces? ¡Las hileras de sus dientes espantan!",
  "15": "Su espalda está cubierta de fuertes escudos, soldados estrechamente entre sí.",
  "16": "El uno se junta con el otro de modo que el viento no pasa entre ellos.",
  "17": "Unido está el uno con el otro, trabados entre sí, de modo que no se pueden separar.",
  "18": "Cuando estornuda, lanza relámpagos; sus ojos son como los párpados del alba.",
  "19": "De su boca salen llamaradas; centellas de fuego brotan de ella.",
  "20": "De sus narices sale humo, como de una olla o caldero que hierve.",
  "21": "Su aliento enciende los carbones; de su boca salen llamas.",
  "22": "En su cerviz está su fuerza, y delante de él cunde el desaliento.",
  "23": "Aun las partes más tiernas de su carne están endurecidas, son firmes en él, no se mueven.",
  "24": "Firme es como una piedra su corazón, fuerte como la piedra de un molino.",
  "25": "Cuando se levanta, los fuertes tienen temor y ante él retroceden llenos de miedo.",
  "26": "Aunque la espada lo alcance, no se le clavará; ni tampoco la lanza, el dardo o la jabalina.",
  "27": "Para él, el hierro es como paja y el bronce como madera podrida.",
  "28": "La saeta no lo hace huir y las piedras de honda le son como paja.",
  "29": "Toda arma le es como hojarasca, y se burla del silbido de la jabalina.",
  "30": "Por debajo tiene escamas puntiagudas que imprimen su huella en el barro.",
  "31": "Hace hervir como una olla las aguas profundas y las vuelve como una olla de ungüento.",
  "32": "Tras de sí resplandece su estela, hasta parecer cano el abismo.",
  "33": "No hay en la tierra quien se le asemeje; es un animal hecho exento de temor.",
  "34": "Mira con desdén a los altivos; ¡es el rey de todos los soberbios!"
}