{
  "1": "This letter is from James, a slave of God and of the Lord Jesus Christ. It is written to Jewish Christians scattered among the nations. Greetings!",
  "2": "Dear brothers and sisters, whenever trouble comes your way, let it be an opportunity for joy.",
  "3": "For when your faith is tested, your endurance has a chance to grow.",
  "4": "So let it grow, for when your endurance is fully developed, you will be strong in character and ready for anything.",
  "5": "If you need wisdom--if you want to know what God wants you to do--ask him, and he will gladly tell you. He will not resent your asking.",
  "6": "But when you ask him, be sure that you really expect him to answer, for a doubtful mind is as unsettled as a wave of the sea that is driven and tossed by the wind.",
  "7": "People like that should not expect to receive anything from the Lord.",
  "8": "They can't make up their minds. They waver back and forth in everything they do.",
  "9": "Christians who are poor should be glad, for God has honored them.",
  "10": "And those who are rich should be glad, for God has humbled them. They will fade away like a flower in the field.",
  "11": "The hot sun rises and dries up the grass; the flower withers, and its beauty fades away. So also, wealthy people will fade away with all of their achievements.",
  "12": "God blesses the people who patiently endure testing. Afterward they will receive the crown of life that God has promised to those who love him.",
  "13": "And remember, no one who wants to do wrong should ever say, \"God is tempting me.\" God is never tempted to do wrong, and he never tempts anyone else either.",
  "14": "Temptation comes from the lure of our own evil desires.",
  "15": "These evil desires lead to evil actions, and evil actions lead to death.",
  "16": "So don't be misled, my dear brothers and sisters.",
  "17": "Whatever is good and perfect comes to us from God above, who created all heaven's lights. Unlike them, he never changes or casts shifting shadows.",
  "18": "In his goodness he chose to make us his own children by giving us his true word. And we, out of all creation, became his choice possession.",
  "19": "My dear brothers and sisters, be quick to listen, slow to speak, and slow to get angry.",
  "20": "Your anger can never make things right in God's sight.",
  "21": "So get rid of all the filth and evil in your lives, and humbly accept the message God has planted in your hearts, for it is strong enough to save your souls.",
  "22": "And remember, it is a message to obey, not just to listen to. If you don't obey, you are only fooling yourself.",
  "23": "For if you just listen and don't obey, it is like looking at your face in a mirror but doing nothing to improve your appearance.",
  "24": "You see yourself, walk away, and forget what you look like.",
  "25": "But if you keep looking steadily into God's perfect law--the law that sets you free--and if you do what it says and don't forget what you heard, then God will bless you for doing it.",
  "26": "If you claim to be religious but don't control your tongue, you are just fooling yourself, and your religion is worthless.",
  "27": "Pure and lasting religion in the sight of God our Father means that we must care for orphans and widows in their troubles, and refuse to let the world corrupt us."
}