{
  "1": "\"Put the trumpet to your lips and give the warning. Be like an eagle over the Lord's house. The Israelites have broken my agreement. They have not obeyed my law.",
  "2": "They yell out at me, 'My God, we in Israel know you!'",
  "3": "But Israel refused the good things, so the enemy chases him.",
  "4": "The Israelites chose their kings, but they didn't come to me for advice. They chose leaders, but they didn't choose men I knew. The Israelites used their silver and gold to make idols for themselves, so they will be destroyed.",
  "5": "The Lord has refused your calf, Samaria. God says, 'I am very angry with the Israelites.' The people of Israel will be punished for their sin. Some worker made those statues. They are not God. Samaria's calf will be broken into pieces.",
  "6": "",
  "7": "The Israelites did a foolish thing— it was like trying to plant the wind. But they will get only troubles—they will harvest a whirlwind. The grain in the fields will grow, but it will give no food. Even if it grew something, strangers would eat it.",
  "8": "\"Israel was destroyed; its people are scattered among the nations, like some dish that was thrown away because no one wanted it.",
  "9": "Ephraim went to his 'lovers.' Like a stubborn donkey, they led him off to Assyria.",
  "10": "Yes, Israel was taken to the nations, but I will bring them back. But first, they must suffer a little by carrying the burden of that mighty king.",
  "11": "\"Ephraim built more and more altars, and that was a sin. They have been altars of sin for Ephraim.",
  "12": "Even if I wrote 10,000 laws for Ephraim, he would treat them as if they were for some stranger.",
  "13": "The Israelites love sacrifices. They offer the meat and eat it. The Lord does not accept their sacrifices. He remembers their sins, and he will punish them. They will be carried away as prisoners to Egypt.",
  "14": "Israel has built palaces for their kings, and now Judah builds fortresses. But they have forgotten their Maker! So I will send fire to destroy their cities and fortresses!\""
}