{
  "1": "\"Then you will say to your brothers, 'You are my people,' and you will say to your sisters, 'He has shown mercy to you.'\"",
  "2": "\"Argue with your mother. Argue with her because she is no longer my wife, and I am no longer her husband! Tell her to stop being like a prostitute. Tell her to take away her lovers from between her breasts.",
  "3": "If she refuses to stop her adultery, I will strip her naked and leave her like the day she was born. I will take away her people, and she will be like an empty, dry desert. I will kill her with thirst.",
  "4": "I will have no pity on her children because they are the children of prostitution.",
  "5": "Their mother has acted like a prostitute. She should be ashamed of what she did. She said, 'I will go to my lovers, who give me food and water, wool and linen, wine, and olive oil.'",
  "6": "\"So I (the Lord) will block your (Israel's) road with thorns, and I will build a wall. Then she will not be able to find her path.",
  "7": "She will run after her lovers, but she will not be able to catch up with them. She will look for her lovers, but she will not be able to find them. Then she will say, 'I will go back to my first husband (the Lord). Life was better for me when I was with him. Life was better then than it is now.'",
  "8": "\"She (Israel) didn't know that I (the Lord) was the one who gave her grain, wine, and oil. I kept giving her more and more silver and gold, but she used this silver and gold to make statues of Baal.",
  "9": "So I will return and take back my grain at the time it is ready to be harvested. I will take back my wine at the time the grapes are ready. I will take back my wool and linen. I gave those things to her so that she could cover her naked body.",
  "10": "Now I will strip her. She will be naked, so all her lovers can see her. No one will be able to save her from my power.",
  "11": "I will take away all her fun. I will stop her festivals, her New Moon celebrations, and her days of rest. I will stop all her special feasts.",
  "12": "I will destroy her vines and fig trees. She said, 'My lovers gave these things to me.' But I will change her gardens—they will become like a wild forest. Wild animals will come and eat from those plants.",
  "13": "\"She served false gods, so I will punish her. She burned incense to those false gods. She dressed up—she put on her jewelry and nose ring. Then she went to her lovers and forgot me.\" This is what the Lord has said.",
  "14": "\"So I (the Lord) will speak romantic words to her. I will lead her into the desert and speak tender words.",
  "15": "There I will give her vineyards. I will give her Achor Valley as a doorway of hope. Then she will answer as she did when she came out of the land of Egypt.\"",
  "16": "This is what the Lord says. \"At that time you will call me 'My husband.' You will not call me 'My Baal.'",
  "17": "I will take the names of those false gods out of her mouth. Then people will not use those names again.",
  "18": "\"At that time I will make an agreement for the Israelites with the animals of the field, the birds of the sky, and the crawling things on the ground. I will break the bow, the sword, and the weapons of war in that land. I will make the land safe, so the people of Israel can lie down in peace.",
  "19": "And I will make you my bride forever. I will make you my bride with goodness and justice and with love and mercy.",
  "20": "I will make you my faithful bride. Then you will really know the Lord.",
  "21": "And at that time I will answer.\" This is what the Lord says. \"I will speak to the skies, and they will give rain to the earth.",
  "22": "The earth will produce grain, wine, and oil, and they will meet Jezreel's needs.",
  "23": "I will sow her many seeds on her land. To Lo-Ruhamah, I will show mercy. To Lo-Ammi, I will say, 'You are my people.' And they will say to me, 'You are my God.'\""
}