{
  "1": "\"Priests, nation of Israel, and people in the king's family, listen to me. You have been judged guilty! \"You were like a trap at Mizpah and like a net spread on the ground at Tabor.",
  "2": "You have done many evil things, so I will punish you all.",
  "3": "I know Ephraim. I know what Israel has done. Ephraim, right now you act like a prostitute. Israel is dirty with sin.",
  "4": "The people of Israel have done many evil things, and these evil things keep them from coming back to their God. They are always thinking of ways to chase after other gods. They don't know the Lord.",
  "5": "Israel's pride is a witness against them, so Israel and Ephraim will stumble in their sin. But Judah will also stumble with them.",
  "6": "\"The leaders of the people went to look for the Lord. They took their 'sheep' and 'cows' with them, but they did not find the Lord because he refused to accept them.",
  "7": "They have not been faithful to the Lord. Their children are from some stranger. And now, he will destroy them and their land again.",
  "8": "\"Blow the horn in Gibeah. Blow the trumpet in Ramah. Give the warning at Beth-Aven. The enemy is behind you, Benjamin.",
  "9": "Ephraim will become empty at the time of punishment. I (God) warn the families of Israel that this really will happen.",
  "10": "The leaders of Judah are like thieves trying to steal someone's property, so I will pour out my anger on them like water.",
  "11": "Ephraim will be punished. He will be crushed and pressed like grapes, because he decided to follow filth.",
  "12": "I will destroy Ephraim, like a moth eating a piece of cloth. I will ruin Judah, like rot on a piece of wood.",
  "13": "Ephraim saw his sickness, and Judah saw his wound, so they went to Assyria for help. They told their problems to the great king, but he cannot heal you or cure your wound.",
  "14": "I will be like a lion to Ephraim, like a young lion to the nation of Judah. I myself will rip them to pieces. I will carry them away, and no one can save them.",
  "15": "I will go back to my place, until the people admit they are guilty, until they come looking for me. Yes, in their trouble they will try very hard to find me.\""
}