{
  "1": "Xqueˈ wakib kˈij u bim can ri Jesús waˈ, aretak xeucˈam bi ri tat Pedro, ri tat Jacobo, xukujeˈ ri tat Juan ru chakˈ ri tat Jacobo. Qui tuquiel wi xepaki puwiˈ jun nimalaj juyub.",
  "2": "Xqˈuextaj cˈu ru cayebal ri Jesús chquiwäch. Ru palaj ri Jesús xjuluwic jeˈ jas ri kˈij. Ri ratzˈiak xuban sibalaj sakloloj jeˈ jas ri sakil.",
  "3": "Xak cˈu teˈtalic xquicˈut quib quieb achijab ri tajin quetzijon rucˈ ri Jesús. E areˈ ri ka mam Moisés rachiˈl ri ka mam Elías.",
  "4": "Xchˈaw cˈu ri tat Pedro, xubij che ri Jesús: Kajaw, ¡sibalaj utz chi uj cˈo waral! We caj la, cäkaˈn na oxib moˈ, jun che la, jun che ri ka mam Moisés, jun chic che ri ka mam Elías, ―xcha che.",
  "5": "Aretak tajin cätzijon ri tat Pedro, xkaj lok jun sakloloj sutzˈ chquij, xechˈuktaj cˈu rumal. Te cˈu riˈ xchˈaw lok Jun chupam ri sutzˈ, xubij: Are ri lokˈalaj nu Cˈojol waˈ, sibalaj cäquicot ri wanimaˈ rumal. Chitatabej baˈ ri cubij, ―xcha riˈ.",
  "6": "Ri tijoxelab, aretak xquita waˈ, sibalaj xquixej quib. Xexuquiˈc xquikasaj ri qui palaj cho ri ulew.",
  "7": "Are cˈu ri Jesús xkeb cucˈ, xeuchap cˈu kajok, xubij chque: Mixej baˈ iwib. Chixwalijok, ―xcha chque.",
  "8": "Ri e areˈ chanim xecaˈylobic. Man cˈo tä chi cˈu jachin xquilo, xane xak xuwi ri Jesús cˈo cucˈ.",
  "9": "Kajem que lok cho ri juyub, ri Jesús xeupixbaj, xubij chque: Cˈo jachin mitzijoj wi ri iwilom cˈä quincˈastaj na chquixol ri cäminakib, in riˈ ri Ralcˈual ri Dios ri Kas Winak, ―xcha chque.",
  "10": "Ri tijoxelab xquitaˈ che ri Jesús, xquibij che: ¿Jas che cäquibij ri tijonelab re ri Pixab chi rajwaxic cäpe na ri ka mam Elías nabe? ―xecha che.",
  "11": "Xchˈaw cˈu ri Jesús, xubij chque: Tzij riˈ chi cäpe ri ka mam Elías nabe, rech cuban na u banic ronojel.",
  "12": "Ri in cˈut quinbij chiwe chi ya ulinak chic ri ka mam Elías. Ri winak cˈut man xquichˈob tä u wäch, xane xa xcaˈn che ri areˈ jas ri xcaj xcaˈno. Je cˈu riˈ xukujeˈ ri in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, quinrik na cˈäx pa qui kˈab, ―xcha chque.",
  "13": "Xquichˈob cˈu ri tijoxelab chi ri tajin cubij ri Jesús chque, are ri Juan Kasal Jaˈ.",
  "14": "Aretak cˈut xeopan chilaˈ jawijeˈ e cˈo wi ri qˈuialaj winak, xpe jun achi, xopan rucˈ ri Jesús, xxuqui cˈu chuwäch, xubij che:",
  "15": "Tat, chel cˈux la che ri nu cˈojol, xa cˈo jun itzel espíritu che, sibalaj cˈu curik cˈäx rumal. Qˈuia mul cätzak pa ri kˈakˈ, pa ri jaˈ.",
  "16": "Xincˈam lok, xinya chquiwäch ri tijoxelab la, ri e areˈ cˈut man xecowin tä chucunaxic, ―xcha che ri Jesús.",
  "17": "Ri Jesús xchˈawic, xubij: ¡Ay, ri alak winak ri man cäcojon tä alak che ri Dios! ¡Xak xuwi cäban alak jas ri caj alak! ¿A are lo caj alak chi xak tajin wi quincˈoji ucˈ alak ronojel kˈij? ¿A are lo caj alak chi xak quincuy alak? Cˈama baˈ alak lok ri ala chnuwäch, ―xcha chque.",
  "18": "Ri Jesús cˈut xuyaj ri itzel espíritu ri cˈo che ri ala, xresaj bic. Tzare chiˈ xutzir ri ala, utz chi cˈu canok.",
  "19": "Ru tijoxelab ri Jesús xquitaˈ che pa u tuquiel wi: ¿Jas che ri uj man xujcowin tä che resaxic bi ri itzel espíritu riˈ? ―xecha che.",
  "20": "Xubij ri Jesús chque: Are waˈ rumal chi man kas tä cˈo ri i cojonic, ―xcha chque. Kas tzij quinbij chiwe chi we ta ri i cojonic jeˈ jas ri in nitzˈ ijaˈ re mostaza, quixcowin riˈ quibij che we juyub riˈ: “¡Chatel bi chiˈ, jat jelaˈ!” ―quixcha che. Ri juyub quel na bic. Man cˈo tä ri mat quixcowin chubanic we ta kas tzij quixcojonic, ―xcha chque.",
  "21": "Xak xuwi rucˈ ru banic orar, xukujeˈ rucˈ ru banic ayuno quel bi jun itzel espíritu ri jeˈ u banic waˈ, ―xcha ri Jesús chque ru tijoxelab.",
  "22": "Aretak xetzelej bi cucˈ ri qˈuialaj winak, ri Jesús xubij chque ru tijoxelab: Ri in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, quinjach na pa qui kˈab ri winak.",
  "23": "Quincämisax na, churox kˈij cˈut quincˈastaj na chquixol ri cäminakib, ―xcha chque. Aretak xquita waˈ ri tijoxelab, sibalaj xebisonic.",
  "24": "Aretak ri Jesús cucˈ ru tijoxelab xeopan pa ri tinimit Capernaum, ri tokˈil tak alcabal re ri nimalaj rachoch Dios xeopan rucˈ ri tat Pedro, xquibij che: ¿A mat cutoj re ri ajtij alak ri alcabal re ri nimalaj rachoch Dios? ―xecha che.",
  "25": "Jeˈ, je riˈ, ―xcha ri tat Pedro chque. Aretak cˈut xoc bi ri tat Pedro pa ri ja, nabe xchˈaw ri Jesús, xubij che: Simón, ¿jas cachomaj? ¿Jachin tak chque cäquitaˈ wi ri alcabal o ri cuchuj ri nimak tak takanelab rech ruwächulew? ¿A cäquitaˈ waˈ chque ri qui winakil o chque ri man qui winakil taj? ―xcha che.",
  "26": "Ri tat Pedro xchˈawic, xubij che: Chque ri man qui winakil taj cäquitaˈ wi waˈ, ―xcha che. Ri Jesús xubij che: We je riˈ, ri winak ri quebel pa ri qui tinimit ri nimak tak takanelab man cˈo tä alcabal riˈ cäquitojo, ―xcha che.",
  "27": "Man cwaj tä cˈut chi quinyac royowal jachin jun winak. Rumal riˈ jat chuchiˈ ri mar, chaqˈuiäka bi ri anzuelo pa ri jaˈ. Chawesaj lok ri nabe cär ri cachapo, pu chiˈ cˈut cawesaj wi jun puak. Rucˈ ri puak riˈ catoj ri alcabal re ri nimalaj rachoch Dios, ri wech in xukujeˈ ri awech at. Chacˈama cˈu waˈ, cateˈ cˈut, catojo canok, ―xcha che."
}