{
  "1": "Pa tak ri kˈij riˈ ri tat Herodes, ri nim takanel pa Galilea, xretamaj ri tajin cuban ri Jesús.",
  "2": "Xubij cˈu chque ri winak ri e cˈo rucˈ: Are ri Juan Kasal Jaˈ riˈ ri xcˈastaj lok chquixol ri cäminakib, rumal riˈ cäcowin ri areˈ chubanic qˈuia u wäch cajmabal, ―xcha ri tat Herodes chque.",
  "3": "Tzare cˈu ri tat Herodes xtakan chuchapic ri tat Juan rech cäyutic, cäyiˈ pa cheˈ, xa rumal rech ri nan Herodías ri xcˈuli rucˈ areˈ pune are rixokil ri Felipe ru chakˈ.",
  "4": "Xubij cˈu ri tat Juan che ri tat Herodes: Man takal tä che la chi cäban ixokil la che ri rixokil ri chakˈ la, ―xcha che.",
  "5": "Ri tat Herodes sibalaj craj cucämisaj ri tat Juan, cuxej cˈu rib chquiwäch ri winak. Je riˈ, rumal chi conojel quetam chi ri Juan Kasal Jaˈ, are jun kˈalajisal re ru Lokˈ Pixab ri Dios.",
  "6": "Xurik cˈu ri nimakˈij re ri rocˈowisaxic u junab ri tat Herodes. Are cˈu ri ali ri ral ri nan Herodías xoc bi cucˈ, xuchap xojowem chquiwäch ri ulaˈ ri e cˈolic. Xkaj cˈu ri ali chuwäch ri tat Herodes.",
  "7": "Sibalaj xkaj chuwäch, xuban cˈu juramento chi cuya che ri ali apachique ta ne ri craj ri areˈ.",
  "8": "Ri ali cˈut cojom chi lok u cˈux rumal ru nan, xubij che ri tat Herodes: Cwaj chi cäya la chwe ru jolom ri Juan Kasal Jaˈ pa jun plato, ―xcha che.",
  "9": "Sibalaj cˈu xbison ri tat Herodes. Rumal cˈu rech chi xubij waˈ rucˈ juramento chquiwäch conojel ri rulaˈ chi cuya che ri ali apachique ri cutaˈ che, xtakan cˈu chuyaˈic waˈ che.",
  "10": "Xtakan che resaxic ru jolom ri Juan Kasal Jaˈ ri cˈo pa cheˈ.",
  "11": "Xcˈam lok pa jun plato, xyiˈ cˈu che ri ali. Ri ali cˈut xuya che ru nan.",
  "12": "Xeopan cˈu ru tijoxelab ri tat Juan, xquicˈam bi ru cuerpo, xequiya can pa jun mukubal. Xebeˈ cˈut, xequibij che ri Jesús.",
  "13": "Ri Jesús, aretak xuto jas ri xbantaj che ri tat Juan, xel bi chilaˈ u tuquiel, xoc pa jun barco, xeˈ cˈu jelaˈ jawijeˈ ri man cˈo tä wi winak. Xquetamaj cˈu ri winak chi ri Jesús benak jelaˈ. Xebel lok pa tak ri qui tinimit, xebeˈ cˈu chi cakan churikic ri Jesús.",
  "14": "Aretak xel lok ri Jesús pa ri barco, xeril ri qˈuialaj winak, xel cˈu u cˈux chque. Xeucunaj ri yawabib ri xquicˈam bi jelaˈ cucˈ.",
  "15": "Kajem cˈu cuban ri kˈij, ru tijoxelab ri Jesús xekeb rucˈ, xquibij che: We juyub riˈ ri uj cˈo wi sibalaj cätzˈinowic, benak chi cˈu ri kˈij. Chetaka la bi ri winak rech quebeˈ pa ri alaj tak tinimit ri nakaj e cˈo wi, rech cäquilokˈ cˈu na ri qui wa, ―xecha che.",
  "16": "Ri Jesús xubij chque: Man rajwaxic taj quebeˈc, xane xa chiya ix ri cäquitijo, ―xcha chque.",
  "17": "Xquibij cˈu ru tijoxelab che: Xa job caxlan wa rachiˈl quieb cär cˈo kucˈ, ―xecha che.",
  "18": "Ri Jesús xubij chque: Chicˈama lok chwe waral, ―xcha chque.",
  "19": "Xtakan cˈu ri Jesús chi quetˈuyi ri winak cho ri räxalaj uwosak. Ri Jesús xeucˈam cˈu ri job caxlan wa xukujeˈ ri quieb cär, xcaˈy chicaj, xeutewchij. Te cˈu riˈ xeupir ri caxlan wa, xeuya chque ri tijoxelab rech quequijach waˈ chquiwäch ri winak.",
  "20": "Xewiˈ cˈu conojel, xenoj cˈut. Te cˈu riˈ xequicˈol ri chˈakatak ri xecanaj canok. Xuban cablajuj chicäch waˈ chi ronojel.",
  "21": "Craj are job mil achijab ri xewiˈc. Man xeajilax tä cˈu ri ixokib xukujeˈ ri acˈalab (ri xukujeˈ xewiˈc).",
  "22": "Te cˈu riˈ ri Jesús xubij chque ru tijoxelab chi utz we queboc pa ri barco rech quebeˈc, quenabej apan chuwäch ri Areˈ rech queopan chˈäkäp che ri mar. Are cˈu ri Areˈ xcanaj na can cucˈ ri qˈuialaj winak che qui jachic bic.",
  "23": "Aretak e jachtajinak chi bi ri winak rumal ri Jesús, xeˈ ri Areˈ puwiˈ ri juyub u tuquiel chubanic orar. Aretak xoc ri akˈab, ri Jesús u tuquiel cˈo chilaˈ.",
  "24": "Are cˈu ri tijoxelab e cˈo chi pa ri barco puwiˈ ri jaˈ pu niqˈuiajal ri mar. Ri nimak tak uwojaˈ xupuqˈuij rib chrij ri barco, rumal chi xa chquiwäch petinak wi ri quiäkikˈ.",
  "25": "Xa cˈu jubikˈ man cäsakiric aretak xopan ri Jesús cucˈ, tajin cäbin puwiˈ ri jaˈ.",
  "26": "Aretak ri tijoxelab xquilo chi cäbin ri Jesús puwiˈ ri jaˈ, xquixej quib. Rumal rech chi xquixej quib xquirak qui chiˈ, xquibij: ¡Are jun xibinel waˈ! ―xechaˈ.",
  "27": "Chanim ri Jesús xeuchˈabej, xubij chque: ¡In waˈ, mixej iwib, chichajij animaˈ! ―xcha chque.",
  "28": "Xchˈaw cˈu ri tat Pedro, xubij che: We lal riˈ, Tat, takan la chi quinbin puwiˈ ri jaˈ, rech quinopan ucˈ la, ―xcha che.",
  "29": "Ri Jesús xubij che: Tasaˈj baˈ, ―xcha ri Jesús che. Ri tat Pedro xel bi pa ri barco, xuchaplej binem puwiˈ ri jaˈ rech curika ri Jesús.",
  "30": "Aretak cˈut xrilo chi sibalaj cˈo u chukˈab ri quiäkikˈ, xuxej rib. Xeˈ ri rakan pa ri jaˈ, xurak u chiˈ, xubij che ri Jesús: ¡Wajaw, chintoˈ la! ―xcha che.",
  "31": "Ri Jesús chanim xuchap che ru kˈab, xubij che: ¡Tzij riˈ chi man kas tä catcojonic! ¿Jas che xuban quieb a cˈux? ―xcha che.",
  "32": "Aretak cˈut xpaki ri Jesús pa ri barco, xtäni ri quiäkikˈ.",
  "33": "Ri e cˈo pa ri barco xexuqui chuwäch ri Jesús, xquibij che: Kas tzij, lal riˈ ri u Cˈojol ri Dios, ―xecha che.",
  "34": "Xekˈax pa ri mar, xeopan cˈu chuchiˈ ri ulew pa Genesaret.",
  "35": "Aretak ri winak ajchilaˈ xquichˈob u wäch ri Jesús, xquesaj u tzijol waˈ pa tak ri tinimit. Xequicˈam cˈu lok conojel ri yawabib jawijeˈ chiˈ cˈo wi ri Jesús.",
  "36": "Xquibochiˈj ri Jesús chi xuwi ta ne cuya chque chi cäquichap cok ru chiˈ ru kˈuˈ. Conojel cˈu ri xechapowic, xeutziric."
}