{
  "1": "Ri tataˈib fariseos xukujeˈ ri tataˈib saduceos xeopan rucˈ ri Jesús. Te cˈu riˈ xquitaˈ che chi cucˈut chquiwäch jun cajmabal etal ri cäpe chicaj. Xquibij waˈ che xak rech cäkaj ri Jesús pa qui kˈab.",
  "2": "Xchˈaw cˈu ri Jesús, xubij chque: Pa benak tak kˈij cäbij alak: “Sakˈij waˈ cubano rumal chi quiäk ri uwocaj,” ―cächa alak.",
  "3": "Are cˈu ri akˈabil cäbij alak: “Cämic cäpe jäb rumal chi quiäk ri uwocaj, xukujeˈ kˈekmuj,” ―cächa alak. ¡Ri alak xak quieb wäch alak! Cäcowin alak chuchˈobic ri u wäch ri caj, man cächˈob tä cˈu alak jas ri tajin cucˈut ri Dios chuwäch alak pa tak we kˈij junab riˈ.",
  "4": "We winak riˈ ri e lawalo, ri man jicom tä canimaˈ, cäcaj chi quinban jun cajmabal etal chquiwäch. Man cäyiˈ tä chi cˈu na jun etal chque, xane are quinnaˈtaj chque ri etal rech ri Jonás, ―xcha chque. Ri Jesús xeuya can waˈ we achijab riˈ, xeˈc.",
  "5": "Aretak xekˈax ru tijoxelab ri Jesús chˈäkäp che ri mar, xsach pa qui jolom ru cˈamic bi qui wa.",
  "6": "Xubij cˈu ri Jesús chque: ¡Chitampeˈ! Chichajij iwib chuwäch ri qui chˈamil ri tataˈib fariseos xukujeˈ chuwäch ri qui chˈamil ri tataˈib saduceos, ―xcha chque.",
  "7": "Xquitzijobela cˈu quib ri tijoxelab, xquibij: Ri Areˈ cubij waˈ chke rumal chi man cˈo tä ka wa ka cˈamom lok, ―xechaˈ.",
  "8": "Aretak ri Jesús xretamaj jas ri tajin cäquibij, xubij chque: ¿Jas che tajin quibij chi man cˈo tä i wa? ¡Tzij riˈ chi xa man kas tä quixcojonic! ―xcha chque.",
  "9": "¿A xak are mäjaˈ quichˈobo, man cänaˈtaj tä chiwe chi xinpir ri job caxlan wa, xinjach cˈu waˈ chquiwäch ri job mil winak? ¿A mat cänaˈtaj chiwe janipaˈ chicäch chˈakatak tak caxlan wa ri man xeqˈuis taj ri xeicˈolo?",
  "10": "¿A mat cˈu cänaˈtaj chiwe xukujeˈ chi xinpir ri wukub caxlan wa, xinjach cˈu waˈ chquiwäch quiejeb mil winak, janipaˈ chicäch chˈakatak tak caxlan wa ri man xeqˈuis taj ri xeicˈolo?",
  "11": "¿Jas che man quichˈob taj chi ri in man are tä tajin quinbij ri caxlan wa aretak xinbij chi quichajij iwib chuwäch ri qui chˈamil ri tataˈib fariseos xukujeˈ ri tataˈib saduceos? ―xcha ri Jesús chque.",
  "12": "Te cˈu riˈ ri tijoxelab xquichˈobo chi ri Jesús man are tä xubij chque chi cäquichajij quib chuwäch ri chˈäm re caxlan wa, xane chuwäch ri qui tijonic ri tataˈib fariseos xukujeˈ ri tataˈib saduceos.",
  "13": "Aretak ri Jesús tajin cänakajin che ri tinimit Cesarea Filipo, xutaˈ chque ru tijoxelab, xubij chque: ¿Jas cäquibij ri winak chwij chi jachin ri in, in riˈ ri Ralcˈual ri Dios ri Kas Winak? ―xcha chque.",
  "14": "Xquibij cˈu che: E cˈo jujun winak cäquibij chi lal riˈ ri Juan Kasal Jaˈ, xukujeˈ cäquibij juleˈ chic chi lal riˈ ri ka mam Elías. E cˈo chi niqˈuiaj cäquibij chi lal riˈ ri ka mam Jeremías o jun chic chque ri ojer kˈalajisal tak re ru Lokˈ Pixab ri Dios, ―xecha che.",
  "15": "Xutaˈ cˈu ri Jesús chque: E cˈu ri ix, ¿jachin ri in ri quibij ix? ―xcha chque.",
  "16": "Xchˈaw ri tat Pedro, xubij che: Lal riˈ ri Cristo, ru Cˈojol ri cˈaslic Dios, ―xcha che.",
  "17": "Ri Jesús xchˈawic, xubij che: Utz awe, Simón, u cˈojol ri tat Jonás, rumal chi man are tä jun winak ri xbin waˈ chawe, xane are ri nu Tat ri cˈo chilaˈ chicaj.",
  "18": "Ri in quinbij chawe chi ri at, at Pedro. Puwiˈ cˈu we nimalaj abaj riˈ queinjekba wi na ri winak ri quecojon chwe. Man cäcowin tä cˈu na ri cämical chusachic qui wäch, ―xcha che.",
  "19": "Queinya chawe ri lawe re ri cˈolibal ri takan wi ri Dios. Jachique ri cakˈalajisaj chi man utz tä u banic cho ruwächulew, man utz tä u banic riˈ chilaˈ chicaj. Jachique ri cakˈalajisaj chi utz u banic cho ruwächulew, utz u banic riˈ chilaˈ chicaj.",
  "20": "Ri Jesús cˈut xeupixbaj ru tijoxelab, xubij chque chi mäquitzijoj waˈ che jachin jun chi ri Areˈ are ri Cristo.",
  "21": "Tzare chiˈ cˈut ri Jesús xuchaplej u kˈalajisaxic chquiwäch ru tijoxelab chi ri Areˈ rajwaxic queˈ na pa ri tinimit Jerusalén. Xubij chi cäban na sibalaj cˈäx che cumal ri qui nimakil ri winak, cumal ri qui nimakil ri sacerdotes, xukujeˈ cumal ri tijonelab re ri Pixab. Xukujeˈ rajwaxic chi cäcämisax na, te riˈ cäcˈastaj chi cˈu na churox kˈij chquixol ri cäminakib.",
  "22": "Are cˈu ri tat Pedro xucˈam bi ri Jesús u tuquiel wi. Xuchaplej u yajic, xubij che: ¡Mat craj ri Dios waˈ, Wajaw! ¡Mat jeˈ cäcˈulmaj la waˈ! ―xcha che.",
  "23": "Xutzolkˈomij cˈu rib ri Jesús, xubij che ri tat Pedro: ¡Chatel chnuwäch, Satanás, xak at yaˈl latzˈ chwe! Man cachˈob tä cˈu ru chomanic ri Dios, xane xak xuwi cachˈob ri qui chomanic winak, ―xcha che.",
  "24": "Ri Jesús cˈut xubij chque ru tijoxelab: We cˈo jun craj cäpe wucˈ in, rajwaxic chi muban chic xak jas ri craj ri areˈ. Rajwaxic cutelej lok ru cruz, cäpe wucˈ in, ―xcha chque. (Quel cubij waˈ chi ri winak riˈ man nim tä chic cäril ru cˈaslemal, xane cuya u tzij pune ta ne curik ri cämical rumal rech ri Jesús.)",
  "25": "Je riˈ, rumal chi apachin ta ne ri craj cutoˈ u wiˈ ru cˈaslemal cho ruwächulew, cäcäm na ri winak riˈ, cutzak na ronojel. Apachin cˈu ri cuya ru cˈaslemal pa ri cˈäx rumal wech in, cutoˈ na u wiˈ riˈ ri kas u cˈaslemal waˈ.",
  "26": "¿Jas ta cˈu lo ri cuchˈac jun winak we cärechbej ronojel ruwächulew, cutzak cˈu na ri ranimaˈ? ¿Jas ta cˈu lo ri cäcowin ri winak chuyaˈic chuqˈuexwäch ri ranimaˈ? ―xcha chque.",
  "27": "Quinpe cˈu na in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, e wachiˈl ri lokˈalaj tak ángeles. Cänimarisax na nu kˈij jas ru nimarisaxic u kˈij ri nu Tat. Quinya cˈu na ri tojbal que ri winak chquijujunal jas ri xcaˈn ri e areˈ pa ri qui cˈaslemal.",
  "28": "Kas tzij quinbij chiwe chi e cˈo jujun chque ri e cˈo waral ri man quecäm tä na cˈä quinquil na in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, in petinak rech quintakan pa qui wiˈ ri winak, ―xcha ri Jesús chque ru tijoxelab."
}