{
  "1": "Aretak xtoˈtaj ri Jesús chubixic ronojel waˈ we tzij riˈ, xel bi pa Galilea, xeˈ pa tak ri tinimit re Judea, chˈäkäp che ri nimaˈ Jordán.",
  "2": "E qˈuia winak xeteri bi chrij, xeucunaj cˈu tak ri yawabib chilaˈ.",
  "3": "Xeopan cˈu jujun tataˈib fariseos rucˈ ri Jesús, xquitaˈ che: ¿A takal che jun achi cujach bi ri rixokil pune man kas cˈo u mac? ―xecha che. Xquibij waˈ che xak rech cäkaj ri Jesús pa qui kˈab.",
  "4": "Xchˈaw cˈu ri Jesús, xubij chque: ¿A mat siqˈuim alak pa ru Lokˈ Pixab ri Dios ri Tzˈibtalic jas ri xuban ri Dios pa ru chaplexic lok ronojel, “chi achi chi ixok xeubano”? ―cächaˈ.",
  "5": "Xukujeˈ cubij: “Rumal waˈ jun achi cuya na can ru nan u tat, cätuni cˈu na rucˈ ri rixokil. Xa e jun chic ri quieb winak riˈ,” ―cächaˈ.",
  "6": "Je cˈu riˈ man e quieb tä chic, xane xa e jun chic. Rumal cˈu riˈ, jas ri xeutunuba ri Dios, mäjach qui wäch waˈ cumal ri winak, ―xcha ri Jesús chque ri tataˈib fariseos.",
  "7": "Xquibij cˈu ri tataˈib fariseos: ¿Jas che ri ka mam Moisés xtakanic chi jun achi cuyaˈ cutzˈibaj jun wuj ri cubij wi chi cujach bi ri rixokil? Je cˈu riˈ cuyaˈ cujach bi ri rixokil, ―xecha che.",
  "8": "Ri Jesús xubij chque: Xa rumal chi sibalaj abajarinak ri animaˈ alak, are rumal riˈ xuya chech alak chi cuyaˈ cäjach bi alak ri ixokil alak. Man jeˈ tä cˈu waˈ aretak xchapletaj lok ronojel.",
  "9": "Ri in cˈut quinbij chech alak chi apachin ri cujach bi ri rixokil, we man rumal ru chˈabexic jun achi chic, cäcˈuli chi cˈu na rucˈ jun ixok chic, ri achi riˈ cuban ri nimalaj mac ri äwas u banic chrij ri nabe rixokil. Ri achi cˈut ri cäcˈuli rucˈ jun ixok ri jachom canok cuban ri nimalaj mac riˈ, ―xcha ri Jesús chque ri tataˈib fariseos.",
  "10": "Xquibij cˈu ru tijoxelab ri Jesús che ri Areˈ: We jun achi man cuyaˈ taj cujach bi ri rixokil, are utz na riˈ chi man cäcˈuli taj, ―xecha che.",
  "11": "Ri Jesús xubij chque: Man conojel tä winak cäquichˈij waˈ chi man quecˈuli taj, xane xak xuwi ri yoˈm chque rumal ri Dios chi cäquichˈijo.",
  "12": "Cˈo cˈu jas che jujun achijab man quecˈuli taj. E cˈo jujun xa tzquech wi man quecˈuli taj, e cˈo niqˈuiaj chic ri xa banom chque cumal ri achijab chi man quecˈuli taj, e cˈo cˈu niqˈuiaj chic cäquichˈijo man quecˈuli taj xa rumal chi cäcaj cäquipatänij ri Dios. Jachin ri cäcowinic jeˈ cuban waˈ, chubanaˈ, ―xcha ri Jesús chque ru tijoxelab.",
  "13": "Ri winak xequicˈam lok ri acˈalab cho ri Jesús rech cuya ru kˈab pa qui wiˈ, rech xukujeˈ cuban orar pa qui wiˈ. Ri winak ri xequicˈam lok ri acˈalab xeyaj cumal ri tijoxelab.",
  "14": "Ri Jesús cˈut xubij chque: Chiya chque ri acˈalab chi quepe wucˈ, meikˈatej rumal chi ri winak ri cätakan ri Dios pa qui wiˈ e areˈ winak ri e jeˈ jas we acˈalab riˈ, ―xcha chque.",
  "15": "Xuya cˈu ru kˈab pa qui wiˈ ri acˈalab, te cˈu riˈ xel bi chilaˈ.",
  "16": "Jun acˈal achi xopan rucˈ ri Jesús, xutaˈ che: Utzalaj Ajtij, ¿jas u wäch utzil rajwaxic quinbano rech quinrik ri cˈaslemal ri man cˈo tä u qˈuisic? ―xcha che.",
  "17": "Ri Jesús xubij che: ¿Jas che cabij chwe chi utz ri in? Man cˈo tä jun kas utz, xane xak xuwi ri Dios, ―xcha che. We cˈu cawaj carik ri cˈaslemal ri man cˈo tä u qˈuisic, chanimaj ru takanic ri Dios, ―xcha che.",
  "18": "Ri achi xubij che: ¿Jachique tak riˈ ru takanic ri Dios ri rajwaxic quinniman chque? ―xcha che. Ri Jesús xubij che: Matcämisanic, maban ri nimalaj mac ri äwas u banic rucˈ ri rixokil jun winak chic, maban ri elakˈ, maban tzij chrij jun winak chic.",
  "19": "Nim cheawila wi ra nan a tat. Lokˈ cheawila wi ri awach winak jas ri at lokˈ cawil awib, ―xcha ri Jesús che ri achi.",
  "20": "Ri achi xubij che ri Jesús: Ronojel waˈ nu takem u banic tzaretak in acˈal na. ¿Jas ta chi cˈu ri rajwaxic quinbano? ―xcha che.",
  "21": "Ri Jesús xubij che: We cawaj cäjicomataj ra cˈaslemal cho ri Dios, jat, cheaqˈuiyij conojel ri jastak awe, chaya ri rajil chque ri mebaˈib. Cäcˈoji cˈu na ra kˈinomal chilaˈ chicaj. Te riˈ tasaˈj wucˈ, ―xcha che.",
  "22": "Aretak ri achi xuta ri xubij ri Jesús, xqˈuextaj ru wäch, xbisonic, xeˈc rumal chi qˈuia ru kˈinomal cˈolic.",
  "23": "Xubij cˈu ri Jesús chque ru tijoxelab: Kas tzij quinbij chiwe, chi sibalaj cˈäx cutij jun kˈinom coc chquixol ri winak ri cätakan ri Dios pa qui wiˈ.",
  "24": "Are man cˈäx tä ri rocˈowisaxic jun awaj camello pa ru julil jun tˈisombal bak, chuwäch ri roquic jun kˈinom chquixol ri winak ri cätakan ri Dios pa qui wiˈ, ―xcha chque.",
  "25": "Ri tijoxelab aretak xquita waˈ, sibalaj xquicajmaj, xquibij cˈu chbil tak quib: ¿Jachin ta cˈu lo ri cäcowinic curik ru tobanic ri Dios? ―xechaˈ.",
  "26": "Ri Jesús co xcaˈy chque, te riˈ xubij: Man quecowin tä ri winak chubanic waˈ, cäcowin cˈu na ri Dios che ronojel, ―xcha chque.",
  "27": "Ri tat Pedro xubij che ri Jesús: Kajaw, chilampe la chi ri uj ka yoˈm can conojel ri jastak ke, uj cˈo ucˈ la. ¿Jas cˈu ri cäyiˈ na chke? ―xcha che.",
  "28": "Xchˈaw cˈu ri Jesús, xubij chque: Kas tzij quinbij chiwe, copan na jun kˈij aretak cäban cˈacˈ che ronojel. Aretak ri in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, quincuˈbi na pa ri jeˈlalaj nu tˈuyulibal, cänimarisax nu kˈij, are chiˈ cˈut chi ri ix, ri ix ri cˈo wucˈ quixcuˈbi na xukujeˈ pa cablajuj jeˈlalaj tak tˈuyulibal. Quikˈat cˈu na tzij pa qui wiˈ ri cablajuj tinimit re Israel.",
  "29": "Conojel ri qui yoˈm can cachoch, cachalal, qui nan qui tat, quixokil, calcˈual, culew rumal wech in, cäquirik na jun ciento mul ri tojbal que, xukujeˈ cäquirik na ri cˈaslemal ri man cˈo ta u qˈuisic pa tak ri kˈij ri junab ri quepe na, ―xcha chque.",
  "30": "E qˈuia cˈu ri winak ri nim queˈil wi cämic ri man nim tä chi na queˈil wi pa tak ri kˈij riˈ. Xukujeˈ e qˈuia ri man nim tä queˈil wi cämic ri nim queˈil wi na pa ri kˈij riˈ, ―xcha chque ru tijoxelab."
}