{
  "1": "Aretak nakaj chic e cˈo wi che ri tinimit Jerusalén, xeopan pa ri alaj tinimit Betfagé. Tajin queocˈow chuwäch ri Ujuyubal Olivos. Ri Jesús xeutak bi quieb chque ru tijoxelab.",
  "2": "Xubij bi chque: Jix pa ri alaj tinimit ri cˈo apan chkawäch. Chilaˈ quirik wi na jun atiˈt burro yukulic, rachiˈl jun alaj burro. Chiquiraˈ, cheicˈama cˈu lok chwe, ―xcha chque.",
  "3": "We cˈo jachin jun cˈo jas cubij chiwe, chibij che chi xa cajwataj che ri Kajaw Jesús, chanim cˈut cutzelej chi na lok, ―quixcha che.",
  "4": "Jeˈ xbantaj waˈ rech kas jeˈ quelic jas ri xutzˈibaj can ri kˈalajisal re ru Lokˈ Pixab ri Dios ri cubij:",
  "5": "Chibij chque ri winak re ri tinimit Jerusalén ri cˈo puwiˈ ri juyub Sión: “¡Chiwilampeˈ! Ri Nimalaj i Takanel petem re iwucˈ. Man nim tä u banic u banom che rib, xane quiejeninak chrij jun burro. Chrij ri alaj ral jun burro quiejeninak wi,”",
  "6": "―cächa riˈ. Xebeˈ cˈu ri quieb tijoxelab, jeˈ xcaˈno jas ri xetak wi bi rumal ri Jesús.",
  "7": "Xquicˈam lok ri atiˈt burro rachiˈl ri ral. Xquiya cˈu ri qui kˈuˈ chrij, xquiejen cˈu ri Jesús.",
  "8": "E qˈuia cˈu ri winak xquilicˈ ri qui kˈuˈ pa ri be, xukujeˈ e cˈo niqˈuiaj chic ri xequiya u xak tak cheˈ pa ri be ri xequichˈupala pa tak ri juyub.",
  "9": "Ri winak ri e nabejinak chuwäch ri Jesús, xukujeˈ ri e teretoj chrij, co xechˈawic, xquibij: ¡Chnimarisax u kˈij ri ralcˈualaxic ri ka mam David ri nim takanel! ¡Utz re ri petinak pa ru biˈ ri Kajaw Dios! ¡Chnimarisax u kˈij ri Dios! ―xechaˈ.",
  "10": "Aretak xoc ri Jesús pa ri tinimit Jerusalén, conojel ri winak xquituquij quib, xquitatabala chbil tak quib, xquibij: ¿Jachin waˈ we achi riˈ? ―xechaˈ.",
  "11": "Ri winak xquibij: Are waˈ ri Jesús, ri kˈalajisal re ru Lokˈ Pixab ri Dios, ri aj Nazaret re Galilea, ―xechaˈ.",
  "12": "Te cˈu riˈ xoc bi ri Jesús pa ri nimalaj rachoch Dios, xeresax bi ri ajcˈayib xukujeˈ ri quequilokˈ tak jastak pa ri nimalaj rachoch Dios. Xeutzak ri qui mesa ri qˈuexal tak puak xukujeˈ xeutzak ri qui tem ri ajcˈay tak palomäx.",
  "13": "Xubij chque ri winak: Tzˈibtal pa ru Lokˈ Pixab ri Dios, cubij: “Ri wachoch in are jun ja ri cäban wi orar,” ―cächaˈ. Ri alak cˈut jun cachoch elakˈomab banom alak che, ―xcha chque.",
  "14": "Chilaˈ pa ri nimalaj rachoch Dios, xeopan jujun achijab moyab rucˈ ri Jesús, xukujeˈ jujun chˈocojib. Xecunax cˈu rumal ri Jesús.",
  "15": "Aretak cˈut ri qui nimakil ri sacerdotes xukujeˈ ri tijonelab re ri Pixab, xquil tak ri cajmabal ri xuban ri Jesús, xukujeˈ xquito chi ri acˈalab cäquirak qui chiˈ pa ri nimalaj rachoch Dios, cäquibij: “¡Nim u kˈij ri ralcˈual can ri nim takanel David ojer!” ―quechaˈ. Ri e areˈ xpe coyowal.",
  "16": "Xquibij cˈu che ri Jesús: ¿A cäta la jas ri tajin cäquibij ri acˈalab? ―xecha che. Ri Jesús xchˈawic, xubij chque: Jeˈ, quinto, ―xcha chque. ¿A mat siqˈuim pu alak ri tzˈibtal pa ru Lokˈ Pixab ri Dios? Je waˈ cubij: Xya la chque ri acˈalab, chque ri alaj tak acˈalab ri quetuˈnic chi kas tzij cäquibixoj bix ri cuya u kˈij ri Dios,",
  "17": "―cächaˈ, ―xcha chque. Xeˈ cˈu ri Jesús, xeuya can ri qui nimakil sacerdotes xukujeˈ ri tijonelab re ri Pixab. Xel bi pa ri tinimit Jerusalén, xeˈ pa ri tinimit Betania. Chilaˈ cˈut xcanaj can che ri chakˈab.",
  "18": "Akˈabil aretak tajin quetzelej bi pa Jerusalén, e petinak pa ri tinimit Betania, xnum cˈu ri Jesús.",
  "19": "Xril apan jun u cheˈal higos ri cˈo chuchiˈ ri be. Xerilaˈ, man cˈo tä cˈu u wäch xuriko, xane xak xuwi u xak. Xubij cˈu ri Jesús che ri cheˈ: ¡Man cˈo tä chi jumul chic cäcˈoji a wäch! ―xcha che. Chanim cˈut xchakiˈjar ru cheˈal higos.",
  "20": "Ru tijoxelab ri Jesús aretak xquil waˈ sibalaj xquicajmaj. Xquitaˈ cˈu che ri Jesús: ¿Jas che chanim xchakiˈjar ru cheˈal higos? ―xecha che.",
  "21": "Ri Jesús xchˈawic, xubij chque: Kas tzij quinbij chiwe, we kas quixcojonic, man cuban tä cˈu quieb i cˈux, man xuwi tä waˈ quixcowin chubanic jas ri xinban in che ru cheˈal higos. Xane cuyaˈ quibij che we juyub riˈ: “Chatel bi waral, chaqˈuiäka bi awib pa ri mar,” ―quixcha che. Cäbantaj cˈu na waˈ, ―xcha chque.",
  "22": "Ronojel cˈu ri quitaˈ che ri Dios cäyaˈtaj na chiwe we kas quixcojonic, ―xcha chque.",
  "23": "Ri Jesús xoc pa ri nimalaj rachoch Dios. Aretak tajin queutijoj ri winak chilaˈ, ri qui nimakil sacerdotes, xukujeˈ ri qui nimakil ri winak aj Israel xeopan rucˈ, xquitaˈ che: ¿Jachin xtakow la chi cäban la ronojel waˈ we riˈ? ¿Jachin lo ri yoˈwinak che la chi jeˈ cäban la waˈ? ―xecha che.",
  "24": "Ri Jesús xchˈawic, xubij chque: Ri in xukujeˈ cˈo ri quintaˈ chech alak. We cäcowin alak chubixic chwe jas ri quintaˈ, quinbij na chech alak jachin ri yoˈwinak chwe chi cˈo nu takanic rech jeˈ quinban waˈ, ―xcha chque.",
  "25": "Bij alak chwe: ¿Jachin xtakow ri tat Juan chubanic ri kasnaˈ? ¿A are ri Dios o e are ri winak? ―xcha chque. Xquichaplej cˈu u tzijobexic quib, xquibij: We cäkabij chi are ri Dios xtakowic, cubij na chke: “¿Jas cˈu che man xcojon tä alak che?” ―cächa na.",
  "26": "We cäkabij chi e are ri winak xtakowic, cäkaxej kib chquiwäch ri winak. Conojel cˈu ri winak cäquicojo chi ri tat Juan are jun kˈalajisal re ru Lokˈ Pixab ri Dios, ―xechaˈ.",
  "27": "Rumal waˈ xquibij che ri Jesús: Man ketam taj, ―xecha che. Ri Jesús xchˈawic, xubij chque: Man quinbij tä cˈu in chiwe jachin yoˈwinak chwe chi quinban waˈ we riˈ, ―xcha chque.",
  "28": "Ri Jesús xubij chque ri tataˈib fariseos: ¿Jas cächomaj alak che waˈ ri quinbij chech alak riˈ? Cˈo jun achi ri e cˈo quieb u cˈojol. Xubij cˈu che jun chque ru cˈojol: “Nu cˈojol, jat cämic pa ri nu chac che qui mulixic ru wäch tak ri uvas,” ―xcha che.",
  "29": "Ri ala xubij che ru tat: “¡Man cˈo tä quineˈ wi in!” ―xcha che. Te cˈu riˈ xuqˈuex ru chomanic, xeˈ na che ri chac.",
  "30": "Ri tataˈ xeˈ chi rucˈ ri jun u cˈojol chic, xubij che: “Jat cämic pa ri nu chac che qui mulixic ru wäch tak ri uvas,” ―xcha che. Ru cˈojol xubij che: “Jeˈ, tat, utz riˈ quineˈc,” ―xcha che. Man xeˈ tä cˈut.",
  "31": "¿Jachin cˈu chque we quieb riˈ xubano jas ri xraj ru tat chi cäbanic? ―xcha ri Jesús chque ri tataˈib fariseos. Ri e areˈ xquibij: Are ri xtak nabe, ―xecha che ri Jesús. Xubij ri Jesús chque: Kas tzij ri quinbij chech alak chi ri tokˈil tak alcabal, xukujeˈ ri itzel tak ixokib nabe queboc na chuwäch alak chquixol ri winak ri cätakan ri Dios pa qui wiˈ, ―xcha chque.",
  "32": "Je riˈ, rumal chi ri Juan Kasal Jaˈ xpetic, xucˈut chuwäch alak jas cäban alak rech jicom ri cˈaslemal alak cho ri Dios, man xcoj tä cˈu alak ru tzij. Are cˈu ri tokˈil tak alcabal, xukujeˈ ri itzel tak ixokib xquicojo. Are cˈu ri alak, pune xil alak waˈ ri xcaˈn ri e areˈ, man xqˈuex tä ri animaˈ alak, man xqˈuex tä cˈu ri chomanic alak. Man xcoj tä alak ri xubij ri tat Juan Kasal Jaˈ chech alak, ―xcha ri Jesús chque ri tataˈib fariseos.",
  "33": "Tatabej baˈ alak we jun cˈutbal chic riˈ, ―xcha chque. Cˈo jun achi ri xuban jun ticbal uvas, xucoralij rij, te cˈu riˈ xucˈot jun jul ri cäpitzˈ wi ri uvas, xuban xukujeˈ jun tacˈaticalaj ja ri cäcoj che chajibal re ronojel. Xuya cˈu can pa kajomal chque jujun achijab, te riˈ xeˈ ri areˈ naj pa jun tinimit chic.",
  "34": "Xopan cˈu ri kˈij ri xechäkˈaj ri qui wäch ri uvas, ri ajchakˈel xeutak bi jujun patänil tak re cucˈ ri ajchaquib chucˈamic re ri qui wäch ri uvas.",
  "35": "Are cˈu ri ajchaquib xequichap ri patäninelab, jun xquichˈayo, jun xquicämisaj, jun chic cˈut xcaˈn chabaj.",
  "36": "Ri ajchakˈel ri ulew xeutak chi bi niqˈuiaj takoˈn chic. E qˈuia chi na ri xeutak bic chuwäch ri nabe. Ri ajchaquib cˈut jeˈ xcaˈn chque jas ri xcaˈn chque ri nabe tak takoˈn.",
  "37": "Chuqˈuisbal ronojel xutak bi ri u cˈojol, xuchomaj cˈut: “Kas nim cäquil wi na ri nu cˈojol,” ―xchaˈ.",
  "38": "Aretak cˈut ri ajchaquib xquil ru cˈojol ri tataˈ, xquitzijobela quib, xquibij: “Are waˈ ri quechben na ronojel. Joˈ, kacämisaj rech cäkˈax can ronojel ri ulew pa ka kˈab uj,” ―xechaˈ.",
  "39": "Xquichapo, xquesaj bi pa ri ticbal uvas, xquicämisaj.",
  "40": "Te cˈu riˈ ri Jesús xutaˈ chque, xubij: Aretak cäpe ri ajchakˈel ri ulew ticbal uvas, ¿jas cuban na chque ri ajchaquib? ―xcha chque.",
  "41": "Ri e areˈ xquibij che ri Jesús: Man cutokˈobisaj tä na qui wäch, queucämisaj na ri itzel tak ajchaquib riˈ, cuya cˈu na ri ticbal uvas chque niqˈuiaj chic, ri cäquijach ru wäch ri ticoˈn aretak curik ri kˈij, ―xecha che.",
  "42": "Xubij cˈu ri Jesús chque: ¿A mat siqˈuim alak waˈ we tzij riˈ pa ru Lokˈ Pixab ri Dios? Je waˈ cubij: Ri abaj ri man xcaj tä ri yacal tak ja, are abaj waˈ xcoj che tokˈebal re ri ja. Jeˈ banom waˈ rumal ri Kajaw Dios. Kas cajmabal cˈu waˈ chkawäch,",
  "43": "―cächaˈ, ―xcha ri Jesús chque ri tataˈib fariseos. Rumal riˈ quinbij chech alak chi ri Dios man cätakan tä chi na puwiˈ alak, xane ri Dios are cätakan na pa qui wiˈ ri winak ri utz cäcaˈn che ri qui chac, ri cäquijach cuenta cho ri Dios aretak curik ri kˈij.",
  "44": "Are cˈu we cˈo jun cätzak puwiˈ ri abaj, cäkˈaj na. We cˈu ne are ri abaj cätzak puwiˈ jun winak, cäcˈäjisax na rumal ri abaj, ―xcha chque.",
  "45": "Aretak ri qui nimakil ri sacerdotes xukujeˈ ri tataˈib fariseos xquita waˈ, xquichˈobo chi chquij ri e areˈ xutzijoj wi waˈ we cˈutbal riˈ.",
  "46": "Xcaj xquichap ri Jesús. Xquixej cˈu quib chquiwäch ri winak, rumal chi ri winak xquicojo chi ri Jesús are jun kˈalajisal re ru Lokˈ Pixab ri Dios."
}