{"1": "<pb/>Y una vez a salvo, entonces supieron<f>[345]</f> que la isla se llamaba Malta.<f>[346]</f>", "2": "Y los nativos<f>[347]</f> nos mostraron no poca hospitalidad, pues encendiendo un fuego, nos recibieron a todos, a causa de la lluvia que caía, y del frío.", "3": "<pb/>Pero al recoger Pablo una cantidad de leña seca y echarla al fuego, una víbora, huyendo del calor, se le prendió en la mano.", "4": "Y cuando los nativos vieron el animal colgado de su mano, se decían unos a otros: Sin duda este hombre es un asesino, a quien, escapado del mar, la Justicia<f>[348]</f> no deja vivir.", "5": "Pero él, sacudiendo el animal en el fuego, no sufrió ningún daño.", "6": "Y ellos esperaban que se hinchara o cayera muerto de repente. Pero después de esperar un buen rato, y de ver que nada extraño le sucedía, cambiaron de parecer y decían que era un dios.", "7": "<pb/>Y en aquellos alrededores había unas tierras que le pertenecían al hombre principal de la isla, llamado Publio, quien nos recibió y nos hospedó amigablemente durante tres días.", "8": "Y sucedió que el padre de Publio estaba en cama, enfermo de fiebre y de disentería. Pablo entró a verlo, y orando, le impuso las manos y lo sanó.", "9": "<pb/>Entonces,<f>[349]</f> hecho esto, también los demás que en la isla que tenían enfermedades venían y eran sanados;", "10": "los cuales también nos honraron con muchas atenciones, y cuando zarpamos, nos proveyeron de las cosas necesarias.", "11": "<pb/>Y después de tres meses, zarpamos en un barco de Alejandría que había invernado en la isla, el cual tenía por insignia a los dioses Dióscuros.", "12": "Y arribados a Siracusa, nos quedamos tres días.", "13": "De allí, costeando alrededor,<f>[350]</f> llegamos a Regio; y después de un día, soplando el viento sur, el segundo día vinimos a Puteoli,", "14": "donde hallamos hermanos, y nos pidieron que nos quedáramos con ellos siete días; así pues, llegamos a Roma.", "15": "Y de allí, oyendo de nosotros los hermanos, salieron a recibirnos hasta el foro de Apio y las Tres Tabernas. Y Pablo, al verlos, dio gracias a Dios y cobró aliento.", "16": "<pb/>Y cuando llegamos a Roma, el centurión entregó los presos al prefecto de la guardia, pero<f>[351]</f> a Pablo se le permitió vivir aparte, con un soldado que lo custodiara.", "17": "<pb/>Y sucedió que tres días después, Pabló convocó a los principales de los judíos. Y cuando estuvieron reunidos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra las costumbres de nuestros padres, he sido entregado preso desde Jerusalén en manos de los romanos;", "18": "los cuales, habiéndome interrogado, me querían soltar; por no haber en mí ninguna causa digna de muerte.", "19": "Pero oponiéndose los judíos, me vi obligado a apelar a César; no que tenga de qué acusar a mi nación.", "20": "Así que por esta causa he pedido veros y hablaros; porque por la esperanza de Israel llevo encima esta cadena.", "21": "Y ellos le dijeron: Nosotros ni hemos recibido de Judea cartas acerca de ti, ni ha venido alguno de los hermanos que haya denunciado o hablado algo malo acerca de ti.", "22": "Pero queremos oír de ti lo que piensas; porque de esta secta sabemos que en todas partes se habla en contra de ella.", "23": "<pb/>Y habiéndole señalado un día, vinieron a su casa muchos, a los cuales les explicaba y testificaba del reino de Dios desde la mañana hasta la tarde, tratando de persuadirlos acerca de Jesús, tanto por la ley de Moisés como por los profetas.", "24": "Y algunos eran persuadidos por lo que se decía, pero otros no creían.", "25": "Y como no estaban de acuerdo entre sí, partiendo ellos, les dijo Pablo esta palabra: Bien habló el Espíritu Santo por el profeta Isaías a nuestros<f>[352]</f> padres,", "26": "diciendo: <pb/><t>Ve a este pueblo, y diles:</t> <t>Oyendo oiréis, y no entenderéis;</t> <t>Y mirando miraréis, y no veréis;</t>", "27": "<t>Porque el corazón de este pueblo se ha endurecido,</t> <t>Y de oídos oyen pesadamente,</t> <t>Y cerraron sus ojos,</t> <t>Para que no vean con los ojos,</t> <t>Y oigan con los oídos,</t> <t>Y entiendan con el corazón,</t> <t>Y se conviertan,</t> <t>Y yo los sane.<f>[353]</f></t>", "28": "<pb/>Sabed, pues, que a los gentiles ha sido enviada esta salvación de Dios; y ellos oirán.", "29": "Y habiendo dicho esto, se fueron los judíos, teniendo gran discusión entre sí.<f>[354]</f>", "30": "<pb/>Y Pablo<f>[355]</f> se quedó dos años enteros en su casa de alquiler, y recibía a todos los que venían a él,", "31": "predicando el reino de Dios, y enseñando acerca del Señor Jesús el Mesías, con toda confianza, sin estorbo."}