{"1": "<pb/>Y cuando se decidió que navegáramos para Italia, entregaron a Pablo y a algunos otros presos a un centurión llamado Julio, de la compañía Augusta.", "2": "Y embarcándonos en un barco adramiteno que iba a tocar los puertos de Asia,<f>[337]</f> zarpamos, estando con nosotros Aristarco, un macedonio de Tesalónica.", "3": "<pb/>Y al día siguiente llegamos a Sidón; y Julio, tratando bondadosamente a Pablo, le permitió ir a sus amigos y ser atendido <i>por ellos</i>.", "4": "Zarpando, pues, desde allí, navegamos al abrigo de Chipre, porque los vientos eran contrarios.", "5": "Y habiendo pasado el mar de Cilicia y Panfilia, arribamos a Mira de Licia.", "6": "Y allí el centurión halló un barco alejandrino que iba para Italia, y nos embarcó en él.", "7": "<pb/>Y navegando muchos días despacio, y habiendo apenas llegado delante de Cnido, no dejándonos el viento, navegamos al amparo de Creta, frente a Salmón.", "8": "Y costeándola con dificultad, llegamos a un lugar llamado Buenos Puertos, cerca del cual estaba la ciudad de Lasea.", "9": "<pb/>Y pasando mucho tiempo, y siendo ya peligrosa la navegación por haber pasado ya el ayuno, Pablo <i>les</i> advertía,", "10": "diciéndoles: Varones, veo que este viaje va a ser con daño y graves pérdidas, no solo del cargamento y del barco, sino también de nuestras vidas.", "11": "Pero el centurión creía más al piloto y al capitán del barco, que a lo que Pablo decía.", "12": "Y porque el puerto era inadecuado para invernar, la mayoría acordó zarpar también de allí, por si pudieran arribar a Fenice, un puerto de Creta que mira hacia el nordeste y el sudeste, e invernar allí.", "13": "<pb/>Y soplando suavemente una brisa del sur, creyendo que habían logrado su propósito, alzando velas, fueron costeando Creta.", "14": "Pero no mucho después se levantó contra ella un viento tempestuoso, que se llama Euroclidón.<f>[338]</f>", "15": "Y siendo arrebatada la nave, y no pudiendo hacerle frente al viento, nos dejamos llevar a la deriva.", "16": "Y corriendo al abrigo de una pequeña isla llamada Clauda,<f>[339]</f> apenas pudimos sujetar el esquife;<f>[340]</f>", "17": "el cual subido a bordo, usaban de refuerzos, ciñendo el barco; y teniendo temor de que dieran en la Sirte,<f>[341]</f> echaron el ancla flotante y quedaron a la deriva.", "18": "Y siendo azotados por una furiosa tempestad, al día siguiente aligeraban el barco.", "19": "Y al tercer día con nuestras propias manos arrojamos<f>[342]</f> los aparejos<f>[343]</f> del barco.", "20": "Y no apareciendo ni sol ni estrellas por muchos días, siendo acosados por una tempestad no pequeña, ya habíamos perdido toda esperanza de salvarnos.", "21": "<pb/>Y como hacía ya mucho que no comíamos, Pablo se puso en pie en medio de ellos y dijo: Deberíais haberme escuchado, y no haber zarpado de Creta, para evitar este daño y pérdida.", "22": "Pero ahora os insto a tener buen ánimo, porque no habrá ninguna pérdida de vida entre vosotros, sino solo del barco.", "23": "Porque esta noche se me apareció un ángel del Dios de quien soy y a quien sirvo,", "24": "diciendo: No temas, Pablo; es necesario que comparezcas ante César; y he aquí, Dios te ha concedido todos los que navegan contigo.", "25": "Por tanto, varones, tened buen ánimo; porque confío en Dios que será así como se me ha dicho.", "26": "Pero es necesario que encallemos en una isla.", "27": "<pb/>Y al llegar la decimocuarta noche, y siendo llevados a la deriva por el mar Adriático, a la medianoche los marineros sospecharon que se acercaban a alguna tierra.", "28": "Y echando la sonda, hallaron veinte brazas; y pasando un poco más adelante, y volviendo a echar la sonda, hallaron quince brazas.", "29": "Y temiendo dar en escollos, echaron cuatro anclas de la popa, y ansiaban que se hiciera de día.", "30": "<pb/>Y como los marineros procuraban huir del barco, y habiendo bajado el esquife al mar, con el pretexto de que iban a echar algunas anclas de la proa,", "31": "dijo Pablo al centurión y a los soldados: Si estos no se quedan en el barco, vosotros no podréis salvaros.", "32": "Entonces los soldados cortaron las cuerdas del bote salvavidas, y lo dejaron caer.", "33": "<pb/>Y hasta que estaba para amanecer, Pablo animaba a todos a tomar aliento, diciendo: Este es el decimocuarto día que esperáis y permanecéis en ayunas, sin comer nada.", "34": "Por tanto os ruego que comáis algo; pues esto es para vuestra salud; porque ni un solo cabello de la cabeza de ninguno de vosotros perecerá.", "35": "<pb/>Habiendo, pues, dicho esto, tomó pan y dio gracias a Dios en presencia de todos; y partiéndolo, empezó a comer.", "36": "Y todos ellos se animaron y también comían.", "37": "Y era el total de los que estábamos en el barco doscientas setenta y seis almas.", "38": "Y ya satisfechos, aligeraron el barco, echando el trigo al mar.", "39": "<pb/>Y cuando se hizo de día, no reconocían la tierra; pero veían una bahía que tenía playa, en la cual acordaron encallar, de ser posible, la nave.", "40": "Entonces cortando las anclas, las dejaron caer en el mar, aflojando al mismo tiempo las amarras del timón; e izada la vela de proa al viento, se dirigieron a la playa.", "41": "Pero dando en un lugar de dos mares, encallaron el barco; y la proa se clavó y quedó inmóvil; y la popa se rompía por la violencia de las olas.<f>[344]</f>", "42": "<pb/>Y los soldados decidieron matar a los presos, para que ninguno escapase a nado.", "43": "Pero el centurión, queriendo salvar a Pablo, les estorbó su plan, y mandó que los que pudieran nadar se arrojaran primero para llegar a tierra;", "44": "y los demás, unos en tablas, y otros en objetos del barco. Y así sucedió que todos llegaron sanos y salvos a tierra."}