{"1": "<pb/>Había entonces en la iglesia que estaba en Antioquía, profetas y maestros: Bernabé, Simón, llamado Niger, y Lucio de Cirene, Manaén, que había sido criado con Herodes el tetrarca, y Saulo.", "2": "Y ministrando estos al Señor y ayunando, dijo el Espíritu Santo: Apartadme a Bernabé y a Saulo para la obra a la que los he llamado.", "3": "Entonces habiendo ayunado y orado, les impusieron las manos y los enviaron.", "4": "<pb/>Así que estos, siendo enviados por el Espíritu Santo, bajaron a Seleucia; y de allí navegaron a Chipre.", "5": "Y al llegar a Salamina, anunciaban la palabra de Dios en las sinagogas de los judíos. Tenían también a Juan de ayudante.", "6": "<pb/>Y habiendo atravesado<f>[155]</f> la isla hasta Pafos, hallaron a cierto hechicero, falso profeta, judío, llamado Barjesús;<f>[156]</f>", "7": "el cual estaba con el procónsul Sergio Paulo, varón inteligente. Este, llamando a Bernabé y a Saulo, deseaba oír<f>[157]</f> la palabra de Dios.", "8": "Pero les resistía Elimas, el hechicero—que así se interpreta su nombre—procurando apartar de la fe al procónsul.", "9": "<pb/>Pero Saulo, que también es Pablo, lleno del Espíritu Santo, y<f>[158]</f> mirándolo fijamente,", "10": "dijo: ¡Oh lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia! ¿No dejarás de trastornar los caminos rectos del Señor?", "11": "Ahora pues, he aquí la mano del Señor está sobre ti, y quedarás ciego, sin ver el sol por algún tiempo. Y al instante cayeron sobre él tinieblas y oscuridad, e iba buscando quién lo guiara de la mano.", "12": "Entonces, viendo lo que había sucedido, el procónsul creyó, maravillado de la enseñanza del Señor.", "13": "<pb/>Entonces zarpando de Pafos, Pablo y sus compañeros arribaron a Perge de Panfilia. Pero Juan, apartándose de ellos, volvió a Jerusalén.", "14": "Y ellos, pasando de Perge, llegaron a Antioquía de Pisidia, y entrando en la sinagoga un día de sábado, se sentaron.", "15": "<pb/>Y después de la lectura de la ley y de los profetas, los principales de la sinagoga enviaron a ellos, diciendo: Varones hermanos, si tenéis alguna palabra de exhortación para el pueblo, hablad.", "16": "Y Pablo, levantándose, y haciendo una señal con la mano, dijo: <pb/>Varones israelitas, y los que teméis a Dios, oíd.", "17": "El Dios de este pueblo<f>[159]</f> escogió a nuestros padres, y enalteció al pueblo, siendo ellos extranjeros en la tierra de Egipto, y con brazo levantado<f>[160]</f> los sacó de ella.", "18": "Y durante unos cuarenta años los soportó<f>[161]</f> en el desierto.", "19": "Y habiendo destruido siete naciones en la tierra de Canaán, les hizo heredar la tierra de ellos.", "20": "Y después de eso, como por cuatrocientos cincuenta años, dio jueces hasta Samuel el profeta.<f>[162]</f>", "21": "<pb/>Y luego pidieron rey, y Dios les dio a Saúl hijo de Cis,<f>[163]</f> varón de la tribu de Benjamín, por cuarenta años.", "22": "Y después de quitarlo, les levantó a David como rey, de quien también testificó, diciendo: He hallado a David, <i>hijo</i> de Isaí, varón conforme a mi corazón, quien hará toda mi voluntad.<f>[164]</f>", "23": "De la simiente de este, según la promesa, Dios levantó una salvación para Israel,<f>[165]</f>", "24": "predicando Juan, antes de su venida, el bautismo de arrepentimiento a Israel.<f>[166]</f>", "25": "Y cuando acababa Juan su carrera, decía: ¿Quién pensáis que soy? Yo no <i>lo</i> soy. Más bien, he aquí viene tras mí uno de quien no soy digno de desatar el calzado de sus pies.", "26": "<pb/>Varones hermanos, hijos de la familia de Abraham, y los que entre vosotros teméis a Dios, a vosotros<f>[167]</f> esta palabra de salvación ha sido enviada.", "27": "Porque los que viven en Jerusalén y sus gobernantes, no conociendo a este, ni las palabras de los profetas que se leen todos los sábados, al condenarle, las cumplieron.", "28": "Y aunque no hallaron <i>en él</i> causa de muerte, le pidieron a Pilato que le hiciera matar.", "29": "Y como habían cumplido todas las cosas que de él estaban, bajándole del madero, le pusieron en un sepulcro.", "30": "Pero Dios le resucitó de los muertos.", "31": "Y él fue visto durante muchos días por los que habían subido juntamente con él de la Galilea a Jerusalén, los cuales son<f>[168]</f> sus testigos al pueblo.", "32": "<pb/>Y nosotros os anunciamos el evangelio de la promesa que fue hecha a los padres, la cual Dios ha cumplido a los hijos de ellos,<f>[169]</f> a nosotros, cuando resucitó a Jesús;", "33": "como también en el Salmo segundo está escrito: <pb/><t>Mi hijo eres tú, yo te he engendrado hoy.<f>[170]</f></t>", "34": "<pb/>Y que le resucitó de los muertos para nunca más volver a corrupción, ha dicho así: <pb/><t>Os daré las misericordias fieles de David.<f>[171]</f></t>", "35": "<pb/>Por eso dice también en otro <i>salmo</i>: <pb/><t>No permitirás que tu Santo vea corrupción.<f>[172]</f></t>", "36": "<pb/>Porque David, habiendo servido a su propia generación, por la voluntad de Dios durmió, y fue reunido con sus padres, y vio corrupción.", "37": "Pero aquel a quien Dios resucitó, no vio corrupción.", "38": "<pb/>Tened, pues, entendido, varones hermanos, que por medio de él se os anuncia el perdón de pecados,", "39": "y que de todas las cosas de que no pudisteis ser justificados por la ley de Moisés, por medio de él, todo aquel que cree es justificado.", "40": "Mirad, pues, que no venga sobre vosotros<f>[173]</f> lo que está dicho en los profetas:", "41": "<pb/><t>Mirad, burladores, y asombraos, y pereced.</t> <t>Porque yo hago una obra en vuestros días,</t> <t>La cual no creeréis,<f>[174]</f> aunque alguien os la cuente.<f>[175]</f></t>", "42": "<pb/>Cuando, pues, los judíos salieron de la sinagoga, los gentiles les rogaron que<f>[176]</f> el siguiente sábado les hablaran de estas cosas.<f>[177]</f>", "43": "Y despedida la congregación, muchos de los judíos y de los prosélitos piadosos siguieron a Pablo y a Bernabé, quienes hablándoles, les persuadieron a que permanecieran en la gracia de Dios.", "44": "<pb/>Y el sábado siguiente casi toda la ciudad se reunió para oír la palabra de Dios.<f>[178]</f>", "45": "Pero cuando los judíos vieron las multitudes, se llenaron de celos, y contradijeron las cosas que Pablo decía, contradiciendo y<f>[179]</f> blasfemando.", "46": "Entonces Pablo y Bernabé, tomando valentía, dijeron: A vosotros os era necesario primero que se os hablara la palabra de Dios. Pero<f>[180]</f> ya que la rechazáis, y no os juzgáis dignos de la vida eterna, he aquí, nos volvemos a los gentiles.", "47": "Porque así nos ha mandado el Señor: <pb/><t>Te he puesto por luz de los gentiles,</t> <t>Para que seas por salvación hasta lo último de la tierra.<f>[181]</f></t>", "48": "<pb/>Y al oír esto los gentiles, se regocijaban y glorificaban la palabra del Señor, y creyeron todos los que estaban ordenados para la vida eterna.", "49": "Y la palabra del Señor se difundía por toda la región.", "50": "<pb/>Pero los judíos instigaron a las mujeres piadosas y distinguidas, y a los principales de la ciudad, y levantaron persecución sobre Pablo y Bernabé, y los expulsaron de su comarca.", "51": "Ellos entonces, sacudiendo el polvo de sus pies contra ellos, se fueron a Iconio.", "52": "Y los discípulos estaban llenos de gozo y del Espíritu Santo."}