{"1": "<pb/>En el primer relato, oh Teófilo, hablé acerca de todas las cosas que Jesús empezó a hacer y a enseñar,", "2": "hasta el día en que fue recibido arriba, después de haber dado mandamientos por el Espíritu Santo a los apóstoles que había escogido,", "3": "a quienes también se presentó vivo, después de haber padecido, con muchas pruebas convincentes, siendo visto de ellos durante cuarenta días y hablándoles acerca del reino de Dios.", "4": "Y estando juntos, les mandó que no se fueran de Jerusalén, sino que esperasen la promesa del Padre, la cual—<i>les dijo</i>—oísteis de mí.", "5": "Porque Juan bautizó en<f>[1]</f> agua, pero vosotros seréis bautizados en<f>[2]</f> el Espíritu Santo después de no muchos días.", "6": "<pb/>Entonces los que se habían reunido le preguntaron, diciendo: Señor, ¿restaurarás el reino a Israel en este tiempo?", "7": "Y les dijo: No os toca a vosotros saber los tiempos o las épocas que el Padre puso con su propia autoridad.", "8": "Pero recibiréis poder, cuando haya venido sobre vosotros el Espíritu Santo, y me seréis testigos en Jerusalén, y en toda Judea y Samaria, y hasta lo último de la tierra.", "9": "<pb/>Y después de decir estas cosas, viéndo<i>le</i> ellos, fue alzado; y una nube le recibió y le encubrió de sus ojos.", "10": "Y estando ellos mirando fijamente al cielo mientras él se iba, he aquí dos varones en vestiduras blancas se pusieron junto a ellos;", "11": "los cuales también dijeron: Varones galileos, ¿por qué estáis mirando al cielo? Este Jesús, que ha sido tomado de vosotros arriba al cielo, así vendrá como le habéis visto ir al cielo.", "12": "<pb/>Entonces volvieron a Jerusalén desde el monte que se llama de los Olivos, el cual está cerca de Jerusalén, camino de un sábado.", "13": "Y cuando entraron, subieron al aposento alto, donde se alojaban Pedro y Jacobo, y Juan y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo <i>hijo</i> de Alfeo y Simón el Zelote, y Judas <i>hermano</i> de Jacobo.", "14": "Todos estos perseveraban unánimes en oración y ruego<f>[3]</f>, con las mujeres, y con María la madre de Jesús, y con sus hermanos.", "15": "<pb/>Y en esos días se levantó Pedro en medio de los discípulos<f>[4]</f>—el número de los reunidos eran como ciento veinte—y dijo:", "16": "Varones hermanos, era necesario que se cumpliera la Escritura, la cual el Espíritu Santo habló antes por boca de David acerca de Judas, que fue guía de los que prendieron a Jesús.", "17": "Porque era contado con nosotros, y tuvo parte en este ministerio.", "18": "Este, pues, adquirió un campo con el pago de su iniquidad, y cayendo de cabeza, se reventó por la mitad, y todas sus entrañas se derramaron.", "19": "Y llegó al conocimiento de todos los habitantes de Jerusalén, de tal manera que aquel campo se llamó en su propia lengua, Acel-damá,<f>[5]</f> es decir, campo de sangre.", "20": "Porque está escrito en el libro de los Salmos: <pb/><t>Sea hecha desierta su morada,</t> <t>Y no haya quien habite en ella;<f>[6]</f></t> <pb/>y: <pb/><t>Tome otro su oficio.<f>[7]</f></t>", "21": "<pb/>Es necesario, pues, que de estos hombres que han estado junto con nosotros todo el tiempo que el Señor Jesús entraba y salía con nosotros,", "22": "empezando desde el bautismo de Juan hasta el día que de entre nosotros fue recibido arriba, es preciso que uno sea con nosotros testigo de su resurrección.", "23": "Y propusieron a dos: a José, llamado Barsabás, que tenía por sobrenombre Justo, y a Matías.", "24": "Y orando, dijeron: Tú, Señor, que conoces el corazón de todos, muestra cuál de estos dos has escogido,", "25": "para tomar el oficio de este ministerio y apostolado, del cual se extravió Judas para irse a su propio lugar.<f>[8]</f>", "26": "Y les echaron suertes, y la suerte cayó sobre Matías, y fue contado con los once apóstoles."}