{"1": "<pb/>Y<f>[219]</f> después de estas cosas partió Pablo<f>[220]</f> de Atenas y vino a Corinto.", "2": "Y hallando a un judío llamado Aquila, natural de Ponto, recién llegado de Italia, y a Priscila su esposa—porque Claudio había mandado que todos los judíos salieran de Roma—acudió a ellos.", "3": "Y como eran del mismo oficio, se quedó con ellos, y trabajaba; pues el oficio de ellos era hacer tiendas.", "4": "Y discutía en la sinagoga todos los sábados, y persuadía a judíos y a griegos.", "5": "<pb/>Y cuando Silas y Timoteo vinieron de Macedonia, Pablo, compelido por el Espíritu,<f>[221]</f> testificaba a los judíos que Jesús era el Mesías.", "6": "Pero oponiéndose y blasfemando ellos, sacudiéndose él las vestiduras, les dijo: ¡Vuestra sangre sea sobre vuestra cabeza! Yo <i>estoy</i> limpio; de ahora en adelante iré a los gentiles.", "7": "<pb/>Y pasando de allí, entró en casa de uno llamado Justo,<f>[222]</f> temeroso de Dios, cuya casa estaba junto a la sinagoga.", "8": "Y Crispo, el principal de la sinagoga, creyó en el Señor con toda su casa; y muchos de los corintios, oyendo, creían y eran bautizados.", "9": "Y dijo el Señor a Pablo en una visión de noche: No temas, sino habla, y no calles;", "10": "porque yo estoy contigo, y nadie te atacará para dañarte; porque tengo mucho pueblo en esta ciudad.", "11": "Y se quedó allí un año y seis meses, enseñándoles la palabra de Dios.", "12": "<pb/>Y siendo Galión procónsul de Acaya, los judíos se levantaron a una contra Pablo, y lo llevaron al tribunal,", "13": "diciendo: Este persuade a los hombres a adorar a Dios contrario a la ley.", "14": "<pb/>Y cuando Pablo estaba para abrir la boca, dijo Galión a los judíos: Si se tratara de algún agravio o algún crimen enorme, oh judíos, conforme al derecho yo os toleraría.", "15": "Pero si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque<f>[223]</f> no quiero ser juez de estas cosas.", "16": "Y los echó del tribunal.", "17": "Y todos los griegos,<f>[224]</f> echándose sobre Sóstenes, principal de la sinagoga, lo golpeaban delante del tribunal. Pero a Galión ninguna de estas cosas le importaba.", "18": "<pb/>Entonces Pablo, habiéndose quedado muchos días más, despidiéndose de los hermanos, navegó a Siria, y con él Priscila y Aquila, habiéndose rapado la cabeza en Cencrea, porque tenía voto.", "19": "Y llegó<f>[225]</f> a Éfeso, y los dejó allí. Pero él, entrando en la sinagoga, discutió con los judíos.", "20": "Y rogándole estos que se quedara con ellos<f>[226]</f> por más tiempo, no consintió;", "21": "sino que se despidió de ellos, diciendo: Es necesario que en todo caso yo guarde la fiesta que viene, en Jerusalén; pero<f>[227]</f> otra vez volveré a vosotros, si Dios quiere. Zarpó<f>[228]</f> de Éfeso.", "22": "<pb/>Y habiendo arribado a Cesarea, después de subir y saludar a la iglesia, bajó a Antioquía.", "23": "Y después de pasar allí algún tiempo, partió, recorriendo sucesivamente la región de Galacia y de Frigia, fortaleciendo a todos los discípulos.", "24": "<pb/>Y cierto judío llamado Apolos, natural de Alejandría, varón elocuente, poderoso en las Escrituras, vino a Éfeso.", "25": "Este había sido instruido en el camino del Señor; y siendo ferviente de espíritu, hablaba y enseñaba con exactitud las cosas acerca del Señor,<f>[229]</f> aunque conocía solamente el bautismo de Juan.", "26": "Y este comenzó a hablar con valentía en la sinagoga. Cuando, pues, Aquila y Priscila<f>[230]</f> le oyeron, lo tomaron aparte y le explicaron con más exactitud el camino de Dios.<f>[231]</f>", "27": "<pb/>Y cuando él quiso pasar a Acaya, los hermanos lo animaron y les escribieron a los discípulos que lo recibieran. Y cuando llegó, ayudó mucho a los que por la gracia habían creído.", "28": "Porque vigorosamente refutaba a los judíos en público, demostrando por las Escrituras que Jesús es el Mesías."}