{"1": "<pb/>Y Agripa le dijo a Pablo: Se te permite hablar por ti mismo. Entonces Pablo, extendiendo la mano, comenzó <i>así</i> su defensa:", "2": "<pb/>Con respecto a todo aquello de que me acusan los judíos, rey Agripa, me considero dichoso de poder defenderme hoy delante de ti;", "3": "sobre todo porque eres experto en todas las costumbres y controversias que hay entre los judíos. Por eso te ruego que me escuches con paciencia.", "4": "<pb/>Mi vida, pues, desde mi juventud, la cual desde el principio pasé en mi nación, en Jerusalén, la conocen todos los judíos;", "5": "los cuales me conocen desde hace mucho tiempo, si quieren testificar que según la secta más estricta de nuestra religión he vivido fariseo.", "6": "Y ahora, por la esperanza de la promesa hizo Dios a nuestros padres soy sometido a juicio;", "7": "<i>promesa</i> que esperan alcanzar nuestras doce tribus sirviendo constantemente día y noche. ¡Por esta esperanza, oh rey Agripa,<f>[329]</f> soy acusado por los judíos!", "8": "¿Por qué se considera increíble entre vosotros que Dios resucite a los muertos?", "9": "<pb/>Así pues, yo creí que debía hacer muchas cosas contra el nombre de Jesús de Nazaret;", "10": "lo cual también hice en Jerusalén, y yo encerré en cárceles a muchos de los santos, habiendo recibido autoridad de los principales sacerdotes, y cuando los mataron, yo di mi voto.", "11": "Y muchas veces, castigándolos en todas las sinagogas, los forzaba a blasfemar; y enfurecido al extremo contra ellos, los perseguía hasta en las ciudades del extranjero.", "12": "<pb/>Y ocupado en ello, yendo a Damasco con autoridad y comisión de los principales sacerdotes,", "13": "al mediodía, oh rey, yendo por el camino, vi una luz del cielo, que sobrepasaba el resplandor del sol, alumbraba alrededor de mí y de los que iban conmigo.", "14": "Y habiendo caído todos nosotros al suelo, oí una voz que me hablaba, y decía<f>[330]</f> en lengua hebrea: Saúl, Saúl, ¿por qué me persigues? Dura cosa te es dar puntapiés contra los aguijones.", "15": "<pb/>Entonces yo dije: ¿Quién eres, Señor? Y él dijo: Yo soy Jesús, a quien tú persigues.", "16": "Pero levántate, y ponte sobre tus pies; porque para esto te he aparecido, para designarte ministro y testigo de las cosas que has visto,<f>[331]</f> y de aquellas en que me apareceré a ti,", "17": "librándote de tu pueblo y de los gentiles, a los cuales yo te envío<f>[332]</f>,", "18": "para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y del poder de Satanás a Dios; para que reciban perdón de pecados y una herencia entre los santificados, por la fe en mí.", "19": "<pb/>Por lo cual, oh rey Agripa, no fui desobediente a la visión celestial,", "20": "sino que primero a los que estaban en Damasco, y Jerusalén, y por toda la tierra de Judea, y a los gentiles, les prediqué que se arrepintieran y se convirtieran a Dios, haciendo obras dignas de arrepentimiento.", "21": "<pb/>Por esta causa los judíos, prendiéndome en el templo, intentaron matarme.", "22": "Así que, habiendo obtenido auxilio de Dios, persevero hasta el día de hoy, testificándoles a pequeños y a grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que iban a suceder—", "23": "que el Mesías había de padecer, siendo el primero de la resurrección de los muertos, iba a anunciar luz a su pueblo y a los gentiles.", "24": "<pb/>Y diciendo él estas cosas en su defensa, Festo gritó y dijo: ¡Estás loco, Pablo! ¡Las muchas letras te vuelven loco!", "25": "Pero él<f>[333]</f> dijo: No estoy loco, excelentísimo Festo, sino que hablo palabras de verdad y de cordura.", "26": "Porque el rey sabe estas cosas, delante del cual también hablo confiadamente. Pues estoy convencido que nada de esto le es oculto; porque no se ha hecho esto en un rincón.", "27": "¿Crees, oh rey Agripa, a los profetas? Sé que crees.", "28": "Y Agripa dijo<f>[334]</f> a Pablo: Por poco me persuades a hacerme cristiano.", "29": "Y Pablo dijo:<f>[335]</f> ¡Quisiera Dios, que por mucho o por poco, no solamente tú, sino también todos los que hoy me oyen, fuerais hechos tales cual yo soy, excepto estas cadenas!", "30": "<pb/>Y cuando había dicho estas cosas,<f>[336]</f> se levantó el rey, y el gobernador, y Bernice, y los que estaban sentados con ellos.", "31": "Y al retirarse, hablaban entre sí, diciendo: Ninguna cosa digna de muerte o de prisión, hace este hombre.", "32": "Y Agripa le dijo a Festo: Este hombre podría ser puesto en libertad, si no hubiese apelado a César."}