{"1": "<pb/>David pasó revista a sus tropas y designó jefes de millar y jefes de centuria.", "2": "Luego dividió el ejército en tres tercios: el primero al mando de Joab, el segundo al mando de Abisay, hijo de Seruyá y hermano de Joab, y el tercero al mando de Itay, el de Gat. Y dijo a la gente: <pb/>—Yo también iré con ustedes.", "3": "<pb/>Pero ellos le contestaron: <pb/>—Tú no debes venir, pues si tenemos que huir, nadie nos prestará atención; y aunque muramos la mitad de nosotros, tampoco nos prestarán atención. Pero tú vales tanto como diez mil de nosotros y es preferible que nos ayudes desde la ciudad.", "4": "<pb/>Entonces el rey les dijo: <pb/>—Haré lo que les parezca mejor. <pb/>Y se quedó junto a la puerta, mientras todo el ejército salía por grupos de mil y de cien.", "5": "Luego el rey dio a Joab, a Abisay y a Itay el siguiente encargo: <pb/>—Traten con respeto al joven Absalón. <pb/>Y toda la tropa escuchó las órdenes del rey a los capitanes a propósito de Absalón.", "6": "<pb/>El ejército salió al campo para enfrentarse a Israel. La batalla tuvo lugar en el bosque de Efraín:", "7": "allí cayó derrotado el ejército de Israel ante la gente de David. Aquel día sufrió una gran derrota: cayeron doce mil hombres.", "8": "La lucha se extendió por todo el territorio y aquel día el bosque causó más estragos que la espada.", "9": "<pb/>Absalón, montado en un mulo, se encontró de frente con la gente de David y, al pasar el mulo bajo las ramas de una gran encina, se le enredó la cabeza en la encina y quedó colgando en el aire, mientras el mulo que montaba siguió adelante.", "10": "Alguien que lo vio informó a Joab: <pb/>—He visto a Absalón colgando de una encina.", "11": "<pb/>Joab dijo al que le traía la información: <pb/>—Si lo has visto, ¿por qué no lo abatiste allí mismo? Te habría dado diez siclos de plata y un cinturón.", "12": "<pb/>Pero el hombre dijo a Joab: <pb/>—Ni aunque tuviese en la mano diez mil siclos de plata atentaría yo contra el hijo del rey. Con nuestros propios oídos escuchamos la orden que el rey les dio a ti, a Abisay y a Itay de respetar al joven Absalón.", "13": "Entonces habría arriesgado mi vida en vano, pues el rey lo descubre todo y tú te habrías quedado al margen.", "14": "<pb/>Joab le contestó: <pb/>—¡No quiero seguir perdiendo el tiempo contigo! <pb/>Echó mano a tres flechas y las clavó en el corazón de Absalón, que todavía colgaba vivo de la encina.", "15": "Luego diez muchachos, asistentes de Joab, rodearon a Absalón y lo remataron.", "16": "<pb/>Entonces Joab hizo sonar el cuerno, y el ejército cesó de perseguir a Israel, pues Joab lo detuvo.", "17": "Luego recogieron el cuerpo de Absalón, lo arrojaron a una fosa grande que había en el bosque y pusieron encima un buen montón de piedras. Todos los israelitas huyeron a sus tiendas.", "18": "<pb/>Absalón se había levantado en vida un monumento en el valle del Rey, pues pensaba: «No tengo un hijo que conserve mi nombre». Así que puso su nombre al monumento y todavía hoy se denomina Monumento de Absalón.", "19": "<pb/>Ajimás, hijo de Sadoc, dijo: <pb/>—Voy corriendo a llevarle al rey la buena noticia de que el Señor lo ha librado de sus enemigos.", "20": "<pb/>Pero Joab le dijo: <pb/>—Tú no eres el más indicado para llevar hoy la noticia; otro día será. Hoy no darías buenas noticias, porque ha muerto el hijo del rey.", "21": "<pb/>Entonces Joab dijo a un cusita: <pb/>—Ve a comunicar al rey lo que has visto. <pb/>El cusita hizo una reverencia ante Joab y salió corriendo.", "22": "Pero Ajimás, el hijo de Sadoc, volvió a insistirle a Joab: <pb/>—A pesar de todo, déjame que vaya corriendo también yo tras el cusita. <pb/>Y Joab le dijo: <pb/>—¿Por qué te empeñas en correr también tú, hijo mío, si no obtendrás ninguna recompensa?", "23": "<pb/>Él insistió: <pb/>—A pesar de todo, quiero ir. <pb/>Entonces Joab le dijo: <pb/>—Corre, pues. <pb/>Ajimás echó a correr por el camino de la llanura y adelantó al cusita.", "24": "David estaba sentado entre las dos puertas. El centinela subió al observatorio de la puerta, sobre la muralla, alzó la vista y vio venir a un hombre solo.", "25": "El centinela gritó para avisar al rey. Y el rey dijo: <pb/>—Si viene solo es que trae buenas noticias.", "26": "<pb/>El centinela vio a otro hombre corriendo y gritó al guardián: <pb/>—Viene otro hombre corriendo solo. <pb/>Y el rey dijo: <pb/>—También ese trae buenas noticias.", "27": "<pb/>El centinela dijo: <pb/>—Por su forma de correr, el primero me parece Ajimás, el hijo de Sadoc. <pb/>Y David comentó: <pb/>—Es buena gente, vendrá con buenas noticias.", "28": "<pb/>Ajimás se acercó y saludó al rey: <pb/>—¡Salud! <pb/>Luego hizo una reverencia al rey inclinando su rostro y añadió: <pb/>—¡Bendito sea el Señor, tu Dios, que ha entregado en tu poder a la gente que se había rebelado contra el rey, mi señor!", "29": "<pb/>Y el rey le preguntó: <pb/>—¿Está bien el joven Absalón? <pb/>Ajimás respondió: <pb/>—Vi un gran alboroto cuando tu servidor Joab me enviaba, pero no sé lo que era.", "30": "El rey le dijo: <pb/>—Apártate y quédate ahí. <pb/>Él se retiró y se quedó allí.", "31": "Entonces llegó el cusita y dijo: <pb/>—¡Hay buenas noticias para mi señor, el rey! El Señor te ha librado hoy de todos los que se habían rebelado contra ti.", "32": "<pb/>El rey preguntó al cusita: <pb/>—¿Está bien el joven Absalón? <pb/>Y el cusita respondió: <pb/>—¡Que acaben como él todos los enemigos del rey, mi señor, y cuantos se rebelen para hacerte daño!"}