{"1": "<pb/>David volvió a reunir a lo más selecto de Israel en número de treinta mil hombres", "2": "y se dispuso a partir con toda la gente que lo acompañaba a Baalá de Judá para traer de allí el Arca de Dios, sobre la que se invoca el nombre del Señor del universo, entronizado sobre querubines.", "3": "Cargaron el Arca de Dios en una carreta nueva y la sacaron de la casa de Abinadab, en la colina. Uzá y Ajió, los hijos de Abinadab, conducían la carreta", "4": "con el Arca de Dios y Ajió marchaba delante del Arca.", "5": "David y todo Israel iban bailando ante el Señor y cantando al son de cítaras, arpas, panderos, castañuelas y platillos.", "6": "Cuando llegaron a la era de Nacón, los bueyes tropezaron y Uzá echó mano al Arca para sujetarla.", "7": "Pero el Señor se enfureció con Uzá, lo fulminó allí mismo por su atrevimiento y murió junto al Arca de Dios.", "8": "David se disgustó porque el Señor había mandado a Uzá a la fosa y llamó a aquel lugar Peres Uzá, nombre que perdura hasta el día de hoy.", "9": "David sintió miedo del Señor aquel día y se dijo: <pb/>—¿Cómo va a venir conmigo el Arca del Señor?", "10": "<pb/>Por ello, David no quiso llevarse consigo el Arca del Señor a la ciudad de David, sino que la llevó a casa de Obededón, el de Gat.", "11": "El Arca del Señor permaneció tres meses en casa de Obededón, el de Gat, y el Señor lo bendijo a él y a toda su familia.", "12": "<pb/>Cuando informaron al rey David que el Señor había bendecido a la familia de Obededón y toda su hacienda a causa del Arca de Dios, entonces David fue a trasladar el Arca de Dios de la casa de Obededón a la ciudad de David con gran alegría.", "13": "Cuando los que llevaban el Arca del Señor avanzaron seis pasos, sacrificó un toro y un ternero cebado.", "14": "David, vestido con una túnica de lino, iba bailando incansablemente delante del Señor,", "15": "mientras todos los israelitas lo acompañaban subiendo el Arca del Señor al son de vítores y trompetas.", "16": "<pb/>Cuando el Arca del Señor entraba en la ciudad de David, Mical, la hija de Saúl, que estaba asomada a la ventana, vio al rey David saltando y bailando delante del Señor y sintió un profundo desprecio por él.", "17": "<pb/>Introdujeron el Arca del Señor y la colocaron en su sitio, dentro de la Tienda que David había preparado al efecto. Luego David ofreció al Señor holocaustos y sacrificios de comunión.", "18": "Cuando terminó de ofrecerlos, bendijo al pueblo en nombre del Señor del universo", "19": "y repartió a toda la gente de la multitud israelita, tanto a hombres como a mujeres, una hogaza de pan, un pastel de dátiles y otro de pasas a cada uno. Finalmente, todo el mundo volvió a su casa.", "20": "<pb/>Cuando David volvió a casa para bendecir a su familia, Mical, la hija de Saúl, salió a recibirlo y le dijo: <pb/>—¡Cómo se ha cubierto de gloria hoy el rey de Israel, desnudándose a la vista de las esclavas de sus servidores, como lo haría cualquier don nadie!", "21": "<pb/>Pero David le contestó: <pb/>—He bailado delante del Señor que me ha preferido a tu padre y a toda su familia, eligiéndome jefe de su pueblo Israel.", "22": "Y estoy dispuesto a humillarme aún más, aunque eso signifique rebajarme ante ti. En cuanto a esas esclavas a las que te has referido, ¡ellas sí que me apreciarán!", "23": "<pb/>Mical, la hija de Saúl, no tuvo hijos en toda su vida."}