{
  "1": "Post tiu afero, kiam kvietigxis la kolero de la regxo Ahxasxverosx, li rememoris pri Vasxti, kaj pri tio, kion sxi faris kaj kio estis dekretita pri sxi.",
  "2": "Kaj diris la junuloj de la regxo, kiuj servadis al li:Oni sercxu por la regxo belajn junajn virgulinojn;",
  "3": "kaj la regxo starigu en cxiuj landoj de sia regno oficistojn, kiuj kolektus cxiujn belajn junajn virgulinojn en la kastelurbon SXusxan, en la virinejon, sub la inspektadon de Hegaj, la regxa euxnuko, gardisto de la virinoj, kaj oni donu al ili iliajn beligajxojn;",
  "4": "kaj la junulino, kiu placxos al la okuloj de la regxo, farigxos regxino anstataux Vasxti. Kaj la afero placxis al la regxo, kaj li tiel faris.",
  "5": "En la kastelurbo SXusxan estis Judo, kies nomo estis Mordehxaj, filo de Jair, filo de SXimei, filo de Kisx, Benjamenido;",
  "6": "kiu estis translogxigita el Jerusalem kune kun la translogxigitoj, kiuj estis forkondukitaj kun Jehxonja, regxo de Judujo, kaj kiujn translogxigis Nebukadnecar, regxo de Babel.",
  "7": "Li estis prizorganto de Hadasa, kiu ankaux estis nomata Ester, filino de lia onklo, cxar sxi ne havis patron nek patrinon. La junulino estis belstatura kaj belvizagxa. Kiam mortis sxiaj gepatroj, Mordehxaj prenis sxin al si kiel filinon.",
  "8": "Kiam estis auxdigita la ordono de la regxo kaj lia legxo, kaj kiam oni kolektis multe da knabinoj en la kastelurbon SXusxan sub la inspekton de Hegaj, tiam ankaux Ester estis prenita en la regxan domon sub la inspekton de Hegaj, la gardisto de la virinoj.",
  "9": "La knabino placxis al li kaj akiris lian favoron, kaj li rapide donis al sxi sxiajn beligajxojn kaj sxian destinitajxon, kaj sep knabinojn elektitajn el la domo de la regxo; kaj li translogxigis sxin kun sxiaj knabinoj en la plej bonan parton de la virinejo.",
  "10": "Ester ne diris pri sia popolo nek pri sia patrujo, cxar Mordehxaj ordonis al sxi, ke sxi ne diru.",
  "11": "CXiutage Mordehxaj iradis antaux la korto de la virinejo, por sciigxi pri la farto de Ester, kaj pri tio, kio okazas al sxi.",
  "12": "Kiam por cxiu knabino venis la vico iri al la regxo Ahxasxverosx, post kiam dum dek du monatoj estis farata al sxi la beligado destinita por la virinoj (cxar tiel longe dauxris la tempo de ilia beligado:ses monatoj per mirha oleo, kaj ses monatoj per aromajxoj kaj per aliaj sxmirajxoj),",
  "13": "tiam la knabino eniris al la regxo. CXion, kion sxi diris, oni donis al sxi, por ke sxi iru kun tio el la virinejo en la regxan domon.",
  "14": "Vespere sxi eniris, kaj matene sxi revenis en la virinejon duan, sub la inspekton de SXaasxgaz, regxa euxnuko, gardisto de la kromvirinoj; sxi jam ne plu iris al la regxo, krom en la okazo, se la regxo sxin deziris kaj se sxi estis vokita lauxnome.",
  "15": "Kiam por Ester, filino de Abihxail, onklo de Mordehxaj, kiu prenis sxin al si kiel filinon, venis la vico iri al la regxo, sxi nenion petis, krom nur tio, kion diris Hegaj, la regxa euxnuko, gardisto de la virinoj. Kaj Ester akiris la favoron de cxiuj, kiuj sxin vidis.",
  "16": "Ester estis prenita al la regxo Ahxasxverosx en lian regxan domon en la deka monato, tio estas en la monato Tebet, en la sepa jaro de lia regxado.",
  "17": "Kaj la regxo ekamis Esteron pli ol cxiujn edzinojn, kaj sxi akiris cxe li simpation kaj favoron pli ol cxiuj virgulinoj; kaj li metis regxan kronon sur sxian kapon kaj faris sxin regxino anstataux Vasxti.",
  "18": "Kaj la regxo faris grandan festenon por cxiuj siaj princoj kaj servantoj, festenon je la honoro de Ester; kaj li donis ripozon al la landoj kaj disdonis regxajn donacojn.",
  "19": "Kaj kiam oni la duan fojon kolektis junulinojn, Mordehxaj sidis cxe la pordego de la regxo.",
  "20": "Ester ankoraux ne diris pri sia patrujo kaj pri sia popolo, kiel ordonis al sxi Mordehxaj; kaj la dirojn de Mordehxaj Ester plenumadis tiel same, kiel tiam, kiam sxi estis sub lia prizorgado.",
  "21": "En tiu tempo, kiam Mordehxaj sidadis cxe la pordego de la regxo,ekkoleris Bigtan kaj Teresx, du korteganoj de la regxo el la sojlogardistoj,kaj ili intencis meti manon sur la regxon Ahxasxverosx.",
  "22": "Pri tio eksciis Mordehxaj, kaj li diris al la regxino Ester, kaj Ester diris tion al la regxo en la nomo de Mordehxaj.",
  "23": "La afero estis esplorita kaj trovita vera, kaj oni pendigis ambaux sur arbo. Kaj tio estis enskribita en la kronikon cxe la regxo."
}