{"1": "<pb/>El Eterno dice: \"El cielo es mi trono, y la tierra el estrado de mis pies. ¿Dónde está la casa que me habréis de edificar, y dónde el lugar de mi reposo?", "2": "\"Mi mano hizo todas las cosas, por eso existen — dice el Eterno — . \"Yo estimo al humilde y contrito de espíritu, que se estremece ante mi Palabra.", "3": "\"Hay quien sacrifica buey como si matase a un hombre; hay quien sacrifica oveja como si degollase a un perro; hay quien ofrece un presente como si ofreciera sangre de puerco; hay quien quema incienso como si bendijese a un ídolo. Ellos eligieron su propio camino, y amaron sus propias abominaciones.", "4": "\"También yo elegiré sus sufrimientos, y traeré sobre ellos lo que temieron. Porque llamé, y nadie respondió; hablé, y no oyeron; antes hicieron lo malo ante mis ojos, y eligieron lo que me desagrada\".", "5": "Oíd Palabra del Eterno, vosotros que os estremecéis ante su Palabra: \"Vuestros hermanos, los que os aborrecen, y os echan por causa de mi Nombre, dijeron: 'Glorifíquese el Eterno, para que veamos vuestra alegría'. Pero ellos serán confundidos.", "6": "\"Voz de alboroto de la ciudad, voz del templo, voz del Eterno que da el pago a sus enemigos.", "7": "\"Antes de estar de parto, dio a luz, antes de tener dolores, engendró hijo.", "8": "\"¿Quién oyó cosa semejante? ¿Quién vio cosa tal? ¿Nacerá una nación en un momento? Pues, en cuanto Sión estuvo de parto, dio a luz a sus hijos.", "9": "\"Yo que hago nacer, ¿no daré a luz? — dice el Eterno — . ¿Yo que hago engendrar, seré detenido?\" — pregunta tu Dios.", "10": "\"Alegraos con Jerusalén y gozaos con ella, todos los que la amáis. Llenaos con ella de gozo, todos los que os enlutáis por ella.", "11": "\"Para que os nutráis y os saciéis del seno de sus consuelos; para que bebáis, y os deleitéis con su abundancia\".", "12": "Porque así dice el Eterno: \"Yo extiendo sobre ella paz como un río, y la gloria de las naciones como un torrente que desborda. Y beberéis, en brazos seréis traídos, y sobre sus rodillas seréis regalados.", "13": "\"Como aquel a quien su madre consuela, así os consolaré a vosotros, y en Jerusalén hallaréis consuelo\".", "14": "Cuando veáis esto, se alegrará vuestro corazón, y vuestros huesos reverdecerán como la hierba. La mano del Eterno será conocida por sus siervos, y se enojará contra sus enemigos.*", "15": "Ved, el Eterno vendrá con fuego, y sus carros como torbellino, para descargar su ira con furor, y su reprensión con llama de fuego.*", "16": "Porque el Eterno juzgará con fuego y espada a todo hombre, y muchos serán los muertos por el Eterno.*", "17": "\"Los que se santifican y se purifican en los huertos, uno tras otro, los que comen carne de puerco, culebras y ratones; juntos serán talados — dice el Eterno.*", "18": "\"Porque yo entiendo sus obras y sus pensamientos. Tiempo vendrá para juntar a todas las naciones y lenguas; y vendrán, y verán mi gloria.*", "19": "\"Pondré en ellos una señal, y enviaré de ellos algunos escapados, a las naciones: a Tarsis, a Pul y Lud, que disparan arco, a Tubal, a Grecia y a las lejanas islas que no oyeron de mí, ni vieron mi gloria. Y publicarán mi gloria entre las naciones.", "20": "\"Y traerán a todos vuestros hermanos de entre todas las naciones, por ofrenda al Eterno, en caballos, carros, literas, mulos y camellos, a mi santo monte, a Jerusalén — dice el Eterno — , al modo que los hijos de Israel traen el presente en recipientes limpios a la casa del Eterno.", "21": "\"Y tomaré también de ellos para que sean sacerdotes y levitas\" — dice el Eterno.", "22": "\"Así como los cielos nuevos y la nueva tierra que yo hago, permanecen ante mí — dice el Eterno — , así permanecerán vuestros descendientes y vuestro nombre.", "23": "\"Y de mes en mes, y de sábado en sábado, vendrán todos a adorar ante mí — dice el Eterno.", "24": "\"Y saldrán y verán los cadáveres de los hombres que se rebelaron contra mí. Los gusanos que los coman, no morirán; y el fuego que los devora, no se apagará. ¡Serán abominables a toda carne!\" *"}