{"1": "<pb/>En el año catorce del rey Ezequías, Senaquerib rey de Asiria subió contra todas las ciudades fortificadas de Judá, y las tomó.", "2": "Y el rey de Asiria envió al jefe mayor con un gran ejército desde Laquis a Jerusalén contra el rey Ezequías. Y acampó junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador.", "3": "Entonces salieron a él Eliaquim hijo del mayordomo Hilcías, el escriba Sebna y el canciller Joa hijo de Asaf.", "4": "Y el jefe asirio les dijo: \"Decid a Ezequías: El gran rey, el rey de Asiria, dice así: ¿Qué confianza es ésta en que te apoyas?", "5": "\"El consejo y poderío para la guerra de que tú hablas son sólo palabras vacías. ¿En quién confías que te rebelas contra mí?", "6": "\"Confías en Egipto, ese bastón de caña frágil, que atraviesa la mano del que se apoya en ella. Tal es Faraón rey de Egipto para los que en él confían.", "7": "\"Y si dices: '¡En el Eterno nuestro Dios, confiamos!, ¿No es ése aquel cuyos altos y altares hizo quitar Ezequías, y dijo a Judá y a Jerusalén: Ante este altar adoraréis?", "8": "\"Ahora, haz un trato con mi señor, el rey de Asiria. Yo te daré dos mil caballos, si tú puedes dar jinetes que los cabalguen.", "9": "\"¿Cómo, pues, podrás resistir al menor capitán de los siervos de mi señor, aunque estés confiado en Egipto por sus carros y jinetes?", "10": "\"¿Acaso vine yo ahora a esta tierra para destruirla sin el Eterno? El Eterno me dijo: 'Sube a ese país, y destrúyelo\"'.", "11": "Entonces Eliaquim, Sebna y Joa dijeron al jefe asirio: \"Te rogamos que hables a tus siervos en arameo, que nosotros lo entendemos. No nos hables en hebreo, porque lo oye el pueblo que está sobre la muralla\".", "12": "Respondió el jefe asirio: \"¿Me envió mi señor a decir estas palabras sólo a ti y a tu señor, y no a los hombres que están sobre la muralla, que con vosotros tendrán que comer su propio estiércol y beber su propia orina?\"", "13": "Entonces el jefe asirio se puso en pie, y gritó a gran voz en hebreo: \"Oíd las palabras del gran rey, el rey de Asiria.", "14": "\"El rey dice así: 'No os engañe Ezequías, porque no os podrá librar'.", "15": "\"Ni os haga Ezequías confiar en el Eterno, diciendo: 'Seguramente el Señor nos librará. No será entregada esta ciudad en manos del rey de Asiria'.", "16": "\"No escuchéis a Ezequías, porque el rey de Asiria dice así: 'Haced conmigo paz, y salid a mí. Entonces cada uno comerá de su viña y de su higuera, y beberá el agua de su pozo;", "17": "\"'hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, de pan y de viñas'.", "18": "\"Mirad que no os engañe Ezequías diciendo: 'El Eterno nos librará'. ¿Acaso, los dioses de las naciones, libraron cada uno a su tierra, de mano del rey de Asiria?", "19": "\"¿Dónde está el dios de Hamat y de Arfad? ¿,Dónde está el dios de Sefarvaim? ¿Libraron a Samaria de mi mano?", "20": "\"¿Qué dios hay entre los dioses de estas tierras, que haya librado su tierra de mi mano, para que el Eterno libre de mi mano a Jerusalén?\"", "21": "Pero ellos callaron. No respondieron palabra, porque el rey había mandado decir: \"No le respondáis\".", "22": "Entonces Eliaquim hijo del mayordomo Hilcías, el escriba Sebna y Joa hijo del canciller Asaf, vinieron a Ezequías rotos sus vestidos, y le contaron las palabras del jefe asirio."}