{"1": "<pb/>Profecía que vio Isaías, hijo de Amós sobre Babilonia.", "2": "Levantad bandera sobre un alto monte, gritadles, alzad la mano, para que entren por las puertas de los nobles.", "3": "Yo mandé a mis santificados, llamé a mis valientes para que ejecuten mi ira, a los que se alegran con mi gloria.", "4": "Estruendo de multitud en los montes, de mucho pueblo; estruendo de reinos, de naciones reunidas. El Eterno Todopoderoso pasa revista a las tropas para la batalla.", "5": "Vienen de lejana tierra, de lo más lejano de los cielos, el Eterno y las armas de su ira, para destruir toda la tierra.", "6": "Aullad, porque cerca está el día del Eterno, vendrá como destrucción del Todopoderoso.", "7": "Por tanto, toda mano se debilitará, y desfallecerá todo corazón de hombre.", "8": "Se llenarán de terror. Angustias y dolores se apoderan de ellos, dolores como mujer de parto. Cada cual se asombrará al mirar a su compañero; sus rostros, rostros encendidos.", "9": "El día del Eterno viene, terrible, de ira y ardiente furor, para asolar la tierra, y raer a sus pecadores.*", "10": "Por eso las estrellas del cielo y sus luceros no darán su luz. El sol se oscurecerá al nacer, y la luna no dará su resplandor.", "11": "Y castigaré al mundo por su maldad, y a los impíos por su iniquidad. Terminaré con la arrogancia de los soberbios, y abatiré la altivez de los fuertes.", "12": "Haré que los hombres sean más escasos que el oro fino, más que el oro de Ofir.", "13": "Porque estremeceré el cielo, y la tierra se moverá de su lugar, por la indignación del Eterno Todopoderoso, en el día ardiente de su ira.", "14": "Como gacela perseguida y como oveja sin pastor, cada cual se volverá hacia su pueblo, y cada uno huirá a su tierra.", "15": "El que sea hallado, será alanceado; y el que sea apresado, caerá a espada.", "16": "Sus niños serán estrellados ante ellos, sus casas serán saqueadas, y violadas sus mujeres.", "17": "Yo despierto contra ellos a los medos, que no buscarán plata, ni codiciarán oro.", "18": "Con arcos derribarán a los jóvenes, no tendrán misericordia de los recién nacidos, ni se compadecerán de los niños.", "19": "Babilonia, perla de los reinos, ornamento de la grandeza de los caldeos, será como cuando Dios destruyó a Sodoma y Gomorra.*", "20": "Nunca más será habitada, ni se morará en ella de generación en generación. Ni hincará allí tienda el árabe, ni pastores llevarán allí sus rebaños.", "21": "Sino que dormirán allí las fieras del desierto, y sus casas se llenarán de hurones. Allí habitarán avestruces y saltarán cabras salvajes.", "22": "En sus palacios aullarán las hienas, y los chacales en sus casas de deleite. Cerca está su tiempo, y sus días no se prolongarán.*"}