{"1": "<pb/>¡Acercaos, naciones, a escuchar; pueblos, oíd! Oiga la tierra y lo que la llena, el mundo y todo lo que produce.", "2": "Porque el Eterno está enojado con todas las naciones, indignado con todo el ejército de ellas. Las destruirá y entregará al matadero.", "3": "Sus muertos serán arrojados, de sus cadáveres se levantará hedor, y los montes se disolverán por la sangre de ellos.", "4": "Todo el ejército del cielo se corromperá. Se plegará el cielo como un libro, y caerá todo su ejército, como caen las hojas de la parra y de la higuera.*", "5": "En el cielo se embriagará mi espada. Descenderá sobre Edom en juicio, y sobre el pueblo al cual condeno.", "6": "Llena está de sangre la espada del Eterno, engrasada está de grosura, de sangre de corderos y cabritos, de grosura de riñones de carneros. Porque el Señor tiene sacrificios en Bosra, y grande matanza en Edom.", "7": "Con ellos caerán búfalos, toros y becerros; y su tierra se embriagará de sangre, y su polvo se engrasará de grosura.", "8": "Porque es día de venganza del Eterno, año de retribución en el pleito de Sión.", "9": "Sus arroyos se convertirán en brea, su polvo en azufre, y su tierra en ardiente brea.", "10": "No será apagada de noche ni de día, su humo subirá para siempre. De generación en generación quedará asolada, nadie más pasará por ella.", "11": "La poseerán el pelícano y el erizo; la lechuza y el cuervo habitarán en ella. Y se extenderá sobre ella cordel de destrucción, y nivel de asolamiento.", "12": "Llamarán a sus príncipes, príncipes sin reino; y todos sus grandes serán nada.", "13": "En sus alcázares y fortalezas crecerán espinas, ortigas y cardos; serán morada de chacales, patio para los pollos de los avestruces.", "14": "Las fieras del desierto se encontrarán con las hienas, y la cabra salvaje llamará a su compañero. La lechuza también tendrá allí su habitación, y hallará para sí reposo.", "15": "Allí anidará el búho, pondrá sus huevos, sacará sus pollos, y los juntará bajo sus alas. También se juntarán allí buitres, cada uno con su compañera.", "16": "Inquirid en el Libro del Eterno, y leed. Ninguno faltará, ninguno quedará sin su compañera; porque su boca lo mandó, y su mismo Espíritu los reunirá.", "17": "El les echó suertes, y su mano los repartió con cordel. Para siempre la tendrán por herencia, de generación en generación habitarán allí."}