{"1": "<pb/>\"Así dice el Eterno a su ungido, a Ciro, a quien tomó por su mano derecha, para sujetar naciones ante él, y desatar lomos de reyes; para abrir ante él puertas, puertas que no se cerrarán:*", "2": "\"Yo iré delante de ti, nivelaré las montañas, quebraré puertas de bronce, y romperé cerrojos de hierro,", "3": "\"y te daré los tesoros escondidos y las riquezas muy guardadas, para que sepas que Yo Soy el Eterno, el Dios de Israel, que te pongo nombre.", "4": "\"Por amor de mi siervo Jacob, y de Israel mi elegido, te llamé por tu nombre; y te di un título de honor, aunque no me conocías.", "5": "\"Yo Soy el Eterno, y no hay otro. No hay dios fuera de mí. Yo te fortaleceré, aunque tú no me conocías.", "6": "\"Para que desde donde nace el sol, hasta donde se pone, se sepa que no hay más Dios que yo. Yo Soy el Eterno, y ninguno más que yo.*", "7": "\"Yo creo la luz y las tinieblas, traigo el bienestar y la desgracia. Yo, el Eterno, hago todo esto\".*", "8": "<pb/>\"Cielos de arriba y nubes, rociad justicia. Ábrase la tierra, y broten juntas la salvación y la justicia. Yo, el Eterno lo he creado.", "9": "\"¡Ay del que pleitea con su Hacedor! ¡El que es sólo un tiesto entre los tiestos! ¿Dirá el barro al que lo labra: '¿Qué haces?' ¿Dirá tu obra: 'No tienes manos'?", "10": "\"¡Ay del que dice a su padre: '¿Por qué engendraste?', y a su madre: '¿Por qué diste a luz?\"'", "11": "Así dice el Eterno, el Santo de Israel, tu Formador: \"Pregúntame de las cosas por venir, mándame acerca de mis hijos y de la obra de mis manos.", "12": "\"Yo hice la tierra, y creé al hombre sobre ella. Yo, mis manos, extendieron los cielos, y a todo su ejército mandé.", "13": "\"Yo lo desperté en justicia, y enderezaré todos sus caminos. El edificará mi ciudad, y soltará mis cautivos, no por precio ni por dones\", dice el Eterno Todopoderoso.*", "14": "Así dice el Eterno: \"El trabajo de Egipto, las mercaderías de Etiopía y los altos sabeos, se pasarán a ti y serán tuyos. Irán en pos de ti, pasarán con grillos, ante ti se postrarán y te suplicarán, diciendo: 'Cierto, en ti está Dios, y no hay otro fuera de Dios'\".", "15": "En verdad, tú eres Dios que te encubres, Dios de Israel, que salvas.", "16": "Confusos y avergonzados serán todos ellos. Irán con afrenta todos los fabricantes de ídolos.", "17": "Israel es salvado por el Señor con salvación eterna. No os avergonzaréis, ni os afrentaréis jamás.", "18": "Así dice el Eterno, el que creó los cielos, él es Dios. El que formó la tierra y la fundó, no la creó para que estuviera vacía; para que fuese habitada la creó. El dice: \"Yo Soy el Eterno, y no hay ningún otro.", "19": "\"No hablé en secreto, en lugar oscuro de la tierra; no dije a los descendientes de Jacob: 'En vano me buscáis'. Yo Soy el Eterno, que hablo justicia y anuncio rectitud.*", "20": "<pb/>\"Reuníos, y venid. Allegaos, todos los escapados de las naciones. Son ignorantes los que cargan ídolos de madera, y oran a dioses que no salvan.", "21": "\"Publicad, haced llegar, y entren todos en consulta. ¿Quién hizo oír esto desde la antigüedad, y lo tiene dicho desde entonces, sino yo el Eterno? No hay más Dios que yo, Dios justo y Salvador. Ningún otro fuera de mí.", "22": "\"Miradme a mí, y sed salvos, todos los términos de la tierra; porque Yo Soy Dios, y no existe ningún otro.", "23": "\"Por mí mismo he jurado, de mi boca salió la justa promesa, y no será revocada: 'Que a mí se doblará toda rodilla, jurará toda lengua'.*", "24": "\"Y se dirá de mí: 'Sólo en el Eterno está la justicia y la fuerza'. A él vendrán, y todos los que contra él se enardecen serán avergonzados.", "25": "\"En el Eterno serán justificados, y se gloriarán todos los descendientes de Israel\"."}