{"1": "<pb/>Mirad, un rey reinará con rectitud, y los magistrados gobernarán con justicia.", "2": "Cada uno de ellos será como abrigo contra el viento, como refugio contra el temporal, como arroyo de agua en tierra seca, como sombra de gran peñasco en tierra calurosa.", "3": "No se ofuscarán entonces los ojos de los que miran, y los oídos de los oyentes estarán atentos.", "4": "El corazón de los precipitados se esforzará por aprender, y la lengua de los tartamudos hablará ligera y claramente.", "5": "El mezquino nunca más será llamado generoso, ni el tramposo será llamado espléndido.", "6": "Porque el mezquino hablará mezquindades, y su corazón fabricará iniquidad, para cometer impiedad y escarnecer al Eterno. Dejará vacío al hambriento, y quitará la bebida al sediento.", "7": "Las armas del tramposo son malas. Trama intrigas inicuas, para enredar a los simples con palabras mentirosas, y para hablar en juicio contra el pobre.", "8": "Pero el generoso piensa generosidades, y por generosidades será exaltado.", "9": "<pb/>Mujeres indolentes, levantaos, oíd mi voz; confiadas, escuchad mi razón.*", "10": "Dentro de un año y algunos días, tendréis espanto, oh confiadas; porque no habrá vendimia y la cosecha faltará.", "11": "Temblad, indolentes; turbaos, confiadas. Quitaos esos vestidos, ceñid los lomos con cilicio.", "12": "Golpead el pecho por los campos deleitosos, por la vid fértil.", "13": "Sobre la tierra de mi pueblo, y aun en todas las casas de placer, en la ciudad de la alegría, crecerán espinos y cardos.", "14": "Los palacios serán abandonados, la multitud de la ciudad cesará. Las torres y fortalezas se volverán cuevas para siempre, donde retocen los asnos monteses, y el ganado haga majada.", "15": "Hasta que sobre nosotros sea derramado Espíritu de lo alto, y el desierto se convierta en campo fértil, y el campo fértil sea estimado por bosque.*", "16": "Y habitará justicia en el desierto, y en el campo labrado morará la rectitud.", "17": "Y el resultado de la justicia será paz; y el efecto de la rectitud, reposo y seguridad para siempre.", "18": "Y mi pueblo habitará en albergue de paz, en habitaciones seguras y en residencias tranquilas,", "19": "aunque caiga granizo en el bosque y la ciudad sea del todo abatida.", "20": "¡Dichosos vosotros al sembrar junto a todas las aguas, y al dejar libres al buey y al asno!*"}