{"1": "<pb/>De nuevo Jesús empezó a enseñar junto al lago, y allí se reunió tanta gente que se sentó en un bote que estaba en el agua y la gente se quedó en la orilla.", "2": "Jesús les dio muchas enseñanzas por medio de historias. Al enseñarles, les dijo:", "3": "<pb/>«¡Escuchen bien! El sembrador salió a sembrar.", "4": "Al esparcir las semillas, algunas cayeron en el camino; vinieron las aves y se las comieron.", "5": "Otras semillas cayeron en terreno pedregoso, donde no había mucha tierra. Esas semillas brotaron rápido porque la tierra no era profunda.", "6": "Pero cuando salió el sol, las plantas se quemaron y como no tenían raíces, se secaron.", "7": "Otras cayeron entre espinos, crecieron con las plantas y las ahogaron. Así que no dieron fruto.", "8": "Otras semillas cayeron en tierra buena y empezaron a dar fruto. Allí pudieron brotar, crecer y dar fruto. Algunas plantas produjeron treinta granos por semilla, otras sesenta y otras cien».", "9": "<pb/>Luego Jesús dijo: «¡Oigan bien lo que les digo!»", "10": "<pb/>Después, a solas con Jesús, los doce y los que estaban alrededor de él, le preguntaron respecto a las historias.", "11": "Jesús les respondió: «Ustedes tienen el privilegio de entender la verdad que no se ha dado a conocer sobre el reino de Dios. A los que quedan afuera todo se les da en forma de historias para que <pb/><t></t>", "12": "<t>“por más que miren, no vean; </t><t>y por más que oigan, no entiendan, </t><t>para que no cambien </t><t>y no sean perdonados” <f>[10†]</f>». </t>", "13": "<pb/>Jesús les dijo: «Si no entienden esta historia, ¿cómo van a entender las otras?", "14": "El sembrador es el que siembra el mensaje.", "15": "Algunos son como la semilla que cayó en el camino. Cuando oyen el mensaje, llega Satanás enseguida y les quita el mensaje que les fue sembrado.", "16": "Otros son como la semilla que se sembró en el terreno pedregoso. Cuando oyen el mensaje, inmediatamente lo reciben con alegría,", "17": "pero no tienen raíz en sí y duran poco tiempo. Cuando surgen los problemas o la persecución por causa del mensaje, inmediatamente se dan por vencidos.", "18": "Unos son como la semilla que se sembró entre espinos. Oyen el mensaje,", "19": "pero las preocupaciones de esta vida, el engaño de las riquezas y los deseos de tener cosas ahogan el mensaje y se vuelven estériles.", "20": "Pero otros son como la semilla que se sembró en tierra buena. Estos son los que oyen el mensaje, lo aceptan y dan una gran cosecha. Darán mucho más de lo sembrado, hasta treinta, sesenta y cien veces más».", "21": "<pb/>Luego Jesús les dijo: «¿Acaso si tienen una lámpara la ponen debajo de una cesta o debajo de la cama? ¿No es para ponerla sobre el candelero?", "22": "Porque no hay nada oculto que no llegue a descubrirse, ni nada encubierto que no salga a la luz pública.", "23": "¡Oigan bien lo que les digo!»", "24": "<pb/>Y les dijo: «Tengan cuidado de entender lo que oyen. Con la misma medida que ustedes midan a los demás, Dios los medirá a ustedes; y se les añadirá más.", "25": "Porque al que entienda algo, se le dará más a entender. Pero al que entienda muy poco, hasta lo poco que entienda se le quitará».", "26": "<pb/>Jesús dijo después: «El reino de Dios es como un hombre que esparce semilla en la tierra:", "27": "descansa en las noches y se levanta durante el día. Y todo el tiempo, de día y de noche, la semilla sigue germinando y creciendo. Pero el hombre no sabe cómo crece la semilla.", "28": "La tierra produce el grano por sí misma: primero el tallo, luego la espiga y finalmente el grano que llena la espiga.", "29": "Cuando el grano está maduro, el hombre lo recoge porque ya es tiempo de cosechar».", "30": "<pb/>Luego Jesús dijo: «¿Con qué puedo comparar el reino de Dios? ¿Con qué historia podré explicarlo?", "31": "Es como una semilla de mostaza, la más pequeña de todas las semillas cuando se siembra.", "32": "Pero cuando ya está sembrada, la semilla de mostaza se convierte en la planta más grande del campo. A esta planta le brotan ramas tan grandes que sirven de nido y protección a las aves».", "33": "<pb/>Y Jesús les siguió enseñando con historias como estas. Les enseñó todo lo que podían entender.", "34": "Si no era por medio de historias no les hablaba, pero después, en privado, les explicaba todo a sus seguidores.", "35": "<pb/>Al atardecer de ese mismo día, Jesús les dijo a sus seguidores: <pb/>—Crucemos al otro lado del lago.", "36": "<pb/>Ellos dejaron a la multitud y se fueron con Jesús en el bote donde él estaba. También había otros botes junto a ellos.", "37": "Entonces se desató una terrible tormenta y las olas azotaban tan fuerte el bote que este se inundaba.", "38": "Pero Jesús estaba durmiendo en la parte de atrás recostado sobre una almohada, así que lo despertaron y le dijeron: <pb/>—Maestro, ¿no te importa que nos vayamos a ahogar?", "39": "<pb/>Entonces Jesús se levantó, regañó al viento y le ordenó al mar: <pb/>—¡Cálmese! ¡Quieto! <pb/>Luego, el viento se detuvo y todo quedó en gran calma.", "40": "Jesús les dijo: <pb/>—¿Por qué son tan cobardes? ¿Todavía no tienen fe?", "41": "<pb/>Pero todos estaban muy asustados y se decían unos a otros: <pb/>—¿Quién es este que hasta el viento y las olas obedecen sus órdenes?"}