{"1": "<pb/>En otra ocasión se reunió mucha gente con Jesús y no tenían nada para comer. Entonces Jesús llamó a sus seguidores y les dijo:", "2": "<pb/>—Me da pesar con esta gente, porque han estado conmigo durante tres días y no han comido nada.", "3": "Si los envío a sus casas sin comer, se podrían desmayar por el camino, y algunos viven muy lejos.", "4": "<pb/>Pero sus seguidores le respondieron: <pb/>—En este lugar despoblado, ¿dónde se va a conseguir comida para tanta gente?", "5": "<pb/>Jesús les preguntó: <pb/>—¿Cuántos panes tienen? <pb/>—Siete —dijeron ellos.", "6": "<pb/>Luego, Jesús ordenó a la gente que se sentara en el suelo. Tomó los siete panes, dio gracias a Dios y los partió. Se los dio a sus seguidores y ellos los repartieron a la gente.", "7": "También tenían unos cuantos pescaditos. Jesús dio gracias y les dijo a sus seguidores que los repartieran también.", "8": "La gente comió hasta quedar satisfecha. Al final, los seguidores reunieron siete canastos llenos de los pedazos que sobraron.", "9": "Fueron casi cuatro mil los que comieron los panes y los peces. Después de comer, Jesús los despidió.", "10": "Luego Jesús subió al bote con sus seguidores y se fueron hacia la región de Dalmanuta.", "11": "<pb/>Los fariseos llegaron y empezaron a discutir con Jesús. Para ponerlo a prueba le pidieron que hiciera un milagro para demostrar que era enviado de Dios.", "12": "Jesús suspiró profundamente, muy molesto, y dijo: <pb/>—¿Por qué pide esta generación una señal milagrosa? Les digo la verdad: no van a recibir ningún milagro.", "13": "<pb/>Entonces Jesús se alejó, subió otra vez al bote y se fue al otro lado del lago.", "14": "<pb/>Los seguidores se olvidaron de llevar alimentos, no tenían más que un pan.", "15": "Jesús les advirtió: <pb/>—¡Tengan cuidado! Protéjanse de la levadura de los fariseos y de la levadura de Herodes.", "16": "<pb/>Entonces empezaron a decir entre ellos que no tenían pan.", "17": "Jesús sabía de lo que estaban hablando y les preguntó: <pb/>—¿Por qué dicen que no tienen pan? ¿Todavía no han entendido ni se han dado cuenta? ¿Son así de brutos?", "18": "¿Tienen ojos y no pueden ver? ¿Tienen oídos y no pueden oír? ¿Acaso no se acuerdan de los milagros?", "19": "Cuando partí los cinco panes para alimentar a los cinco mil, ¿recuerdan cuántas canastas con pedazos de sobra recogieron? <pb/>—Doce —respondieron ellos.", "20": "<pb/>—Y cuando partí los siete panes para los cuatro mil, ¿recuerdan cuántas canastas con pedazos de sobra recogieron? <pb/>—Siete —respondieron.", "21": "<pb/>Luego Jesús les dijo: <pb/>—¿Y aún así no entienden?", "22": "<pb/>Cuando llegaron a Betsaida, le trajeron a un ciego y le pidieron a Jesús que lo tocara.", "23": "Jesús tomó al hombre de la mano y lo llevó hasta las afueras del pueblo. Allí, escupió saliva en los ojos del ciego, lo tocó y le preguntó: <pb/>—¿Puedes ver algo?", "24": "<pb/>El hombre levantó la mirada y dijo: <pb/>—Veo a la gente como árboles caminando.", "25": "<pb/>Entonces Jesús volvió a poner sus manos en los ojos del ciego. Luego el hombre abrió bien los ojos y pudo ver todo con claridad. Había recobrado la vista.", "26": "Jesús mandó al hombre a su casa y le dijo: <pb/>—No entres al pueblo.", "27": "<pb/>Jesús y sus seguidores se fueron a los pueblos de la región de Cesarea de Filipo. Cuando iban por el camino, Jesús les preguntó a sus seguidores: <pb/>—¿Quién dice la gente que soy yo?", "28": "<pb/>Ellos contestaron: <pb/>—Algunos dicen que eres Juan el Bautista, otros que Elías, y otros que uno de los profetas.", "29": "<pb/>Les preguntó: <pb/>—Y ustedes, ¿quién dicen que soy yo? <pb/>Pedro le respondió: <pb/>—Tú eres el Mesías.", "30": "<pb/>Entonces Jesús les advirtió que no se lo dijeran a nadie.", "31": "<pb/>Jesús comenzó a enseñarles que el Hijo del hombre tendría que pasar por muchos sufrimientos y ser rechazado por los ancianos líderes, los jefes de los sacerdotes y los maestros de la ley. Tendría que morir, pero a los tres días resucitaría.", "32": "Les dijo todo lo que tenía que pasar; no les ocultó nada. Pero Pedro habló a solas con Jesús y comenzó a reprenderlo.", "33": "Entonces Jesús se dio vuelta, miró a los seguidores y regañó a Pedro diciendo: <pb/>—¡Largo de aquí, Satanás <f>[20]</f>! A ti no te preocupan las cosas de Dios, sino las de la gente.", "34": "<pb/>Luego, Jesús llamó a la gente y a sus seguidores y les dijo: <pb/>—Si alguien quiere ser mi seguidor, tiene que renunciar a sí mismo, aceptar la cruz que se le da y seguirme.", "35": "Pues el que quiera salvar su vida, la perderá; pero el que la pierda por mi causa y por mi mensaje, la salvará.", "36": "De nada vale tener todo el mundo y perder la vida.", "37": "Nadie podrá pagar lo suficiente para recuperar su vida.", "38": "La gente de hoy en día es infiel y pecadora. Si alguien se avergüenza de mí y de mi enseñanza ante esta gente, entonces yo <f>[21]</f> también me avergonzaré de él cuando venga en la gloria de mi Padre con los santos ángeles."}