{
  "1": "En esto, juntándose una innumerable multitud, tanto que unos a otros se atropellaban, comenzó a decir a sus discípulos primeramente: Guardaos de la levadura de los fariseos, que es hipocresía.",
  "2": "Porque nada hay encubierto, que no haya de ser revelado; ni oculto, que no haya de saberse.",
  "3": "Por tanto, lo que dijisteis en tinieblas, a la luz será oído; y lo que hablasteis al oído en las alcobas, será pregonado en las azoteas.",
  "4": "Y yo os digo, amigos míos: No temáis a los que matan el cuerpo, y después nada más pueden hacer.",
  "5": "Mas os enseñaré a quién debéis temer: Temed a Aquél que después de haber quitado la vida, tiene poder de echar en el infierno: Sí, os digo: A Éste temed.",
  "6": "¿No se venden cinco pajarillos por dos blancas? Y ni uno de ellos está olvidado delante de Dios.",
  "7": "Pues aun los cabellos de vuestra cabeza están todos contados. No temáis, pues; de más estima sois vosotros que muchos pajarillos.",
  "8": "Y os digo que todo aquel que me confesare delante de los hombres, también el Hijo del Hombre le confesará delante de los ángeles de Dios;",
  "9": "pero el que me negare delante de los hombres, será negado delante de los ángeles de Dios.",
  "10": "Y todo aquel que dijere palabra contra el Hijo del Hombre, le será perdonado; pero al que blasfemare contra el Espíritu Santo, no le será perdonado.",
  "11": "Y cuando os trajeren a las sinagogas, y ante los magistrados y potestades, no os preocupéis de cómo o qué habéis de responder, o qué habéis de decir;",
  "12": "porque el Espíritu Santo os enseñará en la misma hora lo que debéis de decir.",
  "13": "Y le dijo uno de la multitud: Maestro, di a mi hermano que parta conmigo la herencia.",
  "14": "Mas Él le dijo: Hombre, ¿quién me puso por juez o partidor sobre vosotros?",
  "15": "Y les dijo: Mirad, y guardaos de la avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee.",
  "16": "Y les refirió una parábola, diciendo: La heredad de un hombre rico había producido mucho;",
  "17": "y él pensaba dentro de sí, diciendo: ¿Qué haré, porque no tengo dónde almacenar mis frutos?",
  "18": "Y dijo: Esto haré; derribaré mis graneros, y los edificaré mayores, y allí almacenaré todos mis frutos y mis bienes;",
  "19": "y diré a mi alma: Alma, muchos bienes tienes almacenados para muchos años; repósate, come, bebe, regocíjate.",
  "20": "Pero Dios le dijo: Necio, esta noche vienen a pedirte tu alma; y lo que has provisto, ¿de quién será?",
  "21": "Así es el que hace para sí tesoro, y no es rico para con Dios.",
  "22": "Y dijo a sus discípulos: Por tanto os digo: No os preocupéis por vuestra vida, qué comeréis; ni por el cuerpo, qué vestiréis.",
  "23": "La vida es más que la comida, y el cuerpo más que el vestido.",
  "24": "Considerad los cuervos, que no siembran, ni siegan; que no tienen almacén, ni granero, y Dios los alimenta. ¿Cuánto más sois vosotros de más estima que las aves?",
  "25": "¿Y quién de vosotros podrá con afanarse añadir a su estatura un codo?",
  "26": "Pues si no podéis ni aun lo que es menos, ¿por qué os afanáis por lo demás?",
  "27": "Considerad los lirios, cómo crecen; no labran, ni hilan; y os digo que ni aun Salomón con toda su gloria se vistió como uno de ellos.",
  "28": "Y si así viste Dios la hierba, que hoy está en el campo, y mañana es echada al horno; ¿cuánto más a vosotros, hombres de poca fe?",
  "29": "Vosotros, pues, no os afanéis de qué habéis de comer, o qué habéis de beber; ni estéis ansiosos.",
  "30": "Porque todas estas cosas buscan las gentes del mundo; pero vuestro Padre sabe que tenéis necesidad de estas cosas.",
  "31": "Mas buscad primeramente el reino de Dios, y todas estas cosas os serán añadidas.",
  "32": "No temáis, manada pequeña; porque a vuestro Padre le ha placido daros el reino.",
  "33": "Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejezcan, tesoro en el cielo que no se agote; donde ladrón no llega, ni polilla corrompe.",
  "34": "Porque donde está vuestro tesoro, allí también estará vuestro corazón.",
  "35": "Estén ceñidos vuestros lomos, y vuestras lámparas encendidas;",
  "36": "y vosotros sed semejantes a hombres que esperan cuando su señor ha de volver de las bodas; para que cuando venga y toque, en seguida le abran.",
  "37": "Bienaventurados aquellos siervos a quienes el señor, cuando venga, halle velando; de cierto os digo que se ceñirá, y hará que se sienten a la mesa, y vendrá y les servirá.",
  "38": "Y si viene a la segunda vigilia, o aunque venga a la tercera vigilia, y los halla así, bienaventurados son aquellos siervos.",
  "39": "Y esto sabed, que si supiese el padre de familia a qué hora había de venir el ladrón, velaría ciertamente, y no dejaría minar su casa.",
  "40": "Vosotros, pues, también, estad apercibidos; porque a la hora que no penséis, el Hijo del Hombre vendrá.",
  "41": "Entonces Pedro le dijo: Señor, ¿dices esta parábola a nosotros, o también a todos?",
  "42": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente, a quien su señor pondrá sobre su familia, para que a tiempo les dé su ración?",
  "43": "Bienaventurado aquel siervo a quien, cuando su señor venga, lo halle haciendo así.",
  "44": "En verdad os digo que él le pondrá sobre todos sus bienes.",
  "45": "Pero si aquel siervo dice en su corazón: Mi señor tarda en venir; y comienza a golpear a los siervos y a las criadas, y a comer y beber y a embriagarse;",
  "46": "vendrá el señor de aquel siervo el día que no lo espera, y a la hora que no sabe, y le apartará, y pondrá su parte con los incrédulos.",
  "47": "Y aquel siervo que sabía la voluntad de su señor y no se preparó, ni hizo conforme a su voluntad, recibirá muchos azotes.",
  "48": "Pero el que sin saberla, hizo cosas dignas de azotes, será azotado poco; porque al que mucho le es dado, mucho le será demandado; y al que encomendaron mucho, más le será pedido.",
  "49": "Fuego vine a meter en la tierra; ¿y qué quiero, si ya está encendido?",
  "50": "Pero de un bautismo me es necesario ser bautizado; y ¡cómo me angustio hasta que se cumpla!",
  "51": "¿Pensáis que he venido a la tierra para dar paz? Os digo: No, sino disensión.",
  "52": "Porque de aquí en adelante cinco en una casa estarán divididos; tres contra dos, y dos contra tres.",
  "53": "El padre estará dividido contra el hijo, y el hijo contra el padre; la madre contra la hija, y la hija contra la madre; la suegra contra su nuera, y la nuera contra su suegra.",
  "54": "Y decía también a la gente: Cuando veis la nube que sale del poniente, luego decís: Agua viene; y es así.",
  "55": "Y cuando sopla el viento del sur, decís: Hará calor; y lo hace.",
  "56": "¡Hipócritas! Sabéis discernir la faz del cielo y de la tierra; ¿y cómo no discernís este tiempo?",
  "57": "¿Y por qué aun de vosotros mismos no juzgáis lo que es justo?",
  "58": "Cuando vayas al magistrado con tu adversario, procura en el camino librarte de él; para que no te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel.",
  "59": "Te digo que no saldrás de allí, hasta que hayas pagado hasta la última blanca."
}