{
  "1": "Lino vafuuwa vayiisu, mutulapangililage, ukuta ilidzwi lya Mutwa Yesu, litagalilage kisaatu nu kuginikwa na vaanu avakulifuuwa, ngita kye lyali ukwenyo.",
  "2": "Mulapangilage, ukuta uNguluvi atupoke ukuhuma ku vaanu avahosi na vaviifu, lwe lwene si vonda aviifuuwa imola ya Mutwa.",
  "3": "Nda haamu, uMutwa muhuuvilwa, alavapeela ingufu nu kuvaloleela ukuhuma kwa Setano.",
  "4": "Twifuuwa mwa Mutwa ukutigila, mwilima kangi muhadza mwigina ukulima dzila dze tukuvalagidza.",
  "5": "UMutwa adzilongodzage inumbula dzeenyo mu wende wa Nguluvi nu kwigugumidza mwa Kilisiti.",
  "6": "Vafuuwa vayiisu, tukuvalagidza mu litaawa lya Mutwa Yesu Kilisiti ukutigila, mwiyefyage na vafuuwa vonda avagata avasiininiila imbulanidzo dze twavapeeliye.",
  "7": "Twilonga ewo, pakuva unyeenye mwidzeela ngita kye mwisakulwa ukuniniila ikyoledzi kyesu. Pe twikalaga ukwenyo, sitwali vagata.",
  "8": "Kangi sitwaliyaga ikyakuliya kya muunu kitahombela. Nda haamu, twapifukilaga ukulima amalimo pakilo na pa muunyi, ukuta tutane ukumudodela umuunu ye avedzaga va kwenyo.",
  "9": "Pakuva, si kutigila sitwavagiye ukwanukila ulutango lwenyo, nda haamu, twitawuwe ewo, ukuta tuvedzage kyoledzi ukwenyo.",
  "10": "Umusika pe twali pamwinga naanye, twavalagidzaga ukutigila, “Umuunu ye avedzaga ye asiikeela ukulima amalimo, atanage ukuliya ifyakuliya.”",
  "11": "Túlongile amadzwi ago, pakuva túpuliike ukutigila, koovali avangi umwenyo vagata, vasiilima kiinu, nda haamu, ku kwiyingidza mu malimo ga vayaawo.",
  "12": "Lino avaanu avali ewo, twilagidza nu kuvawunga mwa Mutwa Yesu Kilisiti ukutigila, vatengamanage nu kulima amalimo, ukuta vavedzage ni filiyo fyawo vaveene.",
  "13": "Neke kangi unyeenye vafuuwa vayiisu, mutanage ukudendewuka ukulima inofu.",
  "14": "Muvedzage miiho nu muunu ye avedzaga ye asikugiidika amadzwi ge túvasimbiye mu haate iyi. Kangi mutanage ukuhangana nave, ukuta iiwone nyoni.",
  "15": "Mutanage ukumuwona ngita mutavangwa, nda haamu, mumuwungage ngita mufuuwa muyeenyo.",
  "16": "Lino uMutwa Yesu umunya lutengamaso, avapeelage ulutengamaso ifigono fyonda na mu dzonda. UMutwa avedzasage naanye nyivonda.",
  "17": "Uneene Pawulo, ndiisimba uluhungilo ulu ni liwoko lyangu yuune ukuvedza kimanyilo mu haate dzangu dzonda, kangi ndeeni kye ndaandisimba.",
  "18": "Ulusungu lwa Mutwa veesu uYesu Kilisiti, luvedzage naanye nyivonda."
}