{
  "1": "Lino vafuuwa vayiisu, ulwa mola iya kwadza kwa Mutwa veesu uYesu Kilisiti kye tulaalundana ukwakwe, tukuvanyilika ukutigila,",
  "2": "mutanage ukuyudzwa nambe padebe. Kangi mutanage ukuvedza nu wugayagaya wiimila wa wuvidzi wuli, nambe mola wuli, nambe haate ye viitigila yíhumile ukwesu ukutigila, ikigono ikya kwadza kwa Mutwa kífikile.",
  "3": "Umuunu ye avedzaga atanage ukuvadzanga mu luluvedzaga, pakuva ikigono ikyo kisilaadza ukufikila pe wulaahumila tandi uwugalusi, nu mugalusi awoneke, ye mwene uwusililo waakwe kwe kutipulwa.",
  "4": "Umugalusi uyo, alaabeedza fyonda fye vakufiwona avaanu ukutigila, gye minguluvi enewuli gye vakugilumba, nu kwiyinusa ukutigila, umwene ye mukomi va fyonda ifyo. Kangi aliiviika aPiimike pa Piimike mu tembeli, nu kwiginiya ukutigila umwene ye Nguluvi.",
  "5": "Ongo, simwikwiwuka ukutigila, ndavalongelaga imola idzo umusika pe ndaali pamwinga naanye?",
  "6": "Kangi unyeenye mwidzeela ikikumutanidza umugalusi uyo atane ukuwoneka lino, ukuta alaavilatulwa mu musika gwakwe.",
  "7": "Na liilino umugalusi uyo iilima amalimo gaakwe kinyele, kangi alaagina ulwa kitawoneka, ukufikila uyu ye akumutanidza pe iihedzwa.",
  "8": "Apo pe peene umugalusi uyo, alaavilatulwa. Neke kangi uMutwa Yesu pe alaadza, alamutipula wugendela wa muuya ukuhuma mu mulomo gwakwe.",
  "9": "Umusika pe alaavedza iikwadza umugalusi uyo, alaadza mu ngufu dza Setano nu kuhuufya ifilole, ifimanyilo ni fidzumo fyoloofu fya wudesi.",
  "10": "Alaalimaga uwuhosi uwuli poloofu ukuta avadzangage avo aviiyaga. Viiyaga pakuva siviidikiye ukuyeenda indakyene, ukuta vaanukile uwupoki.",
  "11": "Lwe lwene uNguluvi akuvatawula vaviikwe mu ngufu dza kudzangwa uluhala, ukuta vawufuuwe uwudesi,",
  "12": "kangi vonda avasikuyifuuwa indakyene nu kuhekelela uwuhosi, vahigwe.",
  "13": "Neke kangi vafuuwa vayiisu ve áveendile uMutwa, uneefwe twivagila ukumuhongedza uNguluvi ifigono fyonda wiimila weenyo. Tukumuhongedza, pakuva avahaaguwe ukuhuma uwutalilo wa wugavi waakwe, ukuta mwanukile uwupoki, wugendela wa lufuuwo lwenyo mu ndakyene, nu Mubepo uMwimike ye akuvavaladza.",
  "14": "UNguluvi avakemeeliye mwanukile uwupoki uwo, wugendela wa Mola iNofu ye twadaliike ukwenyo, ukuta muhangage mu ndolo dza Mutwa veesu uYesu Kilisiti.",
  "15": "Lino vafuuwa vayiisu, mwimage sipi mu lufuuwo lwenyo, nu kwinatila imbulanidzo dze mwánukiye wugendela wa madzwi geesu, enewuli ge twavasimbiye mu haate.",
  "16": "UNguluvi uDadiisu ye átwendile wugendela wa lusungu lwakwe, átukangiidze mbeepali nu kutupeela uluhuuvilo lunofu. Umwene pamwinga nu Mutwa veesu uYesu Kilisiti,",
  "17": "vavakangadzage inumbula nu kuvapeela ingufu, ukuta mulongage nu kulima dzonda inofu."
}