{"1": "<pb/>Pablo, un esclavo de Cristo Jesús, llamado apóstol apartado para <i>las</i> Buenas Noticias de Dios,", "2": "que Él prometió por medio de sus profetas en <i>las</i> Sagradas Escrituras", "3": "con respecto a su Hijo, nuestro Señor Jesucristo, del linaje de David según <i>la</i> naturaleza humana.", "4": "Él fue declarado Hijo de Dios con poder según <i>el</i> Espíritu de santidad, y resucitó de entre <i>los</i> muertos.", "5": "Por medio de Él recibimos gracia y apostolado para que todos los gentiles obedezcan a <i>la</i> fe en su Nombre,", "6": "entre los cuales ustedes son llamados por Jesucristo.", "7": "<pb/><i>Me dirijo</i> a todos los amados de Dios que están en Roma, llamados santos: Gracia a ustedes y paz de Dios nuestro Padre y del Señor Jesucristo.", "8": "<pb/>Primero, doy gracias a mi Dios por medio de Jesucristo por todos ustedes, por cuanto en todo el mundo se habla bien de su fe.", "9": "Porque Dios, a Quien sirvo en mi espíritu en las Buenas Noticias de su Hijo, es testigo de cómo me acuerdo sin cesar de ustedes.", "10": "<pb/>Pido a Dios siempre en mis conversaciones con Él que de algún modo prospere según la voluntad de Dios para visitarlos.", "11": "Porque anhelo verlos para impartirles algún don espiritual, a fin de que sean fortalecidos.", "12": "Es decir, para que nos animemos unos a otros por la lealtad que compartimos.", "13": "Quiero que sepan, hermanos, que muchas veces me propuse visitarlos para obtener algún fruto entre ustedes y entre los demás gentiles, pero hasta ahora no he podido hacerlo.", "14": "<pb/>Soy deudor a griegos y a extraños<f>[1]</f>, a sabios y a ignorantes.", "15": "Así que estoy dispuesto a proclamar las Buenas Noticias también a ustedes en Roma.", "16": "<pb/>Porque no me avergüenzo de las Buenas Noticias, puesto que son poder de Dios para salvación a todo el que cree, primero al judío y luego al griego.", "17": "Pues en él se revela <i>la</i> justicia de Dios por fe y para fe, como está escrito: <pb/><t>El justo vivirá por <i>la</i> fe.</t>", "18": "<pb/><i>La</i> ira de Dios se revela desde <i>el</i> cielo contra toda impiedad e injusticia de <i>los</i> seres humanos que suprimen la verdad con injusticia.", "19": "<pb/>Porque lo que se conoce de Dios es evidente para ellos, puesto que Dios se <i>lo</i> manifestó.", "20": "Porque desde la creación del mundo las cosas invisibles de Él, su eterno poder y deidad, se ven con claridad y se entienden por medio de las cosas hechas, de modo que no tienen excusa.", "21": "<pb/>Aunque conocieron a Dios, no <i>lo</i> enaltecieron como Dios, ni le dieron gracias. Al contrario, se entregaron a vanos razonamientos y su necio corazón se oscureció.", "22": "Al afirmar ser sabios se volvieron necios,", "23": "y cambiaron la gloria del Dios incorruptible por imagen de hombre mortal, de aves, de cuadrúpedos y de reptiles.", "24": "<pb/>Por tanto Dios los entregó a <i>la</i> impureza en los apetitos desordenados de los deleites carnales de sus corazones, de modo que deshonraron sus propios cuerpos entre ellos.", "25": "Éstos cambiaron la verdad de Dios por la mentira, reverenciaron y sirvieron a la criatura y no al Creador, Quien es bendito por los siglos. Amén.", "26": "<pb/>Por esto Dios los entregó a pasiones vergonzosas, pues sus mujeres cambiaron su función natural por la que es contra naturaleza.", "27": "Del mismo modo también los varones, al dejar la relación natural con la mujer, se encendieron en deleites carnales unos con otros y cometieron hechos vergonzosos varones con varones. Recibieron en ellos mismos la debida retribución de su extravío.", "28": "<pb/>Como no quisieron tener en cuenta a Dios, Él los entregó a una mente reprobada para hacer las cosas indecentes.", "29": "Se llenaron con exceso de toda injusticia, perversidad, avaricia, maldad, envidia, homicidio, contienda, engaño y malignidad. Son chismosos,", "30": "murmuradores, detractores, aborrecedores de Dios, insolentes, arrogantes, jactanciosos, inventores de cosas malas, desobedientes a los progenitores,", "31": "necios, desleales, sin afecto natural, despiadados.", "32": "<pb/>Ellos, aunque entendieron exactamente el Mandamiento de Dios, según el cual los que practican tales cosas son dignos de muerte, no solo las hacen, sino también se complacen con los que <i>las</i> practican."}