{"1": "<pb/>Entonces ¿qué diremos? ¿Permanezcamos en el pecado para que abunde la gracia?", "2": "¡Claro que no! Porque los que morimos al pecado, ¿cómo seguiremos aún en él?", "3": "<pb/>¿No saben <i>ustedes</i> que los bautizados en Cristo Jesús fuimos bautizados en su muerte?", "4": "Por medio del bautismo fuimos sepultados con Él para la muerte, a fin de que como Cristo fue resucitado de entre <i>los</i> muertos por medio de la majestad del Padre, también nosotros andemos en vida nueva.", "5": "<pb/>Porque si nos unimos en la semejanza de su muerte, también nos uniremos a la semejanza de su resurrección.", "6": "Sabemos que nuestro viejo ser fue crucificado con <i>Él</i>, a fin de que el cuerpo pecaminoso quedara sin fuerza para que no sirvamos más al pecado.", "7": "Porque el que murió fue liberado del pecado.", "8": "<pb/>Si morimos con Cristo, creemos que también viviremos con Él.", "9": "Sabemos que Cristo, Quien fue resucitado de entre <i>los</i> muertos, ya no muere. La muerte ya no lo domina.", "10": "Porque el que murió, murió una vez por todas al pecado, pero el que vive, vive para Dios.", "11": "<pb/>Así también ustedes, considérense ciertamente muertos al pecado, pero vivos para Dios en Cristo Jesús.", "12": "Por tanto, no reine <i>el</i> pecado en su cuerpo mortal, para que obedezcan a sus desordenados deleites sensuales.", "13": "<pb/>Ni tampoco presenten sus miembros como instrumentos de iniquidad para el pecado, sino preséntense ustedes mismos a Dios como vivos entre <i>los</i> muertos, y sus miembros a Dios como armas de justicia.", "14": "Porque el pecado no tendrá dominio sobre ustedes, pues no están bajo <i>la</i> Ley, sino bajo <i>la</i> gracia.", "15": "<pb/>¿Entonces, qué diremos? ¿Pecaremos porque no estamos bajo <i>la</i> Ley, sino bajo <i>la</i> gracia? ¡Claro que no!", "16": "¿No saben que son esclavos de aquel a quien se presentan para obedecerle, sea del pecado para muerte o de la obediencia para justicia?", "17": "<pb/>Pero gracias a Dios que, aunque eran esclavos del pecado, obedecieron de corazón la doctrina a la cual se entregaron.", "18": "Como se libraron del pecado, se esclavizaron a la justicia.", "19": "<pb/>Hablo como humano por causa de la debilidad de su naturaleza humana. Porque así como presentaron sus miembros como esclavos a la impureza <i>para</i> la iniquidad, ahora preséntenlos como esclavos a la justicia para santificación.", "20": "Cuando eran esclavos del pecado no tenían obligación con la justicia.", "21": "<pb/>¿Qué fruto tenían de aquellas cosas de las cuales ahora se avergüenzan? Porque el fin de ellas es muerte.", "22": "<pb/>Pero ahora, ya libres del pecado y esclavizados a Dios, tienen su fruto para santificación, y el fin, vida eterna.", "23": "<pb/>Porque la consecuencia<f>[6]</f> del pecado es muerte, pero el regalo de Dios es vida eterna en Cristo Jesús nuestro Señor."}