{"1": "<pb/>Ahora les recomiendo a nuestra hermana Febe, diaconisa de la iglesia de Cencrea,", "2": "para que la reciban en el Señor de una manera digna de los santos, y que le provean lo que necesite. También ella ayudó a muchos e incluso a mí.", "3": "<pb/>Saluden a Prisca y a Aquila, mis compañeros de trabajo en Cristo Jesús,", "4": "quienes arriesgaron su propio cuello por mi vida. Tanto las iglesias gentiles como yo les damos las gracias.", "5": "<pb/>Saludos a la iglesia que está en su casa. <pb/>Saluden a mi amado Epeneto, el primer convertido a Cristo en Asia.", "6": "<pb/>Saluden a María, quien trabajó mucho entre ustedes.", "7": "<pb/>Saluden a Andrónico y a Junia, mis parientes y compañeros de prisión. Para los apóstoles son muy apreciados y fueron creyentes en Cristo antes que yo.", "8": "<pb/>Saluden a Amplias, amado mío en <i>el</i> Señor.", "9": "<pb/>Saluden a Urbano, nuestro colaborador en Cristo, y a mi amado Estaquis.", "10": "<pb/>Saluden a Apeles, el aprobado en Cristo. <pb/>Saluden a los que son de Aristóbulo.", "11": "<pb/>Saluden a Herodión, mi pariente. <pb/>Saluden a los de la casa de Narciso que están en <i>el</i> Señor.", "12": "<pb/>Saluden a Trifena y a Trifosa, las que luchan en el Señor. <pb/>Saluden a la amada Pérsida, quien trabajó duro en el Señor.", "13": "<pb/>Saluden a Rufo, el escogido en <i>el</i> Señor, y a su madre, y mía.", "14": "<pb/>Saluden a Asíncrito, Flegonte, Hermas, Patrobas, Hermes y a los hermanos que están con ellos.", "15": "<pb/>Saluden a Filólogo, Julia, Nereo y a su hermana, a Olimpas y a todos <i>los</i> santos que están con ellos.", "16": "<pb/>Salúdense los unos a los otros con un beso santo. <pb/>Saludan todas las iglesias de Cristo.", "17": "<pb/>Les ruego, hermanos, que pongan atención a los que causan disensiones y tropiezos contra la doctrina que ustedes aprendieron. Apártense de ellos.", "18": "Porque ellos no son esclavos de nuestro Señor Cristo, sino de su propio apetito. Por medio de palabras suaves y lisonjas engañan a los ingenuos.", "19": "<pb/>Todos reconocen su obediencia, así que me gozo a causa de ustedes. Pero quiero que ustedes sean sabios para lo bueno e ingenuos para lo malo.", "20": "<pb/>El Dios de paz aplastará pronto a Satanás debajo de los pies de ustedes. <pb/>La gracia de nuestro Señor Jesús sea con ustedes.", "21": "<pb/>Timoteo, mi colaborador, Lucio, Jasón y Sosípater, mis parientes, los saludan.", "22": "<pb/>Yo, Tercio, quien escribió la epístola, los saludo en <i>el</i> Señor.", "23": "<pb/>Gayo, anfitrión mío y de toda la iglesia, los saluda. <pb/>También Erasto, tesorero de la ciudad, y el hermano Cuarto. [[", "24": "]]", "25": "<pb/>Al que puede establecerlos según las Buenas Noticias y la proclamación de Jesucristo, según <i>la</i> revelación del misterio guardado en secreto desde tiempos eternos,", "26": "pero manifestado ahora por medio de <i>las</i> Escrituras proféticas, según <i>el</i> Mandamiento del Dios eterno, que fue dado a conocer a todos los gentiles para que obedezcan a <i>la</i> fe,", "27": "al único sabio Dios, sea la gloria por medio de Jesucristo, por los siglos. Amén."}