{
  "1": "Και ητο πασα η γη μιας γλωσσης και μιας φωνης.",
  "2": "Και οτε εκινησαν απο της ανατολης, ευρον πεδιαδα εν τη γη Σεννααρ· και κατωκησαν εκει.",
  "3": "Και ειπεν ο εις προς τον αλλον, Ελθετε, ας καμωμεν πλινθους, και ας ψησωμεν αυτας εν πυρι· και εχρησιμευσεν εις αυτους η μεν πλινθος αντι πετρας, η δε ασφαλτος εχρησιμευσεν εις αυτους αντι πηλου.",
  "4": "Και ειπον, Ελθετε, ας οικοδομησωμεν εις εαυτους πολιν και πυργον, του οποιου η κορυφη να φθανη εως του ουρανου· και ας αποκτησωμεν εις εαυτους ονομα, μηπως διασπαρωμεν επι του προσωπου πασης της γης.",
  "5": "Κατεβη δε ο Κυριος δια να ιδη την πολιν και τον πυργον, τον οποιον ωκοδομησαν οι υιοι των ανθρωπων.",
  "6": "Και ειπεν ο Κυριος, Ιδου, εις λαος, και παντες εχουσι μιαν γλωσσαν, και ηρχισαν να καμνωσι τουτο· και τωρα δεν θελει εμποδισθη εις αυτους παν ο, τι σκοπευουσι να καμωσιν·",
  "7": "ελθετε, ας καταβωμεν και ας συγχυσωμεν εκει την γλωσσαν αυτων, δια να μη εννοη ο εις του αλλου την γλωσσαν.",
  "8": "Και διεσκορπισεν αυτους ο Κυριος εκειθεν επι του προσωπου πασης της γης· και επαυσαν να οικοδομωσι την πολιν.",
  "9": "Δια τουτο ωνομασθη το ονομα αυτης Βαβελ· διοτι εκει συνεχεεν ο Κυριος την γλωσσαν πασης της γης· και εκειθεν διεσκορπισεν αυτους ο Κυριος επι το προσωπον πασης της γης.",
  "10": "Αυτη ειναι η γενεαλογια του Σημ. Ο Σημ ητο ετων εκατον, οτε εγεννησε τον Αρφαξαδ δυο ετη μετα τον κατακλυσμον·",
  "11": "και εζησεν ο Σημ, αφου εγεννησε τον Αρφαξαδ, πεντακοσια ετη, και εγεννησεν υιους και θυγατερας.",
  "12": "Και ο Αρφαξαδ εζησε τριακοντα πεντε ετη, και εγεννησε τον Σαλα·",
  "13": "και εζησεν ο Αρφαξαδ, αφου εγεννησε τον Σαλα, τετρακοσια τρια ετη, και εγεννησεν υιους και θυγατερας.",
  "14": "Και ο Σαλα εζησε τριακοντα ετη, και εγεννησε τον Εβερ·",
  "15": "και εζησεν ο Σαλα, αφου εγεννησε τον Εβερ, τετρακοσια τρια ετη, και εγεννησεν υιους και θυγατερας.",
  "16": "Και εζησεν ο Εβερ τριακοντα τεσσαρα ετη, και εγεννησε τον Φαλεγ·",
  "17": "και εζησεν ο Εβερ, αφου εγεννησε τον Φαλεγ, τετρακοσια τριακοντα ετη, και εγεννησεν υιους και θυγατερας.",
  "18": "Και εζησεν ο Φαλεγ τριακοντα ετη, και εγεννησε τον Ραγαυ·",
  "19": "και εζησεν ο Φαλεγ, αφου εγεννησε τον Ραγαυ, διακοσια εννεα ετη, και εγεννησεν υιους και θυγατερας.",
  "20": "Και εζησεν ο Ραγαυ τριακοντα δυο ετη, και εγεννησε τον Σερουχ·",
  "21": "και εζησεν ο Ραγαυ, αφου εγεννησε τον Σερουχ, διακοσια επτα ετη, και εγεννησεν υιους και θυγατερας.",
  "22": "Και εζησεν ο Σερουχ τριακοντα ετη, και εγεννησε τον Ναχωρ·",
  "23": "και εζησεν ο Σερουχ, αφου εγεννησε τον Ναχωρ, διακοσια ετη, και εγεννησεν υιους και θυγατερας.",
  "24": "Και εζησεν ο Ναχωρ εικοσιεννεα ετη, και εγεννησε τον Θαρα·",
  "25": "και εζησεν ο Ναχωρ, αφου εγεννησε τον Θαρα, εκατον δεκαεννεα ετη, και εγεννησεν υιους και θυγατερας.",
  "26": "Και εζησεν ο Θαρα εβδομηκοντα ετη, και εγεννησε τον Αβραμ, τον Ναχωρ, και τον Αρραν.",
  "27": "Και αυτη ειναι η γενεαλογια του Θαρα· ο Θαρα εγεννησε τον Αβραμ, τον Ναχωρ, και τον Αρραν· και ο Αρραν εγεννησε τον Λωτ.",
  "28": "Και απεθανεν ο Αρραν ενωπιον Θαρα του πατρος αυτου εν τω τοπω της γεννησεως αυτου, εν Ουρ των Χαλδαιων.",
  "29": "Και ελαβον ο Αβραμ και ο Ναχωρ εις εαυτους γυναικας· το ονομα της γυναικος του Αβραμ ητο Σαρα· και το ονομα της γυναικος του Ναχωρ, Μελχα, θυγατηρ του Αρραν, πατρος Μελχα, και πατρος Ιεσχα.",
  "30": "Η δε Σαρα ητο στειρα, δεν ειχε τεκνον.",
  "31": "Και ελαβεν ο Θαρα Αβραμ τον υιον αυτου και Λωτ τον υιον του Αρραν εγγονον εαυτου, και Σαραν την εαυτου νυμφην, την γυναικα Αβραμ του υιου αυτου· και εξηλθον ομου απο της Ουρ των Χαλδαιων, δια να υπαγωσιν εις την γην Χανααν· και ηλθον εως Χαρραν και κατωκησαν εκει.",
  "32": "Και εγειναν αι ημεραι του Θαρα διακοσια πεντε ετη· και απεθανεν ο Θαρα εν Χαρραν."
}