{
  "1": "Αναχωρησας δε ο Ισραηλ μετα παντων των υπαρχοντων αυτου, ηλθεν εις Βηρ-σαβεε και προσεφερε θυσιας εις τον Θεον του πατρος αυτου Ισαακ.",
  "2": "Και ειπεν ο Θεος προς τον Ισραηλ δι' οραματος της νυκτος λεγων, Ιακωβ, Ιακωβ. Ο δε ειπεν, Ιδου, εγω.",
  "3": "Και ειπεν, Εγω ειμαι ο Θεος, ο Θεος του πατρος σου· μη φοβηθης να καταβης εις Αιγυπτον· διοτι εθνος μεγα θελω σε καταστησει εκει·",
  "4": "εγω θελω καταβη μετα σου εις Αιγυπτον και εγω βεβαιως θελω σε αναβιβασει παλιν· και ο Ιωσηφ θελει βαλει τας χειρας αυτου επι τους οφθαλμους σου.",
  "5": "Και εσηκωθη ο Ιακωβ απο Βηρ-σαβεε και εβαλον οι υιοι του Ισραηλ Ιακωβ τον πατερα αυτων και τα παιδια αυτων και τας γυναικας αυτων επι τας αμαξας τας οποιας εστειλεν ο Φαραω δια να σηκωσωσιν αυτον.",
  "6": "Και λαβοντες τα κτηνη αυτων και τα υπαρχοντα αυτων, τα οποια απεκτησαν εν τη γη Χανααν, ηλθον εις Αιγυπτον, ο Ιακωβ και παν το σπερμα αυτου μετ' αυτου·",
  "7": "τους υιους αυτου και τους υιους των υιων αυτου μεθ' εαυτου, τας θυγατερας αυτου και τας θυγατερας των υιων αυτου και παν το σπερμα αυτου εφερε μεθ' εαυτου εις Αιγυπτον.",
  "8": "Ταυτα δε ειναι τα ονοματα των υιων Ισραηλ, των εισελθοντων εις Αιγυπτον, Ιακωβ και οι υιοι αυτου· Ρουβην ο πρωτοτοκος του Ιακωβ·",
  "9": "και οι υιοι του Ρουβην, Ανωχ και Φαλλου και Εσρων και Χαρμι.",
  "10": "Και οι υιοι του Συμεων, Ιεμουηλ και Ιαμειν και Αωδ και Ιαχειν και Σωαρ και Σαουλ, υιος Χανανιτιδος.",
  "11": "Και οι υιοι του Λευι, Γηρσων, Κααθ και Μεραρι.",
  "12": "Και οι υιοι του Ιουδα, Ηρ και Αυναν και Σηλα και Φαρες και Ζαρα· ο Ηρ ομως και ο Αυναν απεθανον εν τη γη Χανααν. Και οι υιοι του Φαρες ησαν Εσρων και Αμουλ.",
  "13": "Και οι υιοι του Ισσαχαρ, Θωλα και Φουα και Ιωβ και Σιμβρων.",
  "14": "Και οι υιοι του Ζαβουλων, Σερεδ και Αιλων και Ιαλεηλ.",
  "15": "Ουτοι ειναι οι υιοι της Λειας, τους οποιους εγεννησεν εις τον Ιακωβ εν Παδαν-αραμ, και Δειναν την θυγατερα αυτου· πασαι αι ψυχαι, οι υιοι αυτου και αι θυγατερες αυτου, ησαν τριακοντα τρεις.",
  "16": "Και οι υιοι του Γαδ, Σιφων και Αγγι, Σουνι και Εσβων, Ηρι και Αροδι και Αριηλι.",
  "17": "Και οι υιοι του Ασηρ, Ιεμνα και Ιεσσουα και Ιεσουει και Βερια και Σερα η αδελφη αυτων. Και οι υιοι του Βερια, Εβερ και Μαλχιηλ.",
  "18": "Ουτοι ειναι οι υιοι της Ζελφας, την οποιαν εδωκεν ο Λαβαν εις την Λειαν την θυγατερα αυτου· και τουτους εγεννησεν εις τον Ιακωβ, δεκαεξ ψυχας.",
  "19": "Οι δε υιοι της Ραχηλ γυναικος του Ιακωβ, Ιωσηφ και Βενιαμιν.",
  "20": "Εγεννηθησαν δε εις τον Ιωσηφ εν τη γη της Αιγυπτου Μανασσης και Εφραιμ, τους οποιους εγεννησεν εις αυτον Ασενεθ, η θυγατηρ του Ποτιφερα ιερεως της Ων.",
  "21": "Και οι υιοι του Βενιαμιν ησαν Βελα και Βεχερ και Ασβηλ, Γηρα και Νααμαν, Ηχι και Ρως, Μουπιμ και Ουπιμ και Αρεδ.",
  "22": "Ουτοι ειναι οι υιοι της Ραχηλ, οι γεννηθεντες εις τον Ιακωβ· πασαι αι ψυχαι δεκατεσσαρες.",
  "23": "Και οι υιοι του Δαν, Ουσιμ.",
  "24": "Και οι υιοι του Νεφθαλι, Ιασιηλ και Γουνι και Ιεσερ και Σιλλημ.",
  "25": "Ουτοι ειναι οι υιοι της Βαλλας, την οποιαν εδωκεν ο Λαβαν εις Ραχηλ την θυγατερα αυτου· και τουτους εγεννησεν εις τον Ιακωβ· πασαι αι ψυχαι επτα.",
  "26": "Πασαι αι ψυχαι αι εισελθουσαι μετα του Ιακωβ εις Αιγυπτον, αιτινες εξηλθον εκ των μηρων αυτου, χωρις των γυναικων των υιων του Ιακωβ, πασαι αι ψυχαι ησαν εξηκοντα εξ.",
  "27": "Και οι υιοι του Ιωσηφ, οι γεννηθεντες εις αυτον εν Αιγυπτω, ησαν ψυχαι δυο· πασαι αι ψυχαι του οικου του Ιακωβ, αι εισελθουσαι εις Αιγυπτον, ησαν εβδομηκοντα.",
  "28": "Απεστειλε δε ο Ιακωβ τον Ιουδαν εμπροσθεν αυτου προς τον Ιωσηφ, δια να καταβη προ αυτου εις Γεσεν· και ηλθον εις την γην Γεσεν.",
  "29": "Ζευξας δε ο Ιωσηφ την αμαξαν αυτου, ανεβη εις συναντησιν Ισραηλ του πατρος αυτου εις Γεσεν· και ιδων αυτον, επεσεν επι τον τραχηλον αυτου και εκλαυσε πολλην ωραν επι τον τραχηλον αυτου.",
  "30": "Και ειπεν ο Ισραηλ προς τον Ιωσηφ, Ας αποθανω τωρα, αφου ειδον το προσωπον σου, διοτι συ ετι ζης.",
  "31": "Ειπε δε ο Ιωσηφ προς τους αδελφους αυτου και προς τον οικον του πατρος αυτου, Εγω θελω αναβη και θελω απαγγειλει προς τον Φαραω και ειπει προς αυτον, Οι αδελφοι μου και ο οικος του πατρος μου, οιτινες ησαν εν τη γη Χανααν, ηλθον προς εμε·",
  "32": "οι δε ανθρωποι ειναι ποιμενες, διοτι ανδρες κτηνοτροφοι ειναι και εφεραν τα ποιμνια αυτων και τας αγελας αυτων και παντα οσα εχουσι.",
  "33": "Εαν λοιπον σας καλεση ο Φαραω και ειπη, Ποιον το επιτηδευμα σας;",
  "34": "θελετε ειπει, Ανδρες κτηνοτροφοι ειμεθα οι δουλοι σου εκ νεοτητος ημων εως του νυν και ημεις και οι πατερες ημων· δια να κατοικησητε εν τη γη Γεσεν· διοτι ειναι βδελυγμα εις τους Αιγυπτιους πας ποιμην προβατων."
}