{
  "1": "Και εκινησεν ο Ιακωβ και υπηγεν εις την γην των κατοικων της ανατολης.",
  "2": "Και ειδε, και ιδου, φρεαρ εν τη πεδιαδι και ιδου, εκει τρια ποιμνια προβατων αναπαυομενα πλησιον αυτου, διοτι εκ του φρεατος εκεινον εποτιζον τα ποιμνια· λιθος δε μεγας ητο επι το στομιον του φρεατος.",
  "3": "Και οτε συνηγοντο εκει παντα τα ποιμνια, απεκυλιον τον λιθον απο του στομιου του φρεατος, και εποτιζον τα ποιμνια· επειτα εθετον παλιν τον λιθον επι το στομιον του φρεατος εις τον τοπον αυτου.",
  "4": "Και ειπε προς αυτους ο Ιακωβ, Αδελφοι, ποθεν εισθε; Οι δε ειπον, Εκ της Χαρραν ειμεθα.",
  "5": "Και ειπε προς αυτους, Γνωριζετε Λαβαν τον υιον του Ναχωρ; οι δε ειπον, Γνωριζομεν.",
  "6": "Και ειπε προς αυτους, Υγιαινει; Οι δε ειπον, Υγιαινει· και ιδου, Ραχηλ η θυγατηρ αυτου ερχεται μετα των προβατων.",
  "7": "Και ειπεν, Ιδου, μενει ακομη ημερα πολλη, δεν ειναι ωρα να συρθωσι τα κτηνη· ποτισατε τα προβατα και υπαγετε να βοσκησητε αυτα.",
  "8": "Οι δε ειπον, Δεν δυναμεθα, εωσου συναχθωσι παντα τα ποιμνια, και να αποκυλισωσι τον λιθον απο του στομιου του φρεατος· τοτε ποτιζομεν τα προβατα.",
  "9": "Και ενω ακομη ελαλει προς αυτους, ηλθεν η Ραχηλ μετα των προβατων του πατρος αυτης· διοτι αυτη εβοσκε.",
  "10": "Και ως ειδεν ο Ιακωβ την Ραχηλ, θυγατερα του Λαβαν του αδελφου της μητρος αυτου, και τα προβατα του Λαβαν του αδελφου της μητρος αυτου, επλησιασεν ο Ιακωβ και απεκυλισε τον λιθον απο του στομιου του φρεατος, και εποτισε τα προβατα του Λαβαν, του αδελφου της μητρος αυτου.",
  "11": "Και εφιλησεν ο Ιακωβ την Ραχηλ και υψωσας την φωνην αυτου εκλαυσε.",
  "12": "Και απηγγειλεν ο Ιακωβ προς την Ραχηλ, οτι ειναι αδελφος του πατρος αυτης, και οτι ειναι υιος της Ρεβεκκας· και εκεινη δραμουσα απηγγειλε τουτο εις τον πατερα αυτης.",
  "13": "Και ως ηκουσεν ο Λαβαν το ονομα του Ιακωβ του υιου της αδελφης αυτου, εδραμεν εις συναντησιν αυτου· και εναγκαλισθεις αυτον, εφιλησεν αυτον και εφερεν αυτον εις την οικιαν αυτου· και διηγηθη ο Ιακωβ προς τον Λαβαν παντα τα γενομενα.",
  "14": "Και ειπε προς αυτον ο Λαβαν, Βεβαια οστουν μου και σαρξ μου εισαι. Και κατωκησε μετ' αυτου ενα μηνα.",
  "15": "Και ειπεν ο Λαβαν προς τον Ιακωβ, Επειδη εισαι αδελφος μου, δια τουτο θελεις με δουλευει δωρεαν; ειπε μοι, τις θελει εισθαι ο μισθος σου;",
  "16": "Ειχε δε Λαβαν δυο θυγατερας· το ονομα της πρεσβυτερας, Λεια, και το ονομα της μικροτερας Ραχηλ.",
  "17": "Και της μεν Λειας οι οφθαλμοι ησαν ασθενεις· η δε Ραχηλ ητο ευειδης και ωραια την οψιν.",
  "18": "Και ηγαπησεν ο Ιακωβ την Ραχηλ· και ειπε, Θελω σε δουλευει επτα ετη δια την Ραχηλ, την θυγατερα σου την μικροτεραν.",
  "19": "Και ειπεν ο Λαβαν, Καλητερα να δωσω αυτην εις σε, παρα να δωσω αυτην εις αλλον ανδρα· κατοικησον μετ' εμου.",
  "20": "Και εδουλευσεν ο Ιακωβ δια την Ραχηλ επτα ετη· και εφαινοντο εις αυτον ως ημεραι ολιγαι, δια την προς αυτην αγαπην αυτου.",
  "21": "Και ειπεν ο Ιακωβ προς τον Λαβαν, Δος μοι την γυναικα μου, διοτι επληρωθησαν αι ημεραι μου, δια να εισελθω προς αυτην.",
  "22": "Και συνηγαγεν ο Λαβαν παντας τους ανθρωπους του τοπου και εκαμε συμποσιον.",
  "23": "Και το εσπερας, λαβων την Λειαν την θυγατερα αυτου, εφερεν αυτην προς αυτον· και εισηλθε προς αυτην.",
  "24": "Και εδωκεν ο Λαβαν εις Λειαν την θυγατερα αυτου, δια θεραπαιναν αυτης, Ζελφαν την θεραπαιναν αυτου.",
  "25": "Και το πρωι, ιδου, αυτη ητο η Λεια· και ειπε προς τον Λαβαν, Τι τουτο το οποιον επραξας εις εμε; δεν σε εδουλευσα δια την Ραχηλ; και δια τι με ηπατησας;",
  "26": "Και ειπεν ο Λαβαν, Δεν γινεται ουτως εν τω τοπω ημων, να διδωται η μικροτερα προ της πρεσβυτερας·",
  "27": "εκπληρωσον την εβδομαδα ταυτης, και θελω σοι δωσει και αυτην, αντι της εργασιας την οποιαν θελεις καμει εις εμε ακομη αλλα επτα ετη.",
  "28": "Και εκαμεν ο Ιακωβ ουτω και εξεπληρωσε την εβδομαδα αυτης· και εδωκεν εις αυτον την Ραχηλ την θυγατερα αυτου εις γυναικα.",
  "29": "Και εδωκεν ο Λαβαν εις Ραχηλ την θυγατερα αυτου, δια θεραπαιναν αυτης, Βαλλαν την θεραπαιναν αυτου.",
  "30": "Και εισηλθεν ο Ιακωβ και προς την Ραχηλ· και ηγαπησε την Ραχηλ περισσοτερον παρα την Λειαν· και εδουλευσεν αυτον ακομη αλλα επτα ετη.",
  "31": "Και ιδων ο Κυριος οτι εμισειτο η Λεια, ηνοιξε την μητραν αυτης· η δε Ραχηλ ητο στειρα.",
  "32": "Και συνελαβεν η Λεια και εγεννησεν υιον και εκαλεσε το ονομα αυτου Ρουβην· διοτι ειπεν, Ειδε βεβαια ο Κυριος την ταπεινωσιν μου· τωρα λοιπον θελει με αγαπησει ο ανηρ μου.",
  "33": "Και συνελαβε παλιν και εγεννησεν υιον· και ειπεν, Επειδη ηκουσεν ο Κυριος οτι μισουμαι, δια τουτο μοι εδωκεν ακομη και τουτον· και εκαλεσε το ονομα αυτου Συμεων.",
  "34": "Και συνελαβεν ακομη και εγεννησεν υιον· και ειπε, Τωρα ταυτην την φοραν ο ανηρ μου θελει ενωθη μετ' εμου, διοτι εγεννησα εις αυτον τρεις υιους· δια τουτο ωνομασεν αυτον Λευι.",
  "35": "Και συνελαβε παλιν και εγεννησεν υιον· και ειπε, Ταυτην την φοραν θελω δοξολογησει τον Κυριον· δια τουτο εκαλεσε το ονομα αυτου Ιουδαν· και επαυσε να γεννα."
}