{
  "1": "Κατωκησε δε ο Ιακωβ εν τη γη, εν η παρωκησεν ο πατηρ αυτου, εν τη γη Χανααν.",
  "2": "Αυτη ειναι γενεαλογια του Ιακωβ. Ο Ιωσηφ, νεος ων ετων δεκαεπτα, εποιμαινε τα προβατα μετα των αδελφων αυτου, των υιων της Βαλλας και των υιων της Ζελφας, των γυναικων του πατρος αυτου· και ανεφερεν ο Ιωσηφ προς τον πατερα αυτων την κακην αυτων φημην.",
  "3": "Ο δε Ισραηλ ηγαπα τον Ιωσηφ υπερ παντας τους υιους αυτου, διοτι ητο υιος του γηρατος αυτου· και εκαμεν εις αυτον χιτωνα ποικιλοχρωμον.",
  "4": "Βλεποντες δε οι αδελφοι αυτου, οτι αυτον ηγαπα ο πατηρ αυτων υπερ παντας τους αδελφους αυτου, εμισησαν αυτον και δεν ηδυναντο να ομιλωσι προς αυτον ειρηνικως.",
  "5": "Ενυπνιασθεις δε ο Ιωσηφ ενυπνιον, διηγηθη αυτο εις τους αδελφους αυτου· και εμισησαν αυτον ετι μαλλον.",
  "6": "Και ειπε προς αυτους, Ακουσατε, παρακαλω, το ενυπνιον τουτο το οποιον ενυπνιασθην.",
  "7": "Ιδου, ημεις εδενομεν δεματια εν μεσω της πεδιαδος· και ιδου, εσηκωθη το ιδικον μου δεματιον και εσταθη ορθιον· και ιδου, τα ιδικα σας δεματια περιστραφεντα προσεκυνησαν το ιδικον μου δεματιον.",
  "8": "Ειπον δε προς αυτον οι αδελφοι αυτου, Βασιλευς θελεις γεινει εφ' ημας; η κυριος θελεις γεινει εις ημας; Και εμισησαν αυτον ετι μαλλον δια τα ενυπνια αυτου και δια τους λογους αυτου.",
  "9": "Ενυπνιασθη δε και αλλο ενυπνιον, και διηγηθη αυτο προς τους αδελφους αυτου· και ειπεν, Ιδου, ενυπνιασθην αλλο ενυπνιον· και ιδου, ο ηλιος και η σεληνη και ενδεκα αστερες με προσεκυνουν.",
  "10": "Και διηγηθη αυτο προς τον πατερα αυτου και προς τους αδελφους αυτου και επεπληξεν αυτον ο πατηρ αυτου και ειπε προς αυτον, Τι ειναι το ενυπνιον τουτο, το οποιον ενυπνιασθης; αραγε θελομεν ελθει, εγω και η μητηρ σου και οι αδελφοι σου, δια να σε προσκυνησωμεν εως εδαφους;",
  "11": "Και εφθονησαν αυτον οι αδελφοι αυτου· ο δε πατηρ αυτου εφυλαττε τον λογον.",
  "12": "Και υπηγαν οι αδελφοι αυτου να βοσκησωσι τα προβατα του πατρος αυτων εις Συχεμ.",
  "13": "Και ειπεν ο Ισραηλ προς τον Ιωσηφ, δεν βοσκουσιν οι αδελφοι σου εν Συχεμ; ελθε να σε στειλω προς αυτους. Ο δε ειπε προς αυτον, Ιδου, εγω.",
  "14": "Και ειπε προς αυτον, Υπαγε λοιπον να ιδης, αν ηναι καλα οι αδελφοι σου και καλα τα προβατα, και φερε μοι ειδησιν. Και απεστειλεν αυτον απο της κοιλαδος της Χεβρων· και ηλθεν εις Συχεμ.",
  "15": "Και ευρηκεν αυτον ανθρωπος τις, ενω περιεπλανατο εν τη πεδιαδι· και ηρωτησεν αυτον ο ανθρωπος, λεγων, Τι ζητεις;",
  "16": "Ο δε ειπε, τους αδελφους μου ζητω· ειπε μοι, παρακαλω, που βοσκουσι.",
  "17": "Και ειπεν ο ανθρωπος, Ανεχωρησαν απο εδω· διοτι ηκουσα αυτους λεγοντας, Ας υπαγωμεν εις Δωθαν. Και υπηγεν ο Ιωσηφ κατοπιν των αδελφων αυτου, και ευρηκεν αυτους εν Δωθαν.",
  "18": "Οι δε ιδοντες αυτον μακροθεν, πριν πλησιαση εις αυτους, συνεβουλευθησαν κατ' αυτου να φονευσωσιν αυτον.",
  "19": "Και ειπεν ο εις προς τον αλλον, Ιδου, ερχεται εκεινος ο κυριος των ενυπνιων·",
  "20": "ελθετε λοιπον τωρα και ας φονευσωμεν αυτον και ας ριψωμεν αυτον εις ενα εκ των λακκων· και θελομεν ειπει, Θηριον κακον κατεφαγεν αυτον· και θελομεν ιδει τι θελουσι γεινει τα ενυπνια αυτου.",
  "21": "Και ακουσας ο Ρουβην ηλευθερωσεν αυτον εκ των χειρων αυτων, λεγων, Ας μη βλαψωμεν αυτον εις την ζωην.",
  "22": "Και ειπε προς αυτους ο Ρουβην, Μη χυσητε αιμα· ριψατε αυτον εις τουτον τον λακκον, τον εν τη ερημω, και χειρα μη βαλητε επ' αυτον· δια να ελευθερωση αυτον εκ των χειρων αυτων, και να αποδωση αυτον εις τον πατερα αυτου.",
  "23": "Οτε λοιπον ηλθεν ο Ιωσηφ προς τους αδελφους αυτου, εξεδυσαν τον Ιωσηφ τον χιτωνα αυτου, τον χιτωνα τον ποικιλοχρωμον, τον επ' αυτον·",
  "24": "και λαβοντες αυτον, ερριψαν εις τον λακκον· ο δε λακκος ητο κενος· δεν ειχεν υδωρ.",
  "25": "Επειτα εκαθησαν να φαγωσιν αρτον, και αναβλεψαντες ειδον· και ιδου, συνοδια Ισμαηλιτων ηρχετο απο Γαλααδ μετα των καμηλων αυτων φορτωμενων αρωματα και βαλσαμον και μυρον, και επορευοντο να φερωσιν αυτα κατω εις την Αιγυπτον.",
  "26": "Και ειπεν ο Ιουδας προς τους αδελφους αυτου, Τις η ωφελεια, εαν φονευσωμεν τον αδελφον ημων και κρυψωμεν το αιμα αυτου;",
  "27": "ελθετε και ας πωλησωμεν αυτον εις τους Ισμαηλιτας· και ας μη βαλωμεν τας χειρας ημων επ' αυτον· διοτι αδελφος ημων, σαρξ ημων ειναι. Και υπηκουσαν οι αδελφοι αυτου.",
  "28": "Και ενω διεβαινον οι Μαδιανιται εμποροι, ανεσυραν και ανεβιβασαν τον Ιωσηφ εκ του λακκου και επωλησαν τον Ιωσηφ δια εικοσι αργυρια εις τους Ισμαηλιτας· οι δε εφεραν τον Ιωσηφ εις Αιγυπτον.",
  "29": "Επεστρεψε δε ο Ρουβην εις τον λακκον, και ιδου, ο Ιωσηφ δεν ητο εν τω λακκω· και διεσχισε τα ιματια αυτου.",
  "30": "Και επεστρεψε προς τους αδελφους αυτου, και ειπε, Το παιδιον δεν υπαρχει και εγω, εγω που να υπαγω;",
  "31": "Τοτε ελαβον τον χιτωνα του Ιωσηφ και εσφαξαν εριφιον εκ των αιγων, και εβαψαν τον χιτωνα εν τω αιματι·",
  "32": "και απεστειλαν τον χιτωνα τον ποικιλοχρωμον, και εφεραν αυτον προς τον πατερα αυτων και ειπον, Ευρηκαμεν τουτον· γνωρισον τωρα, αν ηναι ο χιτων του υιου σου η ουχι.",
  "33": "Ο δε εγνωρισεν αυτον και ειπε, Ο χιτων του υιου μου ειναι· θηριον κακον κατεφαγεν αυτον· ολος κατεσπαραχθη ο Ιωσηφ.",
  "34": "Και διεσχισεν ο Ιακωβ τα ιματια αυτου και εβαλε σακκον εις την οσφυν αυτου και επενθησε τον υιον αυτου ημερας πολλας.",
  "35": "Και εσηκωθησαν παντες οι υιοι αυτου και πασαι αι θυγατερες αυτου, δια να παρηγορησωσιν αυτον· αλλα δεν ηθελε να παρηγορηθη, λεγων, Οτι πενθων θελω καταβη προς τον υιον μου εις τον ταφον. Και εκλαυσεν αυτον ο πατηρ αυτου.",
  "36": "Οι δε Μαδιανιται επωλησαν αυτον εν τη Αιγυπτω εις τον Πετεφρην, αυλικον του Φαραω, αρχοντα των σωματοφυλακων."
}