{"1": "<pb/>Ahora, pues, ninguna condenación hay para los que están en Mashiaj Yeshua,", "2": "porque la ley del espíritu de vida en Mashiaj Yeshua te ha librado de la ley del pecado y de la muerte.", "3": "Porque lo que era imposible para la ley divina, por cuanto era débil por la carne, lo hizo Di-os mismo, por medio de Su amado enviado como hombre, con carne sujeta a la posibilidad de pecar y precisamente por esta causa de la realidad del pecado a fin de condenar al pecado en la carne;", "4": "para que la justicia de la ley se cumpliese en nosotros, que no andamos conforme a la carne, sino conforme al Espíritu.", "5": "Porque los que están sujetos al poder de la mala inclinación piensan solamente en las cosas de la carne; pero los que están sujetos al dominio del espíritu, en las cosas del espíritu.", "6": "Porque tener la mente bajo dominio de la mala inclinación, es muerte, pero tenerla bajo el dominio del espíritu, vida y paz.", "7": "Por cuanto los designios de la mala inclinación es de continuo enemistad contra Di-os; porque no se sujetan a la ley de Di-os, ni tampoco pueden;", "8": "y los que viven teniendo la mente bajo dominio de la mala inclinación, no pueden agradar a Di-os.", "9": "Mas vosotros no vivís bajo el control de la mala inclinación, sino bajo el dominio del espíritu, por cuanto la Presencia Divina puede habitar ahora en vosotros. Y si alguno no tiene el espíritu de Mashiaj, éste no es de él.", "10": "Pero si Mashiaj está en vosotros, el cuerpo en verdad está muerto a causa del pecado, mas el espíritu vive a causa de la justicia.", "11": "Y si el Espíritu de aquel que levantó de los muertos a Yeshua mora en vosotros, el que levantó a Mashiaj de entre los muertos, vivificará también vuestros cuerpos mortales por su espíritu que mora en vosotros.", "12": "Así que, hermanos, deudores somos, no a la carne, para que nos sujetemos a las demandas de la mala inclinación;", "13": "porque si vivís haciendo la voluntad de la mala inclinación, estáis a un paso de la muerte <e>eterna,</e> mas si <e>por el</e> espíritu no le permitís a la mala inclinación hacer su voluntad, viviréis.", "14": "Porque todos los que son guiados por el Espíritu de Di-os, éstos son hijos de Di-os.", "15": "Pues no habéis recibido el espíritu de esclavitud para estar otra vez en temor, sino que habéis recibido el espíritu de adopción, por el cual clamamos: ¡Abba! (Padre)", "16": "El Espíritu mismo da testimonio a nuestro espíritu, de que somos hijos de Di-os.", "17": "Y si hijos, también herederos; por un lado, herederos de Di-os y por el otro, coherederos con Mashiaj, porque al sufrir juntamente con él, también juntamente con él seremos glorificados.", "18": "Pues tengo por cierto que las aflicciones del tiempo presente no son dignas de compararse con la gloria venidera que en nosotros ha de manifestarse.", "19": "Porque la creación anhela fervientemente la manifestación de los hijos de Di-os,", "20": "pues fue sujetada a vanidad, no por su propia voluntad, sino por causa del que la sujetó en la esperanza de que también la creación misma será libertada de la esclavitud de corrupción,", "21": "a la libertad gloriosa de los hijos de Di-os.", "22": "Porque sabemos que toda la creación gime a una, y hasta este momento, continúa experimentando los dolores del parto;", "23": "y no sólo ella, sino también nosotros mismos, que tenemos las primicias del espíritu, nosotros también gemimos dentro de nosotros mismos, esperando expectantes, la adopción, la redención de nuestro cuerpo.", "24": "Porque en esperanza fuimos salvos; pero la esperanza que se ve, no es esperanza; porque lo que alguno ya ve que tiene, ¿qué sentido sería esperarlo?", "25": "Pero si esperamos lo que no vemos que aun tenemos, con expectación paciente lo aguardamos.", "26": "Y de igual manera el Espíritu nos ayuda en nuestra debilidad; pues no sabemos como orar por esto de tal manera que sea lo más conveniente, pero el espíritu intercede a nuestro favor con gemidos indecibles.", "27": "Mas el que escudriña los corazones sabe cuál es la intención del espíritu, porque intercede a favor de los apartados en común acuerdo con Di-os.", "28": "Y sabemos que a los que aman a Di-os, que son llamados en conformidad con Sus planes, todas las cosas ayudan para bien.", "29": "Porque a los que antes conoció, también los predestinó para ser hechos conformes a la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos.", "30": "Y a los que predestinó, a éstos también llamó; y a los que llamó, a éstos también declaró justos; y a los que imputó Su justicia, a éstos también glorificó.", "31": "¿Qué, pues, diremos a esto? Si Dios ha inclinado la balanza del juicio a nuestro favor, ¿quién contra nosotros?", "32": "El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros, ¿cómo no nos dará también con él sin dinero y sin precio, todas las cosas?", "33": "¿Quién se atreverá imponernos demanda judicial ante el Juez Supremo que nos ha declarado justos?", "34": "¿Quién osaría condenarnos? Mashiaj es el que murió; más aun, el que también fue resucitado, el que además está a la diestra de Di-os, el que asimismo intercede por nosotros.", "35": "¿Quién nos separará del amor de Mashiaj? ¿Tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o espada?", "36": "Porque está escrito: Por causa de ti somos muertos todo el tiempo; Somos marcados como ovejas para ser degolladas.", "37": "Antes bien, en todas estas cosas somos más que vencedores por medio de aquel que nos amó.", "38": "Por lo cual me ha sido absolutamente confirmado que ni muerte, ni vida, ni ángeles, ni gobernadores del presente, ni potestades por venir", "39": "ni lo alto, ni lo profundo, ni ninguna otra cosa creada podrá separarnos del amor de Di-os, que es en Mashiaj Yeshua nuestro Adón."}