{"1": "<pb/>Digo, pues: ¿Ha desechado Di-os a su pueblo? ¡Ni se les ocurra la idea! Porque también yo soy israelita, de la descendencia de Abraham, de la tribu de Ben-yamín.", "2": "No ha desechado Di-os a su pueblo, al que conoció desde antes de la fundación del mundo. ¿O no sabéis qué dice la Escritura de Eliyahu, cómo invoca a Di-os contra Israel, diciendo:", "3": "Adón, a tus profetas han dado muerte, y tus altares han derribado; y sólo yo he quedado, y mi vida buscan para quitármela?", "4": "Pero ¿qué le dice la respuesta divina? Me he reservado siete mil hombres, que no han doblado la rodilla delante de Baal.", "5": "Así también aun en esta edad presente hay reservado un remanente escogido por gracia.", "6": "Y si por gracia, ya no es por obras legalistas; de otra manera la gracia ya no es gracia.", "7": "¿Qué pues? Lo que buscaba Israel, no lo ha logrado todavía; pero los escogidos pudieron lograrlo y los demás, fueron adormecidos como está escrito:", "8": "Di-os les dio un espíritu de sueño muy profundo y ojos que no pueden hacer un juicio correcto y oídos con que aun no entienden, hasta el día de hoy.", "9": "Y David dice: Sea vuelto su convite en trampa y en red, En tropezadero y en retribución;", "10": "Sean oscurecidos sus ojos para que no vean, Y agóbiales la espalda para siempre.", "11": "Digo, pues: ¿Su tropiezo es para eliminarlos como pueblo? ¡Ni siquiera se les ocurra tal idea! Pero por su transgresión vino la salvación a los gentiles, para provocarles a celos.", "12": "Y si su transgresión es riqueza del mundo, y su derrota la riqueza de los gentiles, ¿cuánto más su plena restauración?", "13": "Porque a vosotros hablo, gentiles. Por cuanto yo soy apóstol a los gentiles, honro mi ministerio,", "14": "por si en alguna manera pueda provocar a celos a los de mi sangre, y hacer salvos a algunos de ellos.", "15": "Porque si su exilio ha devenido en reconciliación del mundo, ¿qué será su retorno, sino vida de entre los muertos?", "16": "Si las primicias son kadosh, también lo es la masa <e>de donde es tomada y si la raíz es kadosh, también lo son las ramas.", "17": "Pues si algunas de las ramas fueron desgajadas, y tú, siendo olivo silvestre, has sido injertado entre ellas, y has sido hecho participante de la raíz y de la rica savia del olivo,", "18": "no te jactes contra las ramas; y si te jactas, <e>sabe que</e> no sustentas tú a la raíz, sino la raíz a ti.", "19": "Pero levantarás una objeción: \"Las ramas fueron desgajadas para que yo fuese injertado\".", "20": "Bien; por su incredulidad fueron desgajadas, pero tú por fe obediente pues quedarte plantado. No te enorgullezcas, sino teme.", "21": "Porque si Di-os no perdonó a las ramas naturales, a ti tampoco te perdonará.", "22": "Mira, pues, la bondad y la severidad de Di-os; la severidad ciertamente para con los que cayeron, pero bondad contigo, si permaneces en bondad; de otra manera tú también serás cortado.", "23": "Y aun ellos, si no permanecieren en incredulidad, serán injertados, pues poderoso es Di-os para volverlos a injertar.", "24": "Porque si tú fuiste cortado del que por naturaleza es olivo silvestre, y contra naturaleza fuiste injertado en el buen olivo, ¿cuánto más éstos, que son las ramas naturales, serán injertados en su propio olivo?", "25": "Porque no quiero, hermanos, que ignoréis este misterio, para que no seáis arrogantes en cuanto a vosotros mismos: que ha acontecido a Israel adormecimiento parcial, hasta que haya entrado la plenitud de los gentiles;", "26": "y luego todo Israel será salvo, como está escrito: Vendrá a Tzión el Libertador, Que apartará de Jacob la impiedad.", "27": "Y este será mi pacto con ellos, Cuando yo quite sus pecados.", "28": "Así que en cuanto al mensaje que proclamamos, nos hacen la vida imposible por causa de vosotros; pero en cuanto a la elección, son amados por causa de los padres.", "29": "Porque irrevocables son los dones y el llamamiento de Di-os.", "30": "Pues como vosotros también en otro tiempo erais desobedientes a Di-os, pero ahora habéis alcanzado misericordia por la desobediencia de ellos,", "31": "así también éstos ahora han sido desobedientes, para que por la misericordia concedida a vosotros, ellos también alcancen misericordia.", "32": "Porque Di-os sujetó a todos en desobediencia, para tener misericordia de todos.", "33": "¡Oh profundidad de las riqueza, sabiduría y conocimiento de Di-os! ¡Cuan insondables son sus juicios, e inescrutables sus caminos!", "34": "Porque ¿quién entendió la mente de YHWH? ¿O quién fue su consejero?", "35": "¿O quién le dio a él primero, y le será recompensado?", "36": "Porque de él, y por él, y en él, son todas las cosas. A él sea la gloria por los siglos. Amén."}