{"1": "<pb/>Os recomiendo además nuestra hermana Febe, la cual es servidora social en la comunidad en Cencrea;", "2": "que la recibáis en el Adón, como es digno de los escogidos, y que la ayudéis en cualquier cosa que necesite de vosotros; porque ella ha ayudado a muchos, y a mí mismo.", "3": "Saludad a Priscila y a Aquila, mis colaboradores en Mashiaj Yeshua,.", "4": "(que expusieron su vida por mí; a los cuales no sólo yo doy gracias, sino también todas las congregaciones de los gentiles),", "5": "y también a la comunidad que se reúne en su casa. Saludad a Epeneto, amado mío, que es primicias de Asia para Mashiaj.", "6": "Saludad a Miriam, la cual ha trabajado mucho entre vosotros.", "7": "Saludad a Andrónico y a Junia, mis parientes y mis compañeros de prisiones, los cuales son muy estimados entre los apóstoles, y que además fueron discípulos de Mashiaj primero que yo.", "8": "Saludad a Amplias, amado mío en el Adón.", "9": "Saludad a Urbano, nuestro colaborador en Mashiaj, y a Estaquis, amado mío.", "10": "- Saludad a Apeles, aprobado en Mashiaj. Saludad a los discípulos de Aristóbulo.", "11": "Saludad a Herodión, mi pariente. Saludad a los discípulos de Narciso, los cuales están en el Adón.", "12": "Saludad a Trifena y a Trifosa, las cuales trabajan en el Adón. Saludad a la amada Pérsida, la cual ha trabajado mucho en el Adón.", "13": "Saludad a Rufo, escogido en el Adón, y a su madre y mía.", "14": "Saludad a Asíncrito, a Flegonte, a Hermas, a Pairabas, a Kermes y a los hermanos que están con ellos.", "15": "Saludad a Filólogo, a Julia, a Nereo y a su hermana, a Olimpas y a todos los escogidos que están con ellos.", "16": "Saludaos los unos a los otros con ósculo sagrado. Os saludan todas las comunidades de Mashiaj.", "17": "Mas os ruego, hermanos, que estéis alerta ante los que causan divisiones y ponen tropiezos contra la doctrina que vosotros habéis aprendido, y que os apartéis de ellos.", "18": "Porque gente así no sirven a nuestro Adón Mashiaj, sino a sus propios vientres, y con suaves palabras y lisonjas seducen el corazón de los ingenuos.", "19": "Porque vuestra obediencia ha venido a ser notoria a todos, así que me gozo a causa vuestra; mas quiero que seáis sabios para lo bueno, sin mezclaros para nada con el mal.", "20": "Y el Di-os de shalom aplastará en breve a hasatán bajo vuestros pies. La gracia de nuestro Adón Yeshua sea con vosotros.", "21": "Os saludan Timoteo mi colaborador, y Lucio, Jasón y Sosípater, mis parientes.", "22": "Yo Tercio, que escribí la epístola, os saludo en el Adón.", "23": "Os saluda Gayo, hospedádor mío y de toda la comunidad. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto.", "24": "[],", "25": "Y al que puede confirmaros de acuerdo a mi solemne testimonio (la redención que fue proclamada por Yeshua el Mashiaj, según la revelación del misterio que se mantuvo en silencio desde tiempos eternos,", "26": "pero que ha sido revelado ahora, por medio de las Escrituras de los profetas, según el mandamiento del Di-os eterno, dándolo a conocer a todos los gentiles para que obedezcan a la fe,", "27": "al único y sabio Di-os, a él sea la gloria mediante Yeshua el Mashiaj, para siempre. Amén,"}