{
  "1": "Ποιος θα το πίστευε αυτό που τώρα ακούσαμε; Και του Κυρίου η δύναμη σε ποιον μ’ αυτόν τον τρόπο έχει φανερωθεί;",
  "2": "Με του Κυρίου το θέλημα ο δούλος του αναπτύχθηκε σαν τρυφερό φυτό και σαν τη ρίζα που σε ξεραμένη γη φυτρώνει. Ελκυστικός δεν ήταν ούτ’ ωραίος, ώστε να τον προσέξουμε· ούτε η παρουσία του ήταν τέτοια, που να τον αγαπήσουμε.",
  "3": "Ήτανε περιφρονημένος απ’ τους ανθρώπους κι εγκαταλελειμμένος· άνθρωπος φορτωμένος θλίψεις, του πόνου σύντροφος, έτσι που να γυρίζουν απ’ αλλού οι άνθρωποι το πρόσωπό τους. Τον αγνοήσαμε σαν να ’ταν ένα τίποτα, του δώσαμε την καταφρόνια μας, κι εκτίμηση ούτε μια στάλα.",
  "4": "Αυτός, όμως, φορτώθηκε τις θλίψεις μας κι υπέφερε τους πόνους τους δικούς μας. Εμείς νομίζαμε πως όλα όσα τον βρήκαν ήταν τραύματα, πληγές και ταπεινώσεις από το Θεό.",
  "5": "Μα ήταν αιτία οι αμαρτίες μας που αυτός πληγώθηκε, οι ανομίες μας που αυτός εξουθενώθηκε. Για χάρη της δικής μας σωτηρίας εκείνος τιμωρήθηκε και στις πληγές του βρήκαμε εμείς τη γιατρειά.",
  "6": "Όλοι εμείς πλανιόμασταν σαν πρόβατα· είχε πάρει καθένας μας το δικό του δρόμο. Μα ο Κύριος έκανε να πέσει πάνω του όλων μας η ανομία.",
  "7": "Βασανιζόταν κι όμως ταπεινά υπέμενε, χωρίς παράπονο κανένα. Σαν πρόβατο που τ’ οδηγούνε στη σφαγή, καθώς το αρνί που στέκεται άφωνο μπροστά σ’ αυτόν που το κουρεύει, ποτέ του δεν παραπονέθηκε.",
  "8": "Κακόπαθε, καταδικάστηκε και οδηγήθηκε μακριά· ποιος στη γενιά του ανάμεσα σκέφτεται τι ν’ απόγινε; Τον εξαφάνισαν από των ζωντανών τον κόσμο, για τις αμαρτίες μας χτυπήθηκε απ’ το θάνατο.",
  "9": "Φτιάξαν τον τάφο του ανάμεσα στους ασεβείς, το μνήμα του ανάμεσα στους παραπεταμένους· κι όμως, δεν είχε πράξει ανομία καμιά και δόλος δεν είχε βρεθεί στο στόμα του.",
  "10": "Ο Κύριος όμως θέλησε να τον συντρίψει με τον πόνο· έκανε τη ζωή του θυσία εξιλέωσης. Γι’ αυτό θα δει απογόνους· τα χρόνια του θα ’ναι πολλά και θα εκπληρωθεί μ’ αυτόν του Κυρίου το θέλημα.",
  "11": "Ύστερα απ’ την ταλαιπωρία της ψυχής του, η αμοιβή του θα ’ναι να χορτάσει φως. Λέει ο Κύριος: «Ο δίκαιος δούλος μου, με τη γνώση του θελήματός μου, θα ελευθερώσει πολλούς από την ενοχή, γιατί θα πάρει επάνω του τις ανομίες τους.",
  "12": "Γι’ αυτό και θα του δώσω θέση στους μεγάλους ανάμεσα και θα μοιράσει αυτός τα λάφυρα στους ισχυρούς. Επειδή ο ίδιος τη ζωή του στο θάνατο την έδωσε και δέχτηκε να συγκαταλεχθεί με τους αμαρτωλούς. Αυτός πολλών τις αμαρτίες βάσταξε και μεσιτεύει υπέρ των αμαρτωλών»."
}