{
  "1": "Εξαγγελία για την Αίγυπτο. Ιππεύει ο Κύριος πάνω σε νέφος γρήγορο και καταφθάνει στην Αίγυπτο. Τα είδωλά της τρέμουνε μπροστά του και η καρδιά της λιώνει μέσα της.",
  "2": "Ο Κύριος λέει: «Θα ξεσηκώσω τους Αιγυπτίους τον ένα ενάντια στον άλλον, ώστε να πολεμήσουν αδερφός εναντίον αδερφού και φίλος εναντίον φίλου, πόλη ενάντια σε πόλη κι ένα κομμάτι του βασιλείου ενάντια στο άλλο.",
  "3": "Οι Αιγύπτιοι θα χάσουνε τα λογικά τους και θ’ ανατρέψω όλα τους τα σχέδια. Τότε από τα είδωλα θα ζητήσουν συμβουλή κι από τους μάγους, απ’ αυτούς που καλούν τα πνεύματα των νεκρών κι από τους μάντεις.",
  "4": "Θα παραδώσω τους Αιγυπτίους στα χέρια τυράννων σκληρών· και ένας ανελέητος βασιλιάς θα τους εξουσιάζει». Αυτά λέει ο Θεός, ο Κύριος του σύμπαντος.",
  "5": "Η στάθμη των λιμνών χαμηλώνει, ο ποταμός στερεύει και ξεραίνεται.",
  "6": "Το νερό στα κανάλια αναδίδει οσμή σαπίλας, οι παραπόταμοι του Νείλου αδειάζουν και στεγνώνουνε. Μαραίνονται τα σπάρτα, τα καλάμια,",
  "7": "και τα υδρόβια φυτά στις εκβολές του Νείλου. Όλη η καλλιεργημένη γη ολόγυρα ξεραίνεται, γίνεται σκόνη· ο άνεμος την παίρνει κι αφανίζεται.",
  "8": "Στενάζουν οι ψαράδες και θρηνούν όσοι ρίχνουν αγκίστρι στο ποτάμι. Όσοι απλώνουν δίχτυα στα νερά απελπίζονται.",
  "9": "Όσοι δουλεύουν το λινάρι, όσοι ξαίνουν και υφαίνουν νήματα, χλωμιάζουν απ’ τη λύπη.",
  "10": "Οι εργοδηγοί συγκλονίζονται, πέφτουν σε απόγνωση όλοι οι εργάτες.",
  "11": "Οι άρχοντες της Σοάν είναι ανόητοι· οι σοφοί σύμβουλοι του Φαραώ είναι συμβούλιο ανοήτων. Πάει και του λέει καθένας τους: «Εγώ είμαι απόγονος σοφών, εγώ είμαι απόγονος αρχαίων βασιλέων».",
  "12": "Λοιπόν, πού είναι οι σοφοί σου Φαραώ; Ας σου αναγγείλουν κι ας σου αποκαλύψουν τι έχει αποφασίσει για την Αίγυπτο ο Κύριος του σύμπαντος.",
  "13": "Οι άρχοντες της Σοάν απομωράθηκαν, οι άρχοντες της Μέμφιδας ζουν με αυταπάτες· την παραπλάνησαν την Αίγυπτο αυτοί οι ίδιοι οι άρχοντες των φυλών της.",
  "14": "Ο Κύριος τους πότισε με πνεύμα ζάλης κι έκαναν να παραπατάει η Αίγυπτος σε ό,τι καταπιάνεται, όπως παραπατάει ο μεθυσμένος πάνω στο ξέρασμά του.",
  "15": "Όλοι πια θα ’ναι ανίκανοι στην Αίγυπτο για οποιοδήποτε έργο, είτε ανήκουν στα ψηλά είτε στα χαμηλά της κοινωνίας στρώματα.",
  "16": "Θα ’ρθεί καιρός που οι Αιγύπτιοι δειλοί θα γίνουν σαν γυναίκες· θα φοβούνται και θα τρέμουν, όταν ο Κύριος του σύμπαντος κινήσει απειλητικά το χέρι του εναντίον τους.",
  "17": "Του Ιούδα η χώρα θα γενεί των Αιγυπτίων το φόβητρο, και θα τους πιάνει τρόμος όταν τους τη θυμίζουν, μπροστά στα όσα αποφάσισε γι’ αυτούς ο Κύριος του σύμπαντος.",
  "18": "Την ημέρα κείνη πέντε πόλεις στην Αίγυπτο θα μιλάνε την εβραϊκή γλώσσα και θα ορκίζονται στον Κύριο του σύμπαντος. Η μια απ’ αυτές θα ονομάζεται Ιρ-Χέρες (Πόλη του Ήλιου ).",
  "19": "Την ημέρα εκείνη θα υπάρχει μες στην Αίγυπτο ένα θυσιαστήριο για τον Κύριο και μια στήλη ιερή αφιερωμένη σ’ εκείνον κοντά στα σύνορά της.",
  "20": "Θα είναι το σημείο που θα μαρτυρεί την παρουσία του Κυρίου του σύμπαντος στη χώρα εκείνη. Όταν οι Αιγύπτιοι θα καταπιέζονται και θα ζητήσουν απ’ τον Κύριο να τους βοηθήσει, αυτός θα τους στείλει έναν σωτήρα, που θα τους υπερασπιστεί και θα τους σώσει.",
  "21": "Έτσι, ο Κύριος εκείνη την ημέρα θ’ αποκαλυφθεί στους Αιγυπτίους· κι αυτοί θα τον γνωρίσουν ποιος είναι. Τότε θα τον τιμήσουν προσφέροντας μόνο σ’ αυτόν θυσίες και προσφορές· θα κάνουν τάματα σ’ αυτόν και θα τα εκπληρώσουν.",
  "22": "Ο Κύριος θα επιφέρει πλήγματα σοβαρά στους Αιγυπτίους, με σκοπό να τους ανορθώσει· και τότε αυτοί θα επιστρέψουν σ’ αυτόν, κι αυτός θα τους εισακούσει και θα τους θεραπεύσει.",
  "23": "Την ημέρα εκείνη ένας δρόμος θα υπάρχει από την Αίγυπτο προς την Ασσυρία. Οι Ασσύριοι θα πηγαίνουν στην Αίγυπτο και οι Αιγύπτιοι στην Ασσυρία· και οι Αιγύπτιοι μαζί με τους Ασσύριους θα λατρεύουν τον Κύριο.",
  "24": "Την ημέρα εκείνη ο Ισραήλ θα πάρει θέση πλάι στην Αίγυπτο και στην Ασσυρία, και θα ’ναι οι τρεις τους ζωντανό παράδειγμα ευλογίας πάνω στη γη.",
  "25": "Γιατί ο Κύριος του σύμπαντος θα τους δώσει την ευλογία του μ’ αυτά τα λόγια: «Ευλογημένη η Αίγυπτος, ο λαός μου, κι η Ασσυρία, το δημιούργημά μου· ευλογημένος κι ο Ισραήλ, ο εκλεκτός μου»."
}