{
  "1": "Αλίμονό σας, μεθυσμένοι του Εφραΐμ, που το κρασί σάς καταδυναστεύει. Η πόλη σας είν’ όλο αλαζονεία καθώς δεσπόζει σαν λαμπρή κορώνα πάνω στην εύφορη κοιλάδα, καθώς στεφάνι όμορφο απάνω στο κεφάλι σας. Αλλά τα μαραμένα άνθη του θα πέσουν.",
  "2": "Γιατί ο Κύριος θα στείλει έναν αντίπαλο ισχυρό και δυνατό. Θα ’ρθει σαν θύελλα με χαλάζι, σαν καταιγίδα καταστροφική, σαν την πλημμύρα απ’ τ’ ουρανού τους καταρράχτες και με μια κίνηση του χεριού του θ’ αναποδογυρίσει τα πάντα στη γη.",
  "3": "Τότε θα ποδοπατηθεί το στέμμα της αλαζονείας των μεθυσμένων του Εφραΐμ.",
  "4": "Το μαραμένο άνθος της λαμπρής κορώνας του, που δεσπόζει πάνω στην εύφορη κοιλάδα, θα γίνει σαν το πρώιμο σύκο πριν το καλοκαίρι, που όποιος το δει το παίρνει μες στο χέρι του κι αμέσως το καταβροχθίζει.",
  "5": "Την ημέρα εκείνη ο Κύριος του σύμπαντος, αυτός θα είναι η λαμπρή κορώνα και τ’ όμορφο διάδημα για όσους από το λαό του θα ’χουν επιζήσει.",
  "6": "Αυτός θα δώσει πνεύμα δικαιοσύνης σ’ εκείνους που συνεδριάζουν στο δικαστήριο, γενναιότητα σ’ εκείνους που υπερασπίζονται τις πύλες από τις επιθέσεις του εχθρού.",
  "7": "Αλλά και οι προφήτες κι οι ιερείς απ’ το κρασί τρικλίζουν και παραπαίουν απ’ τα μεθυστικά ποτά. Τους παρασάλεψε ο νους απ’ το κρασί, από τα δυνατά ποτά σκοντάφτουν, πλανιούνται στα οράματά τους κι είναι σε σύγχυση όταν εκδίδουν τις αποφάσεις τους.",
  "8": "Γεμάτα εμετούς είν’ όλα τα τραπέζια τους, τίποτε καθαρό δεν έχει μείνει.",
  "9": "Θυμώνουν εναντίον μου και λένε: «Σε ποιον θέλει αυτός να δώσει μάθημα; Σε βυζανιάρικα που μόλις αποκόπηκαν από της μάνας τους το στήθος;",
  "10": "Τι ασυναρτησίες είν’ αυτές που όλο μας λέει;»",
  "11": "Ε! λοιπόν, ναι, με χείλη που ψελλίζουν και με μια γλώσσα ξένη θα μιλήσει στο λαό αυτόν ο Κύριος.",
  "12": "Ο ίδιος σας είχε πει: «Αυτή είναι η ανάπαυση που σας δίνω· εδώ ν’ αναπαυτείτε όσοι είστε κουρασμένοι· εδώ είναι η άνεση». Εσείς όμως δε θέλατε ν’ ακούσετε.",
  "13": "Έτσι ο λόγος του Θεού θα ’ναι για σας συνεχείς ασυναρτησίες, ώστε καθώς θα προχωρείτε, να σκοντάφτετε κι ανάποδα να πέφτετε, να τσακιστείτε, να παγιδευτείτε και να πιαστείτε αιχμάλωτοι.",
  "14": "Όλοι εσείς οι χλευαστές, που κυβερνάτε το λαό αυτόν της Ιερουσαλήμ, ακούστε τι λέει ο Κύριος:",
  "15": "Εσείς νομίζετε πως έχετε κάνει συνθήκη με το θάνατο και συμφωνία με τον άδη και πως η μάστιγα η καταστροφική όταν περάσει δε θα σας αγγίξει. Κάνατε την ψευτιά καταφύγιο και την απάτη κρυψώνα σας.",
  "16": "Αλλά ο Κύριος, ο Θεός, λέει: «Εγώ, θα βάλω στη Σιών ένα λιθάρι, λιθάρι στέρεο, πολύτιμο, ακρογωνιαίο, λιθάρι θεμέλιο γερό· όποιος πιστεύει σ’ εμένα δεν θ’ απογοητευτεί.",
  "17": "Το δίκαιο θα κάνω μέτρο και τη δικαιοσύνη στάθμη. »Αλλά το δικό σας το απατηλό καταφύγιο απ’ το χαλάζι θα καταστραφεί και τα νερά θα πλημμυρίσουν το κρησφύγετό σας.",
  "18": "Η συνθήκη σας με το θάνατο θ’ ακυρωθεί· η συμφωνία σας με τον άδη δε θ’ αντέξει. Όταν περάσει η μάστιγα η καταστροφική, θα σας σαρώσει.",
  "19": "Κάθε φορά που θα περνάει, θα πέφτει απάνω σας. Θα περνάει κάθε πρωί, μέρα και νύχτα· ακόμα και το άκουσμά της θα ’ναι τρομακτικό.",
  "20": "Όπως το λέει κι η παροιμία: κοντό θα σου ’ρχεται το κρεβάτι για να ξαπλώσεις, στενό το πάπλωμα να σκεπαστείς».",
  "21": "Γιατί ο Κύριος θα εμφανιστεί όπως στο όρος Περασίμ, θα θυμώσει όπως στην κοιλάδα της Γαβαών· και θα πραγματοποιήσει το έργο του, έργο παράδοξο· θα εκτελέσει την πράξη του, πράξη μυστηριώδη.",
  "22": "Τώρα, λοιπόν, μη χλευάζετε, για να μη γίνουν σκληρότερα τα δεσμά σας· γιατί εγώ έχω ακούσει από τον Κύριο, το Θεό του σύμπαντος την απόφασή του να καταστρέψει όλη τη γη.",
  "23": "Ανοίξτε τ’ αυτιά σας κι ακούστε με, προσέξτε τι έχω να σας πω:",
  "24": "Τάχα κάθε μέρα οργώνει ο γεωργός για να σπείρει; κάθε μέρα αυλακώνει και σβαρνίζει το χωράφι του;",
  "25": "Όχι. Μόλις εξομαλύνει την επιφάνεια του χωραφιού, σπέρνει άνηθο και κύμινο, βάζει σιτάρι και κριθάρι και βρίζα, το καθένα στη θέση του.",
  "26": "Κι είν’ ο Θεός που τον μαθαίνει τι πρέπει να κάνει· αυτός τονε διδάσκει.",
  "27": "Δεν αλωνίζουν το άνηθο με αλωνιστικό εργαλείο, ούτε περνούν της άμαξας τη ρόδα πάνω στο κύμινο, αλλά χτυπούν το άνηθο και το κύμινο με ραβδί.",
  "28": "Δεν καταστρέφουν το στάρι αλωνίζοντάς το συνέχεια· ξεχωρίζουν το σπόρο απ’ το στάχυ, χωρίς ν’ αφήνουν τους τροχούς της άμαξας και τις οπλές των ζώων να λειώνουν τους σπόρους.",
  "29": "Κι αυτό επίσης προέρχεται από τον Κύριο του σύμπαντος. Θαυμαστό το σχέδιό του, μεγάλη η σοφία του!"
}