{
  "1": "«Αλίμονό σας, επαναστατημένα παιδιά», λέει ο Κύριος, «που εκτελείτε σχέδια χωρίς τη θέλησή μου και συμμαχίες κλείνετε χωρίς να ’χετε τη δική μου συγκατάθεση, προσθέτοντας έτσι τη μια αμαρτία πάνω στην άλλη!",
  "2": "Παίρνετε το δρόμο για την Αίγυπτο χωρίς να με συμβουλευθείτε, για να γυρέψετε την προστασία του Φαραώ, και κάτω απ’ της Αιγύπτου τη σκιά τρέχετε να προφυλαχθείτε.",
  "3": "Αλλά η προστασία του Φαραώ θα ’ναι για σας ντροπή και η καταφυγή σας στης Αιγύπτου τη σκιά θα ’ναι ο εξευτελισμός σας.",
  "4": "Οι αρχηγοί σας είναι κιόλας στη Σοάν κι έφτασαν στη Χανές οι πρεσβευτές σας.",
  "5": "Όλοι τους θ’ απογοητευτούν από έναν λαό που δεν μπορεί χρήσιμος να τους είναι, ούτε βοήθεια να τους φέρνει, ούτε ωφέλεια· μόνο ντροπή και εξευτελισμό». Και λέει ο Κύριος:",
  "6": "«Μέσα απ’ της θλίψης και της αγωνίας τη χώρα, πορεύονται στο νότο, όπου η λέαινα και το λιοντάρι ζουν, η οχιά κι ο φτερωτός ο δράκοντας, τα πλούτη τους πάνω σε γαϊδουριών τη ράχη μεταφέρουν και στων καμήλων πάνω την καμπούρα τούς ακριβούς τους θησαυρούς· πάνε σ’ έναν λαό που δεν μπορεί να τους βοηθήσει.",
  "7": "Πράγματι, είν’ ανώφελη και μάταιη η βοήθεια της Αιγύπτου· για τούτο και την ονομάζω “Ραάβ υποταγμένη”».",
  "8": "Ο Κύριος μου είπε: «Πήγαινε τώρα και γράψε τα λόγια μου αυτά σε μια πινακίδα μπροστά τους, και σημείωσέ τα σ’ ένα βιβλίο για να χρησιμέψουν στο μέλλον για μαρτυρία αιώνια:",
  "9": "ότι δηλαδή ο λαός αυτός είναι αποστάτης, είναι ψεύτες· δε θέλουν ν’ ακούσουν το νόμο του Κυρίου.",
  "10": "Λένε στους Βλέποντες: “μη βλέπετε οράματα, μη μας προαναγγέλλετε το σωστό. Πείτε μας λόγια κολακευτικά· προφητέψτε μας χίμαιρες.",
  "11": "Βγείτε από τον ίσιο δρόμο, φύγετε από τη σωστή κατεύθυνση, πάρτε από μπροστά μας τον Άγιο Θεό του Ισραήλ”».",
  "12": "Γι’ αυτό να τι λέει ο Άγιος Θεός του Ισραήλ: «Εσείς περιφρονείτε αυτό το λόγο, εμπιστευόσαστε στη βία και στη διαστροφή· αυτά είναι τα στηρίγματά σας.",
  "13": "Μα η ανομία σας αυτή δε θα ’ναι για σας δίχως συνέπειες. Είστε καθώς τοίχος ψηλός, που μια ρωγμή τον διατρέχει. Ξάφνου παρουσιάζεται ένα φούσκωμα και μονομιάς ο τοίχος καταρρέει.",
  "14": "Συντρίβεται σαν πήλινο δοχείο, που τόσο θρύψαλα έχει γίνει, ώστε να μην υπάρχει στα συντρίμμια του ένα κομμάτι που να μπορεί κανείς μ’ αυτό να μεταφέρει λίγα αναμμένα κάρβουνα, είτε νερό να πάρει από μια στέρνα».",
  "15": "Και να τι λέει ο Κύριος, ο Άγιος Θεός του Ισραήλ: «Αν επιστρέψετε σ’ εμένα και ηρεμήσετε, μονάχα τότε θα σωθείτε· μέσα στην ησυχία και στην εμπιστοσύνη θα βρείτε τη μοναδική σας δύναμη»· μα εσείς δεν το θέλετε,",
  "16": "και λέτε: «Όχι, θα φύγουμε με τα άλογα». Γιατί άλλο δε σας μένει παρά η φυγή· και λέτε: «Θ’ ανεβούμε σε γοργοπόδαρα άλογα». Μα οι διώκτες σας θα ’ναι πιο γρήγοροι απ’ αυτά!",
  "17": "Ένας μονάχα θα σας απειλεί κι εσείς χίλιοι θα φεύγετε· αν είναι πέντε που σας απειλούν, εσείς θα φύγετε όλοι. Ό,τι θα μείνει από σας θα ’ναι σαν το κοντάρι πάνω σε βουνοκορφή, σαν τη σημαία πάνω σ’ ένα λόφο.",
  "18": "Και μολαυτά ο Κύριος προσμένει να σας σπλαχνιστεί· είν’ έτοιμος να σηκωθεί και να σας ελεήσει, γιατί ο Κύριος είναι Θεός δικαιοσύνης· μακάριοι όσοι τον εμπιστεύονται.",
  "19": "Ναι, της Σιών λαέ, εσύ που ζεις στην Ιερουσαλήμ, ποτέ πια δε θα κλάψεις! Όταν θα του φωνάξεις, σίγουρα θα σε σπλαχνιστεί· αμέσως θα σου αποκριθεί μόλις ακούσει τη φωνή σου.",
  "20": "Ψωμί στην αγωνία σας ο Κύριος θα σας δώσει και μες στη στενοχώρια σας νερό· κρυμμένος δεν θα μένει πια αυτός που σας διδάσκει, μα θα τον βλέπετε το δάσκαλό σας με τα ίδια σας τα μάτια.",
  "21": "Όταν θα πρέπει να διαλέξετε αν θα στρίψετε δεξιά ή αριστερά, θ’ ακούν τ’ αυτιά σας μια φωνή από πίσω σας που θα σας λέει: «Αυτός είναι ο δρόμος· ακολουθήστε τον».",
  "22": "Θα θεωρήσετε βέβηλα τα επάργυρα γλυπτά σας και τα επιχρυσωμένα σας τα είδωλα· θα τα πετάξετε μακριά σαν κάτι ακάθαρτο και θα τους πείτε: «Έξω από ’δω».",
  "23": "Τότε θα στείλει ο Κύριος βροχή πάνω στους σπόρους που θα σπείρετε στη γη· και το σιτάρι που θα δώσει η γη θα είναι μεστό και θρεπτικό. Και τα κοπάδια σας θα βόσκουνε τη μέρα εκείνη σε βοσκές ευρύχωρες.",
  "24": "Τα βόδια όπως και τα γαϊδούρια που οργώνουν τους αγρούς, θα τρώνε το καλύτερο άχυρο, με φτυάρι και δικέλλι λιχνισμένο.",
  "25": "Από κάθε ψηλό βουνό και κάθε λόφο ρυάκια θα κυλάνε και τρεχούμενα νερά, της μεγάλης σφαγής τη μέρα, όταν οι πύργοι της πολιορκίας θα γκρεμιστούν.",
  "26": "Τη μέρα που ο Κύριος θα επιδέσει του λαού του τις πληγές και θα γιατρέψει όσα τραύματα προκάλεσαν τα χτυπήματά του, τότε το φως του φεγγαριού θα είναι σαν το φως του ήλιου· και θα ’ναι του ήλιου το φως εφτά φορές λαμπρότερο, καθώς το φως εφτά μαζί ημερών.",
  "27": "Νάτον, ο Κύριος ο ίδιος έρχεται από μακριά! Σφοδρός είν’ ο θυμός του και το φορτίο του βαρύ. Τα χείλη του γεμάτα αγανάκτηση κι η γλώσσα του σαν καταλυτική φωτιά.",
  "28": "Είν’ η πνοή του σαν πλημμυρισμένος χείμαρρος που φτάνει ως το λαιμό του ανθρώπου. Θα κοσκινίσει τα έθνη με της καταστροφής το κόσκινο, θα βάλει χαλινάρι στα σαγόνια των λαών και θα τους οδηγήσει όπου δεν θέλουν.",
  "29": "Θα ψάλετε, όπως τη νύχτα της ιερής γιορτής με την καρδιά χαρούμενη, όπως αυτός που περπατά στον ήχο της φλογέρας, να πάει στο όρος του Κυρίου, να πάει στο Θεό, στο βράχο του Ισραήλ.",
  "30": "Ο Κύριος θα κάνει ν’ ακουστεί η μεγαλόπρεπη φωνή του, δυναμικά θα εκδηλώσει τον άγριο θυμό του με της καταλυτικής φωτιάς τη φλόγα, μέσα σε καταιγίδα και σε χαλαζοθύελλα.",
  "31": "Απ’ του Κυρίου τη φωνή η Ασσυρία θα τρομάξει, απ’ τα χτυπήματα που θα της δώσει με το ραβδί.",
  "32": "Το κάθε χτύπημα που θα της δίνει ο Κύριος με το ραβδί της τιμωρίας θα συνοδεύεται με τύμπανα και με κιθάρες· ο ίδιος ο Θεός θα πολεμήσει εναντίον τους.",
  "33": "Από καιρό έχει η πυρά ετοιμαστεί και για το βασιλιά τον ίδιο· λάκκος βαθύς κι ευρύχωρος για τη φωτιά, γεμάτος ξύλα σε αφθονία. Η πνοή του Κυρίου, σαν χείμαρρος από θειάφι φλεγόμενο, θα την ανάψει."
}