{
  "1": "Ο Κύριος λέει: «Να ο δούλος μου που τον υποστηρίζω, ο εκλεκτός μου που έχει όλη μου την εύνοια· του έδωσα το Πνεύμα μου· θα φέρει στα έθνη δικαιοσύνη.",
  "2": "Δε θα κραυγάζει ούτε θα υψώνει τη φωνή, ούτε και θα βροντολαλεί στους δρόμους.",
  "3": "Καλάμι τσακισμένο δεν θα το συντρίψει, λυχνάρι που καπνίζει δεν θα το σβήσει· πραγματική θα φέρει σ’ όλους δικαιοσύνη.",
  "4": "Αυτός δεν θα δειλιάσει ούτε θα εξασθενήσει, ωσότου εγκαταστήσει στη γη τη δικαιοσύνη· κι οι μακρινές οι χώρες θα περιμένουνε το νόμο του».",
  "5": "Αυτά λέει ο Θεός, ο Κύριος, που δημιούργησε και άπλωσε τους ουρανούς, που στέριωσε τη γη κι ό,τι απ’ αυτήν παράγεται, ζωή που ’δωσε και πνοή σε όλους τους λαούς, σ’ όλους αυτούς που πάνω της κινούνται:",
  "6": "«Εγώ, ο Κύριος, σε κάλεσα σύμφωνα με το σχέδιό μου και σε υποστήριξα, σε φύλαξα και σ’ έκανα εγγυητή της διαθήκης μου με τους ανθρώπους. Φως των εθνών σε έκανα,",
  "7": "τα μάτια για ν’ ανοίξεις των τυφλών, τους αιχμαλώτους από τα δεσμά να ελευθερώσεις, κι αυτούς που κατοικούν στα σκότη απ’ την υπόγεια φυλακή.",
  "8": "Εγώ είμαι ο Κύριος, αυτό είναι τ’ όνομά μου. Τη δόξα μου δεν θα τη δώσω σε άλλον, ούτε τη φήμη μου στα είδωλα.",
  "9": "Οι εξαγγελίες οι παλιές εκπληρωθήκαν, καινούριες αναγγέλλω τώρα· όσα είναι να γίνουν σας τα αναγγέλλω από πριν».",
  "10": "Ψάλτε στον Κύριο καινούριο τραγούδι, ψάλτε τη δόξα του από τα πέρατα της γης! Ας τον υμνεί η θάλασσα κι όλοι όσοι ταξιδεύουνε σ’ αυτήν, οι μακρινές οι χώρες κι όλοι οι κάτοικοί τους.",
  "11": "Ύμνο ας υψώσουν στο Θεό, η έρημος κι οι πολιτείες της και τα χωριά όπου κατοικεί ο λαός του Κηδάρ· ας ψάλουν της Σελά οι κάτοικοι· ας στείλουνε φωνές χαράς απ’ τις βουνοκορφές.",
  "12": "Τον Κύριο ας δοξάσουν και δυνατά ας τον υμνήσουν αυτοί που κατοικούν σε χώρες μακρινές.",
  "13": "Ο Κύριος σαν ήρωας πλησιάζει, με ορμή πολεμιστή, το σύνθημα της μάχης φωνάζει, βγάζει πολεμική κραυγή, υπερισχύει απέναντι στους αντιπάλους του.",
  "14": "Ο Κύριος λέει: «Πολύν καιρό έχω που σωπαίνω· άπραγος έμεινα και συγκρατήθηκα. Μα τώρα θα φωνάξω σαν τη γυναίκα που γεννάει, θ’ αναστενάξω κι η ανάσα μου βαριά θα βγει.",
  "15": "Θα ερημώσω λόφους και βουνά κι όλη τη χλόη τους θα την ξεράνω· θα κάνω τα ποτάμια να γίνουν έρημοι, τις λίμνες θα αποξηράνω.",
  "16": "Θα φέρω τους τυφλούς σε δρόμο που δε γνώριζαν, σ’ άγνωστα θα τους οδηγήσω μονοπάτια· θα κάνω το σκοτάδι φως να γενεί μπροστά τους κι οι δρόμοι οι κακοτράχαλοι, καλοστρωμένοι. Αυτά τα σχέδια θα τα εκτελέσω εγώ και τίποτα δε θα παραλειφθεί.",
  "17": "»Θα οπισθοχωρήσουν, όμως, θα ντροπιαστούν όσοι στηρίζονται στα είδωλα και λέν’ στα σκαλιστά αγάλματα: “εσείς είστε οι θεοί μας”».",
  "18": "«Κουφοί, ακούστε», λέει ο Κύριος, «και τυφλοί τα μάτια σας ανοίξτε για να δείτε.",
  "19": "Υπάρχει τάχα άλλος τυφλός εκτός από σένα, που σε διάλεξα να είσαι δούλος μου; Υπάρχει τάχα άλλος κουφός εκτός από σένα, που είσαι ο αγγελιοφόρος μου; Κανείς δεν είν’ τόσο τυφλός, όσο ο απεσταλμένος μου· κανείς τόσο κουφός, όσο ο δούλος μου.",
  "20": "Πολλά είδατε, μα σημασία δεν τους δώσατε· τ’ αυτιά σας τα ’χετε ανοιχτά, μα δεν ακούτε.",
  "21": "Εγώ ο Κύριος, πιστός στις υποσχέσεις μου, σας έδωσα έναν ένδοξο μεγαλειώδη νόμο.",
  "22": "Εσείς όμως είστε λαός που σας λεηλάτησαν και που σας γύμνωσαν· όλοι σας παγιδευμένοι είστε στα σπήλαια και μες στις φυλακές κλεισμένοι· σας λεηλατούν χωρίς κανείς να σας γλιτώνει, αρπάζουν τ’ αγαθά σας χωρίς κανείς πίσω να τα ζητά.",
  "23": "Ποιος από σας δίνει πια προσοχή σ’ αυτά; Ποιος από ’δω κι εμπρός θ’ ακούει μ’ ενδιαφέρον για το μέλλον;»",
  "24": "Ποιος στους ληστές παρέδωσε τον Ιακώβ, στους άρπαγες τον Ισραήλ; Δεν είν’ ο Κύριος, που απέναντί του αμαρτήσαμε; Δε θέλησαν ν’ ακολουθήσουνε το δρόμο του ούτε στο νόμο του υπακούσαν.",
  "25": "Γι’ αυτό έριξε απάνω τους τη φοβερή οργή του και του πολέμου την άγρια μάνητα· φλόγες τους περικύκλωσαν θανάτου, μα αυτοί το τι γινόταν δεν κατάλαβαν· σχεδόν τους αποτέφρωσε, μα αυτοί κανένα μάθημα δεν πήραν."
}