{
  "1": "Ψάλε εσύ, Ιερουσαλήμ άτεκνη, που ποτέ δε γέννησες! Φώναξε από χαρά και πανηγύρισε, εσύ που ωδίνες τοκετού ποτέ δεν ένιωσες! Γιατί ο Κύριος λέει πως πιότερα είναι τα παιδιά της έρημης, απ’ τα παιδιά της έγγαμης γυναίκας.",
  "2": "Πλάτυνε τη σκηνή σου! Άπλωσε τα παραπετάσματα της κατοικίας σου χωρίς δισταγμό! Μάκρυνε τα σχοινιά της και τους πασσάλους στέριωσε.",
  "3": "Γιατί θα επεκταθείς δεξιά κι αριστερά. Τη γη που κατοικούν τώρα τα έθνη, οι απόγονοί σου θα την πάρουν πίσω κι οι ερημωμένες πόλεις θα κατοικηθούν.",
  "4": "Μη φοβάσαι και δε θα ταραχτείς· μη ντρέπεσαι, δε θα ταπεινωθείς. Θα λησμονήσεις τη ντροπή της νιότης σου και πια δε θα θυμάσαι της χηρείας σου τον εξευτελισμό.",
  "5": "Γιατί άντρας σου θα γίνει ο δημιουργός σου, που τ’ όνομά του είναι Κύριος του σύμπαντος· και λυτρωτής σου ο Άγιος Θεός του Ισραήλ θα γίνει, που ονομάζεται Θεός όλης της γης.",
  "6": "Ο Κύριος τώρα σε καλεί σαν μια γυναίκα εγκαταλειμμένη και καταθλιμμένη. Λέει ο Θεός σου: «Περιφρονεί ποτέ κανείς εκείνη τη γυναίκα που αγάπησε στα νιάτα του;",
  "9": "»Την εποχή του Νώε ορκίστηκα πως τα νερά δε θ’ ανεβούνε πια, τη γη να πλημμυρίσουν. Έτσι και τώρα ορκίζομαι ότι δεν πρόκειται πια να θυμώσω εναντίον σου ούτε να σ’ επιπλήξω.",
  "10": "Μπορεί να μετατοπιστούνε τα βουνά, να μετακινηθούν οι λόφοι, αλλά η αγάπη μου από σένα δε θα λείψει κι η συμφωνία μου για ειρήνη δε θα μεταβληθεί. Αυτά τα λέω εγώ ο Κύριος, που σε σπλαχνίζομαι.",
  "11": "»Αχ, δυστυχισμένη, ταραγμένη, απαρηγόρητη Ιερουσαλήμ! Τώρα εγώ αντί για πέτρες, με σμαράγδια θα σε ξαναχτίσω και με ζαφείρια θα στεριώσω τα θεμέλιά σου.",
  "12": "Θα κάνω από ρουμπίνια τις επάλξεις σου, τις πύλες σου από κρύσταλλα που αστράφτουν, κι από πολύτιμα πετράδια όλα τα τείχη σου.",
  "13": "Όλα σου τα παιδιά απ’ τον Κύριο θα διδάσκονται και θα ’ναι η ευτυχία τους μεγάλη.",
  "14": "Θ’ ασκείς τη δικαιοσύνη και θα στεριώσεις. Μακριά από σένα η αδικία! Δε θα ’χεις τίποτε να φοβηθείς. Μακριά από σένα ο τρόμος! Δε θα σε πλησιάζει.",
  "15": "Αν κάποιος σου επιτεθεί δε θα το κάνει με τη συγκατάθεσή μου· και θ’ αποτύχει όποιος θα πολεμήσει εναντίον σου.",
  "16": "»Εγώ δημιουργώ το σιδερά, που στ’ αναμμένα κάρβουνα φυσάει και φτιάχνει όπλα φονικά· αλλά εγώ δημιουργώ κι εκείνον που μπορεί και τ’ αχρηστεύει.",
  "17": "Το κάθε όπλο θ’ αποτύχει, που φτιάχνεται εναντίον σου, και τον καθένα που θα στρέφει εναντίον σου τα λόγια του, θα τον αποστομώνεις. Αυτό επιφυλάσσω για τους δούλους μου και η βοήθειά τους προέρχεται από μένα». Αυτά λέει ο Κύριος."
}