{
  "1": "Όραμα του Ησαΐα, γιου του Αμώς, για τη Βαβυλώνα. Ο Κύριος λέει:",
  "2": "«Σημαία σηκώστε πάνω στο όρος το γυμνό, φωνάξτε τους αφοσιωμένους μου, κάντε σινιάλο με το χέρι σας, να μπουν στις πύλες των αρχόντων.",
  "3": "Εγώ πρόσταξα τους ήρωές μου, τους ζηλωτές, αυτούς που με δοξολογούν μ’ ενθουσιασμού κραυγές, τους κάλεσα να πραγματώσουν την οργή μου».",
  "4": "Άκου! Βοή επάνω στα βουνά σαν από λαό πολύ! Άκου! Αχολοή από βασίλεια, από έθνη συναγμένα. Ο Κύριος του σύμπαντος επιθεωρεί το στράτευμα που είν’ έτοιμο για μάχη.",
  "5": "Έρχονται από χώρα μακρινή, από τις άκρες τ’ ουρανού, ο Κύριος και της οργής του τα όργανα, για να ερημώσουν όλη αυτή τη χώρα.",
  "6": "Θρηνήστε! Πλησιάζει η ημέρα της κρίσεως του Κυρίου· θα ’ρθεί σαν συμφορά απ’ τον Παντοδύναμο.",
  "7": "Γι’ αυτό όλα τα χέρια θα παραλύσουν και θα δειλιάσει κάθε ανθρώπινη καρδιά.",
  "8": "Θα τρομάξουν· φόβοι και πόνοι θα τους κυριέψουν· θα σφαδάζουν σαν τη γυναίκα που γεννάει, ο ένας τον άλλον θα κοιτούν εμβρόντητοι, και φλογισμένα θα ’ναι τα πρόσωπά τους.",
  "9": "Έρχεται, νάτην η Ημέρα του Κυρίου! Μέρα σκληρή και οργισμένη, μέρα του φλογερού θυμού, που θα ερημώσει όλη τη χώρα και θα εξοντώσει τους αμαρτωλούς σ’ αυτήν.",
  "10": "Τα άστρα τ’ ουρανού κι οι αστερισμοί του δεν θα δώσουν το φως τους πια. Θα σκοτιστεί ο ήλιος απ’ τη στιγμή που ανατέλλει, και η σελήνη δεν θα δώσει πια το φως της.",
  "11": "Ο Κύριος λέει: «Θα τιμωρήσω όλη τη γη για την κακία της και για την ανομία των ασεβών· θα βάλω τέλος στην υπεροψία των αλαζόνων και θα τσακίσω των τυράννων την έπαρση.",
  "12": "Θα κάνω τους ανθρώπους να γίνουνε πιο σπάνιοι κι απ’ το καθάριο μάλαμα, πιο σπάνιοι κι απ’ το χρυσάφι της Οφείρ».",
  "13": "Οι ουρανοί θα τρέμουν και θα τραντάζεται συθέμελα η γη, όταν θα οργιστεί ο Κύριος του σύμπαντος, τη μέρα του θυμού του.",
  "14": "Τότε, σαν το ζαρκάδι το κυνηγημένο και σαν κοπάδι αποίμαντο, καθένας θα επιστρέφει στο λαό του, στη χώρα του θα καταφεύγει.",
  "15": "Όποιον θα τύχει να τον βρουν, κόσκινο θα τον κάνουν με τα βέλη· κι όποιος τύχει να συλληφθεί, θα τον σφάζουν επί τόπου.",
  "16": "Τα βρέφη τους θα εξοντωθούν μπροστά στα μάτια τους, τα σπίτια τους θα λεηλατηθούν και οι γυναίκες τους θ’ ατιμαστούν.",
  "17": "Ο Κύριος λέει: «Θα ξεσηκώσω εναντίον τους τους Μήδους, που δεν εξαγοράζονται με ασήμι και το χρυσάφι δεν το λογαριάζουνε.",
  "18": "Τα τόξα τους θα εξοντώσουνε τους έφηβους. Αλύπητοι θα είναι για τα βρέφη, ούτε θ’ αφήσουν να γλιτώσουνε τ’ ανήλικα παιδιά».",
  "19": "Κι η Βαβυλώνα, στολίδι στα βασίλεια ανάμεσα, η λαμπρή δόξα των Χαλδαίων, θα γίνει όπως τα Σόδομα κι όπως τα Γόμορρα, που τα κατέστρεψε ο Θεός.",
  "20": "Δε θα την κατοικήσουν ποτέ πια, ούτε και θα κατασκηνώσει εκεί κανείς, σε όλους τους αιώνες. Εκεί νομάδες δεν θα στήσουν τις σκηνές τους, μηδέ βοσκοί θα σταματήσουν τα κοπάδια τους.",
  "21": "Μόνο θηρία της ερημιάς εκεί θα ’χουν φωλιές και τα σπίτια της θα γεμίσουν κουκουβάγιες. Οι στρουθοκάμηλοι εκεί θα κατοικούνε και θα χορεύουν δαίμονες τραγόμορφοι.",
  "22": "Στ’ ανάκτορά της θα ουρλιάζουν ύαινες και μες στους πύργους της χαράς, τσακάλια. Το τέλος της Βαβυλώνας θα ’ρθει σύντομα· οι μέρες της είναι μετρημένες."
}