{
  "1": "Εξαγγελία για τη Δαμασκό. Η Δαμασκός θα πάψει να είναι πόλη· θα γίνει ένας σωρός ερείπια.",
  "2": "Οι πόλεις της για πάντα θα εγκαταλειφθούν και στα κοπάδια θα παραδοθούν, για ν’ αναπαύονται εκεί πέρα ανενόχλητα.",
  "3": "Ο Εφραΐμ θα χάσει τα οχυρά του κι η Δαμασκός τη βασιλική εξουσία της. Ό,τι απομείνει απ’ τη Συρία θα ξεπέσει, μαζί με τη δόξα των Ισραηλιτών. Αυτά λέει ο Κύριος του σύμπαντος.",
  "4": "Την ημέρα εκείνη, η δόξα του Ιακώβ θα ελαττωθεί και η παχιά του σάρκα θ’ αδυνατίσει.",
  "5": "Θα είναι σαν να περνάει ο θεριστής και το δρεπάνι του να κόβει τα στάχυα· σαν να μαζέψανε τα στάχυα στην κοιλάδα Ρεφαΐμ.",
  "6": "Δε θα μείνουν από τον Ισραήλ παρά μόνο τα υπολείμματα, όπως συμβαίνει όταν τινάζουν την ελιά, και μένουνε δυο τρεις καρποί απάνω στην κορφή ή τέσσερις πέντε στα κλαριά του δέντρου. Αυτά λέει ο Κύριος, ο Θεός του Ισραήλ.",
  "7": "Την ημέρα εκείνη ο άνθρωπος θα στρέψει το βλέμμα του προς τον Πλάστη του, θα υψώσει τα μάτια του προς τον Άγιο Θεό του Ισραήλ.",
  "8": "Δε θα στρέφει πια τα μάτια του προς τα θυσιαστήρια, τα έργα που κατασκεύασε ο ίδιος με τα χέρια του· δε θ’ ατενίζει πια στις ξύλινες λατρευτικές στήλες και στα θυσιαστήρια του θυμιάματος.",
  "9": "Την ημέρα εκείνη οι οχυρές πόλεις σου, Ισραήλ, θα εγκαταλειφθούν όπως οι πόλεις των Ευαίων και των Αμορραίων, που οι κάτοικοί τους τις είχαν αφήσει έρημες και φύγανε για να γλιτώσουν από σας. Όλα θα ερημωθούν.",
  "10": "Λησμόνησες το Θεό, το σωτήρα σου, κι έπαψες πια να σκέφτεσαι το βράχο που σε προστατεύει. Γι’ αυτό φυτεύεις κήπους όμορφους, για να λατρεύεις ξένους θεούς μέσα σ’ αυτούς.",
  "11": "Την ίδια μέρα που τους φυτεύεις, εκείνοι μεγαλώνουν, κι απ’ το πρωί ανθούν. Μα δε θα υπάρξει θερισμός όταν θα ’ρθεί του μαρασμού η μέρα και ο καιρός του πόνου του αγιάτρευτου.",
  "12": "Αλίμονο! Βουή πλήθους λαών! Βουΐζουνε σαν τη βουή της θάλασσας· θόρυβος των εθνών, βρυχιούνται σαν μανιασμένα κύματα.",
  "13": "Τα έθνη μουγκρίζουν σαν το μούγκρισμα των ωκεανών. Αλλά ο Θεός θα τα απειλήσει και θ’ απομακρυνθούν καταδιωγμένα σαν των βουνών το άχυρο από το φύσημα του αγέρα, καθώς του γαϊδουράγκαθου οι σπόροι απ’ τον ανεμοστρόβιλο.",
  "14": "Το βράδυ τρόμος! Πριν ακόμα χαράξει τα έθνη δεν υπάρχουν πια! Αυτή είναι η τύχη εκείνων που μας λεηλατούν· αυτή είναι η μοίρα αυτών που μας ληστεύουν."
}