{
  "1": "Την ημέρα εκείνη ο Κύριος με το βαρύ, το μεγάλο και δυνατό του ξίφος θα τιμωρήσει τον Λεβιάθαν, το φίδι που συστρέφεται και ξεφεύγει, θα σκοτώσει το δράκοντα της θάλασσας.",
  "2": "Την ημέρα εκείνη θα τραγουδήσετε τον ύμνο στο αμπέλι το εκλεκτό:",
  "3": "«Εγώ ο Κύριος το φυλάω· και το ποτίζω αδιάκοπα. Νύχτα και μέρα το φυλάω ώστε κανείς να μην το βλάψει.",
  "4": "Δεν είμαι πια μ’ αυτό οργισμένος. Αν όμως έβρισκα αγκάθια και τριβόλια θα ’δινα μάχη εναντίον τους θα ’βαζα φωτιά σ’ όλα μαζί.",
  "5": "Εκτός κι αν οι εχθροί αυτοί ζητήσουν προστασία κοντά μου κι ειρήνη μαζί μου κάνουνε· ναι, ας κάνουν μαζί μου ειρήνη».",
  "6": "Έρχεται μέρα που οι απόγονοι του Ιακώβ θα ρίξουν καινούριες ρίζες· ο Ισραήλ θ’ ανθίσει, θα καρποφορήσει, και θα γεμίσουν οι καρποί του την οικουμένη ολόκληρη.",
  "7": "Χτύπησε τάχα ο Κύριος το λαό του, όπως εκείνους που τον χτύπησαν; ή τάχα τον θανάτωσε όπως εκείνους που τον θανατώσαν;",
  "8": "Όχι· μονάχα όσο αξίζαν τους τιμώρησε, με εξορία και διωγμό, τούς πήρε με το δυνατό του φύσημα, όπως όταν φυσάει άνεμος ανατολικός.",
  "9": "Όλες τις πέτρες των θυσιαστηρίων κομμάτια θα τις κάνουν του Ιακώβ οι απόγονοι, σαν τις τριμμένες ασβεστόπετρες· ποτέ πια να μην ξαναστηθούν ξύλινες λατρευτικές στήλες ούτε θυσιαστήρια θυμιάματος. Έτσι θα εξιλεωθεί των απογόνων του Ιακώβ η ανομία κι αυτό θα είναι το λύτρο για να εξαλειφθεί η αμαρτία τους.",
  "10": "Η οχυρωμένη πόλη ερημώθηκε, έμεινε ακατοίκητη και σαν την έρημο εγκαταλειμμένη. Εκεί βόσκουνε τα μοσχάρια· εκεί πλαγιάζουν και μασάνε τους βλαστούς.",
  "11": "Όταν των δέντρων τα κλαριά ξεραίνονται, τα σπάνε, έρχονται οι γυναίκες να τα κάψουνε. Πράγματι ο λαός αυτός ήταν ανόητος, γι’ αυτό δεν θα τον λυπηθεί ο δημιουργός του, δε θα τον ελεήσει ο πλάστης του.",
  "12": "Αλλά έρχεται μέρα που ο Κύριος θα σας συνάξει έναν έναν, γιοι του Ισραήλ, από την όχθη του ποταμού Ευφράτη ως το χείμαρρο της Αιγύπτου, καθώς τινάζουνε τα στάχυα και ξεχωρίζουν τον καρπό.",
  "13": "Και τότε θα ηχήσει η μεγάλη σάλπιγγα και θα ’ρθουν όσοι ήταν στην Ασσυρία εξόριστοι κι όσοι ήταν στην Αίγυπτο διωγμένοι, και θα λατρέψουνε τον Κύριο πάνω στο άγιο όρος, στην Ιερουσαλήμ."
}