{
  "1": "Πλησιάστε έθνη για ν’ ακούσετε· λαοί δώστε την προσοχή σας! Η γη και ό,τι τη γεμίζει ας ακούσει, η οικουμένη κι όλοι οι κάτοικοί της.",
  "2": "Γιατί ο Κύριος είναι θυμωμένος ενάντια σ’ όλα τα έθνη και οργισμένος ενάντια σ’ όλα τα στρατεύματά τους. Θα τα καταστρέψει, θα τα παραδώσει στη σφαγή.",
  "3": "Οι σκοτωμένοι τους θα ριχτούν έξω άταφοι, κι από τα πτώματά τους θ’ ανέβει δυσοσμία· τα βουνά θα ποτιστούνε από το αίμα τους.",
  "4": "Θα λιώσουν όλα τα υψώματα. Ο ουρανός θα τυλιχτεί κυλινδρικά σαν πάπυρος, και όλα τ’ άστρα θα πέσουν όπως πέφτουν τα φύλλα από το κλήμα ή απ’ τη συκιά.",
  "5": "Το ξίφος του Κυρίου είναι έτοιμο στον ουρανό. Να, κατεβαίνει ενάντια στους Εδωμίτες, ενάντια στο λαό που ο Κύριος σε εξολοθρεμό τον καταδίκασε.",
  "6": "Το ξίφος του Κυρίου γέμισε αίμα, χόρτασε απ’ το λίπος, από το αίμα των προβάτων και των τράγων, από το λίπος των νεφρών των κριαριών· γιατί ο Κύριος έχει θυσία στη Βοσρά, σφαγή μεγάλη στην Εδώμ.",
  "7": "Μαζί με το λαό θα πέσουνε κι οι βούβαλοι, και τα μοσχάρια μαζί με τους ταύρους. Η γη από το αίμα θα χορτάσει και το χώμα από λίπος θα ποτιστεί.",
  "8": "Μέρα εκδίκησης αυτή θα είναι για τον Κύριο, έτος ανταπόδοσης για την έχθρα που είχαν ενάντια στη Σιών.",
  "9": "Οι χείμαρροι της Εδώμ θα γίνουν πίσσα και το χώμα της θειάφι. Όλη η χώρα σαν την πίσσα θα καίγεται.",
  "10": "Νύχτα και μέρα δεν θα σβήνει η φωτιά· ο καπνός της θα ανεβαίνει αδιάκοπα· θα μένει έρημη η χώρα από γενιά σ’ άλλη γενιά· κανείς ποτέ πια απ’ αυτήν δε θα περάσει.",
  "11": "Θα γίνει κτήμα του πελεκάνου και του σκατζόχοιρου· κουκουβάγιες και κοράκια θα την κατοικήσουν. Ο Κύριος θα φέρει το χάος και την ερήμωση σ’ αυτήν.",
  "12": "Δεν θα υπάρχουν πια εκεί ηγεμόνες, για να ανακηρύξουν βασιλιά· θ’ αφανιστούν όλοι οι άρχοντές της.",
  "13": "Αγκάθια θα φυτρώσουνε στ’ ανάκτορά της, τσουκνίδες και βάτα στα φρούριά της· θα γίνει το κρησφύγετο των τσακαλιών, η αυλή των στρουθοκαμήλων.",
  "14": "Εκεί θα συναντιούνται οι αγριόγατες με τις ύαινες, και θα φωνάζουν οι τραγόμορφοι δαίμονες ο ένας τον άλλον. Εκεί θα κατοικεί η Λιλίθ, εκεί θα βρίσκει τόπο για ν’ αναπαύεται.",
  "15": "Εκεί η κουκουβάγια της ερήμου θα φωλιάζει, θα γεννάει και θα κλωσάει τ’ αυγά της, και θα φροντίζει τα μικρά κοντά της· εκεί θα συναθροίζονται τα θηλυκά γεράκια μαζί με τους συντρόφους τους.",
  "16": "Αναζητήστε στο βιβλίο του Κυρίου και διαβάστε· ούτ’ ένα από τα ζώα αυτά δε θα παραλειφθεί! Γιατί ο Κύριος με το στόμα του έδωσε προσταγή, διέταξε και το Πνεύμα του τα συνάθροισε.",
  "17": "Αυτός ο ίδιος έριξε κλήρο γι’ αυτά· το χέρι του τους μοίρασε τη γη με μέτρο. Αιώνια θα την κατέχουν, θα κατοικούν σ’ αυτήν παντοτινά."
}