{
  "1": "Τον καιρό που βασιλιάς του Ιούδα ήταν ο Άχαζ, γιος του Ιωθάμ κι εγγονός του Ουζζία, βγήκαν ο Ρεσίν, βασιλιάς της Συρίας και ο Φεκάχ, γιος του Ρεμαλία και βασιλιάς του Ισραήλ, για να πολεμήσουν κατά της Ιερουσαλήμ, αλλά δεν μπόρεσαν να την κυριέψουν.",
  "2": "Όταν έφεραν το μήνυμα στο βασιλιά του Ιούδα ότι οι Σύριοι συμμάχησαν με τη φυλή Εφραΐμ, αυτός και ο λαός του ταράχτηκαν, όπως ταρακουνιούνται τα δέντρα στο δάσος από τον άνεμο.",
  "3": "Τότε είπε ο Κύριος στον Ησαΐα: «Σήκω και πήγαινε να βρεις το βασιλιά Άχαζ, εσύ και ο γιος σου ο Σεάρ-Ιασούβ, στην άκρη του υδραγωγού τής πάνω δεξαμενής, στο δρόμο του αγρού του Λευκαντή.",
  "4": "Πες του: “πρόσεξε! Μείνε ήσυχος· μη φοβηθείς, μη δειλιάσεις από τους δυο αυτούς δαυλούς που καπνίζουν, δηλαδή από την άγρια οργή του Ρεσίν και την οργή του γιου του Ρεμαλία.",
  "5": "Βέβαια, οι Σύριοι σκέφτηκαν μαζί με τους Εφραϊμίτες και το γιο του Ρεμαλία να σου κάνουν κακό. Είπαν:",
  "6": "Πάμε να εκστρατεύσουμε εναντίον του Ιούδα και να τον τρομοκρατήσουμε· αυτός θ’ αναγκαστεί να ενωθεί μαζί μας και τότε εμείς θα του επιβάλουμε για βασιλιά το γιο του Ταβεήλ.",
  "7": "Άκου όμως τι λέει ο Κύριος ο Θεός: Αυτό δεν θα πετύχει, δε θα συμβεί καν!",
  "8": "Πρωτεύουσα της Συρίας είναι η Δαμασκός και ηγέτης της Δαμασκού ο Ρεσίν. Και τι είναι το βασίλειο του Εφραΐμ; Μετά από εξήντα πέντε χρόνια θα έχει συντριβεί και ο λαός του δεν θα υπάρχει πια.",
  "9": "Πρωτεύουσα του Εφραΐμ είναι η Σαμάρεια και ηγέτης της Σαμάρειας ο γιος του Ρεμαλία. Αλλά αν εσείς δεν μείνετε στην πίστη σταθεροί, δε θα στεριώσετε ούτε στη ζωή”».",
  "10": "Ο Κύριος έστειλε με τον Ησαΐα κι άλλο μήνυμα στον Άχαζ:",
  "11": "«Ζήτησε ένα σημείο από τον Κύριο το Θεό σου, είτε από κάτω, από τον κόσμο των νεκρών είτε από πάνω, από τον ουρανό».",
  "12": "Ο Άχαζ όμως απάντησε: «Όχι· δε θα ζητήσω τίποτε, για να μην προκαλέσω τον Κύριο».",
  "13": "Τότε ο Ησαΐας είπε: «Ακούστε, λοιπόν, εσύ κι η οικογένειά σου, οι απόγονοι του Δαβίδ: Δε σας φτάνει που εξαντλείτε την υπομονή των ανθρώπων, θέλετε ακόμα να εξαντλήσετε και την υπομονή του Θεού μου;",
  "14": "Γι’ αυτό ο ίδιος ο Κύριος θα σας δώσει ένα σημείο: η παρθένος θα συλλάβει και θα γεννήσει γιο, ο οποίος θα ονομαστεί “Εμμανουήλ” (Ο Θεός μαζί μας).",
  "15": "Θα τρώει ανθόγαλο και μέλι ωσότου μάθει να απορρίπτει το κακό και να επιλέγει το αγαθό.",
  "16": "Γιατί, πριν μάθει ακόμα το παιδί ν’ απορρίπτει το κακό και να επιλέγει το αγαθό, η χώρα των δυο βασιλιάδων που εσύ τους τρέμεις, θα ερημωθεί.",
  "17": "Αλλά ο Κύριος θα φέρει σ’ εσένα και στο λαό σου και στους απογόνους του πατέρα σου, μέρες δυστυχίας τέτοιες, που δε φανήκαν από τότε που αποχωρίστηκε ο Ισραήλ απ’ τον Ιούδα. Αυτό θα γίνει με το βασιλιά των Ασσυρίων».",
  "18": "Έρχεται μέρα που ο Κύριος θα σφυρίξει στους εχθρούς· κι αμέσως θα ’ρθουνε από τις εκβολές των ποταμών της Αιγύπτου, σαν σύννεφο από μύγες κι από την Ασσυρία σαν σμήνος από σφήκες.",
  "19": "Θα έρθουν όλοι να εγκατασταθούν στ’ απόκρημνα φαράγγια και στις σχισμές των βράχων, σ’ όλους τους βάτους και σ’ όλους τους σταθμούς νερού.",
  "20": "Την ημέρα εκείνη ο Κύριος θα πληρώσει το βασιλιά της Ασσυρίας εκεί, πέρα απ’ τον Ευφράτη ποταμό, και θα τον μεταχειριστεί σαν ξυράφι για να ξυρίσει το κεφάλι σας και τις τρίχες απ’ όλο το σώμα σας, δίχως να λησμονήσει τη γενειάδα.",
  "21": "Τότε καθένας σας θα τρέφει μία δάμαλη και δυο κατσίκες·",
  "22": "και τόσο πολύ γάλα θα του δίνουν, που θα μπορεί να τρώει ανθόγαλο. Γιατί όσοι απομείνουνε στη χώρα, με ανθόγαλο και μέλι θα τρέφονται.",
  "23": "Τότε ακόμη, κάθε τόπος με χίλιες ρίζες κλήματα, αξίας χίλιων ασημένιων σίκλων, θα γεμίσει αγκάθια και τριβόλια.",
  "24": "Μόνο με βέλη και με τόξα θα μπαίνει εκεί ο άνθρωπος, γιατί η χώρα ολόκληρη θα είναι γεμάτη αγκάθια και τριβόλια.",
  "25": "Και σ’ όλες τις βουνοπλαγιές που καλλιεργούνται με ξινάρι, κανείς δεν θα πηγαίνει πια, γιατί γεμάτος θα ’ναι ο τόπος με αγκάθια και τριβόλια. Εκεί θα στέλνουν βόδια και πρόβατα να βόσκουν."
}