{"1": "<J>“Les he dicho esto para que no se escandalicen.</J>", "10": "<J>en cuanto a justicia, porque me voy al Padre, y no me verán más;</J>", "11": "<J>y en cuanto a juicio, porque al príncipe de este mundo lo han juzgado.</J>", "12": "<J>“Tengo todavía muchas cosas que decirles, pero ahora no las pueden sobrellevar.</J>", "13": "<J>Y cuando venga el espíritu de la verdad, ese los guiará a toda la verdad; pues no hablará por su propia cuenta, sino que hablará todo lo que oiga y les anunciará las cosas venideras.</J>", "14": "<J>“El me glorificará, porque recibirá de lo mío y se lo comunicará a ustedes.</J>", "15": "<J>Todo lo que tiene el Padre es mío; por eso dije que recibirá de lo mío y se lo comunicará a ustedes.</J>", "16": "<J>Dentro de poco, ustedes no me verán; pero poco más tarde me verán”.</J>", "2": "<J>Los expulsarán de las sinagogas, y hasta viene un tiempo cuando cualquiera que los mate pensará que le presta un servicio a Elohim.</J>", "20": "<J>En verdad, en verdad les digo que ustedes llorarán y lamentarán; pero el mundo se alegrará. Ustedes estarán tristes, pero su tristeza se convertirá en gozo.</J>", "21": "<J>“La mujer, cuando da a luz, sufre dolor, porque le ha llegado la hora. Pero después que ha dado a luz un niño, ya no se acuerda del dolor, por el gozo de que ha nacido un hombre en el mundo.</J>", "22": "<J>También ustedes, por cierto, tienen tristeza ahora; pero yo los veré otra vez; y sus corazones se alegrarán, y nadie les quitará su alegría.</J>", "23": "<J>“En ese día no me preguntarán nada. En verdad, en verdad les digo que todo lo que le pidan al Padre en mi nombre, él se lo dará.</J>", "24": "<J>Hasta ahora no han pedido nada en mi nombre. Pidan y recibirán, para que su gozo sea completo.</J>", "25": "<J>Les he hablado de estas cosas en figuras; pero viene la hora cuando ya no les hablaré más en figuras, sino que les manifestaré las cosas del Padre.</J>", "26": "<J>En ese día ustedes pedirán en mi nombre, y no les digo que yo rogaré al Padre por ustedes,</J>", "27": "<J>pues el Padre mismo los ama, porque ustedes me han amado y han creído que yo he salido de la presencia de Elohim.</J>", "28": "<J>Yo salí de la presencia del Padre y he venido al mundo; otra vez dejo el mundo y voy al Padre.</J>", "29": "Sus discípulos le dijeron: “¿Ves? Ahora estás hablando claramente y no hablas en parábolas.", "3": "<J>Pero ellos harán eso porque no conocen ni al Padre ni a mí.</J>", "30": "Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte. Por eso creemos que has salido de Elohim”.", "32": "<J>Miren, viene el tiempo, y ha llegado ya, en que se dispersarán cada cual por su lado y me dejarán solo. Pero no estoy solo, porque el Padre está conmigo.</J>", "33": "<J>Les he hablado de estas cosas para que en mí tengan paz. En el mundo tendrán aflicción, pero ¡tengan valor; yo he vencido al mundo!</J>", "4": "<J>Sin embargo, les he dicho estas cosas, para que cuando venga su hora, se acuerden de ellas, que yo se las dije. No les dije esto al principio, porque yo estaba con ustedes.</J>", "5": "<J>“Pero ahora voy al que me envió, y ninguno de ustedes me pregunta: ‘¿A dónde vas?’</J>", "6": "<J>Más bien, porque les he dicho esto, su corazón se ha llenado de tristeza.</J>", "7": "<J>Pero yo les digo la verdad: les conviene que yo me vaya; porque si no me voy, el defensor no vendrá a ustedes. Y si me voy, se lo enviaré.</J>", "8": "<J>“Cuando ese venga, convencerá al mundo de pecado, de justicia y de juicio.</J>", "9": "<J>En cuanto a pecado, porque no creen en mí;</J>", "17": "Entonces algunos de sus discípulos se dijeron unos a otros: “¿Qué significa eso que nos dice: <J>‘Dentro de poco no me verán; pero poco más tarde me verán’.</J> y <J>‘porque voy al Padre’?”</J>", "18": "Y se preguntaban: “¿A qué se refiere cuando dice: <J>“un poco”</J>? No entendemos lo que está diciendo”.", "19": "Yahoshúa comprendió que querían preguntarle y les dijo: <J>“¿Preguntan entre ustedes sobre esto que dije: ‘Dentro de poco no me verán; pero un poco más tarde me verán’?</J>", "31": "Yahoshúa les respondió: <J>“¿Ahora creen?"}