{"1": "Seis días antes de el Pésaj, llegó Yahoshúa a Bet-Hiní, donde estaba Elazar, a quien él había resucitado de entre los muertos.", "10": "Pero los principales sacerdotes resolvieron matar también a Elazar,", "11": "porque por causa de él muchos de los yahuditas se apartaban y creían en Yahoshúa.", "12": "Al día siguiente, cuando oyeron que Yahoshúa venía a Yerushaláyim, la gran multitud que había venido a la Fiesta", "13": "tomó ramas de palmera y salió a recibirlo, y lo aclamaban a gritos: “¡Hoshía-na! ¡Bendito el que viene en el nombre de YHWH, el Rey de Yisrael!”", "14": "Yahoshúa encontró un burrito, y se montó sobre él, como está escrito:", "15": "“No temas, hija de Tsiyón, ¡Mira, tu Rey viene, sentado sobre una cría de asna!”", "16": "Sus discípulos no entendieron estas cosas al principio. Pero cuando Yahoshúa fue glorificado, entonces se acordaron de que esto estaba escrito acerca de él, y que así mismo se había cumplido en él.", "17": "La gente que estaba con él daba testimonio de cuando llamó a Elazar del sepulcro y lo resucitó de entre los muertos.", "18": "Por esto también la multitud salió a recibirlo, porque oyeron que él había hecho aquel milagro.", "19": "Entonces los fariseos dijeron entre ellos: “Ya ustedes ven que no adelantan nada. Miren cómo todo el mundo se va detrás de él”.", "2": "Y le hicieron allí una cena. Marta servía, y Elazar era uno de los que estaban sentados a la mesa con él.", "20": "Había ciertos griegos entre los que habían subido a adorar en la Fiesta.", "21": "Ellos se acercaron a Felipe, que era de Bet-Tsaidah del Galil, y le rogaban: “Maestro, quisiéramos ver a Yahoshúa”.", "22": "Felipe fue y se lo dijo a Andrés, y Andrés y Felipe se lo dijeron a Yahoshúa.", "24": "<J>En verdad, en verdad les digo que a menos que el grano de trigo caiga en la tierra y muera, queda solo; pero si muere, lleva mucho fruto.</J>", "25": "<J>El que ama su vida, la pierde; pero el que menosprecia su vida en este mundo, la conserva para vida eterna.</J>", "26": "<J>El que quiera servirme, que me siga; y donde yo esté, allí también estará mi servidor. Si alguno me sirve, el Padre lo honrará.</J>", "27": "<J>“Ahora me siento turbado. ¿Qué diré: ‘Padre, sálvame de este momento’? ¡Pero si para eso he venido, para este momento!</J>", "29": "La multitud que estaba presente y escuchó, decía que había sido un trueno. Otros decían: “¡Un mensajero le ha hablado!”", "3": "Entonces Miryam, que había traído una libra de perfume de nardo puro de mucho valor, ungió los pies de Yahoshúa y los limpió con sus cabellos. Y la casa se llenó con el olor del perfume.", "31": "<J>Ahora es el juicio de este mundo. Ahora echarán fuera el príncipe de este mundo.</J>", "32": "<J>Y yo, cuando me levanten de la tierra, atraeré a todos hacia mí”.</J>", "33": "Decía eso para dar a entender de qué manera iba a morir.", "34": "Entonces la gente le respondió: “Nosotros hemos oído que, según la Toráh, el Mashíaj permanece para siempre. ¿Y cómo es que tú dices que el Hijo del Hombre tiene que ser levantado? ¿Quién es ese Hijo del Hombre?”", "37": "Pero a pesar de haber hecho tantos milagros delante de ellos, no creían en él;", "38": "así se cumplió la declaración del profeta Yeshayahu que dijo: “YHWH, ¿quién ha creído a nuestro mensaje? ¿A quién se le ha revelado el brazo de YHWH?”", "39": "Por eso no podían creer, porque Yeshayahu dijo en otra ocasión:", "4": "Pero uno de sus discípulos, Yahudah el Iscariote, el que estaba por entregarlo, dijo:", "40": "“El ha cegado los ojos de ellos y endureció su corazón, para que no vean con los ojos ni entiendan con el corazón, ni se conviertan, y yo los sane”.", "41": "Estas cosas dijo Yeshayahu porque vio su gloria y habló acerca de él.", "42": "Sin embargo, aún de entre los dirigentes, muchos creyeron en él, pero por causa de los fariseos no lo confesaban, para que no los expulsaran de la sinagoga.", "43": "Porque amaron la gloria de los hombres más que la gloria de Elohim.", "45": "<J>y el que me ve a mí, ve al que me envió.</J>", "46": "<J>Yo he venido al mundo como luz, para que todo el que crea en mí no permanezca en las tinieblas.</J>", "47": "<J>Si alguien oye mis palabras y no las pone en práctica, yo no lo juzgo; porque yo no vine para juzgar al mundo, sino para salvar al mundo.</J>", "48": "<J>“El que me rechaza y no recibe mis palabras tiene quien lo juzgue: La palabra que he hablado lo juzgará en el día final.</J>", "49": "<J>Porque yo no hablé por mí mismo; sino que el Padre que me envió, él me ha dado mandamiento de lo que debo decir y de lo que debo hablar.</J>", "5": "“¿Por qué no se vendió ese perfume por trescientos denarios y se le dio a los pobres?”", "50": "<J>Y sé que su mandamiento es vida eterna. Así que, lo que yo hablo, lo hablo tal y como me lo ha dicho el Padre”.</J>", "6": "Pero dijo esto, no porque le importaran los pobres, sino porque era ladrón, y como tenía la bolsa a su cargo sustraía de lo que se echaba en ella.", "8": "<J>Porque a los pobres siempre los tienen con ustedes, pero a mí, no siempre me tendrán”.</J>", "9": "Entonces mucha gente de los yahuditas se enteró de que él estaba allí; y fueron, no sólo por Yahoshúa, sino también para ver a Elazar, a quien él había resucitado de entre los muertos.", "23": "Y Yahoshúa les respondió: <J>“Ha llegado la hora para que el Hijo del Hombre se glorifique.</J>", "28": "<J>Padre, glorifica tu nombre”.</J> Entonces vino una voz del cielo: “¡Ya lo he glorificado y lo glorificaré otra vez!”", "30": "Yahoshúa respondió: <J>“No fue por mí que se oyó esa voz, sino por ustedes.", "35": "Entonces Yahoshúa les dijo: <J>“Todavía por un poco de tiempo estará la luz entre ustedes. Caminen mientras tienen la luz, para que no los sorprendan las tinieblas. Porque el que anda en tinieblas no sabe a dónde va.</J>", "36": "<J>Mientras tengan la luz, crean en la luz, para que sean hijos de la luz”.</J> Estas cosas habló Yahoshúa, y luego se apartó y se escondió de ellos.", "44": "Pero Yahoshúa alzó la voz y dijo: <J>“El que cree en mí, no es en mí que cree, sino en el que me envió;</J>", "7": "Entonces Yahoshúa dijo: <J>“Déjala. Para el día de mi sepultura ha guardado esto."}