{
  "1": "Cuando por fin decidieron mandarnos a Italia, Pablo y los demás prisioneros fueron entregados a un capitán romano llamado Julio, que estaba a cargo de un grupo especial de soldados al servicio del emperador.",
  "2": "Fuimos llevados al puerto de Adramitio. Allí, un barco estaba a punto de salir para hacer un recorrido por los puertos de la provincia de Asia. Con nosotros estaba también Aristarco, que era de la ciudad de Tesalónica, en la provincia de Macedonia. Subimos al barco y salimos.",
  "3": "Al día siguiente llegamos al puerto de Sidón. El capitán Julio trató bien a Pablo, pues lo dejó visitar a sus amigos en Sidón, y también permitió que ellos lo atendieran.",
  "4": "Cuando salimos de Sidón, navegamos con el viento en contra. Entonces nos acercamos a la costa de la isla de Chipre para protegernos del viento.",
  "5": "Luego pasamos por la costa de las provincias de Cilicia y de Panfilia, y así llegamos a una ciudad llamada Mira, en la provincia de Licia.",
  "6": "El capitán Julio encontró allí un barco de Alejandría, que iba hacia Italia, y nos ordenó subir a ese barco para continuar nuestro viaje.",
  "7": "Viajamos despacio durante varios días, y nos costó trabajo llegar frente al puerto de Cnido. El viento seguía soplando en contra nuestra, por lo que pasamos frente a la isla de Salmona y, con mucha dificultad, navegamos por la costa sur de la isla de Creta. Por fin llegamos a un lugar llamado Buenos Puertos, que está cerca de la ciudad de Lasea, en la misma isla de Creta.",
  "9": "Era peligroso seguir navegando, pues habíamos perdido mucho tiempo y ya casi llegaba el invierno. Entonces Pablo les dijo a todos en el barco:",
  "10": "«Señores, este viaje va a ser peligroso. No sólo puede destruirse la carga y el barco, sino que hasta podemos morir.»",
  "11": "Pero el capitán de los soldados no le hizo caso a Pablo, sino que decidió seguir el viaje, como insistían el dueño y el capitán del barco.",
  "12": "Buenos Puertos no era un buen lugar para pasar el invierno; por eso, todos creían que lo mejor era seguir y tratar de llegar al puerto de Fenice, para pasar allí el invierno. Fenice estaba en la misma isla de Creta, y desde allí se podía salir hacia el noroeste y el suroeste.",
  "13": "De pronto, comenzó a soplar un viento suave, que venía del sur. Por eso el capitán y los demás pensaron que podían seguir el viaje, y salimos navegando junto a la costa de la isla de Creta.",
  "14": "Al poco tiempo, un huracán vino desde el noreste, y el fuerte viento comenzó a pegar contra el barco.",
  "15": "No podíamos navegar contra el viento, así que tuvimos que dejarnos llevar por él.",
  "16": "Pasamos frente a la costa sur de una isla pequeña, llamada Cauda, la cual nos protegió del viento. Allí pudimos subir el bote salvavidas, aunque con mucha dificultad.",
  "17": "Después los marineros usaron cuerdas, y con ellas trataron de sujetar el casco del barco, para que no se rompiera. Todos tenían miedo de que el barco quedara atrapado en los depósitos de arena llamados Sirte. Bajaron las velas y dejaron que el viento nos llevara a donde quisiera.",
  "18": "Al día siguiente la tempestad empeoró, por lo que todos comenzaron a echar al mar la carga del barco.",
  "19": "Tres días después, también echaron al mar todas las cuerdas que usaban para manejar el barco.",
  "20": "Durante muchos días no vimos ni el sol ni las estrellas. La tempestad era tan fuerte que habíamos perdido la esperanza de salvarnos.",
  "21": "Como habíamos pasado mucho tiempo sin comer, Pablo se levantó y les dijo a todos: «Señores, habría sido mejor que me hubieran hecho caso, y que no hubiéramos salido de la isla de Creta. Así no le habría pasado nada al barco, ni a nosotros.",
  "22": "Pero no se pongan tristes, porque ninguno de ustedes va a morir. Sólo se perderá el barco.",
  "23": "Anoche se me apareció un ángel, enviado por el Dios a quien sirvo y pertenezco.",
  "24": "El ángel me dijo: “Pablo, no tengas miedo, porque tienes que presentarte ante el emperador de Roma. Gracias a ti, Dios no dejará que muera ninguno de los que están en el barco.”",
  "25": "Así que, aunque el barco se quedará atascado en una isla, alégrense, pues yo confío en Dios y estoy seguro de que todo pasará como el ángel me dijo.»",
  "27": "El viento nos llevaba de un lugar a otro. Una noche, como a las doce, después de viajar dos semanas por el mar Adriático, los marineros vieron que estábamos cerca de tierra firme.",
  "28": "Midieron, y se dieron cuenta de que el agua tenía treinta y seis metros de profundidad. Más adelante volvieron a medir, y estaba a veintisiete metros.",
  "29": "Esto asustó a los marineros, pues quería decir que el barco podía chocar contra las rocas. Echaron cuatro anclas al mar, por la parte trasera del barco, y le pidieron a Dios que pronto amaneciera.",
  "30": "Pero aun así, los marineros querían escapar del barco. Comenzaron a bajar el bote salvavidas, haciendo como que iban a echar más anclas en la parte delantera del barco.",
  "31": "Pablo se dio cuenta de sus planes, y les dijo al capitán y a los soldados: «Si esos marineros se van, ustedes no podrán salvarse.»",
  "32": "Entonces los soldados cortaron las cuerdas que sostenían el bote, y lo dejaron caer al mar.",
  "33": "A la madrugada, Pablo pensó que todos debían comer algo y les dijo: «Hace dos semanas que sólo se preocupan por lo que pueda pasar, y no comen nada.",
  "34": "Por favor, coman algo. Es necesario que tengan fuerzas, pues nadie va a morir por causa de este problema.»",
  "35": "Luego Pablo tomó un pan y oró delante de todos. Dando gracias a Dios, partió el pan y empezó a comer.",
  "36": "Todos se animaron y también comieron.",
  "37": "En el barco había doscientas setenta y seis personas,",
  "38": "y todos comimos lo que quisimos. Luego los marineros tiraron el trigo al mar, para que el barco quedara más liviano.",
  "39": "Al amanecer, los marineros no sabían dónde estábamos, pero vieron una bahía con playa, y trataron de arrimar el barco hasta allá.",
  "40": "Cortaron las cuerdas de las anclas y las dejaron en el mar. También aflojaron los remos que guiaban el barco, y levantaron la vela delantera. El viento empujó el barco, y este comenzó a moverse hacia la playa,",
  "41": "pero poco después quedó atrapado en un montón de arena. La parte delantera no se podía mover, pues quedó enterrada en la arena, y las olas comenzaron a golpear con tanta fuerza la parte trasera, que la despedazaron toda.",
  "42": "Los soldados querían matar a los prisioneros, para que no se escaparan nadando.",
  "43": "Pero el capitán no los dejó, porque quería salvar a Pablo. Ordenó que todos los que supieran nadar se tiraran al agua y llegaran a la playa,",
  "44": "y que los que no supieran se agarraran de tablas o pedazos del barco. Todos llegamos a la playa sanos y salvos."
}