{"1": "<pb/>Recuérdales que estén sujetos a los gobernantes, a las autoridades; que sean obedientes, que estén preparados para toda buena obra.", "2": "Que no injurien a nadie, que no sean contenciosos, <i>sino</i> amables, mostrando toda consideración para <i>con</i> todos los hombres.", "3": "<pb/>Porque nosotros también en otro tiempo éramos necios, desobedientes, extraviados, esclavos de deleites y placeres diversos, viviendo en malicia y envidia, aborrecibles <i>y</i> odiándonos unos a otros.", "4": "Pero cuando se manifestó la bondad de Dios nuestro Salvador, y <i>Su</i> amor hacia la humanidad,", "5": "Él nos salvó, no por las obras de<f>[17]</f> justicia que nosotros hubiéramos hecho, sino conforme a Su misericordia, por medio del lavamiento de la regeneración y la renovación por el Espíritu Santo,", "6": "que Él derramó sobre nosotros abundantemente por medio de Jesucristo nuestro Salvador,", "7": "para que justificados por Su gracia fuéramos hechos herederos según <i>la</i> esperanza de la vida eterna<f>[18]</f>.", "8": "<pb/>Palabra fiel <i>es esta</i>; y en cuanto a estas cosas quiero que hables con firmeza, para que los que han creído en Dios procuren ocuparse en buenas obras. Estas cosas son buenas y útiles para los hombres.", "9": "Pero evita controversias necias, genealogías, contiendas y discusiones acerca de la ley, porque son sin provecho y sin valor.", "10": "Al hombre que cause divisiones, después de la primera y segunda amonestación, recházalo,", "11": "sabiendo que el tal es perverso y está pecando, habiéndose condenado a sí mismo.", "12": "<pb/>Cuando te envíe a Artemas o a Tíquico, procura venir a verme en Nicópolis, porque he decidido pasar allí el invierno.", "13": "Encamina con diligencia a Zenas, intérprete de la ley, y a Apolos, para que nada les falte.", "14": "Y que los nuestros aprendan a ocuparse en buenas obras, atendiendo a las necesidades apremiantes, para que no estén sin fruto.", "15": "<pb/>Todos los que están conmigo te saludan. Saluda a los que nos aman en <i>la</i> fe. <pb/><e>L</e>a gracia sea con todos ustedes."}