{"1": "<pb/>Ex tejtzun tb'aj b'ant tkyaqil aq'untl aju xi tma'n Salomón tu'n tb'ant tu'n tajb'en tuj tja Qman, xitzun ti'n Salomón qe makb'il q'an pwaq ex saq pwaq kytx'otx'il, aju xi q'o'n te Qman tu'n David aju qtzan tman, ex e okx tq'o'n tuj k'ub'l q'inumab'l at tuj tja Dios.", "2": "<pb/>E oktzun tchmo'n Salomón qe kytijil xjal aj Israel tu'n kyul tuj tnam Jerusalén, kyuk'ix kykyaqil qe nejenel kyxol kykyaqil k'loj kyiyjil, kyuk'ix qe txqantl nejenel kye junjun k'loj aj Israel at kyxilen kyxolx, tu'ntzun t-xi q'ib'aj kax k'ub'l tley Dios tuj lugar Sión, aju tok tb'i Ttanmi David.", "3": "Ok kychmon kyib' kykyaqil aj Israel tuk'il rey Salomón tuj ninq'ij ma' t-xilen tuj twuqin xjaw te ab'q'i.", "4": "E je'xtzun b'aj kykyaqil qe kytijil xjal aj Israel, ex jaw kyi'n aj Leví aju kax k'ub'l tley Dios,", "5": "ex tzaj kyi'n tuk'ix ja xb'alun te mojb'ab'l tib'il tuk'il Dios, kyuk'ix kykyaqil qe makb'il xjansa'maj ate' tuj, tu'n tpon kyi'n twitz tja Dios, ex aqe pal kyuk'ix qe aj Leví e tzaj q'inte te.", "6": "Ate rey Salomón kyuk'ix kykyaqil tnam xjal aj Israel otoq tz'ok kychmon kyib' tuk'il, wa'l kykub' qe twitz kax, ex in kub'toq kyb'yo'n qe ẍne'l ex qe tor tu'n t-xi kyq'o'n te oyaj te Dios, ex minti' b'ant kyajlanjtz oyaj lu tu'nju nimxix.", "7": "Te tib'ajxi jlu okx kyq'o'n qe pal aju kax k'ub'l tley Dios tuj lugar b'animaj te te tuj tja Dios, tuj Lugar Mas Xjanxix; okx kyq'o'n tjaq' kyxik' qe tilb'ilal querubín.", "8": "Qe kyilb'ilal querubín lik'un kyxik' tib'aj lugar jatum tkub' kax, tza'nx te kax ax ikx qe tze' tkub' te tal, xmu'jin kyib'aj tu'n kyxik' querubín.", "9": "Ex aqeju tze' tkub' te tal, matijxix kywa'l, kyja'tzun q'ancha'l qe ttxa'n tze' max tuj Lugar Xjan, aju tkub' twitz Lugar Mas Xjanxix, maske minti' q'ancha'l qe max ttxa'n pe'n, ex kyja'xtzun kyten ja'lo.", "10": "Tuj kax lu o'kx qe kab'e tz'lom ab'j at, aqeju e ku'x tq'o'n Moisés tuj lugar Horeb. Aqeju kab'e tz'lom ab'j lu, atzun tz'ib'an yol kywitz, aju kyaj b'ant ti'j tu'n Qman kyuk'il aj Israel tej kyetz tuj tx'otx' Egipto.", "11": "<pb/>E b'je'tztzun qe pal tuj Lugar Xjan. Kykyaqil qe pal ate'toq, otoq b'aj kyxjansan kyib', ex mya o'kx qeju ate' tuj kyturn.", "12": "Ex kykyaqil aj Leví aqeju b'itzal e pon, atzun qe jlu: Asaf, Hemán ex Jedutún, kyuk'ix qe kyky'ajal ex qe txqantl xjal at kyxilen kyuk'il, wa'lqe'toq ttxlaj altar tumlal tjawitz q'ij, toklex kyxb'alun saq ex tz'umin twitz, ex q'i'ntoq qe tal laq k'uxb'il kyu'n, qe kitar ex qe arpa, ex kyuk'iltzun qe jlu attoq jun syent tuk' winqin pal in che q'ajtza'ntoq chun.", "13": "<pb/>Kykyaqiltzun junx e ok ten b'itzal te q'ob'l chjonte te Qman, ex tu'n tjaw kynimsa'n tb'i tuk'il tq'ajq'ajel kywi' qe chun ex qe laq k'uxb'il, tuk'ix kyq'ajq'ajel txqantl chnab'. In che b'itzantoq ex in kyma'n: Kynimsa'nktze tb'i Qman, porke b'a'nxix te, ex aju tk'ujlalil kukx in ten te jumajx, che chi. Tujxtzun or lu, kub' ten txqan muj tuj tja Dios,", "14": "ex tu'ntzun tlaj muj lu, minti' b'ant tu'n kykyaj ten qe pal tu'n kyb'inchante kyaq'un, porke aju tja Qman otoq noj tu'n t-spik'umal Dios."}