{"1": "<pb/>Kub' tik'sa'n Josías Xjan Q'ij tuj Jerusalén te nimb'il te Qman. Kub' kyb'yo'n ju tal ẍne'l tuj tkyajlajin q'ij tuj tnejel xjaw te ab'q'i tu'n tik'set ninq'ij.", "2": "Ax ikx e ok tq'o'n qe pal ti'j kyaq'un ex xi tkyuwsa'n kye tu'n kyaq'nan ti'j kyaq'un tuj tja Dios.", "3": "Ax ikx xi tma'n kye aj Leví, aqeju xnaq'tzaltoq kye kykyaqil aj Israel ex xjansa'majtoq qe tu'n kyajb'en te Qman, chi kyja': Kyq'o'nkxe aju kax k'ub'l tley Dios tuj tja Dios, aju jaw tb'incha'n Salomón aju tky'ajal David ex rey kye aj Israel, ex mi'n tzik' kylaq'b'a'ntle. Ja'lo kyq'onx kyib'e tu'n kyajb'ene te Qman aju Kydiose, ex Kydios aj Israel aju tnam etzan tu'n.", "4": "Kyb'inchan b'aj kytene tuj k'lojin, teylex te junjun tiyjil, ik tza'nx kyaj ttz'ib'an David aju rey kye aj Israel, tuk'ix Salomón aju tky'ajal.", "5": "Che tenkje tuj tja Dios tuj k'lojin kytene, aqeye aj Leví, teylex te junjun k'loj tiyjil, ex che oke te nejenel kyxol junjun k'loj aj Israel aqeju kyermaniye.", "6": "Kyb'yonkuye tal ẍne'l aju in kub' b'yet tuj Xjan Q'ij, kyxjansam kyib'e ex kyb'inchame tten tal ẍne'l, tu'ntzun tjapun kyu'n qe kyermaniye aju tzaj tma'n Qman te Moisés.", "7": "<pb/>Atzunte Josías, kyxol tex talun, e je'x tq'o'n qe tal tman ẍne'l ex qe tal tman chip, 30 mil tu'n tkyaqil, ex tuk'ix ox mil wakẍ. Xi tq'o'n jlu kye kykyaqil tnam xjal, aqeju ate'toq tuk'il, tu'n tkub' ik'set Xjan Q'ij.", "8": "Ax ikx qe xjal ma' kyoklen ttxlaj rey xi kyq'o'n qe oyaj tu'n kyex kygan kye tnam xjal, kye pal ex kye aj Leví. Atzunte Hilcías tuk'ix Zacarías ex Jehiel, aqeju nejenel tuj tja Dios, xi kyq'o'n kab' mil tuk'il qaq syent ẍne'l kye qe pal, tuk'ix ox syent wakẍ, tu'n tkub' kyik'sa'n Xjan Q'ij.", "9": "Ax ikx tb'incha Conanías tuk'ix Semaías ex Natanael, aqeju terman, ax ikx kyb'incha Hasabías, Jehiel ex Josabad, aqeju nejenel kye aj Leví. Aqe jlu xi kyq'o'n jwe' mil ẍne'l ex jwe' syent wakẍ kye aj Leví tu'n tkub' kyik'sa'n Xjan Q'ij.", "10": "<pb/>Tej tb'ant tten tkyaqil tu'n tik'set ninq'ij, e kub'tzun ten qe pal tuj kylugar ex b'aj kypa'n kyib' qe aj Leví tuj k'lojin ik tza'nx otoq tma rey.", "11": "Kub'tzun kyb'yo'n aj Leví qe alumaj tuj Xjan Q'ij ex el kyi'n kytz'umal, atzun kye pal xi kytx'itpu'n chik' tib'aj altar, aju chik' xi q'o'n kye kyu'n aj Leví.", "12": "Te tib'ajxi el kypa'n tkyaqil aju at tu'n tkub' patit tu'n tajb'en kye junjun k'loj kyiyjil tnam xjal, tu'n t-xi kyq'o'n te Qman, ik tza'nx tz'ib'amaj tuj libro kyaj ttz'ib'an Moisés; ax ikx kyb'incha kyi'j qe wakẍ.", "13": "Ex e ok ten txo'lte kychib'jal tal ẍne'l twitz q'aq', tu'n tik'set Xjan Q'ij ik tza'nx in tma'n ley, ex atzun qe txqantl oyaj xjan jax kytxko'n kyuj qe k'il matij, ex kyuj qe k'il ch'in ex kyuj qe sartén, ex jurattzun b'aj kysipan kyxol kykyaqil tnam xjal.", "14": "E oktzun ten aj Leví b'inchalte aju kyex kychi' tuk'ix kychi' pal tu'nju kukxtoq kyaq'nan qe pal aqeju tiyjil Aarón, tej ttzaj qonik'an in che q'o'ntoq qe oyaj patun in che kub' tuk'ix kysebyil alumaj. Kyja'tzun b'aj kyb'incha'n aj Leví aju kyex kychi' tuk'ix kye qe pal, aqeju tiyjil Aarón.", "15": "<pb/>Ax ikx qe b'itzal aqeju tiyjil Asaf ate'toq tuj kyaq'un ik tza'nx b'animaj tu'n David, tu'n Asaf, tu'n Hemán ex tu'n Jedutún aju b'a'n nab'in tu'n Dios, aju o ten tuk'il David. Qe xq'uqil kytzi ja minti' kyaj kykolin kyaq'un; ax qe aj Leví aqeju kyuk'il, e b'aj b'inchante kychi'.", "16": "<pb/>Kyja'tzun tten b'aj nuk'et ti'j tkyaqil taq'un Qman tuj q'ij tu'n tik'set Xjan Q'ij ex tu'n kyxi q'ot qe oyaj patun in che kub' tib'aj altar te Qman, ik tza'nx otoq tma rey Josías.", "17": "Qe aj Israel ate'toq ma chixin kub' kyik'sa'n Xjan Q'ij tuj tq'ijlalil lu, tuk'ix wuq q'ij ninq'ij tu'n kywa'n ti'j pan minti' t-samel tuj tu'n tjaw mal tk'u'j.", "18": "B'ajxtoq kub' ik'sa'n jun maj Xjan Q'ij ik tza'n jlu kyxol aj Israel atxix tuj tq'ijlalil Samuel aju t-sanjel Dios; mi jun kye qe rey e ten kyxol aj Israel kub' tik'sa'n Xjan Q'ij ik tza'nju kub' tik'sa'n Josías, kyuk'il qe pal, qe aj Leví, qe xjal aj Judá ex aj Israel ate'toq ma chixin, kyuk'ix qeju najlqe tuj Jerusalén.", "19": "Otoq b'ant wajxaqlaj ab'q'i toklen Josías te rey tej tkub' tik'sa'n Xjan Q'ij lu.", "20": "<pb/>Otoq tz'el nim q'ij tb'ajlen tb'incha'n Josías tja Dios, kyja' t-xi'toq Necao aju rey kye aj Egipto ttzi nima Éufrates, tu'ntzun tok q'oj tu'n tuj tnam Carquemis. Etztzun Josías tu'n tq'ojin ti'j.", "21": "Atzunte Necao e je'x t-sama'n qe t-sanjel q'malte te Josías kyja': Aya rey kye aj Judá mi'n lab'ta wi'je. Mya ti'ja ma chin tzaje q'ojlel, noq o'kx ti'j juntl nasyon aju in chin q'ojine tuk'il. Ate Dios ma q'mante weye tu'n nxi' naje; kyja'tzun mi'n tzik' nej t-rasona twitz Dios aju at wuk'ile, tu'ntzun mi'n tnaja tu'n, chi Necao.", "22": "<pb/>Atzunte Josías minti' xi tniman, noq o'kx el tch'expu'n t-xb'alun tu'n mi'n tel nik'b'aj ti'j, ex ok tilil tu'n tu'n tq'ojin ti'j Necao; minti' xi tb'i'n aju otoq tma Necao te, ex a jlu tu'n Dios b'ant ikju. Kyja'tzun tzyet q'oj tu'n tuj chq'ajlaj Meguido.", "23": "Qe xjal xo'l plech xi kyxo'n plech ti'j rey Josías ex b'i'x a'w kyu'n. Xitzun tma'n rey kye qe xjal ma' kyoklen ttxlaj: Chin kyi'mexe tzalu, porke nim weye ma tza'w.", "24": "Qe xjal ma' kyoklen ttxlaj etz kyi'n tuj carwaj jatum tokxtoq, okx kyq'o'n tuj tkab'in tcarwaj, xi kyi'n tuj Jerusalén, ex atzun kyim. Okx kymaqu'n tuj tpantyón kyxol qtzan t-xe'chel, ex kykyaqil aj Judá ex aj Jerusalén e oq' ti'j tkyimlen Josías.", "25": "O b'ant jun b'itz te b'is tu'n Jeremías te nimb'il te Josías. Kukx ja'lo kykyaqil qe xinaq ex qe xu'j b'a'n che b'itzan in tzaj kyna'n Josías tuj kyb'itz te b'is. Qe b'itz lu kukx ttzaj kyna'n aj Israel ex tz'ib'an qe tuj libro te oq'elb'il.", "26": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Josías ex kyi'j qe tb'inchb'en tz'aqlxix ik tza'nx in tma'n tley Qman,", "27": "kyuk'ix txqantl tb'inchb'en, atxix tej tqe' tkawin ex tejxi tpon b'aj, atzun tz'ib'an tuj libro jatum ta' tkyaqil tx'olb'ab'en kyi'j kyaq'unb'en qe rey kye aj Israel ex kye aj Judá."}