{"1": "<pb/>Tzyettzun aq'untl tu'n Salomón tuj tnam Jerusalén tu'n tjaw b'inchet tja Qman twi witz Moriah, jatum otoq kub' tyek'un tib' Qman twitz David aju qtzan tman Salomón, jatum nne'ltoq ttxk'omil triw tu'n Ornán aju aj Jebuseo. Atzun lugar lu otoq b'aj tb'incha'n David tu'n tjaw b'inchet tja Dios tuj.", "2": "Aju aq'untl ti'j tja Dios tzyet tuj kab'e tajlal tkab'in xjaw, tej otoq b'ant kyaje ab'q'i ttzyetlen tkawin rey Salomón.", "3": "<pb/>Aqeju t-simyentil tja Dios kub' tq'o'n Salomón, atzun echb'in kye jlu: 30 var tnuqb'il, ex laj var tuj t-ẍkyin.", "4": "Aju tnuqb'il tal cuart tkub' ttzi tja Dios laj var, ik tza'n tuj t-ẍkyin tja Dios, ex aju twa'l ax laj var. Ex b'aj tlo'tzin Salomón tujile tal cuart tu'n q'an pwaq tb'anilxix,", "5": "ex tujile ja matij ok tq'o'n tz'lom wi'ten, ex kyi'j qe tz'lom lu ok tlo'tzin q'an pwaq tb'anilxix ex ok tq'o'n tilb'ilal tqan xa'j ex tilb'ilal caden kyi'j,", "6": "ex ok tlo'tzin qe tal ab'j tb'anilxix tujile tja Dios. Ex aju q'an pwaq ajb'en tu'n, tb'anilxix wen, tzajni tuj lugar Parvaim.", "7": "Ex b'aj tlo'tzin tkyaqil tujile tja Dios tu'n q'an pwaq, b'aj tlo'tzin kyi'j qe viga, kyi'j qe tqul tlamel, kywitz tcajonil ja te tujxi ex kyi'j qe tlamel, ex k'ochimaj qe kyilb'ilal querubín kywitz tkajonil te tujxi.", "8": "<pb/>Ax ikx jaw tb'incha'n Salomón aju Lugar Mas Xjanxix. Aju tnuqb'il laj var, ik tza'nx tuj t-ẍkyin tja Dios, ex laj var tuj t-ẍkyin. Ex ok tlo'tzin q'an pwaq tb'anilxix twitz tkajonil te tujxi, ex ch'ixmi xi ti'n kyaje syent tuk'il 60 quintal q'an pwaq.", "9": "Aju kyalil qe klaws q'an pwaq ttx'otx'il, b'alo jun libr tuk'il kyaje ons kyalil. Ax ikx ok tlo'tzin q'an pwaq kyujile qe tal cuart te tkab'in kol.", "10": "<pb/>Ex xi tma'n Salomón tu'n kyb'aj b'incha'n kab'e tilb'ilal querubín tuj Lugar Mas Xjanxix, ex ok lo'tzin q'an pwaq kyi'jele.", "11": "Aju tqan kyxik' kykab'il tilb'ilal querubín laj var, ex junjun kyxik' kab' var tuk'il mey tqan. Jun t-xik' jun in pon takl twitz ja, atzun juntl t-xik' in pon moje' tuk'il t-xik' juntl.", "12": "Ax ikx te juntl querubín, jun t-xik' te kab' var tuk'il mey tqan in pon takl twitz ja ti'j juntl pak', ex atzun juntl t-xik' in pon moje' tuk'il t-xik' juntl querubín.", "13": "Aqeju tilb'ilal querubín lu lik'un tten kyxik', laj var tqan kyxik' tu'n kykab'il. Aqe jlu wa'l kyten, ex aju kywitz kyja' ntzaj kyke'yin tuj Lugar Xjan.", "14": "Ax ikx b'aj tb'incha'n jun xb'alun te maqb'il kyxol Lugar Mas Xjanxix ex Lugar Xjan. Aju xb'alun lu b'inchamaj ti'j noq' ẍjulun ke'yin, ẍq'ilin ke'yin, kyaqyin ke'yin ex ti'j lino, ex twitz xb'alun lu b'animaj qe kyilb'ilal querubín.", "15": "<pb/>B'aj tb'incha'n Salomón kab'e tqan adorn te wuqlaj var tuk'il mey twa'l junjun, ex e kub' tq'o'n twitz tja Dios. Qe adorn e kub' tq'o'n tuj kywi' qe tqan, kab' var tuk'il mey kywa'l.", "16": "Ax ikx b'aj tb'incha'n qe caden ik tza'n uwj, ex e ok tq'o'n kyi'jele qe adorn; ax ikx b'aj tb'incha'n jun syent tilb'ilal karnad ẍoq', ex e ok tq'o'n kyi'j qe caden.", "17": "E kub' tq'o'n qe tqan adorn lu twitz tja Dios, jun kub' tq'o'n tuj tb'anq'ab' ex jun kub' tq'o'n tuj tnayaj. Aju tqan adorn kub' tq'o'n tuj tb'anq'ab', ok tq'o'n tb'i Jaquín, ex atzunju kub' ten tuj tnayaj, ok tq'o'n tb'i Boaz."}