{"1": "<pb/>Atzun kye aj Judá tzaj kyi'n Joacaz aju tky'ajal Josías ex ok kyq'o'n te rey tuj Jerusalén te t-xel qtzan tman.", "2": "Toktoq Joacaz twi' 22 ab'q'i tej tok te rey ex o kawin ox xjaw tuj Jerusalén.", "3": "Atzunte Necao aju rey te Egipto el ti'n toklen Joacaz tu'n mi'n tkawintl tuj Jerusalén, el tqanin jun chojenj kye xjal, te 75 quintal saq pwaq tuk'ix 75 libr q'an pwaq.", "4": "Ax ikx ok tq'o'n rey toklen Eliacim aju terman Joacaz, tu'n tok te rey tuj Judá ex tuj Jerusalén, ex b'aj tch'expu'n tb'i Eliacim; Joacim juntl tb'i ok tq'o'n, ex atzunte Joacaz xi ti'n tuj Egipto.", "5": "<pb/>Toktoq Joacim twi' 25 ab'q'i tej tok te rey ex o kawin junlaj ab'q'i tuj Jerusalén, ex mya b'a'n e ela qe tb'inchb'en tuj twitz Qman aju Tdios.", "6": "Atzunte Nabucodonosor aju rey te Babilonia tzaj q'ojlel ti'j, ex b'aj tk'alo'n tu'n caden q'an k'uxb'il ex xi ti'n tuj Babilonia.", "7": "Ax ikx xi ti'n Nabucodonosor txqan makb'il ate' tuj tja Qman, pon ti'n tuj Babilonia ex e okx tq'o'n tuj tja tdios at tuj Babilonia.", "8": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Joacim ex qe tb'inchb'en mya b'a'n ex aju b'aj ti'j, atzun tz'ib'an tuj libro jatum ta' tkyaqil tx'olb'ab'en kyi'j qe rey kye aj Israel ex qe rey kye aj Judá. Ex aju o kawin te t-xel, atzun Joaquín aju tky'ajal.", "9": "<pb/>Toktoq Joaquín twi' wajxaqlaj ab'q'i tej ttzyet tkawin ex o kawin ox xjaw tuk'il laj q'ij tuj Jerusalén. Mya b'a'n e ela qe tb'inchb'en tuj twitz Qman.", "10": "<pb/>Ch'ixtoq tkub'il jb'al, xi tma'n Nabucodonosor tu'n t-xi q'i'n Joaquín tuj Babilonia junx kyuk'il qe makb'il wi'yilxix at tuj tja Dios, ex ok tq'o'n Nabucodonosor Sedequías aju terman tman Joaquín tu'n tok te rey tuj Judá ex tuj Jerusalén.", "11": "<pb/>Toktoq Sedequías twi' 21 ab'q'i tej ttzyet tkawin ex o kawin junlaj ab'q'i tuj Jerusalén.", "12": "Qe tb'inchb'en mya b'a'n e ela tuj twitz Qman aju Tdios. Minti' xi tniman aju yol tzaj q'ma'n te tu'n Jeremías aju t-sanjel Dios.", "13": "Ax ikx jaw ti'n tib' ti'j rey Nabucodonosor maske otoq txi ttziyan jun yol axix tok tu'n mi'n tq'ojin ti'j, ex kub' tkyuwsa'n tanmi tu'n mi'n tajtz meltz'aj tuk'il Qman aju Kydios aj Israel.", "14": "<pb/>Ax ikx nimxix il kyb'incha kykyaqil nejenel kyxol pal kyuk'ix qe tnam xjal; e je'x lpe' ti'j tkyaqil mya b'a'n in kyb'incha'n qe nasyon mya nimal Dios, ex b'aj kytz'ilsa'n tja Dios, aju otoq jaw t-sk'o'n Dios ex otoq b'aj t-xjansa'n tuj Jerusalén.", "15": "Ate Qman aju Kydios qtzan kyxe'chel kok'x e tzaj t-sama'n qe t-sanjel q'malte tyol kye, tu'nju in tz'e'ytoq tk'u'j kyi'j xjal etzan tu'n ex ti'j tja.", "16": "Atzun kye noq e jaw tze'n kyi'j qe t-sanjel Dios, e ok ten xmayil kyi'j ex el kyik'un aju kyyol; tu'ntzun jlu tzaj tq'oj Dios kyi'j xjal etzan tu'n, kyja'tzun minti' ik'x ti'j tu'n tkub' kycastiw.", "17": "<pb/>Tzajtzun ti'n Qman aju rey te Babilonia q'ojlel kyi'j, ex kykyaqil qe ku'xun e kub' tb'yo'n tu'n spad ax tuj tja Dios; minti' tzaj tz'e'y tk'u'j kyi'j ku'xun mi kyi'j q'apoj, mi kyi'j tij xjal ex mi kyi'j qeju otoq che tijin wen. Kykyaqil qe jlu e je'x tq'o'n Qman tuj tq'ab' Nabucodonosor.", "18": "Kykyaqil qe makb'il ate' tuj tja Dios, qe nmaq ex qe ch'in, ex qe q'inumab'l ate' tuj tja Dios tuk'ix tq'inumab'l rey ex kyq'inumab'l qe xjal ma' kyoklen ttxlaj, tkyaqil jlu xi ti'n rey tuj Babilonia.", "19": "Ax ikx kub' kypatun tja Dios, kub' kyxitun muro tok ti'j tnam Jerusalén, ok kyq'o'n kyq'aq'al qe tb'anil tja rey ex b'aj kyxitun tkyaqil ti'xti wi'yilxix.", "20": "<pb/>Aqeju minti' e kub' b'yo'n tu'n spad, e je'x q'i'n tuj Babilonia, ex e ok te tmajen rey ex te kymajen qe tky'ajal, tejxi tkub' ti'j Babilonia tu'n rey kye aj Persia.", "21": "B'aj ikju tu'ntzun tjapun aju tyol Dios otoq tma Jeremías aju t-sanjel Dios. Kyja'tzun o tz'ojlan tx'otx' atxix tej tb'aj xitj tnam kyu'n aj q'oj ex tejxi tjapun 70 ab'q'i.", "22": "<pb/>Tuj tnejel ab'q'i ttzyetlen tkawin Ciro aju rey kye aj Persia, ate Qman o k'asunte tnab'l tu'n tb'ant jun orden tu'n; kub' ttz'ib'an aju orden kyuj u'j ex xi tma'n tu'n kyjaw sch'it kywitz xjal, ex e je'x t-sama'n kyuj kykyaqil tnam jatum in kawin. O b'ant orden lu tu'ntzun tjapun tyol Qman aju o q'manjtz tu'n Jeremías.", "23": "Aju yol in tma'n tuj u'j, atzun jlu: Chitzun Ciro aju rey kye aj Persia: Ate Qman Dios at tuj kya'j ma tzaj tq'o'n woklene ti'j tkyaqil kawb'il twitz tx'otx', ex ma tzaj tma'n weye tu'n tjaw nb'incha'ne jun nintz ja te k'ulb'il te tuj Jerusalén, aju tnam ta' tuj tx'otx' Judá. Kyja'tzun, noq alkyex kyeye tok te tajlal kyxol qe xjal etzan tu'n Dios, awt Dios onil te ex b'a'n tu'n t-xi' tuj Jerusalén, chi tuj u'j."}