{"1": "<pb/>Xi t-sama'n Ezequías tqanil kyxol kykyaqil aj Israel ex kyxol aj Judá, ax ikx xi t-sama'n u'j kye aj Efraín ex kye aj Manasés tu'n kyul tuj tja Dios tuj Jerusalén, tu'n tkub' ik'set Xjan Q'ij te Qman aju Kydios aj Israel.", "2": "B'ant ti'j tu'n rey kyuk'il qe xjal at kyoklen ttxlaj ex kyuk'il kykyaqil tnam xjal aj Jerusalén tu'n tkub' kyik'sa'n Xjan Q'ij tuj tkab'in xjaw,", "3": "tu'nju minti' otoq kub' ik'set tujxix tq'ijlalil b'animaj ti'j, porke mya nimtoq pal otoq b'aj kyxjansan kyib', ax ikx qe tnam xjal na'nxtoq tok kychmon kyib' tuj Jerusalén.", "4": "Tza'nx te rey, ax ikx kykyaqil tnam xjal, b'a'n ela tuj kywitz aju ximb'etz lu.", "5": "B'ant ti'j kyu'n tu'n t-xi' jun txokb'il kyi'j kykyaqil aj Israel, tzajx qe' tuj tnam Beerseba ex pon b'aj max tuj tnam Dan, tu'n kyul tuj Jerusalén ik'salte Xjan Q'ij te Qman aju Kydios aj Israel, tu'nju otoq tz'el nim tyemp minti' in che ul b'aj kykyaqil xjal tu'n tkub' kyik'sa'n ik tza'n tz'ib'amaj tuj ley.", "6": "<pb/>Kyja'tzun e je'x qe sanjel kyxol kykyaqil aj Israel ex aj Judá, q'i'n qe u'j kyu'n, aqeju otoq kub' ttz'ib'an rey kyuk'ix qe xjal ma' kyoklen ate' ttxlaj, tu'n t-xi kyma'n aju otoq tzaj tma'n rey kyja': Aqeye aj Israel, kyajtz meltz'aje tuk'il Qman aju Tdios Abraham, Tdios Isaac ex Tdios Israel, ex atzun te k'ajetz meltz'aj kyuk'ile, aqeye ma che kyaj klet tuj kyq'ab' kyrey aj Asiria.", "7": "Mi'n che oke ik tza'n qtzan kyxe'chele ex ik tza'n qe kyermaniye, el kypa'n kyib' ti'j Qman aju Kydios qtzan kyxe'chel, ex tu'ntzun jlu ate Dios xi q'onte kye tu'n kynaj, ik tza'n ma kyile.", "8": "Mi'n kykyuwsaye kyanmiye ik tza'n kyb'incha qtzan kyxe'chele, kyq'o'nkx kyib'e tjaq' tkawb'il Qman ex kytzaje tuj tja, aju o b'aj t-xjansa'n te jumajx. Che ajb'ene te Qman aju Kydiose, ex atzun te kxel tkolin tu'n tq'ojin kyi'je.", "9": "Qa ma che ajtz meltz'aje tuk'il Qman, qe aj q'oj kyi'je ktzajel q'aq'an kyk'u'j kyi'j qe kyermaniye ex kyi'j qe kyky'ajale, aqeju presin kyu'n ja'lo, ex che tzajel kytzoqpi'n tu'n kyul juntl maj tuj tx'otx' lu, porke ate Qman aju Kydiose b'a'n tz'e'y tk'u'j ex b'a'n q'aq'an tk'u'j ex mlay che el ik'une tu'n qa ma che ajtz meltz'aje tuk'il, chi rey tuj u'j.", "10": "<pb/>Atzun kye aj sanjelal b'aj kyb'etin tuj tkyaqil kytx'otx' aj Efraín ex aj Manasés, e je'x tuj teyle junjun tnam tejxi kypon tuj kytx'otx' aj Zabulón. Atzun kye xjal noq e jaw tze'n ex e xmayin kyi'j.", "11": "Ex at junjun xinaq kyxol aj Aser, aj Manasés ex aj Zabulón kub' kymansin kyib' twitz Dios ex e ul tuj Jerusalén.", "12": "Ax ikx o yolin Dios tuj kyanmi aj Judá tu'n tmoje' kyyol tu'n tjapun kyu'n aju yol otoq tzaj tma'n rey ex qe xjal ma' kyoklen ate' ttxlaj, ik tza'nx otoq tzaj tma'n Qman.", "13": "<pb/>Kyja'tzun nimxix xjal ok kychmon kyib' tuj Jerusalén tuj tkab'in xjaw, tu'n tkub' ik'set ninq'ij kyi'j qe pan minti' t-samel kyuj tu'n tjaw mal kyk'u'j.", "14": "Eltzun kyi'n kykyaqil qe altar ex qe lugar jatum in kub' patit storak tuj Jerusalén ex xi kyxo'n tuj tq'ab' xaq Cedrón.", "15": "Tuj tkyajlajin tajlal tkab'in xjaw kub' kyb'yo'n aju tal tman ẍne'l in xi q'ot tuj Xjan Q'ij. Atzun qe pal ex qe aj Leví tzaj kych'ixwi, b'aj kyxjansan kyib' ex xi kyi'n qe alumaj tuj tja Qman tu'n t-xi q'ot aju oyaj patun in kub'.", "16": "Tzyet juntl maj kyaq'nan ik tza'nx nak'umaj ti'j tuj tley Moisés aju tmajen Dios. Aqe pal in che kub' chitunte chik' aju in xi q'o'n kye kyu'n aj Leví.", "17": "Ex tu'nju at nimku xjal na'nxtoq tb'aj kyxjansan kyib', kyja'tzun xi q'o'n tuj kykwent qe aj Leví tu'n tkub' kyb'yo'n qe alumaj in che'x q'ot tuj Xjan Q'ij, aju otoq tzul kyi'n qe xjal na'nxtoq tb'aj kyxjansan kyib', tu'ntzun kyxjanset qe alumaj.", "18": "Nimxix xjal kyxol aj Efraín, aj Manasés, aj Isacar ex aj Zabulón e wa'n ti'j wab'j te Xjan Q'ij, ex minti' japun kyu'n ik tza'nx tz'ib'an tuj ley, tu'nju minti' otoq b'aj kyxjansan kyib'. Atzunte Ezequías ok ten na'l Dios kyi'j kyja': Aya Nman aju Kydios qtzan qxe'chele nimxix t-xtalb'ila,", "19": "najsankuya kyil kykyaqil qeju in che jyon ti'ja tu'n tkyaqil kyanmi, maske na'nx tb'aj kyxjansan kyib' ik tza'n in tma'n ley ti'j tjaya, chi Ezequías.", "20": "<pb/>Atzunte Qman tzaj tb'i'n aju tqanb'etz Ezequías ex kub' tnajsa'n kyil tnam xjal.", "21": "Kyja'tzun qe aj Israel, aqeju ate'toq tuj Jerusalén, kub' kyik'sa'n tuk'il nim tzalajb'il wuq q'ij ninq'ij ti'j pan minti' t-samel tuj tu'n tjaw mal tk'u'j, ex atzun qe pal ex qe aj Leví jaw kynimsa'n tb'i Qman, in che b'itzan tkyaqil q'ij tuk'il tq'ajq'ajel kywi chnab' kyuwxix wen.", "22": "Atzunte Ezequías xi tq'o'n chjonte kye kykyaqil aj Leví, tu'nju at-xix kynab'l tu'n kyajb'en te Qman. <pb/>Ex tuj wuq q'ij e wa'n ti'j wab'j b'ant tuj ninq'ij, ex xi kyq'o'n qe chojb'il te mojb'ab'l tib'il, ex jaw kynimsa'n tb'i Qman aju Kydios qtzan kyxe'chel.", "23": "Kykyaqil tnam xjal b'ant ti'j kyu'n tu'n tok juntl wuq q'ij ninq'ij, ex kub' kyik'sa'n tuk'il nim tzalajb'il;", "24": "xi tq'o'n Ezequías aju rey kye aj Judá mil tor kye tnam xjal tuk'ix wuq mil ẍne'l; ax ikx qe nejenel kye xjal xi kyq'o'n mil tor kye tnam xjal tuk'ix laj mil ẍne'l. Ex nimku pal b'aj kyxjansan kyib'.", "25": "Kykyaqil xjal aj Judá o che tzalaj, ax ikx qe pal ex qe aj Leví, kyuk'ix kykyaqil xjal otoq che tzaj tuj Israel, kyuk'ix qe stranjer xjal otoq che tzaj tuj Israel ex qeju ax najlqe tuj Judá.", "26": "Nimxix e tzalaj qe xjal tuj Jerusalén, ex atxix tuj tq'ijlalil Salomón aju tky'ajal David ex rey kye aj Israel, na'nxtoq tb'ant juntl maj ikju tuj Jerusalén.", "27": "Te tib'ajxi e jaw we' qe pal ex qe aj Leví, e ok ten ky'iwlalte kye tnam xjal, e tzaj b'i'n tu'n Qman, ex aju kyna'j Dios japun max tuj kya'j tuk'il Dios tuj tnajb'il xjan."}