{"1": "<pb/>Ax ikx b'aj tb'incha'n Salomón jun altar q'an k'uxb'il ttx'otx'il te laj var tnuqb'il, laj var twitz ex jwe' var twa'l.", "2": "Ax ikx kub' tb'incha'n jun nintz pil q'an k'uxb'il ttx'otx'il te tkub'il a', tolin tten ti'j ex jwe' var tuj. Aju twa'l kab' var tuk'il mey, ex te olaj var tk'itz.", "3": "Tjaq' ttxa'nile ttzi pil tok kab'e txol tilb'ilal wakẍ ti'jele, lajchaq tilb'ilal wakẍ tuj mey var ex ax elni qe ti'j pil.", "4": "Aju pil lu tkub'toq kyib'aj kab'laj kyilb'ilal wakẍ q'an k'uxb'il kytx'otx'il: Ox kyilb'ilal wakẍ kyja' in xi kyke'yin jawni, ox kyja' in xi kyke'yin kub'ni, ox kyja' in xi kyke'yin okni ex ox kyja' in xi kyke'yin elni. Aqeju kyẍo'p tokxtoq tjaq' pil, ex aju pil tkub'sa'n kyib'aj.", "5": "Aju tcajonil pil lu te kyaje q'ab' tpimil, aju ttzi' ik tten ik tza'n ttzi' jun copa ex ik tza'n twi' t-xmakal b'ech lirio, ex in xi b'aj wuqlaj mil tuk'il jwe syent galón a' tuj.", "6": "<pb/>Ax ikx b'aj tb'incha'n laj pil q'an k'uxb'il kytx'otx'il tu'n kyajb'en te tx'ajb'il; kub' tq'o'n jwe' te jawni ex jwe' te kub'ni. Kyujtzun qe pil lu in b'aj tx'jo'n kyi'j kykyaqil alumaj, aqeju in che'x q'o'nte oyaj patun in che kub', atzunju pil matij atzun in ajb'en tu'n tb'aj kytx'jon kyib' qe pal.", "7": "<pb/>Ax ikx b'aj tb'incha'n laj tkub'il kandil q'an pwaq kytx'otx'il, ik tza'nx q'ma'maj tu'n Dios, ex e okxtzun tq'o'n tuj tja Dios tuj Lugar Xjan. Kub' tq'o'n jwe' te jawni ex jwe' te kub'ni.", "8": "Ax ikx b'aj tb'incha'n laj mes ex e okx tq'o'n tuj tja Dios; kub' tq'o'n jwe' te jawni ex jwe' te kub'ni. Ax ikx b'aj tb'incha'n jun syent laq nmaq qe, q'an pwaq kytx'otx'il.", "9": "<pb/>Ax ikx b'aj tb'incha'n jun ttxa'n pe'n tu'n tajb'en kye pal, ex ju ttxa'n pe'n matij tu'n tajb'en kye xjal; e ok tq'o'n qe tlamel ex ok tlo'tzin q'an k'uxb'il kyi'j.", "10": "Aju pil matij kub' tq'o'n te kub'ni twitz tja Dios tuj tumlal tjawitz q'ij.", "11": "<pb/>Ax ikx b'aj tb'incha'n Hiram qe k'il, qe pala ex qe laq matij, ex kyja'tzun tten b'aj b'ant tkyaqil aq'untl tu'n ti'j tja Dios, aju xi tma'n Rey Salomón te.", "12": "Ex atzun qe jlu e b'ant tu'n: Kab'e tqan adorn, kab'e adorn tolin kyi'j tu'n kyjax ten kywi' qe tqan, kyuk'ix kab'e k'uxb'il xawk'in kyoy' tu'n kyok ten kyi'jele qe adorn,", "13": "kyuk'ix kyaje syent kyilb'ilal karnad ẍoq' tu'n kyok ten kyi'j qe k'uxb'il xawk'in kyoy', kab'e txol ti'j junjun k'uxb'il xawk'in toy', aqeju kyok kyi'j qe adorn tolin kyi'j kykub' kywi' qe tqan,", "14": "kyuk'ix laj kyq'uqb'il tkub'il a', kyuk'ix laj tkub'il a' tu'n kykub' ten kyib'aj qe q'uqb'il lu,", "15": "tuk'ix pil matij te tkub'il a', kyuk'ix kab'laj kyilb'ilal wakẍ kyokxsa'n tjaq',", "16": "kyuk'ix qe k'il, qe pala ex qe k'uxb'il te jakb'il twitz chib'j. <pb/>Kykyaqil qe makb'il tb'incha Hiram te rey Salomón tu'n kyajb'en tuj tja Qman, q'an k'uxb'il tb'anilxix kytx'otx'il.", "17": "Atzun e ku'x tlaku'n qe molt tuj xkab' tx'otx' tuj chq'ajlaj ttzi nima Jordán, aju tkub' t-xol tnam Sucot ex Saretán.", "18": "B'aj tb'incha'n Salomón nimxix makb'il q'an k'uxb'il, ex tu'nju nimxix, minti' tumel tu'n tb'aj malet.", "19": "<pb/>Ax ikx xi tma'n Salomón tu'n kyb'ant kykyaqil qe makb'il tu'n kyajb'en tuj tja Dios, ex atzun qe jlu: Aju altar q'an pwaq ttx'otx'il, qe mes jatum in che kub' q'o'n qe pan xjansa'maj,", "20": "kyuk'ix qe kykub'il kandil q'an pwaq tb'anilxix kytx'otx'il, ex qe kandil kyjax kywi', aqeju kykub' twitz Lugar Mas Xjanxix, b'anin kyten tu'n kyok txaqet ik tza'nx q'ma'maj;", "21": "kyuk'ix tilb'ilal b'ech, kyuk'ix qe kandil ex qe tenás, ax ikx q'an pwaq tb'anilxix kytx'otx'il;", "22": "kyuk'ix qe matzb'il kywi mech, qe laq matij, qe pak' ex qe xawk' patb'il storak, ax q'an pwaq tb'anilxix kytx'otx'il. Ax ikx qe tlamel tja Dios q'an pwaq kytx'otx'il, tza'nx qe tlamel ate' tujxi, aqeju tlamel Lugar Mas Xjanxix, ax ikx qe tlamel tja Dios."}