{"1": "<pb/>Ul T-xew Dios tuk'il Azarías aju tky'ajal Obed,", "2": "ex etz kanul ti'j Asa xi tma'n te kyja': Chin tb'intza, Asa, kyuk'ix kykyaqil aj Judá ex aj Benjamín. Ate Qman at kyuk'ile qa kukx ma che nimane te. Qa ma che qanine onb'il te, che tzajel onine tu'n, pero qa ma kyaj kykoline, ax ikx te, che kyjel koline tu'n.", "3": "Nim tyemp ma che ten aj Israel minti' jun Kydios axix tok, mi jun pal at tu'n t-xi tq'o'n xnaq'tzb'il kye, ex minti' b'i'n ch'in tley Dios kyu'n.", "4": "Pero tej ttzaj yajb'il kyi'j e ajtz meltz'aj juntl maj tuk'il Qman aju Kydios aj Israel, e qanin onb'il te ex e tzaj onin tu'n.", "5": "Tuj tq'ijlalil lu minti' e ten xjal tuj txub'txaj, noq o'kx tzaj nim xob'ajil kyib'aj ok kyex b'etel, tu'nju at nim mya b'a'n in b'inchanjtz kyuj kykyaqil tnam.", "6": "Qe nasyon in che q'ojltoq kyuk'il txqantl nasyon, ax ikx qe tnam kyuk'il txqantl tnam, porke tu'n Qman tzaj tq'o'n tkyaqil txkaj k'ixb'isab'l kyib'aj.", "7": "Atzun kyeye, tenx kyipune ex mi'n che kub' numje, ex ok kyk'ma'ye chojb'il ti'j kyaq'unb'ene, chi Azarías.", "8": "<pb/>Tejtzun tb'inte Asa qe yol lu tu'n t-sanjel Dios Azarías aju tky'ajal Obed, ok mas tipun ex e eltzun ti'n qe tilb'ilal ik'b'ilxix tuj tkyaqil tx'otx' Judá ex Benjamín, ex tuj tkyaqil tnam otoq kub' kyi'j tu'n tuj tiwitz tx'otx' kye aj Efraín, ax ikx jaw tb'incha'n ju altar te Qman, aju tkub'toq ttxa'n pe'n twitz tja Dios.", "9": "Te tib'ajxi e ok tchmo'n kykyaqil aj Judá ex aj Benjamín, kyuk'ix junjun tiyjil Efraín, Manasés ex Simeón, aqeju otoq che etz tuj kytanmi ex otoq tz'ajtz kyq'on kyib' tuk'il Asa, tej tkyil ate Qman aju Tdios Asa attoq tuk'il.", "10": "<pb/>Ok kychmon kyib' tuj Jerusalén tuj toxin xjaw te ab'q'i tej otoq b'ant olaj ab'q'i ttzyetlen tkawin Asa.", "11": "Tuj q'ij lu xi kyq'o'n wuq syent wakẍ ex wuq mil ẍne'l te jun chojb'il te Qman; aqe jlu etz kyi'n kyxol qe alumaj otoq tz'el kyi'n kye aj q'oj kyi'j.", "12": "Xi kytziyan tu'n kyk'ulun tu'n tkyaqil kyanmi ex tu'n tkyaqil kyk'u'j o'kx te Qman aju Kydios qtzan kyxe'chel.", "13": "Xi kytziyan tu'n tkub' t-sentens jun xjal tu'n tkyim, qa tij xjal ex qa k'wa'l, qa xinaq ex qa xu'j, noq alkye minti' ma txi tniman tyol Qman aju Kydios aj Israel.", "14": "Xi kytziyan aju yol lu te Qman tuk'il tq'ajq'ajel kywi' kyuw, in che sch'in tu'n tzalajb'il, ex nno'k kyq'ajtza'n chun ex tkach ẍne'l.", "15": "Kykyaqil aj Judá e jaw tzalaj ti'j ju yol xi kytziyan, ex xi kytziyan tu'n tkyaqil kyanmi. Otoq che ok ten qanil onb'il te Qman tu'n tkyaqil kyk'u'j, ex otoq che tzaj onin tu'n Qman, ex tu'n Qman e ten tuj txub'txaj tuj tkyaqil part te kytanmi.", "16": "<pb/>Ax ikx el ti'n Asa toklen tya' te xu'j rey, aju Maaca tb'i, tu'nju otoq txi tma'n Maaca tu'n tb'ant jun tilb'ilal xu'j dios Asera. Kub' t-xitun Asa aju tilb'ilal lu, kub' tpaẍu'n ex kub' tpatun tuj tq'ab' xaq Cedrón.", "17": "Ex maske minti' e je'l q'i'n qe lugar jatum in che k'ulun xjal kywi' qe witz kyxol aj Israel, ex ate Asa kukx o japun tyol Qman tu'n tuj tkyaqil tanq'ib'l,", "18": "ex okx tq'o'n tuj tja Dios tkyaqil q'an pwaq ex saq pwaq, aju te otoq tz'el tpa'n tu'n t-xi tq'o'n te Dios, tuk'ixju te qtzan tman otoq tz'el tpa'n.", "19": "Minti'tl q'oj ok tuj tkwent rey Asa, maxitzun ok q'oj tej tjapun 35 ab'q'i ttzyetlen tkawin."}