{"1": "<pb/>Tb'antlenxi tkyaqilju b'a'n lu tu'n Ezequías, pon Senaquerib aju rey kye aj Asiria q'ojlel kyi'j aj Judá, ex b'aj kytxolb'an kyib' aj Asiria kyi'jele qe tnam tok muro kyi'j tu'ntzun tkub' kyi'j kyu'n.", "2": "<pb/>Tej ttil Ezequías otoq pon Senaquerib tu'n tok tzoqpaj ti'j tnam Jerusalén,", "3": "xi tqanin kye aj sanjelal ex kye nejenel kye soldad qa b'a'n tuj kywitz tu'n tkub' maqset kyib'aj qe twi a' ate' ti'jxi tnam, ex atzun kye b'a'n ela tuj kywitz.", "4": "E chmettzun nimxix xjal ex kub' kymaqsi'n kyib'aj kykyaqil qe twi a', tuk'ix twi a' nne'x ttxlaj tnam, tu'ntzun mi'n tknet a' tu'n rey kye aj Asiria ok tpon.", "5": "<pb/>O tkyuwsa tk'u'j Ezequías ex jaw tb'incha'n muro tok ti'jele tnam, ax ikx e jaw tb'incha'n qe ja ma' kywa'l tib'aj muro ex jaw tb'incha'n juntl muro ti'jxi ju tnejel. Ax ikx ok tq'o'n muro ti'j lugar Milo tuj tnam tok tb'i Ttanmi David, ex e b'aj tb'incha'n nimxix lans ex maqb'il in che ajb'en tuj q'oj.", "6": "E ok tq'o'n qe nejenel kye soldad tu'n kykawin kyib'aj xjal, e ok tchmo'n tuj chq'ajlaj tkub' ttzi tlamel tnam ex xi tkyuwsa'n kyk'u'j, xi tma'n kye kyja':", "7": "Kyq'o'nk kyipune ex kyuwx kyk'u'je. Mi'n che xob'e ex mi'n b'aj kyk'u'je twitz rey te Asiria ex mi kywitz kykyaqil soldad nimxix kyajlal uk'in tu'n, porke aju qe at quk'il mas nim tipumal twitzju kye at kyuk'il.", "8": "Ate jlu q'uql tk'u'j ti'j kyipun qe xinaq, atzun qe, at Qman Dios quk'il tu'n tonin qi'j ok tok q'oj qu'n, chi Ezequías. Tejtzun kyb'inte tnam xjal aju tyol rey Ezequías, o qe' kyk'u'j.", "9": "<pb/>Te tib'ajxi jlu, tej matoq in q'ojin Senaquerib aju rey kye aj Asiria ti'j tnam Laquis, kyuk'ix kykyaqil qe t-soldad, e je'x t-sama'n tuj Jerusalén junjun xjal at kyoklen ttxlaj, tu'n t-xi kyma'n te Ezequías aju rey kye aj Judá, ex kye kykyaqil xjal najlqe tuj Jerusalén aju tqanil lu:", "10": "<pb/>Atzun jlu in tma'n Senaquerib kyeye, aju rey te Asiria: ¿Al i'j nno'k qe' kyk'u'je tu'nju kukx in che kyaj tene tuj Jerusalén, ex txolin kyi'je kyu'n qe soldad?", "11": "Qa in tma'n Ezequías kyeye kyja': Ate Qman Dios kkolol qi'j tu'n mi'n tkub' qi'j tu'n rey te Asiria, qa chi, noq in che kub' sb'u'ne tu'n, ex tu'n jlu jaku che naje tu'n we'yaj ex tu'n txqetle'n.", "12": "¿Myapetzun o che b'aj tq'uchin Ezequías qe lugar te k'ulb'il kywi' qe witz, kyuk'ix qe altar teju Dios lu, ex o tma kye aj Judá ex kye aj Jerusalén tu'n kyk'ulun twitz junx altar, ex o'kx tib'aj tu'n tkub' kypatun storak?", "13": "¿Minti'petzun b'a'n kyu'ne aju o nb'inchaye ex o kyb'incha qtzan nxe'chele kyi'j kykyaqil tnam kyuj txqantl nasyon? ¿Baqa e klet qe nasyon lu kyu'n qe kydios tu'n mi'n tkub' kyi'j wu'ne?", "14": "Kyxol kykyaqil kydios qe nasyon e kub' kyxitun qtzan nxe'chele ¿atpe jun o klonte kye tnam tu'n mi'n tkub' kyi'j wu'ne? ¿Tza'ntzun tten tu'n kyklet kyeye tu'n Kydiose tu'n mi'n tkub' kyi'je wu'ne?", "15": "Kyja'tzun mi'n kyaq'e amb'il tu'n kykub' sb'u'ne tu'n Ezequías ex mi'n kub' ti'j kynab'le tu'n, ex mi'n txi kynimane, ex qa mi jun dios kye qe nasyon lu o xkye' tu'n kyklet qe xjal tu'n tuj nq'ab'e, ex tuj kyq'ab' qtzan nxe'chele, pyortzunlo aju kyeye Kydios, mlay che klete tu'n tuj nq'ab'e, chi Senaquerib, che chi xjal.", "16": "<pb/>Qe xjal at kyoklen ttxlaj rey te Asiria xi kyma'n nimkutl yol mya b'a'n ti'j Qman Dios ex ti'j Ezequías aju tmajen.", "17": "Ax ikx e kub' ttz'ib'an Senaquerib qe u'j in yolin mya b'a'n ti'j Qman aju Kydios aj Israel, in kyma'n kyja': Ik tza'n qe kydios txqantl nasyon minti' ma che xkye' tu'n kyklet qe xjal kyu'n tuj nq'ab'e, ax ikxtzun aju Tdios Ezequías, mlay klet tu'n tuj nq'ab'e aju tnam jatum in kawin.", "18": "<pb/>Atzun kye xjal at kyoklen ttxlaj Senaquerib e yolin kyuwxix tuj yol Hebreo kye qe xjal ate'jx twi muro te Jerusalén, tu'ntzun kyjaw sek'paj xjal ex tu'n ttzaj kyxob'il, tu'ntzun tkub' ti'j tnam kyu'n.", "19": "E yolin mya b'a'n ti'j Kydios aj Jerusalén, ik tza'nx otoq che yolin kyi'j kydios txqantl nasyon, aqeju b'incha'n in che kub' kyu'n xjal.", "20": "<pb/>Atzunte rey Ezequías, tuk'ix Isaías aju t-sanjel Dios ex tky'ajal Amoz, e ok ten na'l Dios, ex xi kyqanin onb'il te Dios aju at tuj kya'j.", "21": "Tzajtzun t-sama'n Qman jun anjel tuj kycampament qe t-soldad rey Senaquerib ex e naj kykyaqil tu'n, kyuk'ix qe capitán ex qe nejenel; atzunte rey aj meltz'aj tuj ttanmi otoq tzaj tch'ixwi, ex tej tokx tuj tja tdios, axtzun kub' b'yo'n tu'n spad kyu'nx qe tky'ajal.", "22": "<pb/>Kyja'tzun tten klet Ezequías tu'n Dios, kyuk'ix qe xjal najlqe tuj Jerusalén; minti' kub' kyi'j tu'n Senaquerib aju rey te Asiria, ex minti' kub' kyi'j kyu'n txqantl aj q'oj kyi'j, ex minti' e q'ojl txqantl nasyon kyi'j, aqeju kyvesin kyib' kyuk'il.", "23": "Nimku xjal xi kyi'n kyoyaj te Qman tuj Jerusalén ex xi kyi'n qe oyaj wi'yilxix te Ezequías aju rey kye aj Judá. Ex tb'ajlenxi jlu, ok q'o'n Ezequías te ma'xix toklen kyu'n kykyaqil nasyon.", "24": "<pb/>Tuj tq'ijlalil lu tzaj jun tyab'il Ezequías kyuwxix wen, ok ten na'l Dios ex tzaj tzaq'we'n tu'n Dios tuk'il jun techal ma'xix t-xilen,", "25": "ex ate Ezequías noq o'kx jaw tniman tib', minti' xi tq'o'n chjonte ti'j ju b'a'n otoq tk'am, ex tu'ntzun jlu tzaj tq'oj Qman ti'j, ax ikx kyi'j aj Judá ex kyi'j aj Jerusalén.", "26": "<pb/>Maske jaw tniman tib' Ezequías, pero te tib'ajxi kub' tmansin tib', ax ikx kyb'incha qe xjal najlqe tuj Jerusalén, ex tu'ntzun jlu minti' tzaj tq'oj Qman kyi'j tej itz'xtoq Ezequías.", "27": "<pb/>O ten nimxix tq'inumab'l Ezequías ex nimxix nimb'il te. O chmet nim saq pwaq tuk'il, tuk'ix q'an pwaq, kyuk'ix qe tal ab'j tb'anilxix, tuk'ix perjum, kyuk'ix qe maqb'il in che ajb'en tuj q'oj ex tkyaqil txkaj ti'xti wi'yilxix.", "28": "Ax ikx e jaw tb'incha'n qe ja tu'n kyokx k'u't twitz awal kyuj, tuk'ix ta'l twitz uva ex chib'j aseyt, ex e jaw tb'incha'n qe ja tu'n kyajb'en kye kykyaqil txkaj wakẍ ex qe kype'n ẍne'l.", "29": "Ax ikx e jaw tb'incha'n qe tnam, ex o ten nimxix twakẍ ex nimxix t-ẍne'l, ex tzaj tq'o'n Dios nimxix tq'inumab'l.", "30": "<pb/>Ex ax Ezequías o q'mante tu'n tkub' maqset tib'aj twi a' Gihón, ex tq'o'n tb'eyil tjaq' tx'otx' tu'n tpon tuj tumlal telex q'ij tuj tnam tok tb'i Ttanmi David. Kyja'tzun tkyaqil aju tb'incha Ezequías b'a'n ela.", "31": "<pb/>Tej ttzaj kysama'n qe xjal ma' kyoklen tuj Babilonia junjun sanjel visitaril Ezequías, ex qanilte ti'j ju b'inchb'en nim tipumal otoq b'ant tuj tx'otx' jatum in kawin, kyaj q'o'n Ezequías tjunal tu'n Dios, tu'ntzun tik' twitz ti'j ex tu'n tel tnik' ti'j tkyaqil aju at tuj tanmi.", "32": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Ezequías ex kyi'j qe tb'inchb'en tz'aqlxix, atzun tz'ib'an tuj libro kub' ttz'ib'an Isaías aju t-sanjel Dios ex tky'ajal Amoz, ex tuj libro jatum ta' tkyaqil tx'olb'ab'en kyi'j qe rey kye aj Judá ex aj Israel.", "33": "Tej tkyim Ezequías okx maqu'n tuj jun pantyón tjax tib'ajxi kypantyón qe tiyjil David. Kykyaqil aj Judá kyuk'ix qe xjal najlqe tuj Jerusalén xi kyq'o'n nimb'il te tej tkyim, ex aju o kawin te t-xel, atzun Manasés aju tky'ajal."}