{"1": "<pb/>Kub' t-ximan Salomón tu'n tjaw tb'incha'n jun ja te k'ulb'il te Qman ex jun ja jatum tu'n tkawin.", "2": "Tu'n tb'ant jlu ok tq'o'n Salomón 70 mil xinaq te iqal iqtz, 80 mil xinaq tu'n kyxi' xpe'lil ab'j kywi' qe witz ex ox mil tuk'il qaq syent caporal kyi'j qe xjal in che aq'nan.", "3": "<pb/>Ax ikx xi t-sama'n Salomón qe sanjel tuk'il Hiram aju rey tuj tnam Tiro ex xi tma'n kyja': B'inchama wuk'ile ik tza'n o b'ant tu'na tuk'il qtzan nmane David tej ttzaj t-sama'na tze' wi'ten tu'n tjaw tb'incha'n jun tja jatum tu'n tten tuj.", "4": "B'intza, kjawil nb'incha'ne jun ja te k'ulb'il te Qman aju Ndiose, tu'n tajb'en o'kx te ex jatum tu'n tkub' patit oyaj at tk'ok'jal te nimb'il te, ex jatum kukx tu'n kykub' txolb'at qe pan twitz, ex jatum tu'n kykub' patit qe alumaj te oyaj aju in xi q'ot prim ex qale, ikx aju in xi q'ot kyuj qe q'ij te ojlab'l ex kyuj qe ninq'ij ok ttzaj ke'yin juntl ak'aj xjaw, ex kyuj qe txqantl ninq'ij aqeju kukx in che kub' ik'set kyxol aj Israel te nimb'il tb'i Qman aju Qdiose.", "5": "Ex aju tja Dios kjawil nb'incha'ne matijxix k'okel, porke aju Qdiose mas nim tipumal kywitz kykyaqil txqantl dios nno'k kydiosin xjal.", "6": "Kyja'tzun, ¿alkye jun at tnab'l tu'n tjaw tb'incha'n jun tja Dios, minti'lpe in kanun kya'j ma'xix wen tu'n tten Dios tuj? ex ¿alkyetzun qine tu'n tjaw nb'incha'ne jun tja Dios, noq o'kx tu'n tajb'en tu'n tkub' patit storak te nimb'il te?", "7": "Kyja'tzun samantza wuk'ile jun xjal at tnab'l tu'n taq'nan ti'j q'an pwaq, ti'j saq pwaq, ti'j q'an k'uxb'il, ti'j k'uxb'il, ti'j xb'alun tb'anilxix, ti'j xb'alun kyaq ke'yin ex ti'j xb'alun ẍjulun ke'yin, ex b'a'n b'inchan tkyaqil txkaj tilb'ilal tu'n tzqab', tu'ntzun tten kyuk'il qe xjal at kynab'l tu'n kyb'inchante kykyaqil txkaj aq'untl, aqeju ate' wuk'ile tuj Judá ex tuj Jerusalén, aqeju e kyaj q'o'n tu'n qtzan nmane David.", "8": "Ax ikx samantza qe tze' wi'ten, tz'lom tzaj, ex qe tze' tb'anilxix sándalo tb'i, aqeju ate' twi witz Líbano, porke b'a'n wu'ne qe tmajena b'a'n che tx'emin tze' ma chixin. Ex jaku che onin qe nmajene kyuk'il qe tmajena,", "9": "tu'ntzun tb'aj b'ant nimxix tajlal tze' kyu'n, porke aju tja Dios kjawil nb'incha'ne, matijxix k'okel ex tb'anilxix b'inchb'en te.", "10": "Kxel nq'o'ne 80 mil quintal triw ex 80 mil quintal sebad, jun syent tuk'il olaj mil galón ta'l twitz uva ex ax tajlal galón chib'j aseyt. Kxel nq'o'ne jlu kye qe tmajena ex kye qeju in che ik' tx'eminte tze', chi rey Salomón.", "11": "<pb/>Atzunte Hiram aju rey tuj tnam Tiro, ajtz t-sama'n jun u'j tuk'il Salomón chi kyja': Tu'n Qman ma tz'ok q'o'na te rey kyib'aj aj Israel, tu'nju nimxix in tk'ujla'n Qman qe xjal etzan tu'n.", "12": "Ex in tma'ntl tuj u'j kyja': Nimanxwit tb'i Qman aju Kydios aj Israel, aju b'inchante kya'j ex tx'otx', porke ma tzaj tq'o'n jun tky'ajal rey David nimxix tnab'l, xnaq'tzamaj ex b'a'n ximan ti'j alkye tu'n tb'ant tu'n; atzunte kjawil b'inchan jun tja Qman ex jun ja jatum tu'n tkawin.", "13": "Kyja'tzun ma txi nsama'ne jun xinaq tuk'ila, Hiram tb'i; ate xjal lu tz'aql tnab'l ex at-xix t-sek'al.", "14": "Aju xinaq lu, tal jun xu'j tiyjil Dan ex tky'ajal jun xjal aj Tiro; nim tnab'l tu'n taq'nan ti'j q'an pwaq, ti'j saq pwaq, ti'j q'an k'uxb'il, ti'j k'uxb'il, ti'j ab'j, ti'j tze', ti'j xb'alun tb'anilxix, ti'j xb'alun ẍjulun ke'yin, ti'j xb'alun lino tb'i ex ti'j xb'alun kyaq ke'yin; ex at tnab'l tu'n kyb'ant tkyaqil txkaj tilb'ilal tu'n tu'n tzqab', ex b'a'n b'inchan ti'j tkyaqil txkaj tilb'ilal, noq alkye ok txi q'ma'n te; ex b'a'n tu'n taq'nan kyuk'il qe tmajena, aqeju b'a'n che b'inchan tkyaqil txkaj aq'untl, ex kyuk'il qe majen ate'toq tuk'il Tat Rey David aju qtzan tmana.", "15": "Kyja'tzun Tat Rey, samantza triw, sebad, chib'j aseyt ex ta'l twitz uva, aju ma tzaj tma'na tu'n tajb'en qeye.", "16": "Atzun qeye che jawil qtx'emine qe tze' twi witz Líbano, aju k'ajb'el teya; kb'ajel qk'alo'ne ex kxel qi'ne tib'aj mar tu'n tpon max ttzi mar tuj tnam Jope; atzun teya jaku txi ti'na tu'n tpon tuj tnam Jerusalén, chi rey Hiram.", "17": "<pb/>Ex jaw ti'n Salomón juntl maj kyajlal qe stranjer xjal, aqeju najlqe tuj kytx'otx' aj Israel. Otoqxi jaw jun maj kyajlal tu'n David aju qtzan tman, ex tejtzun tjaw kyajlal tu'n Salomón, japun jun syent tuk'il 53 mil tuk'il qaq syent kyb'et.", "18": "Kyxoltzun qe jlu e ok tq'o'n 70 mil xinaq iqal iqtz, 80 mil xinaq tu'n kyten xpe'lil ab'j kywi' qe witz ex ox mil tuk'il qaq syent caporal kyi'j tu'n kyaq'nan."}