{"1": "<pb/><t>Jacw cab' b'e 'a Líbano, ax smasnil te c'ute 'ay ta', tz'a cab' te yuj c'ac'.</t>", "2": "<t>Yuj cha, 'icha to 'oj 'oc' te taj, yujto tox 'ix 'ejm te c'ute cha. A jun tzo'n̈ te te man̈x jantcoc swach'l yilx cha, tox 'ix lajw 'ejm te'. 'Icha pax to 'oj 'oc' te mach' 'a yol yic Basán, yujto a te niwc te pim yaj cha'an̈, tox 'ix lajw 'ejm te'.</t>", "3": "<t>Ax xo ex 'ilm calnelu, 'el cab' wec'c'oc eyaw eyoq'ui, yujto tox 'ix lajw 'ejm te c'ultac. Checl yel yaw no león 'a sti a Jordán, yujto tox 'ix lajw 'ejm lum waymtac.</t>", "4": "<pb/>'Ix yal Jehová qui Diosal 'ayn 'ixtic: Tan̈wj e no calnelu to jab'xoj wal 'oj milxoc chamoc.", "5": "A eb' tzmann e no cha, matz 'och 'il eb' jab'oc yic tzmiln eb' e no', ax eb' tzchon̈n e no cha, tzyaln eb' 'ixtic: Yuj wal dios 'a Jehová, a ticnec tox on̈ 'ochc ricoal, xchi eb'. 'Ixta pax eb' caw yilmal e no', toxn matz cus eb' jac yuj e no'.", "6": "'Icha eb' cha, 'ixta 'in an tic, ma'oj cusch in c'ojl 'a eb' 'anma cajn 'a sat lum lum tic. Junjn eb' 'oj wa'ch eb' 'a yol sc'ab' eb' yit 'anmal cajn 'a stz'ey, yet' 'a yol sc'ab' eb' sreyl eb'. A eb' chi 'oj 'ixtnoc 'el sat lum lum tic. An Jehová in, an tzwala, to man̈x 'oj in col-l eb' 'anma chi 'a yol sc'ab' eb' 'ajc'ojl cha, xchi Dios.", "7": "<pb/>Xlajw cha, in 'och yilmalc e no calnelu to jab'xoj smilx cham cha. A eb' manm calnelu cha, a eb' tz'a'n in tojol. 'Ix in sayn chab' in c'ococh: A jun te', 'ix wac' scuch Wach'c'ojlal; ax jun xo, 'ix wac' scuch Junn̈j yaji.", "8": "A 'a yol jun 'uj, xin chec meltzjc 'oxwn̈ eb' 'ilm calnelu, 'ix lajw c'och in niwnc'ojlal 'a eb', 'ixta pax eb', caw wal man̈xtzac in snib'j eb'.", "9": "<pb/>'Ix waln 'a e no calnelu chi 'ixtic: Man̈x 'oj ex wil ticnec. Toto 'ay junc ex tzex chami, chamn̈ec. Toto 'ay junc ex tzex milx chamoc, milxquex cab' chamoc. Ax xo ex tzex cancnto, chic 'ejm e b'a junjn ex, xin chi 'a e no'.", "10": "<pb/>Xlajw cha, xwi'n chan̈ te in c'occh tzcuch Wach'c'ojlal cha, xin wecchtan te', atn jun tic ch'oxnb'il x'aji chajtlto 'ix lajw strato Jehová yet' smasnil nacion̈.", "11": "Atn 'a yic jun c'ul cha, xlajw can jun trato cha, ax eb' manm calnelu cha, wan in sb'eyc'ojlan eb'. Xnachj 'el yuj eb' chajtlto a Jehová tzaln jun tzo'n̈ wan in b'on cha.", "12": "Xwaln 'a eb' 'ixtic: Toto wach' tzeyab'i', 'a'c in tojol, toto may jun, can cab' 'ixta', xin chi 'a eb'. Yuj cha, xya'n eb' 30 q'uen tumn plata in tojloc.", "13": "<pb/>Xlajw cha, xyaln Jehová 'ayn 'ixtic: 'Ij 'at jun tzo'n̈ tumn cha, 'at 'a'cn 'aj tzmolx 'a yet'l 'a yojl watut, xchi. Xwi'n 'at jun in tojl caw niwquil snan eb' cha, jun tumn smoj in chan yaln eb', 'ix 'at wa'nc 'ejm q'uen 'a yol yet'l 'a yatut Dios.", "14": "Yajn̈ej xin wecchtan 'at junx te c'occh xwac' scuch Junn̈j yaj cha, 'ixta x'aj slajw 'ejm 'u'tacab'ilal 'a scal Judá yet' Israel.", "15": "'Ix yaln pax Jehová 'ayn 'ixtic: A ticnec, 'utj a b'a 'icha junc 'ilm calnelu matz ya'ch 'a sc'ojl yiln e no'.", "16": "Yujto 'oj wa'ch junc yilmal jun nacion̈ tic, junc tu 'oj yutc sb'a 'icha junc 'ilm calnelu, toxn matz 'och 'il yuj no calnelu tzsatcn 'ati, matz 'at sayc' no', matz yan̈tj win no lajwnac, matz yac' wa win pax no tzcham yuj wejel. A yico', a wal no caw b'aq'uech a no tzchi 'ejmi, man̈x xon jac yoc no tzcan yu'uj.", "17": "Caw 'oltac wal jun yilmal in chon̈b' to may snab'en cha, yujto xyactjcan yiln schon̈ab'. Tecx cab' 'och q'uen espada 'a sc'ab' yet' 'a yol sat 'a swach'. Sicb' cab' can 'el sc'ab' cha, 'och cab' 'a sat 'a jun 'ejmn̈ej, xchi Dios."}