{"1": "Revelación de Jesús el Mesías, que Dios le dio para manifestar a sus siervos lo que debe suceder en breve, y la declaró enviándola por medio de su ángel a su siervo Juan,", "10": "Y estando en espíritu en el día dominical, oí detrás de mí una gran voz, como de trompeta,", "12": "Y me volví para ver la voz que hablaba conmigo, y vuelto, vi siete candelabros de oro,", "13": "y en medio de los siete candelabros, a uno semejante al Hijo del Hombre, vestido de una túnica talar y ceñido a la altura del pecho con una faja de oro.", "14": "Su cabeza y los cabellos eran blancos como lana blanca, como la nieve; y sus ojos, como llama de fuego.", "15": "Sus pies eran semejantes al bronce bruñido, como en un horno encendido, y su voz, como el estruendo de muchas aguas.", "16": "En su diestra tenía siete estrellas, y de su boca salía una espada aguda de doble filo, y su semblante era como cuando brilla el sol en su fuerza.", "18": "<J>y el que vive, aunque estuve muerto, pero he aquí vivo por los siglos de los siglos, y tengo las llaves de la Muerte y del Hades.</J>", "19": "<J>Escribe pues las cosas que has visto, y las que son, y las que están a punto de suceder después de éstas:</J>", "2": "el cual dio testimonio de la palabra de Dios y del testimonio de Jesús el Mesías:de todo cuanto vio.", "20": "<J>El misterio de las siete estrellas que viste en mi diestra, y los siete candelabros de oro: Las siete estrellas son los ángeles de las siete iglesias, y los siete candelabros son las siete iglesias.</J>", "3": "Bienaventurado el que lee y los que oyen las palabras de la profecía, y guardan las cosas en ella escritas, porque el tiempo está cerca.", "4": "Juan, a las siete iglesias que están en el Asia: Gracia y paz a vosotros, del que es y que era y que viene, y de los siete espíritus que están ante su trono,", "5": "y de Jesús el Mesías, el Testigo fiel, el Primogénito de los muertos y el Soberano de los reyes de la tierra. Al que nos ama y nos libertó de nuestros pecados con su sangre,", "6": "y nos hizo un reino sacerdotal para su Dios y Padre: a Él sea la gloria y la soberanía por los siglos, amén.", "7": "<J>He aquí viene con las nubes, y todo ojo lo verá, y también aquéllos que lo traspasaron, y harán lamentación por Él todas las tribus de la tierra.</J> Sí, amén.", "9": "Yo, Juan, vuestro hermano, y partícipe con vosotros en la tribulación, y en el reino, y en la perseverancia en Jesús, estaba en la isla llamada Patmos, por causa de la palabra de Dios y el testimonio de Jesús.", "11": "que decía: <J>Escribe lo que ves en un rollo, y envíalo a las siete iglesias: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardis, a Filadelfia y a Laodicea.</J>", "17": "Cuando lo vi, caí como muerto a sus pies, pero Él puso su diestra sobre mí, diciendo: <J>no temas, Yo soy el Primero y el Postrero,</J>", "8": "<J>Yo soy el Alfa y la Omega, dice el Señor Dios, el que es, y que era, y que viene, el Todopoderoso.</J>"}