{"1": "<J>Escribe al ángel de la iglesia en Éfeso. Esto dice el que sostiene las siete estrellas en su diestra, el que anda en medio de los siete candelabros de oro:</J>", "10": "<J>No temas lo que vas a padecer. He aquí que el diablo está a punto de echar en la cárcel a algunos de vosotros, para que seáis probados, y tendréis una tribulación de diez días. Sé fiel hasta la muerte, y Yo te daré la corona de la vida.</J>", "11": "<J>El que tiene oído, oiga qué dice el Espíritu a las iglesias. El que venza, no sufrirá daño de la muerte segunda.</J>", "12": "<J>Escribe al ángel de la iglesia en Pérgamo: Esto dice el que tiene la espada aguda de dos filos:</J>", "13": "<J>Sé dónde moras: donde está el trono de Satanás. No obstante, retienes mi Nombre, y no negaste mi fe, ni aun en los días de Antipas, mi testigo fiel, el cual fue muerto entre vosotros, donde mora Satanás.</J>", "14": "<J>Pero tengo unas pocas cosas contra ti, porque tienes ahí a los que sostienen la doctrina de Balaam, quien enseñaba a Balac a poner tropiezo ante los hijos de Israel, a comer lo sacrificado a los ídolos, y a fornicar;</J>", "15": "<J>e igualmente tienes también a los que sostienen la doctrina de los nicolaítas.</J>", "16": "<J>Por tanto, arrepiéntete, pues si no, iré a ti pronto, y pelearé contra ellos con la espada de mi boca.</J>", "17": "<J>El que tiene oído, oiga qué dice el Espíritu a las iglesias. Al que venza, le daré del maná escondido, y le daré una piedrecita blanca, y esculpido en la piedrecita un nombre nuevo que nadie conoce, sino el que lo recibe.</J>", "18": "<J>Escribe al ángel de la iglesia en Tiatira: Esto dice el Hijo de Dios, el que tiene sus ojos como llama de fuego y sus pies semejantes al bronce bruñido:</J>", "19": "<J>Sé tus obras, y tu amor, y tu fe, y tu servicio, y tu perseverancia; y sé que tus obras postreras son más que las primeras.</J>", "2": "<J>Yo conozco tus obras, y arduo trabajo, y tu perseverancia, y que no puedes soportar a los malos, y probaste a los que se llaman apóstoles y no lo son, y los hallaste mentirosos;</J>", "20": "<J>Pero tengo contra ti, que toleras a esa mujer Jezabel, quien se dice profetisa, y enseña y seduce a mis siervos a fornicar y a comer de lo que se ofrece en sacrificio a los ídolos.</J>", "21": "<J>Y le he dado tiempo para que se arrepintiera, pero no quiere arrepentirse de sus fornicaciones.</J>", "22": "<J>He aquí que la echo en cama, y en gran tribulación a los que adulteran con ella, a menos que se arrepientan de las obras de ella;</J>", "23": "<J>y a sus hijos mataré con mala muerte, y todas las iglesias conocerán que Yo soy el que escudriña riñones y corazones, y os daré a cada uno de vosotros conforme a vuestras obras.</J>", "24": "<J>Pero a vosotros, a los demás en Tiatira, a cuantos no aceptan esta doctrina, a quienes no han conocido las profundidades de Satanás (como dicen ellos), digo: No os impongo otra carga.</J>", "25": "<J>Sin embargo lo que tenéis, retenedlo seguro hasta que Yo venga.</J>", "26": "<J>Al que venza y al que guarde mis obras hasta el fin, le daré autoridad sobre las naciones</J>", "27": "<J>(y las regirá con vara de hierro, así como son desmenuzados los vasos de barro),</J>", "28": "<J>como también Yo la he recibido de mi Padre; y le daré la estrella de la mañana.</J>", "29": "<J>El que tiene oído, oiga qué dice el Espíritu a las iglesias.</J>", "3": "<J>y tienes perseverancia, y soportaste por causa de mi Nombre, y no has desmayado.</J>", "4": "<J>Pero tengo contra ti, que has dejado tu primer amor.</J>", "5": "<J>Recuerda, por tanto, de dónde has caído y arrepiéntete, y haz las primeras obras, pues si no, Yo iré a ti y quitaré tu candelabro de su lugar, a menos que te arrepientas.</J>", "6": "<J>Sin embargo, tú tienes esto: que aborreces las obras de los nicolaítas, las cuales Yo también aborrezco.</J>", "7": "<J>El que tiene oído, oiga qué dice el Espíritu a las iglesias. Al que venza, le daré a comer del árbol de la vida, que está en el paraíso de Dios.</J>", "8": "<J>Escribe al ángel de la iglesia en Esmirna: Esto dice el Primero y el Postrero, el que estuvo muerto y volvió a vivir:</J>", "9": "<J>Sé tu tribulación, y tu pobreza (pero eres rico), y la blasfemia de los que dicen ser judíos y no lo son, sino sinagoga de Satanás.</J>"}