{
  "1": "Estas son las etapas del viaje que hicieron los israelitas cuando salieron de Egipto en formación militar, guiados por Moisés y Aarón.",
  "2": "Moisés iba anotando los nombres de los lugares de donde salían, etapa por etapa, según se lo ordenaba el Señor. Estas son las etapas con sus puntos de partida:",
  "3": "Los israelitas salieron de Ramsés el día quince del primer mes del año, al día siguiente de la celebración de la Pascua. Salieron con gran poder y a la vista de todos los egipcios,",
  "4": "mientras los egipcios estaban enterrando a todos sus primogénitos, pues el Señor los había hecho morir, con lo cual había dictado sentencia contra sus dioses.",
  "5": "Los israelitas salieron de Ramsés y acamparon en Sucot.",
  "6": "Salieron de Sucot y acamparon en Etam, en los límites del desierto.",
  "7": "Salieron de Etam, dieron la vuelta hacia Pi-hahirot, que está al oriente de Baal-sefón, y acamparon frente a Migdol.",
  "8": "Salieron de Pi-hahirot, cruzaron el mar y llegaron al desierto. Caminaron tres días por el desierto de Etam y acamparon en Mará.",
  "9": "Salieron de Mará y llegaron a Elim, donde había doce manantiales y setenta palmeras, y acamparon allí.",
  "10": "Salieron de Elim y acamparon junto al mar Rojo.",
  "11": "Salieron del mar Rojo y acamparon en el desierto de Sin.",
  "12": "Salieron del desierto de Sin y acamparon en Dofcá.",
  "13": "Salieron de Dofcá y acamparon en Alús.",
  "14": "Salieron de Alús y acamparon en Refidim, donde la gente no tenía agua para beber.",
  "15": "Salieron de Refidim y acamparon en el desierto de Sinaí.",
  "16": "Salieron del desierto de Sinaí y acamparon en Quibrot-hataavá.",
  "17": "Salieron de Quibrot-hataavá y acamparon en Haserot.",
  "18": "Salieron de Haserot y acamparon en Ritmá.",
  "19": "Salieron de Ritmá y acamparon en Rimón-peres.",
  "20": "Salieron de Rimón-peres y acamparon en Libná.",
  "21": "Salieron de Libná y acamparon en Risá.",
  "22": "Salieron de Risá y acamparon en Quehelata.",
  "23": "Salieron de Quehelata y acamparon en el monte Séfer.",
  "24": "Salieron del monte Séfer y acamparon en Haradá.",
  "25": "Salieron de Haradá y acamparon en Maquelot.",
  "26": "Salieron de Maquelot y acamparon en Táhat.",
  "27": "Salieron de Táhat y acamparon en Térah.",
  "28": "Salieron de Térah y acamparon en Mitcá.",
  "29": "Salieron de Mitcá y acamparon en Hasmoná.",
  "30": "Salieron de Hasmoná y acamparon en Moserot.",
  "31": "Salieron de Moserot y acamparon en Bené-jaacán.",
  "32": "Salieron de Bené-jaacán y acamparon en Hor de Guidgad.",
  "33": "Salieron de Hor de Guidgad y acamparon en Jotbata.",
  "34": "Salieron de Jotbata y acamparon en Abroná.",
  "35": "Salieron de Abroná y acamparon en Esión-guéber.",
  "36": "Salieron de Esión-guéber y acamparon en el desierto de Sin, es decir, en Cadés.",
  "37": "Salieron de Cadés y acamparon en el monte Hor, en la frontera de Edom.",
  "38": "Por orden del Señor, el sacerdote Aarón subió al monte Hor, y allí murió el día primero del mes quinto del año cuarenta, contando a partir de la fecha en que los israelitas salieron de Egipto.",
  "39": "Cuando Aarón murió, en el monte Hor, tenía ciento veintitrés años.",
  "40": "El rey cananeo de Arad, que vivía en el Négueb de Canaán, se enteró de la llegada de los israelitas.",
  "41": "Salieron del monte Hor y acamparon en Salmoná.",
  "42": "Salieron de Salmoná y acamparon en Punón.",
  "43": "Salieron de Punón y acamparon en Obot.",
  "44": "Salieron de Obot y acamparon en Iié-abarim, en la frontera de Moab.",
  "45": "Salieron de Iié-abarim y acamparon en Dibón-gad.",
  "46": "Salieron de Dibón-gad y acamparon en Almón-diblataim.",
  "47": "Salieron de Almón-diblataim y acamparon en los montes de Abarim, al oriente del Nebo.",
  "48": "Salieron de los montes de Abarim y acamparon en las llanuras de Moab, junto al Jordán, frente a Jericó.",
  "49": "El campamento junto al Jordán se extendía desde Bet-jesimot hasta Abel-sitim, en las llanuras de Moab.",
  "50": "En las llanuras de Moab, junto al río Jordán, frente a Jericó, el Señor se dirigió a Moisés y le dijo:",
  "51": "“Diles esto a los israelitas: Cuando crucéis el Jordán y entréis en el país de Canaán,",
  "52": "expulsad a todos los habitantes del país, destruid todas sus estatuas de piedra y de metal fundido y echad abajo todos los lugares de culto que tienen en las colinas.",
  "53": "Conquistad el país y estableceos en él, porque yo os lo entrego para que lo ocupéis.",
  "54": "Pero deberéis repartirlo por suertes entre los clanes de todas las tribus; a los clanes numerosos se les dará un territorio grande, y a los pequeños, un territorio pequeño; cada clan recibirá lo que la suerte le señale.",
  "55": "Pero si no expulsáis a los habitantes del país, los que se queden allí os molestarán como una astilla en el ojo o como espinas en el cuerpo, cuando os instaléis en el país;",
  "56": "entonces yo haré con vosotros lo que pensaba hacer con ellos.”"
}