{
  "1": "En el primer mes del año, los israelitas llegaron al desierto de Sin, y se quedaron durante algún tiempo en Cadés. Allí murió María y allí fue enterrada.",
  "2": "Como la gente no tenía agua, se juntaron todos en protesta contra Moisés y Aarón.",
  "3": "Decían a Moisés: –¡Ojalá hubiéramos muerto con los otros israelitas que hizo morir el Señor!",
  "4": "¿Para qué habéis traído al pueblo del Señor a este desierto? ¿Acaso queréis que muramos nosotros y nuestro ganado?",
  "5": "¿Para qué nos sacasteis de Egipto y nos trajisteis a este horrible lugar? Aquí no se puede sembrar nada; y no hay higueras, viñedos ni granados. ¡Ni siquiera hay agua para beber!",
  "6": "Moisés y Aarón se alejaron del pueblo y se fueron a la entrada de la tienda del encuentro, y allí se inclinaron hasta tocar el suelo con la frente. Entonces la gloria del Señor se les apareció,",
  "7": "y el Señor dijo a Moisés:",
  "8": "–Toma el bastón y, con la ayuda de tu hermano Aarón, reúne a la gente. Luego, delante de todos, ordena a la roca que les dé agua, y verás que de la roca brotará agua para que beban ellos y el ganado.",
  "9": "Moisés tomó el bastón que estaba delante del Señor, tal como él se lo ordenó;",
  "10": "luego Moisés y Aarón reunieron a la gente delante de la roca, y Moisés les dijo: –Escuchad, rebeldes: ¿acaso tendremos que sacar agua de esta roca para daros de beber?",
  "11": "Y diciendo esto, Moisés levantó la mano y golpeó dos veces la roca con el bastón, y brotó mucha agua. Así la gente y el ganado se pusieron a beber.",
  "12": "Pero el Señor dijo a Moisés y a Aarón: –Puesto que vosotros no tuvisteis confianza en mí ni me honrasteis delante de los israelitas, no entraréis con esta gente en el país que les he dado.",
  "13": "Ese es el manantial de Meribá, donde los israelitas se querellaron contra el Señor y él les mostró su santidad.",
  "14": "Desde Cadés, Moisés envió unos mensajeros al rey de Edom, a decirle: “Tus hermanos israelitas te envían este mensaje: ‘Tú bien sabes las dificultades por las que hemos atravesado.",
  "15": "Nuestros antepasados se fueron a Egipto y vivieron allá mucho tiempo, pero los egipcios nos maltrataron a nosotros, igual que a nuestros antepasados.",
  "16": "Pedimos entonces ayuda al Señor, que escuchó nuestros gritos, envió un ángel y nos sacó de Egipto. Y aquí estamos ahora, en la ciudad de Cadés, en la frontera de tu país.",
  "17": "Te pedimos que nos dejes pasar por tu territorio. No pasaremos por los campos sembrados ni por los viñedos, ni beberemos agua de tus pozos. Iremos por el camino real y no nos apartaremos de él hasta que hayamos cruzado tu territorio.’ ”",
  "18": "Pero el rey de Edom les respondió: –¡No paséis por mi territorio, pues de lo contrario saldré a vuestro encuentro con mi ejército!",
  "19": "Los israelitas le explicaron: –Seguiremos el camino principal, y si nosotros o nuestro ganado llegamos a beber agua de tus pozos, te la pagaremos. Lo único que queremos es pasar a pie por tu territorio.",
  "20": "Pero el rey de Edom les contestó: –¡Pues no pasaréis! Y salió al encuentro de los israelitas con un ejército fuerte y bien armado,",
  "21": "empeñado en no dejarlos pasar por su territorio. Entonces los israelitas buscaron otro camino.",
  "22": "Todo el pueblo de Israel salió de Cadés en dirección al monte Hor.",
  "23": "Allí, junto a la frontera de Edom, el Señor dijo a Moisés y a Aarón:",
  "24": "“Aarón va a morir, y no entrará en el país que yo he dado a los israelitas, porque junto al manantial de Meribá desobedecisteis mis órdenes.",
  "25": "Tú, Moisés, lleva a Aarón y a su hijo Eleazar a la cumbre del monte Hor;",
  "26": "allí le quitarás a Aarón la ropa sacerdotal y se la pondrás a Eleazar. Aarón morirá allí.”",
  "27": "Moisés hizo lo que el Señor le ordenó. A la vista de todos los israelitas, subieron al monte Hor,",
  "28": "y allí Moisés le quitó a Aarón la ropa sacerdotal y se la puso a Eleazar. Allí mismo, en la cumbre del monte, murió Aarón; y Moisés y Eleazar bajaron del monte.",
  "29": "Al ver los israelitas que Aarón había muerto, lloraron por él durante treinta días."
}