{
  "1": "En la tribu de Manasés había cinco hermanas, que se llamaban Maalá, Noá, Hoglá, Milcá y Tirsá. Eran hijas de Selofhad, descendientes directas de Héfer, Galaad, Maquir, Manasés y José.",
  "2": "Estas cinco hermanas fueron a la entrada de la tienda del encuentro para hablar con Moisés, con el sacerdote Eleazar y con los jefes de la comunidad, y les dijeron:",
  "3": "“Nuestro padre murió en el desierto, pero él no pertenecía al grupo de Coré que se rebeló contra el Señor. Murió a causa de su propio pecado y sin dejar hijos varones.",
  "4": "Pero no es justo que el nombre de nuestro padre desaparezca de su clan simplemente porque no tuvo un hijo varón. Danos una porción de tierra a nosotras entre los hermanos de nuestro padre.”",
  "5": "Moisés presentó al Señor el caso de estas mujeres,",
  "6": "y el Señor le respondió:",
  "7": "“Las hijas de Selofhad tienen razón. Asígnales una porción de tierra entre los hermanos de su padre, y que la herencia de su padre pase a ellas.",
  "8": "Di además a los israelitas que, si alguien muere sin dejar hijo varón, su herencia pasará a manos de su hija;",
  "9": "y si no tiene ninguna hija, dejará su herencia a sus hermanos;",
  "10": "y si no tiene hermanos, dejará su herencia a los hermanos de su padre.",
  "11": "En caso de que su padre no haya tenido hermanos, dejará su herencia a su pariente más cercano. Esta será una ley para los israelitas, tal como yo te lo he ordenado.”",
  "12": "El Señor dijo a Moisés: –Sube a este monte de Abarim y mira la tierra que he dado a los israelitas.",
  "13": "Después que la hayas visto, morirás y te reunirás con tus antepasados, como tu hermano Aarón,",
  "14": "ya que los dos desobedecisteis mis órdenes en el desierto de Sin cuando el pueblo me vino con reclamaciones, y no me honrasteis delante de ellos cuando pidieron agua. (Esto se refiere al manantial de Meribá, en Cadés, en el desierto de Sin.)",
  "15": "Moisés dijo al Señor:",
  "16": "–Dios y Señor, tú que das la vida a todos los hombres, nombra un jefe que se ponga al frente de tu pueblo y lo guíe por todas partes, para que no ande como rebaño sin pastor.",
  "17": "--",
  "18": "El Señor respondió a Moisés: –Josué, hijo de Nun, es un hombre de espíritu. Tómalo y pon tus manos sobre su cabeza.",
  "19": "Luego preséntalo ante el sacerdote Eleazar y ante todo el pueblo, y dale el cargo delante de todos ellos;",
  "20": "pon sobre él parte de tu autoridad, para que todo el pueblo de Israel le obedezca.",
  "21": "Pero Josué deberá presentarse ante el sacerdote Eleazar, y Eleazar me consultará en su nombre por medio del Urim. Josué será el que dé las órdenes a los israelitas, para todo lo que hagan.",
  "22": "Moisés hizo tal como el Señor se lo había ordenado. Tomó a Josué y lo presentó ante el sacerdote Eleazar y ante todo el pueblo.",
  "23": "Le puso las manos sobre la cabeza y le dio el cargo, tal como el Señor lo había ordenado por medio de Moisés."
}