{
  "1": "El Señor se dirigió a Moisés y le dijo:",
  "2": "“Envía unos hombres a que exploren la tierra de Canaán, que yo voy a dar a los israelitas. Envía de cada tribu a uno que sea hombre de autoridad.”",
  "3": "Tal como el Señor se lo ordenó, Moisés los envió desde el desierto de Parán. Todos eran hombres de autoridad entre los israelitas.",
  "4": "Eran los siguientes: Samúa, hijo de Zacur, de la tribu de Rubén;",
  "5": "Safat, hijo de Horí, de la tribu de Simeón;",
  "6": "Caleb, hijo de Jefuné, de la tribu de Judá;",
  "7": "Igal, hijo de José, de la tribu de Isacar;",
  "8": "Oseas, hijo de Nun, de la tribu de Efraín;",
  "9": "Paltí, hijo de Rafú, de la tribu de Benjamín;",
  "10": "Gadiel, hijo de Sodí, de la tribu de Zabulón;",
  "11": "Gadí, hijo de Susí, de la tribu de José (es decir, la tribu de Manasés);",
  "12": "Amiel, hijo de Guemalí, de la tribu de Dan;",
  "13": "Setur, hijo de Micael, de la tribu de Aser;",
  "14": "Nahbí, hijo de Vaps, de la tribu de Neftalí;",
  "15": "Gueuel, hijo de Maquí, de la tribu de Gad.",
  "16": "Estos son los nombres de los que Moisés envió a explorar el país. A Oseas, hijo de Nun, le cambió el nombre y le puso Josué.",
  "17": "Moisés, pues, los envió a explorar la tierra de Canaán, y les dijo: –Id por el Négueb y subid a la región montañosa.",
  "18": "Fijaos en cómo es el país, y en si los que allí viven son fuertes o débiles, y si son pocos o muchos.",
  "19": "Ved si sus ciudades están hechas de tiendas de campaña o si son fortificadas, y si la tierra en que viven es buena o mala,",
  "20": "fértil o estéril, y si tiene árboles o no. No tengáis miedo; traed algunos frutos de la región. Esto sucedió en la época en que se recogen las primeras uvas.",
  "21": "Los hombres fueron y exploraron el país desde el desierto de Sin, en el sur, hasta Rehob, en el norte, junto a la entrada de Hamat.",
  "22": "Entraron por el Négueb y llegaron hasta Hebrón. Allí vivían Ahimán, Sesai y Talmai, descendientes de Anac. Hebrón fue construida siete años antes que Soan en Egipto.",
  "23": "Llegaron hasta el arroyo de Escol, cortaron allí un sarmiento que tenía un racimo de uvas, y entre dos se lo llevaron colgado de un palo. También recogieron granadas e higos.",
  "24": "A aquel arroyo le pusieron por nombre Escol, por el racimo que cortaron allí los israelitas.",
  "25": "Después de explorar la tierra durante cuarenta días, regresaron",
  "26": "a Cadés, en el desierto de Parán. Allí estaban Moisés, Aarón y todos los israelitas. Y les contaron lo que habían averiguado, y les mostraron los frutos del país.",
  "27": "Dijeron a Moisés: –Fuimos a la tierra a la que nos enviaste. Realmente es una tierra donde la leche y la miel corren como el agua, y estos son los frutos que produce.",
  "28": "Pero la gente que vive allí es fuerte, y las ciudades son muy grandes y fortificadas. Además, allí vimos descendientes del gigante Anac.",
  "29": "En la región del Négueb viven los amalecitas; en la región montañosa viven los hititas, los jebuseos y los amorreos, y al lado del mar y junto al río Jordán viven los cananeos.",
  "30": "Entonces Caleb hizo callar al pueblo que estaba ante Moisés, y dijo: –¡Pues vamos a conquistar esa tierra! ¡Nosotros podemos conquistarla!",
  "31": "Pero los que habían ido con él respondieron: –¡No, no podemos atacar a esa gente! Ellos son más fuertes que nosotros.",
  "32": "Y se pusieron a decir a los israelitas que el país que habían ido a explorar era muy malo. Decían: –La tierra que fuimos a explorar mata a la gente que vive en ella, y todos los hombres que vimos allá eran enormes.",
  "33": "Vimos también a los gigantes, a los descendientes de Anac. A su lado nos sentíamos como langostas, y así nos miraban ellos también."
}