{
  "1": "El Señor se dirigió a Moisés y le dijo:",
  "2": "“Ordena a los israelitas que no dejen de ofrecerme puntualmente pan y ofrendas quemadas en las fiestas especiales, como ofrendas de olor agradable para mí.",
  "3": "“Diles también que estas son las ofrendas que deberán quemar en mi honor: diariamente, sin falta, dos corderos de un año que no tengan ningún defecto.",
  "4": "Uno será sacrificado por la mañana y el otro al atardecer.",
  "5": "La ofrenda de cereales será de dos kilos de la mejor harina amasada con un litro de aceite de oliva.",
  "6": "(Este era el sacrificio que se quemaba continuamente en el monte Sinaí, como ofrenda de olor agradable al Señor.)",
  "7": "La ofrenda de vino será de un litro por cada cordero, y se ofrecerá derramándolo en el santuario, en honor del Señor.",
  "8": "El segundo cordero será sacrificado al atardecer, y se le añadirá una ofrenda de cereales y una ofrenda de vino iguales a la ofrenda de la mañana. Es una ofrenda de olor agradable, que se quema en honor del Señor.",
  "9": "“Los sábados ofreceréis dos corderos de un año, sin defecto, y cuatro kilos de la mejor harina amasada con aceite como ofrenda de cereales, con su correspondiente ofrenda de vino.",
  "10": "Este holocausto se ofrecerá los sábados, con su correspondiente ofrenda de vino, además del holocausto diario.",
  "11": "“El primer día de cada mes ofreceréis como holocausto al Señor dos becerros, un carnero y siete corderos de un año, sin defecto.",
  "12": "Por cada becerro ofreceréis seis kilos de la mejor harina amasada con aceite; por cada carnero, cuatro kilos de harina amasada con aceite,",
  "13": "y por cada cordero, dos kilos de harina amasada con aceite. Es un holocausto de olor agradable que se quema en honor del Señor.",
  "14": "La ofrenda correspondiente de vino será de dos litros por cada becerro, un litro y medio por cada carnero y un litro por cada cordero. Estos son los holocaustos que ofreceréis todos los meses del año.",
  "15": "Además del holocausto diario, ofreceréis al Señor un chivo como sacrificio por el pecado, con su correspondiente ofrenda de vino.",
  "16": "“El día catorce del primer mes del año se celebrará la Pascua en honor del Señor,",
  "17": "y el día quince será día de fiesta. Durante siete días se comerá pan sin levadura.",
  "18": "En el primero de esos siete días se celebrará una reunión santa. Ese día no haréis ninguna clase de trabajo.",
  "19": "Como holocausto, ofreceréis al Señor dos becerros, un carnero y siete corderos de un año, sin defecto.",
  "20": "Junto con estos sacrificios haréis la correspondiente ofrenda de harina amasada con aceite, de la siguiente manera: seis kilos de harina por cada becerro, cuatro kilos por cada carnero",
  "21": "y dos kilos por cada cordero.",
  "22": "Ofreceréis también un chivo como sacrificio para obtener el perdón de vuestros pecados.",
  "23": "Todo esto lo ofreceréis además del holocausto que se ofrece todos los días por la mañana.",
  "24": "Así lo haréis cada uno de los siete días de la fiesta, como ofrenda de olor agradable quemada en honor del Señor. Esto deberá ofrecerse con su correspondiente ofrenda de vino, además del holocausto diario.",
  "25": "El séptimo día también tendréis reunión santa. Ese día no haréis ninguna clase de trabajo.",
  "26": "“En la fiesta de los primeros frutos, cuando ofrezcáis al Señor los cereales de una nueva cosecha, es decir, en la fiesta de las Semanas, tendréis también una reunión santa. Ese día no haréis ninguna clase de trabajo.",
  "27": "Ofreceréis al Señor, como holocausto de olor agradable, dos becerros, un carnero y siete corderos de un año.",
  "28": "La correspondiente ofrenda de harina amasada con aceite será de seis kilos por cada becerro, cuatro kilos por el carnero",
  "29": "y dos kilos por cada cordero.",
  "30": "Ofreceréis también un chivo como sacrificio para obtener el perdón de vuestros pecados.",
  "31": "Este holocausto, con su correspondiente ofrenda de cereales y de vino, lo presentaréis además del holocausto diario. Los animales no han de tener ningún defecto."
}