{
  "1": "Después de aquella plaga mortal, el Señor dijo a Moisés y a Eleazar, hijo del sacerdote Aarón:",
  "2": "“Haced un censo, por familias, de todos los israelitas de veinte años en adelante, aptos para la guerra.”",
  "3": "Moisés y Eleazar ordenaron entonces a los israelitas en las llanuras de Moab, junto al río Jordán, frente a Jericó,",
  "4": "que se registraran todos los israelitas que tuvieran de veinte años en adelante, tal como el Señor se lo había ordenado a Moisés. Estos fueron los israelitas que habían salido de Egipto:",
  "5": "Los clanes descendientes de Rubén, el primogénito de Israel, fueron los de Henoc, Falú,",
  "6": "Hesrón y Carmí.",
  "7": "Según el censo, los descendientes de Rubén sumaban cuarenta y tres mil setecientos treinta hombres.",
  "8": "De Falú nació Eliab,",
  "9": "y de Eliab nacieron Nemuel, Datán y Abiram. Datán y Abiram fueron aquellos del grupo de consejeros que, junto con Coré, se rebelaron contra el Señor y, al mismo tiempo, contra Moisés y Aarón;",
  "10": "pero se abrió la tierra y se los tragó a ellos dos y a Coré, y todo el grupo murió: doscientos cincuenta hombres murieron en el fuego. Esto sirvió de advertencia a los demás.",
  "11": "Sin embargo, los hijos de Coré no murieron.",
  "12": "Los clanes descendientes de Simeón fueron los de Nemuel, Jamín, Jaquín,",
  "13": "Zérah y Saúl.",
  "14": "Según el censo, los descendientes de Simeón sumaban veintidós mil doscientos hombres.",
  "15": "Los clanes descendientes de Gad fueron los de Sefón, Haguí, Suní,",
  "16": "Ozní, Erí,",
  "17": "Arod y Arelí.",
  "18": "Según el censo, los descendientes de Gad sumaban cuarenta mil quinientos hombres.",
  "19": "De los hijos de Judá, murieron Er y Onán en el país de Canaán,",
  "20": "así que los clanes descendientes de Judá fueron los de Selá, Fares y Zérah.",
  "21": "Los clanes descendientes de Fares fueron los de Hesrón y Hamul.",
  "22": "Según el censo, los descendientes de Judá sumaban setenta y seis mil quinientos hombres.",
  "23": "Los clanes descendientes de Isacar fueron los de Tolá, Puvá,",
  "24": "Jasub y Simrón.",
  "25": "Según el censo, los descendientes de Isacar sumaban sesenta y cuatro mil trescientos hombres.",
  "26": "Los clanes descendientes de Zabulón fueron los de Séred, Elón y Jahleel.",
  "27": "Según el censo, los descendientes de Zabulón sumaban sesenta mil quinientos hombres.",
  "28": "Los clanes descendientes de José fueron los de las tribus de Manasés y Efraín.",
  "29": "De Manasés, el clan de Maquir; de Maquir, el clan de Galaad;",
  "30": "de Galaad, los clanes de Iézer, de Hélec,",
  "31": "de Asriel, de Siquem,",
  "32": "de Semidá y de Héfer.",
  "33": "Selofhad, hijo de Héfer, no tuvo hijos, sino hijas, que se llamaban Mahlá, Noá, Hoglá, Milcá y Tirsá.",
  "34": "Según el censo, los descendientes de Manasés sumaban cincuenta y dos mil setecientos hombres.",
  "35": "Los clanes descendientes de Efraín fueron los de Sutélah, Béquer y Tahán.",
  "36": "Los descendientes de Sutélah eran los del clan de Erán.",
  "37": "Según el censo, los descendientes de Efraín sumaban treinta y dos mil quinientos hombres. Éstos son los descendientes de José, por orden de clanes.",
  "38": "Los clanes descendientes de Benjamín fueron los de Bela, Asbel, Ahiram,",
  "39": "Sufam y Hufam.",
  "40": "Los clanes descendientes de Bela fueron los de Ard y Naamán, hijos de Bela.",
  "41": "Según el censo, los descendientes de Benjamín sumaban cuarenta y cinco mil seiscientos hombres.",
  "42": "Los descendientes de Dan fueron los del clan de Suham.",
  "43": "Según el censo, los descendientes de Suham sumaban sesenta y cuatro mil cuatrocientos hombres.",
  "44": "Los clanes descendientes de Aser fueron los de Imná, Isví y Beriá.",
  "45": "Los clanes descendientes de Bería fueron los de Héber y Malquiel.",
  "46": "Aser tuvo una hija, que se llamó Sérah.",
  "47": "Según el censo, los descendientes de Aser sumaban cincuenta y tres mil cuatrocientos hombres.",
  "48": "Los clanes descendientes de Neftalí fueron los de Jahseel, Guní,",
  "49": "Jezer y Silem.",
  "50": "Según el censo, los descendientes de Neftalí sumaban cuarenta y cinco mil cuatrocientos hombres.",
  "51": "Los israelitas contados en el censo sumaban seiscientos un mil setecientos treinta hombres en total.",
  "52": "El Señor se dirigió a Moisés y le dijo:",
  "53": "“Entre estas personas será repartida la tierra, según el número que haya sido registrado.",
  "54": "A los grupos más numerosos les darás una porción mayor, y a los grupos menos numerosos una porción menor. A cada grupo se le dará una porción de tierra de acuerdo con el censo.",
  "55": "El reparto de la tierra se hará por suertes. Cada uno recibirá su porción según la tribu a la que pertenezca por parte de padre.",
  "56": "La distribución se hará por suertes, tanto entre los grupos numerosos como entre los pequeños.”",
  "57": "Los clanes de la tribu de Leví contados en el censo fueron los de Guersón, Quehat y Merarí.",
  "58": "Los clanes de los libnitas, hebronitas, mahlitas, musitas y coreítas, eran clanes levitas. Quehat fue el padre de Amram.",
  "59": "Amram se casó con una hija de Leví que se llamaba Jocabed, y que nació cuando Leví aún estaba en Egipto. Amram y Jocabed fueron los padres de Aarón, Moisés y María.",
  "60": "Los hijos de Aarón fueron Nadab, Abihú, Eleazar e Itamar.",
  "61": "Nadab y Abihú murieron cuando ofrecieron ante el Señor un fuego extraño.",
  "62": "El total de varones descendientes de Leví, de un mes de edad en adelante, fue de veintitrés mil. Estos no habían sido registrados con los demás israelitas, porque a ellos no se les había dado ninguna propiedad.",
  "63": "Este fue el resultado del censo de los israelitas hecho por Moisés y el sacerdote Eleazar en las llanuras de Moab, junto al Jordán, frente a Jericó.",
  "64": "Entre todos ellos no había uno solo de los que estuvieron cuando Moisés y Aarón hicieron el censo en el desierto de Sinaí,",
  "65": "pues el Señor les había anunciado que morirían en el desierto. Con excepción de Caleb, hijo de Jefuné, y de Josué, hijo de Nun, no quedó uno solo de ellos."
}