{
  "1": "Los jefes de familia de los clanes de Galaad, descendiente directo de Maquir, Manasés y José, fueron a ver a Moisés y a los jefes de familia israelitas, y les dijeron:",
  "2": "–El Señor ordenó que tú, Moisés, repartieras por suertes entre los israelitas el territorio que le ha de tocar a cada uno; y también te ordenó que la parte que correspondía a Selofhad, que era de nuestra familia, se la dieras a sus hijas.",
  "3": "Pero si estas se casan con hombres de otra tribu israelita, la tierra que les tocó a ellas dejará de pertenecer a nuestra tribu y pasará a ser de la tribu de aquellos con quienes ellas se casen. Así se nos irá quitando parte de lo que nos tocó en suerte.",
  "4": "Luego, cuando llegue el año de liberación en Israel, la tierra de ellas pasará a ser definitivamente de aquella otra tribu y dejará de pertenecer a la nuestra.",
  "5": "Entonces Moisés, según las instrucciones que le dio el Señor, ordenó lo siguiente a los israelitas: –Los hombres de la tribu de José tienen razón.",
  "6": "El Señor permitirá que las hijas de Selofhad se casen con quienes quieran, con tal de que ellos sean de un clan de la tribu a la que ellas pertenecen por parte de padre.",
  "7": "La tierra que le haya tocado a cada uno en Israel, no debe pasar de una tribu a otra; sino que todo israelita debe conservar su herencia en su propia tribu.",
  "8": "Si una mujer de cualquier tribu hereda tierras, deberá casarse con un hombre de un clan de su misma tribu. Así, cada israelita conservará la herencia recibida de sus padres.",
  "9": "Ninguna herencia debe pasar de una tribu a otra. Cada tribu de Israel debe conservar el territorio que le tocó.",
  "10": "Entonces Mahlá, Tirsá, Hoglá, Milcá y Noá, hijas de Selofhad, hicieron lo que el Señor había ordenado a Moisés, y se casaron con hijos de sus tíos paternos,",
  "11": "--",
  "12": "que eran descendientes de Manasés, hijo de José. Así su herencia quedó dentro de la tribu a la que pertenecía su padre.",
  "13": "Estas fueron las órdenes y normas que el Señor dio a los israelitas por medio de Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó."
}