{
  "1": "Praise the Lord because he is good! His faithful love will last forever!",
  "2": "Israel, say it: \"His faithful love will last forever!\"",
  "3": "Aaron's family, say it: \"His faithful love will last forever!\"",
  "4": "You people worshiping the Lord, say it: \"His faithful love will last forever!\"",
  "5": "I was in trouble, so I called to the Lord for help. The Lord answered and made me free.",
  "6": "The Lord is with me, so I will not be afraid. No one on earth can do anything to harm me.",
  "7": "The Lord is my helper. I will see my enemies defeated.",
  "8": "It is better to trust in the Lord than to trust in people.",
  "9": "It is better to trust in the Lord than to trust in great leaders.",
  "10": "Many enemies surrounded me, but with the Lord's power I defeated them.",
  "11": "They surrounded me again and again, but I defeated them with the Lord's power.",
  "12": "They surrounded me like a swarm of bees, but they were quickly destroyed like a fast-burning bush. I defeated them with the Lord's power.",
  "13": "My enemy attacked me and almost destroyed me, but the Lord helped me.",
  "14": "The Lord is my strength and my reason for singing. He saved me!",
  "15": "You can hear the victory celebration in the homes of those who live right. The Lord has shown his great power again!",
  "16": "The Lord's arm is raised in victory. The Lord has shown his great power again.",
  "17": "I will live and not die, and I will tell what the Lord has done.",
  "18": "The Lord punished me, but he did not let me die.",
  "19": "Gates of goodness, open for me, and I will come in and worship the Lord.",
  "20": "Those are the Lord's gates, and only good people can go through them.",
  "21": "Lord, I thank you for answering my prayer. I thank you for saving me.",
  "22": "The stone that the builders rejected became the cornerstone.",
  "23": "The Lord made this happen, and we think it is wonderful!",
  "24": "This is the day the Lord has made. Let us rejoice and be happy today!",
  "25": "{The people say,} \"Praise the Lord! The Lord saved us!",
  "26": "Welcome to the one who comes in the name of the Lord.\" {The priests answer,} \"We welcome you to the Lord's house!",
  "27": "The Lord is God, and he accepts us. Tie up the lamb for the sacrifice and carry it to the horns of the altar. \"",
  "28": "Lord, you are my God, and I thank you. My God, I praise you!",
  "29": "Praise the Lord because he is good. His faithful love will last forever."
}