{
  "1": "One of Asaph's songs. The Lord God Most Powerful has spoken. He calls to everyone on earth, from where the sun rises to where it sets.",
  "2": "God appeared from Zion, the city of perfect beauty.",
  "3": "Our God is coming and will not keep quiet. Fire burns in front of him. There is a great storm around him.",
  "4": "He tells the sky and the earth to be witnesses as he judges his people.",
  "5": "He says, \"My followers, gather around me. Come, my worshipers, who made an agreement with me.\"",
  "6": "God is the judge, and the skies tell how fair he is. Selah",
  "7": "God says, \"My people, listen to me! People of Israel, I will show my evidence against you. I am God, your God.",
  "8": "The problem I have with you is not your sacrifices or the burnt offerings you bring to me everyday.",
  "9": "Why would I want more bulls from your barns or goats from your pens?",
  "10": "I already own all the animals in the forest. I own all the animals on a thousand hills.",
  "11": "I know every bird in the mountains. Everything that moves in the fields is mine.",
  "12": "If I were hungry, I would not ask you for food. I already own the world and everything in it.",
  "13": "I don't eat the meat of bulls or drink the blood of goats.\"",
  "14": "You made promises to God Most High, so give him what you promised. Bring your sacrifices and thank offerings.",
  "15": "God says, \"Call me when trouble comes. I will help you, and you will honor me.\"",
  "16": "But God says to the wicked, \"Stop quoting my laws! Stop talking about my agreement!",
  "17": "You hate for me to tell you what to do. You ignore what I say.",
  "18": "You see a thief and run to join him. You jump into bed with those who commit adultery.",
  "19": "You say evil things and tell lies.",
  "20": "You sit around talking about people, finding fault with your own brothers.",
  "21": "When you did these things, I said nothing. So you thought that I was just like you. But I will not be quiet any longer. I will correct you and make clear what I have against you.",
  "22": "You people who have forgotten God, understand what I am telling you, or I will tear you apart, and no one will be able to save you!",
  "23": "Whoever gives a thank offering shows me honor. And whoever decides to live right will see my power to save.\""
}