{
  "1": "To the director: A song of David, the Lord's servant. He sang this song to the Lord when the Lord saved him from Saul and all his other enemies. I love you, Lord! You are my strength.",
  "2": "The Lord is my Rock, my fortress, my place of safety. He is my God, the Rock I run to for protection. He is my shield; by his power I am saved. He is my hiding place high in the hills.",
  "3": "I called to the Lord for help, and he saved me from my enemies! He is worthy of my praise!",
  "4": "Death had its ropes wrapped around me. A deadly flood was carrying me away.",
  "5": "The ropes of the grave wrapped around me. Death set its trap right there in front of me.",
  "6": "In my trouble I called to the Lord. Yes, I cried out to my God for help. There in his temple he heard my voice. He heard my cry for help.",
  "7": "The earth shook and shivered. The foundations of the mountains trembled. They shook because the Lord was angry.",
  "8": "Smoke came from his nose. Burning flames came from his mouth. Red-hot coals fell from him.",
  "9": "He tore open the sky and came down! He stood on a thick, dark cloud.",
  "10": "He flew across the sky, riding on a Cherub angel, racing on the wings of the wind.",
  "11": "He wrapped himself in darkness that covered him like a tent. He was hidden by dark clouds heavy with water.",
  "12": "Out of the brightness before him, hail broke through the clouds with flashes of lightning.",
  "13": "The Lord thundered from the sky; God Most High let his voice be heard.",
  "14": "He scattered the enemy with his arrows— the lightning bolts that threw them into confusion.",
  "15": "Lord, you shouted your command, and a powerful wind began to blow. Then the bottom of the sea could be seen, and the earth's foundations were uncovered.",
  "16": "The Lord reached down from above and grabbed me. He pulled me from the deep water.",
  "17": "He saved me from my powerful enemies, who hated me. They were too strong for me, so he saved me.",
  "18": "They attacked me in my time of trouble, but the Lord was there to support me.",
  "19": "He was pleased with me, so he rescued me. He took me to a safe place.",
  "20": "The Lord rewarded me for doing what is right. He was good to me because I am innocent.",
  "21": "The Lord did this because I have obeyed him. I have not turned against my God.",
  "22": "I always remembered his laws. I never rejected his rules.",
  "23": "He knows I did nothing that was wrong. I have kept myself from sinning.",
  "24": "So the Lord rewarded me for doing what is right. He could see that I am innocent.",
  "25": "Lord, you are faithful to those who are faithful. You are good to those who are good.",
  "26": "You never do wrong to those who have done no wrong. But you outsmart the wicked, no matter how clever they are.",
  "27": "You help those who are humble, but you humiliate the proud.",
  "28": "Lord, you provide the flame for my lamp. You, God, turn the darkness around me into light.",
  "29": "With your help I can defeat an army. If my God is with me, I can climb over enemy walls.",
  "30": "God's way is perfect. The Lord's promise always proves to be true. He protects those who trust in him.",
  "31": "There is no God except the Lord. There is no Rock except our God.",
  "32": "God is the one who gives me strength. He clears the path I need to take.",
  "33": "He makes my feet as steady as those of a deer. Even on steep mountains he keeps me from falling.",
  "34": "He trains me for war so that my arms can bend the most powerful bow.",
  "35": "Lord, you have given me your shield to protect me. You support me with your right hand. It is your help that has made me great.",
  "36": "You cleared a path for my feet so that I could walk without stumbling.",
  "37": "I chased my enemies and caught them. I did not stop until they were destroyed.",
  "38": "I struck them down, and they could not get up again. They fell under my feet.",
  "39": "God, you made me strong in battle. You made my enemies fall before me.",
  "40": "You made my enemies turn and run away. I destroyed those who hated me.",
  "41": "They cried out for help, but there was no one to save them. They cried out to the Lord, but he did not answer them.",
  "42": "I beat them to pieces like dust blown by the wind. I smashed them like mud in the streets.",
  "43": "You saved me from those who fought against me. You made me the ruler over nations. People I never knew now serve me.",
  "44": "As soon as they heard about me, they were ready to obey. Those foreigners fall helpless before me!",
  "45": "They lose all their courage and come out of their hiding places shaking with fear.",
  "46": "The Lord lives! I praise my Rock, the God who saves me. How great he is!",
  "47": "He is the God who punishes my enemies for me, the one who puts people under my control.",
  "48": "He saves me from my enemies! You, Lord, help me defeat those who attack me. You save me from cruel people.",
  "49": "Lord, that is why I praise you among the nations. That is why I sing songs of praise to your name.",
  "50": "The Lord helps his king win battle after battle. He shows his faithful love to the one he has chosen, to David and his descendants forever."
}