{
  "1": "The Lord is a God who punishes people. God, come punish them.",
  "2": "You are the judge of the whole earth. Give proud people the punishment they deserve.",
  "3": "Lord, how long will the wicked have their fun? How much longer?",
  "4": "How much longer will those criminals brag about the evil they did?",
  "5": "Lord, they hurt your people and make them suffer.",
  "6": "They kill widows and foreigners living in our country. They murder orphans.",
  "7": "And they say the Lord does not see them doing those evil things! They say the God of Jacob does not know what is happening.",
  "8": "You evil people are foolish. When will you learn your lesson? You are so stupid! You must try to understand.",
  "9": "God made our ears, so surely he can hear what is happening! He made our eyes, so surely he can see you!",
  "10": "The one who disciplines nations will surely correct you. He is the one who teaches us everything.",
  "11": "He knows what people are thinking. He knows that their thoughts are like a puff of wind.",
  "12": "Lord, what blessings there are for those you discipline, for those you teach from your law.",
  "13": "You help them stay calm when trouble comes. You will help them until the wicked are put in their graves.",
  "14": "The Lord will not leave his people. He will not leave them without help.",
  "15": "Justice will return and bring fairness. And those who want to do right will be there to see it.",
  "16": "No one helped me fight against the wicked. No one stood with me against those who do evil.",
  "17": "And if the Lord had not helped me, I would have been silenced by death.",
  "18": "I know I was ready to fall, but, Lord, your faithful love supported me.",
  "19": "I was very worried and upset, but you comforted me and made me happy!",
  "20": "You don't help crooked judges. They use the law to make life hard for the people.",
  "21": "They attack those who do right. They say innocent people are guilty and put them to death.",
  "22": "But the Lord is my place of safety, high on the mountain. God, my Rock, is my safe place!",
  "23": "He will punish those evil judges for the bad things they did. He will destroy them because they sinned. The Lord our God will destroy them."
}