{
  "1": "A prayer for a time of suffering, when anyone feels weak and wants to tell their complaints to the Lord. Lord, hear my prayer. Listen to my cry for help.",
  "2": "Don't turn away from me when I have troubles. Listen to me, and answer me quickly when I cry for help.",
  "3": "My life is passing away like smoke. My life is like a fire slowly burning out.",
  "4": "My strength is gone— I am like dry, dying grass. I even forget to eat.",
  "5": "Because of my sadness, I am losing so much weight that my skin hangs from my bones.",
  "6": "I am lonely, like an owl living in the desert, like an owl living among old ruined buildings.",
  "7": "I cannot sleep. I am like a lonely bird on the roof.",
  "8": "My enemies insult me all the time. They make fun of me and use me as an example in their curses.",
  "9": "My great sadness is my only food. My tears fall into my drink.",
  "10": "You were angry with me, so you picked me up and threw me away.",
  "11": "My life is almost finished, like the long shadows at the end of the day. I am like dry and dying grass.",
  "12": "But you, Lord, will rule as king forever! Your name will continue forever and ever!",
  "13": "You will rise up and comfort Zion. The time has come for you to be kind to Zion.",
  "14": "Your servants love her stones. They love even the dust of that city!",
  "15": "The nations will worship the Lord's name. All the kings on earth will honor you.",
  "16": "The Lord will rebuild Zion, and people will again see her glory.",
  "17": "He will listen to the prayers of those in poverty. He will not ignore them.",
  "18": "Write these things for future generations, so that they will praise the Lord.",
  "19": "The Lord will look down from his Holy Place above. He will look down at the earth from heaven.",
  "20": "And he will hear the prisoner's prayers. He will free those who were condemned to die.",
  "21": "Then people in Zion will tell about the Lord. They will praise his name in Jerusalem",
  "22": "when nations gather together and kingdoms come to serve the Lord.",
  "23": "My strength failed me. My life is cut short.",
  "24": "So I said, \"Don't let me die while I am still young. God, you will live forever and ever!",
  "25": "Long ago, you made the world. You made the sky with your own hands!",
  "26": "The earth and sky will end, but you will live forever! They will wear out like clothes, and like clothes, you will change them.",
  "27": "But you never change. You will live forever!",
  "28": "We are your servants today. Our children will live here, and their descendants will come here to worship you.\""
}