{
  "1": "A maskil from Ethan the Ezrahite. I will sing forever about the Lord's love. I will sing about his faithfulness forever and ever!",
  "2": "I will say, \"Your faithful love will last forever. Your loyalty is like the sky— there is no end to it!\"",
  "3": "You said, \"I made an agreement with my chosen king. I made this promise to my servant David:",
  "4": "'There will always be someone from your family to rule. I will make your kingdom continue forever and ever.'\" Selah",
  "5": "Lord, the heavens praise you for the amazing things you do. The assembly of holy ones sings about your loyalty.",
  "6": "No one in heaven is equal to the Lord. None of the \"gods\" can compare to the Lord.",
  "7": "When God's holy ones—the angels around his throne—meet together, they fear and respect him; he is more awesome than all those around him.",
  "8": "Lord God All-Powerful, there is no one like you. You are strong, Lord, and always faithful.",
  "9": "You rule the stormy sea. You can calm its angry waves.",
  "10": "You defeated Rahab. You scattered your enemies with your own powerful arm.",
  "11": "Everything in heaven and earth belongs to you. You made the world and everything in it.",
  "12": "You created everything north and south. Mount Tabor and Mount Hermon sing praises to your name.",
  "13": "You have the power! Your power is great! Victory is yours!",
  "14": "Your kingdom is built on truth and justice. Love and faithfulness are servants before your throne.",
  "15": "Lord, your loyal followers are happy. They live in the light of your kindness.",
  "16": "Your name always makes them happy. They praise your goodness.",
  "17": "You are their amazing strength. Their power comes from you.",
  "18": "The king, our protector, belongs to the Lord, who is the Holy One of Israel.",
  "19": "Lord, you once spoke in a vision to your followers: \"I have made a young soldier strong. From among my people I chose him for an important position.",
  "20": "I have found my servant David and anointed him as king with my special oil.",
  "21": "I will support him with my right hand, and my arm will make him strong.",
  "22": "So no enemy will ever control him. The wicked will never defeat him.",
  "23": "I will destroy his enemies before his eyes. I will defeat those who hate him.",
  "24": "I will always love and support him. I will always make him strong.",
  "25": "I will put him in charge of the sea. He will control the rivers.",
  "26": "He will say to me, 'You are my father. You are my God, my Rock, my Savior.'",
  "27": "And I will make him my firstborn son. He will be the great king on earth.",
  "28": "My love will protect him forever. My agreement with him will never end.",
  "29": "I will make his family continue forever. His kingdom will last as long as the skies.",
  "30": "If his descendants stop following my law and stop obeying my commands,",
  "31": "if they break my laws and ignore my commands,",
  "32": "I will punish them severely for their sins and wrongs.",
  "33": "But I will never take my love from him. I will never stop being loyal to him.",
  "34": "I will not break my agreement with David. I will never change what I said.",
  "35": "By my holiness, I made a promise to him, and I would not lie to David.",
  "36": "His family will continue forever. His kingdom will last as long as the sun.",
  "37": "Like the moon, it will continue forever. The sky is a witness to the agreement that can be trusted.\" Selah",
  "38": "But now, Lord, you have become angry with your chosen king, and you have left him all alone.",
  "39": "You ended the agreement you made with your servant. You threw the king's crown into the dirt.",
  "40": "You pulled down the walls of his city. You destroyed all his fortresses.",
  "41": "Everyone passing by steals from him. His neighbors laugh at him.",
  "42": "You made all the king's enemies happy. You let them win the war.",
  "43": "You helped them defend themselves. You did not help your king win the battle.",
  "44": "You did not let him win. You threw his throne to the ground.",
  "45": "You cut his life short. You shamed him. Selah",
  "46": "Lord, how long will this continue? Will you ignore us forever? Will your anger burn like a fire forever?",
  "47": "Remember how short my life is. You created us to live a short life and then die.",
  "48": "Is there anyone alive who will never die? Will anyone escape the grave? Selah",
  "49": "Lord, where is the love you showed in the past? You promised David that you would be loyal to his family.",
  "50": "My Lord, please remember how people insulted your servant. Lord, I had to listen to all the insults from your enemies. They insulted your chosen king wherever he went.",
  "51": "",
  "52": "Praise the Lord forever! Amen and Amen! BOOK 4 (Psalms 90-106)"
}