{
  "1": "To the director: A praise song of David. Lord, you have tested me, so you know all about me.",
  "2": "You know when I sit down and when I get up. You know my thoughts from far away.",
  "3": "You know where I go and where I lie down. You know everything I do.",
  "4": "Lord, you know what I want to say, even before the words leave my mouth.",
  "5": "You are all around me—in front of me and behind me. I feel your hand on my shoulder.",
  "6": "I am amazed at what you know; it is too much for me to understand.",
  "7": "Your Spirit is everywhere I go. I cannot escape your presence.",
  "8": "If I go up to heaven, you will be there. If I go down to the place of death, you will be there.",
  "9": "If I go east where the sun rises or go to live in the west beyond the sea,",
  "10": "even there you will take my hand and lead me. Your strong right hand will protect me.",
  "11": "Suppose I wanted to hide from you and said, \"Surely the darkness will hide me. The day will change to night and cover me.\"",
  "12": "Even the darkness is not dark to you. The night is as bright as the day. Darkness and light are the same.",
  "13": "You formed the way I think and feel. You put me together in my mother's womb.",
  "14": "I praise you because you made me in such a wonderful way. I know how amazing that was!",
  "15": "You could see my bones grow as my body took shape, hidden in my mother's womb.",
  "16": "You could see my body grow each passing day. You listed all my parts, and not one of them was missing.",
  "17": "Your thoughts are beyond my understanding. They cannot be measured!",
  "18": "If I could count them, they would be more than all the grains of sand. But when I finished, I would have just begun.",
  "19": "You murderers, get away from me! God, kill those wicked people—",
  "20": "those who say bad things about you. Your enemies use your name falsely.",
  "21": "Lord, I hate those who hate you. I hate those who are against you.",
  "22": "I hate them completely! Your enemies are also my enemies.",
  "23": "God, examine me and know my mind. Test me and know all my worries.",
  "24": "Make sure that I am not going the wrong way. Lead me on the path that has always been right."
}