{
  "1": "Lord, why do you stay so far away? Why do you hide from people in times of trouble?",
  "2": "The wicked are proud and make evil plans to hurt the poor, who are caught in their traps and made to suffer.",
  "3": "Those greedy people brag about the things they want to get. They curse the Lord and show that they hate him.",
  "4": "The wicked are too proud to ask God for help. He does not fit into their plans.",
  "5": "They succeed in everything they do. They don't understand how you can judge them. They make fun of all their enemies.",
  "6": "They say to themselves, \"Nothing bad will ever happen to us. We will have our fun and never be punished.\"",
  "7": "They are always cursing, lying, and planning evil things to do.",
  "8": "They hide just outside the villages, waiting to kill innocent people, always looking for any helpless person they can hurt.",
  "9": "They are like lions hiding in the bushes to catch weak and helpless animals. They lay their traps for the poor, who are caught in their nets.",
  "10": "Again and again they hurt people who are already weak and suffering.",
  "11": "They say to themselves, \"God has forgotten about us. He is not watching. He will never see what we are doing.\"",
  "12": "Lord, get up and do something. Punish those who are wicked, God. Don't forget those who are poor and helpless.",
  "13": "The wicked turn against God because they think he will not punish them.",
  "14": "But, Lord, you do see the pain and suffering they cause. You see it, so punish them. Those who were left helpless put their trust in you. After all, you are the one who cares for orphans.",
  "15": "Break the arms of those who are wicked and evil. Punish them for the evil they have done, and stop them from doing any more.",
  "16": "Lord, you are King forever and ever, so I know you will remove the wicked nations from your land.",
  "17": "Lord, you have heard what the poor want. Listen to their prayers, and do what they ask.",
  "18": "Protect the orphans and those who have been hurt. Don't let powerful people drive us from our land!"
}