{
  "1": "One of Asaph's maskils. My people, listen to my teachings. Listen to what I say.",
  "2": "I will tell you a story. I will tell you about things from the past that are hard to understand.",
  "3": "We have heard the story, and we know it well. Our fathers told it to us.",
  "4": "And we will not forget it. Our people will be telling this story to the last generation. We will all praise the Lord and tell about the amazing things he did.",
  "5": "The Lord made an agreement with Jacob. He gave the law to Israel. He gave the commands to our ancestors. He told them to teach the law to their children.",
  "6": "Then the next generation, even the children not yet born, would learn the law. And they would be able to teach it to their own children.",
  "7": "So they would all trust in God, never forgetting what he had done and always obeying his commands.",
  "8": "They would not be like their ancestors, who were stubborn and refused to obey. Their hearts were not devoted to God, and they were not faithful to him.",
  "9": "The men from Ephraim had their weapons, but they ran from the battle.",
  "10": "They did not keep their agreement with God. They refused to obey his teachings.",
  "11": "They forgot the great things he had done and the amazing things he had shown them.",
  "12": "While their ancestors watched, he showed his great power at Zoan in Egypt.",
  "13": "He split the Red Sea and led the people across. The water stood like a solid wall on both sides of them.",
  "14": "Each day God led them with the tall cloud, and each night he led them with the light from the column of fire.",
  "15": "He split the rocks in the desert and gave them an ocean of fresh water.",
  "16": "He brought a stream of water out of the rock and made it flow like a river!",
  "17": "But they continued sinning against him. They rebelled against God Most High in the desert.",
  "18": "Then they decided to test God by telling him to give them the food they wanted.",
  "19": "They complained about him and said, \"Can God give us food in the desert?",
  "20": "Yes, he struck the rock and a flood of water came out. But can he give us bread and meat?\"",
  "21": "The Lord heard what they said and became angry with Jacob's people. He was angry with Israel,",
  "22": "because they did not trust in him. They did not believe that God could save them.",
  "23": "But then God opened the clouds above, and manna rained down on them for food. It was as if doors in the sky opened, and grain poured down from a storehouse in the sky.",
  "24": "",
  "25": "These people ate the food of angels. God sent plenty of food to satisfy them.",
  "26": "He sent a strong wind from the east, and by his power he made the south wind blow.",
  "27": "He made quail fall like rain until they covered the ground. There were so many birds that they were like sand on the seashore.",
  "28": "The birds fell in the middle of the camp, all around their tents.",
  "29": "The people ate until they were full. God had given them what they wanted.",
  "30": "But before they were fully satisfied, while the food was still in their mouths,",
  "31": "God became angry and killed even the strongest of them. He brought down Israel's best young men.",
  "32": "But the people continued to sin! They did not trust in the amazing things God could do.",
  "33": "So he ended their worthless lives; he brought their years to a close with disaster.",
  "34": "When he killed some of them, the others would turn back to him. They would come running back to God.",
  "35": "They would remember that God was their Rock. They would remember that God Most High had saved them.",
  "36": "But they tried to fool him with their words; they told him lies.",
  "37": "Their hearts were not really with him. They were not faithful to the agreement he gave them.",
  "38": "But God was merciful. He forgave their sins and did not destroy them. Many times he held back his anger. He never let it get out of control.",
  "39": "He remembered that they were only people, like a wind that blows and then is gone.",
  "40": "Oh, they caused him so much trouble in the desert! They made him so sad.",
  "41": "Again and again they tested his patience. They really hurt the Holy One of Israel.",
  "42": "They forgot about his power. They forgot the many times he saved them from the enemy.",
  "43": "They forgot the miracles he did in Egypt, the miracles in the fields of Zoan.",
  "44": "God turned the rivers into blood, and the Egyptians could not drink the water.",
  "45": "He sent swarms of flies that bit them. He sent the frogs that ruined their lives.",
  "46": "He gave their crops to grasshoppers and their other plants to locusts.",
  "47": "He destroyed their vines with hail and their trees with sleet.",
  "48": "He killed their animals with hail and their cattle with lightning.",
  "49": "He showed the Egyptians his anger. He sent his destroying angels against them.",
  "50": "He found a way to show his anger. He did not spare their lives. He let them die with a deadly disease.",
  "51": "He killed all the firstborn sons in Egypt. He killed every firstborn in Ham's family.",
  "52": "Then he led Israel like a shepherd. He led his people like sheep into the desert.",
  "53": "He guided them safely. They had nothing to fear. He drowned their enemies in the sea.",
  "54": "He led his people to his holy land, to the mountain he took with his own power.",
  "55": "He forced the other nations out before them and gave each family its share of the land. He gave each tribe of Israel a place to live.",
  "56": "But they tested God Most High and made him very sad. They didn't obey his commands.",
  "57": "They turned against him and were unfaithful just like their ancestors. They changed directions like a boomerang.",
  "58": "They built high places and made God angry. They built statues of false gods and made him jealous.",
  "59": "God heard what they were doing and became very angry. So he rejected Israel completely!",
  "60": "He abandoned his place at Shiloh, the Holy Tent where he lived among the people.",
  "61": "He let foreigners capture the Box of the Agreement, the symbol of his power and glory.",
  "62": "He showed his anger against his people and let them be killed in war.",
  "63": "Their young men were burned to death, and there were no wedding songs for their young women.",
  "64": "Their priests were killed, but the widows had no time to mourn for them.",
  "65": "Finally, our Lord got up like a man waking from his sleep, like a soldier after drinking too much wine.",
  "66": "He forced his enemies to turn back defeated. He brought them shame that will last forever.",
  "67": "Then the Lord rejected Joseph's family. He did not accept Ephraim's family.",
  "68": "No, he chose the tribe of Judah, and he chose Mount Zion, the place he loves.",
  "69": "He built his holy Temple high on that mountain. Like the earth, God built his Temple to last forever.",
  "70": "He chose David to be his special servant. He took him from the sheep pens.",
  "71": "He took him away from the job of caring for sheep and gave him the job of caring for the descendants of Jacob—Israel, his chosen people.",
  "72": "And David led them with a pure heart and guided them very wisely."
}