{
  "1": "Jesús reunió a sus doce discípulos y les dio autoridad para expulsar espíritus impuros y para curar toda clase de enfermedades y dolencias.",
  "2": "Estos son los nombres de los doce apóstoles: el primero, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo;",
  "3": "Felipe, Bartolomé, Tomás y Mateo el recaudador de impuestos; Santiago, hijo de Alfeo, y Tadeo;",
  "4": "Simón el cananeo y Judas Iscariote, el que luego traicionó a Jesús.",
  "5": "Jesús envió a estos Doce con las siguientes instrucciones: — No vayáis a países paganos ni entréis en los pueblos de Samaría;",
  "6": "id, más bien, en busca de las ovejas perdidas de Israel.",
  "7": "Id y anunciadles que el reino de los cielos está ya cerca.",
  "8": "Curad a los enfermos, resucitad a los muertos, limpiad de su enfermedad a los leprosos, expulsad a los demonios. Pero hacedlo todo gratuitamente, puesto que gratis recibisteis el poder.",
  "9": "No llevéis oro, plata ni cobre en el bolsillo;",
  "10": "ni zurrón para el camino, ni dos trajes, ni zapatos, ni bastón, porque el que trabaja tiene derecho a su sustento.",
  "11": "Cuando lleguéis a algún pueblo o aldea, averiguad qué persona hay allí digna de confianza y quedaos en su casa hasta que salgáis del lugar.",
  "12": "Y cuando entréis en la casa, saludad a sus moradores.",
  "13": "Si lo merecen, la paz de vuestro saludo quedará con ellos; si no lo merecen, la paz se volverá a vosotros.",
  "14": "Y si nadie quiere recibiros ni escuchar vuestra palabra, entonces abandonad aquella casa o aquel pueblo y sacudíos el polvo pegado a vuestros pies.",
  "15": "Os aseguro que, en el día del juicio, Sodoma y Gomorra serán tratadas con más clemencia que ese pueblo.",
  "16": "Mirad, os envío como ovejas en medio de lobos. Por eso, sed astutos como serpientes, aunque también inocentes como palomas.",
  "17": "Tened cuidado con la gente, porque os entregarán a las autoridades y os azotarán en sus sinagogas.",
  "18": "Por causa de mí os llevarán ante gobernadores y reyes para que deis vuestro testimonio delante de ellos y de los paganos.",
  "19": "Pero cuando os entreguen a las autoridades, no os preocupéis de cómo habéis de hablar o qué habéis de decir, pues en aquel momento Dios os sugerirá las palabras oportunas.",
  "20": "No seréis vosotros quienes habléis, sino que el Espíritu de vuestro Padre hablará por vosotros.",
  "21": "Los hermanos entregarán a sus hermanos y harán que los maten. Los padres entregarán a sus hijos, y los hijos se levantarán contra sus padres y los matarán.",
  "22": "Todos os odiarán por causa de mí; pero el que se mantenga firme hasta el fin se salvará.",
  "23": "Cuando os persigan en una ciudad, huid a otra, pues os aseguro que el Hijo del hombre vendrá antes que hayáis recorrido todas las ciudades de Israel.",
  "24": "Ningún discípulo es más que su maestro ni ningún criado es más que su amo.",
  "25": "Bastante es que el discípulo llegue a ser como su maestro, y el criado como su amo. Si han llamado Belzebú al amo de la casa, ¿qué no dirán de sus familiares?",
  "26": "No tengáis miedo a la gente. Porque no hay nada secreto que no haya de ser descubierto, ni nada oculto que no haya de ser conocido.",
  "27": "Lo que yo os digo en la oscuridad, decidlo vosotros a plena luz, y lo que escucháis en secreto, pregonadlo desde las terrazas.",
  "28": "No tengáis miedo de los que pueden matar el cuerpo, pero no pueden matar el alma. Más bien tened miedo de aquel que puede destruir el cuerpo y el alma en la gehena.",
  "29": "¿No se venden dos pájaros por muy poco dinero? Sin embargo, ninguno de ellos cae a tierra si vuestro Padre no lo permite.",
  "30": "Pues bien, vosotros tenéis contados hasta el último cabello de la cabeza.",
  "31": "Así que no tengáis miedo; vosotros valéis más que todos los pájaros.",
  "32": "Todo aquel que se declare a mi favor delante de los demás, yo también me declararé a favor suyo delante de mi Padre que está en los cielos.",
  "33": "Y, al contrario, si alguien me niega delante de los demás, yo también lo negaré a él delante de mi Padre que está en los cielos.",
  "34": "No creáis que he venido a traer la paz al mundo. ¡No he venido a traer paz, sino guerra!",
  "35": "Porque he venido a poner al hijo en contra de su padre, a la hija en contra de su madre y a la nuera en contra de su suegra;",
  "36": "de manera que los enemigos de cada uno serán sus propios familiares.",
  "37": "El que quiera a su padre o a su madre más que a mí, no es digno de mí. El que quiera a su hijo o a su hija más que a mí, no es digno de mí.",
  "38": "Y el que no esté dispuesto a tomar su cruz para seguirme, tampoco es digno de mí.",
  "39": "El que quiera salvar su vida, la perderá; pero el que, por causa de mí, la pierda, ese la salvará.",
  "40": "El que os reciba a vosotros, es como si me recibiera a mí, y el que me reciba a mí, es como si recibiera al que me envió.",
  "41": "El que reciba a un profeta por tratarse de un profeta, tendrá la recompensa que corresponde a un profeta, y el que reciba a un justo por tratarse de una persona justa, tendrá la recompensa que corresponde a una persona justa.",
  "42": "Igualmente el que dé un vaso de agua fresca al más insignificante de mis discípulos precisamente por tratarse de un discípulo mío, os aseguro que no quedará sin recompensa."
}