{
  "1": "Jesús nació en Belén un pueblo de Judea, durante el reinado de Herodes. Por entonces llegaron a Jerusalén, procedentes de Oriente, unos sabios,",
  "2": "que preguntaban: — ¿Dónde está el rey de los judíos recién nacido? Nosotros hemos visto aparecer su estrella en el Oriente y venimos a adorarlo.",
  "3": "El rey Herodes se inquietó mucho cuando llegó esto a sus oídos, y lo mismo les sucedió a todos los habitantes de Jerusalén.",
  "4": "Así que ordenó que se reunieran los jefes de los sacerdotes y los maestros de la ley para averiguar por medio de ellos dónde había de nacer el Mesías.",
  "5": "Ellos le dieron esta respuesta: — En Belén de Judá, porque así lo escribió el profeta:",
  "6": "Tú, Belén, en el territorio de Judá, no eres en modo alguno la menor entre las ciudades importantes de Judá, pues de ti saldrá un caudillo que guiará a mi pueblo Israel.",
  "7": "Entonces Herodes hizo llamar en secreto a los sabios para que le informaran con exactitud sobre el tiempo en que habían visto la estrella.",
  "8": "Luego los envió a Belén diciéndoles: — Id allá y averiguad cuanto os sea posible acerca de ese niño. Y cuando lo hayáis encontrado, hacédmelo saber para que también yo vaya a adorarlo.",
  "9": "Los sabios, después de oír al rey, emprendieron de nuevo la marcha, y la estrella que habían visto en Oriente los guió hasta que se detuvo sobre el lugar donde estaba el niño.",
  "10": "Al ver la estrella, se llenaron de alegría.",
  "11": "Entraron entonces en la casa, vieron al niño con su madre María y, cayendo de rodillas, lo adoraron. Sacaron luego los tesoros que llevaban consigo y le ofrecieron oro, incienso y mirra.",
  "12": "Y advertidos por un sueño para que no volvieran adonde estaba Herodes, regresaron a su país por otro camino.",
  "13": "Cuando se marcharon los sabios, un ángel del Señor se apareció en sueños a José y le dijo: — Levántate, toma al niño y a su madre, huye con ellos a Egipto y quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo.",
  "14": "José se levantó, tomó al niño y a la madre en plena noche y partió con ellos camino de Egipto,",
  "15": "donde permaneció hasta la muerte de Herodes. Así se cumplió lo que el Señor había dicho por medio del profeta: De Egipto llamé a mi hijo.",
  "16": "Al darse cuenta Herodes de que se habían burlado de él aquellos sabios, montó en cólera y mandó matar en Belén y sus alrededores a todos los niños menores de dos años, conforme al tiempo que calculó a partir de los informes de los sabios.",
  "17": "Así se cumplió lo dicho por medio del profeta Jeremías:",
  "18": "En Ramá ha resonado un clamor de muchos llantos y lamentos. Es Raquel, que llora por sus hijos y no quiere que la consuelen, porque están muertos.",
  "19": "Después de muerto Herodes, un ángel del Señor se apareció en sueños a José, en Egipto,",
  "20": "y le dijo: — Ponte en camino con el niño y con su madre y regresa con ellos a Israel, porque ya han muerto los que amenazaban la vida del niño.",
  "21": "José tomó al niño y a la madre, se puso en camino y regresó con ellos a Israel.",
  "22": "Pero al enterarse de que Arquelao, hijo de Herodes, reinaba en Judea en lugar de su padre, tuvo miedo de ir allá. Así que, advertido por un sueño, se dirigió a la región de Galilea",
  "23": "y se estableció en un pueblo llamado Nazaret. De esta manera se cumplió lo dicho por medio de los profetas: que Jesús sería llamado nazareno."
}