{
  "1": "El reino de los cielos puede compararse al amo de una finca que salió una mañana temprano a contratar jornaleros para su viña.",
  "2": "Convino con los jornaleros en pagarles el salario correspondiente a una jornada de trabajo, y los envió a la viña.",
  "3": "Hacia las nueve de la mañana salió de nuevo y vio a otros jornaleros que estaban en la plaza sin hacer nada.",
  "4": "Les dijo: “Id también vosotros a la viña. Os pagaré lo que sea justo”.",
  "5": "Y ellos fueron. Volvió a salir hacia el mediodía, y otra vez a las tres de la tarde, e hizo lo mismo.",
  "6": "Finalmente, sobre las cinco de la tarde, volvió a la plaza y encontró otro grupo de desocupados. Les preguntó: “¿Por qué estáis aquí todo el día sin hacer nada?”.",
  "7": "Le contestaron: “Porque nadie nos ha contratado”. Él les dijo: “Pues id también vosotros a la viña”.",
  "8": "Al anochecer, el amo de la viña ordenó a su capataz: “Llama a los jornaleros y págales su salario, empezando por los últimos hasta los primeros”.",
  "9": "Se presentaron, pues, los que habían comenzado a trabajar sobre las cinco de la tarde y cada uno recibió el salario correspondiente a una jornada completa.",
  "10": "Entonces los que habían estado trabajando desde la mañana pensaron que recibirían más; pero, cuando llegó su turno, recibieron el mismo salario.",
  "11": "Así que, al recibirlo, se pusieron a murmurar contra el amo",
  "12": "diciendo: “A estos que sólo han trabajado una hora, les pagas lo mismo que a nosotros, que hemos trabajado toda la jornada soportando el calor del día”.",
  "13": "Pero el amo contestó a uno de ellos: “Amigo, no te trato injustamente. ¿No convinimos en que trabajarías por esa cantidad?",
  "14": "Pues tómala y vete. Si yo quiero pagar a este que llegó a última hora lo mismo que a ti,",
  "15": "¿no puedo hacer con lo mío lo que quiera? ¿O es que mi generosidad va a provocar tu envidia?”.",
  "16": "Así, los que ahora son últimos serán los primeros, y los que ahora son primeros serán los últimos.",
  "17": "Cuando Jesús iba de camino subiendo hacia Jerusalén, llamó aparte a los doce discípulos y les dijo:",
  "18": "— Ya veis que estamos subiendo a Jerusalén. Allí el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley que lo condenarán a muerte;",
  "19": "luego lo pondrán en manos de extranjeros para que se burlen de él, lo golpeen y lo crucifiquen. Pero al tercer día resucitará.",
  "20": "Por entonces se presentó a Jesús la madre de Santiago y Juan, hijos de Zebedeo, y se puso de rodillas con intención de pedirle algo.",
  "21": "Jesús le preguntó: — ¿Qué es lo que deseas? Ella dijo: — Ordena que estos dos hijos míos se sienten en tu reino, el uno a tu derecha y el otro a tu izquierda.",
  "22": "Jesús respondió: — No sabéis lo que estáis pidiendo. ¿Podéis beber vosotros la misma copa de amargura que yo estoy a punto de beber? Ellos le contestaron: — ¡Sí, podemos beberla!",
  "23": "Jesús les dijo: — Pues bien, beberéis mi copa de amargura; pero el que os sentéis el uno a mi derecha y el otro a mi izquierda, no es cosa mía concederlo; eso es para quienes mi Padre lo ha reservado.",
  "24": "Cuando los otros diez discípulos oyeron esto, se sintieron muy molestos con los dos hermanos.",
  "25": "Pero Jesús los reunió y les dijo: — Como muy bien sabéis, los que gobiernan las naciones las someten a su dominio, y los poderosos las rigen despóticamente.",
  "26": "Pero entre vosotros no debe ser así. Antes bien, si alguno quiere ser grande, que se ponga al servicio de los demás;",
  "27": "y si alguno quiere ser principal, que se haga servidor de todos.",
  "28": "De la misma manera que el Hijo del hombre no ha venido para ser servido, sino para servir y dar su vida en pago de la libertad de todos.",
  "29": "Cuando salían de Jericó, una multitud acompañaba a Jesús.",
  "30": "En esto, dos ciegos que estaban sentados junto al camino, al oír que Jesús pasaba por allí, se pusieron a gritar: — ¡Señor, Hijo de David, ten compasión de nosotros!",
  "31": "La gente les decía que se callaran, pero ellos gritaban cada vez más: — ¡Señor, Hijo de David, ten compasión de nosotros!",
  "32": "Entonces Jesús se detuvo, los llamó y les preguntó: — ¿Qué queréis que haga por vosotros?",
  "33": "Los ciegos le contestaron: — Señor, que podamos ver.",
  "34": "Jesús, conmovido, les tocó los ojos, y al punto los ciegos recobraron la vista y se fueron tras él."
}