{
  "1": "“Escucha, cielo, que voy a hablar; atiende, tierra, a mis palabras.",
  "2": "“Mi enseñanza caerá como la lluvia; mi discurso será como el rocío, como llovizna sobre la hierba, como gotas de agua sobre les pastos.",
  "3": "“Proclamaré el nombre del Señor: ¡reconoced la grandeza de nuestro Dios!",
  "4": "Él es nuestro protector, sus obras son perfectas, sus acciones son justas. Es el Dios de la verdad, en él no hay injusticia. ¡Él es justo y verdadero!",
  "5": "“Gente malvada y perversa, que ha ofendido a Dios, que sois indignos de ser sus hijos,",
  "6": "¿así es como pagáis al Señor? Pueblo necio y sin sabiduría, ¿no es él tu padre, tu creador? ¡Él te creó y te dio el ser!",
  "7": "“Vuelve atrás la mirada, piensa en los tiempos pasados; pide a tu padre que te lo diga y a los ancianos que te lo cuenten.",
  "8": "Hubo un tiempo en que el Altísimo hizo reparto de hombres y naciones, y fijó las fronteras de los pueblos. Pero tuvo en cuenta a los israelitas,",
  "9": "pues la herencia del Señor, la gente suya, es el pueblo de Jacob.",
  "10": "Los encontró en el desierto, en tierras secas y azotadas por el viento; los envolvió en sus brazos, los instruyó y los cuidó como a la niña de sus ojos.",
  "11": "Como águila que revolotea sobre el nido y anima a sus polluelos a volar, así el Señor extendió sus alas y, tomándolos, los llevó a cuestas.",
  "12": "“El Señor los guió, y nadie más; ¡ningún dios extraño tuvo que ayudarle!",
  "13": "Los llevó en marcha triunfal por las regiones altas del país. Los alimentó con los frutos del campo; de la roca les dio a beber miel, y del duro pedernal les dio aceite;",
  "14": "de sus ganados tuvieron leche y cuajada, y comieron lo mejor de los corderos, de los carneros de Basán y de los machos cabríos; comieron el mejor grano de trigo y bebieron el vino, la sangre de las uvas.",
  "15": "“Pero engordó Jesurún y dio coces (tanto engordó, que brillaba de grasa), y abandonó a Dios, su creador; despreció a su protector y salvador.",
  "16": "Provocaron los celos y la ira de Dios al adorar ídolos repugnantes;",
  "17": "ofrecieron sacrificios a demonios, a dioses falsos que nunca antes conocieron; dioses nuevos, recién llegados, a los que jamás vuestros padres dieron culto.",
  "18": "“Olvidaste, Israel, a tu padre y protector; olvidaste al Dios que te dio la vida.",
  "19": "Y Dios, lleno de ira al ver esto, rechazó a sus hijos y a sus hijas,",
  "20": "y dijo: ‘Les volveré la espalda, ¡y a ver en qué van a parar! Realmente son gente malvada, hijos en los que no se puede confiar.",
  "21": "Me provocan a celos con un dios que no es dios, me irritan con sus dioses ilusorios; ¡pues yo los provocaré a celos con un pueblo que no es pueblo, los provocaré a ira con un pueblo que no quiere entender!",
  "22": "Mi furor se ha encendido como un fuego que arderá hasta las regiones más profundas; consumirá la tierra y sus frutos, pondrá fuego a las bases de los montes.",
  "23": "Sobre ellos lanzaré todos los males, contra ellos lanzaré todas mis flechas;",
  "24": "morirán de hambre y de fiebre, una amarga peste los destruirá, mandaré contra ellos fieras salvajes y serpientes venenosas.",
  "25": "En las calles caerán sus hijos a filo de espada, y en las casas reinará el espanto; morirán muchachos y muchachas, ancianos y niños de pecho.",
  "26": "‘Yo había pensado dispersarlos y borrar de la tierra su memoria,",
  "27": "pero no quise soportar las burlas del enemigo; no quise que se jactaran mis adversarios y que dijeran: No fue el Señor quien hizo esto; lo hicimos nosotros con nuestro poder.’",
  "28": "“Israel es un pueblo que ha perdido el juicio, ¡no tiene entendimiento!",
  "29": "Si fueran sabios, lo entenderían; comprenderían en qué van a parar.",
  "30": "¿Cómo es que uno solo hizo huir a mil? ¿Y cómo es que dos pusieron en fuga a diez mil? ¡Tan solo porque el Señor, su protector, decidió entregarlos al enemigo!",
  "31": "“Bien saben nuestros enemigos que su protector no puede compararse al nuestro.",
  "32": "Ellos son cual viñas podridas, descendientes de Sodoma y Gomorra, que producen uvas amargas y venenosas;",
  "33": "su vino es veneno de víboras, ¡veneno mortal de serpientes!",
  "34": "'Todo esto me lo estoy reservando; lo estoy guardando como un tesoro,",
  "35": "para el día en que me vengue y les dé su merecido, para cuando llegue el momento de su caída. Ya está cerca el día de su destrucción, ¡ya se acerca su hora!’",
  "36": "“El Señor saldrá en defensa de su pueblo cuando vea que le faltan las fuerzas; el Señor se compadecerá de sus siervos cuando vea que ya no quedan ni débiles ni fuertes.",
  "37": "Entonces dirá: ‘¿Dónde están sus dioses, esos protectores en los que confiaban,",
  "38": "esos que comían la grasa de sus sacrificios y bebían el vino que les ofrecían? ¡Que se levanten a ayudarlos! ¡Que vengan a protegerlos!",
  "39": "Yo soy el único Dios: no hay otros dioses fuera de mí. Yo doy la vida, y la quito; yo causo la herida, y la curo. ¡No hay quien se libre de mi poder!",
  "40": "Levanto mi mano al cielo, y juro por mi eternidad",
  "41": "que cuando afile mi brillante espada y comience a impartir justicia, me vengaré de mis enemigos. ¡Daré su merecido a los que me odian!",
  "42": "Empaparé en sangre mis flechas, y mi espada acabará con ellos; ¡sangre de heridos y prisioneros!, ¡de los jefes enemigos, de largas melenas!’",
  "43": "“¡Alegraos, naciones, con el pueblo de Dios! ¡Él vengará la muerte de sus siervos, tomará venganza de sus enemigos y perdonará a su país y a su pueblo!”",
  "44": "Moisés se presentó ante todo el pueblo de Israel y, junto con Josué, hijo de Nun, pronunció este cántico de principio a fin.",
  "45": "--",
  "46": "Después dijo a los israelitas: “Pensad bien en todo lo que hoy os he dicho, y ordenad a vuestros hijos que pongan en práctica todos los términos de esta ley.",
  "47": "Porque no es algo que vosotros podáis tomar a la ligera; esta ley es vida para vosotros, y por ella viviréis más tiempo en la tierra que está al otro lado del río Jordán, de la cual vais a tomar posesión.”",
  "48": "Aquel mismo día, el Señor se dirigió a Moisés y le dijo:",
  "49": "“Ve a las montañas de Abarim y sube al monte Nebo, que está en territorio moabita, frente a Jericó, y mira desde allí la tierra de Canaán, la cual voy a dar en propiedad a los israelitas.",
  "50": "Allí, en aquel monte al que vas a subir, morirás e irás a reunirte con los tuyos, al igual que tu hermano Aarón, que murió en el monte Hor y fue a reunirse con los suyos.",
  "51": "Vosotros dos me fuisteis infieles delante de los israelitas, cuando estabais en las aguas de Meribá-cadés, en el desierto de Sin, pues no me honrasteis delante de ellos.",
  "52": "Por lo tanto, vas a contemplar desde lejos la tierra que voy a dar a los israelitas, pero no entrarás en ella.”"
}