{
  "1": "“El Señor, el Dios vuestro, os va a hacer entrar en el país del cual habéis de tomar posesión, y echará de vuestra presencia a siete naciones más grandes y poderosas que vosotros: los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos.",
  "2": "Cuando el Señor vuestro Dios haya hecho caer a estas naciones en vuestro poder, y vosotros las hayáis derrotado, las destinaréis a la destrucción y no haréis con ellas ningún pacto ni les tendréis compasión.",
  "3": "Tampoco emparentaréis con ellas, ni casaréis a vuestros hijos e hijas con las jóvenes y los muchachos de esas gentes,",
  "4": "porque ellos harán que vuestros hijos se aparten del Señor y adoren a otros dioses; entonces la ira del Señor se encenderá contra vosotros y os destruirá en un abrir y cerrar de ojos.",
  "5": "Lo que tenéis que hacer es derribar los altares paganos de ellos, destruir por completo las piedras y los troncos a los que rinden culto, y quemar sus ídolos.",
  "6": "Porque vosotros sois un pueblo apartado especialmente para el Señor vuestro Dios; el Señor os ha elegido de entre todos los pueblos de la tierra para que le seáis un pueblo especial.",
  "7": "“Si el Señor os ha preferido y elegido a vosotros, no es porque seáis la más grande de las naciones, ya que en realidad sois la más pequeña de todas ellas.",
  "8": "El Señor os sacó de Egipto, donde erais esclavos, y con gran poder os libró del dominio del faraón, porque os ama y quiso cumplir la promesa que había hecho a vuestros antepasados.",
  "9": "Reconoced, pues, que el Señor vuestro Dios es el Dios verdadero, que cumple fielmente su pacto generación tras generación con los que le aman y cumplen sus mandamientos,",
  "10": "pero que destruye a aquellos que le odian, dándoles su merecido. ¡Sin tardanza da su merecido a los que le odian!",
  "11": "Cumplid, pues, los mandamientos, leyes y decretos que en este día os ordeno que pongáis en práctica.",
  "12": "“Si después de haber escuchado estos decretos, los cumplís y los ponéis en práctica, entonces el Señor vuestro Dios cumplirá fielmente su pacto y la promesa que hizo a vuestros antepasados.",
  "13": "Os amará, os bendecirá y os hará crecer en número; bendecirá a vuestros hijos, y vuestras cosechas, vuestro trigo, vuestro vino y vuestro aceite, y las crías de vuestro vacas y ovejas, en el país que a vuestros antepasados juró que os daría.",
  "14": "Seréis bendecidos más que todos los pueblos; no habrá entre vosotros mujer que no pueda concebir hijos ni hombre que no pueda engendrarlos, ni tampoco entre vuestros ganados habrá machos ni hembras estériles.",
  "15": "El Señor alejará de vosotros toda enfermedad y todas las terribles plagas que, como bien sabéis, envió sobre Egipto; en cambio, hará sufrir con ellas a todos vuestros enemigos.",
  "16": "Pero vosotros debéis exterminar a todos los pueblos que el Señor vuestro Dios ponga en vuestras manos; no les tengáis compasión ni adoréis a sus dioses, porque eso sería vuestra perdición.",
  "17": "“Tal vez lleguéis a pensar: ‘Estas naciones son más numerosas que nosotros; ¿cómo podremos desalojarlas?’",
  "18": "¡Pues no les tengáis miedo! Acordaos de lo que hizo el Señor vuestro Dios con el faraón y con todos los egipcios;",
  "19": "pensad en las grandes pruebas de las que fuisteis testigos, y en las señales y prodigios, y en el gran poder que desplegó el Señor vuestro Dios cuando os sacó de Egipto. Eso mismo hará el Señor con todos los pueblos a los cuales teméis.",
  "20": "Además, el Señor enviará un pánico tremendo entre ellos, que acabará con los que hayan quedado con vida o se hayan escondido.",
  "21": "Así que no tembléis ante ellos, porque el Señor vuestro Dios, el Dios grande y terrible, está con vosotros.",
  "22": "Poco a poco, el Señor irá expulsando de delante de vosotros a estas naciones; vosotros no podríais acabar con ellas de una sola vez, porque el número de bestias salvajes aumentaría a vuestro alrededor y os atacarían.",
  "23": "Pero el Señor vuestro Dios pondrá estas naciones en vuestras manos e irá acabando con ellas hasta que sean destruidas.",
  "24": "A sus reyes los someterá a vuestro poder, y haréis que nadie en el mundo vuelva a acordarse de ellos. Ninguno de ellos podrá resistir vuestro ataque, así que vosotros los exterminaréis a todos.",
  "25": "Quemaréis las imágenes de sus dioses, pero no intentéis quedaros con el oro y la plata que las recubren; no caigáis en esa tentación, pues cometeríais una acción despreciable ante el Señor.",
  "26": "Por lo tanto, no llevéis a vuestras casas nada que sea despreciable, para que no seáis también destruidos. Eso está destinado a la destrucción, así que debéis considerarlo como algo despreciable."
}