{
  "1": "“Cuando os sobrevenga todo lo que os he anunciado, la bendición y la maldición que os he dado a elegir, y reflexionéis sobre ellas en las naciones donde el Señor vuestro Dios os arroje,",
  "2": "si os volvéis al Señor y le obedecéis de todo corazón y con toda vuestra alma, vosotros y vuestros hijos, como yo os lo ordeno ahora,",
  "3": "entonces el Señor vuestro Dios cambiará vuestra suerte y os tendrá compasión. Os reunirá otra vez de entre los países adonde antes os arrojó,",
  "4": "y aunque vuestros desterrados estén esparcidos por los lugares más lejanos del mundo, de allí os hará venir el Señor vuestro Dios y hasta allí irá a buscaros.",
  "5": "El Señor os hará volver de nuevo al país que vuestros antepasados ocuparon, y vosotros volveréis a ocuparlo; os hará prosperar y os dará más hijos que a vuestros antepasados.",
  "6": "Pondrá la marca del pacto en vuestro corazón y en el de vuestros descendientes, para que le améis con todo vuestro corazón y con toda vuestra alma, a fin de que tengáis vida.",
  "7": "El Señor vuestro Dios hará caer todas estas maldiciones sobre vuestros enemigos y sobre los que os persiguieron con odio,",
  "8": "y vosotros os volveréis al Señor y le obedeceréis, y pondréis en práctica todos los mandamientos que yo os ordeno hoy.",
  "9": "Entonces el Señor os hará prosperar en todo lo que hagáis, y en hijos, crías de ganado y cosechas; sí, el Señor vuestro Dios volverá a complacerse en haceros bien, como antes se complacía en hacerlo a vuestros antepasados,",
  "10": "si es que obedecéis al Señor vuestro Dios y cumplís sus mandamientos y leyes escritos en este libro de la ley, y os volvéis a él con todo vuestro corazón y con toda vuestra alma.",
  "11": "“Este mandamiento que hoy os doy no es demasiado difícil para vosotros ni está fuera de vuestro alcance.",
  "12": "No está en el cielo, para que se diga: ‘¿Quién puede subir al cielo por nosotros para que nos lo traiga, nos lo dé a conocer y lo pongamos en práctica?’",
  "13": "Tampoco está al otro lado del mar, para que se diga: ‘¿Quién cruzará el mar por nosotros, para que nos lo traiga, nos lo dé a conocer y lo pongamos en práctica?’",
  "14": "Al contrario, el mandamiento está muy cerca de vosotros; está en vuestros labios y en vuestro pensamiento, para que podáis cumplirlo.",
  "15": "“Mirad, hoy os doy a elegir entre la vida y el bien, por un lado, y la muerte y el mal por el otro.",
  "16": "Si obedecéis lo que hoy os ordeno, y amáis al Señor vuestro Dios, seguís sus caminos y cumplís sus mandamientos, leyes y decretos, viviréis y tendréis muchos hijos, y el Señor vuestro Dios os bendecirá en el país que vais a ocupar.",
  "17": "Pero si no hacéis caso de todo esto, sino que os dejáis arrastrar por otros dioses para rendirles culto y arrodillaros ante ellos,",
  "18": "en este mismo momento os advierto que moriréis sin remedio, y que no estaréis mucho tiempo en el país que vais a conquistar después de haber cruzado el Jordán.",
  "19": "En este día pongo al cielo y a la tierra por testigos contra vosotros, de que os he dado a elegir entre la vida y la muerte, y entre la bendición y la maldición. Escoged, pues, la vida, para que viváis vosotros y vuestros descendientes;",
  "20": "amad al Señor vuestro Dios, obedecedle y sedle fieles, porque de ello depende vuestra vida y el que viváis muchos años en el país que el Señor juró dar a Abraham, Isaac y Jacob, vuestros antepasados.”"
}