{
  "1": "“Cuando hayas entrado en la tierra que el Señor tu Dios te va a dar en propiedad, y te hayas establecido en ella,",
  "2": "tomarás los primeros frutos de la cosecha que te dé la tierra y los llevarás en una cesta al lugar que el Señor tu Dios haya escogido como residencia de su nombre.",
  "3": "Allí te presentarás al sacerdote en funciones, y le dirás: ‘Yo declaro hoy, ante el Señor mi Dios, que ya he entrado en el país que el Señor juró a nuestros antepasados que nos daría.’",
  "4": "El sacerdote tomará la cesta que tú le entregues y la pondrá ante el altar del Señor tu Dios;",
  "5": "entonces pronunciarás ante el Señor tu Dios la siguiente declaración: ‘Mis antepasados fueron un pequeño grupo de arameos errantes, que emigraron a Egipto y se quedaron a vivir allí, convirtiéndose después en una nación grande, poderosa y numerosa.",
  "6": "Pero los egipcios nos maltrataron, nos oprimieron y nos hicieron sufrir cruel esclavitud.",
  "7": "Entonces pedimos al Señor y Dios de nuestros padres que nos ayudara, y él escuchó nuestras súplicas, y vio la miseria, los trabajos y la opresión de que éramos víctimas;",
  "8": "desplegó su gran poder y, en medio de un gran terror y de acontecimientos extraordinarios, nos sacó de Egipto,",
  "9": "nos trajo a este lugar y nos dio esta tierra donde la leche y la miel corren como el agua.",
  "10": "Por eso traigo ahora los primeros frutos de la tierra que el Señor me ha dado.’ “En seguida pondrás la cesta delante del Señor tu Dios y te arrodillarás en su presencia.",
  "11": "Después harás fiesta por todos los bienes que el Señor tu Dios te ha dado a ti y a tu familia. También se unirán a tu alegría los levitas y los extranjeros que vivan entre vosotros.",
  "12": "“Cuando llegue el tercer año, que es cuando se da la décima parte de todo, y cuando ya hayas apartado la décima parte de todos tus frutos y se la hayas dado a los levitas y a los extranjeros que viven en tu país, y a los huérfanos y las viudas, para que puedan comer en tus poblaciones todo lo que quieran,",
  "13": "declararás ante el Señor tu Dios: ‘Ya he apartado de mi casa la parte de la cosecha que debe ser consagrada, y la he repartido entre los levitas y extranjeros que viven en nuestro país, y entre los huérfanos y las viudas, cumpliendo todo lo que tú me mandaste y sin desobedecer ni olvidar ninguno de tus mandamientos.",
  "14": "No he comido nada de ello mientras estuve de luto o en estado de impureza, ni lo he ofrecido a los muertos. Señor, mi Dios, te he obedecido y he cumplido todo lo que me has ordenado.",
  "15": "Mira desde los cielos, desde tu santa mansión, y bendice a tu pueblo Israel y al país que nos has dado, donde la leche y la miel corren como el agua, tal como lo prometiste a nuestros antepasados.’",
  "16": "“El Señor tu Dios te manda hoy que pongas en práctica estas leyes y estos mandamientos; cúmplelos de todo corazón y con toda tu alma.",
  "17": "Tú has declarado hoy que el Señor es tu Dios, y has prometido seguir sus caminos y cumplir sus leyes, mandamientos y decretos, y obedecerle siempre.",
  "18": "También el Señor ha declarado hoy que tú, Israel, eres el pueblo de su propiedad, tal como te lo había prometido, y que cumplirás todos sus mandamientos.",
  "19": "Él va a hacer de ti una nación superior en gloria, fama y honor a las demás naciones que hizo, y serás, como él ha dicho, un pueblo consagrado al Señor tu Dios.”"
}