{
  "1": "“Estos son los mandamientos, leyes y decretos que el Señor vuestro Dios me ha ordenado enseñaros, para que los pongáis en práctica en el país del cual vais a tomar posesión.",
  "2": "De esta manera honraréis al Señor vuestro Dios, y cumpliréis durante toda vuestra vida las leyes y los mandamientos que yo os mando a vosotros, a vuestros hijos y a vuestros nietos; y así viviréis muchos años.",
  "3": "Por lo tanto, israelitas, ponedlos en práctica. Así os irá bien y llegaréis a ser un pueblo numeroso en esta tierra donde la leche y la miel corren como el agua, tal como el Señor y Dios de vuestros antepasados os lo ha prometido.",
  "4": "“Oye, Israel: El Señor nuestro Dios es el único Señor.",
  "5": "“Ama al Señor tu Dios con todo tu corazón, con toda tu alma y con todas tus fuerzas.",
  "6": "“Graba en tu mente todas las cosas que hoy te he dicho,",
  "7": "y enséñaselas continuamente a tus hijos; háblales de ellas, tanto en tu casa como en el camino, y cuando te acuestes, y cuando te levantes.",
  "8": "Lleva estos mandamientos atados en tu mano y en tu frente, como señales,",
  "9": "y escríbelos también en los postes y en las puertas de tu casa.",
  "10": "“El Señor y Dios vuestro os va a hacer entrar en el país que juró que les daría a vuestros antepasados Abraham, Isaac y Jacob. Es un país con grandes y hermosas ciudades que vosotros no construisteis;",
  "11": "con casas llenas de todo lo mejor, que vosotros no llenasteis; con pozos que no cavasteis, y viñedos y olivos que no plantasteis, pero de los cuales comeréis hasta quedar satisfechos.",
  "12": "Cuando eso suceda procurad no olvidaros del Señor, que os sacó de Egipto, donde erais esclavos.",
  "13": "Adorad al Señor vuestro Dios y servidle solo a él, y cuando tengáis que hacer un juramento, hacedlo solo en el nombre del Señor.",
  "14": "No vayáis tras los dioses que adoran los pueblos vecinos,",
  "15": "porque el Señor vuestro Dios, que está con vosotros, es un Dios celoso, y puede encenderse su ira contra vosotros y destruiros totalmente.",
  "16": "“No pongáis a prueba al Señor vuestro Dios, como hicieron en Masá.",
  "17": "Cumplid fielmente los mandamientos del Señor vuestro Dios, y los mandatos y leyes que os ha ordenado.",
  "18": "Haced lo que es recto y agradable a los ojos del Señor, para que os vaya bien y toméis posesión de la buena tierra que el Señor juró dar a vuestros antepasados,",
  "19": "y para que el Señor haga huir a todos los enemigos que se enfrenten con vosotros, tal como lo ha prometido.",
  "20": "“Cuando algún día vuestros hijos os pregunten: ‘¿Qué significan estos mandatos, leyes y decretos que nos ha ordenado el Señor nuestro Dios?’,",
  "21": "vosotros les responderéis: ‘Nosotros éramos esclavos del faraón, en Egipto, y el Señor nos sacó de allí con gran poder.",
  "22": "Y vimos los grandes y terribles prodigios y las señales que el Señor realizó en Egipto contra el faraón y toda la casa real;",
  "23": "pero a nosotros nos sacó de allí y nos llevó al país que había prometido a nuestros antepasados, y nos lo dio.",
  "24": "Después el Señor nuestro Dios nos mandó poner en práctica todos estos mandamientos y tenerle reverencia, para que nos vaya bien y para que él nos conserve la vida como hasta ahora.",
  "25": "Así que nosotros haremos bien en cumplir cuidadosamente estos mandamientos ante el Señor nuestro Dios, tal como nos lo ha ordenado.’"
}