{
  "1": "Estos son los términos del pacto que el Señor ordenó a Moisés hacer con los israelitas en el país de Moab, además del pacto que ya había hecho con ellos en el monte Horeb.",
  "2": "Moisés reunió a todos los israelitas y les dijo: “Vosotros habéis visto todo lo que el Señor hizo en Egipto al faraón, a sus funcionarios y a todo su país,",
  "3": "y sois testigos de esas grandes pruebas, señales y maravillas.",
  "4": "Pero hasta ahora el Señor no os ha dado entendimiento ni os ha permitido comprender el significado de todo ello.",
  "5": "Durante cuarenta años yo os he guiado por el desierto, y en ese tiempo no se ha envejecido vuestra ropa ni vuestro calzado.",
  "6": "No habéis comido pan ni bebido vino ni licor, para que sepáis que el Señor es vuestro Dios.",
  "7": "“Cuando llegamos a esta región, salieron a atacarnos Sihón, rey de Hesbón, y Og, rey de Basán; pero los derrotamos,",
  "8": "nos apoderamos de su país y se lo dimos en propiedad a las tribus de Rubén y Gad y a la media tribu de Manasés.",
  "9": "Por lo tanto, cumplid los términos de este pacto y ponedlos en práctica, para que os vaya bien en todo lo que hagáis.",
  "10": "“Hoy estáis todos reunidos delante del Señor vuestro Dios: los jefes de vuestras tribus, los ancianos, los oficiales, todos los hombres de Israel,",
  "11": "los niños, las mujeres y los extranjeros que viven entre vosotros, desde el leñador hasta el aguador,",
  "12": "para comprometeros bajo juramento en el pacto que el Señor vuestro Dios hace hoy con vosotros.",
  "13": "Hoy queda establecido que vosotros sois su pueblo y que él es vuestro Dios, como ya se lo había prometido a Abraham, Isaac y Jacob, vuestros antepasados.",
  "14": "Pero no solo con vosotros hace el Señor este pacto y este juramento,",
  "15": "sino también con los que no están hoy aquí con nosotros delante de él.",
  "16": "Vosotros sabéis muy bien cómo hemos vivido en Egipto y de qué manera hemos tenido que pasar por las naciones que hemos encontrado en nuestro camino,",
  "17": "donde hemos visto los falsos dioses y los despreciables ídolos de madera, piedra, plata y oro que esa gente adora.",
  "18": "Que no haya entre vosotros hombre ni mujer, familia ni tribu que abandone hoy al Señor nuestro Dios por adorar a los dioses de esas naciones. Que ninguno de vosotros sea como una planta de raíz amarga y venenosa.",
  "19": "“Si después de haber escuchado los términos de este juramento, alguno de vosotros se cree demasiado bueno y piensa: ‘Todo me ha de salir bien, aunque yo haga lo que me dé la gana’, él será la causa de la ruina de todos.",
  "20": "El Señor no va a estar dispuesto a perdonarle, sino que descargará su ira y su indignación sobre ese hombre, y caerán sobre él todas las maldiciones anunciadas en este libro, y el Señor borrará de la tierra su descendencia.",
  "21": "El Señor apartará de todas las tribus de Israel a ese hombre y le hará caer en desgracia, conforme a todas las maldiciones del pacto que está escrito en este libro de la ley.",
  "22": "La generación futura, vuestros descendientes que han de venir después, así como los extranjeros que lleguen de países lejanos, verán las plagas y las enfermedades que el Señor enviará sobre esta tierra;",
  "23": "verán que todo el país no es más que azufre, sal y tierra quemada. No se podrá sembrar en esa tierra, ni nada podrá producir; ni siquiera una hierba podrá crecer en ella, tal como sucedió en la destrucción de las ciudades de Sodoma, Gomorra, Admá y Seboím, las cuales destruyó el Señor en su ira y furor.",
  "24": "“Entonces todo el mundo preguntará: ‘¿Por qué hizo esto el Señor con este país? ¿Por qué se encendió tanto su furor?’",
  "25": "Y la respuesta será: ‘Porque abandonaron el pacto que el Señor, el Dios de sus antepasados, hizo con ellos cuando los sacó de Egipto,",
  "26": "y se fueron a rendir culto y a inclinarse ante otros dioses que no conocían y que nunca les habían dado nada.",
  "27": "Por eso la ira del Señor se encendió contra esta tierra e hizo caer sobre ella todas las maldiciones escritas en este libro;",
  "28": "y los arrojó de su país con ira, furor y gran indignación, echándolos a otros países, como está sucediendo ahora.’",
  "29": "“Hay cosas que no sabemos, esas pertenecen al Señor nuestro Dios; pero hay otras que nos han sido reveladas a nosotros y a nuestros hijos, para que las cumplamos siempre: todos los mandamientos de esta ley."
}