{
  "1": "“Cada siete años perdonarás lo que otros te deban.",
  "2": "“Este perdón consistirá en lo siguiente: Todo aquel que haya prestado algo a su prójimo, le perdonará lo que le haya prestado. No exigirá a su prójimo o a su compatriota que le pague, porque será proclamado el año del perdón de deudas en honor del Señor.",
  "3": "Al extranjero le podrás exigir que te pague el préstamo que le hiciste, pero a tu compatriota deberás perdonarle lo que haya recibido de ti.",
  "4": "De esta manera no habrá pobres entre vosotros, pues el Señor tu Dios te bendecirá en el país que él te va a dar como herencia,",
  "5": "siempre y cuando le obedezcas y pongas en práctica todos estos mandamientos que yo te he dado hoy.",
  "6": "Sí, el Señor tu Dios te bendecirá, tal como te lo ha prometido; y tendrás para prestar a muchas naciones, pero tú no tendrás que pedir prestado. Dominarás a muchas naciones, pero ellas no te dominarán a ti.",
  "7": "“Si hay algún pobre entre tus compatriotas en alguna de las ciudades del país que el Señor tu Dios te da, no seas inhumano ni niegues tu ayuda a ese compatriota necesitado;",
  "8": "al contrario, sé generoso con él y préstale lo que necesite.",
  "9": "No des lugar en tu mente a este malvado pensamiento: ‘Ya está cerca el año séptimo, el año en que se perdonan las deudas’, y entonces pongas mala cara a tu compatriota que se halla en la pobreza, y no le prestes nada; porque él clamará contra ti al Señor, y tal acción se te contará como pecado.",
  "10": "Debes ayudarle siempre y sin que te pese, porque por esta acción el Señor tu Dios te bendecirá en todo lo que hagas y emprendas.",
  "11": "Nunca dejará de haber necesitados en la tierra, y por eso yo te mando que seas generoso con aquellos compatriotas tuyos que sufran pobreza y miseria en tu país.",
  "12": "“Si alguno de tus compatriotas hebreos, sea hombre o mujer, se vende a ti como esclavo, sólo te servirá seis años; al séptimo año lo dejarás en libertad.",
  "13": "Y cuando lo despidas, no lo dejarás ir con las manos vacías,",
  "14": "sino que le darás animales de tu rebaño, y mucho trigo y vino; es decir, compartirás con él los bienes que el Señor tu Dios te haya dado.",
  "15": "No olvides que también tú fuiste esclavo en Egipto y que el Señor tu Dios te dio libertad. Por eso ahora te doy esta orden.",
  "16": "“Pero si tu esclavo dice que no quiere dejarte, porque siente cariño por ti y por tu familia y porque le tratas bien,",
  "17": "entonces tomarás un punzón y, arrimándole a la puerta de tu casa, le atravesarás la oreja; de esta manera será esclavo tuyo para siempre. Lo mismo harás si se trata de tu esclava.",
  "18": "No te parezca mal dejar en libertad a tus esclavos, pues durante seis años te han servido por la mitad de lo que tú habrías pagado a un jornalero; además, el Señor tu Dios te bendecirá en todo lo que hagas.",
  "19": "“Todo primer macho que nazca de tus vacas o de tus ovejas deberás consagrarlo al Señor tu Dios. “No hagas trabajar al primer ternerito de tus vacas ni esquiles al primer corderito de tus ovejas.",
  "20": "Cada año los comerás junto con tu familia y delante del Señor tu Dios, en el lugar que él haya escogido.",
  "21": "Pero si tiene algún defecto, si es cojo o ciego o tiene cualquier otra falta, no lo presentarás en sacrificio al Señor.",
  "22": "Lo comerás en la ciudad donde vivas, y todos podrán comer de él estén o no ritualmente puros, como cuando se come carne de gacela o de ciervo.",
  "23": "Pero no comerás su sangre, sino que la derramarás en la tierra como agua."
}