{
  "1": "Poco antes de morir, Moisés, hombre de Dios, bendijo a los israelitas",
  "2": "de esta manera: “El Señor viene del Sinaí; desde Seír nos ha alumbrado. Resplandeció desde los montes de Parán y avanza desde Meribá-cadés; en su derecha nos trae el fuego de la ley.",
  "3": "El Señor ama a su pueblo, protege a los que se consagran a él; ellos se rinden a sus pies y reciben órdenes suyas.",
  "4": "Moisés nos dio la ley como herencia de la comunidad de Jacob,",
  "5": "y hubo rey en Jesurún al reunirse los jefes del pueblo, al juntarse las tribus de Israel.”",
  "6": "Acerca de Rubén dijo: “¡Viva Rubén! ¡Que no muera, aunque sean pocos sus hombres!”",
  "7": "Acerca de Judá dijo: “Señor, escucha la voz de Judá; haz que se reúna con su pueblo. Defiéndelo con tu poder; ayúdalo contra sus enemigos.”",
  "8": "Acerca de Leví dijo: “Tuyos son, Señor, el Tumim y el Urim; tuyos y del hombre que te es fiel, del que pusiste a prueba en Masá, con quien reñiste en las aguas de Meribá,",
  "9": "el que dijo a sus padres: ‘Jamás os he visto’, y a sus hermanos: ‘Os desconozco’, y a sus hijos: ‘No sé quiénes sois.’ Ellos cumplen tus palabras, se han entregado a tu pacto por completo.",
  "10": "Instruyen a Jacob, a Israel, en tus leyes y decretos; colocan en tu altar, en tu presencia, incienso y ofrendas de animales.",
  "11": "Bendice, Señor, sus esfuerzos, y recibe con agrado su trabajo. Quiebra la espalda a sus enemigos, y que no vuelvan a levantarse los que le odian.”",
  "12": "Acerca de Benjamín dijo: “El amado del Señor vive tranquilo; el Altísimo lo protegerá siempre. ¡Vivirá bajo su protección!”",
  "13": "Acerca de José dijo: “Que el Señor bendiga su tierra con lo mejor del rocío de los cielos y del agua que está en lo profundo de la tierra,",
  "14": "con las mejores cosechas del año y los mejores frutos de los meses,",
  "15": "con lo principal de los montes antiguos, con lo mejor de las alturas eternas,",
  "16": "con lo mejor de los frutos que llenan la tierra y con la buena voluntad del que habita en la zarza. Venga todo esto sobre José, que fue escogido entre sus hermanos.",
  "17": "Es hermoso como el primer hijo de un toro, poderoso como un búfalo, y corneará a todos los pueblos hasta los extremos de la tierra. Tales son las multitudes de Efraín; tales son los millares de Manasés.”",
  "18": "Acerca de Zabulón e Isacar dijo: “Alégrate, Zabulón, por tus salidas, y tú, Isacar, por tus tiendas de campaña.",
  "19": "Llamarán a las naciones al monte, y allí ofrecerán los sacrificios requeridos; disfrutarán de la riqueza de los mares y de los tesoros ocultos de las playas.”",
  "20": "Acerca de Gad dijo: “¡Bendito el que le da grandes territorios! Gad se tiende al acecho, como una leona, y desgarra brazos y cabeza.",
  "21": "Gad se quedó con la mejor parte, con una tierra digna de capitanes. Entró al frente del pueblo, cumplió con lo que el Señor exigía y actuó con justicia en Israel.”",
  "22": "Acerca de Dan dijo: “Dan es un cachorro de león que salta desde Basán.”",
  "23": "Acerca de Neftalí dijo: “Neftalí es bien visto por el Señor, cuenta con múltiples bendiciones suyas, ¡es dueño del lago hasta su extremo sur!”",
  "24": "Acerca de Aser dijo: “Sea bendito Aser entre los hijos de Jacob y bien querido por sus hermanos. Que empape sus pies en aceite;",
  "25": "que tengan sus puertas cerrojos de hierro y bronce, y que dure su fuerza tanto como su vida.",
  "26": "“Nada es comparable al Dios de Jesurún, que cabalga con majestad sobre las nubes del cielo para venir en tu ayuda.",
  "27": "El Dios eterno es tu refugio, su eterno poder es tu apoyo; hizo huir de tu presencia al enemigo, y a ti te ordenó destruirlo.",
  "28": "Israel vivirá confiado; sus descendientes vivirán en paz. En sus tierras habrá trigales y viñedos, y nunca les faltará lluvia del cielo.",
  "29": "Dichoso tú, Israel, ¿quién se te puede comparar? El Señor mismo te ha salvado; él te protege y te ayuda, ¡él es tu espada victoriosa! Tus enemigos se rendirán ante ti y tú aplastarás su orgullo.”"
}