{"1": "<pb/>Saúl comunicó a su hijo Jonatán y a todos sus servidores su intención de dar muerte a David, pero Jonatán, hijo de Saúl, sent a gran afecto por David.", "2": "Por eso Jonatán avisó a David y le dijo: \"Saúl, mi padre, intenta matarte; as pues, anda sobre aviso desde ma ana por la ma ana y procura permanecer oculto y esconderte.", "3": "Yo saldré y estaré junto a mi padre en el campo donde tú estés. Entonces le hablaré de ti a mi padre. Yo veré lo que hay y te lo comunicaré\".", "4": "Jonatán habló a Saúl, su padre, en favor de David y le dijo: \"No peque el rey contra su siervo David, porque él no ha pecado contra ti y porque todo lo que ha hecho ha sido para mayor bien tuyo.", "5": "Expuso su vida y mató al filisteo; y con ello Yahveh concedió una gran victoria a todo Israel. Tú lo viste y te alegraste. ¿Por qué te vas a hacer reo de sangre inocente dando muerte a David sin motivo?\".", "6": "Escuchó Saúl las palabras de Jonatán e hizo este juramento: \"¡Por vida de Yahveh que no morirá!\".", "7": "Jonatán llamó luego a David y le comunicó todo esto. Después Jonatán presentó a David ante Saúl, y David siguió en su presencia como antes.", "8": "Volvió a declararse la guerra, y David salió a combatir contra los filisteos. Les infligió una gran derrota y ellos huyeron ante él.", "9": "Un esp ritu malo de Yahveh se apoderó de Saúl. Estaba éste sentado en su casa y ten a la lanza en la mano; entretanto, David ta a el arpa.", "10": "Saúl intentó clavar a David en la pared con la lanza, pero David esquivó el golpe de Saúl y la lanza fue a dar en la pared. David entonces huyó para ponerse a salvo. Aquella misma noche,", "11": "Saúl envió emisarios a casa de David para vigilarlo y darle muerte a la ma ana siguiente, pero Mical, su esposa, se lo comunicó a David, diciéndole: \"Si no te pones a salvo esta noche, ma ana serás hombre muerto\".", "12": "Mical entonces descolgó a David por una ventana, y éste escapó y se puso a salvo.", "13": "Mical tomó luego los terafim y los colocó en el lecho; puso a la cabecera un tejido de pelo de cabra y lo tapó con un cobertor.", "14": "Cuando despachó Saúl a los emisarios para prender a David, dijo ella: \"Está enfermo\".", "15": "Saúl volvió a enviar emisarios para ver a David y les dijo: \"Traédmelo en el lecho para matarlo\".", "16": "Cuando llegaron los emisarios, se encontraron con los terafim en el lecho y un tejido de pelo de cabra a la cabecera.", "17": "Dijo entonces Saúl a Mical: \"¿Por qué me has enga ado as y has dejado escapar a mi enemigo para que se salve?\". Respondió Mical a Saúl: \"El me dijo: \"Déjame escapar o te mato\"\".", "18": "Después que David se puso a salvo huyendo, se fue en busca de Samuel, a Ramá, y le contó todo lo que le hab a hecho Saúl. Y él y Samuel se fueron a habitar en Nayot.", "19": "Alguien pasó aviso a Saúl, diciéndole: \"Mira que David está en Nayot de Ramá\".", "20": "Despachó entonces Saúl emisarios para prender a David. Al contemplar un tropel de profetas en actitud de profetizar, presididos por Samuel, también los emisarios fueron presa del esp ritu de Dios y se sintieron arrebatados de entusiasmo profético.", "21": "Avisáronlo a Saúl y envió nuevos emisarios, pero también éstos se sintieron arrebatados del mismo entusiasmo. Saúl volvió a enviar emisarios por tercera vez, que también sintieron idéntico entusiasmo profético.", "22": "Entonces fue él en persona a Ramá. Y al llegar a la cisterna grande que hay en Secu, preguntó: \"¿Dónde están Samuel y David?\". Le respondieron: \"Están en Nayot de Ramá\".", "23": "Fue all, a Nayot de Ramá, y también él fue presa del esp ritu de Dios y durante todo el camino hasta Nayot de Ramá sintió el arrebato de caminar con gestos delirantes de entusiasmo profético.", "24": "Se quitó sus vestidos y fue presa del mismo entusiasmo en presencia de Samuel. Luego quedó tendido en tierra, desnudo, durante todo el d a y toda la noche. Por eso se suele decir: \"¿También Saúl entre los profetas?\"."}