{"1": "<pb/>Los filisteos capturaron el arca de Dios y la llevaron desde Eben Haézer a Asdod.", "2": "Los filisteos tomaron el arca de Dios, la introdujeron en el templo de Dagón y la colocaron al lado de Dagón.", "3": "Al d a siguiente, se levantaron de madrugada los habitantes de Asdod y vieron que Dagón estaba ca do por tierra, boca abajo, delante del arca de Yahveh. Levantaron a Dagón y lo pusieron de nuevo en su sitio.", "4": "Al d a siguiente, de ma ana, cuando se levantaron, vieron que Dagón estaba de nuevo ca do por tierra, boca abajo, delante del arca de Yahveh, y que la cabeza y palmas de las manos de Dagón estaban cortadas junto al umbral. Sólo le quedaba el tronco.", "5": "Por eso ni los sacerdotes de Dagón ni ninguno de cuantos entran en el templo de Dagón pisan el umbral de Dagón, en Asdod, hasta el d a de hoy.", "6": "La mano de Yahveh cayó pesadamente sobre los habitantes de Asdod llenándolos de consternación, pues hirió con tumores a los de Asdod y su comarca.", "7": "Cuando vio la gente de Asdod lo que les suced a, dijeron: \"Que no permanezca el arca del Dios de Israel con nosotros, porque su mano se ha mostrado dura con nosotros y con Dagón, nuestro Dios\".", "8": "Convocaron, pues, a todos los pr ncipes de los filisteos y les preguntaron: \"¿Qué haremos con el arca del Dios de Israel?\". Respondieron ellos: \"Que el arca del Dios de Israel sea trasladada a Gat\". Y trasladaron el arca del Dios de Israel.", "9": "Pero apenas trasladada, la mano de Yahveh se dejó sentir sobre la ciudad provocando una gran conmoción: los habitantes de la ciudad, peque os y grandes, fueron castigados con tumores.", "10": "Entonces enviaron el arca de Dios a Ecrón. Pero, al entrar el arca de Dios en Ecrón, empezaron a gritar los habitantes de Ecrón, diciendo: \"¡Nos traen aqu el arca del Dios de Israel para que nos mate, a nosotros y a nuestro pueblo!\".", "11": "Convocaron entonces a todos los pr ncipes de los filisteos y les dijeron: \"Devolved el arca del Dios de Israel; que vuelva a su sitio, y no nos mate a nosotros y a nuestro pueblo\". Hab a un pánico de muerte en toda la ciudad, pues la mano de Dios pesaba duramente sobre ella.", "12": "Las personas que no mor an eran heridas con tumores; el clamor de la ciudad sub a hasta el cielo."}