{"1": "<pb/>Por aquellos d as reunieron los filisteos sus tropas para hacer la guerra a Israel. Dijo entonces Aqu s a David: \"Has de saber que tienes que salir a campa a, tú y tus hombres, a mi lado\".", "2": "David respondió a Aqu s: \"Ahora vas a ver de lo que es capaz tu siervo\". Y Aqu s le dijo: \"Yo te nombraré para siempre mi guardia personal\".", "3": "<pb/>Samuel hab a muerto, y todo Israel hab a hecho duelo por él. Fue sepultado en Ramá, su ciudad. Saúl, por su parte, hab a extirpado del pa s a los nigromantes y adivinos.", "4": "Congregáronse los filisteos y fueron a acampar en Sunén. Saúl reunió a todo Israel y lo hizo acampar en Gelboé.", "5": "Cuando Saúl vio el campamento de los filisteos, le acometió un gran temor y su corazón fue presa de gran pánico.", "6": "Consultó Saúl a Yahveh, pero Yahveh no le dio respuesta, ni por sue os, ni por los urim, ni por los profetas.", "7": "Entonces dijo Saúl a sus servidores: \"Buscadme una mujer evocadora de muertos, para que yo vaya a consultarla\". Respondiéronle sus servidores: \"Ah, en Endor, hay una mujer que evoca a los muertos\".", "8": "Saúl se disfrazó vistiéndose otras ropas y se fue acompa ado de dos hombres. Llegaron de noche a casa de la mujer y él le dijo: \"Adiv name el futuro por medio de un esp ritu y evócame al que yo te diga\".", "9": "Respondió ella: \"Tú bien sabes lo que ha hecho Saúl, que ha extirpado del pa s a los nigromantes y adivinos. ¿Por qué tiendes una asechanza contra mi vida para hacerme morir?\".", "10": "Saúl le juró por Yahveh y le dijo: \"¡Vive Yahveh, que nada malo te acaecerá por esto!\".", "11": "Entonces le dijo la mujer: \"¿A quién quieres que te evoque?\". Respondió él: \"Evócame a Samuel\".", "12": "Cuando la mujer vio a Samuel lanzó un gran grito y dijo a Saúl: \"¿Por qué me has enga ado? ¡Tú eres Saúl!\".", "13": "Le dijo entonces el rey: \"No temas; pero ¿qué has visto?\". Respondió la mujer a Saúl: \"Veo un espectro que sube de la tierra\".", "14": "Saúl le preguntó: \"¿Qué forma tiene?\". Respondió ella: \"La de un anciano en actitud de subir, y está cubierto con un manto\". Saúl comprendió que era Samuel e inclinándose se postró rostro en tierra.", "15": "Samuel dijo a Saúl: \"¿Por qué me has turbado evocándome?\". Respondió Saúl: \"Me siento en gran angustia: los filisteos me han declarado la guerra, y Dios se ha retirado de m, pues ya no me da respuesta ni por los profetas ni en sue os. Por eso te he invocado, para que me des a conocer lo que debo hacer\".", "16": "Respondió Samuel: \"¿Y por qué me consultas a m, sabiendo que Dios se ha retirado de ti y se ha convertido en tu enemigo?", "17": "Yahveh ha dado cumplimiento a lo que por m te anunció: Yahveh arranca de tus manos tu reino y se lo entrega a otro, a David.", "18": "Por no haber obedecido la voz de Yahveh y por no haber tratado a Amalec según el ardor de su cólera, Yahveh obra hoy contigo de este modo.", "19": "Y Yahveh entregará también a Israel, contigo, en poder de los filisteos. Ma ana, tú y tus hijos estaréis conmigo. Yahveh entregará también el ejército de Israel en manos de los filisteos\".", "20": "Inmediatamente Saúl cayó a tierra cuan largo era; estaba aterrado sobremanera por las palabras de Samuel. Además se hallaba sin fuerzas, porque no hab a comido nada en todo el d a ni en toda la noche.", "21": "Acercóse la mujer a Saúl y, al ver que estaba tan conturbado, le dijo: \"Mira que tu sierva ha obedecido tu voz y que he expuesto mi vida por atender las palabras que me dirigiste.", "22": "Ahora, escucha tú también, por favor, la voz de tu sierva: perm teme que ponga delante de ti un trozo de pan, para que comas, recuperes las fuerzas y puedas proseguir tu camino\".", "23": "Pero él rehusó diciendo: \"No quiero comer\". Sin embargo, sus servidores, y aun la misma mujer le insistieron, de suerte que accedió a sus ruegos. Se levantó del suelo y se sentó en el diván.", "24": "Ten a la mujer en su casa un ternero cebado y a toda prisa lo mató; luego tomó harina, la amasó y coció unos panes sin levadura.", "25": "Los presentó a Saúl y a sus servidores y comieron. Después se levantaron y aquella misma noche partieron."}