{
  "1": "LORD, why do You stand so far away? Why do You hide in times of trouble?",
  "2": "In arrogance the wicked relentlessly pursue the afflicted; let them be caught in the schemes they have devised.",
  "3": "For the wicked one boasts about his own cravings; the one who is greedy curses and despises the LORD.",
  "4": "In all his scheming, the wicked arrogantly thinks: \"There is no accountability, [since] God does not exist.\"",
  "5": "His ways are always secure; Your lofty judgments are beyond his sight; he scoffs at all his adversaries.",
  "6": "He says to himself, \"I will never be moved-- from generation to generation without calamity.\"",
  "7": "Cursing, deceit, and violence fill his mouth; trouble and malice are under his tongue.",
  "8": "He waits in ambush near the villages; he kills the innocent in secret places; his eyes are on the lookout for the helpless.",
  "9": "He lurks in secret like a lion in a thicket. He lurks in order to seize the afflicted. He seizes the afflicted and drags him in his net.",
  "10": "He crouches and bends down; the helpless fall because of his strength.",
  "11": "He says to himself, \"God has forgotten; He hides His face and will never see.\"",
  "12": "Rise up, LORD God! Lift up Your hand. Do not forget the afflicted.",
  "13": "Why has the wicked despised God? He says to himself, \"You will not demand an account.\"",
  "14": "But You Yourself have seen trouble and grief, observing it in order to take the matter into Your hands. The helpless entrusts himself to You; You are a helper of the fatherless.",
  "15": "Break the arm of the wicked and evil person; call his wickedness into account until nothing remains of it.",
  "16": "The LORD is King forever and ever; the nations will perish from His land.",
  "17": "LORD, You have heard the desire of the humble; You will strengthen their hearts. You will listen carefully,",
  "18": "doing justice for the fatherless and the oppressed, so that men of the earth may terrify [them] no more."
}