{
  "1": "[A prayer of an afflicted person who is weak and pours out his lament before the Lord.] LORD, hear my prayer; let my cry for help come before You.",
  "2": "Do not hide Your face from me in my day of trouble. Listen closely to me; answer me quickly when I call.",
  "3": "For my days vanish like smoke, and my bones burn like a furnace.",
  "4": "My heart is afflicted, withered like grass; I even forget to eat my food.",
  "5": "Because of the sound of my groaning, my flesh sticks to my bones.",
  "6": "I am like a desert owl, like an owl among the ruins.",
  "7": "I stay awake; I am like a solitary bird on a roof.",
  "8": "My enemies taunt me all day long; they ridicule and curse me.",
  "9": "I eat ashes like bread and mingle my drinks with tears",
  "10": "because of Your indignation and wrath; for You have picked me up and thrown me aside.",
  "11": "My days are like a lengthening shadow, and I wither away like grass.",
  "12": "But You, LORD, are enthroned forever; Your fame [endures] to all generations.",
  "13": "You will arise and have compassion on Zion, for it is time to show favor to her-- the appointed time has come.",
  "14": "For Your servants take delight in its stones and favor its dust.",
  "15": "Then the nations will fear the name of the LORD, and all the kings of the earth Your glory,",
  "16": "for the LORD will rebuild Zion; He will appear in His glory.",
  "17": "He will pay attention to the prayer of the destitute and will not despise their prayer.",
  "18": "This will be written for a later generation, and a newly created people will praise the LORD:",
  "19": "He looked down from His holy heights-- the LORD gazed out from heaven to earth--",
  "20": "to hear a prisoner's groaning, to set free those condemned to die,",
  "21": "so that they might declare the name of the LORD in Zion and His praise in Jerusalem,",
  "22": "when peoples and kingdoms are assembled to serve the LORD.",
  "23": "He has broken my strength in midcourse; He has shortened my days.",
  "24": "I say: \"My God, do not take me in the middle of my life! Your years continue through all generations.",
  "25": "Long ago You established the earth, and the heavens are the work of Your hands.",
  "26": "They will perish, but You will endure; all of them will wear out like clothing. You will change them like a garment, and they will pass away.",
  "27": "But You are the same, and Your years will never end.",
  "28": "Your servants' children will dwell [securely], and their offspring will be established before You.\""
}