{
  "1": "[For the choir director. Of the servant of the LORD, David, who spoke the words of this song to the LORD on the day the LORD rescued him from the hand of all his enemies and from the hand of Saul. He said:] I love You, LORD, my strength.",
  "2": "The LORD is my rock, my fortress, and my deliverer, my God, my mountain where I seek refuge, my shield and the horn of my salvation, my stronghold.",
  "3": "I called to the LORD, who is worthy of praise, and I was saved from my enemies.",
  "4": "The ropes of death were wrapped around me; the torrents of destruction terrified me.",
  "5": "The ropes of Sheol entangled me; the snares of death confronted me.",
  "6": "I called to the LORD in my distress, and I cried to my God for help. From His temple He heard my voice, and my cry to Him reached His ears.",
  "7": "Then the earth shook and quaked; the foundations of the mountains trembled; they shook because He burned with anger.",
  "8": "Smoke rose from His nostrils, and consuming fire [came] from His mouth; coals were set ablaze by it.",
  "9": "He parted the heavens and came down, a dark cloud beneath His feet.",
  "10": "He rode on a cherub and flew, soaring on the wings of the wind.",
  "11": "He made darkness His hiding place, dark storm clouds His canopy around Him.",
  "12": "From the radiance of His presence, His clouds swept onward with hail and blazing coals.",
  "13": "The LORD thundered from heaven; the Most High projected His voice.",
  "14": "He shot His arrows and scattered them; He hurled lightning bolts and routed them.",
  "15": "The depths of the sea became visible, the foundations of the world were exposed, at Your rebuke, LORD, at the blast of the breath of Your nostrils.",
  "16": "He reached down from on high and took hold of me; He pulled me out of deep waters.",
  "17": "He rescued me from my powerful enemy and from those who hated me, for they were too strong for me.",
  "18": "They confronted me in the day of my distress, but the LORD was my support.",
  "19": "He brought me out to a wide-open place; He rescued me because He delighted in me.",
  "20": "The LORD rewarded me according to my righteousness; He repaid me according to the cleanness of my hands.",
  "21": "For I have kept the ways of the LORD and have not turned from my God to wickedness.",
  "22": "Indeed, I have kept all His ordinances in mind and have not disregarded His statutes.",
  "23": "I was blameless toward Him and kept myself from sinning.",
  "24": "So the LORD repaid me according to my righteousness, according to the cleanness of my hands in His sight.",
  "25": "With the faithful You prove Yourself faithful; with the blameless man You prove Yourself blameless;",
  "26": "with the pure You prove Yourself pure, but with the crooked You prove Yourself shrewd.",
  "27": "For You rescue an afflicted people, but You humble those with haughty eyes.",
  "28": "LORD, You light my lamp; my God illuminates my darkness.",
  "29": "With You I can attack a barrier, and with my God I can leap over a wall.",
  "30": "God-- His way is perfect; the word of the LORD is pure. He is a shield to all who take refuge in Him.",
  "31": "For who is God besides the LORD? And who is a rock? Only our God.",
  "32": "God-- He clothes me with strength and makes my way perfect.",
  "33": "He makes my feet like the feet of a deer and sets me securely on the heights.",
  "34": "He trains my hands for war; my arms can bend a bow of bronze.",
  "35": "You have given me the shield of Your salvation; Your right hand upholds me, and Your humility exalts me.",
  "36": "You widen [a place] beneath me for my steps, and my ankles do not give way.",
  "37": "I pursue my enemies and overtake them; I do not turn back until they are wiped out.",
  "38": "I crush them, and they cannot get up; they fall beneath my feet.",
  "39": "You have clothed me with strength for battle; You subdue my adversaries beneath me.",
  "40": "You have made my enemies retreat before me; I annihilate those who hate me.",
  "41": "They cry for help, but there is no one to save [them]-- [they cry] to the LORD, but He does not answer them.",
  "42": "I pulverize them like dust before the wind; I trample them like mud in the streets.",
  "43": "You have freed me from the feuds among the people; You have appointed me the head of nations; a people I had not known serve me.",
  "44": "Foreigners submit to me grudgingly; as soon as they hear, they obey me.",
  "45": "Foreigners lose heart and come trembling from their fortifications.",
  "46": "The LORD lives-- may my rock be praised! The God of my salvation is exalted.",
  "47": "God-- He gives me vengeance and subdues peoples under me.",
  "48": "He frees me from my enemies. You exalt me above my adversaries; You rescue me from violent men.",
  "49": "Therefore I will praise You, LORD, among the nations; I will sing about Your name.",
  "50": "He gives great victories to His king; He shows loyalty to His anointed, to David and his descendants forever."
}