{
  "1": "Give thanks to the LORD, for He is good; His faithful love endures forever.",
  "2": "Let the redeemed of the LORD proclaim that He has redeemed them from the hand of the foe",
  "3": "and has gathered them from the lands-- from the east and the west, from the north and the south.",
  "4": "Some wandered in the desolate wilderness, finding no way to a city where they could live.",
  "5": "They were hungry and thirsty; their spirits failed within them.",
  "6": "Then they cried out to the LORD in their trouble; He rescued them from their distress.",
  "7": "He led them by the right path to go to a city where they could live.",
  "8": "Let them give thanks to the LORD for His faithful love and His wonderful works for the human race.",
  "9": "For He has satisfied the thirsty and filled the hungry with good things.",
  "10": "Others sat in darkness and gloom-- prisoners in cruel chains--",
  "11": "because they rebelled against God's commands and despised the counsel of the Most High.",
  "12": "He broke their spirits with hard labor; they stumbled, and there was no one to help.",
  "13": "Then they cried out to the LORD in their trouble; He saved them from their distress.",
  "14": "He brought them out of darkness and gloom and broke their chains apart.",
  "15": "Let them give thanks to the LORD for His faithful love and His wonderful works for the human race.",
  "16": "For He has broken down the bronze gates and cut through the iron bars.",
  "17": "Fools suffered affliction because of their rebellious ways and their sins.",
  "18": "They loathed all food and came near the gates of death.",
  "19": "Then they cried out to the LORD in their trouble; He saved them from their distress.",
  "20": "He sent His word and healed them; He rescued them from the Pit.",
  "21": "Let them give thanks to the LORD for His faithful love and His wonderful works for the human race.",
  "22": "Let them offer sacrifices of thanksgiving and announce His works with shouts of joy.",
  "23": "Others went to sea in ships, conducting trade on the vast waters.",
  "24": "They saw the LORD's works, His wonderful works in the deep.",
  "25": "He spoke and raised a tempest that stirred up the waves of the sea.",
  "26": "Rising up to the sky, sinking down to the depths, their courage melting away in anguish,",
  "27": "they reeled and staggered like drunken men, and all their skill was useless.",
  "28": "Then they cried out to the LORD in their trouble, and He brought them out of their distress.",
  "29": "He stilled the storm to a murmur, and the waves of the sea were hushed.",
  "30": "They rejoiced when the waves grew quiet. Then He guided them to the harbor they longed for.",
  "31": "Let them give thanks to the LORD for His faithful love and His wonderful works for the human race.",
  "32": "Let them exalt Him in the assembly of the people and praise Him in the council of the elders.",
  "33": "He turns rivers into desert, springs of water into thirsty ground,",
  "34": "and fruitful land into salty wasteland, because of the wickedness of its inhabitants.",
  "35": "He turns a desert into a pool of water, dry land into springs of water.",
  "36": "He causes the hungry to settle there, and they establish a city where they can live.",
  "37": "They sow fields and plant vineyards that yield a fruitful harvest.",
  "38": "He blesses them, and they multiply greatly; He does not let their livestock decrease.",
  "39": "When they are diminished and are humbled by cruel oppression and sorrow,",
  "40": "He pours contempt on nobles and makes them wander in trackless wastelands.",
  "41": "But He lifts the needy out of their suffering and makes their families [multiply] like flocks.",
  "42": "The upright see it and rejoice, and all injustice shuts its mouth.",
  "43": "Let whoever is wise pay attention to these things and consider the LORD's acts of faithful love."
}