{
  "1": "[For the choir director: according to Muth-labben. A Davidic psalm.] I will thank the LORD with all my heart; I will declare all Your wonderful works.",
  "2": "I will rejoice and boast about You; I will sing about Your name, Most High.",
  "3": "When my enemies retreat, they stumble and perish before You.",
  "4": "For You have upheld my just cause; You are seated on Your throne as a righteous judge.",
  "5": "You have rebuked the nations: You have destroyed the wicked; You have erased their name forever and ever.",
  "6": "The enemy has come to eternal ruin; You have uprooted the cities, and the very memory of them has perished.",
  "7": "But the LORD sits enthroned forever; He has established His throne for judgment.",
  "8": "He judges the world with righteousness; He executes judgment on the peoples with fairness.",
  "9": "The LORD is a refuge for the oppressed, a refuge in times of trouble.",
  "10": "Those who know Your name trust in You because You have not abandoned those who seek You, LORD.",
  "11": "Sing to the LORD, who dwells in Zion; proclaim His deeds among the peoples.",
  "12": "For the One who seeks an accounting for bloodshed remembers them; He does not forget the cry of the afflicted.",
  "13": "Be gracious to me, LORD; consider my affliction at the hands of those who hate me. Lift me up from the gates of death,",
  "14": "so that I may declare all Your praises. I will rejoice in Your salvation within the gates of Daughter Zion.",
  "15": "The nations have fallen into the pit they made; their foot is caught in the net they have concealed.",
  "16": "The LORD has revealed Himself; He has executed justice, striking down the wicked by the work of their hands. Higgaion. Selah",
  "17": "The wicked will return to Sheol-- all the nations that forget God.",
  "18": "For the oppressed will not always be forgotten; the hope of the afflicted will not perish forever.",
  "19": "Rise up, LORD! Do not let man prevail; let the nations be judged in Your presence.",
  "20": "Put terror in them, LORD; let the nations know they are only men. Selah"
}