{
  "1": "Ἀδελφοί, ἡ μὲν εὐδοκία τῆς ἐμῆς καρδίας καὶ ἡ δέησις πρὸς τὸν θεὸν ὑπὲρ αὐτῶν εἰς σωτηρίαν.",
  "2": "μαρτυρῶ γὰρ αὐτοῖς ὅτι ζῆλον θεοῦ ἔχουσιν ἀλλ᾽ οὐ κατ᾽ ἐπίγνωσιν.",
  "3": "ἀγνοοῦντες γὰρ τὴν τοῦ θεοῦ δικαιοσύνην καὶ τὴν ἰδίαν δικαιοσύνην ζητοῦντες στῆσαι τῇ δικαιοσύνῃ τοῦ θεοῦ οὐχ ὑπετάγησαν.",
  "4": "Τέλος γὰρ νόμου χριστὸς εἰς δικαιοσύνην παντὶ τῷ πιστεύοντι.",
  "5": "Μωϋσῆς γὰρ γράφει τὴν δικαιοσύνην τὴν ἐκ νόμου ὅτι ὁ ποιήσας αὐτὰ ἄνθρωπος ζήσεται ἐν αὐτῇ.",
  "6": "Ἡ δὲ ἐκ πίστεως δικαιοσύνη οὕτως λέγει· μὴ εἴπῃς ἐν τῇ καρδίᾳ σου· τίς ἀναβήσεται εἰς τὸν οὐρανόν; τουτέστιν χριστὸν καταγαγεῖν·",
  "7": "ἢ τίς καταβήσεται εἰς τὴν ἄβυσσον; τουτέστιν χριστὸν ἐκ νεκρῶν ἀναγαγεῖν.",
  "8": "ἀλλὰ τί λέγει; ἐγγύς σου τὸ ῥῆμά ἐστιν ἐν τῷ στόματί σου καὶ ἐν τῇ καρδίᾳ σου· τουτέστιν τὸ ῥῆμα τῆς πίστεως ὃ κηρύσσομεν·",
  "9": "ὅτι ἐὰν ὁμολογήσῃς ἐν τῷ στόματί σου κύριον Ἰησοῦν καὶ πιστεύσῃς ἐν τῇ καρδίᾳ σου ὅτι ὁ θεὸς αὐτὸν ἤγειρεν ἐκ νεκρῶν, σωθήσῃ·",
  "10": "καρδίᾳ γὰρ πιστεύεται εἰς δικαιοσύνην, στόματι δὲ ὁμολογεῖται εἰς σωτηρίαν.",
  "11": "Λέγει γὰρ ἡ γραφή· πᾶς ὁ πιστεύων ἐπ᾽ αὐτῷ οὐ καταισχυνθήσεται.",
  "12": "οὐ γάρ ἐστιν διαστολὴ Ἰουδαίου τε καὶ Ἕλληνος· ὁ γὰρ αὐτὸς κύριος πάντων πλουτῶν εἰς πάντας τοὺς ἐπικαλουμένους αὐτόν.",
  "13": "πᾶς γὰρ ὃς ἂν ἐπικαλέσηται τὸ ὄνομα κυρίου σωθήσεται.",
  "14": "Πῶς οὖν ἐπικαλέσωνται εἰς ὃν οὐκ ἐπίστευσαν; πῶς δὲ πιστεύσωσιν οὗ οὐκ ἤκουσαν; πῶς δὲ ἀκούσωσιν χωρὶς κηρύσσοντος;",
  "15": "πῶς δὲ κηρύξωσιν ἐὰν μὴ ἀποσταλῶσιν; καθὼς γέγραπται· ὡς ὡραῖοι οἱ πόδες τῶν εὐαγγελιζομένων τὰ ἀγαθά.",
  "16": "ἀλλ᾽ οὐ πάντες ὑπήκουσαν τῷ εὐαγγελίῳ· Ἡσαΐας γὰρ λέγει· κύριε, τίς ἐπίστευσεν τῇ ἀκοῇ ἡμῶν;",
  "17": "ἄρα ἡ πίστις ἐξ ἀκοῆς ἡ δὲ ἀκοὴ διὰ ῥήματος χριστοῦ.",
  "18": "ἀλλὰ λέγω· μὴ οὐκ ἤκουσαν; μενοῦνγε εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος αὐτῶν καὶ εἰς τὰ πέρατα τῆς οἰκουμένης τὰ ῥήματα αὐτῶν.",
  "19": "ἀλλὰ λέγω· μὴ Ἰσραὴλ οὐκ ἔγνω; πρῶτος Μωϋσῆς λέγει· ἐγὼ παραζηλώσω ὑμᾶς ἐπ᾽ οὐκ ἔθνει ἐπ᾽ ἔθνει ἀσυνέτῳ παροργιῶ ὑμᾶς.",
  "20": "Ἡσαΐας δὲ ἀποτολμᾷ καὶ λέγει· εὑρέθην τοῖς ἐμὲ μὴ ζητοῦσιν, ἐμφανὴς ἐγενόμην τοῖς ἐμὲ μὴ ἐπερωτῶσιν.",
  "21": "πρὸς δὲ τὸν Ἰσραὴλ λέγει· ὅλην τὴν ἡμέραν ἐξεπέτασα τὰς χεῖράς μου πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα."
}