{
  "1": "Ri Loq'alaj Espíritu qas chi saqil kub'ij chi pa ri k'isb'al taq q'ij jujun kojonelab' käkitas na kib' chrij ri qas kojonik. Ke' na kanima' ruk' ri itzel no'j ri kesub'taj rumal. Ronojel wa' xaq are' ki tijonik itzel taq espíritus.",
  "2": "Käkitatab'ej na ri ki tijonik achijab' ri e b'anal taq tzij, ri xaq käkesaj ki wäch ri ketzijon ru Loq' Pixab' ri Dios. We winaq ri' man käkina' tä chik pa kanima' ri etzelal ri käka'no, je' ta ne chi ab'ajarinaq chi ri kanima'.",
  "3": "Käkib'ij na chke ri winaq chi man kuya' taj kek'uli'k, käkib'ij na xuquje' chi e k'o jujun taq u wäch ri käqatijo ri äwas u tijik, pune ri Dios u k'iyisam ronojel wa' rech käqatijo. Ri uj, ri uj kojonelab', ri qetam ri qas tzij kuya' käqatij wa' ruk' maltioxinik.",
  "4": "Je ri', rumal chi utz ronojel ru k'iyisam ri Dios, man kuya' tä k'ut käqetzelaj u wäch, xane rajwaxik käqak'amo, käqamaltioxij wa' che ri Dios.",
  "5": "Kätewchitaj k'u wa' rumal ru Tzij ri Dios, xuquje' rumal ri oración ri käqa'no. Je ri' ri käqatijo man äwas taj.",
  "6": "Ri at, Timoteo, we kak'ut wa' we nu b'im chawe chkiwäch ri qachalal, at jun utzalaj patänil re ri Jesucristo. Käk'oji k'u na a chuq'ab' rumal ru Loq' Pixab' ri Dios ri at kojoninaq wi, rumal ri utzalaj tijonik ri a taqem.",
  "7": "Me' awanima' kuk' taq ri puk ri man k'o tä ki patän ri käkitzijoj ri winaq. Are chakojo a chuq'ab' chupatänixik ri Dios.",
  "8": "Ru kojik qa chuq'ab' ruk' ri qa cuerpo xaq jub'iq' kujuto' wi. Are k'u ru patänixik ri Dios kujuto' na pa ronojel. K'o utzil käqariq rumal wa' pa we k'aslemal ri' cho ruwächulew, xuquje' pa ri k'aslemal ri käpe na.",
  "9": "Qas tzij wa' ri kinb'ij, rajwaxik k'ut chi konojel winaq käkikojo.",
  "10": "Xa rumal wa' sib'alaj käqatij qa q'ij kujchakunik, käqariq yoq'b'al qe, rumal chi ku'l qa k'ux chrij ri k'aslik Dios, ri To'l Ke konojel winaq. Jachin k'u taq ri kekojon che, e are' ri qas käkiriq ru tob'anik.",
  "11": "Chak'utu b'a' ri nu b'im chawe chkiwäch ri qachalal kojonelab'. Chab'ij chke chi chketamaj.",
  "12": "Metzelax a wäch kumal ri winaq rumal chi at ak'al na. Rech man ketzelax tä a wäch, chak'utu jun utzalaj k'aslemal chkiwäch ri kojonelab', rech käkito chi utz katch'awik, käkilo chi utz ri kab'an pa ronojel, keawaj ri winaq, utz awanima' chke konojel, q'alaj chi qas tzij at kojoninaq che ri Cristo, utz ra k'aslemal.",
  "13": "Chasik'ij apan ru Loq' Pixab' ri Dios ri Tz'ib'talik chkiwäch ri qachalal k'ä kinopan na iwuk'. Cheapixb'aj, cheatijoj.",
  "14": "Nim chawila wi ri kuinem ri xsipax chawe rumal ri Dios aretaq ri Loq'alaj Espíritu xch'aw pa kanima' ri k'amal taq ki b'e ri kojonelab'. Xkiq'alajisaj k'u wa' aretaq xkiya ri ki q'ab' pa wi'. Chakojo wa' we kuinem ri', maya k'u kanoq.",
  "15": "Chakojo a chuq'ab' chub'anik ri nu b'im chawe. Chatija a q'ij chub'anik wa' rech konojel käkilo chi utz na ri tajin kab'ano.",
  "16": "Chachajij awib'. Xuquje' qas kawil na jas u wäch tijonik ri kaya'. Chataqej u b'anik ronojel wa', jikom rawanima'. We je' kab'an wa', kato' na awib' at xuquje' ri ketatab'en ri a tzij."
}