{"1": "<pb/>Todo aquél que tiene emunah en Yeshua como Mashiaj, recibe un espíritu nuevo de parte de Di-os y todo el que ama al que le entregó un espíritu nuevo, ama al que fue engendrado por Él.", "2": "En esto conocemos que amamos a los jueces establecidos por Di-os: cuando amemos a Di-os y vivimos obedeciendo Sus mitzvot;", "3": "porque éste amor de Di-os es lo que nos impulsa a guardar Sus mitzvot; y Sus mitzvot no son difíciles de guardar.", "4": "Porque todo el que recibe el espíritu nuevo de parte de Di-os, vence al yétzer hará; y ésta es la victoria que ha vencido el yétzer hará, nuestra emunah.", "5": "¿Quién es el que vence al yétzer hará sino el que tiene perfecta fe que Yeshua es el Juez Principal?", "6": "Éste es el que vino mediante agua y sangre: Yeshua HaMashiaj. No solo mediante agua, sino por el agua y por la sangre. Y la Rúaj es la que da solemne declaración de esto, porque la rúaj es rúaj emet.", "7": "Porque tres testigos son los que pueden testificar:", "8": "El agua, la sangre y el Espíritu nos dan solemne declaración de esto, y los tres concuerdan.", "9": "Si recibimos el testimonio de los hombres, más confiable es el testimonio de Di-os; porque esta es la solemne declaración de Di-os, quien ha dado testimonio acerca de Su hijo.", "10": "El que tiene emunah en el Juez Superior, retiene consigo el testimonio; el que no cree a Di-os, lo ha hecho mentiroso, porque no ha creído en el testimonio que Di-os ha dado acerca de Su hijo.", "11": "Y esta es la solemne declaración: que Di-os ha sembrado en nosotros la vida eterna y esa vida eterna está en Su Mashiaj.", "12": "El que une su espíritu al Mashiaj, tiene la vida; el que no une su espíritu al Mashiaj de Di-os, no tiene la vida.", "13": "Estas cosas he escrito a los que tenéis perfecta fe en Yeshua como Mashiaj, para que sepáis que tenéis vida eterna.", "14": "Y ésta es la confianza que tenemos ante Di-os: que cuando pidamos algo conforme Su voluntad, nos escucha.", "15": "Y si sabemos que nos escucha en cualquier cosa que pidamos, sabemos que tenemos las peticiones que le hayamos hecho por sus méritos.", "16": "Si alguno es testigo ocular de una transgresión cometida por su hermano que no sea de muerte, pedirá y Di-os le dará vida, (si la transgresión no es de muerte) Hay transgresiones que se pagan con muerte, acerca del cual está prohibido rogar con insistencia.", "17": "Toda injusticia es transgresión de la Torah, mas hay transgresiones que no son penadas con exterminio.", "18": "Sabemos que todo el que ha recibido un espíritu nuevo de Di-os, no transgrede la Torah, porque el que tiene un nuevo espíritu dado por Di-os, sabe como proteger su alma y el enemigo no se le puede ni acercar.", "19": "Sabemos que de Di-os procedemos pero que esta edad presente está bajo el dominio del maligno.", "20": "Pero sabemos que el Mashiaj ha venido y nos ha dado entendimiento para que podamos tener una relación íntima con el Verdadero; y con el auténtico estamos: Yeshua HaMashiaj. Este es juez confiable y vida eterna.", "21": "Hijitos, guardaos de los idólatras."}