{"1": "<pb/>Ix ac'jioch vin̈aj Sedequías yuninal vin̈aj Josías reyal d'a Judá yuj vin̈aj Nabucodonosor sreyal Babilonia. A vin̈ ix ochcan sq'uexuloc vin̈aj Jeconías yuninal vin̈aj Joacim.", "2": "An̈ejtona' vin̈aj Sedequías chi' yed' eb' ayoch yajalil yed'oc yed' pax masanil eb' yetchon̈ab' vin̈, maj sc'anab'ajej slolonel Jehová eb' ix schec val a in Jeremías in tic, a in schecab' in Dios.", "3": "<pb/>A vin̈aj rey Sedequías chi' ix checancot vin̈aj Jucal yuninal vin̈aj Selemías yed' vin̈aj sacerdote Sofonías yuninal vin̈aj Maasías, yic tzul in yilan eb' vin̈, ix yalan eb' vin̈ d'ayin icha tic: Lesalvan̈ d'a Jehová co Diosal cuuj, xchi eb' vin̈.", "4": "Ayic chi' manto in ac'jioch d'a preso, yuj chi' libre to in b'eyec' d'a scal eb' anima.", "5": "A eb' soldado aj Babilonia oyanoch eb' d'a spatic Jerusalén tic, palta d'a jun tiempoal chi', ix yab' eb' to van scot eb' soldado vin̈ sreyal Egipto d'a schon̈ab', yuj chi' ix el eb' d'a Jerusalén.", "6": "<pb/>Ix lolonxi Jehová d'ayin, ix schecan val d'a eb' vin̈ ix checjicot chi' d'ayin icha tic:", "7": "Alec d'a vin̈ sreyal Judá, vin̈ ix ex checancot ul e c'anb'ej d'ayin, a eb' soldado vin̈ sreyal Egipto ix cot colval eyed'oc eyalani, palta ol meltzaj eb' d'a Egipto.", "8": "Yuj chi', ol cotxoc eb' aj Babilonia chi' yic tzul yac'an oval eb' yed' Jerusalén tic, ol ac'joc ganar jun chon̈ab' tic yuj eb', ol yac'ancanoch sc'ac'al eb'.", "9": "Ix yalanxi Jehová icha tic: Man̈ eyac' musansatil e b'a, tzeyalani to toxo ix el eb' soldado aj Babilonia d'a e cal, yujto man̈ ichaoc ta' yaji.", "10": "Vach'chom ol eyac' ganar eb' soldado van yac'an oval eyed' chi', yuj chi' axon̈ej eb' lajvinac ol can d'a scampamento eb', palta ol q'uex vaan eb', ol yac'anoch c'ac' eb' d'a jun e chon̈ab' tic, xchi Jehová, xin chi d'a eb'.", "11": "<pb/>Ayic ix el eb' soldado Babilonia d'a Jerusalén, yujto ix yab' eb' to vanxo sjavi eb' soldado vin̈ sreyal Egipto,", "12": "vanxo velta a in Jeremías in tic d'a yol chon̈ab' chi', yic tzin b'atcan d'a yol yic Benjamín, yic sb'at in chaan in macb'en d'a eb' ayto vuj in b'a yed'oc valani.", "13": "Ayic in c'och d'a spuertail b'aj sb'at b'e d'a yol yic Benjamín chi', ata' ay jun vin̈ scuchan Irías yuninal vin̈aj Selemías, yixchiquin vin̈aj Hananías, yajal yaj vin̈ d'a eb' stan̈van puerta chi'. A jun vin̈ chi' in yamanoch vaan, yalan vin̈ d'ayin icha tic: <pb/>—A ach tic, vanxo och yed' eb' aj Babilonia, xchi vin̈.", "14": "<pb/>In tac'vi d'a vin̈ icha tic: <pb/>—Maay, malaj in tzin och yed' eb' aj Babilonia chi', xin chi d'a vin̈. <pb/>Palta maj scha yab' vin̈, an̈ej to in yic'b'at vin̈ d'a yichan̈ eb' vin̈ yajal.", "15": "Cot yoval eb' vin̈ yajal chi' d'ayin, in schecan mac'joc eb' vin̈, b'at in yac'anoch eb' vin̈ d'a preso d'a spat vin̈aj Jonatán, vin̈ tz'ib'um. A spat vin̈ chi' och presoal yuj eb'.", "16": "Yuj chi', in cann̈ej d'a preso d'a jun cuarto b'ob'il d'a yol luum. Nivan tiempo in can ta'.", "17": "<pb/>Axo vin̈aj rey Sedequías in ac'an ic'joccot d'a spalacio. Ayic in c'och d'a yichan̈ vin̈ rey chi', sc'anb'an vin̈ d'ayin d'a elc'altac icha tic: <pb/>—¿Ay am junoc slolonel Jehová tzal d'ayin? xchi vin̈. <pb/>In tac'vi d'a vin̈ icha tic: <pb/>—Ay toni. Icha val tic yalani: A ach tic mamin rey, ol ach ac'jococh d'a yol sc'ab' vin̈ sreyal Babilonia, xin chi.", "18": "An̈ejtona' in c'anb'ej d'a vin̈aj Sedequías chi' icha tic: ¿Tas in mul ix och d'ayach mamin rey yed' d'a eb' ayoch yajalil ed'oc yed' pax d'a eb' anima, yuj chi' ix in a chec ac'jococh d'a preso?", "19": "¿Tas ix aj yelc'och slolonel juntzan̈ eb' syaloch sb'a schecab'oc Dios, eb' ix alani to man̈ ol javoc vin̈ sreyal Babilonia yac' oval yed' jun chon̈ab' tic?", "20": "Axo ticnaic jun mamin rey, a tas ol in c'an d'ayach, comonoc tzac' d'ayin: Man̈xo in a cha ic'jocb'at d'a spat vin̈aj Jonatán, vin̈ tz'ib'um, axo talaj tz'aji tzin cham ta'.", "21": "<pb/>Yuj chi', yalan vin̈aj rey Sedequías chi' to tzin can d'a jun yamaq'uil b'aj ayec' eb' stan̈van palacio chi', axo d'a junjun c'u tz'ac'ji junjun pan d'ayin, smanji d'a eb' b'oum pan. Ichan̈ej chi' aji, yacb'an ayto ixim pan chi' d'a yol chon̈ab' chi'. Icha chi' aj in cann̈ej d'a amac' chi'."}