{"1": "<pb/>Aton slolonel Jehová tic ix yal d'ayin Jeremías in tic:", "2": "A in Jehová e Diosal in a ex israel ex tic, sval icha tic: Tz'ib'ejcan masanil tas ix val d'ayach,", "3": "yujto ol c'och sc'ual, ol vac' meltzaj eb' in chon̈ab' Israel yed' eb' aj Judá ic'b'ilb'at d'a Babilonia. A in Jehová in svala' to ol vic'xi meltzaj eb' d'a lum luum vac'nac smacb'enej eb' e mam eyicham, xchi Jehová.", "4": "<pb/>Aton tas ix yal Jehová tic d'a yib'an̈ chon̈ab' Israel yed' d'a Judá.", "5": "Ix yalan icha tic: <pb/><t>Tz'ab'chaj val yel av yuj xivc'olal, man̈xalaj tzalajc'olal.</t>", "6": "<t>C'anb'ejec val eyab'i, tocval ay junoc vin̈ vinac tz'aj yune'. ¿Tas yuj svila', a eb' vin̈ vinac te tec'an, toxon̈ej vetz'vetz'och eb' vin̈ d'a sc'ol icha eb' ix ix aycot syail unevel d'ay? ¿Tas yuj sacxon̈ej yilji sat eb' vin̈ smasanil?</t>", "7": "<t>Ay jun c'ual to man̈xa yalnab'il yaelal ol ujoc, malaj junocxo c'u lajan yed' jun c'u ol javoc chi'. Aton d'a jun tiempoal chi' ol och val yaelal d'a yib'an̈ eb' yin̈tilal Jacob, palta ol colchajel eb' d'a scal.</t>", "8": "<t>A in Jehová Yajal in d'a Smasanil sval icha tic: Ol viq'uel te' yugo ayoch d'a sjaj eb' in chon̈ab', aton b'aj ayoch eb' checab'vumal. Man̈xa b'aq'uin̈ ol och eb' checab'vumal d'a eb' ch'oc chon̈ab'il.</t>", "9": "<t>A in Jehová sDiosal in eb' tic ol in yac' servil, ol yac'anpax servil vin̈ yin̈til vin̈aj David eb', aton vin̈ ol vac'och sreyaloc eb'.</t>", "10": "<t>Ex israel yin̈tilal Jacob, in checab' eyaji, man̈ ex xivoc, yujto ol ex in colel yed' eb' eyuninal d'a jun nación najat b'aj ix ex ic'jib'ati. A in Jehová in svala' to ol ex cajnajxi d'a junc'olal, man̈xa tas ol e na'a, man̈xa mach ol ex xib'tanoc.</t>", "11": "<t>Ex yin̈tilal Jacob, in checab' eyaji, man̈ ex xivoc. Ayinn̈ejoch eyed'oc, ol in satel masanil juntzan̈ nación b'aj ix ex in saclemejb'ati. Palta a ex tic man̈ ol ex in satel-laj, an̈ej to ol vac'och eyaelal icha d'a smojal. Man̈ ol ec'b'atlaj in ch'olb'itan tas eyaji.</t>", "12": "<t>A b'aj ix ex lajvi chi', max yal yan̈taji, a eyaelal man̈xalaj sb'onab'il.</t>", "13": "<t>Malaj mach tz'alan eyaelal, malaj mach tz'an̈tan eyechen chi'. Man̈xa yan̈al eyaelal chi'.</t>", "14": "<t>Masanil eb' tzex xajanani, toxo ix ex b'at satc'olal yuj eb'. ¿Toc tzato sna eb' tas tzex aji? A in ix ex vac' echnajoc, icha ajc'ol vajoch d'ayex. Te nivan eyaelal ix vac'ochi, yujto man̈ jantacoc e chucal, man̈xo b'ischajb'enoc.</t>", "15": "<t>¿Tas yuj tz'el val eyav yuj eyechen chi'? Man̈xa yan̈al eyaelal chi', yujto man̈xo b'ischajb'enoc e mul, yuj chi' icha chi' tzex vutej.</t>", "16": "<t>Palta masanil eb' snib'ej ex sataneli, ol satel eb'. Masanil eb' ayoch ajc'olal d'ayex, ol ic'joccanb'at eb' d'a ch'oc chon̈ab'il. A eb' ix ic'anb'at tastac ay d'ayex, ol ic'jocpaxb'at yic eb'. A eb' ix elc'anb'at e c'ael, ol elc'ajpaxb'at yic eb'.</t>", "17": "<t>Vach'chom a eb' eyajc'ool chi' syal eb' d'a e patictac icha tic: A Sion toxo ix actajcani, man̈xalaj mach tz'oc' sc'ol yuuj, xchi eb'. Palta a in Jehová in svala' to ol vac' b'oxoc e c'ool, ol van̈tej eyechen chi'.</t>", "18": "<t>Yujto ol c'och sc'ual, ol ex vic'xi meltzaj a ex yin̈tilal ex Jacob tic b'aj ic'b'il ex b'ati. Ol oc' in c'ol d'ayex. A e chon̈ab' ol b'oxocq'ue b'aj jub'ilem d'a sb'ab'elal yed' pax e palacio ol b'oxoc d'a yed'tal.</t>", "19": "<t>Ata' ol q'ue e jaj e b'itan yuj eyac'an yuj diosal, ol ex tzevaj d'a tzalajc'olal. Ol vac' q'uib' e b'isul, man̈ jayvan̈ocn̈ej ol ex ajoc. Man̈ ol ex paticajeloc, a in ol vac' snivanil eyelc'ochi.</t>", "20": "<t>A ex israel ex tic, icha eyaj d'a peca', icha chi' ol ex ajxoc. Tec'an ol ex ajxoc d'a vichan̈. Ol vac'och syaelal eb' ix ex ixtani.</t>", "21": "<t>A in Jehová in svala' to a d'a e cal ol elta jun mach ol och eyajaliloc, a ol ex cuchb'anoc. A jun eyajalil chi' ol vac' javoc d'a in tz'ey. Yujto malaj junoc mach scomon tec'b'ej sb'a sjavi d'a in tz'ey.</t>", "22": "<t>Ol ex och in chon̈ab'oc, a inxo ol in och e Diosaloc, xchi Jehová.</t>", "23": "<t>A yoval sc'ol Jehová ol ja d'a yib'an̈ eb' chuc, icha val junoc oval ic' n̈ab' sjavi xumnajoc.</t>", "24": "<t>A yoval sc'ol chi', man̈ ol ec'b'atlaj masanto ol elc'och tas nab'il yuuj. Masanil juntzan̈ tic ol nachajel eyuuj d'a slajvub' c'ual.</t>"}