{"1": "<pb/>Ix valan d'a Jehová icha tic: Mamin Jehová, vach'chom vojtac to te tojol a pensar, palta in gana tzin telaj in b'a ed'oc. Tzin nib'ej tzin c'anb'ej juntzan̈ tic d'ayach: ¿Tas yuj vach'n̈ej yaj eb' chuc sb'eyb'al? ¿Tas yuj junc'olal yaj eb' an̈ej chucal sna'a?", "2": "<pb/><t>A ach a b'onac eb', vach'n̈ej sq'uib' eb', icha junoc te te' vach' sb'at sch'an̈al yib', vach' sq'uib'i, syac'an sat, icha chi' yaj eb'. An̈ej yed' sti' eb' syal vach' lolonel d'ayach, axo spensar eb' najat yajeli.</t>", "3": "<t>Palta a ach tic Mamin Jehová, ojtac in. Tzila' jantac yajoch in pensar d'ayach. Ic'b'at juntzan̈ anima chi', icha tz'aj yic'jib'at noc' calnel b'aj smiljichamoc. Tza sic'canel eb', yic vach' ol cham eb' d'a jun c'ual ayic ol miljoccham anima.</t>", "4": "<t>¿B'aq'uin̈ ol och vaan stacji yib'an̈q'uinal tic yed' stacjiel an̈ an̈c'ultac sc'ux noc' noc'? An̈eja' noc' much van scham noc' yuj schucal eb' anima cajan d'a jun chon̈ab' tic. Sna eb' to max il tastac sc'ulej eb', xin chi d'a Jehová.</t>", "5": "<t>Ix yalan Jehová d'ayin: Tato maj ach tzac'van a b'ey yed' eb' sb'ey d'a yoc, ¿tas val ol aj a lajb'an a b'ey yed' eb' ayq'ue d'a yib'an̈ chej? Tato man̈ junc'olaloc ajec' b'aj secan, ¿tas ol aj a naani tato tzach ec' d'a scaltac svayumtaquil stitac a' Jordán?</t>", "6": "<t>Ijan spax ip, palta manto ojtacoc to a eb' ayoch ajc'olal d'ayach, aton eb' ayto uj a b'a yed'oc. Tz'avaj eb' scot eb' d'a a patic icha eb' pechum noc'. Vach'chom vach'n̈ej syutej lolon sb'a eb' d'ayach, man̈ ac'och eb' yipoc a c'ool, xchi d'ayin.</t>", "7": "<t>Ix yalanxi Jehová icha tic: Ol vactejcan in chon̈ab' tic, ol in patiquejel jun chon̈ab' to vic yaji. Ol vac'och in chon̈ab' xajanab'il tic vuj d'a yol sc'ab' eb' ajc'ool.</t>", "8": "<t>A eb' in chon̈ab' victaxon yaj tic, icha junoc noc' choj d'a caltac te' tz'el yav scoti, icha chi' syutej sb'a eb' d'ayin, yuj chi' tzin yajcanel eb'.</t>", "9": "<t>A in chon̈ab' tic, lajan val icha junoc noc' ch'acb'a ch'oc yilji, stzoc'jicham noc' yuj juntzan̈xo noc' yetch'acb'ail. Cotocab' masanil juntzan̈xo chon̈ab' ul satel in chon̈ab' tic.</t>", "10": "<t>Tzijtum eb' yilumal eb' ch'oc chon̈ab'il ol satanel in chon̈ab' tic, ichato van satanel te' uva eb' avab'il vuuj. Ol steq'uem lad'an in munlajel eb'. A lum luum nib'ab'il vuuj, taquin̈ lum ol ajcan lum yuj eb'.</t>", "11": "<t>Cuseltacxon̈ej ol ajcan in chon̈ab' tic yuj eb', ichato ol oc' lum d'ayin. Masanil in chon̈ab' tic, cuseltacxon̈ej ol ajcanoc. Man̈xa mach ol naan jab'oc yuuj.</t>", "12": "<t>Masanil d'a tzalquixtac d'a tz'inan luum, ol javoc eb' vin̈ vinac sateli, yujto a vespada a in Jehová in tic, a ol satanel masanil b'aj slajvic'och smacb'en in chon̈ab' tic. Man̈xalaj junoc mach junc'olal ol ajoc.</t>", "13": "<t>Ix yavej ixim trigo eb', axo te' q'uiix ix q'uib' sq'uexuloc. Nab'an̈ej ix munlaj eb'. Ix lajviel yavb'en eb', q'uixvelalxo smolanq'ue jab'jab' sat yavb'en eb' chi', yuj val yoval in c'ol d'a eb', xchi Jehová.</t>", "14": "<pb/>Icha tic sval a in Jehová in tic yuj juntzan̈ nación te chuc d'a slac'anil Israel tic, to ix yiq'uec' lum luum eb' ix vac' smacb'enej Israel in chon̈ab': Ol viq'uel eb' d'a sluum junjun, axo eb' aj Judá ol viq'uel eb' d'a scal eb'.", "15": "Ayic toxo ix viq'uel juntzan̈ ch'oc chon̈ab'il chi', ol oc'xoc in c'ol d'a eb', ol vic'an meltzaj eb' d'a sluum yed' d'a schon̈ab' junjun.", "16": "A juntzan̈ chon̈ab' chi' ix c'ayb'an in chon̈ab' yac'an sti' d'a sb'i Baal. Axo ol ajoc, tato ol sc'anab'ajej sc'ayb'ub'al in chon̈ab' tic eb', ol slocan in b'i eb' d'a tas syala', tato icha chi' ol yal yaj eb' d'a scal eb' in chon̈ab' tic.", "17": "Tato man̈ ol sc'anab'ajej eb' tas sval jun, a in val Jehová in svala' to ol in satel eb' icha stoc'jiq'ueta junoc te te' yed' sch'an̈al yib', xchi Jehová."}