{"1": "<pb/>Ayic slajun̈il uj yic sb'alun̈il ab'il yoch vin̈aj Sedequías reyal d'a Judá, ata' ix javi vin̈aj Nabucodonosor sreyal Babilonia yed' eb' soldado, ix yoymitan Jerusalén eb'.", "2": "Ayic sb'alun̈il c'ual yoch schan̈il uj yic 11 ab'il yoch vin̈aj Sedequías chi' reyal, ata' ix smaq'uel amnaj smuroal chon̈ab' chi' eb' soldado chi'.", "3": "Ata' ix och masanil eb' yajal soldado yic vin̈ sreyal Babilonia chi'. A d'a jun puerta ay d'a snan̈al chon̈ab' chi', ata' ix ajec' eb'. A eb' vin̈ nivac yajal chi', aton eb' vin̈ tic: Vin̈aj Nergal-sarezer, vin̈aj Samgar-nebo, vin̈aj Sarsequim yed' pax junxo vin̈ scuchan Nergal-sarezer.", "4": "<pb/>Ayic ix yilan vin̈aj rey Sedequías yed' eb' soldado tas van yuji, ix b'at eb' elelal d'ac'valil. A d'a scal te' yavb'en te' eb' rey, ata' ix el eb', ix elc'och eb' d'a jun puerta ay d'a scal chab' muro. Icha chi' ix aj sc'och eb' d'a yol b'e sc'och d'a span̈anil sti' a' Jordán.", "5": "Palta ix och eb' soldado yic Babilonia chi' d'a spatic eb', ix yamchaj vin̈aj Sedequías chi' yuj eb' d'a span̈anil Jericó. Ix yic'anb'at vin̈ eb' d'a vin̈aj rey Nabucodonosor d'a chon̈ab' Ribla d'a yol smacb'en Hamat. Ata' ix yal vin̈ tas ol utaj vin̈aj Sedequías chi'. Ix schecan vin̈ miljoccham eb' yuninal vin̈aj Sedequías chi' d'a yichan̈ yed' masanil eb' nivac vinac yaj d'a Judá.", "6": "", "7": "Ix schecanpax vin̈ ic'jiq'ueta yol sat vin̈aj Sedequías chi', stzec'chaj pax vin̈ d'a q'uen cadena yic tz'ic'jib'at vin̈ d'a Babilonia.", "8": "<pb/>Axo eb' soldado Babilonia chi' ix ac'anoch sc'ac'al spalacio vin̈ yed' masanil pat ay d'a Jerusalén chi'. Ix smac'anem lan̈naj smuroal jun chon̈ab' chi' eb'.", "9": "Axo vin̈aj Nabuzaradán yajal d'a eb' stan̈vumal vin̈ sreyal Babilonia chi', ix yic'b'at masanil eb' aj Judá vin̈ d'a Babilonia chi', aton eb' ixto can d'a yol chon̈ab' chi' yed' eb' ix yac'och sb'a yed' eb' aj Babilonia chi' yed' masanil eb' anima.", "10": "Axon̈ej juntzan̈ eb' meb'a' ix yactejcan vin̈ d'a yol yic Judá chi', aton eb' malaj jab'oc tas ay d'ay. Ix ac'chaj lum luum b'aj avab'il te' uva d'a eb' yed' juntzan̈xo te' avb'en te'.", "11": "<pb/>A vin̈aj Nabucodonosor sreyal Babilonia, ix yal vin̈ d'a vin̈aj Nabuzaradán yajal d'a eb' stan̈vumal vin̈ rey chi' yuj tas tzin aj a in Jeremías in tic, ix yalan vin̈ icha tic:", "12": "Ic'b'at vin̈ tic, tza tan̈van vin̈, man̈ ixtej vin̈, masanil tas sc'an vin̈, tzac' d'a vin̈, xchi vin̈ rey chi'.", "13": "Yuj chi' a vin̈aj Nabuzaradán yed' vin̈aj Nabusazbán yed' pax vin̈aj Nergal-sarezer yed' juntzan̈xo eb' vin̈ ay yopisio yed' vin̈ sreyal Babilonia chi',", "14": "ix in schec ic'jielta eb' vin̈ d'a yamaq'uil b'aj ayin och preso chi'. Ix in yac'ancanoch eb' vin̈ d'a yol sc'ab' vin̈aj Gedalías yuninal vin̈aj Ahicam, yixchiquin vin̈aj Safán, yic tzin yac'an meltzaj vin̈ d'a in pat. Icha chi' ix aj in can cajan d'a scal eb' vetchon̈ab'.", "15": "<pb/>Ayic ayintoec' d'a yamaq'uil b'aj ayec' eb' stan̈vumal palacio chi', ix lolon Jehová d'ayin, ix yalan icha tic:", "16": "Ixic d'a vin̈aj Ebed-melec aj Etiopía, tzalan d'a vin̈ icha tic: A Jehová Yajal d'a Smasanil, sDiosal Israel, a tz'alan icha tic: Ol vaq'uelc'och tas valnaccan d'a spatic jun chon̈ab' tic. Ol javoc yaelal, man̈oc vach'ilal. Ayic ol elc'och juntzan̈ chi' ol il val yed' a sat.", "17": "A in Jehová in svala' to ol ach in tan̈vej yic vach' man̈ ol ach och d'a yol sc'ab' juntzan̈ anima b'aj tzach xiv chi'.", "18": "A in val svala' to ol ach in colel d'a yol sc'ab' eb', yuj chi' man̈ ol ach miljocchamoc, yujto ayoch a pensar d'ayin, xchi Jehová, xin chi d'a vin̈."}