{"1": "<pb/>A in Jeremías in tic, yuninal in vin̈aj Hilcías, yin̈tilal in eb' sacerdote cajan d'a chon̈ab' Anatot d'a yol smacb'en lum Benjamín. Aton d'a jun tic tz'ib'ab'ilcan tas ix yal Jehová d'ayin yic svaleli.", "2": "Ix el yich slolon Jehová d'ayin ayic 13 ab'il yoch vin̈aj Josías yuninal vin̈aj Amón reyal d'a Judá.", "3": "Ix lolonn̈ej d'ayin ayic ayoch vin̈aj Joacim yuninal vin̈aj Josías chi' reyal d'a Judá. Ix lolonn̈ej pax d'ayin masanto ayic yoil ujal yoch yuxluchil ab'il yoch vin̈aj Sedequías reyal, yuninal pax vin̈aj Josías chi'. Ata' ix ic'jib'at eb' cajan d'a Jerusalén icha preso d'a Babilonia.", "4": "<pb/><t>Ayic ix el yich slolon Jehová d'ayin, ix yalan icha tic:</t>", "5": "<t>Ach Jeremías, yictax manto ach vac' pitzvoc d'a a nun, sic'b'ilachxoel vuuj. Ayic manto ach alji, sic'b'ilachxoel vuuj yic tzach och in checab'oc d'a juntzan̈ chon̈ab', xchi d'ayin.</t>", "6": "<t>Ix in tac'vi icha tic:</t> <t>Mamin Jehová, ach Vajalil, unin into. Maxto nachaj tas svutej in loloni, xin chi.</t>", "7": "<t>Ix yalanxi Jehová chi' d'ayin: Man̈ ala' to unin ach. An̈ej to ol ach b'at b'aj ol ach in checb'ati, ol alan tas ol in chec ala'.</t>", "8": "<t>Malaj mach b'aj tzach xivi. A in Jehová in svala' to ayinn̈ejoch ed'oc yic tzach in colani, xchi d'ayin.</t>", "9": "<t>Ix lajvi chi', ix yac'ancot sc'ab', ix yac'anoch d'a in ti', ix yalan d'ayin:</t>", "10": "<t>Aton val ticnaic svac'och in lolonel d'a a ti'. Tzach in checb'at d'a juntzan̈ chon̈ab' yic tzalan yab' eb' to ol javoc yaelal d'a yib'an̈ eb', ol satel eb', ol lajvoquem eb'. Ay chon̈ab' chi' ol satel d'a juneln̈ej, ay pax ol b'ochajxiq'ueoc, xchi Jehová.</t>", "11": "<t>Ix lolonxi Jehová d'ayin, ix yalani: ¿Tas tzil chi' ach Jeremías? xchi. A jun te' c'ab' almendro svila', xin chi.</t>", "12": "<t>Yel tzala'. Ol viln̈ej to a tas sval tic d'ayach ol elc'och d'a elan̈chamel, xchi Jehová chi'.</t>", "13": "<t>Ix yalanxi Jehová chi' d'ayin d'a schaelal: ¿Tas tzil chi'? xchi d'ayin. Svil jun lum chen van xeji, van stob'cot d'a stojolal norte, xin chi d'ay.</t>", "14": "<t>Ix yalanxi d'ayin: A d'a norte chi', ata' ol cot yaelal ol javoc d'a yib'an̈ masanil eb' anima cajan d'a tic.</t>", "15": "<t>A in Jehová in tic sval d'ayach to ol laj vavtejcot jantac soldado scot d'a juntzan̈ chon̈ab' ay d'a norte. Ol oymaj eb' d'a spatictac chon̈ab' Jerusalén tic yed' d'a spatictac juntzan̈xo chon̈ab' d'a smacb'en Judá. Ol javoc sreyal eb', ol sb'oanem sdespacho eb' d'a spuertail Jerusalén tic.</t>", "16": "<t>Aton jun yaelal tic ol vac'cot d'a yib'an̈ eb' anima ix och smul d'ayin. Ix in yactejcan eb', axo d'a juntzan̈ comon dios ix sb'o eb', ata' ix och eb' ejmelal. Ix sn̈usanpaxtz'a incienso eb' d'ay.</t>", "17": "<t>A ticnaic ac' ip, tec'b'ej a b'a, b'at alan masanil tas ol in chec ala'. Man̈ ach xiv d'a eb' etanimail chi'. Tato ol ach xivoc, ol ach vac' ib'xocq'ue d'a yichan̈ eb'.</t>", "18": "<t>A ticnaic tzach vac'och icha junoc chon̈ab' te tec'an, icha val junoc oy nab'a hierro, ma icha muro nab'a bronce. Yuj chi' ol yal a tec'b'an a b'a d'a yichan̈ chon̈ab' Judá, d'a yichan̈ eb' rey, eb' yajal, eb' sacerdote yed' d'a yichan̈ masanil anima.</t>", "19": "<t>Ol yac' oval eb' chi' ed'oc, palta a in val Jehová in svala' to man̈ ol ach telvoc yuj eb', yujto ayinn̈ejoch ed'oc ach in colani, xchi Jehová.</t>"}