{"1": "<pb/>Ix tac'vi Jehová d'ayin icha tic: Vach'chom a vin̈aj Moisés, ma vin̈aj Samuel tzul tevoc d'ayin yuj eb', man̈xo ol oc' in c'ol d'a in chon̈ab' tic. Al d'a eb' to tz'el eb' d'a vichan̈, sb'at eb'.", "2": "Tato ay eb' sc'anb'an d'ayach, b'ajtil tzon̈ b'ati, tato xchi eb', al juntzan̈ sval tic d'a eb': <pb/><t>A mach ayoch d'a yib'an̈ scham yuj ilya, a' ilya chi' ol milanoc. A mach ayoch d'a yib'an̈ scham d'a oval, a d'a oval chi' ol chamoc. A mach ayoch d'a yib'an̈ scham yuj vejel, a vejel chi' ol milanoc. A pax mach ayoch d'a yib'an̈ yic'jib'at d'a ch'oc chon̈ab'il, ol ic'jocn̈ejb'atoc, xa chi.</t>", "3": "<pb/>A in Jehová in svala': Ol vac'cot chan̈ macan̈ yaelal d'a yib'an̈ eb' anima tic: Ol cham eb' d'a scal oval, ol n̈erjoc b'eyec' snivanil eb' yuj noc' tz'i', ol chijocb'at eb' yuj noc' ostoc, axo noc' caltacte'al noc' ol vach' lajanel eb'.", "4": "Ol javoc jun yaelal chi' yuj val juntzan̈ chucal ix sc'ulej vin̈aj Manasés yuninal vin̈aj Ezequías d'a Jerusalén, ayic ayoch vin̈ reyal d'a Judá. Masanil chon̈ab' d'a yolyib'an̈q'uinal tic, ol te xiv eb' yilanoch juntzan̈ yaelal ol javoc d'a yib'an̈ in chon̈ab' tic.", "5": "<pb/><t>Ex aj Jerusalén, ¿machto val ol oc' sc'ol d'ayex? ¿Machto val ol cus sc'ol eyuuj? ¿Machto val ol och ilc'olal eyuuj?</t>", "6": "<t>A in Jehová in svala', a ex tic ix in e patiquejeli, ex te juvieli. Toxo ix in te tzactzaj ex vac'an nivanc'olal, yuj chi' toxo ix vic'chan̈ in c'ab' vac'an eyaelal yic tzex in sataneli.</t>", "7": "<t>Ol ex viq'uelta d'a yoltac e chon̈ab' d'a yol e macb'en tic, ol ex in saclemejb'at icha tz'aj saclem smatz'il ixim trigo yuj ic'. Ol vac'an satjoquel in chon̈ab' tic. Man̈xa junoc eyuninal ol vac'cani, yujto max yal e c'ol tzeyactejcan e chuc b'eyb'al.</t>", "8": "<t>Vuujn̈ej tzijtum ol ajcan eb' ix ix ol cham yetb'eyum, icha val yarenail sti' a' mar maxtzac b'ischaji. D'a chimc'ualil ol javoc jun yaelal d'a yib'an̈ eb' ix nunab'il ayb'at yune' d'a oval, ayn̈ej eb' nanc'olal ol javoc cusc'olal yed' xivc'olal d'a yib'an̈ eb'.</t>", "9": "<t>A eb' ix nunab'il man̈ jantacoc yune', tz'el yip eb' ix yuj q'uixvelal, maxtzac yal yic'an yic' eb' ix, emnaquilxon̈ej tz'ajcan eb' ix. A c'ualil smeltzajcanoch d'ac'valil d'a eb' ix. Tato ayto eb' ol can d'a yol schon̈ab' chi', a in Jehová in svala' to ol vac' miljoccham eb' yuj eb' ajc'ool, xchi Jehová.</t>", "10": "<t>Nunin, ob'iltac in. ¿Tas val yuj ix in ac' aljoc? An̈ej val oval yed' telajb'ail svac' yed' masanil anima. Malaj junoc mach b'aj ix vac' tumin majanil, malaj pax mach b'aj ix in majnej q'ueen, palta masanil eb' tzin catab'ani.</t>", "11": "<t>Mamin Jehová, elocab'c'och b'aj tzin scatab'ej eb' chi' tato chuc ix vutej ach vac'an servil, tato maj in c'an a vach'c'olal d'a yib'an̈ eb' ayoch ajc'olal d'ayin, ayic ayoch eb' d'a cusc'olal yed' d'a syaelal.</t>", "12": "<t>Ix yalan Jehová icha tic: Ex aj Judá, ¿toc ay mach syal smac'an can̈chaj q'uen bronce yed' q'uen hierro? Icha chi' yaj eb' ajc'ol ol cot d'a stojolal norte, man̈ ol techaj eyac'an oval yed' eb'.</t>", "13": "<t>Yuj val jantac e chucal ex aj Israel, yuj chi' a val e b'eyumal yed' masanil tas ay d'a sat e lum tic, ol vac' d'a eb' eyajc'ool chi'. Nab'an̈ej ol yic'b'at eb', man̈ ol stupcanlaj eb' d'ayex.</t>", "14": "<t>Ol ex vac'canoch schecab'oc eb' eyajc'ol chi' d'a jun lum luum man̈ eyojtacoc, yujto a yoval in c'ool lajan icha te' c'ac', ol ex satel yuuj, xchi Jehová.</t>", "15": "<t>Mamin Jehová, ojtac smasanil, na in coti, colin. Pactzitej d'a eb' vajc'ool. Mocab' ac' nivanc'olal eb', pactzitej d'a eb' yacb'an manto in smilcham eb'. Ilnab' val, uuj tzin sb'uch eb'.</t>", "16": "<t>Ayic tzalan a lolonel d'ayin tzin chan̈ej vab'i, an̈ej ayoch in tzalajc'olaloc, yujto ic in Mamin Jehová in Diosal, Yajal ach d'a Smasanil.</t>", "17": "<t>Man̈ junn̈ejoc tzin ec' yed' eb' stzalaj sc'ulan chucal. Yuj vopisio ac'nac, in ch'ocoj tzin eq'ui, yujto svab' syail yoval a c'ol ed'oc.</t>", "18": "<t>¿Tas val yuj malaj b'aq'uin̈ tz'och vaan in yaelal icha junoc echen malaj yan̈al? ¿Tom ol in ixtej icha a' eluma' stupemi?</t>", "19": "<t>Yuj chi' ix tac'vi Jehová d'ayin icha tic: Tato tzach meltzajcot d'ayin, ol ach in chaxi, icha chi' b'ian ol yal in ac'an servil. Tato max a comon alej comon lolonel, an̈ej tas nivan yelc'och tzala', a ach ol ach lolon vuuj. A eb' anima ol meltzajcot eb' ul yab'an a loloni, man̈oc ach ol a cha ab' slolonel eb'.</t>", "20": "<t>Lajan val ol ach vutejcan d'a eb' etchon̈ab' tic icha junoc muro nab'a bronce. Ol yac' oval eb' ed'oc, palta a in val Jehová in svala' to man̈ ol ach yac' ganar eb', yujto ayin och ed'oc, ol ach in colo'.</t>", "21": "<t>Ol ach in colel d'a yol sc'ab' eb' chuc, ol ach in coln̈ej d'a eb' milumcham anima, xchi d'ayin.</t>"}