{"1": "<pb/>Ay jun vin̈ scuchan Pasur yuninal vin̈aj Imer, sat sacerdote yaj vin̈ d'a stemplo Jehová. Ayic ix yab'an vin̈ tas ix val a in Jeremías in tic,", "2": "ix in schecan mac'joc vin̈, ix in schecan ac'jocpaxoch vin̈ d'a te' cepo d'a spuertail templo d'a stojolal smacb'en Benjamín.", "3": "Axo d'a junxo c'u, a vin̈ ix alani to tzin ic'chajel d'a yol te' cepo chi'. Yuj chi' ix valan d'a vin̈ icha tic: A Jehová ix q'uexan a b'i. Magor-misabib ol a b'iejcani, syalelc'ochi xivc'olaln̈ej yaji.", "4": "Yujto syal Jehová icha tic: Ol vac'och xivc'olal d'a ib'an̈ yed' masanil eb' vach' ac'an yed'oc. Q'uelan ach val ochi ol miljoccham eb' a vach'c'ool yuj yespada eb' ajc'ool. A exxo aj Judá ex tic ol ex vac'och d'a yol sc'ab' vin̈ sreyal Babilonia. Ay ex ol ex yic'b'at vin̈ d'a Babilonia chi', ayex pax ol ex smilcham vin̈.", "5": "Masanil e b'eyumal yed' masanil tastac ay stojol ay d'ayex yed' sb'eyumal eb' sreyal Judá ol vac'och d'a yol sc'ab' eb' ajc'ol chi', ol yic'anb'at eb' d'a Babilonia chi'.", "6": "A achxo tic ach Pasur, ol ach ic'chajb'at checab'oc d'a Babilonia chi' yed' masanil eb' cajan ed' d'a a pat. Ata' ol ach chamoc, ol ach mucchajcan ta' yed' eb' a vach'c'ool chi', aton eb' b'aj ix esejcanel in ti'oc, xchi Jehová, xin chi.", "7": "<pb/><t>Mamin Jehová, ton̈ej ix in a montej. Ix in c'anab'ajan tas ix ala'. Yelxo te tec'an ach, yuj chi' ix in ac' ganar. Masanil tiempo tzin tzetzaji, masanil anima tzin b'uchan uuj.</t>", "8": "<t>Ayic svalan d'a eb' juntac el icha tic: Ol javoc yaelal d'a eyib'an̈, ol ex lajvoqueloc, xin chin̈ej d'a eb'. Yuj chi' ayn̈ejoch eb' yalan chucal lolonel d'ayin, tzin sb'uchan pax eb', yujto svalel a lolonel.</t>", "9": "<t>Tato svala' to maxtzac ach vac' b'inajoc, maxtzac valpaxel a lolonel, axo tz'aji, icha te' c'ac' tz'aj a lolonel chi' d'ayin. Stz'ab'at in b'aquil yuj svab'i. Tzin nib'ej tzin och vaan valanel a lolonel tic, palta maxtzac yal-laj.</t>", "10": "<t>Svab' val sajson eb' in sb'uchani: Syalan eb' icha tic: Ina vin̈ xivc'olaln̈ej yaj tic, xchi eb'. Syalanpax eb': Coyec, b'at quiq'uecchaan̈ esal lolonel d'a yib'an̈ vin̈, xchi eb'. An̈ejtona' eb' in vach'c'ool, snib'ej eb' b'aj tzin lectaji. Syalan eb' vuuj icha tic: Co sayec modo tas tz'aj cac'an ganar cac'anec ec' co pac d'a vin̈, xchi eb'.</t>", "11": "<t>Palta a ach tic Mamin Jehová, ayachn̈ej ec' ved'oc, icha junoc soldado malaj mach tz'ac'an ganar. A eb' tzin pechani ol ac'joc ganar eb', a inxo jun man̈ ol in yac' ganar eb'. Ol q'uixvoccanel eb', man̈ ol satlaj sc'ol eb' d'a sq'uixvelal chi'.</t>", "12": "<t>Mamin Jehová, Yajal ach d'a Smasanil, a ach tza ch'olb'itej eb' tojol sb'eyb'al, tzilan tastac sna eb' anima. Ch'ox vil tas ol utej ac'an syaelal juntzan̈ anima tic, yujto toxo ix vac'och in b'a ab'enal d'a yol a c'ab'.</t>", "13": "<t>B'itejec Jehová, alec vach' lolonel d'ay. A scolanel eb' tz'ab'an syail d'a yol sc'ab' eb' ixtum anima.</t>", "14": "<t>Te chuc jun c'u b'aj aljinac in. Mocab' alchaj vach'il d'a jun c'u b'aj aljinac in d'a in nun.</t>", "15": "<t>Ob'iltac jun vinac xid' alannac d'a vin̈ in mam to ix alji jun yuninal vin̈ yic stzalaj vin̈.</t>", "16": "<t>Satocab'el jun vinac chi', icha juntzan̈ chon̈ab' ix satjiel yuj Dios d'a juneln̈ej. Yab'ocab' vin̈ yel av yuj yaelal d'a q'uin̈ib'alil yed' av yic ac'oj oval d'a chimc'ualil.</t>", "17": "<t>¿Tas yuj maj in mac'jicham yuj jun vinac chi' ayic manto in alji? Tato icha chi', cann̈ejnac in am d'a ix in nun chi', ichato d'a ix mucchajnac in cani.</t>", "18": "<t>¿Tas val yuj aljinac in? ¿Tom yuj vilan syaelal, yic tzin cham d'a q'uixvelal? xin chi.</t>"}