{"1": "<pb/>Ix yalanxi Jehová d'ayin icha tic: Ec'an̈ d'a scalleal Jerusalén tic, tzilan masanil anima, tzilan d'a mercado tato ay junoc anima sb'eyb'alan tojolal, vach'n̈ej syutej sb'a. Vach'chom junoc pitan̈ tz'ilchaj uuj, ol vac' nivanc'olal Jerusalén tic.", "2": "<pb/><t>Ay eb' stz'acan sloc in b'i ayic syac'an sti' eb', palta d'a es sloc in b'i chi' eb', xchi Jehová.</t>", "3": "<t>Mamin Jehová, a eb' tza nib'ej, aton eb' yeln̈ej syala'. Yuj chi' ix ac'och syaelal eb' a chon̈ab' tic, palta malaj yelc'och d'a eb'. Ix ac' lajvoquem eb', palta maj nachajpaxel yuj eb'. Te pit spensar eb', icha stzatzil junoc q'uen q'ueen. Malaj sgana eb' syactejcan schuc b'eyb'al.</t>", "4": "<t>Ix in na' icha tic: Tecan a eb' meb'a' malaj val jab'oc spensar, a eb' icha chi' sc'ulani, yujto man̈ yojtacoc eb' tas sgana Jehová Dios d'a eb' yed' tas syal d'a eb'.</t>", "5": "<t>Ol b'at in lolon yed' eb' anima nivac yelc'ochi, xin chi. A valani to yojtac eb' tas sgana Jehová Dios d'a eb' yed' tas syal d'a eb'. Palta masanil juntzan̈ eb' chi', ix spitejpax sb'a eb' d'a Dios. Maj yal sc'ol eb' ix sc'anab'ajej Jehová chi'.</t>", "6": "<t>Yuj val chi' ol elta noc' choj d'a caltac yax luum, ol miljoccham eb' yuj noc'. A noc' oques ay d'a tz'inan luum ol tzilchitanb'at eb'. Axo noc' leopardo, ol laj c'och noc' d'a stitac schon̈ab' eb'. Tato tz'elta eb', choc' tz'ajcan eb' yuj noc', yujto te nivan smul eb' ix ochi, man̈xo b'ischajb'enoc spitalil eb'.</t>", "7": "<t>Yuj chi' syal Jehová icha tic: ¿Tasto val ol aj ex vac'an nivanc'olal? A eb' eyuninal, ix in yactejcan eb', syac'an sti' eb' d'a sb'i juntzan̈ comon dios to man̈ diosoc. Jantac vael ix vac' d'a eb', palta maj in sc'anab'ajej eb', an̈ej ajmulal sc'ulej eb', molann̈ejec' eb' b'aj ay eb' ix ajmul ix.</t>", "8": "<t>Icha noc' mam chej n̈epepi yuj b'aq'uech, toxon̈ej tz'el yav jin̈in̈i yeq'ui, icha chi' eb', comonxon̈ej stzuntzejb'at eb' ix ix eb' ay d'a slac'anil, eb' ix ayxo yetb'eyum.</t>", "9": "<t>¿Tom man̈ ol vac'och syaelal eb' yuj juntzan̈ sb'eyb'al chi'? ¿Tom man̈ ol vac' spac d'a junoc chon̈ab' d'a smojal icha tas sc'ulej?</t>", "10": "<t>Ochocab' eb' ajc'ol satanel te' uva, palta man̈ masaniloc te' ol lajvoqueloc. Sjecocab'el te' sc'ab' eb', yujto man̈xo vicoc te'.</t>", "11": "<t>A in val Jehová in svala' to icha chi' ol ajoc, yujto maj sc'anab'ajej eb' aj Israel yed' eb' aj Judá in trato ix in b'o yed'oc, xchi Jehová d'ayin.</t>", "12": "<t>A eb' aj Israel yed' eb' aj Judá, man̈ yeloc tas syal eb' d'a spatic Jehová. Syalan eb' icha tic: A Dios malaj tas sna d'a quib'an̈. Man̈ ol cab'laj syail yuj oval, ma yuj vejel.</t>", "13": "<t>A eb' schecab' Dios malaj yelc'och tas syal eb', man̈oc slolonel Dios syal eb', xchi eb'.</t> <t>Palta a val Jehová Dios Yajal d'a Smasanil, a' ix alan juntzan̈ tic d'ayin: Yujto syal eb' icha chi', yuj chi' a val tic ol javoc d'a yib'an̈ eb'. A in lolonel ol elta d'a a ti', lajan val ol vutej icha te' c'ac'. Axo eb' anima tic, lajan ol aj eb' icha te' c'atzitz. Axo jun c'ac' chi' ol satanel eb' smasanil, xchi Jehová.</t>", "14": "", "15": "<t>A val Jehová tz'alan icha tic: Ex yin̈tilal Israel, a jun chon̈ab' te najat ay, te tec'an, aytaxon d'a peca', ol vic'cot d'ayex, aton jun chon̈ab' to man̈ eyojtacoc sti', man̈ ol eyab'laj tas ol yal eb'.</t>", "16": "<t>Masanil juntzan̈ anima chi', te jelan eb' yac'an oval, a syamc'ab' eb' yic oval yed'nac chamel.</t>", "17": "<t>Ol slajel sat eyavb'en eb' yed' e vael. Ol smilcham eyuninal eb' yed' eyisil. Ol schianb'at noc' e calnel eb' yed' noc' e vacax, ol sloanpaxb'at sat te' uva eb' yed' sat te' higo avab'il eyuuj. A eb' soldado eb' ol mac'anem lan̈naj e chon̈ab' vach' yajoch smuroal ayoch yipoc e c'ool, xchi Jehová.</t>", "18": "<pb/>A val Jehová ix alan d'ayin: Vach'chom tzijtum yaelal ol ja d'a jun tiempoal chi', palta man̈ ol ex in satel-laj d'a juneln̈ej.", "19": "Tato ay mach ol c'anb'an d'ayach: ¿Tas yuj syac'cot juntzan̈ tic Jehová co Diosal d'a quib'an̈? tato xchi eb', tzal d'a eb' icha tic: Icha chi' ex yutej yujto ix e patiquejcaneli, axo juntzan̈ ch'oc diosal ix eyac' servil d'a yol e macb'en tic. Yuj chi' yovalil ol eyac' servil eb' ch'oc animail d'a junocxo macb'en man̈ eyicoc, xa chi, xchi Jehová d'ayin.", "20": "<pb/><t>Ix yalanxi Jehová icha tic: Alec d'a eb' yin̈tilalcan Jacob cajan d'a smacb'en Judá:</t>", "21": "<t>Ex anima malaj e pensar, ab'ec juntzan̈ tic: Ay yol e sat, palta max yal-laj eyilani. Ay e chiquin, palta max eyab'laj.</t>", "22": "<t>A ex tic, malaj velc'och d'ayex. A in tic ix in b'ocanem q'uen arena d'a stitac a' mar d'a juneln̈ej. Vach'chom sq'ue vaan a' sc'an̈ yem pon̈naj a', palta max ec'laj a' d'a q'uen arena aycanem chi' vuuj. Tato icha chi' in poder tzeyila', ¿tom man̈ smojoc e xiv d'ayin?</t>", "23": "<t>A ex tic te pit ex, ix in e patiquejcaneli.</t>", "24": "<t>Max e na jab'oc eyal icha tic: Ayocab' yelc'och Jehová co Diosal d'ayon̈, yujto a tz'ac'ancot n̈ab' d'a stiempoal, syac'anpax elul sat cavb'en d'a stiempoal, man̈ xe chioc.</t>", "25": "<t>Palta yuj e mul tz'och vaan juntzan̈ tic, yuj chi' max yal eyac'an tzalajb'oc e c'ool yed' juntzan̈ in vach'c'olal tic, xchi Jehová, xa chi.</t>", "26": "<t>A d'a in chon̈ab' tic, ay val eb' anima te chuc, say modo eb' tas tz'aj yixtan eb' anima eb', icha eb' tz'ac'anem syaalil noc' much.</t>", "27": "<t>Sb'ud' spat eb' yed' masanil tastac sutel eb' d'a eb' anima, icha tz'aj yac'jioch noc' much d'a yol ste', sb'ud'ji yuj noc', yuj chi' nivan tz'aj yelc'och eb' yuj sb'eyumal syelq'uej chi'.</t>", "28": "<t>Naynay yaj eb' yuj b'aq'uech. Man̈xa yalnab'il schucal eb'. Max sb'olaj yaj eb' d'a stojolal tas tz'utaj eb' unin chamnac smam yed' eb' meb'a'.</t>", "29": "<t>¿Tom man̈ ol vac'cot yaelal d'a eyib'an̈ yuj juntzan̈ tic? A in val Jehová in svala' to ol vac' spac d'ayex in chon̈ab' ex tic icha val d'a smojal.</t>", "30": "<t>Xivub'tac, satc'olaltac yuj tas tzuji d'a jun chon̈ab' tic.</t>", "31": "<t>A eb' syaloch sb'a in checab'oc, an̈ej es syal eb'. Axo eb' sacerdote syac' yajalil eb' icha sgana. Axo in chon̈ab' tic, vach' syab'i. Palta, ¿tas val ol aj eb' ayic ol ja slajvub'?</t>"}