{
  "1": "“Aretak chiban ri taklebenic che u jachic ri ulew che u ya'ic ri culew tak ri amak', rajawaxic quitas can ch'akap ulew ri quetan quieb legua ruc' niq'uiaj u rabic quieb legua u wäch, ri cätas can che u patanixic ri Ajawaxel. Ronojel we ulew ri' are jun tastalic ulew.",
  "2": "Chila' cätas wi na ri cajwataj che ri rachoch Dios cajtzalaj, ri quebetan oxib sient job (305) bara' jujun u xcut, ri sutim rij rumal jun u wäch räx ri c'o juwinak lajuj (30) bara' ruc' niq'uiaj u wäch.",
  "3": "Chupam ri ch'akap ulew ri cätas che u patanixic ri Ajawaxel quetax na jun ulew re quieb legua ruc' niq'uiaj u rabic jun legua c'u u wäch, are c'u ch'akap wa' ri sibalaj tastal na: chila' cac'oji' wi na ri wachoch.",
  "4": "Ri u tz'akatil we ch'akap ulew ri' are caya' wa' chque tak ri e cojol tabal tok'ob ri quepatanij chupam ri rachoch ri Ajawaxel ri quekeb chuwäch che u patanixic. Chila' c'o wi ri c'olbal chque tak ri cachoch. Jun c'olbal wa' ri tastalic u tz'akatil ri rachoch Dios.",
  "5": "C'o chi c'u na, jun ulew re quieb legua ruc' niq'uiaj u rabic jun legua c'ut u wäch, tasom jacha' che quechbal ri aj levitib ri quepatanij chupam ri rachoch Dios, rech c'o qui tinimit jawije' quejeki' wi.",
  "6": "Chuq'uisbalil, che ri tinimit rajawaxic cätas jun ulew re quieb legua ruc' niq'uiaj u rabic niq'uiaj legua c'ut u wäch, chuxcut ri ch'akap ri tasom. We ulew ri' rech ronojel ri tinimit Israel.”",
  "7": "“Xukuje' c'o na jun ulew ri catas na can che ri k'atal tzij. Ch'akap cacanaj pa ri elebal k'ij ch'akap chic cäcanaj pa ri u kajebal k'ij, chubixic, chucaperajil ri ch'akap ulew ri tasom xukuje' che ri ulew ri tasom che ri tinimit. Pa elebal k'ij pa u kajebal k'ij xak junam u rabic cuc' jun chque ri ulew ri xjach chque tak ri amak'.",
  "8": "We ulew ri' cux na rech ri k'atal tzij pa Israel; jeri' ri k'atal tak tzij man caquiban ta chi c'ax che ri nu tinimit, xane' quequijach ri culew ri aj israelib pa tak amak'.”",
  "9": "“In, ri Ajawaxel, quinbij: ¡Ruc' wa', k'atal tak tzij re Israel! ¡Chitanaba' ri tokinic xukuje' ri t'orinic! ¡Chibana' ri suq'uilal xukuje' ri colomal! ¡Chitanaba' reläk'axic ri ulew che ri nu tinimit! In, ri Ajawaxel, quinya' takanic chi cabanic.",
  "10": "Chebicojo' tz'akatalaj tak pajbal xukuje' tz'akatalaj tak etabal.",
  "11": "Ri pajbal che ri qui wächinic tak ri ulew rajawaxic xak junam ruc' ri pajbal ri cäcoj che u pajic ri ja'. Ri ‘omer’ re quieb sient ruc' juwinak (220) litro are cajwataj wa' che junamil. Jun ‘bato’ apachique ja' rajawaxic capajan jun u lajujil ‘omer’. (Ri ‘bato’ capajan juwinak quieb (22) litro). Jun ‘epa’ quech qui wächinic tak ri ulew xak junam ruc' jun u lajujil ri ‘omer’. (Ri ‘epa’ capajan juwinak quieb (22) litro.)",
  "12": "Xak junam cuc' tak ri pajbal tak alal: juwinak ‘jera’ xak junam ruc' jun ‘siclo’ ri junam ruc' niq'uiaj onz. Oxc'al (60) ‘siclo’ xak junam ruc' jun ‘mina’. (Ri ‘mina’ capajan jun libra ruc' job onz.)",
  "13": "E are tak sipanic wa' ri rajawaxic qui banic iwumal: Quijach u wäch ri trico, ri sebad ri quiyac chuwäch ri iwulew pa oxc'al (60) pajbal junam quiban chque, quisipaj c'u na jun chque wa'.",
  "14": "Junam quiban che, ri aseit ri qui yaco quipaj jun sient pajbalil junam quiban chque, qui sipaj c'u na jun chque wa'.",
  "15": "Are c'u ri cäban chque ri chij, cäc'am jun che jujun cacab sient, ri e c'o chquipam ri utzalaj tak yuk'bal ri e c'o pa Israel. E are' wa' quebajwataj chque sipanic quech c'äj, che ri tabal tok'ob ri cachajirisaxic che tabal tok'ob re utzirisan ib, ri quechi'x che cuyubal tak macaj. In ri Ajawaxel quinya' takanic chi cäbanic.",
  "16": "Conojel pa ri ulew e takchitalic che u jachic we sipanic ri' che ri k'atal tzij pa Israel.",
  "17": "Pa u k'ab c'u c'o wi ri qui jachic ri awaj ri quechajirisaxic, xukuje' ri quebajwataj chque ri sipanic quech c'äj xukuje' ri rech u wa'l uva chquipam ri c'ac' tak ic', chquipam tak ri k'ij re uxlanem xukuje' chquipam conojel tak ri nimak'ij aj Israel. Rajawaxic xukuje' quequijach ri tabal tok'ob che u q'uexwäch ri macaj, ri sipanic tak que c'äj, ri quechajirisaxic xukuje' ri tabal tak tok'ob re utzirisan ib, rech quecuyutaj ri e u mac ri Israel.”",
  "18": "“In, ri Ajawaxel, quinbij: Pa ri nabe k'ij re ri nabe ic' quichi'j na che tabal tok'ob jun alaj ama' wacax ri ma ta c'o jun u yab, che u ch'ajch'ojirisaxic ri rachoch Dios ri tz'ilotajinak rumal ri macaj.",
  "19": "Ri cojol tabal tok'ob cuc'am na jubik' u quiq'uel ri awaj ri xchi'x che tabal tok'ob u mac rech ri macaj, quebubil na ri capalil tak ri oquibal chupam ri Wachoch, xukuje' ri quiejeb u ch'u'c ri porobal xukuje' tak ri capalil tak ri oquibal cho ri uwo ja ri coc bic.",
  "20": "Xukuje' c'u cäban pa ri uwuk rajilabal ri ic' che u to'ic apachin ta ne ri man xunabejtaj xkaj pa jun macaj o man xuch'ob taj. Je caban wa' che u josk'ixic ri Wachoch.",
  "21": "Pa ri ucajlajuj rajilabal ri nabe ic' quichaplej roc'owisaxic ri nimak'ij rech ri oc'owem, wukub k'ij quebitij ri caxlanwa ri man cäya' ta ch'am cuc'.",
  "22": "Pa ri k'ij ri' ri k'atal tzij cuchi'j na jun alaj ama' wacax che tabal tok'ob qui mac quech ri kas e u mac ri e u banom xukuje' qui mac quech ronojel ri u banom ri tinimit,",
  "23": "chquijujunal c'ut ri wukub k'ij ri cäbeytaj ri nimak'ij quebuchacaba' na wukub alaj tak ama'ib wacax xukuje' wukub chij conojel ma ta c'o jun qui yab, che tabal tok'ob ri cächajirisax che ri Ajawaxel. Cuchi'j chi c'u na k'ij chk'ij jun q'uisic' jacha' che tabal tok'ob ri cäya'ic rumal rech ri macaj.",
  "24": "Chque tak ri jujun alaj tak ama'ib tak wacax xukuje' jujun chij cätik jun sipanic re juwinak wajxaklajuj (38) libra qui wächinic tak ri ulew xukuje' oxib litro aseit ruc' niq'uiaj.”",
  "25": "“Xukuje' pa ri nimak'ij que tak ri Cäbal, ri coc'owisax pa ri olajuj rajilabal ri uwuk ic', ri k'atal tzij rajawaxic wukub k'ij quebuchi'j na, junam tak tabal tak tok'ob rumal quech ri macaj, junam cajilabal ri awaj ri queporoxic xukuje' queban ri junam tak sipanic quech tak ri qui wächinic tak ri ulew xukuje' ri rech ri aseit.”"
}