{
  "1": "Pa ri nabe k'ij rech ri ic', pa ri julajuj junab, ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "2": "“Ri Tir yok'oninak che ri Jerusalen: ‘¡Aha, ri roquibal ri c'ayibal chquixo'l nimak tak tinimit banom ch'akatak che! ¡Camic opaninak ri nu k'ij! Quinnoj na che k'inomal are c'u ri are' cätoli' canok.’ ”",
  "3": "“Rumal ri', in ri Ajawaxel quinbij: Tir, in quink'alajisaj wib chi nu banom nu c'ulel chawe. Quinban na chi quewalij q'ui nimak tak tinimit chawij che u banic c'ax chawe, jacha' ri cuban ri plo ri quebuwalijisaj ri u wäch,",
  "4": "chequiwulij tak c'ut ri e a nimak tak tapia, chequikasaj tak ri tac'atak tak awachoch. Xukuje' ne ri puc'uc' ulew quinmes na pa ri u c'olbal, xuwi c'u quinya' canok jun tolotic abaj.",
  "5": "Pa u niq'uiajil ri plo cacanaj wi canok, jacha' jun c'olbal ri quesabex wi tak ri c'at caribal. In, ri Ajawaxel, quinjiquiba' u bixic. Ri Tir cätolobax na cumal ri nimak tak tinimit,",
  "6": "e are' tak c'ut ri alaj tak u tinimit ri naj e c'o wi che ri plo quekaj na pa u chi' ch'ich' re ch'o'j. C'äte c'u ri' caquich'ob na chi in ri' ri Ajawaxel.",
  "7": "In, ri Ajawaxel quinbij: Quinbano chi cäpe pa ri riquiak'ab elebal k'ij ri Nabucodonosor, ri ajawinel pa Babilon, ri ajawinel ri c'o na nimalaj u chuk'ab, rech cäch'ojin ruc' ri Tir. E ruc'am quiej capetic xukuje' tak carwaj xukuje' ajquiejab, e ruc'am c'u ulok q'uialaj ajch'ojab.",
  "8": "U pu chi' ch'ich' re ch'o'j casachow na qui wäch ri e u k'ab tak a tinimit pa cowilaj ulew; cuyac na jun nim tapia chawij, quebuwoc na ak'anibal che u banic ch'o'j awuc' quebutak na ajch'ojab chawij ri e cuc'am ri e qui quetecak tak ch'ich'.",
  "9": "Quequit'akij tak na ri e a nim tapia cuc' tak ak'anibal cuc' tak wi't quequit'akij tak na ri e tac'atak tak awachoch.",
  "10": "Aretak choc ri rajawinel ri Babilon chquipam tak ri e awoquibal je cäbanic aretak cäban oquem pa jun tinimit ri man c'o ta cänabexic cäch'aquic, sibalaj q'ui tak ri quiej, chi catmukutaj can chupam ri puc'uc' ulew ri caquiwalijisaj; ri e a nimak tak tapia queyicop na rumal ri qui tininem tak ri carwaj xukuje' tak ri ajquiejab;",
  "11": "ri quixq'uiak tak ri qui quiej quequixak'lej tak na ri a be xo'l tak ri ja. Ch'ich' re ch'o'j cucämisabej na rech ri a tinimit, quequit'akij na ri cowilaj tak a rakan ja.",
  "12": "Man c'o ta a k'inomal cäquiya' ta canok, quequeläk'aj tak na ri e a c'ay, quequit'akij tak na ri e nimak tak a tapia quequikasaj c'u na ri e nimak tak awachoch ri e yabal k'ij cho ri ulew; quequiq'uiak na ri abaj, ri tem chupam ri plo c'ä xukuje' ne ri ch'akatak ri quecanajic.",
  "13": "Je quinban wa' rech caq'uis tzij paquiwi' tak ri e qui wojojem tak ri e a bixonic, man catataj ta chi c'u na jumul ri cok'ibal tak ri e a arp.",
  "14": "Catin jalwächij pa jun nimalaj tolotic abaj pa jun c'olbal ri quesabex wi tak c'at caribal, mawi c'u jumul cäban chi na a banic. In, ri Ajawaxel, quinjiquiba' u bixic.”",
  "15": "“In, ri Ajawaxel, quinbij che ri Tir: Ri ulew tak ri' e c'o pa ri plo queyecop na aretak caquita' ri u wululem ri a kajic, xukuje' cumal ri qui ch'ikowem tak ri e socotajinak xukuje' ri qui cämisaxic tak ri e a winakil.",
  "16": "Conojel tak ri ajawinelab ri e c'o pa ri plo quequijam can tak ri qui tem re ajawibal, quequesaj tak ri qui k'u' xukuje' tak ri catz'iak ri e tz'otim; e nojinak che xe'n ib quet'uyi' na cho ri ulew, ronojel ri jun k'ij quebirbitic e nojinak che xe'n ib aretak catquilo.",
  "17": "Caquibixoj c'u na we bix ri' re cämical pawi': ‘¿Jas ri xbanic chi xatyojixic, jasche xsach a wäch pa ri plo, tinimit nim u k'ij? ¡At, e awachil ri a winak, xatux nim a chuk'ab pa ri plo xatic ri xe'n ib chquixo'l tak ri winak!",
  "18": "Camic ri at kajinak, ri ch'akatak ulew ri e c'o pa ri plo quebirbit che xe'n ib chawe. Camic sachinak a wäch, ch'akatak ulew ri e c'o pa ri plo quenoj che xe'n ib.’",
  "19": "Are c'u wa' ri xinbij in, ri Ajawaxel. Quinban na chawe chi cätux jun tinimit ri tolobam e jacha' tak ri tinimit ri man cuya' taj quec'oji' winak chquipam; quinban na chawe chi catquich'uk ri choalaj u ja'il ri plo,",
  "20": "chatbik'taj c'ut c'ä iquim jawije' ri e c'o wi ri cäminakib, ri winak ri xecasi' can ojer. Catinq'uiak c'u na chupam ri ulew ri sibalaj naj kajinak, chupam ri ulew re junalic sachbal wächaj, catjeki' c'u na chquixo'l ri e cäminak chic. Man quec'oji' ta chi na a winak, mawi catyac chi jumul pa we uwächulew ri' ri quech ri e c'asc'oj.",
  "21": "Catux na xibibal, cäsach na a wäch. Cattzucux na, mawi c'u jumul catriktaj chi na. In, ri Ajawaxel, quinjiquiba' u bixic.”"
}