{
  "1": "Xinuch'abej chi c'ut ri Ajawaxel, xubij c'u chwe:",
  "2": "“At, winak, choj a wäch pa Jerusalen chaq'uiaka' ri a tzij puwi' ri wachoch. Chatch'aw pa ri nu bi' che qui c'ulelaxic ri winak pa Israel,",
  "3": "chabij c'u che: ‘are wa' ri cubij ri Ajawaxel: In quink'alajisaj wib chi nu banom nu c'ulel chawe. Quinjusij ri nu ch'ich' re ch'o'j quebencämisaj c'u na ri suc' junam cuc' ri ajmaquib.",
  "4": "Je, quinjusij ri nu ch'ich' re ch'o'j che qui cämisaxic conojel junam quinban chque, chi e suc', chi e ajmaquib, kas pa riquiak'ab elebal k'ij c'ä pa u mox elebal k'ij.",
  "5": "Conojel ri winak ri e c'o chuwäch ri uwächulew cäquetamaj chi in, ri Ajawaxel, nu josim ri nu ch'ich' re ch'o'j, man c'u quenc'olo taj.’",
  "6": "Are c'u ri at, winak, chatjuyuw che ok'ej ruc' c'ut ri awanima' ri u banom ch'akatak; chatok'ok chuwäch ri tinimit.",
  "7": "We c'u ne cäc'ot a chi' jasche cätok'ic, chabij chque chi rumal jun jasach ri xya' u bixic ri xa' jubik' man quec'ulmatajok, conojel c'ut ri winak ri e c'o chuwäch ri uwächulew quebejbob na quetuktub na tak ri qui k'ab; man c'o ta chi jun c'o ta chajin anima' ruc', conojel quebirbitlab tak ri qui ch'ec rumal xe'n ib. Chanim cäpe ri jok'otaj, quec'ulmataj chanim. In, ri Ajawaxel, quinjiquiba' u bixic.”",
  "8": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "9": "“At, winak, chatch'aw pa ri nu bi'; chabij chi ri in, ri Ajawaxel, at nu takom chi cabij: ‘¡Ri ch'ich' re ch'o'j, ri ch'ich' re ch'o'j! Cajawic jolk'irisam.",
  "10": "Cajajawic che u banic jun nimalaj cämisanic, jolk'irisam rech quebuq'uiak tak ri u tun;",
  "11": "xjulk'urisaxic rech capichichex rumal jun winak. Ri ch'ich' ri ch'o'j cajawic xukuje' jolk'irisam, rech cäya' pa u k'ab ri cämisanel.",
  "12": "Are c'u ri at, winak, ¡charaka' achi', chatche'erenok, rumal rech chi q'uiakom chrij chi cucämisaj ri nu tinimit, conojel ri k'atal tak tzij ri e c'o pa Israel! E c'okotajinak chic chi quecämisax junam ruc' ri nu tinimit jeri' chebaya' tak t'oc chawe re c'axc'ol.",
  "13": "In ri Ajawaxel quinjiquiba' u bixic.’",
  "14": "“At, winak, chatch'aw pa ri nu bi'; chaya' u chuk'ab ri ch'ich' re ch'o'j rech cäcamulinic xukuje' coxmulin che cämisanic ruc' chuk'ab. Jun ch'ich' re ch'o'j wa' che cämisanic, ri xibibalalaj ch'ich' re ch'o'j re cämisabal, ri cucoj u xib ri tinimit pa ronojel c'olbal.",
  "15": "Ri are' quebunojisaj na che xe'n ib, q'ui cämisanic cuban na. Pa conojel tak ri cachoch nu cojom wi ri ch'ich' re ch'o'j ri cäcämisanic. Are' ri ch'ich' re ch'o'j ri jolk'irisam che u cojic xe'n ib, banom u ware che cämisabal.",
  "16": "¡C'o a ware catinwaj, pa ri iquiak'ab, pa ri mox k'ab, catchoyon che ri joperaj xukuje' che ri jun chic!",
  "17": "Xukuje' ri in quintakchi'j na c'ä coc'ow na ri woyowal. In, ri Ajawaxel, nu bim.”",
  "18": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "19": "“Chebajuch'u' quieb be, rech coc'ow ri rajawinel ri Babilon ruc'am ri u ch'ich' re ch'o'j. Ri quieb be rajawaxic chi kas quebel ulok pa ri junam ulew, pa ri qui chaplebal ri be chquijujunal rajawaxic cacoj jun etal ri cubij jachique tinimit cäc'aman wi bic.",
  "20": "Rajawaxic cajuch' jun be ri coc'ow wi ri ajawinel aj Babilon ruc'am ri u ch'ich' re ch'o'j. Ri tak tinimit e are' ri Raba ri e c'o wi ri aj amonib xukuje' ri Jerusalen, ri tinimit ri c'o pa Juda ri co c'olic.",
  "21": "Ri rajawinel ri Babilon xuya' rib jawije' ri cätiquita wi ri quieb be cuch'ob ri taklebenic: quebuyuj ri ch'ab, cutz'onoj u no'j chque tak ri e u diosib, quebunic'oj qui seseb awaj.",
  "22": "Pa ri riquiak'ab xcanaj wi ri ch'ab ri cuc'ut ri Jerusalen, ri quelcubij wa' chi rajawaxic quech'ojin na ruc' quebucoj ch'ojibal chrij che u ch'äquic cuya' c'u takanic che u banic cämisanic, chiquiraka' qui chi' che u banic ri ch'o'j, quibana' c'ax chque tak ri roquibal, chquiwoco jun ak'anibal chquitz'akatisaj u sutixic rij.",
  "23": "Chquiyaca' c'ut ri winak ri aj Jerusalen are pa qui c'u'x chi xa' jun subunic ri caban chque, cumal tak ri c'ulwächinic ri e qui banom. Kas c'u tzij are wa' ri tojbal rech ri qui mac ri qui banom, cäya' c'u u bixic ri qui yutic bic.",
  "24": "Rumal ri' in, ri Ajawaxel, quinbij: Ri e iwetzelal xukuje' tak ri il ri e i banom quebel chisak; ri mac tak ri quebibano e k'alajininak. Rumal ri' quixyut bic.",
  "25": "Are c'u ri chawe at, ajawinel pa Israel, itzel banal il, canakajin ri jok'otaj chawe che ri u c'amic ri q'uisbal c'äjisabal a wäch.",
  "26": "In, ri Ajawaxel, quinbij: Quesax na ri pisbal jolomaj chawe, cätokix na ri a corona chawe, ronojel c'ut cäq'uextajic; ri c'o iquim cäcanaj ajsic, are c'u ri c'o ajsic cäcanaj iquim.",
  "27": "Ronojel quinq'uex na pa etzeletajic, etzeletajic puwi' etzeletajic. C'ä chi' c'ut cac'ulmataj wa' aretak cäpe ri', ri cojom wumal, ri pa u k'ab c'o wi ri u banic suq'uilal.”",
  "28": "“At, winak, chatch'aw pa ri nu bi' chabij c'u chque ri aj amonib ri quetzurun che ri Israel, chi ri ch'ich' re ch'o'j josim chic pa ri c'olbal rech: suc'umatal chic che cämisanic jolk'irisam chi c'ut che u cojic xe'n ib xukuje' che u sachic wächaj.",
  "29": "Ri e qui c'utwächinic tak xa' e u cawäch tak, xukuje' ri quequiya' tak u bixic chi quec'ulmatajic xa' e banoj tak tzij. Ri ch'ich' re ch'o'j cäkaj na puwi' ri qui kul we banal tak etzelal ri' e banal tak il. Canakajin chic ri jok'otaj che ri q'uisbal u c'äjisaxic a wäch.",
  "30": "¡Ch'ich' re ch'o'j chattzelej chupam ri c'olbal awib! In quinc'äjisaj na a wäch chila' jawije' ri xatintzuc' wi, pa ri ulew ri xatalax wi,",
  "31": "quinkasaj c'u na ri woyowal pawi' jacha' ri jun xibibalalaj c'atic; catinjach c'u na pa qui k'ab c'analaj tak winak ri quena'w che sachisam wächaj.",
  "32": "Catporox na, catyojix na; ri a quiq'uel cäbin na pa ronojel ri ulew man c'o ta chi c'u jun catnatanic. In, ri Ajawaxel, nu bim.”"
}