{
  "1": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "2": "“Chatch'aw pa ri nu bi' che qui c'ulelaxic ri e k'axal tak nu tzij ri e c'o pa Israel, we e k'axal tak tzij ri' ri quech'aw xak pa quech wi, chabij c'u chque: ‘Chitatabej ri u tzij ri Ajawaxel:",
  "3": "¡Tok'ob qui wäch ri conalaj tak k'axal tzij caquitakej ri xak are' cäbin ri canima' chque ri man c'o ta jun kas c'utwächinic caya' chque!",
  "4": "Ri e k'axal tak tzij chawe Israel, xak e junam cuc' tak ri yac ri e jekel chquixo'l tak ri wilijinak tak ja.",
  "5": "Man c'o ta jas qui banom che u to'ic ri Israel, rech cutac'aba' rib pa ri tijoj chuk'ab aretak cäpe ri u k'ij ri Ajawaxel.",
  "6": "Ri qui c'utwächinic xa' e u cawäch xukuje' tak ri tzij ri quequik'axej xa' e banoj tzij. Caquibij chi in in bininak chque, man e nu takom ta, c'u bic. ¡Caqueyej c'ut chi quebetz'akat tak ri qui tzij ri e qui bim!",
  "7": "¡Ri c'utwächinic tak ri e c'o iwuc' xa' e cawächibal! ¡Ri quequik'axej u bixic xa' e banoj tak tzij! Caquibij chi in in bininak chque, man c'o ta c'u jas nu bim.",
  "8": "Rumal ri', in ri Ajawaxel, je quinbij wa': rumal rech chi ri ix quebibij jastak ri xa' e cawäch xukuje' c'utwächinic ri xa' e banoj tak tzij, ri in quixinc'ulelaj. Ri in ri Ajawaxel, quinjiquiba' u bixic.",
  "9": "Quinwalijisaj ri nu k'ab che u c'äjisaxic qui wäch ri e k'axal tak tzij ri caquil u cawäch tak c'utwächinic ri tzij c'ut ri quequik'axej xa' e banoj tak tzij. Man quecuintaj caquijunaj ta na quib ruc' ri nu tinimit Israel; man cätz'ibax taj ri qui bi' cuc' ri qui bi' ri aj israelib, mawi quetzelej na pa ri culew ri aj israelib. C'äte c'u ri' ri ix quiwetamaj na chi in ri' ri Ajawaxel.’",
  "10": "Je, we winak ri', xquiya' tijonic che ri nu tinimit xquibij c'u che chi ronojel utz c'olic, man c'u je ta wa' ri cätajin cac'ulmatajic. Xak e junam ruc' jun winak ri cuyac jun tapia ri man co ta cäcanajic chanim c'ut caquichunaj rij rech man cak'alajin taj.",
  "11": "Chabij chque ri que chunan ri tapia, chi cätzak na ri tapia. Cak'ijk'ob na ulok ri nimalaj jäb, quekaj na sakbach jacha' abaj, cäpe na jun nimalaj quiakik' jäb,",
  "12": "cawilij c'u na ri tapia. Cäc'ot c'u na qui chi', cabix na chque: ‘¿Jas xc'ulmataj ruc' ri chun ri xicoj chrij ri tapia?’",
  "13": "Rumal ri' ri in, ri Ajawaxel, quinbij: Pa ri woyowal quinban na chi cäpe jun quiakik' jäb; pa ri nu c'anal quinban na chi cak'ijk'ob ulok ri nimalaj jäb quekaj c'u na nimak tak sakbach jacha' ri abaj, che u sachisaxic u wäch ronojel ruc' oyowal.",
  "14": "Quinkasaj na we tapia ri' ri xichunaj rij; quinwilij na pa ulew, ri e u tac'alibal que c'utum na chisak. Je, ri tapia cätzak na cho ri ulew, quixcäm c'u na ix, quixcanaj can chuxe'. C'äte c'u ri' quiwetamaj na chi in ri' ri Ajawaxel.",
  "15": "Quinkasaj na ronojel ri woyowal puwi' we tapia ri' xukuje' paquiwi' ri xechunanic, caquibij c'u na ri winak: ‘man c'o ta xcanaj che ri tapia mawi ri xechunan ri rij,",
  "16": "we e k'axal tak tzij aj israelib ri quequil u cawäch tak c'utwächinic caquibij c'u che ri Jerusalen ronojel utz benak, kas c'u ne tzij man je taj jas ri caquibij.’ In, ri Ajawaxel, quinjiquiba' u bixic.”",
  "17": "“Are c'u ri camic, winak, chabij chque ri ixokib ri e aj a tinimit ri quequitzijoj jastak pa ri nu bi' ri xak pa quech wi,",
  "18": "chabij c'u chque: ‘Are' wa' ri cubij ri Ajawaxel: ¡Tok'ob i wäch, ri qui tzucuj qui rikic tak ri winak; ri quequit'is wikbal tak k'abaj ri caquibij chi caquiban tak mayibal rech quequicoj conojel ri winak chque tak ri qui k'ab, quequiban tak ch'ukubal jolomaj rech conojel quequicoj pa qui jolom! ¿La are ta c'u pa qui c'u'x chi cuinic quetakan ta puwi' ri u c'aslemal xukuje' ri u cämical ri nu tinimit, jas ka ri cacaj e are'?",
  "19": "Ri ix rumal jutak muk' sebad xukuje' jutak ba' wa', qui wesaj nu q'uixbal chuwäch ri nu tinimit; qui cämisaj winak ri man ya'tal ta che cacämic, qui c'asba' c'u winak ri man ya'tal ta che cäc'asi'c. Je u subic wa' ri nu tinimit qui bano, ri cuya' u xiquin chque tak ri banoj tzij.",
  "20": "Rumal ri', in, ri Ajawaxel, quinbij: In quink'alajisaj wib chi e nu c'ulel ri wikbal tak k'abaj ri quebibano ri quibij chi e banal tak mayibal, ri quic'amabej quech ri winak jacha' ri caban chque ri chicop ri c'o qui xic'. Ri in quebento'tajisaj na we winak ri' pa i k'ab, quinya' c'u na chque chi querapinic man c'o ta quek'atinic;",
  "21": "quinto'tajisaj na ri nu tinimit quebenwesaj na chupam ri i cuinem chquipam ri e qui subunic tak ri ch'ukubal jolomaj ri e i cojom chque, man cäkaj ta chi c'u na pa i k'ab. C'äte c'u ri' quiwetamaj na chi in ri' ri Ajawaxel.",
  "22": "Ri ix, cuc' ri e i banoj tak tzij e i xibim ri e utz, ri man quinwaj taj je caquic'ulmaj, are c'u e i yo'm qui chuk'ab ri e banal tak etzelal che u takexic qui banic ri itzel qui c'aslemal, rech ri in man quinya' ta qui c'aslemal.",
  "23": "Rumal ri' ri ix man quebitakej ta chi na quilic cawäch tak c'utwächinic mawi quebik'axej ta chi tzij ri xa' e banoj tak tzij. In quebento'tajisaj quebenwesaj na ri nu tinimit pa i k'ab, quich'ob c'u na ix chi in ri' ri Ajawaxel.’ ”"
}