{
  "1": "“Ri at, winak, chac'ama' jun xan, chaya' chawäch chabana' c'ut ri u wächbal ri Jerusalen puwi'.",
  "2": "Chebacojo' ajch'ojab chrij, ch'ojibal ri cajwataj che u ch'äquic ri tinimit, chacojo' jun nim tapia chrij, xukuje' jun ak'anibal, rech je quelic jacha' jun tinimit ri sutim rij.",
  "3": "Chac'ama' jun ripiric ch'ich' chaya' chaxo'l ruc' ri tinimit, je ta ne u banic jun tapia re ch'ich', chaya' c'u awib chuwäch ri tinimit, je ta ne ri cätajin catch'ojin ruc'. Cajwataj c'u wa' che etal chque ri aj israelib.",
  "4": "Catk'oyi' c'u na puwi' ri a mox, caya' c'u na ri u chak'maquil ri tinimit Israel chawij. Catakej c'u na k'oyolem puwi' ri a mox, cawuc'äj c'ut ri u mac chawij",
  "5": "Oxib sient jumuch' lajuj (390) k'ij, o ri quel wa' chi jun k'ij cuc'ut jun junab u chak'maquil ri Israel.",
  "6": "Aretak c'u atz'akatisam we k'ijol ri', catk'oyi na puwi' ri awiquiak'ab caya' c'u na ri u mac ri rajawibal ri Juda chawij cawinak k'ij. Jun k'ij cuc'ut jun junab chak'maquil.",
  "7": "Cattzelej c'ut pa Jerusalen, ri sutim rij cumal c'ulel; cach'anaba' ri ak'ab catch'aw c'u na pa ri nu bi' che u c'ulelaxic ri Jerusalen.",
  "8": "Chawila', catinyut na cuc' yutubal, rech man cuya' taj catzalc'atila' awib c'ä quebatz'akatisaj na ri k'ij ri quebarik c'ax.",
  "9": "Chac'ama' jubik' trico, sebad, u cawäch ixim, aben, cäxlanquinak' xukuje' tak quinak'; chaya' ronojel pa jun bo'j chabana' a wa che. Are' c'u catij wa' pa ri oxib sient jumuch' lajuj (390) k'ij aretak catk'oyi puwi' ri a mox.",
  "10": "Catij na ri a wa pa q'uiakal tak jok'otaj, niq'uiaj tak libra catij che ri jun k'ij,",
  "11": "ri joron xukuje' cawuq'uiaj na pa q'uiakal tak jok'otaj, niq'uiaj tak tzima cawuq'uiaj che ri jujun k'ij.",
  "12": "Ri a wa ri catijo are jun lej re sebad, cachak'ajisaj puwi' k'ak' re u mes winak, casuc'umaj na pa jun c'olbal ri catquil wi conojel ri winak.”",
  "13": "Xutik c'u u bixic ri Ajawaxel: “Wa xawebal junam ruc' wa' caquitij na ri aj israelib pa tak ri ulew ri quebentak wi na bic ri aj israelib.”",
  "14": "Ri in xintzelej u bixic che: “Ajawaxel ri in mawi jumul pa ri nu c'aslemal nu nakom ta jun jasach xawebal; mawi jumul nu tijom ta u ti'jal jun awaj ri xak ta xcäm pa re wi', o ch'akatim ta cumal juyubal tak awaj, mawi jumul nu naom xawebalalaj ti'j.”",
  "15": "Xubij c'ut ri are' chwe: “Quinya' ba' chawe, chi cacoj u mes wacax che u q'uexwäch u mes winak, che u chak'ajisaxic ri a wa.”",
  "16": "Xubij chi c'u chwe: “Quenbana' na chi man c'o ta chi qui wa ri winak caquitij pa Jerusalen. Ri wa xak jujun tak bik' chic cäya'ic, ri winak caquitij na ruc' aninakil; ri joron xa' pajtal chic, caquikumuj na e nojinak che xe'n ib.",
  "17": "Man cubana' ta ri cuq'uia' mawi ri qui wa', caquica'yela' c'u tak quib e nojinak che xe'n ib. Rumal c'u quech ri qui mac e c'aslic cäbe qui k'ayic.”"
}