{
  "1": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "2": "“At, winak, chabij che ri ajawinel re Tir: ‘Are wa' ri cubij ri Ajawaxel: Ri awanima' xnoj che u banic nimal, are' c'u pa a c'u'x chi at jun dios ri t'uyul chupam ri qui tem re ajawibal ri diosib sutim awij rumal ri plo. Man at ta c'ut jun dios xane' at jun winak ri cuchomaj rib chi c'o ri u c'oxomanic jun dios ruc'.",
  "3": "¿La xa' ta pa u are c'o na a no'j chuwäch ri Danel? ¿La xa' ta pu c'o jun jasach ri ma ta catcuin che u ch'obic?",
  "4": "Ruc' ri a no'j xukuje' ri a nawinic e a rikom q'ui k'inomal, k'an puak, sak puak xebanojisabej tak ri a caxa.",
  "5": "Ruc' ri nimalaj a nawinic che ri c'ayinic xukuje' che ri lok'omanic e a q'uiyirisam tak ri a k'inomal, are c'u ri k'inomal banowinak chawe chi caban nimal.",
  "6": "Rumal ri', ri Ajawaxel cubij chawe: cachomaj ya' chi c'o ri u c'oxomanic cajunamataj wi jun dios awuc',",
  "7": "quenbana' chi quepe winak ri man e a winakil taj chawij, winak ri sibalaj e itzel tak winak, ri cäquijusij na ri qui ch'ich' re ch'o'j che u banic ch'o'j awuc', chawe at ri sibalaj at je'lic xukuje' sibalaj c'o a no'j, cuq'uiäk c'u na canok ri a je'lical c'ä cho ri ulew.",
  "8": "Catbik'taj na chuxe' ri k'ekumalaj ja', cärik na jun räx cämical pa u niq'uiajil ri plo.",
  "9": "¿La catakej ta c'u na u chomaxic chi at jun dios aretak at c'o chquiwäch ri a c'ulel? ¡Pa qui k'ab ri catcämisanic man c'o ta c'u jas a banic xak at jun apachique winak!",
  "10": "Catcäm na pa qui k'ab winak ri man e a winakil taj, jacha' ri qui camic ri e k'ijilal tak diosib. In, ri Ajawaxel, in ch'awinak; in nu yo'm ri nu tzij.’ ”",
  "11": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "12": "“At, winak, chabixoj jun bix rech cämical che ri rajawinel ri Tir, chabij che: ‘Are wa' cubij ri Ajawaxel: at ri' ri at jun tz'akatalaj c'utbal canok, at nojinak che no'j xukuje' tz'akatalaj je'lical.",
  "13": "At c'o can pa Eden, ri u ticonibal ri Dios, at wiktal cuc' ronojel qui wäch abaj ri pakal cäjil: rubi, crisolit, jad, topas, cornalin, jasp, zapir, granat xukuje' esmerald; ri e wikbal tak awib xukuje' ri e u wi' tak a xiquin e k'an puak, xesuc'umax kas pa ri k'ij ri xatq'uiyisaxic.",
  "14": "Xatinya' can chuxe' ri u chajinic jun aj cajalaj to'banel ri e c'o u xic', at c'o can chupam ri tastalicalaj u juyub ri Dios catbin c'u can chquixo'l tak ri ch'imil.",
  "15": "Ri a c'aslemal jicom xbin canok kas pa ri k'ij ri aretak xatq'uiyisaxic c'ä xc'utun na ri etzelal pa ri a c'aslemal.",
  "16": "Rumal ri qui q'uiyal tak ri a c'ay xatnoj che qui banic tak tokinic xukuje' che macunic. Xatinwesaj c'u chnuwäch; xatinwesaj chupam ri u juyub ri Dios, are c'u ri aj cajalaj to'banel ri c'o u xic' ri xatchajinic xatresaj chquixo'l tak ri ch'imil.",
  "17": "Ri a je'lical xatnojisan che nimal; ri nimalaj a banic xetzelan ri a no'j. In xatinrokij cho ri ulew, xatinya' pa ri yok'ic chquiwäch tak ri ajawinelab.",
  "18": "Sibalaj e q'ui ri macaj xebabano. Sibalaj c'u xatchuwir ruc' ri a c'ay, chi xebatz'iloj tak ri e cachoch tak ri e a dios. Xinban c'ut chi caq'uiy pa a niq'uiajil jun kak' ri catubik'o. Conojel cuya' queca'y chawe chi at pol cho ri ulew atuxinak chäj.",
  "19": "Conojel ri winak ri queta'm a wäch caquixibij quib che awilic. Atuxinak jun jasach ri xibibal; ¡Chbe k'ij sak sachinak a wäch!’ ”",
  "20": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "21": "“At, winak, chatca'y apan che ri Sidon, chatch'aw c'u pa ri nu bi' chaya' u bixic ri u c'äjisaxic u wäch,",
  "22": "chabij che: ‘Are wa' cubij ri Ajawaxel: In quink'alajisaj wib chi at nu c'ulel, Sidon; pa a niq'uiajil cäya' wi na nu k'ij. Aretak c'u chenc'äjisaj a wäch je c'u u c'utic wa' ri nu tastajic quinbano, cach'obataj c'u na chi in ri' ri Ajawaxel.",
  "23": "Quebentak na bic yabilal pawi', ri quic' cäbin na pa tak ri be pa ri tinimit; ri e a winak cäkaj na ri cämical paquiwi', pa ronojel c'olbal quecämisax wi na ruc' ch'ich' re ch'o'j. Chi' c'ut cäch'obotaj na chi in ri' ri Ajawaxel.",
  "24": "Ri Israel man quebucoch' ta chi na ri q'uix ri quech'iclajic ri sibalaj quek'ak'anic ri retzelaxic qui wäch ri cäban cumal tak ri tinimit ri e qui c'ulja. Chi' c'ut cach'obotaj na chi in ri' ri Ajawaxel.’ ”",
  "25": "“In, ri Ajawaxel, quinbij: Quinmulij na ri tinimit Israel chquixo'l ri nimak tak tinimit jawije' ri e jabutal wi, quinc'ut c'u na ri nu tastajic chquiwäch tak ri winak. Ri Israel cäjeki' na pa ri rulew, ri ulew ri xinya' che ri Jacob, ri pataninel wech.",
  "26": "Chila' quejeki' wi na, man c'o ta queslabenic xukuje' man c'o ta quebesan ch'u'j, quequiyac tak na cachoch xukuje' quequitic tak na uva. Ri in quiya' na ri c'äjisabal wächaj chque conojel ri c'ultakja ri caquetzelaj u wäch ri Israel. C'äte c'u ri' quetamax na chi in ri' ri Ajawaxel, ri u Dios ri Israel.”"
}