{
  "8": "Are' chi c'u cäpe ri ulew ri rajawaxic u tasic iwumal, ri cächaptaj pa ri elebal k'ij quetakal c'ä pa ri u kajebal k'ij. Ri u wäch quieb legua ruc' niq'uiaj, are c'u ri u rabic xak junam quetan ruc' ri quebetan ri niq'uiaj ulew chic ri cachaptaj pa ri elebal k'ij quetakal c'ä pa ri u kajebal k'ij. Pa u niq'uiajil wa' cäcanaj wi na can ri Rachoch Dios.”",
  "9": "“Ri ch'akap ulew ri tastalic che u patanixic ri Ajawaxel quieb legua ruc' niq'uiaj u rabic, quieb legua c'u u wäch.",
  "10": "Chupam we ch'akap ulew ri' c'o jun ulew ri tasom xuwi chque ri e cojol tabal tok'ob; pa ri riquiak'ab ri elebal k'ij xukuje' pa ri u mox k'ab ri elebal k'ij quetan quieb legua ruc' niq'uiaj, pa ri elebal k'ij xukuje' pa ri u kajebal k'ij, jun legua u wäch. Pa u niq'uiajil c'ut cäcanaj wi can ri Rachoch Dios.",
  "11": "We ulew ri' cätas can chque ri e cojol tabal tok'ob ri xquitas quib che u patanixic ri Ajawaxel, ri e rija'lil ri Sadoc, ri xecanaj can pa ri nu patanijic man c'u xequitakej taj ri niq'uiaj aj israelib chic ri xquitas quib chquij ri e nu be, jacha' ri xquiban ri aj levitib.",
  "12": "Rumal ri' chupam ri ulew ri tasom che u patanixic ri Ajawaxel, chuxcut ri culew ri aj levitib, ri e cojol tabal tok'ob c'o na jun ulew chque are c'u jun ulew wa' ri sibalaj tastal na.",
  "13": "Chuxcut ri culew ri e cojol tabal tok'ob, cäcanaj wi can ri culew ri aj levitib, ri quebetan quieb legua ruc' niq'uiaj u rabic jun legua c'ut u wäch. Ri ulew ri tasom che u patanixic ri Ajawaxel, chi ronojel quieb legua ruc' niq'uiaj u rabic quieb legua c'ut u wäch.",
  "14": "Are' jun ulew wa' ri sibalaj nim na u k'ij pa ri ulew. Man c'o ta jun ch'akap che ri chuya'taj chi c'ayixic o caq'uexic o cak'axex ta pa u k'ab jachin jun winak chic, tastal c'u che ri Ajawaxel.",
  "15": "Ri niq'uiaj chic ri cäcanajic, re quieb legua ruc' niq'uiaj u rabic niq'uiaj legua c'ut u wäch, man tastal taj. Chila' cuya' quejeki' ri winak, chila' c'o wi ri quecha' ri awaj. Pa u niq'uiajil cäcanaj wi ri tinimit,",
  "16": "ri culatz'obej jun cajtzalaj re jun legua pa tak ri jujun u xcut.",
  "17": "Chrij ri tinimit e c'o wi tak ri echabal, ri quebetan jun sient ruc' cawinak lajuj ruc' quieb (152) bara' u wäch pa ri u cajtzalajil.",
  "18": "Pa tak ri u xcut ri tinimit cäcanaj jun ulew pa ri u xcut ri ulew ri tasom che u patanixic ri Ajawaxel, ri c'o jun legua u rabic pa ri elebal k'ij jun etabal chi c'ut junam pa ri u kajebal k'ij. We ulew ri' cätic na u wäch, ri wächinic ri cäyac chuwäch cajwataj che qui tzukic ri quechacun pa ri tinimit.",
  "19": "Ri quechacun pa ri tinimit, aj apachique ta ne amak' pa Israel quepe wi, caquitic na u wäch we ulew ri'.",
  "20": "Ronojel ri ulew ri je u tasic wa' banom, ri u rikom rib ruc' ri ulew ri tasom che u patanixic ri Ajawaxel xukuje' ri rech ri tinimit, cäbantaj jun ulew cajtzalaj rij re quieb legua ruc' niq'uiaj ri u pa tak u xcut.”",
  "28": "Pa ri u mox elebal k'ij che ri rulewal ri Gad, ri c'ulbat cächaptaj bic kas pa Tamar, coc'ow chupam ri u c'ache'laj ri Merib-cades xukuje' coc'ow chupam ri alaj u nima' ri Ejipt, quetakal c'ä chuchi' ri Plo ri Mediteran.",
  "29": "Are' ulew wa' ri caquic'am na ri ramak' tak ri Israel jacha' che quechbal, je c'u u jachic wa' chibana'. In, ri Ajawaxel, quinya' takanic chi je cäbanic.”",
  "35": "Ri nimalaj tapia quetan na chi ronojel quieb legua u rabic, are' c'u ri u bi' ri tinimit ri cätakex u bixic: ‘Ri Ajawaxel C'o Waral’.”"
}