{
  "1": "“At, winak, chajacha' we bix ri' re bis chque tak ri rajawinelab ri Israel:",
  "2": "‘Ri a nan are' jun ati't coj ri jekel chquixo'l ri ama'ib tak coj. Xuban ri u soc chquixo'l, chila' c'u xebuq'uiyisaj wi tak ri ral.",
  "3": "Jun chque utz u q'uiyisaxic xubano c'ä xurik na u chuk'ab. Xretamaj quit'okopixic tak ri awaj ri quekaj pa u k'ab, xukuje' quebutij winak.",
  "4": "Xtataj u tzijol cumal tak ri nimak tak tinimit; xquicoj jun c'amibal che u chapic, xocoxak tak ch'ich' xquijurubej rech xquic'am bic c'ä pa Ejipt.",
  "5": "Aretak xril ri ati't coj chi ri reyebal u c'u'x xban cuinem che u sachisaxic u wäch, xuc'am chi jun chque ri ral xuto' rech cac'oji' u chuk'ab.",
  "6": "Uxinak chi c'u jun tz'akatalaj coj, cäbec xukuje' catzelej chi ulok chquixo'l tak ri coj. Xretamaj qui t'okopixic tak ri awaj ri queburiko, quebutij c'u winak.",
  "7": "Quebuban c'ax pa tak ri cachoch ri ajawinelab queretzelaj tak ri e tinimit; cuc' tak ri u wunem cubano chi caslabetaj ronojel ri uwächulew.",
  "8": "Xquiwalijisaj c'u quib tak ri c'ulja tak tinimit chrij xequicoj tak c'amibal che xquiban c'u che chi xkaj chupam ri c'amibal.",
  "9": "Xequicoj xocoxak tak ch'ich' che u nimic pa jun co'c xquic'am c'u bic chuwäch ri ajawinel ri c'o pa Babilon; chila' xtz'apix wi, rech ma ta c'o chi jachin cätataben tak ri u wunem pa tak ri c'ache'laj pa Israel.",
  "10": "Ri a nan cajunamataj ruc' juwi' uva ri tiquital chunakaj ri ja', cawächinic xukuje' jewejak rumal rech chi sibalaj c'o ja'.",
  "11": "Ri e u k'ab sibalaj xecowiric xebux c'u qui ch'imiy tak ri ajawinelab, sibalaj c'u xq'uiyic xeburika' c'u ne na tak ri sutz'. Man c'o ta chi c'u jun ri sibalaj ta xya' ta na u k'ij rumal rech chi sibalaj nim xel chicaj xukuje' cumal ri jewejak tak u k'ab.",
  "12": "Xbok c'ut, ruc' nimalaj oyowal xbujix c'u cho ri ulew. Ri quiakik' ri cäpe pa elebal k'ij xchak'ijirisanic xepulpub tak c'ut ri uva; xechaki'jar c'ut ri cowilaj tak u k'ab xeq'uiak c'u pa ri k'ak'.",
  "13": "Camic tiquil pa ri chaki'j uwo sak, pa chaki'jalaj ulew ri cachaki'j wi u chi'.",
  "14": "Chque tak ri u k'ab quel ulok jun k'ak' ri quebumatz'irisaj tak ri u tux xukuje' tak ri u wächinic. Man e c'o ta chi cowilaj tak u k'ab ri quebux ta qui ch'imiy tak ri ajawinelab.’ ” (Jun bix wa' re mukunajic, chcoj c'ut jacha' jun bix re mukunajic.)"
}