{
  "1": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "2": "“At, winak, at jekel chuxo'l jun tinimit ri man ch'abexic ta cäraj. E c'o qui bak'wäch che ca'yenic man c'u queilon taj; xukuje' e c'o qui xiquin che tanic, man c'u quetan taj, e jun tinimit c'ut ri man e tal ta tzij.",
  "3": "Rumal ri' chasuc'umaj ri rajawaxic u c'amic bic che ri awelic bic pa jun tinimit chic, catz'inow ri k'ij xukuje' chquiwäch conojel, chatel bic pa ri a wachoch jät c'u pa jun c'olbal chic; craj ne caquich'ob quib chi e jun tinimit ri man e tal ta tzij.",
  "4": "Pa k'ij chquiwäch conojel, chebawesaj bic ri jastak awech jacha' ri catbe pa jun ulew chic; aretak c'u benak chic ri k'ij, xukuje' chquiwäch conojel, chatel bic je ta ne chi catbe pa jun ulew chic.",
  "5": "Chabana' jun c'ob che ri nimalaj tapia, chquiwäch conojel, chebawuc'aj ri jastak awech chatel bic chupam.",
  "6": "Aretak c'u k'eku'm chic, chebawekaj ri jastak awech chatakej c'u a be chquiwäch conojel. Chach'uku' ri a palaj, rech man cuya' taj cawil ri ulew. Quinwaj chi cätux jun c'utbal re oquem il che ri tinimit Israel.”",
  "7": "Ri in xebensuc'umaj ri jastak wech jacha' ri takanic ri xuya' ri Ajawaxel chwe, catz'inow ri k'ij xinel bic e wuc'am ri jastak wech, jacha' ta ne ri cuban jun winak ri cäbe pa jun ulew chic. Benak k'ij xinban jun c'ob che ri nimalaj tapia cuc' ri nu k'ab, aretak c'u k'eku'm chic, chquiwäch conojel xebenwekaj ri jastak wech, xintakej nu be xinbec.",
  "8": "Chucab k'ij, ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "9": "“Kas c'u ne tzij ri aj israelib, we tinimit ri' ri man ch'abexic ta cäcaj, u c'otom chic a chi' jas ri cätajin cabano.",
  "10": "Chabij c'u chque chi in quinbinic chi are jun u ya'ic u bixic wa' che ri ajawinel ri aj Jerusalen xukuje' chque conojel ri aj israelib ri e jekel chila'.",
  "11": "Chabij chque chi at jun c'asul quech, junam c'u caquiban na jas ri xaban at, quec'am c'u na bic pa jun ulew chic.",
  "12": "Ri c'amal i be ri c'olic querekaj na bic ri jastak rech, aretak c'u k'eku'm chic quel na bic pa ri c'ob ri c'o che ri nimalaj tapia. Ch'ukutal ri u palaj cabec rech man c'o ta jun cach'obow u wäch mawi ri are' cacuinic cäca'y ta che ri ulew.",
  "13": "Ri in quinq'uiak na ri nu c'at puwi' quinc'amij c'u na ruc' wa'. Quinc'am c'u na bic pa Babilon, culew ri aj caldeyib, ulew ri man cacuin ta che rilic u wäch, chila' c'u cäcäm wi na.",
  "14": "Ri e chajil tak rech quebenjabuj na pa ri quiejeb quiakik', xukuje' je caquic'ulmaj na ri rajch'ojab, quebenterenej c'u na ruc' ri ch'ich' re ch'o'j pa nu k'ab.",
  "15": "Aretak c'u e jabutajinak chic wumal pa jujun tak ulew xukuje' pa tak nimak tak tinimit, caquich'ob na chi in ri' ri Ajawaxel.",
  "16": "Quinban c'u na chi queto'taj can quieb oxib pa ri ch'o'j, pa ri wi'jal, xukuje' pa tak ri yabilal, rech quequitzijoj ri xojibalalaj tak jastak ri e qui banom, pa ri nimak tak tinimit ri quebopan wi caquich'ob c'u na chi in ri' ri Ajawaxel.”",
  "17": "Ri Ajawaxel xinuch'abej chi jumul, xubij c'u chwe:",
  "18": "“At, winak, chatbirbob che xe'n ib aretak catwa'ic, chabana' awib chi at c'o pa bis aretak catuq'uianic.",
  "19": "Chabij c'u chque ri winak ri e c'o pa ri ulew xukuje' chque ri e c'o pa Jerusalen, xukuje' chque conojel ri aj israelib: ‘Are' wa' ri cubij ri Ajawaxel: Caquitij na ri qui wa e nojinak che c'axc'obic, cäquikumuj c'u na ri cuq'uia' e nojinak che xe'n ib; ri ulew cäsachisax na u wäch xukuje' cätoli' na canok, rumal ri tokinic ri caquiban ri winak ri e c'o chila'.",
  "20": "Ronojel tinimit ri e c'o winak chupam; casachisax na u wäch; ri ulew cux na jun chaki'j uwo sak. C'äte c'u ri' quich'ob na ri ix chi in ri' ri Ajawaxel.’ ”",
  "21": "Ri Ajawaxel xinuch'abej, xubij c'u chwe:",
  "22": "“¿Jas ri cäcaj ri aj israelib caquibij ruc' wa' chi queboc'ow tak ri k'ij, xukuje' tak ri c'utwächinic ri xeril ri k'axal tzij man c'u quec'ulmataj ta ri xubij?",
  "23": "Chabij ba' chque: ‘Are wa' ri cubij ri Ajawaxel: Ri in quenbana' na chi man quebebix ta chic we tzij pa Israel.’ Chabij chque xukuje' chi nakajininak chic ri k'ij ri quebetz'akat conojel ri jastak ri yo'm qui bixic pa ri c'utwächinic.",
  "24": "Man quepe ta chi c'u na c'utwächinic chquixo'l ri aj israelib ri xak ta e u cawäch mawi tzij ri quek'axex ta chic ri xak ta e banoj tzij.",
  "25": "Rumal rech chi ri in, ri Ajawaxel, quinch'aw na, are c'u ri chenbij na man cabeytaj ta ri u banic. Kas ix c'u quixilow na, tinimit ri man ch'abexic ta ri quiwaj; ri in quinch'aw na quinban c'u na chi quetz'akat na ri quinbij. In ri Ajawaxel, quinya' nu tzij.”",
  "26": "Ri Ajawaxel xuya' u bixic chwe, xubij c'u chwe:",
  "27": "“Ri aj israelib caquitzijola' caquibij chi ri c'utwächinic la ri queya' la qui bixic e re matam quebetz'akatok.",
  "28": "Rumal, ri' chabij chque: ‘Are' wa' cubij ri Ajawaxel: Ri e nu tzij man cabeytaj ta qui tz'akatisaxic. In, ri Ajawaxel, quinya' u bixic.’ ”"
}