{
  "1": "Los filisteos juntaron sus ejércitos para la guerra y se reunieron en Socó, pueblo que pertenece a Judá, acampando en Efes-damim, entre Socó y Azecá.",
  "2": "A su vez, Saúl y los israelitas se reunieron y acamparon en el valle de Elá, preparándose para presentar batalla a los filisteos.",
  "3": "Estos tenían sus posiciones en un monte y los israelitas en otro, quedando separados por el valle.",
  "4": "De pronto, de entre las filas de los filisteos salió un guerrero como de tres metros de estatura. Se llamaba Goliat y era de la ciudad de Gat.",
  "5": "En la cabeza llevaba un casco de bronce, y sobre su cuerpo una coraza, también de bronce, que pesaba cincuenta y cinco kilos.",
  "6": "Del mismo metal eran las placas que le protegían las piernas y la jabalina que llevaba al hombro.",
  "7": "El asta de su lanza era como un rodillo de telar, y su punta de hierro pesaba más de seis kilos. Delante de él iba su ayudante.",
  "8": "Goliat se detuvo y dijo a los soldados israelitas: –¿Para qué habéis salido en orden de combate? Puesto que yo soy filisteo y vosotros estáis al servicio de Saúl, elegid a uno de entre vosotros para que baje a luchar conmigo.",
  "9": "Si es capaz de pelear conmigo y vencerme, nosotros seremos vuestros esclavos; pero si yo le venzo, vosotros seréis nuestros esclavos.",
  "10": "En este día, yo lanzo este desafío al ejército de Israel: ¡Dadme un hombre para que luche conmigo!",
  "11": "Al oir Saúl y todos los israelitas las palabras del filisteo, perdieron el ánimo y se llenaron de miedo.",
  "12": "Había un hombre de Belén llamado Jesé, que en tiempos de Saúl era ya de edad muy avanzada. Este hombre tenía ocho hijos, uno de los cuales era David.",
  "13": "Sus tres hijos mayores, Eliab, Abinadab y Samá, se habían ido ya con Saúl a la guerra. David, que era el menor,",
  "14": "--",
  "15": "iba al campamento de Saúl, y volvía a Belén para cuidar las ovejas de su padre.",
  "16": "Mientras tanto, aquel filisteo salía a provocar a los israelitas por la mañana y por la tarde, y así lo estuvo haciendo durante cuarenta días.",
  "17": "Un día, Jesé dijo a su hijo David: –Toma unos veinte litros de este trigo tostado, y estos diez panes, y llévalos pronto al campamento, a tus hermanos.",
  "18": "Llévate también estos diez quesos para el comandante del batallón. Mira cómo están tus hermanos y tráeme algo que pruebe que se encuentran bien.",
  "19": "Mientras tanto, Saúl y los hermanos de David y todos los israelitas estaban en el valle de Elá luchando contra los filisteos.",
  "20": "Al día siguiente, David madrugó y, dejando las ovejas al cuidado de otro, se puso en camino llevando consigo las provisiones que le entregó Jesé. Cuando llegó al campamento, el ejército se disponía a salir a la batalla y lanzaba gritos de guerra.",
  "21": "Los israelitas y los filisteos se alinearon frente a frente.",
  "22": "David dejó lo que llevaba al cuidado del encargado de armas y provisiones, y corriendo a las filas se metió en ellas para preguntar a sus hermanos cómo estaban.",
  "23": "Mientras hablaba con ellos, aquel guerrero filisteo llamado Goliat, de la ciudad de Gat, salió de entre las filas de los filisteos y volvió a desafiar a los israelitas como lo había estado haciendo hasta entonces. David lo oyó.",
  "24": "En cuanto los israelitas vieron a aquel hombre, se llenaron de terror y huyeron de su presencia,",
  "25": "diciendo: “¿Habéis visto al hombre que ha salido? ¡Ha venido a desafiar a Israel! A quien sea capaz de vencerle, el rey le dará muchas riquezas, le dará su hija como esposa y liberará a su familia de pagar tributos.”",
  "26": "Entonces David preguntó a los que estaban a su lado: –¿Qué darán al hombre que mate a ese filisteo y borre esta ofensa de Israel? Porque, ¿quién es ese filisteo pagano para desafiar así al ejército del Dios viviente?",
  "27": "Ellos respondieron lo mismo que antes habían dicho acerca de lo que darían a quien matara a Goliat.",
  "28": "Pero Eliab, el hermano mayor de David, que le había oído hablar con aquellos hombres, se enfureció con él y le dijo: –¿A qué has venido aquí? ¿Con quién dejaste esas pocas ovejas que están en el desierto? Yo conozco tu atrevimiento y tus malas intenciones, que solamente has venido para ver la batalla.",
  "29": "–Pero ¿qué he hecho ahora –contestó David–, si apenas he hablado?",
  "30": "Luego se apartó de su hermano, y al preguntarle a otro, recibió la misma respuesta.",
  "31": "Algunos que oyeron las preguntas de David, fueron a contárselo a Saúl, y este lo mandó llamar.",
  "32": "Entonces David dijo a Saúl: –Nadie debe desanimarse por culpa de ese filisteo, porque yo, un servidor de Su Majestad, iré a pelear contra él.",
  "33": "–No puedes ir tú solo a luchar contra ese filisteo –contestó Saúl–, porque aún eres muy joven. En cambio, él es hombre de guerra desde su juventud.",
  "34": "David contestó: –Cuando yo, el servidor de Su Majestad, cuidaba las ovejas de mi padre, si un león o un oso venía y se llevaba una oveja del rebaño,",
  "35": "iba detrás de él y se la quitaba del hocico; y si se volvía para atacarme, lo agarraba por la quijada y lo golpeaba hasta matarlo.",
  "36": "Ya fuera un león o un oso, este servidor de Su Majestad lo mataba. Y a ese filisteo pagano le va a pasar lo mismo, porque ha desafiado al ejército del Dios viviente.",
  "37": "El Señor, que me ha librado de las garras del león y del oso, también me librará de las manos de ese filisteo. Entonces Saúl le dijo: –Anda, pues, y que el Señor te acompañe.",
  "38": "Luego hizo Saúl que vistieran a David con la misma ropa que él usaba, y que le pusieran un casco de bronce en la cabeza y lo cubrieran con una coraza.",
  "39": "Finalmente, David se colgó la espada al cinto, sobre su ropa, y trató de andar así, porque no estaba acostumbrado a todo aquello. Pero en seguida dijo a Saúl: –No puedo andar con esto encima, porque no estoy acostumbrado. Entonces se lo quitó todo,",
  "40": "tomó su bastón, escogió cinco piedras lisas del arroyo, las metió en la bolsa que traía consigo y, con su honda en la mano, se enfrentó con el filisteo.",
  "41": "El filisteo, a su vez, se acercaba poco a poco a David. Delante de él iba su ayudante.",
  "42": "Cuando el filisteo miró a David y vio que era joven, de piel sonrosada y bien parecido, no le tomó en serio,",
  "43": "sino que le dijo: –¿Acaso soy un perro, para que vengas a atacarme con palos? Y en seguida maldijo a David en nombre de su dios.",
  "44": "Además le dijo: –¡Ven aquí, que voy a dar a comer tu carne a las aves del cielo y a las fieras!",
  "45": "David le contestó: –Tú vienes contra mí con espada, lanza y jabalina, pero yo voy contra ti en nombre del Señor todopoderoso, el Dios de los ejércitos de Israel, a los que tú has desafiado.",
  "46": "Ahora el Señor te entregará en mis manos, y hoy mismo te mataré y te cortaré la cabeza, y los cadáveres del ejército filisteo se los daré a las aves del cielo y a las fieras. Así todo el mundo sabrá que hay un Dios en Israel;",
  "47": "todos los aquí reunidos sabrán que el Señor no salva con espada ni con lanza. Esta batalla es del Señor, y él os entregará en nuestras manos.",
  "48": "El filisteo se levantó y salió al encuentro de David, quien, a su vez, rápidamente se dispuso a hacer frente al filisteo:",
  "49": "metió su mano en la bolsa, sacó una piedra y, arrojándola con la honda contra el filisteo, le hirió en la frente. Con la piedra clavada en la frente, el filisteo cayó de cara al suelo.",
  "50": "Así fue como David venció al filisteo: tan solo con una honda y una piedra lo hirió de muerte. Luego, como David no llevara espada,",
  "51": "corrió junto al filisteo y le arrebató la suya; la desenvainó, lo remató y le cortó con ella la cabeza. Cuando los filisteos vieron muerto a su mejor guerrero, salieron huyendo.",
  "52": "Entonces los hombres de Israel y de Judá, lanzando gritos de guerra, salieron a perseguirlos hasta la entrada de Gat y las puertas de Ecrón. Por todo el camino que va de Saaraim a Gat y Ecrón se veían cadáveres de soldados filisteos.",
  "53": "Después de haber perseguido a los filisteos, los israelitas volvieron y saquearon su campamento.",
  "54": "Entonces David tomó la cabeza del filisteo y la llevó a Jerusalén; pero las armas las puso en su tienda de campaña.",
  "55": "Saúl, viendo que David salía al encuentro del filisteo, había preguntado a Abner, general de su ejército: –Abner, ¿quién es el padre de ese muchacho?",
  "56": "–Juro a Su Majestad que no lo sé –respondió Abner. –Pues encárgate de averiguarlo –dijo el rey.",
  "57": "Por eso, cuando David volvía de matar al filisteo trayendo aún su cabeza en la mano, Abner lo tomó y lo llevó ante Saúl,",
  "58": "que le preguntó: –Dime, muchacho, ¿de quién eres hijo? David respondió: –Soy hijo de Jesé, el de Belén, servidor de Su Majestad. --"
}