{
  "1": "David se dirigió a Nob, a ver al sacerdote Ahimélec, que salió sorprendido a su encuentro y le preguntó: –¿Cómo es que vienes solo, sin que nadie te acompañe?",
  "2": "David le contestó: –El rey me ha ordenado atender un asunto, y me ha dicho que nadie debía saber para qué me ha enviado ni cuáles son las órdenes que traigo. En cuanto a los hombres bajo mis órdenes, los he citado en cierto lugar.",
  "3": "A propósito, ¿qué provisiones tienes a mano? Dame cinco panes, o lo que encuentres.",
  "4": "El sacerdote le contestó: –El pan que tengo a mano no es pan común y corriente, sino que está consagrado. Pero te lo daré, si tus hombres se han mantenido alejados de mujeres.",
  "5": "David le respondió con firmeza: –Como siempre que salimos a campaña, hemos estado alejados de mujeres. Y aunque este es un viaje ordinario, ya mis hombres estaban limpios cuando salimos, así que con más razón lo han de estar ahora.",
  "6": "Entonces el sacerdote le entregó el pan consagrado, pues allí no había más que los panes que se consagran al Señor y que aquel mismo día se habían quitado del altar para sustituirlos por pan caliente.",
  "7": "En aquella ocasión estaba allí uno de los oficiales de Saúl, que había tenido que quedarse en el santuario. Era un edomita llamado Doeg, jefe de los pastores de Saúl.",
  "8": "David dijo a Ahimélec: –¿Tienes a mano una lanza o una espada? Pues era tan urgente la orden del rey que no tuve tiempo de tomar mi espada ni mis otras armas.",
  "9": "El sacerdote le respondió: –Sí. Tengo la espada de Goliat, el filisteo que tú venciste en el valle de Elá. Está ahí, detrás del efod, envuelta en una capa. Puedes llevártela, si quieres; más armas no tengo. David contestó: –Ninguna otra sería mejor. Dámela.",
  "10": "Aquel mismo día, David siguió huyendo de Saúl, y fue a presentarse a Aquís, el rey de Gat.",
  "11": "Los oficiales de Aquís le dijeron: –¡Pero si este es David, servidor de Saúl, el rey de esta tierra! ¡Él es de quien cantaban en las danzas: 'Mil hombres mató Saúl, y diez mil mató David'!",
  "12": "David tomó muy en cuenta estos comentarios, y tuvo miedo de Aquís, rey de Gat.",
  "13": "Por eso, delante de ellos cambió su conducta normal, y fingiéndose loco escribía garabatos en las puertas y dejaba que la saliva le corriera por la barba.",
  "14": "Entonces Aquís dijo a sus oficiales: –Si veis que este hombre está loco, ¿para qué me lo habéis traído?",
  "15": "¿Acaso me hacen falta locos, que me habéis traído a este para que haga sus locuras en mi propia casa? --"
}