{
  "1": "Un día, los filisteos atacaron la ciudad de Queilá y robaron el trigo recién trillado. Cuando le contaron esto a David,",
  "2": "fue y consultó al Señor. Le preguntó: –¿Me permites ir a luchar contra esos filisteos? El Señor le respondió: –Sí, combátelos y libera la ciudad de Queilá.",
  "3": "Pero los hombres de David le dijeron: –Si estando aquí en Judá tenemos miedo, ¡con más razón lo tendremos si vamos a Queilá a luchar contra el ejército filisteo!",
  "4": "Entonces David consultó de nuevo al Señor, y el Señor le contestó: –Emprende la marcha a Queilá, pues yo pondré en tus manos a los filisteos.",
  "5": "David y sus hombres se pusieron en marcha hacia Queilá, y allí lucharon contra los filisteos, los derrotaron por completo y se apoderaron de sus ganados. De esa manera salvó David a los habitantes de Queilá.",
  "6": "Mientras tanto, Abiatar, el hijo de Ahimélec, había huido con la intención de unirse a David en Queilá, llevándose consigo el efod.",
  "7": "Por otra parte, a Saúl le habían informado de que David estaba en Queilá, y pensó: “Dios lo ha puesto en mis manos, porque al haberse metido en la ciudad ha quedado encerrado tras sus puertas y cerrojos.”",
  "8": "En seguida, Saúl mandó llamar a todo su ejército con el fin de dirigirse a Queilá y sitiar a David y a sus hombres.",
  "9": "Pero al saber David que Saúl pensaba atacarle, ordenó al sacerdote Abiatar que le trajera el efod para consultar al Señor.",
  "10": "Y dijo David: –Señor y Dios de Israel, este siervo tuyo sabe que Saúl se propone venir a Queilá y destruirla por causa mía.",
  "11": "¿Vendrá Saúl a buscarme, según he sabido? ¿Me entregarán a él los habitantes de Queilá? ¡Señor y Dios de Israel, este siervo tuyo te ruega que se lo digas! El Señor contestó: –Saúl vendrá.",
  "12": "Entonces David preguntó: –¿Nos entregarán los habitantes de Queilá, a mí y a mis hombres, en poder de Saúl? Y el Señor respondió: –Os entregarán.",
  "13": "Entonces David y sus hombres, que eran alrededor de seiscientos, salieron de Queilá y anduvieron sin rumbo fijo. Y cuando le llegó a Saúl la noticia de que David había escapado de Queilá, ya no hizo nada por perseguirlo.",
  "14": "Así David se quedó a vivir en unas fortalezas que había en un monte del desierto de Zif, y aunque Saúl lo buscaba todos los días, Dios no lo puso en sus manos.",
  "15": "Sin embargo, David tenía miedo de Saúl, porque este había salido con intención de matarlo. Por eso se quedó en Hores, en el desierto de Zif.",
  "16": "Un día, Jonatán, el hijo de Saúl, fue a ver a David en Hores, y a darle ánimo fortaleciendo su confianza en Dios.",
  "17": "Le dijo: –No tengas miedo, porque Saúl mi padre no podrá encontrarte. Tú llegarás a ser rey de Israel y yo seré el segundo en importancia. Esto, hasta Saúl mi padre lo sabe.",
  "18": "Entonces los dos hicieron un pacto y pusieron al Señor por testigo. Después Jonatán regresó a su casa y David se quedó en Hores.",
  "19": "Pero los habitantes de Zif fueron a Guibeá para hablar con Saúl, y le dijeron: –David está escondido en nuestro territorio, en unas fortalezas que hay en el monte de Haquilá, en Hores, al sur del desierto.",
  "20": "Por lo tanto, cuando Su Majestad guste venir, hágalo, y nosotros se lo entregaremos.",
  "21": "Saúl les contestó: –¡Que Dios os bendiga por haberos compadecido de mí!",
  "22": "Ahora os ruego que vayáis y averigüéis el lugar exacto donde se encuentra, y quién le ha visto allí, porque me han dicho que es muy astuto.",
  "23": "Fijaos bien en todos los escondites donde se mete y volved a mí con datos seguros, y entonces yo iré con vosotros. Si en verdad está en esa región, lo buscaré palmo a palmo entre todos los clanes de Judá.",
  "24": "Los de Zif se despidieron, y con el permiso de Saúl regresaron a su ciudad. David y sus hombres se hallaban en el desierto de Maón, en el llano que hay al sur del desierto,",
  "25": "y Saúl y su gente se pusieron en camino para buscarle. Cuando dieron aviso de esto a David, él bajó al peñasco que está en el desierto de Maón. Al saberlo, Saúl se lanzó al desierto de Maón, en persecución de David.",
  "26": "Por un costado del monte avanzaban Saúl y su gente, y por el otro iban David y sus hombres, dándose prisa para alejarse de Saúl. Y cuando ya Saúl y su gente habían rodeado a David y los suyos, y estaban a punto de capturarlos,",
  "27": "llegó un mensajero a decirle a Saúl: –¡Regrese inmediatamente Su Majestad, porque los filisteos han invadido el país!",
  "28": "Entonces Saúl dejó de perseguir a David y fue a enfrentarse con los filisteos. Por esta razón, aquel lugar fue conocido como “Peñasco de la Separación”.",
  "29": "De allí, David se fue a vivir a las fortalezas de En-gadi. --"
}