{"1": "Esta es la palabra de <i>YAHWEH</i> que vino a Tzefanyah  el hijo de Kushi, el hijo de Gegalyah, el hijo de Amaryah, el hijo de Hizkiyah,  durante el reino de Yoshiyah  el hijo de Amón, rey de Yahudáh:", "10": "\"También en ese día,\"dice <i>YAHWEH</i>, \"un grito desde la Puerta del Pescado  será oído, <br/> y aullido desde el Segundo Barrio <br/> y un fuerte estallido desde las colinas.", "11": "Aúllen, ustedes que viven en el Majtesh,  <br/> porque todo el pueblo se ha vuelto como Kenaan, <br/> todos los ha sido exaltados con plata están arruinados.", "12": "Cuando ese tiempo venga, Yo buscaré<br/> en Yerushalayim con lámparas <br/> y tomaré venganza sobre los hombres que aborrecen<br/> las cosas cometidas a ellos, <br/> los cuales se dicen en sus corazones: <br/> <i>YAHWEH</i> no hará nada ni bueno ni malo.\" ", "13": "Y su poder  será para botín; <br/> y sus casas para total desolación. <br/> Sí, ellos edificarán casas pero no vivirán en ellas; <br/> plantarán viñas pero no beberán el vino.\"", "14": "El gran Día de <i>YAHWEH</i> está cerca, <br/> cerca y viniendo muy rápido; <br/> ¡Oigan el sonido del Día de <i>YAHWEH!</i>  <br/> Cuando esté aquí hasta el guerrero llorará amargamente.", "15": "Ese Día es un Día de furia, <br/> un Día de aflicción y desgracia, <br/> un Día de desolación y destrucción,<br/> un Día de oscuridad y tinieblas, <br/> un Día de nubes y vapor,", "16": "un Día del <i>shofar</i> y grito de guerra <br/> contra las ciudades fortificadas <br/> y contra las torres altas [en el muro de la ciudad].", "17": "\"Yo traeré tal aflicción sobre el pueblo <br/> que ellos buscarán su senda como ciegos, <br/> porque han pecado contra <i>YAHWEH</i>. <br/> Su sangre será derramada como po lvo <br/> y sus entrañas como estiércol.", "18": "Ni su oro ni su plata podrán salvarlos. <br/> En ese Día de la furia de <i>YAHWEH</i>, <br/> toda La Tierra será devorada <br/> por el fuego de su celo. <br/> Porque El traerá una rápida destrucción, <br/> a todos aquellos que habitan La Tierra.\"", "2": "\"Yo cortaré completamente todo <br/> de la faz de La Tierra,\"dice <i>YAHWEH</i>. ", "3": "\"Yo cortaré a humanos y reses, <br/> qué las aves del aire y los peces del mar sean cortados, <br/> y quitaré a los transgresores de la faz de La Tierra, dice <i>YAHWEH</i>.", "4": "Yo extenderé mi mano sobre Yahudáh <br/> y todos los habitantes de Yerushalayim. <br/> Yo removeré los nombres de Baal de este lugar,<br/> los sacerdotes que sirven a los ídolos y aun su nombre. ", "5": "Aquellos que adoran los ejércitos del cielo en los tejados, <br/> también a aquellos que adoran y juran por <i>YAHWEH</i> <br/> pero juran por Malkam también. ", "6": "Aquellos que se volvieron de seguir a <i>YAHWEH</i>, <br/> y a aquellos no han buscado a <i>YAHWEH</i> <br/> ni le han consultado en lo más absoluto.\"", "7": "Teman ustedes delante de <i>YAHWEH-Elohim</i>, <br/> porque el Día de <i>YAHWEH</i> está cerca. <br/> <i>YAHWEH</i> ha preparado un sacrificio; <br/> El ha apartado a aquellos que ha invitado.", "8": "Cuando el tiempo venga para el sacrificio de <i>YAHWEH</i> –\"Yo tomaré venganza sobre los príncipes, <br/> y sobre la casa del rey, <br/> y sobre los que se visten con ropas extranjeras. ", "9": "Y Yo públicamente tomaré venganza sobre<br/> todos los que saltan por encima del umbral,  <br/> sobre los hombres que llenan la casa de <i>YAHWEH</i> su Elohim<br/> con iniquidades y engaño."}