{"1": "<pb/>Mi'n tz'oc tilina jun tij xinak, nok o'cx k'onxa tnabl ic tza'ncu tmana; atzun cye cu'xun, k'onxa cynabl ic tza'ncu termaniya.", "2": "K'o'nca ke tij xu'j ic tza'ncu ttxu'ya; ex ke k'apoj k'o'nca ic tza'ncu tanba, mi'n cub t-ximana mya ba'n cyi'j.", "3": "<pb/>Ba'n tu'n cyoc cwentit ke meba xu'j ka ax toc meba xu'j ke.", "4": "Pero ka at jun meba xu'j ate' tal ex ka tal tchman, il ti'j tu'n cyxnak'tzet jlu, tu'n cyonin cye keju ate' tuj cyja ex tu'n taj cyk'o'n ch'in t-xel cye keju jatum ẍe el itz'j, porque ba'n te jlu tuj twitz Dios.", "5": "Pero ju xu'j ax toc meba xu'j ex tjunalx ma cyaj ten, k'ukl tc'u'j ti'j Dios, ex cucx tna'n Dios ex in cubsan konic'an ex k'ijl; ba'n tu'n toc cwentit.", "6": "Pero aju meba xu'j in xi tk'on tib tuj achbil, banwtlo itz' pero mer ic tza'n cyimni.", "7": "K'manxa tcyakil jlu cye tu'n cyten minti' cypaltil.", "8": "Ka at jun ocslal minti' in che oc tcwentin ke terman, ex ka minti' in che oc tcwentin keju ate' tuj tja, ma cyaj tcolin tocslabl, ex mas ploj tmod twitz jun xjal mya ocslal.", "9": "<pb/>Ba'n tu'n ttz'ibanjtz cybi meba xu'j, o'cx keju ma japun 60 abk'i cyu'n ex nok junx cychmil otok ten,", "10": "ex ka bi'n cyu'n cycyakil ka ba'n cybinchben, ex ka at cyal o cych'isa, ex ka ba'n che k'on cyposad xjal, ex ka o tz'el cytx'jo'n cykan ke ocslal; ex ka o che onin cye keju ate' tuj bis, ex ka cyak' cyib tu'n cyonin tuj tcyakil ak'untl ba'n.", "11": "<pb/>Pero mi'n cu'x tk'o'na cyajlal ke meba xu'j k'apojx ke, porque oc tbaj cygan ti'j Crist, cyajbil tu'n cymoje' juntl maj.", "12": "Cyja'tzun at cyil, porque minti' ma japun cyu'n aju yol xi cytziyan nej.", "13": "Ax icx in che nak'et ti'j in che oc cy'aj, nok in che bet ttzi cyja xjal; ex mya nok o'cx cy'aj ke, ax icx ẍtak'il yol ke, ex nno'cx cylamon cyib cyxol mastl, in che yolin mya tuj tumel.", "14": "Cyja'tzun, akeju meba xu'j k'apojx ke, waje tu'n cymoje' ex tu'n ttzaj cyal ex tu'n tbant cycwentin keju ate' tuj cyja; ex tu'n mi'n t-xi cyk'o'n ambil teju aj k'oj tu'n tyolin mya ba'n cyi'j.", "15": "Porque at junjun meba xu'j ma tz'el cypa'n cyib, ma che oc lpe' ti'j Satanás.", "16": "<pb/>Ka at jun ocslal xinak ex ka jun ocslal xu'j, ka at jun meba xu'j tuj cyja, ba'n tu'n toc cyc'a'chan, tu'ntzun mi'n tten jun iktz cyibaj mastl ocslal, tu'ntzun tcanun c'a'chbil cye keju axix toc meba xu'j ke.", "17": "<pb/>Ke ansyan in che cawin tuj tumelxix, ba'n tu'n t-xi k'ot mastl onbil cye, axixpe keju cyk'on cyib tu'n cypacban ex tu'n cyk'on xnak'tzbil.", "18": "Porque in tma'n tuj Tu'jil: Mi'n tz'oc cyc'alo'ne twi ttxa'n boys aju in bet tibaj triw tu'n tel ttxc'omil; ax icx in tma'n: Aju ak'nal, tuj tumelxix tu'n tchjet twi tc'u'j, chi tuj Tu'jil.", "19": "<pb/>Ka at jun ma pon tuc'ila k'malte ka at til jun ansyan, mi'n txi tbi'na tyol; katzun at cabe ex ka ox testiw, binxtzuna.", "20": "Akeju cucx cybinchan il, k'manxa cyil cywitz cycyakil tu'ntzun cyxob mastl ocslal.", "21": "Cxel ncyuwsa'ne teya twitz Dios ex twitz Kajaw Jesucrist ex cywitz ke t-anjel sc'o'maj ke tu'n, japunx tu'na tcyakil jlu, mi'n txi tma'n naja ka at til jun ocslal ka na'nxtok tbinteya, ex mi'n tz'oc tk'o'n twitza ti'j t-xilen xjal.", "22": "Mya jurat naj tu'n t-xi tk'o'na cyoclen ocslal, tu'ntzun mi'n tel tikan tila ti'j ka ma cub tz'ak tuj il. Cwentin oc tiba tu'n tten tuj tanmiya sak.", "23": "<pb/>Mi'n txi tc'a'na junxte a', c'anxa ch'in vin tu'n tlaj tc'u'ja ex tu'n tlaj cucx in tzaj tyabila.", "24": "<pb/>At junjun xjal nne'l naj cyil tuj k'ancha'l na'nxtok cyoc tuj xjel; atzun junjuntl maxi nne'l cyil tuj k'ancha'l oc cyoc tuj xjel.", "25": "Ax icx keju kak'unben ba'n, nne'l tuj k'ancha'l; ka at maj minti' k'ancha'l, pero cheba nne'l tuj k'ancha'l, porque mlay bant tu'n tcyaj ten tuj ewaj."}