{"1": "<b>Resurrección </b>Y, pasado el sábado, María, la Magdalena y María, la de Santiago, y Salomé compraron aromas, para, yendo, ungirle.", "10": "Aquélla, yendo, anunció a los que con él estuvieron, que lamentaban y lloraban.", "11": "También aquéllos, oyendo que vivía y habíase manifestado a ella, no creyeron.", "12": "Y, después de esto, a dos de ellos que paseaban, aparecióse en otra forma, yendo ellos al campo;", "13": "y también aquéllos, yéndose, anunciaron a los demás; ni aquéllos creyeron.", "14": "Y por fin, recostados ellos, los once, aparecióse, y vituperó su incredulidad y duro corazón, porque a los que le vieran resucitado, no creyeron.", "16": "<J>El creyente y bautizado, se salvará; mas, el increyente, se condenará.</J>", "17": "<J>Y señales a los creyentes acompañarán éstas: en mi nombre demonios lanzarán; lenguas hablarán nuevas;</J>", "18": "<J>serpientes alzarán; y si mortífero algo bebieren, no les dañará, no; sobre enfermos manos impondrán, y bellamente estaránse».</J>", "19": "Y ciertamente el Señor Jesús, después de hablarles, fue asumido al cielo, y sentóse a la diestra de Dios;", "2": "Y muy al alba, el primero <n>(a)</n> de los sábados vienen al sepulcro, naciendo el sol.", "20": "aquéllos, empero, saliendo, predicaron doquiera, cooperando el Señor a la palabra, confirmando con las señales que la seguían.", "3": "Y decían entre sí: «¿Quién revolverános la piedra de la puerta de la sepultura?»", "4": "(Y, reparando, ven que está revuelta atrás la piedra). Pues era grande sobremanera.", "5": "Y entrando en la sepultura, vieron un jovencito sentado a la derecha, envuelto en estola esplendorosa, y arrobáronse.", "6": "Mas él díceles: «No os arrobéis: a Jesús buscáis, al Nazareno, al crucificado: resucitó; no está aquí; he aquí el lugar donde le pusieron.", "7": "Empero, idos, decid a sus discípulos, y a Pedro que os conduce a la Galilea; allí le veréis, según os dijo».", "8": "Y, saliendo, huyeron de la sepultura, pues apoderóse de ellas temblor y éxtasis; y a nadie nada dijeron <n>(b)</n>, pues temían.", "9": "Y, resucitando al alba, el primero del sábado, aparecióse primero a María, la Magdalena; de la cual había lanzado siete demonios.", "15": "Y díjoles: <J>«Yendo al mundo todo entero, predicad el Evangelio a toda criatura.</J>"}