{"10": "<J>¿Ni esta escritura habéis leído? (Salmo 118,20,23) <i>A la piedra que desestimaron los edificantes, ésta fue hecha cabeza de ángulo;</i></J>", "11": "<J><i>desde Señor hecha fue ésta <n>(f)</n>, y es maravillosa en nuestros ojos».</i></J>", "12": "Y buscaban de él apoderarse; pero temieron a la turba; pues conocían que a ellos la parábola dijo. Y, dejándole, se fueron.", "13": "Y envían a él algunos de los fariseos y los herodianos para prenderle con palabra.", "14": "Y, viniendo, dícenle: «Maestro, sabemos que veraz eres y no te importa de nadie; que no miras a la faz de los hombres, sino en verdad el camino de Dios enseñas: ¿Es lícito dar censo a César o no? ¿Daremos o no daremos?»", "18": "Y vienen saduceos a él, los que dicen que resurrección no hay, y preguntábanle, diciendo:", "19": "«Maestro, Moisés escribiónos que, si de alguno un hermano muriere y abandonare mujer y no dejare hijo; —que tome su hermano la mujer y excite de ella simiente a su hermano.", "2": "<J>Y envió a los agrícolas, en el tiempo <n>(c)</n>, un siervo, para que, de los agrícolas, cogiera de los frutos de la viña.</J>", "20": "Siete hermanos eran. Y el primero tomó mujer; y, muriendo, no dejó simiente.", "21": "Y el segundo tomóla, y murió, no dejando en pos simiente, y el tercero asimismo;", "22": "y los siete no dejaron simiente. Al fin de todos también la mujer murió.", "23": "En la resurrección ¿de quién de ellos será mujer? que los siete tuviéronla por mujer».", "25": "<J>Pues, cuando de los muertos resucite, ni se casan, ni se les casa, sino son como ángeles, los de los cielos.</J>", "26": "<J>Y acerca de los muertos: el que despiertan ¿no habéis leído en el libro de Moisés, sobre la zarza, cómo le dijo Dios, diciendo: «Yo el Dios de Abrahán, y Dios de Isaac y Dios de Jacob?</J>", "27": "<J>No es Dios de muertos, sino de vivientes; mucho erráis.»</J>", "28": "Y, acercándose uno de los escribas, oyéndoles disputar, sabiendo que bellamente les ha respondido, preguntóle: «¿Cuál es el mandamiento primero de todos?»", "3": "<J>Y, cogiéndole, desollaron <n>(d)</n>, y le enviaron vacío.</J>", "30": "<J><i>y amarás a Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente, y de toda tu fuerza</i></J>", "31": "<J>Segundo éste: <i>Amarás a tu prójimo como a ti mismo. Mayor que éstos otro mandamiento no hay».</i></J>", "32": "Y díjole el escriba: «Bellamente, maestro, en verdad has dicho que uno es y no hay otro fuera de él.", "33": "Y el amarle de todo el corazón, y de todo el entendimiento y de toda la fuerza; y el amar al prójimo como a sí mismo, superior es a todos los holocaustos y sacrificios».", "36": "<J>El mismo David dijo en el Espíritu el santo: (Salmo 109,1.) <i>Dijo Señor a mi Señor: «Siéntate a mi diestra, hasta poner yo a tus enemigos debajo de tus pies».</i></J>", "39": "<J>y primeras sillas en las sinagogas y primeros lechos <n>(m)</n> en las comidas.</J>", "4": "<J>Y de nuevo envió a ellos otro siervo; a aquél también descabezaron <n>(e)</n> y deshonraron.</J>", "40": "<J>Los que devoran las casas de las viudas, y con apariencia muy largamente oran; —éstos recibirán mayor juicio».</J>", "41": "Y, sentándose en frente del gazofilacio <n>(n)</n>, miraba cómo la turba echaba bronce <n>(o)</n>; y muchos ricos echaban mucho;", "42": "y viniendo una viuda mendiga, echó monedas dos <n>(p)</n>; lo que es un cuadrante.", "44": "<J>Porque todos de lo sobrante a ellos echaron; ésta, empero, de su penuria, todo cuanto tenía, echó: todo su sustento».</J>", "5": "<J>Y otro envió; a aquél también mataron; y muchos otros, a éstos desollando, a aquéllos matando.</J>", "6": "<J>Todavía uno tenía: hijo amado; envióle postrero a ellos, diciendo: que «considerarán a mi hijo».</J>", "7": "<J>Aquéllos, empero, los agrícolas, entre sí dijeron: que «éste es el heredero: «¡acá! matémosle y nuestra será la herencia».</J>", "8": "<J>Y cogiendo matáronle y arrojáronle fuera de la viña.</J>", "9": "<J>¿Qué hará el señor de la viña? Vendrá y perderá a los agrícolas y dará la viña a otros.</J>", "1": "<b>Confunde Cristo a los fariseos y saduceos </b>Y principióles en parábolas a hablar: <J>«Viña un hombre crió, y en torno puso cerca, y cavó sublagar <n>(a)</n>, y edificó torre <n>(b)</n>, y arrendóla a agrícolas, y peregrinó.</J>", "15": "Y él, sabiendo la hipocresía de ellos, díjoles: <J>«¿Qué me tentáis? Traedme denario, para ver».</J>", "16": "Y ellos trajeron. Y díceles: <J>«¿De quién, esta imagen y el epígrafe?»</J> Y ellos dijéronle: «De César».", "17": "Y Jesús dijo: <J>«Lo de César devolved a César, y lo de Dios a Dios».</J> Y asombrábanse de él.", "24": "Díjoles Jesús: <J>«¿No por esto <n>(g)</n> erráis: no sabiendo las Escrituras ni el poder de Dios?</J>", "29": "Respondió Jesús que el primero es: <J><i>«Oye, Israel: Señor, el Dios nuestro, Señor uno es:</i></J>", "34": "Y Jesús, viéndole que razonablemente respondió, díjole: <J>«No lejos estás del Reino de Dios».</J> Y nadie más ya atrevióse a preguntarle.", "35": "Y, respondiendo Jesús, decía, enseñando en el santuario: <J>«¿Cómo dicen los escribas que el Cristo hijo de David es?</J>", "37": "<J>El mismo David dícele Señor; y ¿de dónde <n>(h)</n> de él es Hijo?»</J> Y la mucha turba <n>(i)</n> oíale placenteramente;", "38": "Y en su doctrina decía: <J>«Mirad <n>(j)</n> de los escribas, los que quieren en estolas <n>(k)</n> pasear, y salutaciones en las ágoras <n>(l)</n>,</J>", "43": "Y, llamando a sí a sus discípulos, díjoles: <J>«En verdad dígoos que esta viuda, la mendiga, más que todos echó de los que echaron en el gazofilacio.</J>"}