{"1": "Pero los israelitas volvieron a hacer lo malo a los ojos del Eterno, y él los entregó en manos de Madián durante siete años.", "10": "\"Y os dije: Yo Soy el Eterno vuestro Dios. No temáis a los dioses amorreos, en cuya tierra habitáis. Y no habéis obedecido mi voz\".", "11": "Entonces vino el Ángel del Eterno y se sentó debajo de la encina que está en Ofra, que era de Joás abiezerita. Su hijo Gedeón estaba sacudiendo el trigo en el lagar, para esconderlo de los madianitas.", "12": "Cuando el Ángel del Eterno se le apareció, le dijo: \"El Eterno está contigo, varón esforzado y valiente\".", "13": "Y Gedeón respondió: \"Ah, señor mío, si el Eterno está con nosotros, ¿por qué nos ha venido todo esto? ¿Dónde están todas sus maravillas, que nuestros padres nos han contado, diciendo: ¿No nos sacó el Eterno de Egipto? Ahora él nos ha desamparado, y nos ha entregado en manos de los madianitas\".", "14": "El Eterno lo miró y le dijo: \"Ve con tu fortaleza y salva a Israel de mano de los madianitas. ¿No te envío yo?\"", "15": "Entonces Gedeón respondió: \"Señor mío, ¿con qué salvaré a Israel? Mi familia es pobre en Manasés, Y yo soy el menor de la casa de mi padre\"", "16": "El Señor le dijo: \"Con toda certeza, yo estaré contigo, y vencerás a los madianitas como si fueran un solo hombre\".", "17": "Gedeón respondió: \"Si he hallado gracia ante ti, te ruego que me des señal de que tú has hablado conmigo.", "18": "\"Te ruego que no te vayas de aquí hasta que vuelva a ti con mi presente, y lo ponga ante ti\". Y él respondió: \"Esperaré hasta que vuelvas\".", "19": "Entonces Gedeón entró, preparó un cabrito, y pan sin levadura de un efa de harina (20 kgs). Puso la carne en un canastillo y el caldo en una olla, y se lo presentó debajo de aquella encina.", "2": "La mano de Madián prevaleció contra Israel. Y por causa de los madianitas, los israelitas se hicieron cuevas en los montes, cavernas y lugares fortificados.", "20": "Entonces el Ángel de Dios le dijo: \"Toma la carne y el pan sin levadura, y ponlos sobre esta peña, y vierte el caldo\". Y él lo hizo así.", "21": "Y el Ángel del Eterno extendió el bastón que tenía en su mano, tocó con la punta en la carne y en el pan, y fuego subió de la peña, que consumió la carne y el pan. Y el Ángel del Eterno desapareció de su presencia.", "22": "Cuando Gedeón vio que era el Ángel del Señor, exclamó: \"Ay, Dios mío, que he visto al Ángel del Eterno cara a cara\".", "23": "El Eterno le dijo: \"Paz a ti. No temas. No morirás\".", "24": "Entonces Gedeón edificó allí un altar al Señor, y lo llamó \"El Eterno es paz\". Y hasta hoy se halla en Ofra de Abiezer.", "25": "Esa misma noche el Señor le dijo: \"Toma el toro de tu padre, y otro toro de siete años, y derriba el altar de Baal que tiene tu padre. Y corta también el poste idolátrico que está junto a él.", "26": "\"Edifica un altar al Eterno tu Dios en la cumbre de este peñasco, en lugar conveniente. Y toma el segundo toro, y sacrifícalo en holocausto sobre la leña del pilar idolátrico que habrás cortado\".", "27": "Entonces Gedeón tomó diez de sus siervos, e hizo como el Señor le dijo. Pero temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, lo hizo de noche.", "28": "A la mañana, cuando se levantaron los de la ciudad, vieron el altar de Baal derribado, cortado el pilar idolátrico que estaba junto a él, y el segundo toro ofrecido en holocausto sobre el altar edificado.", "29": "Y se decían el uno al otro: \"¿Quién hizo esto?\" Después de indagar les dijeron: \"Gedeón hijo de Joás lo hizo\". Entonces los hombres de la ciudad dijeron a Joás:", "3": "Porque cuando Israel había sembrado, subían contra ellos los madianitas, amalecitas y orientales.", "30": "\"Saca a tu hijo para que muera, porque derribó el altar de Baal, y cortó el poste idolátrico que estaba junto a él\".", "31": "Joás respondió: \"¿Queréis vosotros defender a Baal? ¿Lo salvaréis vosotros? El que contienda por él, que muera antes del amanecer. Si Baal es dios, contienda por sí mismo con el que derribó el altar\".", "32": "Aquel día Gedeón fue llamado Jerobaal, porque dijo: \"Que Baal contienda contra el que derribó su altar\".", "33": "Los madianitas, amalecitas y orientales se juntaron a una. Pasaron el Jordán y acamparon en el valle de Jezreel.", "34": "Y el Espíritu del Eterno vino sobre Gedeón, y cuando tocó el cuerno, Abiezer se juntó con él.", "35": "Gedeón envió mensajeros por todo Manasés que también se juntó con él. También envió mensajeros a Aser, Zabulón y Neftalí, que salieron a su encuentro.", "36": "Gedeón dijo a Dios: \"Si has de salvar a Israel por mi mano, como has dicho,", "37": "\"yo pondré un vellón de lana en la era. Si sólo el vellón se cubre de rocío y el suelo queda seco, entenderé que salvarás a Israel por mi mano, como has dicho\".", "38": "Y así sucedió. Cuando Gedeón se levantó de mañana, exprimió el vellón, y sacó de él el rocío, un vaso lleno de agua.", "39": "Pero Gedeón dijo a Dios: \"No se encienda tu enojo hacia mí, si hablo una vez más. Probaré otra vez con el vellón. Te ruego que sólo el vellón quede seco y en todo el suelo haya rocío\".", "4": "Acampaban contra ellos y destruían los frutos de la tierra, hasta llegar a Gaza. Y no dejaban comida en Israel, ni ovejas, ni bueyes, ni asnos.", "40": "Y aquella noche Dios lo hizo así. Sólo el vellón quedó seco, y en todo el suelo hubo rocío.", "5": "Porque subían ellos y su ganado, venían con sus tiendas en gran multitud como langostas. Ellos y sus camellos eran innumerables. Así venían a la tierra para devastarla.", "6": "De ese modo Israel quedaba muy empobrecido por los madianitas. Y los israelitas clamaron al Eterno.", "7": "Cuando los israelitas clamaron al Señor, a causa de los madianitas,", "8": "el Eterno envió a Israel un profeta que les dijo: \"Así dice el Eterno, Dios de Israel: Yo os saqué de Egipto, de la casa de servidumbre\".", "9": "\"Os libré de mano de los egipcios y de todos los que os afligieron, a quienes eché de delante de vosotros, y os di su tierra\"."}