{"1": "Un día Sansón fue a Gaza, y vio allí a una ramera, y llegó a ella.", "10": "Entonces Dalila dijo a Sansón: \"Me, has engañado. Me has dicho mentiras. Descúbreme, pues, cómo puedes ser atado\".", "11": "El le dijo: \"Si me atan fuertemente con cuerdas nuevas, que no se hayan usado. me debilitaré y seré como cualquier hombre\".", "12": "Dalila tomó cuerdas nuevas y lo ató con ellas. Y le dijo: \"¡Sansón! ¡Los filisteos sobre ti!\" Los espías estaban en el aposento. Pero él las rompió de sus brazos como un hilo.", "13": "Y Dalila dijo a Sansón: \"Hasta ahora te has burlado de mí, y me tratas con mentiras. Descúbreme cómo podrás ser atado\". Entonces él le dijo: \"Si tejes siete mechones de mi cabeza con la tela, y los clavas con la clavija del telar, me debilitaré y seré como cualquier hombre\".", "14": "Entonces, mientras él dormía, ella tejió siete mechones de su cabello. Los aseguró con la estaca, y le dijo: \"¡Sansón!¡ Los filisteos sobre ti!\" El despertó de su sueño, y arrancó la estaca del telar con la tela.", "15": "Entonces ella le dijo: \"¿Cómo me dices que me amas, cuando tu corazón no está conmigo? Ya me has engañado tres veces, y no me has descubierto aún en qué consiste tu gran fuerza\".", "16": "Y como ella lo presionaba cada día con sus palabras y lo importunaba, fue reducido a mortal angustia.", "17": "Y le descubrió todo su corazón. Le dijo: \"Nunca llegó navaja a mi cabeza, porque soy nazareo de Dios desde antes de nacer. Si me raparan, mi fuerza se apartaría de mí, me debilitaría y sería como cualquier hombre\".", "18": "Cuando Dalila vio que le había descubierto todo su corazón, envió a decir a los príncipes filisteos: \"Venid esta vez, porque él me ha descubierto todo su corazón\". Y los príncipes filisteos vinieron con el dinero en su mano.", "19": "Ella lo hizo dormir sobre sus rodillas, y llamando a un hombre, le cortó siete mechones de su cabeza. Entonces empezó a debilitarse, y su fuerza se apartó de él.", "2": "Y dijeron a los de Gaza: \"Sansón ha venido acá\". Así cercaron la casa, y pusieron espías toda aquella noche a la puerta de la ciudad. Esperaron callados toda aquella noche, diciendo: \"Hasta la luz de la mañana, entonces lo mataremos\".", "20": "Y ella le dijo: \"¡Sansón! ¡Los filisteos sobre ti!\" Cuando él despertó del sueño, se dijo: \"Esta vez saldré como las otras, y escaparé\". Y no sabía que el Eterno se había apartado de él.", "21": "Los filisteos echaron mano de él, le sacaron los ojos y lo llevaron a Gaza. Allí lo ataron con cadenas de bronce, para que Moliese en la cárcel.", "22": "Después que fue rapado, el cabello de su cabeza empezó a crecer.", "23": "Entonces los príncipes filisteos se juntaron para ofrecer un gran sacrificio a Dagón su dios y alegrarse. Decían: \"Nuestro dios entregó en nuestras manos a Sansón nuestro enemigo\".", "24": "Al verlo, el pueblo también alabó a su dios, diciendo: \"Nuestro dios entregó en nuestras manos a nuestro enemigo, el destructor de nuestra tierra, que había dado muerte a muchos de nosotros\".", "25": "Y en la alegría de su corazón, dijeron: \"Llamad a Sansón, para que nos divierta\". Trajeron a Sansón de la cárcel, y les servía de juguete. Luego lo pusieron entre las columnas.", "26": "Entonces Sansón dijo al joven que lo guiaba de la mano: \"Acércame y hazme palpar las columnas que sostienen la casa, para que me apoye en ellas\".", "27": "La casa estaba llena de hombres y mujeres, y todos los príncipes estaban allí. En el piso alto había como tres mil hombres y mujeres, que estaban mirando el escarnio de Sansón.", "28": "Entonces Sansón clamó al Eterno: \"Señor, oh Eterno. acuérdate de mí, te ruego; y dame fuerzas sólo esta vez, oh Dios; para que de una vez me vengue de los filisteos por mis dos ojos\".", "29": "Luego Sansón asió las dos columnas del medio que sustentaban la casa. Se apoyó en ellas, en una con la mano derecha, y en la otra con la mano izquierda.", "3": "Pero Sansón durmió hasta la medianoche. Entonces se levantó, arrancó las puertas de la ciudad con sus dos pilares y su cerrojo, se las echó al hombro, y subió con ellas a la cumbre del monte que está delante Hebrón.", "30": "Y dijo Sansón: \"Muera yo con los filisteos\". Entonces empujó con toda su fuerza, y la casa cayó sobre los príncipes y sobre todo el pueblo que estaba en ella. Y fueron muchos más los que mató al morir, que los que había matado en su vida.", "31": "Y descendieron sus hermanos y la casa de su padre, y lo llevaron y sepultaron entre Zora y Estaol, en el sepulcro de su padre Manoa. Sansón había juzgado a Israel durante veinte años.", "4": "Después de esto Sansón se enamoró de una mujer del valle de Sorec, llamada Dalila.", "5": "Y vinieron a ella los príncipes filisteos, y le dijeron: \"Sedúcelo y ve en qué consiste su gran fuerza, y cómo lo podríamos vencer, para que lo atemos y lo dominemos. Y cada uno de nosotros te dará 1.100 siclos de plata (13 kgs)\".", "6": "Dalila dijo a Sansón: \"Te ruego que me declares en qué consiste tu gran fuerza, y cómo podrías ser atado y dominado\".", "7": "Sansón respondió: \"Sí me atan con siete cuerdas frescas de mimbre, que no se hayan secado, me debilitaré y seré como cualquier hombre\".", "8": "Los príncipes filisteos le trajeron siete cuerdas frescas de mimbre, que no se habían secado aún, y ella lo ató con ellas.", "9": "Y había en el aposento hombres en acecho. Entonces ella le dijo: \"¡Sansón! ¡Los filisteos sobre ti!\" Pero él rompió los mimbres como se rompo una cuerda de estopa cuando siente el fuego. Y no se supo el secreto de su fuerza."}