{"1": "Y los de Efraín dijeron a Gedeón: \"Qué es esto que has hecho de no llamarnos a la guerra contra Madián?\" Y lo reconvinieron fuertemente.", "10": "Zeba y Zalmuna estaban en Carcor con su ejército de 15,000 hombres que habían quedado de los orientales, porque habían caído 120,000 hombres que sacaban espada.", "11": "Subió Gedeón por el camino de los nómadas, al oriente de Noba y Jogbea, y atacó el ejército que estaba sin recelo.", "12": "Entonces huyeron Zeba y Zalmuna, Gedeón los siguió y prendió a los dos reyes de Madián, y el pánico se apoderó de todo el ejército.", "13": "Y Gedeón hijo de Joás volvió de la batalla por el paso de Hares.", "14": "Tomó a un joven de Sucot, que le dio por escrito el nombre de los principales de Sucot y sus ancianos, 77 hombres.", "15": "Y entrando a los de Sucot, Gedeón les dijo: \"Aquí están Zeba y Zalmuna, por los cuales os burlasteis de mí, al decirme: '¿Están ya Zeba y Zalmuna en tu mano, para que demos pan a tus hombres cansados?\"'", "16": "Y tomó a los ancianos de la ciudad y los castigó con espinas y abrojos del desierto.", "17": "También derribó la torre de Penuel y mató a los de la ciudad.", "18": "Luego preguntó a los de Zeba y Zalmuna: \"¿Qué aspecto tenían los hombres que matasteis en Tabor?\" Y ellos respondieron: \"Como tú, así eran, ni más ni menos. Parecían hijos de rey\".", "19": "El les dijo: \"Mis hermanos eran, hijos de mi madre. ¡Vive el Eterno, que si los hubierais guardado con vida, no os mataría!\"", "2": "Pero él respondió: \"¿Qué hice yo en comparación con lo que hicisteis vosotros? ¿No es el rebusco de Efraín mejor que la vendimia de Abiezer?", "20": "Y dijo a Jeter su primogénito: \"Levántate y mátalos\". Pero el joven no desenvainó su espada, porque tenía temor, que aún era muchacho.", "21": "Entonces dijeron Zeba y Zalmuna: \"Levántate y mátanos tú; porque como es el varón, tal es su valentía\". Y Gedeón se levantó, y mató a Zeba y a Zalmuna. Y tomó las lunetas de adorno de sus camellos.", "22": "Los israelitas dijeron a Gedeón: \"Gobiérnanos tú, tu hijo y tu nieto; pues nos libraste de la mano de Madián\".", "23": "Pero Gedeón respondió: \"No os gobernaré yo, ni mi hijo. ¡El Eterno os gobernará!\"", "24": "Y agregó: \"Deseo pediros algo. Que cada uno me dé un zarcillo de su despojo\". Porque traían zarcillos de oro, que eran ismaelitas.", "25": "Ellos respondieron: \"De buena gana te los daremos\". Tendieron un vestido y cada uno echó allí un zarcillo de su despojo.", "26": "Y esos zarcillos pesaron 1,700 siclos (unos 19 kgs) sin contar las planchas, joyeles y vestidos de púrpura, que traían los reyes de Madián, y sin los collares que traían sus camellos.", "27": "Y Gedeón hizo de ellos un efod, que guardó en Ofra, su ciudad. Y todo Israel fornicó tras ese efod, que fue un tropiezo para Gedeón y para su familia.", "28": "Así fue subyugado Madián ante Israel, y nunca más levantaron su cabeza. Y el país reposó durante 40 años en los días de Gedeón.", "29": "Después Jerobaal hijo de Joás fue y habitó en su casa.", "3": "\"Dios ha entregado en vuestras manos a Oreb y a Zeeb, príncipes de Madián, y ¿qué pude hacer yo comparado con vosotros?\" Entonces el enojo de ellos se calmó con esas palabras.", "30": "Y Gedeón tuvo setenta hijos que salieron de su muslo, porque tuvo muchas esposas.", "31": "La esposa concubina que tenía en Siquem, también engendró un hijo, y lo llamó Abimélec.", "32": "Y Gedeón hijo de Joás murió en buena vejez, y fue sepultado en el sepulcro de su padre Joás, en Ofra de los abiezeritas.", "33": "Después de la muerte de Gedeón, los israelitas volvieron a fornicar en pos de los baales, y se pusieron por dios a Baal Berit.", "34": "Se olvidaron del Eterno su Dios, que los había librado de todos sus enemigos de alrededor.", "35": "Ni fueron agradecidos con la casa de Jerobaal, que es Gedeón, por todo el bien que había hecho a Israel.", "4": "Gedeón llegó al Jordán y lo cruzó con los trescientos hombres que traía consigo, cansados pero todavía persiguiendo.", "5": "Y dijo a los de Sucot: \"Os ruego que déis a la gente que me sigue algún bocado de pan, porque están cansados, y están persiguiendo a Zeba y a Zalmuna, reyes de Madián\".", "6": "Los principales de Sucot respondieron: ¿Están ya Zeba y Zalmuna en tu mano, para que hayamos nosotros de dar pan a tu ejército?\"", "7": "Gedeón dijo: \"Cuando el Eterno haya entregado en mi mano a Zeba y a Zalmuna, trillaré vuestra carne con espinas y abrojos del desierto\".", "8": "De allí subió a Penuel y habló las mismas palabras. Y los de Penuel respondieron como los de Sucot.", "9": "Y él dijo a los de Penuel: \"Cuando vuelva en paz, derribaré esta torre\"."}