{"1": "<pb/>Luego, vino uno de los siete ángeles que tenía las siete copas y me dijo: «Ven, te voy a mostrar el castigo que recibirá la gran prostituta que está sentada a la orilla de muchas aguas.", "2": "Los reyes de la tierra se han acostado con ella, y los hombres del mundo se emborracharon con el vino de su pecado sexual».", "3": "<pb/>Después, por medio del Espíritu, el ángel me llevó al desierto. Allí vi a una mujer montada en una bestia roja de siete cabezas y diez cuernos. La bestia estaba cubierta con nombres que insultaban a Dios.", "4": "La mujer estaba vestida con ropa de colores morado y rojo y llevaba adornos de oro, piedras preciosas y perlas. En la mano llevaba una copa dorada llena de porquerías y de las impurezas de su inmoralidad sexual.", "5": "En su frente estaba escrito un nombre que tenía un significado secreto: <pb/> LA GRAN CIUDAD DE BABILONIA <pb/> MADRE DE LAS PROSTITUTAS <pb/> Y DE TODAS LAS PORQUERÍAS <pb/> DE LA TIERRA", "6": "<pb/>Observé que la mujer estaba borracha, pues se había embriagado con la sangre del pueblo santo de Dios y de los que murieron por testificar de su fe en Jesús. <pb/>Cuando vi a la mujer, me asombré.", "7": "Luego, el ángel me preguntó: «¿De qué te asombras? Te voy a explicar lo que significan la mujer y la bestia de siete cabezas y diez cuernos en la que ella estaba montada.", "8": "La bestia que viste estuvo viva alguna vez, pero ya no. Está por salir del abismo y después será destruida. La gente que vive en la tierra y cuyos nombres nunca han estado escritos en el libro de la vida desde la creación del mundo, se asombrará cuando vea a la bestia porque estuvo viva y ya no lo está, pero vendrá de nuevo.", "9": "<pb/>»Se necesita ser sabio para entender esto: las siete cabezas de la bestia son los siete montes sobre los que está sentada la mujer y también son siete reyes.", "10": "Cinco de los reyes ya murieron, uno vive ahora, el otro todavía no ha llegado; pero cuando llegue, se quedará sólo por un corto tiempo.", "11": "La bestia que estuvo viva alguna vez, pero que ya no lo está, es el octavo rey. Ese octavo rey es también uno de los siete primeros reyes, y será destruido.", "12": "<pb/>»Los diez cuernos que viste son diez reyes que todavía no han recibido poder para reinar. Recibirán ese poder para gobernar junto con la bestia durante una hora.", "13": "Todos estos diez reyes tendrán el mismo propósito: le darán su poder y autoridad a la bestia.", "14": "Pelearán contra el Cordero, pero el Cordero los vencerá porque él es Señor de señores y Rey de reyes. Él los vencerá, y los que están con él son sus fieles seguidores, a quienes él mismo eligió y llamó».", "15": "<pb/>Entonces, el ángel me dijo: «Los ríos donde estaba sentada la prostituta, representan a todas las personas, razas, naciones y lenguas.", "16": "La bestia y los diez cuernos que viste odiarán a la prostituta y le quitarán todo lo que tiene dejándola desnuda. Se comerán su cuerpo y lo quemarán.", "17": "Dios hizo que los diez cuernos se pusieran de acuerdo en un sólo objetivo para poder cumplir el propósito de Dios: darle a la bestia su poder para gobernar hasta que se cumpla el plan de Dios.", "18": "La mujer que viste es la gran ciudad que gobierna a los reyes de la tierra»."}