{"1": "<pb/>Cuando el Cordero rompió el séptimo sello, hubo silencio en el cielo durante casi media hora.", "2": "<pb/>Luego vi a los siete ángeles de pie ante Dios y cada uno recibió una trompeta.", "3": "<pb/>Llegó otro ángel y se puso de pie frente al altar. Tenía un recipiente de oro con mucho incienso para ofrecerlo junto con las oraciones de todo el pueblo de Dios <f>[27]</f>. Así que puso esta ofrenda sobre el altar de oro que estaba frente al trono.", "4": "El humo del incienso salió del recipiente que el ángel tenía en la mano y llegó ante Dios junto con las oraciones de su pueblo.", "5": "Luego, el ángel tomó el recipiente donde estaba el incienso, lo llenó con fuego del altar y lo arrojó sobre la tierra. Hubo truenos, ruidos, rayos y un terremoto.", "6": "<pb/>Luego los siete ángeles con las siete trompetas se prepararon para tocarlas.", "7": "<pb/>El primer ángel tocó la trompeta, y cayeron sobre la tierra granizo y fuego mezclados con sangre. Se quemaron la tercera parte de la tierra, la tercera parte de los árboles y todo el pasto.", "8": "<pb/>El segundo ángel tocó la trompeta, y cayó sobre el mar algo parecido a una gran montaña envuelta en llamas que hizo que la tercera parte del mar se convirtiera en sangre.", "9": "Murió la tercera parte de todos los seres del mar y fue destruida la tercera parte de todos los barcos.", "10": "<pb/>El tercer ángel tocó la trompeta, y cayó del cielo una gran estrella encendida como una antorcha, sobre la tercera parte de los ríos y los manantiales.", "11": "La estrella se llamaba Ajenjo <f>[28]</f> y volvió amarga la tercera parte del agua de los ríos. Mucha gente murió por haber bebido de esa agua.", "12": "<pb/>El cuarto ángel tocó la trompeta y la tercera parte del sol, la luna y las estrellas fueron golpeadas y se oscurecieron. Así, una tercera parte del día y de la noche quedaron sin luz.", "13": "<pb/>Entonces, vi un águila volando alto y oí que decía con voz fuerte: «Desastres, desastres, desastres para los habitantes de la tierra. Comenzarán después de que los tres últimos ángeles toquen las trompetas»."}