{
  "1": "Ahora, acerca de las cosas que escribisteis, bueno es para el hombre no tocar mujer.",
  "2": "Pero por causa de las fornicaciones, cada uno tenga su propia mujer, y cada una su propio marido.",
  "3": "El marido cumpla con la mujer lo debido, y asimismo también la mujer con el marido.",
  "4": "La mujer no tiene potestad sobre su propio cuerpo, sino el marido; e igualmente tampoco el marido tiene potestad sobre su propio cuerpo, sino la mujer.",
  "5": "No os privéis el uno al otro, excepto de común acuerdo y por algún tiempo, para dedicaros a la oración, y luego volved a juntaros, para que no os tiente Satanás a causa de vuestra incontinencia.",
  "6": "Pero esto digo como concesión, no como mandato:",
  "7": "Quisiera más bien que todos los hombres estuvieran como yo mismo, pero cada uno tiene su propio don de Dios, uno de una clase, y otro de otra.",
  "8": "Digo, pues, a los solteros y a las viudas: Bueno les fuera si permanecieran como yo,",
  "9": "pero si carecen de dominio propio, cásense; porque mejor es casarse que quemarse.",
  "10": "Y a los que se han casado, ordeno, no yo, sino el Señor, que la mujer no se separe del marido;",
  "11": "y si llega a separarse, que permanezca sin casarse o se reconcilie con el marido; y al marido, que no abandone a la mujer.",
  "12": "Y a los demás, digo yo, no el Señor: Si algún hermano tiene mujer incrédula y ella está dispuesta a vivir con él, no la abandone;",
  "13": "y si alguna mujer tiene marido incrédulo, y él está dispuesto a vivir con ella, no abandone al marido.",
  "14": "Porque el marido incrédulo es santificado por la mujer, y la mujer incrédula es santificada por el hermano, pues de otra manera, vuestros hijos serían inmundos, mientras que ahora son santos.",
  "15": "Pero si el incrédulo se separa, que se separe, pues no está el hermano o la hermana sujeto a servidumbre en semejante caso, sino que a paz os ha llamado Dios.",
  "16": "¿Qué sabes, mujer, si salvarás al marido? ¿O qué sabes, marido, si salvarás a la mujer?",
  "17": "Como el Señor repartió a cada uno, y como Dios ha llamado a cada uno, así viva. Y así ordeno en todas las iglesias.",
  "18": "¿Fue llamado alguno ya circuncidado? Quédese así. ¿Fue llamado alguno siendo incircunciso? No se circuncide.",
  "19": "La circuncisión nada es, y la incircuncisión nada es, sino la observancia de los mandamientos de Dios.",
  "20": "Cada uno permanezca en la condición en que fue llamado.",
  "21": "¿Fuiste llamado siendo esclavo? No te preocupes, pero si también puedes llegar a ser libre, más bien aprovéchate;",
  "22": "porque el que fue llamado por el Señor siendo esclavo, liberto es del Señor; asimismo el que fue llamado siendo libre, esclavo es de Cristo.",
  "23": "Por precio fuisteis comprados, no os hagáis esclavos de los hombres.",
  "24": "Hermanos, cada uno permanezca ante Dios en el estado en que fue llamado.",
  "25": "Acerca de las doncellas, no tengo mandamiento del Señor, pero doy mi opinión como uno que ha alcanzado misericordia del Señor para ser fiel.",
  "26": "Pienso, entonces, que esto es bueno a causa de la aflicción presente: que hará bien el hombre en quedarse como está.",
  "27": "¿Estás casado? No procures separación. ¿Estás libre de mujer? No busques mujer.",
  "28": "Pero también, si te casas, no pecas, y si la doncella se casa, no pecó; pero los tales tendrán aflicción de la carne, y yo os la quisiera evitar.",
  "29": "Pero esto digo, hermanos: El tiempo se ha acortado, para que los que tienen mujer sean como si no la tuvieran,",
  "30": "y los que lloran como los que no lloran, y los que se regocijan como los que no se regocijan, y los que compran como los que no poseen,",
  "31": "y los que disfrutan este mundo como los que no lo disfrutan, porque la apariencia de este mundo pasa.",
  "32": "Quisiera que estéis libres de preocupaciones. El soltero se preocupa de las cosas del Señor, de cómo agradar al Señor.",
  "33": "Pero el casado se preocupa de las cosas del mundo, de cómo agradar a su mujer, y ha sido dividido.",
  "34": "La mujer no casada (y la doncella) se preocupa de las cosas del Señor, para ser santa tanto en el cuerpo como en el espíritu, pero la que se casó se preocupa de las cosas del mundo, de cómo agradar a su marido.",
  "35": "Y esto lo digo para vuestro provecho, no para poneros restricción, sino para lo conveniente, y para que sin distracción sirváis al Señor.",
  "36": "Pero si alguno supone que pudiera actuar impropiamente hacia su prometida, si pasa de la flor de la edad, y así tiene que ser, haga lo que desea, no peca: cásense.",
  "37": "Pero el que está firme en su corazón, sin tener necesidad, y es dueño de su propia voluntad, y ha decidido en su corazón guardar la suya virgen, bien hará.",
  "38": "De manera que el que se casa con su prometida, hace bien; y el que no se casa, hará mejor.",
  "39": "La mujer casada está ligada mientras vive su marido, pero si el marido muere, es libre para casarse con quien quiera (con tal que sea en el Señor),",
  "40": "pero a mi juicio, más dichosa es si permanece así. Y pienso que también yo tengo el Espíritu de Dios."
}