{"1": "<pb/>Contra Tiro II Me dirigió la palabra el Señor:", "2": "-Y tú, Hijo de hombre, entona una lamentación a Tiro.", "3": "Di: ¡Oh Tiro, princesa de los puertos, mercado de innumerables pueblos costeros!, esto dice el Señor: Tiro, tú decías: Soy la belleza acabada.", "4": "Tu territorio era el corazón del mar, los que te hicieron modelaron a la perfección tu belleza;", "5": "con abetos de Senir armaron todo tu maderaje; escogieron un cedro del Líbano para erigir tu mástil;", "6": "con robles de Basán fabricaron tus remos; tu cubierta es de madera de cedro de las costas de Chipre, incrustado de marfil;", "7": "tus velas, de lino bordado de Egipto, eran tu estandarte; tu toldo era de color violeta y rojo de las costas de Elisa.", "8": "Príncipes de Sidón y Arvad eran tus remeros, sabios de Tiro eran tus timoneles;", "9": "ancianos y sabios de Biblos reparaban tus desperfectos; todas las naves del mar y sus marineros comerciaban contigo;", "10": "tenías alistados en tu ejército guerreros persas, lidios y libios; escudo y casco colgaban en ti, te engalanaban con ellos.", "11": "Los de Arvad y Jelec estaban en tus murallas, los de Gamad en tus torres; en tus murallas colgaron sus escudos, dando remate a tu belleza.", "12": "Tarsis comerciaba contigo, por tu opulento comercio: plata, hierro, estaño y plomo te daba a cambio.", "13": "Grecia, Tubal y Mosoc comerciaban contigo; con esclavos y objetos de bronce te pagaban.", "14": "Los de Bet-Togarma te daban a cambio caballos de tiro y de carrera y mulos.", "15": "Los de Rodas comerciaban contigo; muchos pueblos costeros negociaban contigo en colmillos de marfil y madera de ébano.", "16": "Aram negociaba contigo por la abundancia de tus productos: entregaba piedras preciosas, púrpura, bordados, hilo, corales y rubíes a cambio de tus mercancías.", "17": "Judá y la tierra de Israel comerciaban contigo; con trigo de Menit, rosquillas, miel, aceite y bálsamo te pagaban.", "18": "Damasco acudía a tu mercado por la multitud de tus productos, por tu opulento comercio con vino de Jelbón y lana de Sajar.", "19": "De Izal traían a tu feria hierro forjado, canela y caña aromada como pago.", "20": "Dedán comerciaba contigo con sillas de montar.", "21": "Arabia y los príncipes de Cadar negociaban contigo; en borregos, carneros y chivos negociaban.", "22": "Los mercaderes de Sabá y Ramá comerciaban contigo; te daban a cambio los mejores perfumes, piedras preciosas y oro.", "23": "Jarrán, Canné y Edén, Asiria y Kilmad comerciaban contigo;", "24": "comerciaban contigo en objetos primorosos, mantos de terciopelo con adornos, tejidos preciosos, cuerdas sólidamente trenzadas; en esto comerciaban contigo.", "25": "Naves de Tarsis transportaban tus mercancías; te llenaste y pesabas demasiado en el corazón del mar;", "26": "tus remeros te condujeron a aguas profundas; viento del este te destrozó en el corazón del mar;", "27": "tu riqueza, tu comercio, tus mercancías, tus marineros y tus pilotos, los que reparan tus averías y tus mercaderes y tus guerreros, toda la tripulación de a bordo, naufragarán en el corazón del mar, el día de tu naufragio.", "28": "Al grito de auxilio de tus pilotos retumbará el espacio;", "29": "saltarán de sus naves cuantos empuñan remo, marineros y capitanes, para quedarse en tierra.", "30": "Se escucharán sus gritos, gimiendo amargamente por ti; se echarán ceniza en la cabeza, se revolcarán en el polvo.", "31": "Se raparán por ti, se vestirán el sayal; llorarán por ti amargamente con duelo amargo.", "32": "Te entonarán un canto fúnebre, te cantarán lamentos: ¿Quién como Tiro, sumergida en el seno del mar?", "33": "Al desembarcar tus mercancías hartabas a muchos pueblos; con tu opulento comercio enriquecías a reyes de la tierra.", "34": "Ahora estás destrozada en los mares, en lo hondo del mar; cargamento y tripulación naufragaron a bordo.", "35": "Los habitantes de las costas se espantan de ti, y sus reyes están aterrados, con el rostro descompuesto.", "36": "Los mercaderes de los pueblos silban por ti; ¡siniestro desenlace!, dejarás de existir para siempre."}