{"1": "<pb/>Contra el faraón II El año duodécimo, el día uno del mes duodécimo, me dirigió la palabra el Señor:", "2": "-Hijo de hombre, entona esta lamentación al faraón, rey de Egipto: Parecías león de las naciones, pero eres cocodrilo del Nilo; chapoteas en la corriente y enturbias las aguas con tus patas, pateando en su corriente.", "3": "Esto dice el Señor: Tenderé mi red sobre ti, y con ella te atraparé,", "4": "te dejaré tendido en tierra, te estrellaré contra el suelo, para que aniden en ti las aves del cielo y se ceben en ti las fieras salvajes.", "5": "Pondré en las lomas tu carne y llenaré con tu carroña los valles;", "6": "regaré con tu sangre la tierra, la exprimiré sobre los cerros y cauces de los ríos se llenarán con tu aguaza.", "7": "Oscureceré el cielo cuando te extingas y enlutaré sus estrellas; al sol lo cubriré con nubarrones y la luna no dará más luz;", "8": "los astros fulgurantes del firmamento por ti los enlutaré y mandaré tinieblas a tu tierra -oráculo del Señor-.", "9": "Afligiré el corazón de muchos pueblos cuando llegue la noticia de tu destrucción a las naciones, a países desconocidos.", "10": "Al empuñar ante ellos mi espada haré que se espanten de ti muchos pueblos, que sus reyes se horroricen de ti; el día de tu abatimiento temblarán a cada rato por su propia vida.", "11": "Porque esto dice el Señor: La espada del rey de Babilonia te alcanzará.", "12": "A espada de valientes, los más feroces de las naciones, haré caer a tu tropa; arrasaré el orgullo de Egipto y quedará deshecha su tropa.", "13": "Acabaré con el ganado de la ribera del río caudaloso: no lo enturbiará ya el pie del hombre, pezuña de ganado no lo enturbiará.", "14": "Entonces sosegaré sus aguas y haré fluir su caudal como aceite -oráculo del Señor-.", "15": "Cuando convierta a Egipto en desolación y quede el país despoblado, cuando hiera a todos sus habitantes, sabrán que yo soy el Señor.", "16": "Ésta es la lamentación que cantarán; la cantarán las capitales de las naciones, por Egipto y sus tropas la cantarán -oráculo del Señor-.", "17": "El año duodécimo, el quince del mes, me dirigió la palabra el Señor:", "18": "-Hijo de hombre, entona cantos fúnebres a las tropas de Egipto; condúcelas junto con las capitales de naciones ilustres a las profundidades de la tierra, con los que bajan a la fosa.", "19": "¿Eres más privilegiado que los demás? Pues desciende, acuéstate con los incircuncisos.", "20": "Caerán en medio de muertos a espada y permanecerán con él todas sus tropas,", "21": "le dirán los más bravos guerreros en medio del abismo: Tú y tus aliados, bajen y permanezcan con los incircuncisos muertos a espada.", "22": "Allí está Asiria y todo su ejército rodeando su sepulcro; todos cayeron muertos a espada,", "23": "y los sepultaron en el fondo de la fosa, su ejército rodeando su sepultura; todos cayeron muertos a espada, por haber aterrorizado el mundo de los vivos.", "24": "Allí está Elam y sus tropas, rodeando su sepultura; todos cayeron muertos a espada, bajaron incircuncisos a las profundidades de la tierra, por haber aterrorizado el mundo de los vivos; arrastran su vergüenza con los que bajan a la fosa.", "25": "En medio de acuchillados le ha sido preparado un lecho a Elam, sus tropas rodeando su sepulcro; todos ellos incircuncisos, muertos a espada, por haber aterrorizado el mundo de los vivos; arrastran su vergüenza con los que bajan a la fosa, en medio de acuchillados los echaron.", "26": "Allí están Mesec y Tubal y sus tropas, rodeando su sepulcro; todos incircuncisos, muertos a espada, por haber aterrorizado el mundo de los vivos.", "27": "Pero no están sepultados con los valientes caídos en el pasado, que bajaron al abismo con sus armas de guerra: la espada bajo la cabeza, el escudo sobre su cuerpo. ¡Aún dan miedo sus hazañas en el mundo de los vivos!", "28": "Tú, en cambio, te irás desmoronando en medio de incircuncisos, yacerás con los muertos a espada.", "29": "Allí está Edom con sus reyes y príncipes: los sepultaron con los muertos a espada, yacerán con los incircuncisos que bajan a la fosa.", "30": "Allí están todos los caudillos del norte y los sidonios todos, que bajaron sin honor con los acuchillados, por haber infundido terror con sus proezas: yacen incircuncisos con los muertos a espada, arrastran su vergüenza con los que bajan a la fosa.", "31": "Viéndolos el faraón se consolará de la pérdida de sus tropas: muertos a espada el faraón y todo su ejército -oráculo del Señor-.", "32": "Por haber aterrorizado el mundo de los vivos, se encontrará tumbado en medio de incircuncisos, con los muertos a espada, el faraón con sus tropas -oráculo del Señor-."}