{"1": "<pb/>ORÁCULOS CONTRA LAS NACIONES Contra Amón Jr 49,1-6; Am 1,13-15 Me dirigió la palabra el Señor:", "2": "-Hijo de hombre, ponte de cara a los amonitas y profetiza contra ellos,", "3": "diciendo a los amonitas: Escuchen la Palabra del Señor: Esto dice el Señor: Por haber exclamado: ¡Qué bien!, cuando profanaban mi santuario, cuando devastaban la tierra de Israel, cuando la casa de Judá iba al destierro;", "4": "por eso te doy en propiedad a los orientales: colocarán en ti sus cercados y plantarán en ti su campamento; ellos se comerán tus frutos, ellos se beberán tu leche.", "5": "Haré a Rabat pastizal de camellos y a Amón corral de ovejas, y sabrán que yo soy el Señor.", "6": "Porque así dice el Señor: Por haber aplaudido y saltado de alegría, por haberte regocijado, con todo el desprecio de tu alma, a causa de la tierra de Israel;", "7": "por eso extiendo mi mano contra ti: te daré como botín a las naciones, te extirparé de entre los pueblos y te exterminaré de la tierra, te destruiré para que sepas que yo soy el Señor.", "8": "<pb/>Contra Moab Is 15-16; Jr 48 Esto dice el Señor: Por haber dicho Moab: Mira, la casa de Judá, igual que todas las naciones;", "9": "por eso voy a abrir el costado de Moab, desde sus ciudades fronterizas hasta Bet-Yesimot, Baal-Maón y Quiriataín, la joya del país;", "10": "la daré en propiedad a los orientales, junto con Amón, para que no sea nombrada entre las naciones.", "11": "Haré justicia contra Moab y sabrán que yo soy el Señor.", "12": "<pb/>Contra Edom Is 34; Jr 49,7-22; Abd Esto dice el Señor: Por haberse Edom vengado cruelmente de la casa de Judá, porque delinquió vengándose de ellos;", "13": "por eso, así dice el Señor: extiendo mi mano contra Edom: exterminaré de ella hombres y animales, la convertiré en ruinas: de Temán a Dedán todos caerán a espada.", "14": "Tomaré venganza de Edom por mano de mi pueblo, Israel; tratarán a Edom según mi cólera y mi rabia; conocerán entonces mi venganza -oráculo del Señor-.", "15": "<pb/>Contra los filisteos Is 14,28-32; Jr 47,1-7; Am 1,6-8 Esto dice el Señor: Por haberse ensañado los filisteos, por haber tomado venganza, aniquilando con profundo desprecio, por vieja hostilidad;", "16": "por eso, así dice el Señor: extiendo mi mano contra los filisteos, voy a ajusticiar a los verdugos, voy a acabar con los supervivientes de la orilla del mar.", "17": "Haré con ellos una venganza terrible, castigos despiadados, y sabrán que yo soy el Señor cuando ejecute en ellos mi venganza."}