{"1": "<pb/>Me dirigió la palabra el Señor:", "2": "-Hijo de hombre, ponte mirando a Jerusalén, dirige tu palabra hacia el templo,", "3": "di así a la tierra de Israel: Tierra de Israel, esto dice el Señor: Aquí estoy contra ti, desenvaino la espada para extirpar de ti a inocentes y culpables.", "4": "Porque tengo que extirpar de ti a inocentes y culpables, por eso sale mi espada de la vaina contra todo mortal, de sur a norte.", "5": "Y sabrá todo mortal que yo, el Señor, desenvainé mi espada: no volverá a la vaina.", "6": "Y tú, Hijo de hombre, gime doblando la cintura, gime amargamente a la vista de ellos.", "7": "Y cuando te pregunten por qué gimes, responderás: Porque al llegar una noticia todos los corazones desmayarán y desfallecerán todos los brazos, todos los espíritus vacilarán y flaquearán todas las rodillas. Mira que llega, que sucede -oráculo del Señor-.", "8": "Canto a la espada Is 27,1; Jr 50,35-38 Me dirigió la palabra el Señor:", "9": "-Hijo de hombre, profetiza diciendo: Esto dice el Señor: ¡Espada, espada afilada y además pulida!", "10": "Afilada para degollar, pulida para brillar. ....................................................", "11": "La llevaron a pulir antes de empuñarla; ya está afilada la espada, ya está pulida, para ponerla en manos del asesino.", "12": "Grita y gime, Hijo de hombre, porque la alzan contra mi pueblo, contra todos los príncipes de Israel; los han entregado a la espada, junto con mi pueblo; por tanto, golpéate el pecho. ...............................................", "13": "-oráculo del Señor-.", "14": "Y tú, Hijo de hombre, profetiza y golpea las palmas: que se duplique la espada, que se triplique, la espada de los acribillados, la espada grande que acribilla, que los tiene acorralados.", "15": "Para que el corazón tiemble y haya muchos caídos, contra todas sus puertas enderezo la punta de la espada, hermanada con el rayo, desnuda para la matanza.", "16": "Da estocadas a derecha y tajos a izquierda: donde tu hoja sea requerida.", "17": "También yo golpearé las palmas y descargaré mi rabia. Yo, el Señor, he hablado.", "18": "Me dirigió la palabra el Señor:", "19": "-Y tú, Hijo de hombre, traza dos rutas para la espada del rey de Babilonia; las dos arrancarán del mismo país.", "20": "Pon una señal en el inicio de cada ruta para la espada: A Rabat de los amonitas; a Judá, que tiene en Jerusalén su plaza fuerte.", "21": "Ha hecho alto el rey de Babilonia en la bifurcación del camino, donde se dividen las dos rutas, para consultar los presagios: revuelve las flechas, pregunta a los ídolos, inspecciona el hígado de las víctimas.", "22": "Ya tiene en su mano derecha el vaticinio: ¡A Jerusalén! ¡A prorrumpir en alaridos y lanzar gritos de guerra, a dirigir máquinas de guerra contra las puertas, a hacer un terraplén y construir torres de asalto!", "23": "A los habitantes de Jerusalén les pareció falso el vaticinio, porque les habían jurado vasallaje; pero él los acusará y los arrestará.", "24": "Por tanto, así dice el Señor: Porque les denuncian su culpa y se descubren sus delitos; porque quedan patentes sus pecados y todos sus crímenes; porque están procesados, los arrestarán por la fuerza.", "25": "Y tú, malhechor infame, príncipe de Israel, cuyo día ha llegado, la hora del castigo final;", "26": "esto dice el Señor: ¡Fuera el turbante, quítate la corona! Esto ya no será así: lo humilde será elevado y lo excel so será humillado;", "27": "ruinas, ruinas, todo lo convierto en ruinas. Pero esto no sucederá hasta que llegue el que ha de ejecutar la sentencia que yo le he encargado.", "28": "<pb/>Y tú, Hijo de hombre, profetiza: Esto dice el Señor contra los amonitas y contra sus insultos. ¡Espada, espada desenvainada para la matanza, pulida para brillar!", "29": "De ti, en visiones falsas, vaticinan engaños. ¡Que te apliquen al cuello de los malhechores infames, cuyo día ha llegado, la hora del castigo final!", "30": "¡Vuelve a la vaina! En el mismo lugar donde fuiste forjada, en tu país natal, te juzgaré;", "31": "derramaré mi furor sobre ti, alimentaré contra ti el fuego de mi furia y te entregaré en poder de hombres bárbaros, artesanos del exterminio.", "32": "Serás pasto del fuego, tu sangre caerá en tu propia tierra. Jamás serás nombrada, porque yo, el Señor, he hablado."}