{"1": "<pb/>Vocación Teofanía Éx 3,1-4,17; Is 6; Sal 18,97; Ap 4s El año treinta, el día cinco del mes cuarto, estando yo entre los deportados, a orillas del río Quebar, se abrieron los cielos y contemplé una visión divina.", "2": "Fue el año quinto de la deportación de Jeconías.", "3": "Vino la Palabra del Señor a Ezequiel, hijo de Buzi, sacerdote, en tierra de los caldeos, a orillas del río Quebar.", "4": "Entonces se apoyó en mí la mano del Señor, y vi que venía del norte un viento huracanado, una gran nube y un zigzagueo de relámpagos. Nube rodeada de resplandor, y entre el relampagueo como el brillo del metal pulido.", "5": "En medio de éstos aparecía la figura de cuatro seres vivientes;", "6": "tenían forma humana, cuatro rostros y cuatro alas cada uno.", "7": "Sus piernas eran rectas y sus pies como pezuñas de novillo; rebrillaban como brilla el bronce pulido.", "8": "Debajo de las alas tenían brazos humanos por los cuatro costados tenían rostros y alas los cuatro.", "9": "Sus alas se juntaban de dos en dos. No daban la espalda al caminar; caminaban de frente.", "10": "Su rostro tenía esta figura: rostro de hombre, y rostro de león por el lado derecho de los cuatro, rostro de toro por el lado izquierdo de los cuatro, rostro de águila los cuatro.", "11": "Sus alas estaban extendidas hacia arriba; un par de alas se juntaban, otro par de alas les cubría el cuerpo.", "12": "Los cuatro caminaban de frente, avanzaban a favor del viento, sin dar la espalda al caminar.", "13": "Entre esos seres vivientes había como carbones encendidos parecían antorchas agitándose entre los vivientes; el fuego brillaba y lanzaba relámpagos.", "14": "Iban y venían como chispas.", "15": "Miré y vi en el suelo una rueda al lado de cada uno de los cuatro seres vivientes.", "16": "El aspecto de las ruedas era como el brillo del topacio; las cuatro tenían la misma apariencia. Su hechura era como si una rueda estuviera encajada dentro de la otra,", "17": "para poder rodar en las cuatro direcciones sin tener que girar al rodar.", "18": "Tenían aros y llantas, y vi que la circunferencia de las cuatro llantas estaba llena de ojos.", "19": "Al caminar los seres vivientes, avanzaban a su lado las ruedas; cuando los seres vivientes se elevaban del suelo, se elevaban también las ruedas;", "20": "avanzaban hacia donde soplaba el viento; las ruedas se elevaban a la vez, porque llevaban el espíritu de los seres vivientes.", "21": "Y así avanzaban cuando avanzaban ellos, se detenían cuando se detenían ellos y cuando ellos se elevaban del suelo las ruedas se elevaban a la vez, porque llevaban el espíritu de los seres vivientes.", "22": "Sobre la cabeza de los seres vivientes había una especie de plataforma, brillante como el cristal -extendida por encima de sus cabezas-.", "23": "Bajo la plataforma, sus alas estaban horizontalmente emparejadas; cada uno se cubría el cuerpo con un par.", "24": "Y oí el rumor de sus alas, como estruendo de aguas caudalosas, como la voz del Todopoderoso, cuando caminaban; griterío de multitudes como estruendo de tropas; cuando se detenían, replegaban sus alas.", "25": "También se oyó un estruendo sobre la plataforma que estaba encima de sus cabezas; cuando se detenían, replegaban las alas.", "26": "Y por encima de la plataforma, que estaba sobre sus cabezas, había una especie de zafiro en forma de trono; sobre esta especie de trono sobresalía una figura que parecía un hombre.", "27": "Y vi un brillo como de metal brillante, algo así como fuego lo enmarcaba, de lo que parecía su cintura para arriba, y de lo que parecía su cintura para abajo vi algo así como fuego. Estaba rodeado de resplandor.", "28": "El resplandor que lo rodeaba era como el arco iris que aparece en las nubes cuando llueve. Era la apariencia visible de la gloria del Señor. Al contemplarla, caí rostro en tierra, y oí la voz de uno que me hablaba."}