{"1": "<pb/>Me llevó a la parte norte del atrio exterior y me condujo a un bloque de habitaciones situado frente al recinto y frente al pabellón, por el norte.", "2": "Medía cincuenta metros de largo por veinticinco de ancho, por el lado norte.", "3": "Se levantaba entre el recinto interior de diez metros y el empedrado del atrio exterior. Tenía tres galerías, una encima de otra.", "4": "La fachada de este bloque daba a una calle interior, de cinco metros de ancho por cincuenta de largo. Este bloque comunicaba con la calle por el norte.", "5": "Las habitaciones del piso superior eran menos amplias que las de los pisos bajo e intermedio, porque las galerías les robaban espacio.", "6": "En efecto, el bloque constaba de tres plantas, y no tenía columnas como las del atrio exterior; por eso estaba escalonado, con entrantes en los pisos intermedio y superior.", "7": "Un muro de veinticinco metros de longitud separaba este bloque de habitaciones del atrio exterior.", "8": "El bloque del atrio exterior medía veinticinco metros de longitud. Este bloque caía enfrente del otro y medía cincuenta metros.", "9": "Desde el atrio exterior se podía entrar en este bloque de habitaciones por una puerta que se abría al este, en el arranque del muro del atrio.", "10": "Al sur había otro bloque gemelo frente al recinto y al pabellón.", "11": "Delante pasaba una calle. Tenía el mismo aspecto que el bloque del norte; medía lo mismo de longitud y de anchura, tenía idénticos accesos y estructura.", "12": "Al pie de este bloque se abría una puerta en el arranque del muro, por la parte oriental.", "13": "Me dijo: Las habitaciones de estos bloques, hacia el norte y hacia el sur, emplazados frente al recinto, son sacristías. En ellas los sacerdotes que se acercan al Señor comerán los manjares sacrosantos. En ellas depositarán la oblación sacrosanta y la ofrenda, el sacrificio expiatorio y el penitencial, porque el lugar es sagrado.", "14": "Los sacerdotes que entren allí no podrán salir del recinto santo al atrio exterior sin antes quitarse las vestiduras con las que oficiaron, porque son sagradas. Deben cambiarse de ropa antes de acercarse a donde está el pueblo.", "15": "Cuando terminó de medir el ámbito del templo, me sacó por la puerta oriental y se puso a medir el perímetro del templo.", "16": "El lado oriental medía doscientos cincuenta metros, medidos con la caña de medir.", "17": "Pasó al lado norte, que medía doscientos cincuenta metros, medidos con la caña de medir.", "18": "Pasó al lado sur, que medía doscientos cincuenta metros, medidos con la caña de medir.", "19": "Pasó al lado occidental, que medía doscientos cincuenta metros, medidos con la caña de medir.", "20": "Lo midió por los cuatro costados. Lo circundaba una muralla de doscientos cincuenta metros de ancho por doscientos cincuenta de largo, que separaba lo sacro de lo profano."}