{"1": "<pb/>Después de esto, los moabitas, los amonitas y algunos de los meunitas <f>[38]</f> le declararon la guerra a Josafat,", "2": "y alguien fue a informarle: «Del otro lado del Mar Muerto y de Edom <f>[39]</f> viene contra ti una gran multitud. Ahora están en Jazezón Tamar, es decir, en Engadi».", "3": "Atemorizado, Josafat decidió consultar al SEÑOR y proclamó un ayuno en todo Judá.", "4": "Los habitantes de todas las ciudades de Judá llegaron para pedir juntos la ayuda del SEÑOR.", "5": "<pb/>En el templo del SEÑOR, frente al atrio nuevo, Josafat se puso de pie ante la asamblea de Judá y de Jerusalén,", "6": "y dijo: <pb/>«SEÑOR, Dios de nuestros antepasados, ¿no eres tú el Dios del cielo, y el que gobierna a todas las naciones? ¡Es tal tu fuerza y tu poder que no hay quien pueda resistirte!", "7": "¿No fuiste tú, Dios nuestro, quien a los ojos de tu pueblo Israel expulsó a los habitantes de esta tierra? ¿Y no fuiste tú quien les dio para siempre esta tierra a los descendientes de tu amigo Abraham?", "8": "Ellos la habitaron y construyeron un santuario en tu honor, diciendo:", "9": "“Cuando nos sobrevenga una calamidad, o un castigo por medio de la espada, o la peste o el hambre, si nos congregamos ante ti, en este templo donde habitas, y clamamos a ti en medio de nuestra aflicción, tú nos escucharás y nos salvarás”.", "10": "<pb/>»Cuando Israel salió de Egipto, tú no le permitiste que invadiera a los amonitas, ni a los moabitas ni a los del monte de Seír, sino que lo enviaste por otro camino para que no destruyera a esas naciones.", "11": "¡Mira cómo nos pagan ahora, viniendo a arrojarnos de la tierra que tú nos diste como herencia!", "12": "Dios nuestro, ¿acaso no vas a dictar sentencia contra ellos? Nosotros no podemos oponernos a esa gran multitud que viene a atacarnos. ¡No sabemos qué hacer! ¡En ti hemos puesto nuestra esperanza!»", "13": "<pb/>Todos los hombres de Judá estaban de pie delante del SEÑOR, junto con sus mujeres y sus hijos, aun los más pequeños.", "14": "Entonces el Espíritu del SEÑOR vino sobre Jahaziel, hijo de Zacarías y descendiente en línea directa de Benaías, Jeyel y Matanías. Este último era un levita de los hijos de Asaf que se encontraba en la asamblea.", "15": "Y dijo Jahaziel: «Escuchen, habitantes de Judá y de Jerusalén, y escuche también Su Majestad. Así dice el SEÑOR: “No tengan miedo ni se acobarden cuando vean ese gran ejército, porque la batalla no es de ustedes, sino mía.", "16": "Mañana, cuando ellos suban por la cuesta de Sis, ustedes saldrán contra ellos y los encontrarán junto al arroyo, frente al desierto de Jeruel.", "17": "Pero ustedes no tendrán que intervenir en esta batalla. Simplemente, quédense quietos en sus puestos, para que vean la salvación que el SEÑOR les dará. ¡Habitantes de Judá y de Jerusalén, no tengan miedo ni se acobarden! Salgan mañana contra ellos, porque yo, el SEÑOR, estaré con ustedes”».", "18": "<pb/>Josafat y todos los habitantes de Judá y de Jerusalén se postraron rostro en tierra y adoraron al SEÑOR,", "19": "y los levitas de los hijos de Coat y de Coré se pusieron de pie para alabar al SEÑOR a voz en cuello.", "20": "<pb/>Al día siguiente, madrugaron y fueron al desierto de Tecoa. Mientras avanzaban, Josafat se detuvo y dijo: «Habitantes de Judá y de Jerusalén, escúchenme: ¡Confíen en el SEÑOR, y serán librados! ¡Confíen en sus profetas, y tendrán éxito!»", "21": "<pb/>Después de consultar con el pueblo, Josafat designó a los que irían al frente del ejército para cantar al SEÑOR y alabar el esplendor de su santidad <f>[40]</f> con el cántico: «Den gracias al SEÑOR; su gran amor perdura para siempre».", "22": "<pb/>Tan pronto como empezaron a entonar este cántico de alabanza, el SEÑOR puso emboscadas contra los amonitas, los moabitas y los del monte de Seír que habían venido contra Judá, y los derrotó.", "23": "De hecho, los amonitas y los moabitas atacaron a los habitantes de los montes de Seír y los mataron hasta aniquilarlos. Luego de exterminar a los habitantes de Seír, ellos mismos se atacaron y se mataron unos a otros.", "24": "<pb/>Cuando los hombres de Judá llegaron a la torre del desierto para ver el gran ejército enemigo, no vieron sino los cadáveres que yacían en tierra. ¡Ninguno había escapado con vida!", "25": "Entonces Josafat y su gente fueron para apoderarse del botín, y entre los cadáveres encontraron muchas riquezas, vestidos y joyas preciosas. Cada uno se apoderó de todo lo que quiso, hasta más no poder. Era tanto el botín que tardaron tres días en recogerlo.", "26": "El cuarto día se congregaron en el valle de Beracá, y alabaron al SEÑOR; por eso llamaron a ese lugar el valle de Beracá, <f>[41]</f> nombre con el que hasta hoy se le conoce.", "27": "<pb/>Más tarde, todos los de Judá y Jerusalén, con Josafat a la cabeza, regresaron a Jerusalén llenos de gozo porque el SEÑOR los había librado de sus enemigos.", "28": "Al llegar, entraron en el templo del SEÑOR al son de arpas, liras y trompetas.", "29": "<pb/>Al oír las naciones de la tierra cómo el SEÑOR había peleado contra los enemigos de Israel, el temor de Dios se apoderó de ellas.", "30": "Por lo tanto, el reinado de Josafat disfrutó de tranquilidad, y Dios le dio paz por todas partes.", "31": "<pb/>Josafat tenía treinta y cinco años cuando ascendió al trono de Judá, y reinó en Jerusalén veinticinco años. El nombre de su madre era Azuba hija de Siljí.", "32": "Siguió el buen ejemplo de su padre Asá y nunca se desvió de él, sino que hizo lo que agrada al SEÑOR.", "33": "Sin embargo, no se quitaron los santuarios paganos, pues el pueblo aún no se había consagrado al Dios de sus antepasados.", "34": "<pb/>Los demás acontecimientos del reinado de Josafat, desde el primero hasta el último, están escritos en las crónicas de Jehú hijo de Jananí, que forman parte del libro de los reyes de Israel.", "35": "<pb/>Después de esto, Josafat se alió con el perverso Ocozías, rey de Israel,", "36": "para construir una flota mercante que iría a Tarsis. Los barcos los hacían en Ezión Guéber.", "37": "Entonces Eliezer hijo de Dodías, de Maresá, profetizó contra Josafat: «Por haberte aliado con Ocozías, el SEÑOR destruirá lo que estás haciendo». En efecto, los barcos naufragaron y no pudieron ir a Tarsis."}