{"1": "<pb/>Josías celebró en Jerusalén la Pascua del SEÑOR. El día catorce del mes primero celebraron la Pascua.", "2": "Josías asignó las funciones a los sacerdotes y los animó a dedicarse al servicio del templo del SEÑOR.", "3": "A los levitas, que eran los encargados de enseñar a los israelitas y que estaban consagrados al SEÑOR, les dijo: «Pongan el arca sagrada en el templo que construyó Salomón hijo de David, rey de Israel, para que ya no tengan que llevarla sobre los hombros. Sirvan al SEÑOR su Dios y a su pueblo Israel.", "4": "Organícense en turnos, según sus familias patriarcales, de acuerdo con las instrucciones que dejaron por escrito David, rey de Israel, y su hijo Salomón.", "5": "Ocupen sus puestos en el santuario, conforme a las familias patriarcales de sus hermanos israelitas, de manera que a cada grupo de familias del pueblo corresponda un grupo de levitas.", "6": "Celebren la Pascua, conságrense y preparen todo para sus hermanos, y cumplan con lo que el SEÑOR ordenó por medio de Moisés».", "7": "<pb/>De sus propios bienes, Josías obsequió a todo el pueblo allí presente unos treinta mil corderos y cabritos y tres mil bueyes, para que celebraran la Pascua.", "8": "También los jefes hicieron sus donativos para el pueblo y para los sacerdotes y levitas. Por su parte, Jilquías, Zacarías y Jehiel, oficiales del templo de Dios, entregaron a los sacerdotes dos mil seiscientos animales de ganado menor y trescientos bueyes, para celebrar la Pascua.", "9": "Conanías y sus hermanos Semaías y Natanael, y Jasabías, Jeyel y Josabad, jefes de los levitas, entregaron a los levitas cinco mil animales de ganado menor y quinientos bueyes.", "10": "<pb/>Una vez preparada la ceremonia, los sacerdotes ocuparon sus puestos, y los levitas se organizaron según sus turnos, conforme a la orden del rey.", "11": "Al sacrificar los animales para la Pascua, los sacerdotes rociaban la sangre y los levitas desollaban los animales.", "12": "Luego entregaban a cada familia patriarcal del pueblo la porción que esta debía ofrecerle al SEÑOR, como está escrito en el libro de Moisés. Lo mismo hicieron con los bueyes.", "13": "Después asaron los animales para la Pascua, conforme al mandamiento; además, cocieron las otras ofrendas en ollas, calderos y sartenes, y las repartieron rápidamente entre toda la gente.", "14": "Luego prepararon la Pascua para ellos mismos y para los sacerdotes descendientes de Aarón. Los levitas tuvieron que prepararla para ellos mismos y para los sacerdotes porque estos estuvieron ocupados hasta la noche ofreciendo los holocaustos y la grasa.", "15": "<pb/>Los cantores descendientes de Asaf ocuparon sus puestos, de acuerdo con lo que habían dispuesto David, Asaf, Hemán y Jedutún, vidente del rey. También los porteros permanecieron en sus respectivas puertas, y no tuvieron que abandonar sus puestos de servicio, pues sus compañeros levitas les prepararon la Pascua.", "16": "<pb/>Así se organizó aquel día el servicio del SEÑOR para celebrar la Pascua y ofrecer los holocaustos en el altar del SEÑOR, tal como lo había ordenado el rey Josías.", "17": "En aquella ocasión, los israelitas allí presentes celebraron durante siete días la fiesta de la Pascua y la de los Panes sin levadura.", "18": "Desde la época del profeta Samuel no se había celebrado una Pascua semejante, y ninguno de los reyes había celebrado una Pascua así, como lo hizo Josías con los sacerdotes y levitas, con los habitantes de Judá y de Israel allí presentes, y con los de Jerusalén.", "19": "Esta Pascua se celebró en el año dieciocho del reinado de Josías.", "20": "<pb/>Tiempo después de que Josías terminó la restauración del templo, Necao, rey de Egipto, salió a presentar batalla en Carquemis, ciudad que está junto al río Éufrates, pero Josías le salió al paso.", "21": "Necao envió mensajeros a decirle: «No te entrometas, rey de Judá. Hoy no vengo a luchar contra ti, sino contra la nación que me hace la guerra. Dios, que está de mi parte, me ha ordenado que me apresure. Así que no interfieras con Dios, para que él no te destruya».", "22": "<pb/>Josías no le hizo caso a la advertencia que Dios le dio por medio de Necao; al contrario, en vez de retirarse, se disfrazó y fue a la llanura de Meguido para pelear con Necao.", "23": "Como los arqueros le dispararon, el rey Josías les dijo a sus servidores: «Sáquenme de aquí, porque estoy gravemente herido».", "24": "Sus servidores lo sacaron del carro en que estaba y lo trasladaron a otro carro, y lo llevaron a Jerusalén. Allí murió, y fue sepultado en el panteón de sus antepasados. Y todo Judá y todo Jerusalén hicieron duelo por él.", "25": "<pb/>Jeremías compuso un lamento por la muerte de Josías; además, hasta este día todos los cantores y las cantoras aluden a Josías en sus cantos fúnebres. Estos cantos, que se han hecho populares en Israel, forman parte de las Lamentaciones.", "26": "<pb/>Los demás acontecimientos del reinado de Josías, sus actos piadosos acordes con la ley del SEÑOR,", "27": "y sus hechos, desde el primero hasta el último, están escritos en el libro de los reyes de Israel y de Judá."}