{
  "1": "Jo'can ajcui' lâex, alalbej. Chex-abînk chiru lê na' êyucua' sa' xc'aba' li Kâcua' xban nak a'an k'axal us xbânunquil.",
  "2": "Che-oxlok'i lê na' êyucua'. A'an a'in lix bên kataklanquil cuan c'a'ru yechi'inbil ke cui takabânu a'an.",
  "3": "Ut li yechi'inbil ke, a'an a'in: Cui neque-oxlok'i lê na' êyucua', k'axal us tex-êlk ut tânajtok' ru lê yu'am li tixq'ue li Dios arin sa' ruchich'och'.",
  "4": "Ex na'bej ex yucua'bej, mêchik' xjosk'ileb lê ralal êc'ajol chi mâc'a' rajbal. Cheq'uiresihakeb ban sa' xyâlal riq'uin xk'usbaleb ut riq'uin xtijbaleb sa' xc'aba' li Kâcua' Jesucristo.",
  "5": "Ex aj c'anjel, chex-abînk chiruheb lê patrón arin sa' ruchich'och'. Chexc'anjelak chiruheb chi anchal êch'ôl ut sa' xyâlal jo' nak nequexc'anjelac chiru li Cristo.",
  "6": "Moco toj yôkeb ta chêrilbal nak têbânu lê c'anjel re nak sahak xch'ôl lê patrón êriq'uin. Chexc'anjelak ban chiru lê patrón jo' nak yôkex chi c'anjelac chiru li Cristo. Chi anchal êch'ôl chebânuhak li naraj li Dios.",
  "7": "Chexc'anjelak chi anchal êch'ôl jo' nak yôquex chi c'anjelac chiru li Kâcua' ut mâcua' chiruheb li cuînk.",
  "8": "Lâex nequenau nak cui châbil têbânu chêjunjûnkal a'an ajcui' li rêkaj têc'ul riq'uin li Kâcua' usta cuan êpatrón usta mâc'a'.",
  "9": "Jo'can ajcui' lâex patrón, jo' nak laj c'anjel nac'anjelac chi anchal xch'ôl chêru, jo'can ajcui' nak lâex têtaklaheb sa' xyâlal. Canabomak xtaklanquileb sa' josk'il. Nequenau nak lâex cuan êpatrón sa' choxa jo' ajcui' eb a'an. Li patrón, a'an li Kâcua' Dios ut a'an moco jun ta sa târil ut jun ta xic' târil.",
  "10": "Toj cuan c'a'ru nacuaj xyebal êre ut a'an a'in: Che'cacuubresîk lê ch'ôl sa' lê pâbâl riq'uin lix nimal xcuanquilal li Kâcua' li cuan êriq'uin.",
  "11": "Jo'can ut chetikibak êrib riq'uin chixjunil lix c'anjelebâl li Dios re nak xakxôkex chi tz'akal ut yôkex chixcolbal êrib chiru laj tza nak yôk chêbalak'inquil.",
  "12": "Moco yôco ta chixyalbal kak'e riq'uin cuînk. Yôco ban chi pletic riq'uin q'uila pây ru chi mâus aj musik'ej li cuanqueb xcuanquil sa' eb li cutan a'in, li neque'taklan sa' ik' ut sa' li ruchich'och' li cuan sa' xk'ojyînal ru li mâc.",
  "13": "Xban nak nocopletic riq'uin li mâus aj musik'ej, jo'can nak cuânk êriq'uin chixjunil lê c'anjelebâl li q'uebil êre xban li Dios re nak cauhak êrib chixcolbal êrib chiru laj tza yalak jok'e tixyal êrâlenquil.",
  "14": "Xakxôkex bi' chi cau. A'an a'in li tâc'anjelak chêru re xcolbal êrib chiru laj tza. Li yâl tâc'anjelak jo' xc'âmal êsa' ut li tîquil ch'ôlej tâc'anjelak jo' li ch'îch' naramoc re lê ch'ôl.",
  "15": "Cauresinbilakex re xyebal resil li colba-ib ut a'an tâc'anjelak êre jo' êxâb chêrok.",
  "16": "Chirix chixjunil a'in chicuânk ajcui' lê pâbâl. Ut a'an tâc'anjelak êre jo' lê ramleb ch'îch'. Lê pâbâl tâc'anjelak re xcolbal êrib chiru laj tza nak tixyal êrâlenquil. Riq'uin a'in târûk têchup xxamlel lix tzimaj laj tza.",
  "17": "Li colba-ib tâc'anjelak êre jo' nak nac'anjelac re li soldado lix tz'apbal xjolom. Li Santil Musik'ej tixc'ut chêru li râtin li Dios. A'an tâc'anjelak chêru jo' nak nac'anjelac li ch'îch' chiru li soldado.",
  "18": "Ut yo'on cuânkex. Junelic chextijok jo' naxc'ut chêru li Santil Musik'ej. Junelic chextz'âmânk chiru chi anchal êch'ôl nak li Dios tâtenk'ânk êre. Ut chetz'âma chiru nak tixtenk'aheb chixjunileb li ralal xc'ajol li Dios.",
  "19": "Ut chextijok ajcui' chicuix lâin re nak chixq'ue taxak cuâtin li Dios re xyebal resil li colba-ib ut chixq'ue taxak xcacuilal inch'ôl chixyebal resil nak li colba-ib reheb ajcui' li mâcua'eb aj judío.",
  "20": "Taklanbilin xban li Dios chixyebal li resilal a'an. Ut xban xyebal resil li colba-ib nak cuanquin chi prêxil anakcuan. Chextijok chicuix re nak tinch'olob xyâlal li colba-ib chi cau inch'ôl jo' q'uebil cue xbânunquil xban li Dios.",
  "21": "Ninc'oxla nak têraj tênau chanru cuanquin ut c'a'ru yôquin chixbânunquil. Jo'can nak yôquin chixtaklanquil laj Tíquico êriq'uin. A'an jun li hermân k'axal raro kaban, ut châbil aj c'anjel chiru li Dios. A'an tixye êre chanru cuanquin.",
  "22": "Yôquin chixtaklanquil laj Tíquico êriq'uin re xserak'inquil êre chanru cuanco arin. Ut nak tênau chanru cuanco, chic'ojlâk taxak êch'ôl riq'uin a'an.",
  "23": "A' taxak li tuktûquil usilal li naxq'ue li Acuabej Dios ut li naxq'ue li Kâcua' Jesucristo chi cuânk êriq'uin lâex chêjunilex aj pâbanel. Ut chi cuânk taxak êriq'uin li rahoc ib ut lix cacuilal êch'ôl sa' lê pâbâl.Chi cuânk taxak li rusilal li Dios êriq'uin chêjunilex lâex li nequexrahoc re li Kâcua' Jesucristo chi anchal êch'ôl ut chi junelic. Jo'can taxak.",
  "24": "Chi cuânk taxak li rusilal li Dios êriq'uin chêjunilex lâex li nequexrahoc re li Kâcua' Jesucristo chi anchal êch'ôl ut chi junelic. Jo'can taxak."
}