{
  "1": "Lâin laj Pablo. Cuanquin chi prêxil xban nak ninc'anjelac chiru li Cristo, ut xban nak ninye resil li colba-ib êre lâex li mâcua'ex aj judío.",
  "2": "Ac xerabi ta na resil nak tenebanbil sa' inbên xban li Dios xyebal êre nak li ruxtân li Dios êre ajcui' lâex li mâcua'ex aj judío.",
  "3": "Li Dios, a'an quic'utuc re chicuu li na'leb a'an, li mukmu nak quicuan chak junxil. Ac xintz'îba ca'ch'in resil êre chirix li na'leb a'in.",
  "4": "Nak têril xsa' li hu li xintz'îba êriq'uin, tênau nak ninnau chi tz'akal lix yâlal chirix li Cristo, li mukmu nak quicuan.",
  "5": "Junxil mâ ani nata'oc ru lix yâlal li mukmu nak quicuan chak. Abanan anakcuan li Santil Musik'ej quixc'ut lix yâlal chiruheb li profeta ut chiku ajcui' lâo lix apóstol.",
  "6": "Li xyâlal li na'leb li mukmu nak quicuan chak junxil, a'an a'in: nak lâex li mâcua'ex aj judío, textz'akônk li colba-ib li naxq'ue li Dios kochben lâo aj judío. Lâex ralal xc'ajolex ajcui' li Dios ut textz'akônk ajcui' riq'uin li yechi'inbil ke xban li Dios xban nak colbilex chic sa' xc'aba' li Cristo.",
  "7": "Yal rusilal li Dios nak quixq'ue sa' inbên xyebal resil li colba-ib ut quixq'ue incuanquil re tinbânu lix c'anjel.",
  "8": "Lâin li k'axal cubenak incuanquil sa' xyânkeb chixjunileb li ralal xc'ajol li Dios. Abanan yal xban lix nimal ruxtân li Dios quixq'ue cue li c'anjel a'in re xch'olobanquil chêru lix yâlal chirix lix nimal ruxtân li Cristo ut li lok'laj colba-ib sa' xc'aba' a'an.",
  "9": "Jo'can nak tento tinch'olob yalak bar lix yâlal li na'leb li mukmu nak quicuan chak junxil. Chalen chak sa' xticlajic chixjunil li na'leb a'in mukmu chak xban li Dios li quiyîban re chixjunil.",
  "10": "Li Dios quixbânu chi jo'ca'in re xc'utbal chiruheb li cuanqueb xcuanquil sa' choxa nak numtajenak xna'leb li Dios. Te'xnau nak numtajenak xna'leb nak te'xq'ue retal nak quixjunaji ruheb laj judío riq'uineb li mâcua'eb aj judío chok' ralal xc'ajol.",
  "11": "Ac c'ûbanbil chak junxil chi jo'ca'in xban li Dios nak li Kâcua' Jesucristo tixjunajiheb ru li ralal xc'ajol.",
  "12": "Xban nak ac xkapâb li Cristo, junajo chic riq'uin. Jo'can nak nakanau chi tz'akal nak naru chic tocuânk chi sum âtin riq'uin li Dios.",
  "13": "Jo'can nak nintz'âma chêru nak inc'a' tâch'inânk êch'ôl xban nak yôquin chixc'ulbal li raylal xban xyebal êre xyâlal li colba-ib. Chisahok' ban êch'ôl xban nak re êtenk'anquil xinc'ul li raylal.",
  "14": "Nak ninc'oxlac chirix lix na'leb li Dios riq'uin chixjunil li quixbânu, nincuik'ib cuib ut ninbantioxin chiru li Acuabej Dios.",
  "15": "Li Acuabej Dios a'an xyucua'eb chixjunil li cuanqueb sa' choxa, jo' ajcui' sa' ruchich'och'.",
  "16": "K'axal nim li rusilal li Dios. Jo'can nak nintz'âma chiru nak li Santil Musik'ej chiq'uehok êcuanquilal ut xcacuilal êch'ôl sa' lê pâbâl.",
  "17": "Ut nintz'âma ajcui' chiru nak chicuânk lê pâbâl re nak cuânk li Cristo êriq'uin chi tz'akal. Têtau taxak xcacuil lê ch'ôl riq'uin xrâbal li Dios jo' eb ajcui' lê ras êrîtz'in.",
  "18": "Nintz'âma chiru li Dios nak chetauhak taxak ru, jo' ajcui' chixjunileb laj pâbanel, nak k'axal nim li karâbal xban li Cristo. Numtajenak lix rahom li Cristo. Mâc'a' xbisbal ut mâ ani tâta'ok ru lix lok'al lix rahom li Cristo.",
  "19": "Mâ jok'e târûk takatau ru chi tz'akal lix rahom xban nak mâc'a' roso'jic ut k'axal lok'. Nintz'âma chiru li Dios nak tixc'ut chêru nak c'ajo' nequexra li Cristo, ut chinujak taxak lê ch'ôl riq'uin xnimajcual xcuanquil.",
  "20": "Lok'oninbil taxak li Dios li k'axal nim xcuanquil chixbânunquil nabal chiru li nakatz'âma. Riq'uin xnimal xcuanquil nac'anjelac sa' li kâm ut k'axal nim xcuanquil chixbânunquil nabal chiru li nakoybeni.Lok'oninbil taxak li Dios anakcuan ut chi junelic k'e cutan kaban lâo aj pâbanel xban nak junajo chic riq'uin li Cristo. Jo'can taxak.",
  "21": "Lok'oninbil taxak li Dios anakcuan ut chi junelic k'e cutan kaban lâo aj pâbanel xban nak junajo chic riq'uin li Cristo. Jo'can taxak."
}