{"1": "<pb/><e>Al músico principal; sobre No destruyas. Mictam de David, cuando Saúl ordenó que vigilaran la casa de David para matarlo. </e> <pb/><t> <J>[1]</n> Líbrame de mis enemigos, oh Dios mío; </t><t>Ponme a salvo de los que se levantan contra mí. </t>", "10": "<t>El Dios de mi misericordia irá delante de mí; </t><t>Dios hará que vea en mis enemigos mi deseo.</t>", "11": "<pb/><t>No los mates, para que mi pueblo no olvide; </t><t>Dispérsalos con tu poder, y abátelos, </t><t>Oh Jehová, escudo nuestro. </t>", "12": "<t>Por el pecado de su boca, por la palabra de sus labios, </t><t>Sean ellos presos en su soberbia, </t><t>Y por la maldición y mentira que profieren. </t>", "13": "<t>Acábalos con furor, acábalos, para que no sean; </t><t>Y sépase que Dios gobierna en Jacob </t><t>Hasta los fines de la tierra. <pb/><i>Selah</i></t>", "14": "<pb/><t>Vuelvan, pues, a la tarde, y ladren como perros, </t><t>Y rodeen la ciudad. </t>", "15": "<t>Anden ellos errantes para hallar qué comer; </t><t>Y si no se sacian, pasen la noche quejándose.</t>", "16": "<pb/><t>Pero yo cantaré de tu poder, </t><t>Y alabaré de mañana tu misericordia; </t><t>Porque has sido mi amparo </t><t>Y refugio en el día de mi angustia. </t>", "17": "<t>Fortaleza mía, a ti cantaré; </t><t>Porque eres, oh Dios, mi refugio, el Dios de mi misericordia.</t>", "2": "<t>Líbrame de los que cometen iniquidad, </t><t>Y sálvame de hombres sanguinarios.</t>", "3": "<pb/><t>Porque he aquí están acechando mi vida; </t><t>Se han juntado contra mí poderosos. </t><t>No por falta mía, ni pecado mío, oh Jehová; </t>", "4": "<t>Sin delito mío corren y se aperciben. <pb/>Despierta para venir a mi encuentro, y mira. </t>", "5": "<t>Y tú, Jehová Dios de los ejércitos, Dios de Israel, </t><t>Despierta para castigar a todas las naciones; </t><t>No tengas misericordia de todos los que se rebelan con iniquidad. <pb/><i>Selah</i></t>", "6": "<pb/><t>Volverán a la tarde, ladrarán como perros, </t><t>Y rodearán la ciudad. </t>", "7": "<t>He aquí proferirán con su boca; </t><t>Espadas hay en sus labios, </t><t>Porque dicen: ¿Quién oye?</t>", "8": "<pb/><t>Mas tú, Jehová, te reirás de ellos; </t><t>Te burlarás de todas las naciones. </t>", "9": "<t>A causa del poder del enemigo esperaré en ti, </t><t>Porque Dios es mi defensa. </t>"}