{"1": "<pb/><e>Al músico principal. Masquil de los hijos de Coré.</e> <pb/><t> <J>[1]</n> Oh Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, </t><t>La obra que hiciste en sus días, en los tiempos antiguos. </t>", "10": "<t>Nos hiciste retroceder delante del enemigo, </t><t>Y nos saquean para sí los que nos aborrecen. </t>", "11": "<t>Nos entregas como ovejas al matadero, </t><t>Y nos has esparcido entre las naciones. </t>", "12": "<t>Has vendido a tu pueblo de balde; </t><t>No exigiste ningún precio.</t>", "13": "<pb/><t>Nos pones por afrenta de nuestros vecinos, </t><t>Por escarnio y por burla de los que nos rodean. </t>", "14": "<t>Nos pusiste por proverbio entre las naciones; </t><t>Todos al vernos menean la cabeza. </t>", "15": "<t>Cada día mi vergüenza está delante de mí, </t><t>Y la confusión de mi rostro me cubre, </t>", "16": "<t>Por la voz del que me vitupera y deshonra, </t><t>Por razón del enemigo y del vengativo.</t>", "17": "<pb/><t>Todo esto nos ha venido, y no nos hemos olvidado de ti, </t><t>Y no hemos faltado a tu pacto. </t>", "18": "<t>No se ha vuelto atrás nuestro corazón, </t><t>Ni se han apartado de tus caminos nuestros pasos, </t>", "19": "<t>Para que nos quebrantases en el lugar de chacales, </t><t>Y nos cubrieses con sombra de muerte.</t>", "2": "<t>Tú con tu mano echaste las naciones, y los plantaste a ellos; </t><t>Afligiste a los pueblos, y los arrojaste. </t>", "20": "<pb/><t>Si nos hubiésemos olvidado del nombre de nuestro Dios, </t><t>O alzado nuestras manos a dios ajeno, </t>", "21": "<t>¿No demandaría Dios esto? </t><t>Porque él conoce los secretos del corazón. </t>", "22": "<t>Pero por causa de ti nos matan cada día; </t><t>Somos contados como ovejas para el matadero. </t>", "23": "<pb/><t>Despierta; ¿por qué duermes, Señor? </t><t>Despierta, no te alejes para siempre. </t>", "24": "<t>¿Por qué escondes tu rostro, </t><t>Y te olvidas de nuestra aflicción, y de la opresión nuestra? </t>", "25": "<t>Porque nuestra alma está agobiada hasta el polvo, </t><t>Y nuestro cuerpo está postrado hasta la tierra. </t>", "26": "<t>Levántate para ayudarnos, </t><t>Y redímenos por causa de tu misericordia.</t>", "3": "<t>Porque no se apoderaron de la tierra por su espada, </t><t>Ni su brazo los libró; </t><t>Sino tu diestra, y tu brazo, y la luz de tu rostro, </t><t>Porque te complaciste en ellos.</t>", "4": "<pb/><t>Tú, oh Dios, eres mi rey; </t><t>Manda salvación a Jacob. </t>", "5": "<t>Por medio de ti sacudiremos a nuestros enemigos; </t><t>En tu nombre hollaremos a nuestros adversarios. </t>", "6": "<t>Porque no confiaré en mi arco, </t><t>Ni mi espada me salvará; </t>", "7": "<t>Pues tú nos has guardado de nuestros enemigos, </t><t>Y has avergonzado a los que nos aborrecían. </t>", "8": "<t>En Dios nos gloriaremos todo el tiempo, </t><t>Y para siempre alabaremos tu nombre. <pb/><i>Selah</i></t>", "9": "<pb/><t>Pero nos has desechado, y nos has hecho avergonzar; </t><t>Y no sales con nuestros ejércitos. </t>"}