{"1": "<pb/>Ri Elisey ri k'axal tzij xusiq'uij jun chque ri jumulaj e k'axal tzij, xubij che: “Chasuc'umaj awib che awelic bic. Chac'ama' we jun uc'a' aseit ri' jät c'ut pa Ramot re Galaad;", "2": "<pb/>aretak chatopan chila', chatzucuj ri Jehu, u c'ojol ri Josapat ri' u mam c'ut ri Nimsi. Chatocok jawije' ri cäriktaj wi, chatasa' chquixo'l ri rachil chac'ama' bic pa jun ja chic;", "3": "<pb/>chac'ama' ri jun uc'a' aseit chajamij c'u puwi' ri u jolom, je chabij wa': ‘Je' cubij wa' ri Ajawaxel: In catintaso jacha' ajawinel re Israel.’ Chajakaxtaj ri uchi'ja, chatanimajok, man cak'il ta awib.”", "4": "<pb/>Ri c'ojol k'axal tzij xbe pa Ramot re Galaad,", "5": "<pb/>aretak xopan chila', xeburika' conojel ri e qui nimakil tak ajch'ojab qui mulin quib. Xubij c'u chque: “C'o ri quinbij na che la ri nu takanel.” <pb/>“¿Jachin chke konojel?” xcha' ri Jehu. <pb/>“Lal, nu takanel,” xcha' ri k'axal tzij.", "6": "<pb/>Xwalij u bic ri Jehu xoc pa jun ja chic. Xjamix c'ut ri aseit puwi' ri u jolom, xuya' c'u u bixic che: “Ri Ajawaxel, ri u Dios ri Israel, cubij: ‘In catintas che ajawinel re Israel, ri nu tinimit.", "7": "<pb/>At catq'uisow na tzij paquiwi' conojel ri rija'lil ri Acab, ri awajaw, je c'u caban wa' che u ya'ic rajil u q'uexel ri qui quiq'uel ri e k'axal nu tzij xukuje' conojel ri quech ri e pataninel tak wech, ri xa jamix rumal ri Jezabel.", "8": "<pb/>Conojel ri rija'lil ri Acab cäsachisax na qui wäch quinq'uis tzij paquiwi' conojel ri rachijab pa Israel, man c'o ta jun cac'asi' ta canok.", "9": "<pb/>Je quenbana' che ri rija'lil ri Acab jas ri xinban che ri rija'lil ri Jeroboam, ri u c'ojol ri Nabat, xukuje' ri rech ri Baas, u c'ojol ri Ahiy.", "10": "<pb/>Are' c'u ri Jezabel, cätijow na cumal tz'i' pa ri juyub re Jezreel, man c'o ta c'u jachin camukuw na.’ ” <pb/>Xuwi xbitaj wa', ri k'axal tzij xujak ri uchi'ja xanimajic.", "11": "<pb/>Aretak c'u xtzelej ri Jehu cuc' ri qui nimakil ri rajch'ojab ri rajaw, xc'ot u chi' cumal: “¿Jas c'ulmatajinak? ¿Jasche xpe we ch'u'j ri' che awilic?” <pb/>“Ri ix iweta'm u wäch, xukuje' iweta'm c'ut ri u nak'atisabal ri cäch'awic” xcha' ri Jehu.", "12": "<pb/>“Mujasubu,” xecha' we achijab ri'. “¡Chatzijoj ba' ronojel chke!” <pb/>Xutzelej c'ut u bixic ri Jehu chque: “Are wa' ri xubij chwe: ‘Je' wa' cubij ri Ajawaxel: In catintas che ajawinel re Israel.’ ”", "13": "<pb/>Chanim xequimajixtaj c'ut ri qui k'u' xequilic' pa rakan paquiwi' tak ri ak'anibal. Xcok'esaxtaj ri ruc'a' chij xquirak c'u qui chi': “¡Ri Jehu are' ri ajawinel!”", "14": "<pb/>Ri Jehu u c'ojol ri Josapat ri' u mam c'ut ri Nimsi, xuwalijisaj rib chrij ri Joram. Ri Joram, ri xc'oji' cuc' conojel ri e aj Israel che u ch'ojexic ri Ramot re Galaad pa u k'ab ri Hazael, ajawinel re Siriy,", "15": "<pb/>tzelejinak pa Jezreel che u cunaxic rib chque tak ri socotajic ri xquiban ri aj siriyab che pa ri ch'o'j ruc' ri Hazael. Xubij c'u ri Jehu chque ri e rachil chi, we kastzij chi ri e are' cacaj chi are' cux ajawinel, maquiya' c'olbal chi c'o jun mael bic pa ri tinimit che u ya'ic u tzijol pa Jezreel.", "16": "<pb/>Xak'an c'ut chupam ri carwaj re ch'o'j xbe c'ut pa Jezreel, ri kajinak wi ri Joram pa ch'at. Opaninak c'ut ri Ocoziy, ajawinel re Juda, che u solixic ri Joram.", "17": "<pb/>Aretak c'u ri yuxlenel ri c'o puwi' ri tac'atic ja re Jezreel xrilo chi cätajin quekeb ri jumulaj winak ri e petinak ruc' ri Jehu, xurak u chi': “¡E petinak winak!” <pb/>Ri Joram xuya' takanic: “Chiquiejen jun achi chrij quiej, chitaka' bic che qui c'ulaxic, rech cuquita' chque we re jamaril ri qui petic.”", "18": "<pb/>Ri aj quiej xbe che u c'ulaxic ri Jehu, xubij c'u che: “Ri ajawinel cutak u ta'ic we re jamaril ri i petic.” <pb/>Ri Jehu xutzelej u bixic che: “Wa' man c'o ta awe che. ¡Chaya' awib chwij!” <pb/>Xuya' c'u u bixic ri yuxlenel: “Ri tako'n opaninak c'ä cuc', man c'u quilitaj taj chi cätzelej ta ulok.”", "19": "<pb/>Chanim xutak chi bic jun achi chrij quiej, ri xopan cuc' xubij c'ut: “Ri ajawinel cutak u ta'ic we re jamaril ri i petic.” <pb/>Ri Jehu xutzelej u bixic: “Wa' man c'o ta awe che. ¡Chaya' awib chwij!”", "20": "<pb/>Xuya' chi c'u u bix ri yuxlenel: “Ri jun chic opaninak c'ä cuc' xukuje', man c'u quilitaj taj chi catzelej ta chi ulok. Ri uc'aninak ri carwaj je ta ne are' ri Jehu, ri ri' u mam ri Nimsi, rumal rech chi je ta ne jun ch'u'j uc'aninak, je jas ri cuban amak'el.”", "21": "<pb/>Xuya' c'u takanic ri Joram: “¡Chinuc'u ri nu carwaj re ch'o'j!” <pb/>Xnuc' c'ut ri u carwaj, ri ajawinel re Israel, xukuje' ri Ocoziy, ajawinel re Juda, xebel bic, chi quijujunal chupam tak ri qui carwaj re ch'o'j, che u c'ulaxic ri Jehu. Xequirika' jawije' c'o wi ri rulew ri Nabot re Jezreel.", "22": "<pb/><f>[13]</f>Ri Joram aretak xril ri Jehu, xubij che: “¿La re jamaril ri a petic Jehu?” <pb/>Ri Jehu xutzelej u bixic che: “¿Jas ta che c'o jamaril, ri a nan, Jezabel c'ä u takem ri qui chac re nim ch'utin xukuje' tak ri q'ui qui wäch tak ritzibal ri quebubano?”", "23": "<pb/>Xusutixtaj c'u rib ri Joram xanimajic, xurakaxtaj c'u u chi' che ri Ocoziy: “¡Jachinelab quieb qui wäch, Ocoziy!”", "24": "<pb/>Are c'u ri Jehu xutanij ri u q'uiakbal ch'ab xutzokopij c'u bic jun ch'ab chrij ri Joram, ri xjutquen cho rachak ri xoc'ow chupam ri ranima', xcäm c'ut ri Joram chupam ri u carwaj.", "25": "<pb/>Ri Jehu xutak ri Bidcar, ri to'l rech: “Chawesaj chila' charokij chupam ri rulew ri Nabot aj Jezreel, cänataj c'u chwe chi aretak ri at xukuje' ri in junam e kuc'am tak ri u carwaj ri Acab re ch'o'j, ri u tat, ri Ajawaxel xuya' u bixic we c'okonic ri' chrij are':", "26": "<pb/>‘Je jacha' ri iwir xinwil ri u quiq'uel ri Nabot xukuje' ri quech tak ri e u c'ojol, je rajil u q'uexel wa' quinya' na chawe kas chupam we ulew ri'. In, ri Ajawaxel, quinjiquiba' u bixic.’ Jeri' chachapa' charokij chupam ri rulew ri Nabot, je jas ri xuya' u bixic ri Ajawaxel.”", "27": "<pb/>Aretak ri Ocoziy, ajawinel re Juda, xril ri xc'ulmatajic, xanimajic xbe chusuq'uil ri Bet-agan. Xokatax c'u rumal ri Jehu xuya' c'u takanic: “¡Chicämisaj ri are' xukuje'!” <pb/>Re c'u cämical ri socotajic ri xban che chupam ri u carwaj, pa ri pakapic re Gur, chuxcut ri Ibleam, xcuin c'ut xanimaj c'ä pa Meguid. Chila' xcäm wi.", "28": "<pb/>Xc'am c'u na bic cumal ri e pataninel rech pa Jerusalen chupam jun carwaj, xmuk c'ut chupam ri qui mukubal ri ralaxic chupam ri u Tinimit ri David.", "29": "<pb/>Ri Ocoziy xuchaplej ajawinic pa ri julajuj u junab ri rajawinic ri Joram, ri u c'ojol ri Acab.", "30": "<pb/>Ri Jehu xbe pa Jezreel. Aretak xretamaj ri Jezabel, xebutz'aj mujal chi' tak ri u bak'wäch xuwikikej c'ut ri u jolom; xca'y c'u ulok pa jun wenta'n.", "31": "<pb/><f>[14]</f>Aretak c'u oc'owinak chic ri Jehu chuchi' ri oquibal rech ri tinimit, ri Jezabel xubij che: “¿La utz a wäch, Zimri, cämisal rajaw?”", "32": "<pb/>Ri Jehu xbe u wäch pa ri wenta'n, xubij c'ut: “¿Jachin ri junam u wäch wuc'?” <pb/>Quieb oxib qui nimakil ajch'ojab aj rachoch ri ajawinel xeca'y ulok che rilic,", "33": "<pb/>xuya' c'u takanic ri Jehu chque: “¡Chiq'uika' ulok iquim!” <pb/>Xquiq'uiak c'u ulok iquim, xchicon c'u ri u quiq'uel cho ri tapia xukuje' chquij ri quiej, ri xquitac'alej ri Jezabel.", "34": "<pb/>Xbe c'u ri Jehu che u tijic u wa ruq'uia'. <pb/>C'ä chumatam, ri Jehu xuya' takanic: “Quinjach we itzel ixok ri', pa i k'ab chimuku'; u mia'l c'u ne jun ajawinel.”", "35": "<pb/>Aretak c'u xebe che u mukic, xuwi xquirik chic ri u jolom, ri rakan, ri u patak u k'ab,", "36": "<pb/>xetzelej c'u che u bixic che ri Jehu, xuchaplej c'u u bixic ri Jehu: “U bim chi ulok ri Ajawaxel rumal ri Eliy, ri aj Tisbe ri pataninel rech, chi e are' tak ri tz'i' quetijow na ri u cuerp ri Jezabel,", "37": "<pb/>chi ri e u bakil quejabun can puwi' ri ulew ri c'o pa ri juyub re Jezreel jacha' ta ne qui mes wacax, c'ä man cäch'obotaj ta chi c'u ne na chi ri ch'akatak e are' u bakil.”"}