{"1": "<pb/><f>[9]</f>C'o jun achi Naaman u bi', qui nimal rajch'ojab ri ajawinel re Siriy, sibalaj lok' xukuje' sibalaj cätok'obisax u wäch rumal ri rajawinel, rumal chi ri Ajawaxel u yo'm ri ch'äcanic che ri Siriy rumal rech are'. Yawab c'ut we achi ri' c'o chuwilaj ch'a'c chrij.", "2": "<pb/>Pa jun ch'o'j ri xuban ri Siriy cuc' ri aj israelib, c'o jun alaj ali ri xpe chquixo'l ri xech'äc ulok pa ri ch'o'j, xcoj c'u che u patanixic ri rixokil ri Naaman.", "3": "<pb/>We alaj ali ri' xubij che ri rixokil ri Naaman: “We ta cäbe ri wajaw che rilic ri k'axal tzij, ri c'o pa Samar, cacunataj na che ri u ch'a'c.”", "4": "<pb/>Ri Naaman xbe che u tzijoxic che ri rajawinel ri xubij ri ali ri'.", "5": "<pb/>Are' c'u ri ajawinel pa Siriy xutzelej u bijxic che: “Utz ri', jät in quintak bic jun wuj che ri ajawinel pa Israel.” <pb/>Xbe c'ut ri Naaman, xebuc'am bic juwinak lajuj mil (30,000) rakan sak puak, wakib mil rakan k'an puak xukuje' lajuj c'ulaj atz'iak,", "6": "<pb/>xuc'am c'u bic ri wuj ri cuya' che ri ajawinel pa Israel, ri je cubij wa': “Aretak chac'am we wuj ri', cawetamaj chi nu takom bic ri Naaman, jun chque ri qui nimal wajch'ojab, rech cacunaj che ri u ch'a'c.”", "7": "<pb/>Aretak ri ajawinel pa Israel xusiq'uij ri wuj, xujis ri ratz'iak che u c'utic chi man utz ta xuto xubij c'ut: “¿La xa' pu in Dios, chi quiya' c'aslemal xukuje' quinwesaj rech cutak ulok chwe jun achi rech quincunaj che ri u ch'a'c? ¡Kas chiwila' quiwil c'u na' chi cätajin cutzucuj jas cuban che u tzucuxic ch'o'j wuc'!”", "8": "<pb/>Aretak xoc pa u jolom ri Elisey ri k'axal tzij chi ri ajawinel xujis ri ratz'iak rumal ri wuj ri xtak ulok che, xutak u bixic che: “¿Jasche jisom la ri atz'iak la? Chpet we achi ri' che wilic, caretamaj c'u na chi c'o jun k'axal tzij pa Israel.”", "9": "<pb/>Xbe ri Naaman, c'o chupam ri u carwaj ri jurum cumal tak ri u quiej, xopan chuchi' ri rachoch ri Elisey.", "10": "<pb/>Ri Elisey xutak jun tako'n che u bixic che: “Jät wukub mul chach'aja' awib chupam ri nima' Jordan, cäjosk'itaj c'u na ri a ch'a'c.”", "11": "<pb/>Ri Naaman xoyowaric, xtzelejic je xubij wa: “Are pa nu c'u'x chi quel ulok che nu c'ulaxic, tac'al ta c'ut cunataj ta c'ut ri Ajawaxel ri u Dios, xroc'owisaj ta c'ut ri u k'ab puwi' ri c'o wi ri yabilal, je ta c'u xuban wa' che resaxic ri ch'a'c ri c'o chwij.", "12": "<pb/>¿La ma ta ri e nima' ri e c'o pa Damasc, ri Aban xukuje' ri Parpar, e utz na chquiwäch conojel tak ri nima' ri e c'o pa Israel? ¿La ma ta cuya' quench'aja' wib chquipam quinjosk'itaj ta c'ut?” <pb/>Sibalaj c'u yactajinak royowal xel bic chi'.", "13": "<pb/>E are' tak c'ut ri pataninel tak rech xekeb ruc' xquinbij c'u che: “Tat, we ta xtak la rumal ri k'axal tzij, che u banic jun c'axalaj jasach, ¿La ma ta c'u xban la ri'? We xuwi u bim che la chi cach'aj ib la cäjosk'itaj c'u la.”", "14": "<pb/>Xbe c'ut ri Naaman wukub mul xunim rib chupam ri Jordan, je jas ri takanic ri xuya' ri k'axal tzij, che, are c'u ri u ti'jal xux jacha' ri rech jun alaj c'ojol, xch'ajch'ojir c'ut.", "15": "<pb/>Are c'u ri are' xukuje' conojel ri e achilaninak xebe che rilic ri Elisey. Aretak xebopan chuwäch, ri Naaman xubij che: “¡Camic nu ch'obom chi pa ronojel ri uwächulew man c'o ta Dios, xane' xak xuwi pa Israel! Rumal ri' quinbochi'n che la chi c'ama' la jun sipanic che we pataninel ech la ri'.”", "16": "<pb/>Ri Elisey xutzelej c'u u bixic che: “Quinban na ri chi'nic ri kas cäban na, quincha' pa u bi' ri Ajawaxel, ri cätajin quinralwächij, chi man quinc'amtaj.” <pb/>Pune' xucoj u chuk'ab ri Naaman, ri Elisey xuk'il rib che u c'amic.", "17": "<pb/>Xubij c'ut ri Naaman: “Chaya' ba' chwe chi quenc'am bic quieb reka'n mula ulew re Israel; rumal rech chi we pataninel ech la ri' man cutakej ta chic qui chi'xic tabal tok'ob ri quechajirisaxic mawi tabal tak tok'ob chque tak diosib, xane' che ri Ajawaxel.", "18": "<pb/>Xuwi quinbochi'j ri Ajawaxel chi chusacha' nu mac che jun jasach: chi aretak ri wajaw ri nim u k'ij cäbe che k'ijilanic chupam ri rachoch ri Rimon, cutok'ej c'u rib che ri nu k'ab, quinxuqui' c'u na chupam we ja ri', chusacha' nu mac ri Ajawaxel che wa'.”", "19": "<pb/>Ri Elisey xutzelej u bixic che: “Jät pa utzil.” <pb/>Xel c'u bic ri Naaman chila'. Aretak c'u naj chi jubik' c'o wi,", "20": "<pb/>ri Jiez, ri u pataninel ri Elisey ri k'axal tzij, xchomanic: “Ri wajaw u tzokopim bic ri Naaman ri aj Siriy man c'o ta c'u xuc'am can che ri xuc'am ulok. Quinban na ri chi'nic ri kas cäban na, quincha' pa u bi' ri Ajawaxel chi quinbe che u rikic aninak, quenwila' na jas ri quinwesaj can che.”", "21": "<pb/>Xbe c'ut ri Jiez che u k'iic ri Naaman; aretak c'u xrilo chi benak chrij, xutac'aba' ri u carwaj xkaj che u c'ulaxic, xuc'ot c'u u chi': “¿La c'o jas xc'ulmataj jun lawaloyil?”", "22": "<pb/>“Jayi',” xcha' ri Jiez. “Xintak c'u ulok rumal ri wajaw che u bixic che la chi c'ä te' xebopan can quieb c'ojolab tak k'axal tzij, ri e petinak pa tak ri juyub re Eprain, cäbochi'x c'u la rumal chi chaya' la can oxib mil rakan sak puak chque xukuje' cac'ulaj atz'iak.”", "23": "<pb/>Ri Naaman xutzelej u bixic: “Chabana' tok'ob, chac'ama' wakib mil rakan sak puak.” <pb/>Xucoj c'u u chuk'ab ri Naaman chi chuc'ama', xebunim chupam quieb coxtar xukuje' ri cac'ulaj atz'iak, xebujach c'u ronojel pa qui k'ab quieb u pataninelab rech caquic'am bic chuwäch ri Jiez.", "24": "<pb/>Aretak c'u xebopan tza'm ri juyub, ri Jiez xuc'am ri sak puak ri cuc'am bic ri pataninelab, xuc'ol pa ri ja xebujach c'u bic.", "25": "<pb/>Xbextax c'ut xutac'aba' rib chuwäch ri rajaw, xc'ot c'u u chi' rumal ri Elisey: “¿Jawije' a petic, Jiez?” <pb/>“In man c'o ta jawije' in benak wi,” xcha' ri Jiez.", "26": "<pb/>Xutakej c'u u bixic ri Elisey che: “Aretak xkaj ri jun achi chupam ri u carwaj che a c'ulaxic, in in c'o awuc' chila', pa ri chomanic. Man are ta c'u k'ijol wa' che u c'amic puak mawi c'ulaj tak atz'iak, mawi che qui lok'ic tak ulew ri e tictoj wi ichaj, mawi ticbal tak uva, chij, wacax, pataninelab achijab, pataninelab ixokib.", "27": "<pb/>Rumal c'u rech wa', ri u ch'a'c ri Naaman cusipaj na rib chawe xukuje' chque ri awija'lil amak'el.” <pb/>Aretak xel bic ri Jiez chuwäch ri Elisey, nojinak che ch'a'c ri sibalaj sak niquinoj jacha' ri sakalaj tew."}