{"1": "<pb/>Pa ri k'ijol ri', ri Ezequiy xkasax rumal jun c'axalaj yabil, ri Isaiy, ri k'axal tzij u c'ojol ri Amoz, xbe che rilic xubij c'u che: “Ri Ajawaxel cubij: ‘Chebaya' can ri q'uisbal tak a pixbenic chque ri e awachalaxic, catecäm c'ut; man cät cunataj taj.’ ”", "2": "<pb/>Ri Ezequiy xbe u wäch cho ri xan je c'u ch'awem wa' xuban ruc' ri Ajawaxel:", "3": "<pb/>“In quinbochi'n che la, Ajawaxel, chi chnataj che la jas ri jicalaj patanixic la nu banom man c'u ruc' ta cawächibal, are c'u nu banom ri cakaj chwäch la.” Xok' c'ut ruc' c'ayil.", "4": "<pb/>Xc'ulmataj c'ut chi c'ä maja' quel ulok ri Isaiy chuwäch ri nabe uwo ja re ri rachoch ri Ajawinel, ri Ajawaxel xuch'abej ri Isaiy xubij c'u che:", "5": "<pb/>“Chattzelejok chabij che ri Ezequiy, ri c'amal u be ri nu tinimit: ‘Ri Ajawaxel, ri u Dios ri a mam David, cubij: In xintatabej ri a bochi'nic xukuje' xebenwil ri e u wa'l tak a wäch. Catinwutzirisaj na, pa oxib k'ij c'ut catcuinic catbe chupam ri rachoch ri Ajawaxel.", "6": "<pb/>Quenya' chi na olajuj (15) junab a c'aslemal. Ri at xukuje' ri Jerusalen quixinto' na man quixkaj ta na pa u k'ab ri ajawinel Asiriy. In quinto' na u wi' we tinimit ri', xa' che u tok'obisaxic u wäch ri pataninel wech ri David xukuje' c'u ri in chbil wib.’ ”", "7": "<pb/>Ri Isaiy xutak quipuk'ic higo, xban c'ut xcoj c'u che ri ajawinel jawije' c'o wi ri yabil che, xcunataj c'ut ri ajawinel.", "8": "<pb/>Ri Ezequiy xuc'ot c'ut u chi' ri Isaiy: “¿Rumal jachique etal quinwetamaj chi ri Ajawaxel quinrutzirisaj, xukuje' chi pa oxib k'ij quincuinic quinbe chupam ri rachoch ri Ajawaxel?”", "9": "<pb/>Ri Isaiy xutzelej u bixic che: “Are etal wa' ri cuya' na ri Ajawaxel chawe che u c'utic chi cutz'akatisaj na ri xuchi'j chawe: ¿La cäwaj chi ri mumu'j cänabej lajuj juch', o chi catzelej chrij?”", "10": "<pb/>Ri Ezequiy xutzelej u bixic che: “Chi cänabej ri mumu'j man c'ax taj. Ri c'ax na chi catzelej chrij.”", "11": "<pb/>Ri Isaiy ri k'axal tzij xtz'onon che ri Ajawaxel, ri Ajawaxel xubano chi ri mumu'j xtzelej ri lajuj juch' ri u binibem ri u reloj ri Acaz re k'ij.", "12": "<pb/>Pa ri k'ijol ri', ri ajawinel Merodac-Baladan, u c'ojol ri Baladan, xuta' u tzijol chi yawab ri Ezequiy, xebutak c'u wuj che xukuje' jun sipanic ri xeyoka che cumal jujun tako'n.", "13": "<pb/>Ri Ezequiy utz qui c'ulaxic xubano xuc'ut c'ut ri u k'inomal chquiwäch, ri sak puak ri k'an puak ri e c'oc'al, ri c'oc'alaj aseit xukuje' ri c'olbal ri e c'o wi ri e u ch'ojibal, xukuje' ronojel ri e c'o chquipam ri e u c'olbal. Man c'o ta jun jasach ri c'o chupam ri rachoch mawi ri c'o chupam ronojel ri rajawinic ri ma ta xuc'ut chquiwäch.", "14": "<pb/>Xopan c'ut ri Isaiy ri k'axal tzij che rilic ri ajawinel, ri Ezequiy xuc'ot c'u u chi': “¿Jawije' quepe wi we achijab ri', jas ri xquibij che la?” <pb/>Ri Ezequiy xutzelej u bixic che: “E petinak pa jun najalaj ulew; e petinak pa Babilon.”", "15": "<pb/>Ri Isaiy xuc'ot u chi': “¿Jas c'ut ri xquil chupam ri achoch la?” <pb/>Ri Ezequiy xutzelej u bixic: “Xquil ronojel ri c'o chupam. Man c'o ta jun jasach ri c'o chupam ri nu c'olbal ri ma ta xinc'ut chquiwäch.”", "16": "<pb/>Xubij c'ut ri Isaiy che ri Ezequiy: “Chatatabej la ri cubij ri Ajawaxel:", "17": "<pb/>‘Quepe na k'ij chi ronojel ri c'o chupam ri achoch la xukuje' ronojel ri qui mulin ri e mam la c'ä pa ri k'ij camic, cac'am na bic pa Babilon. Man c'o ta jas cäcanaj can waral.", "18": "<pb/>Xukuje' ne jujun chque ri e ija'lil la quec'am na bic pa Babilon, quesax na ri qui cowil quecoj na che pataninelab pa ri rachoch ri ajawinel.’ ”", "19": "<pb/>Ri Ezequiy, xuchomaj chi pune' ta bane' xak xuwi ta c'u ne we c'o na jamaril xukuje' jicomal pa tak ri k'ij ri cac'asi' na, xcha' che ri Isaiy: “Ri c'ulmatajic ri xelya' la u bixic chwe ri u bim ri Ajawaxel che la, utz quinto.”", "20": "<pb/>Ri u tz'akatil ri u q'uisbalil ri u tzijobelil ri Ezequiy xukuje' tak ri e u mayibalil, xukuje' ri c'olbal ja' ri xubano, xukuje' ri u be ja' ri xc'amow ulok ri ja' pa ri tinimit, tz'ibatal chupam ri wuj rech ri qui tzijobelil tak ri ajawinelab pa Juda.", "21": "<pb/>Aretak cäminak chic ri Ezequiy are' xajawin ri u c'ojol chupam ri u c'olbal, ri Manases u bi'."}