{
  "1": "Por aquellos días, el rey Herodes hizo apresar a algunos miembros de la Iglesia con intención de torturarlos.",
  "2": "Ordenó la ejecución de Santiago, el hermano de Juan.",
  "3": "Al comprobar la satisfacción que con ello había causado a los judíos, se propuso encarcelar a Pedro en fecha que coincidió con las fiestas de Pascua.",
  "4": "Una vez capturado, encomendó su custodia a cuatro piquetes, compuesto cada uno por cuatro soldados, con el propósito de juzgarlo públicamente después de la Pascua.",
  "5": "Mientras Pedro permanecía bajo custodia en la cárcel, la Iglesia rogaba fervientemente a Dios por él.",
  "6": "La noche anterior al día en que Herodes se proponía someterlo a juicio público, Pedro dormía entre dos soldados, atado con dos cadenas, mientras unos centinelas custodiaban la puerta de la cárcel.",
  "7": "De repente apareció un ángel del Señor y un resplandor inundó la celda. El ángel tocó a Pedro en el costado, para despertarlo, y le dijo: — ¡Rápido, levántate! Y al instante cayeron las cadenas de sus muñecas.",
  "8": "El ángel volvió a hablarle: — Ajústate el cinturón y cálzate. Hecho esto, le dijo: — Ponte la capa y sígueme.",
  "9": "Pedro fue tras él, sin saber con certeza si lo del ángel era o no real; a él le parecía todo un sueño.",
  "10": "Pasaron el primer puesto de guardia, luego el segundo y, por fin, llegaron a la puerta de hierro que daba a la calle, la cual se abrió sola ante ellos. Ya en el exterior, caminaron un trecho y, sin más, el ángel desapareció de su lado.",
  "11": "Pedro entonces volvió en sí y exclamó: — Ahora me doy cuenta de que el Señor ha enviado su ángel para librarme de las garras de Herodes y de la trama organizada contra mí por el pueblo judío.",
  "12": "Después de orientarse, se encaminó hacia la casa de María, la madre de Juan, por sobrenombre Marcos, donde había muchas personas reunidas en oración.",
  "13": "Llamó a la puerta principal; una joven sirviente llamada Rode se acercó a ver quién era",
  "14": "y, al reconocer la voz de Pedro, se puso tan alegre que, en lugar de abrir la puerta, corrió al interior para avisar que Pedro estaba en el zaguán.",
  "15": "— ¡Estás loca! —le respondieron—. Como ella insistía en que era cierto, comentaron: — Debe de ser su ángel.",
  "16": "Mientras tanto, Pedro continuaba llamando. Cuando al fin abrieron y vieron que era él, quedaron atónitos.",
  "17": "Él les hizo señas de que guardaran silencio y les refirió cómo el Señor le había sacado de la cárcel. Y concluyó diciendo: — Comunicádselo a Santiago y a los otros hermanos. Seguidamente partió hacia otro lugar.",
  "18": "No fue pequeña la confusión que hubo al día siguiente entre los soldados respecto al paradero de Pedro.",
  "19": "Herodes dio órdenes de buscarlo; y como no hubo manera de dar con él, sometió a interrogatorio a los guardias y mandó ejecutarlos. Se trasladó después de Judea a Cesarea, donde pasó algún tiempo.",
  "20": "Herodes estaba sumamente irritado con los habitantes de Tiro y Sidón. No obstante, estos resolvieron, de común acuerdo, entrevistarse con él, para lo cual obtuvieron el apoyo de Blasto, el mayordomo del rey. Buscaban con ello llegar a una solución pacífica, pues su país era abastecido por el de Herodes.",
  "21": "En la fecha fijada para la audiencia, Herodes, vestido de sus máximas galas reales, ocupó su lugar en la tribuna y pronunció un discurso ante sus súbditos.",
  "22": "La plebe gritó exaltada: — ¡No es un hombre sino un dios el que habla!",
  "23": "En aquel mismo instante, un ángel del Señor lo hirió de grave enfermedad por haberse arrogado el honor que corresponde a Dios, y murió comido por gusanos.",
  "24": "Entre tanto, el mensaje de Dios se divulgaba y penetraba por doquier.",
  "25": "En cuanto a Bernabé y a Saulo, cumplida su misión, regresaron de Jerusalén llevando consigo a Juan Marcos."
}