{
  "1": "Con la mirada fija en los miembros del Consejo, dijo Pablo: — Hermanos: hasta el presente me he comportado siempre ante Dios con conciencia enteramente limpia.",
  "2": "A esto, Ananías, el sumo sacerdote, ordenó a los ujieres que golpearan a Pablo en la boca.",
  "3": "Pero este le dijo: — ¡Dios es quien te golpeará a ti, grandísimo hipócrita! Estás sentado ahí para juzgarme conforme a la ley, ¿y conculcas la ley mandando que me golpeen?",
  "4": "— ¿Te atreves a insultar al sumo sacerdote de Dios? —preguntaron los asistentes—.",
  "5": "— Hermanos —respondió Pablo—, ignoraba que fuera el sumo sacerdote; efectivamente, la Escritura ordena: No maldecirás al jefe de tu pueblo.",
  "6": "Como Pablo sabía que entre los presentes unos eran fariseos y otros saduceos, proclamó en medio del Consejo: — Hermanos, soy fariseo, nacido y educado como fariseo. Y ahora se me juzga porque espero la resurrección de los muertos.",
  "7": "Esta afirmación provocó un conflicto entre fariseos y saduceos, y se dividió la asamblea.",
  "8": "(Téngase en cuenta que los saduceos niegan que haya resurrección, ángeles y espíritus, mientras que los fariseos creen en todo eso).",
  "9": "La controversia tomó grandes proporciones, hasta que algunos maestros de la ley, miembros del partido fariseo, afirmaron rotundamente: — No hallamos culpa en este hombre. Puede que un espíritu o un ángel le haya hablado.",
  "10": "Como el conflicto se agravaba, el comandante empezó a temer que descuartizaran a Pablo; ordenó, pues, a los soldados que bajaran a sacarlo de allí y que lo llevaran a la fortaleza.",
  "11": "Durante la noche siguiente, el Señor se apareció a Pablo y le dijo: — Ten buen ánimo; has sido mi testigo en Jerusalén y habrás de serlo también en Roma.",
  "12": "Al amanecer, los judíos tramaron un complot, jurando no probar bocado ni beber nada hasta haber dado muerte a Pablo.",
  "13": "Eran más de cuarenta las personas que participaban en esta conjuración.",
  "14": "Se presentaron después ante los jefes de los sacerdotes y demás dirigentes y les comunicaron: — Hemos jurado solemnemente no probar absolutamente nada hasta que matemos a Pablo.",
  "15": "Resta ahora que vosotros, con la anuencia del Consejo, solicitéis del comandante que os entregue a Pablo con el pretexto de examinar su causa más detenidamente. Nosotros nos encargaremos de eliminarlo en cuanto llegue.",
  "16": "Pero el hijo de la hermana de Pablo se enteró del complot y logró entrar en la fortaleza para poner a Pablo sobre aviso.",
  "17": "Pablo llamó en seguida a un oficial y le dijo: — Lleva a este muchacho ante el comandante, pues tiene algo que comunicarle.",
  "18": "El oficial tomó al muchacho y lo presentó al comandante con estas palabras: — Pablo, el preso, me ha llamado para pedirme que te traiga a este muchacho. Tiene algo que decirte.",
  "19": "El comandante lo tomó de la mano, lo llevó aparte y le preguntó: — ¿Qué quieres decirme?",
  "20": "El muchacho se explicó así: — Los judíos han acordado pedirte que mañana lleves a Pablo ante el Consejo Supremo con la excusa de obtener datos más precisos sobre él.",
  "21": "Pero no les creas, pues más de cuarenta de ellos van a tenderle una emboscada y han jurado solemnemente no comer ni beber hasta matarlo. Ya están preparados y sólo esperan tu respuesta.",
  "22": "El comandante despidió al muchacho, advirtiéndole: — No digas a nadie que me has informado sobre este asunto.",
  "23": "Seguidamente llamó a dos oficiales y les dio estas instrucciones: — Hay que salir para Cesarea a partir de las nueve de la noche. Tened preparada al efecto una escolta compuesta por doscientos soldados de infantería, setenta de caballería y doscientos lanceros.",
  "24": "Preparad también cabalgadura para Pablo y llevadlo sano y salvo ante Félix, el gobernador.",
  "25": "Entre tanto, él escribió una carta en los siguientes términos:",
  "26": "“De Claudio Lisias al excelentísimo gobernador Félix. Salud.",
  "27": "El hombre que te envío fue apresado por los judíos. Cuando estaban a punto de matarlo, intervine militarmente y lo libré, pues tuve conocimiento de que era ciudadano romano.",
  "28": "Queriendo luego averiguar en qué se basaban las denuncias formuladas contra él, hice que compareciera ante su Consejo Supremo.",
  "29": "He sacado la conclusión de que le hacen cargos sobre cuestiones relativas a su ley, pero ninguna acusación hay por la que deba morir o ser encarcelado.",
  "30": "No obstante, al recibir informes de que se preparaba un complot contra él, he decidido enviártelo rápidamente, a la vez que he puesto en conocimiento de sus acusadores que deben formular sus demandas ante ti ”.",
  "31": "De acuerdo con las órdenes recibidas, la escolta tomó a su cargo a Pablo y lo condujo de noche hasta Antípatris.",
  "32": "Al día siguiente, los demás soldados regresaron a la fortaleza, dejando que prosiguieran con Pablo los de caballería.",
  "33": "A su llegada a Cesarea, estos hicieron entrega de la carta al gobernador y dejaron a Pablo en sus manos.",
  "34": "Leído el mensaje, el gobernador preguntó a Pablo de qué provincia era; al saber que procedía de Cilicia, le dijo:",
  "35": "— Te interrogaré cuando lleguen tus acusadores. A continuación mandó custodiar a Pablo en el palacio de Herodes."
}