{
  "1": "A los tres días de entrar en funciones como gobernador de la provincia, Festo se trasladó de Cesarea a Jerusalén.",
  "2": "Una vez allí, se presentaron ante él los jefes de los sacerdotes y las más destacadas personalidades judías para formular sus demandas contra Pablo. Le rogaron,",
  "3": "como favor especial, que dispusiera el traslado de Pablo a Jerusalén, con la intención de preparar una emboscada y matarlo en el camino.",
  "4": "Pero Festo respondió que Pablo debía seguir custodiado en Cesarea y que él mismo iba a regresar allí pronto.",
  "5": "Y añadió: — Que vuestros dirigentes me acompañen a Cesarea y presenten acusación contra ese hombre, si es que ha cometido algún delito.",
  "6": "Festo pasó ocho o diez días entre ellos y después regresó a Cesarea. Al día siguiente ocupó su puesto en el tribunal y ordenó que hicieran comparecer a Pablo.",
  "7": "Cuando este se presentó, los judíos llegados de Jerusalén lo acosaron imputándole muchas y graves culpas, de las cuales no podían presentar pruebas.",
  "8": "Pablo, a su vez, se defendió diciendo: — No he cometido delito alguno ni contra la ley judía, ni contra el Templo, ni contra el emperador.",
  "9": "Festo, que deseaba granjearse el favor de los judíos, dijo entonces a Pablo: — ¿Quieres ir a Jerusalén para que yo juzgue allí tu causa?",
  "10": "Pablo respondió: — Apelo al tribunal del emperador, que es donde debo ser juzgado. No he cometido ningún delito contra los judíos, como tú bien sabes.",
  "11": "Si verdaderamente soy culpable y he cometido alguna acción que me haga reo de muerte, no me niego a morir. Pero si los cargos que se me hacen carecen de fundamento, nadie puede entregarme a los judíos. Apelo, pues, al emperador.",
  "12": "Festo cambió impresiones con sus consejeros y respondió: — Al emperador has apelado, al emperador irás.",
  "13": "Transcurridos unos días, llegaron a Cesarea el rey Agripa y Berenice para saludar a Festo.",
  "14": "Como se quedaron allí bastantes días, Festo tuvo tiempo de referir al rey el asunto de Pablo. — Aquí hay un hombre —dijo— a quien Félix dejó preso.",
  "15": "Cuando fui a Jerusalén, los jefes de los sacerdotes y los demás dirigentes judíos presentaron una denuncia contra él y pidieron su condena.",
  "16": "Les contesté que no es norma legal romana condenar a un acusado sin previo careo con sus acusadores y sin darle oportunidad para defenderse de los cargos.",
  "17": "Vinieron entonces aquí y, al día siguiente, sin demora alguna, ocupé mi puesto en el tribunal y ordené que trajeran a ese hombre.",
  "18": "Pero cuando los acusadores tomaron la palabra, no presentaron cargo alguno de los que yo esperaba.",
  "19": "Todo se reducía a ciertas discrepancias concernientes a su religión y acerca de un tal Jesús, que está muerto y del que Pablo afirma que vive.",
  "20": "No sabiendo cómo proseguir el desarrollo de la causa, pregunté a Pablo si estaba dispuesto a ir a Jerusalén para que se instruyera allí el proceso.",
  "21": "Pablo, entonces, interpuso apelación, solicitando permanecer bajo custodia en espera del fallo de su Majestad imperial. Así que he ordenado que se le custodie hasta que pueda enviarlo al emperador. Agripa dijo a Festo:",
  "22": "— Desearía oír a ese hombre yo mismo. — Mañana tendrás ocasión —contestó Festo—.",
  "23": "Al día siguiente llegaron Agripa y Berenice con un fastuoso cortejo, y entraron en la sala de la audiencia en compañía de altos jefes militares y de las más destacadas personalidades de la ciudad. A una orden de Festo, condujeron allí a Pablo.",
  "24": "A continuación, Festo se expresó de este modo: — Rey Agripa y señores todos presentes entre nosotros: ahí tenéis al hombre por cuya causa han venido a mí multitud de judíos, tanto aquí como en Jerusalén, pidiéndome a gritos su cabeza.",
  "25": "Sin embargo, me consta que no ha cometido ningún crimen por el cual merezca la muerte. Pero como ha apelado a su Majestad imperial, he decidido enviárselo a él.",
  "26": "Ahora bien, no existiendo una causa concreta de la que pueda yo informar por escrito al emperador, he querido que comparezca ante vosotros, y particularmente ante ti, rey Agripa, a fin de que, como resultado de este interrogatorio, pueda yo escribir algo al respecto.",
  "27": "Y es que me parece absurdo enviar un preso sin especificar los cargos que pesan sobre él."
}