{
  "1": "A gentle answer turns away anger, but a harsh word stirs up wrath.",
  "2": "The tongue of the wise makes knowledge attractive, but the mouth of fools blurts out foolishness.",
  "3": "The eyes of the LORD are everywhere, observing the wicked and the good.",
  "4": "The tongue that heals is a tree of life, but a devious tongue breaks the spirit.",
  "5": "A fool despises his father's instruction, but a person who heeds correction is sensible.",
  "6": "The house of the righteous has great wealth, but trouble accompanies the income of the wicked.",
  "7": "The lips of the wise broadcast knowledge, but not so the heart of fools.",
  "8": "The sacrifice of the wicked is detestable to the LORD, but the prayer of the upright is His delight.",
  "9": "The LORD detests the way of the wicked, but He loves the one who pursues righteousness.",
  "10": "Discipline is harsh for the one who leaves the path; the one who hates correction will die.",
  "11": "Sheol and Abaddon lie open before the LORD-- how much more, human hearts.",
  "12": "A mocker doesn't love one who corrects him; he will not consult the wise.",
  "13": "A joyful heart makes a face cheerful, but a sad heart [produces] a broken spirit.",
  "14": "A discerning mind seeks knowledge, but the mouth of fools feeds on foolishness.",
  "15": "All the days of the oppressed are miserable, but a cheerful heart has a continual feast.",
  "16": "Better a little with the fear of the LORD than great treasure with turmoil.",
  "17": "Better a meal of vegetables where there is love than a fattened calf with hatred.",
  "18": "A hot-tempered man stirs up conflict, but a man slow to anger calms strife.",
  "19": "A slacker's way is like a thorny hedge, but the path of the upright is a highway.",
  "20": "A wise son brings joy to his father, but a foolish one despises his mother.",
  "21": "Foolishness brings joy to one without sense, but a man with understanding walks a straight path.",
  "22": "Plans fail when there is no counsel, but with many advisers they succeed.",
  "23": "A man takes joy in giving an answer; and a timely word-- how good that is!",
  "24": "For the discerning the path of life leads upward, so that he may avoid going down to Sheol.",
  "25": "The LORD destroys the house of the proud, but He protects the widow's territory.",
  "26": "The LORD detests the plans of an evil man, but pleasant words are pure.",
  "27": "The one who profits dishonestly troubles his household, but the one who hates bribes will live.",
  "28": "The mind of the righteous person thinks before answering, but the mouth of the wicked blurts out evil things.",
  "29": "The LORD is far from the wicked, but He hears the prayer of the righteous.",
  "30": "Bright eyes cheer the heart; good news strengthens the bones.",
  "31": "An ear that listens to life-giving rebukes will be at home among the wise.",
  "32": "Anyone who ignores instruction despises himself, but whoever listens to correction acquires good sense.",
  "33": "The fear of the LORD is wisdom's instruction, and humility comes before honor."
}