{
  "1": "My son, obey my words, and treasure my commands.",
  "2": "Keep my commands and live; protect my teachings as you would the pupil of your eye.",
  "3": "Tie them to your fingers; write them on the tablet of your heart.",
  "4": "Say to wisdom, \"You are my sister,\" and call understanding [your] relative.",
  "5": "She will keep you from a forbidden woman, a stranger with her flattering talk.",
  "6": "At the window of my house I looked through my lattice.",
  "7": "I saw among the inexperienced, I noticed among the youths, a young man lacking sense.",
  "8": "Crossing the street near her corner, he strolled down the road to her house",
  "9": "at twilight, in the evening, in the dark of the night.",
  "10": "A woman came to meet him, dressed like a prostitute, having a hidden agenda.",
  "11": "She is loud and defiant; her feet do not stay at home.",
  "12": "Now in the street, now in the squares, she lurks at every corner.",
  "13": "She grabs him and kisses him; she brazenly says to him,",
  "14": "\"I've made fellowship offerings; today I've fulfilled my vows.",
  "15": "So I came out to meet you, to search for you, and I've found you.",
  "16": "I've spread coverings on my bed-- richly colored linen from Egypt.",
  "17": "I've perfumed my bed with myrrh, aloes, and cinnamon.",
  "18": "Come, let's drink deeply of lovemaking until morning. Let's feast on each other's love!",
  "19": "My husband isn't home; he went on a long journey.",
  "20": "He took a bag of money with him and will come home at the time of the full moon.\"",
  "21": "She seduces him with her persistent pleading; she lures with her flattering talk.",
  "22": "He follows her impulsively like an ox going to the slaughter, like a deer bounding toward a trap",
  "23": "until an arrow pierces its liver, like a bird darting into a snare-- he doesn't know it will cost him his life.",
  "24": "Now, [my] sons, listen to me, and pay attention to the words of my mouth.",
  "25": "Don't let your heart turn aside to her ways; don't stray onto her paths.",
  "26": "For she has brought many down to death; her victims are countless.",
  "27": "Her house is the road to Sheol, descending to the chambers of death."
}