{
  "1": "Ἐν τῷ τέλει τοῦ ἑβδόμου ἔτους θέλεις κάμνει ἄφεσιν.",
  "2": "Καὶ οὗτος εἶναι ὁ νόμος τῆς ἀφέσεως· πᾶς δανειστής, ὅστις ἐδάνεισέ τι εἰς τὸν πλησίον αὑτοῦ, θέλει ἀφήσει αὐτὸ· δὲν θέλει ἀπαιτεῖ αὐτὸ ἀπὸ τὸν πλησίον αὑτοῦ ἤ ἀπὸ τὸν ἀδελφὸν αὑτοῦ· διότι τοῦτο ὀνομάζεται ἄφεσις τοῦ Κυρίου.",
  "3": "Ἀπὸ τοῦ ξένου δύνασαι νὰ ἀπαιτήσῃς αὐτὸ· ὅ, τι ὅμως ὁ ἀδελφὸς σου ἔχει ἐκ τῶν ἰδικῶν σου, ἡ χεὶρ σου θέλει ἀφίνει αὐτὸ·",
  "4": "διὰ νὰ μή ὑπάρχῃ πτωχὸς μεταξὺ σας· διότι ὁ Κύριος θέλει σὲ εὐλογήσει μεγάλως ἐν τῇ γῇ, τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σὲ κληρονομίαν, διὰ νὰ ἐξουσιάσῃς αὐτήν·",
  "5": "ἄν μόνον ἐπιμελῶς ἀκούῃς τὴν φωνήν Κυρίου τοῦ Θεοῦ σου, διὰ νὰ προσέχῃς νὰ κάμνῃς πάσας τὰς ἐντολὰς ταύτας, τὰς ὁποίας ἐγὼ σὲ προστάζω σήμερον.",
  "6": "διότι Κύριος ὁ Θεὸς σου θέλει σὲ εὐλογήσει, καθὼς ὑπεσχέθη εἰς σέ· καὶ θέλεις δανείζει εἰς πολλὰ ἔθνη, σύ ὅμως δὲν θέλεις δανείζεσθαι καὶ θέλεις βασιλεύει ἐπὶ πολλὰ ἔθνη, ἐπὶ σὲ ὅμως δὲν θέλουσι βασιλεύσει.",
  "7": "Ἐὰν ἦναι ἐν μέσῳ σου πτωχὸς ἐκ τῶν ἀδελφῶν σου ἐντὸς τινὸς τῶν πυλῶν σου, ἐν τῇ γῇ σου τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σέ, δὲν θέλεις σκληρύνει τὴν καρδίαν σου οὐδὲ θέλεις κλείσει τὴν χεῖρά σου ἀπὸ τοῦ πτωχοῦ ἀδελφοῦ σου·",
  "8": "ἀλλ᾿ ἐξάπαντος θέλεις ἀνοίξει τὴν χεῖρά σου πρὸς αὐτόν, καὶ ἐξάπαντος θέλεις δανείσει εἰς αὐτὸν ἱκανὰ διὰ τὴν χρείαν αὐτοῦ, εἰς ὅ, τι χρειάζεται.",
  "9": "πρόσεχε εἰς σεαυτόν, μήποτε ἐπέλθῃ κακὸς στοχασμὸς ἐπὶ τὴν καρδίαν σου καὶ εἴπῃς, Πλησιάζει τὸ ἕβδομον ἔτος, τὸ ἔτος τῆς ἀφέσεως· καὶ πονηρευθῇ ὁ ὀφθαλμὸς σου κατὰ τοῦ πτωχοῦ ἀδελφοῦ σου καὶ δὲν δώσῃς εἰς αὐτόν, καὶ βοήσῃ πρὸς τὸν Κύριον κατὰ σοῦ, καὶ γείνῃ εἰς σὲ ἁμαρτία.",
  "10": "Θέλεις δώσει ἐξάπαντος εἰς αὐτόν, καὶ ἡ καρδία σου δὲν θέλει πονηρευθῆ ὅταν δίδῃς εἰς αὐτόν· ἐπειδή διὰ τοῦτο θέλει σὲ εὐλογεῖ Κύριος ὁ Θεὸς σου εἰς πάντα τὰ ἔργα σου καὶ εἰς πάσας τὰς ἐπιχειρήσεις σου.",
  "11": "Διότι δὲν θέλει λείψει πτωχὸς ἐκ μέσου τῆς γῆς σου· διὰ τοῦτο ἐγὼ προστάζω εἰς σέ, λέγων, Θέλεις ἐξάπαντος ἀνοίγει τὴν χεῖρά σου πρὸς τὸν ἀδελφὸν σου, πρὸς τὸν πτωχὸν σου καὶ πρὸς τὸν ἐνδεῆ σου ἐπὶ τῆς γῆς σου.",
  "12": "Ἐὰν ὁ ἀδελφὸς σου, Ἑβραῖος ἤ Ἑβραία, πωληθῆ εἰς σέ, θέλει σὲ δουλεύσει ἕξ ἔτη, καὶ εἰς τὸ ἕβδομον ἔτος θέλεις ἐξαποστείλει αὐτὸν ἐλεύθερον ἀπὸ σοῦ.",
  "13": "Καὶ ὅταν ἐξαποστείλῃς αὐτὸν ἐλεύθερον ἀπὸ σοῦ, δὲν θέλεις ἐξαποστείλει αὐτὸν κενόν·",
  "14": "θέλεις ἐξάπαντος ἐφοδιάσει αὐτὸν ἀπὸ τῶν προβάτων σου καὶ ἀπὸ τοῦ ἁλωνίου σου καὶ ἀπὸ τοῦ ληνοῦ σου· ἀπὸ ὅ, τι Κύριος ὁ Θεὸς σου σὲ ηὐλόγησε, θέλεις δώσει εἰς αὐτόν.",
  "15": "Καὶ θέλεις ἐνθυμηθῆ ὅτι δοῦλος ἐστάθης ἐν γῇ Αἰγύπτου, καὶ Κύριος ὁ Θεὸς σου σὲ ἐλύτρωσεν· ὅθεν ἐγὼ προστάζω εἰς σὲ τὸ πρᾶγμα τοῦτο σήμερον.",
  "16": "Ἀλλ᾿ ἐὰν σοὶ εἴπῃ, Δὲν ἐξέρχομαι ἀπὸ σοῦ· ἐπειδή ἠγάπησε σὲ καὶ τὸν οἶκόν σου, διότι εὐτυχεῖ μετὰ σοῦ·",
  "17": "τότε θέλεις λάβει τρυπητήριον καὶ θέλεις τρυπήσει τὸ τίον αὐτοῦ πρὸς τὴν θύραν, καὶ θέλει εἶσθαι δοῦλός σου παντοτεινός· καὶ εἰς τὴν δούλην σου θέλεις κάμει ὁμοίως.",
  "18": "Δὲν θέλει φανῆ εἰς σὲ σκληρὸν ὅταν ἐξαποστείλῃς αὐτὸν ἐλεύθερον ἀπὸ σοῦ· διότι σὲ ἐδούλευσε τὸ διπλοῦν μισθωτοῦ δούλου, ἕξ ἔτη· καὶ Κύριος ὁ Θεὸς σου θέλει σὲ εὐλογεῖ εἰς πᾶν ὅ, τι κάμνεις.",
  "19": "Πάντα τὰ πρωτότοκα, ὅσα γεννῶνται μεταξὺ τῶν βοῶν σου καὶ τῶν προβάτων σου τὰ ἀρσενικά, θέλεις ἀφιερόνει εἰς Κύριον τὸν Θεὸν σου· δὲν θέλεις μεταχειρισθῆ εἰς ἐργασίαν τὸν πρωτότοκον μόσχον σου, οὐδὲ κουρεύσει τὸ πρωτότοκον τῶν προβάτων σου.",
  "20": "Ἐνώπιον Κυρίου τοῦ Θεοῦ σου θέλεις τρώγει αὐτὸ κατ᾿ ἔτος, ἐν τῷ τόπῳ ὅντινα ἐκλέξῃ ὁ Κύριος, σὺ καὶ ὁ οἶκός σου.",
  "21": "Καὶ ἐὰν ἔχῃ τινὰ μῶμον, ἐὰν ἦναι χωλὸν ἤ τυφλὸν ἤ ἔχῃ τινὰ μῶμον κακόν, δὲν θέλεις θυσιάσει αὐτὸ εἰς Κύριον τὸν Θεὸν σου.",
  "22": "Ἐντὸς τῶν πυλῶν σου θέλεις τρώγει αὐτὸ· ὁ ἀκάθαρτος καὶ ὁ καθαρὸς ἐξίσου, ὡς τὴν δορκάδα καὶ ὡς τὴν ἔλαφον.",
  "23": "Πλήν τὸ αἷμα αὐτοῦ δὲν θέλεις φάγει ἐπὶ τὴν γῆν θέλεις χύσει αὐτὸ ὡς ὕδωρ."
}