{
  "1": "Καὶ ὅταν εἰσέλθῃς εἰς τὴν γῆν, τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σὲ κληρονομίαν, καὶ κατακληρονομήσῃς αὐτήν καὶ κατοικήσῃς ἐν αὐτῇ,",
  "2": "τότε θέλεις λάβει ἀπὸ τῆς ἀπαρχῆς πάντων τῶν καρπῶν τῆς γῆς, τοὺς ὁποίους συνάξῃς ἐκ τῆς γῆς σου, τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σέ, καὶ θέλεις βάλει αὐτήν εἰς καλάθιον, καὶ θέλεις ὑπάγει εἰς τὸν τόπον, ὅντινα ἐκλέξῃ Κύριος ὁ Θεὸς σου διὰ νὰ κατοικίσῃ ἐκεῖ τὸ ὄνομα αὑτοῦ.",
  "3": "Καὶ θέλεις ὑπάγει πρὸς τὸν ἱερέα, τὸν ὄντα κατ᾿ ἐκείνας τὰς ἡμέρας, καὶ θέλεις εἰπεῖ πρὸς αὐτόν, Ἀναγγέλλω σήμερον πρὸς Κύριον τὸν Θεὸν σου, ὅτι εἰσῆλθον εἰς τὴν γῆν, τὴν ὁποίαν ὁ Κύριος ὥμοσε πρὸς τοὺς πατέρας ἡμῶν νὰ δώσῃ εἰς ἡμᾶς.",
  "4": "Καὶ ὁ ἱερεὺς θέλει λάβει τὸ καλάθιον ἐκ τῆς χειρὸς σου, καὶ θέλει καταθέσει αὐτὸ ἐνώπιον τοῦ θυσιαστηρίου Κυρίου τοῦ Θεοῦ σου.",
  "5": "Καὶ θέλεις λαλήσει καὶ εἰπεῖ ἐνώπιον Κυρίου τοῦ Θεοῦ σου, Σύριος περιπλανώμενος ἦτο ὁ πατήρ μου, καὶ κατέβη εἰς Αἴγυπτον, καὶ παροικήσας ἐκεῖ μετὰ ὀλίγων ἀνθρώπων κατεστάθη ἐκεῖ ἔθνος μέγα, δυνατὸν καὶ πολυάριθμον·",
  "6": "καὶ οἱ Αἰγύπτιοι ἐταλαιπώρησαν ἡμᾶς καὶ κατέθλιψαν ἡμᾶς καὶ ἐπέβαλον ἐφ᾿ ἡμᾶς σκληρὰν δουλείαν·",
  "7": "καὶ ἀνεβοήσαμεν πρὸς Κύριον τὸν Θεὸν τῶν πατέρων ἡμῶν, καὶ εἰσήκουσεν ὁ Κύριος τῆς φωνῆς ἡμῶν, καὶ ἐπέβλεψεν ἐπὶ τὴν θλίψιν ἡμῶν καὶ ἐπὶ τὸν μόχθον ἡμῶν καὶ ἐπὶ τὴν καταδυνάστευσιν ἡμῶν·",
  "8": "καὶ ἐξήγαγεν ἡμᾶς ὁ Κύριος ἐξ Αἰγύπτου ἐν χειρὶ κραταιᾷ καὶ ἐν βραχίονι ἐξηπλωμένῳ, καὶ μὲ τέρατα μεγάλα καὶ μὲ σημεῖα καὶ μὲ θαύματα·",
  "9": "καὶ εἰσήγαγεν ἡμᾶς εἰς τὸν τόπον τοῦτον, καὶ ἔδωκεν εἰς ἡμᾶς τὴν γῆν ταύτην, γῆν ῥέουσαν γάλα καὶ μέλι·",
  "10": "καὶ τώρα, ἰδού, ἔφερα τὰς ἀπαρχὰς τῶν καρπῶν τῆς γῆς, τὴν ὁποίαν σύ, Κύριε ἔδωκας εἰς ἐμέ. Καὶ θέλεις καταθέσει αὐτὰς ἐνώπιον Κυρίου τοῦ Θεοῦ σου, καὶ θέλεις προσκυνήσει ἐνώπιον Κυρίου τοῦ Θεοῦ σου.",
  "11": "Καὶ θέλεις εὐφρανθῆ εἰς πάντα τὰ ἀγαθά, τὰ ὁποῖα Κύριος ὁ Θεὸς σου ἔδωκεν εἰς σὲ καὶ εἰς τὸν οἶκόν σου, σὺ καὶ ὁ Λευΐτης καὶ ὁ ξένος ὁ ἐν μέσῳ σου.",
  "12": "Ἀφοῦ τελειώσῃς νὰ δεκατίζῃς πάντα τὰ δέκατα τῶν γεννημάτων σου εἰς τὸ τρίτον ἔτος, τὸ ἔτος τῆς δεκατείας, καὶ δώσῃς αὐτὰ εἰς τὸν Λευΐτην, εἰς τὸν ξένον, εἰς τὸν ὀρφανὸν καὶ εἰς τὴν χήραν, καὶ φάγωσιν ἐντὸς τῶν πυλῶν σου καὶ χορτασθῶσι,",
  "13": "τότε θέλεις εἰπεῖ ἐνώπιον Κυρίου τοῦ Θεοῦ σου, Ἐξεκαθάρισα ἐκ τῆς οἰκίας μου τὰ ἀφιερώματα, καὶ προσέτι ἔδωκα αὐτὰ εἰς τὸν  Λευΐτην καὶ εἰς τὸν ξένον, εἰς τὸν ὀρφανὸν καὶ εἰς τὴν χήραν, κατὰ πάντα τὰ προστάγματά σου, τὰ ὁποῖα προσέταξας εἰς ἐμέ· δὲν παρέβην τὰς ἐντολὰς σου οὐδὲ ἐλησμόνησα αὐτάς·",
  "14": "δὲν ἔφαγον ἐξ αὐτῶν εἰς τὸ πένθος μου, οὔτε ἔλαβον ἐκ τούτων διὰ ἀκάθαρτον χρῆσιν, οὔτε ἔδωκα ἐξ αὐτῶν διὰ νεκρόν· ὑπήκουσα εἰς τὴν φωνήν Κυρίου τοῦ Θεοῦ μου, ἔκαμον κατὰ πάντα ὅσα προσέταξας εἰς ἐμέ·",
  "15": "ἐπίβλεψον ἐκ τοῦ οἴκου σου τοῦ ἁγίου, ἐκ τοῦ οὐρανοῦ, καὶ εὐλόγησον τὸν λαὸν σου τὸν Ἰσραήλ, καὶ τὴν γῆν τὴν ὁποίαν ἔδωκας εἰς ἡμᾶς, καθὼς ὥμοσας πρὸς τοὺς πατέρας ἡμῶν, γῆν ῥέουσαν γάλα καὶ μέλι.",
  "16": "Σήμερον προσέταξεν εἰς σὲ Κύριος ὁ Θεὸς σου νὰ ἐκτελῇς τὰ διατάγματα ταῦτα καὶ τὰς κρίσεις· διὰ τοῦτο θέλεις φυλάττει καὶ θέλεις ἐκτελεῖ αὐτὰ ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου.",
  "17": "Ἐξέλεξας τὸν Κύριον σήμερον νὰ ἦναι Θεὸς σου, καὶ νὰ περιπατῇς εἰς τὰς ὁδοὺς αὐτοῦ καὶ νὰ φυλάττῃς τὰ διατάγματα αὐτοῦ καὶ τὰς ἐντολὰς αὐτοῦ καὶ τὰς κρίσεις αὐτοῦ, καὶ νὰ ὑπακούῃς εἰς τὴν φωνήν αὐτοῦ·",
  "18": "καὶ ὁ Κύριος σοὶ εἶπε σήμερον νὰ ἦσαι εἰς αὐτὸν λαὸς ἐκλεκτός, καθὼς ἐλάλησε πρὸς σέ, καὶ νὰ φυλάττῃς πάσας τὰς ἐντολὰς αὐτοῦ·",
  "19": "καὶ νὰ σὲ καταστήσῃ ὑψηλὸν ὑπεράνω πάντων τῶν ἐθνῶν τὰ ὁποῖα ἔκαμεν, εἰς καύχημα καὶ εἰς ὄνομα καὶ εἰς δόξαν· καὶ νὰ ἦσαι λαὸς ἅγιος εἰς Κύριον τὸν Θεὸν σου, καθὼς ἐλάλησε."
}