{
  "1": "Πρόσεχε, οὐρανέ, καὶ θέλω λαλήσει· καὶ ἄς ἀκούῃ ἡ γῆ τοὺς λόγους τοῦ στόματός μου.",
  "2": "Ἡ διδασκαλία μου θέλει σταλάξει ὡς ἡ βροχή, ὁ λόγος μου θέλει καταβῆ ὡς ἡ δρόσος, ὡς ἡ ψεκὰς ἐπὶ τὴν χλόην καὶ ὡς ὁ ὄμβρος ἐπὶ τὸν χόρτον·",
  "3": "διότι θέλω ἐξυμνήσει τὸ ὄνομα τοῦ Κυρίου· ἀπόδοτε μεγαλωσύνην εἰς τὸν Θεὸν ἡμῶν.",
  "4": "Αὐτὸς εἶναι ὁ Βράχος, τὰ ἔργα αὐτοῦ εἶναι τέλεια· διότι πᾶσαι αἱ ὁδοὶ αὐτοῦ εἶναι κρίσις· Θεὸς πιστός, καὶ δὲν ὑπάρχει ἀδικία ἐν αὐτῷ· δίκαιος καὶ εὐθὺς εἶναι αὐτός.",
  "5": "Οὗτοι διεφθάρησαν· ἡ κηλὶς αὐτῶν δὲν εἶναι κηλὶς τῶν υἱῶν αὐτοῦ· εἶναι γενεὰ σκολιὰ καὶ διεστραμμένη.",
  "6": "Ταῦτα ἀνταποδίδετε εἰς τὸν Κύριον, λαὲ μωρὲ καὶ ἀσύνετε; δὲν εἶναι αὐτὸς ὁ πατήρ σου, ὅστις σὲ ἐξηγόρασεν; αὐτὸς ὅστις σὲ ἔπλασε καὶ σὲ ἐμόρφωσεν;",
  "7": "Ἐνθυμήθητι τὰς ἀρχαίας ἡμέρας, συλλογίσθητι τὰ ἔτη πολλῶν γενεῶν· ἐρώτησον τὸν πατέρα σου, καὶ αὐτὸς θέλει σοὶ ἀναγγείλει, τοὺς πρεσβυτέρους σου, καὶ αὐτοὶ θέλουσι σοὶ εἰπεῖ·",
  "8": "ὅτε διεμέριζεν ὁ Ὕψιστος τὰ ἔθνη, ὅτε διέσπειρε τοὺς υἱοὺς τοῦ Ἀδάμ, ἔστησε τὰ ὅρια τῶν λαῶν κατὰ τὸν ἀριθμὸν τῶν υἱῶν Ἰσραήλ.",
  "9": "Διότι ἡ μερὶς τοῦ Κυρίου εἶναι ὁ λαὸς αὐτοῦ, ὁ Ἰακὼβ εἶναι τὸ μέρος τῆς κληρονομίας αὐτοῦ.",
  "10": "Ἐν γῇ ἐρήμῳ εὕρηκεν αὐτόν, καὶ ἐν ἐρημίᾳ φρίκης καὶ ὀλολυγμοῦ· περιωδήγησεν αὐτόν, ἐπαιδαγώγησεν αὐτόν, ἐφύλαξεν αὐτὸν ὡς κόρην ὀφθαλμοῦ αὑτοῦ.",
  "11": "Καθὼς ὁ ἀετὸς σκεπάζει τὴν φωλεὰν αὑτοῦ, περιθάλπει τοὺς νεοσσοὺς αὑτοῦ, ἐξαπλόνων τὰς πτέρυγας αὑτοῦ ἀναλαμβάνει αὐτούς, καὶ σηκόνει αὐτοὺς ἐπὶ τῶν πτερύγων αὑτοῦ,",
  "12": "οὕτως ὁ Κύριος μόνος ὡδήγησεν αὐτόν, καὶ δὲν ἦτο μετ᾿ αὐτοῦ ξένος Θεός.",
  "13": "Ἀνεβίβασεν αὐτοὺς ἐπὶ τὰ ἔξοχα μέρη τῆς γῆς, καὶ ἔφαγον τὰ γεννήματα τῶν ἀγρῶν· καὶ ἐθήλασεν αὐτοὺς μέλι ἐκ τῆς πέτρας, καὶ ἔλαιον ἐκ τῆς σκληρᾶς πέτρας,",
  "14": "Βούτυρον βοῶν καὶ γάλα προβάτων, μὲ πάχος ἀρνίων, καὶ κριῶν θρεμμάτων τῆς Βασάν, καὶ τράγων, μετὰ τοῦ ἐξαιρέτου ἄνθους τοῦ σίτου· καὶ ἔπιες οἶνον, αἷμα σταφυλῆς.",
  "15": "Ὁ δὲ Ἰεσουροὺν ἐπαχύνθη καὶ ἀπελάκτισεν· ἐπαχύνθης, ἐπλατύνθης, ὑπερελιπάνθης· τότε ἐλησμόνησε τὸν Θεὸν τὸν πλάσαντα αὐτόν, καὶ κατεφρόνησε τὸν Βράχον τῆς σωτηρίας αὑτοῦ.",
  "16": "Παρώξυναν αὐτὸν εἰς ζηλοτυπίαν μὲ ξένους θεούς, μὲ βδελύγματα παρώξυναν αὐτὸν εἰς θυμόν·",
  "17": "ἐθυσίασαν εἰς δαιμόνια, οὐχὶ εἰς τὸν Θεόν· εἰς θεούς, τοὺς ὁποίους δὲν ἐγνώριζον, εἰς νέους θεοὺς νεωστὶ εἰσαχθέντας, τοὺς ὁποίους δὲν ἐλάτρευον οἱ πατέρες σας·",
  "18": "τὸν δὲ Βράχον τὸν γεννήσαντά σε ἐγκατέλιπες, καὶ ἐλησμόνησας τὸν Θεὸν τὸν πλάσαντά σε.",
  "19": "Καὶ εἶδεν ὁ Κύριος καὶ ἀπεστράφη αὐτούς, διότι παρώργισαν αὐτὸν οἱ υἱοὶ αὐτοῦ καὶ αἱ θυγατέρες αὐτοῦ·",
  "20": "καὶ εἶπε, Θέλω ἀποστρέψει τὸ πρόσωπόν μου ἀπ᾿ αὐτῶν, θέλω ἰδεῖ ὁποῖον θέλει εἶσθαι τὸ τέλος αὐτῶν· διότι αὐτοὶ εἶναι γενεὰ διεστραμμένη, υἱοὶ εἰς τοὺς ὁποίους δὲν ὑπάρχει πίστις.",
  "21": "Αὐτοὶ μὲ παρώξυναν εἰς ζηλοτυπίαν μὲ τὰ μή ὄντα θεόν· μὲ τὰ εἴδωλα αὑτῶν μὲ παρώργισαν· καὶ ἐγὼ θέλω παροξύνει αὐτοὺς εἰς ζηλοτυπίαν μὲ τοὺς μή ὄντας λαόν, μὲ ἔθνος ἀσύνετον θέλω παροργίσει αὐτούς.",
  "22": "Διότι πῦρ ἐξήφθη ἐν τῷ θυμῷ μου, καὶ θέλει ἐκκαυθῆ ἕως εἰς τὰ κατώτατα τοῦ δου, καὶ θέλει καταφάγει τὴν γῆν μετὰ τῶν γεννημάτων αὐτῆς, καὶ θέλει καταφλογίσει τὰ θεμέλια τῶν ὀρέων.",
  "23": "Θέλω ἐπισωρεύσει ἐπ᾿ αὐτοὺς κακά, πάντα τὰ βέλη μου θέλω ἐκκενώσει ἐπ᾿ αὐτούς.",
  "24": "Θέλουσιν ἀναλωθῆ ἐκ τῆς πείνης καὶ καταφαγωθῆ μὲ φλογώδεις νόσους, καὶ μὲ πικρὸν ὄλεθρον· καὶ ὀδόντας θηρίων θέλω ἐξαποστείλει ἐπ᾿ αὐτούς, καὶ φαρμάκιον τῶν ἑρπόντων ἐπὶ τῆς γῆς.",
  "25": "Ἔξωθεν μάχαιρα, καὶ ἔσωθεν τρόμος, θέλει καταναλώσει τὸν τε νέον καὶ τὴν παρθένον, τὸ θηλάζον νήπιον καὶ τὸν πολιὸν γέροντα.",
  "26": "Εἶπα, Ἤθελον διασκορπίσει αὐτούς, ἤθελον ἐξαλείψει τὸ μνημόσυνον αὐτῶν ἐκ μέσου τῶν ἀνθρώπων,",
  "27": "ἐὰν δὲν ἐφοβούμην τὴν ὀργήν τοῦ ἐχθροῦ, μή πως ὑψηλοφρονήσωσιν οἱ ἐναντίοι αὐτῶν, καὶ εἴπωσιν, Ἡ χεὶρ ἡμῶν ἡ ὑψηλή, καὶ οὐχὶ ὁ Κύριος, ἔκαμε πάντα ταῦτα.",
  "28": "Διότι εἶναι ἔθνος ἀσύνετον, καὶ δὲν ὑπάρχει ἐν αὐτοῖς φρόνησις.",
  "29": "Εἴθε νὰ ἦσαν σοφοί, νὰ ἐνόουν τοῦτο, νὰ ἐσυλλογίζοντο τὸ τέλος αὑτῶν!",
  "30": "Πῶς ἤθελε δυνηθῆ εἷς νὰ διώξῃ χιλίους, καὶ δύο νὰ τρέψωσιν εἰς φυγήν μυριάδας, ἐὰν ὁ Βράχος αὐτῶν δέν ἤθελε πωλήσει αὐτούς, καὶ δὲν ἤθελε παραδώσει αὐτοὺς ὁ Κύριος;",
  "31": "Διότι ὁ βράχος αὐτῶν δὲν εἶναι ὡς ὁ Βράχος ἡμῶν· καὶ αὐτοὶ οἱ ἐχθροὶ ἡμῶν ἄς κρίνωσιν.",
  "32": "Ἐπειδή ἐκ τῆς ἀμπέλου τῶν Σοδόμων εἶναι ἡ ἄμπελος αὐτῶν, καὶ ἐκ τῶν ἀγρῶν τῆς Γομόρρας· ἡ σταφυλή αὐτῶν εἶναι σταφυλή χολῆς, οἱ βότρεις αὐτῶν πικροί·",
  "33": "ὁ οἶνος αὐτῶν φαρμάκιον δρακόντων, καὶ ἀνίατος ἰὸς ἀσπίδος.",
  "34": "Δέν εἶναι τοῦτο ἀποτεταμιευμένον εἰς ἐμέ, ἐσφραγισμένον εἰς τοὺς θησαυροὺς μου;",
  "35": "Εἰς ἐμὲ ἀνήκει ἡ ἐκδίκησις καὶ ἡ ἀνταπόδοσις· ὁ ποῦς αὐτῶν ἐν καιρῷ θέλει ὀλισθήσει διότι πλησίον εἶναι ἡ ἡμέρα τῆς ἀπωλείας αὐτῶν, καὶ τὰ μέλλοντα νὰ ἔλθωσιν ἐπ᾿ αὐτοὺς σπεύδουσι.",
  "36": "Διότι ὁ Κύριος θέλει κρίνει τὸν λαὸν αὑτοῦ, καὶ θέλει μεταμεληθῆ διὰ τοὺς δούλους αὑτοῦ, ὅταν ἴδῃ ὅτι ἀπωλέσθη ἡ δύναμις αὐτῶν, καὶ δὲν ἔμεινεν οὐδὲν πεφυλαγμένον οὐδὲ ἀφειμένον.",
  "37": "Καὶ θέλει εἰπεῖ, Ποῦ εἶναι οἱ θεοὶ αὐτῶν, ὁ βράχος εἰς τὸν ὁποῖον εἶχον τὸ θάρρος αὑτῶν;",
  "38": "οἵτινες ἔτρωγον τὸ πάχος τῶν θυσιῶν αὐτῶν, καὶ ἔπινον τὸν οἶνον τῶν σπονδῶν αὐτῶν; ἄς σηκωθῶσι καὶ ἄς σᾶς βοηθήσωσιν, ἄς γείνωσιν εἰς ἐσᾶς σκέπη.",
  "39": "Ἴδετε τώρα ὅτι ἐγώ, ἐγὼ εἶμαι, καὶ δὲν εἶναι Θεὸς πλήν ἐμοῦ· ἐγὼ θανατόνω καὶ ζωοποιῶ· ἐγὼ πληγόνω καὶ ἰατρεύω· καὶ δὲν ὑπάρχει ὁ ἐλευθερῶν ἐκ τῆς χειρὸς μου.",
  "40": "Διότι ἐγὼ ὑψόνω εἰς τὸν οὐρανὸν τὴν χεῖρά μου, Καὶ λέγω, Ζῶ ἐγὼ εἰς τὸν αἰῶνα·",
  "41": "ἐὰν ἀκονίσω τὴν ἀστραπηφόρον μάχαιράν μου, καὶ ἐπιβάλω τὴν χεῖρά μου εἰς κρίσιν, θέλω κάμει ἐκδίκησιν εἰς τοὺς ἐχθροὺς μου, καὶ θέλω ἀνταποδώσει εἰς τοὺς μισοῦντάς με·",
  "42": "θέλω μεθύσει τὰ βέλη μου ἀπὸ αἵματος, καὶ ἡ μάχαιρά μου θέλει καταφάγει κρέατα, ἀπὸ τοῦ αἵματος τῶν πεφονευμένων καὶ τῶν αἰχμαλώτων, ἀπὸ τῆς κεφαλῆς τῶν ἀρχόντων τῶν ἐχθρῶν.",
  "43": "Εὐφράνθητε, ἔθνη, μετὰ τοῦ λαοῦ αὐτοῦ· διότι θέλει ἐκδικήσει τὸ αἷμα τῶν δούλων αὑτοῦ, καὶ ἀποδώσει ἐκδίκησιν εἰς τοὺς ἐναντίους αὑτοῦ, καὶ καθαρίσει τὴν γῆν αὑτοῦ καὶ τὸν λαὸν αὑτοῦ.",
  "44": "Καὶ ἦλθεν ὁ Μωϋσῆς, καὶ ἐλάλησε πάντας τοὺς λόγους τῆς ᾠδῆς ταύτης εἰς ἐπήκοον τοῦ λαοῦ, αὐτὸς καὶ Ἰησοῦς ὁ υἱὸς τοῦ Ναυή.",
  "45": "Καὶ ἐτελείωσεν ὁ Μωϋσῆς λαλῶν πάντας τοὺς λόγους τούτους πρὸς πάντα τὸν Ἰσραήλ.",
  "46": "Καὶ εἶπε πρὸς αὐτούς, Θέσατε τὰς καρδίας σας εἰς πάντας τοὺς λόγους, τοὺς ὁποίους ἐγὼ σήμερον διαμαρτύρομαι πρὸς ἐσᾶς· τοὺς ὁποίους θέλετε παραγγείλει εἰς τὰ τέκνα σας νὰ προσέχωσιν εἰς τὸ νὰ ἐκτελῶσι, πάντας τοὺς λόγους τοῦ νόμου τούτου.",
  "47": "Διότι οὗτος δὲν εἶναι εἰς ἐσᾶς λόγος μάταιος· ἐπειδή αὕτη εἶναι ἡ ζωή σας· καὶ διὰ τοῦ λόγου τούτου θέλετε μακροημερεύσει ἐπὶ τῆς γῆς, πρὸς τὴν ὁποίαν διαβαίνετε τὸν Ἰορδάνην διὰ νὰ κληρονομήσητε αὐτήν.",
  "48": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν τὴν αὐτήν ἐκείνην ἡμέραν, λέγων,",
  "49": "Ἀνάβα εἰς τὸ ὄρος τοῦτο Ἀβαρίμ, εἰς τὸ ὄρος Νεβώ, τὸ ἐν τῇ γῇ Μωὰβ κατέναντι τῆς Ἱεριχώ· καὶ θεώρησον τὴν γῆν Χαναάν, τὴν ὁποίαν ἐγὼ δίδω εἰς τοὺς υἱοὺς Ἰσραήλ εἰς ἰδιοκτησίαν·",
  "50": "καὶ τελεύτησον ἐν τῷ ὄρει ὅπου ἀναβαίνεις, καὶ προστέθητι εἰς τὸν λαὸν σου, καθὼς ὁ ἀδελφὸς σου Ἀαρὼν ἐτελεύτησεν ἐν τῷ ὄρει Ὤρ καὶ προσετέθη εἰς τὸν λαὸν αὑτοῦ·",
  "51": "διότι ἠπειθήσατε εἰς ἐμὲ μεταξὺ τῶν υἱῶν Ἰσραήλ εἰς τὰ ὕδατα τῆς Μεριβὰ-κάδης, ἐν τῇ ἐρήμῳ Σίν· ἐπειδή δὲν μὲ ἡγιάσατε ἐν μέσῳ τῶν υἱῶν Ἰσραήλ·",
  "52": "ὅθεν ἀπέναντι θέλεις ἰδεῖ τὴν γῆν, ἐκεῖ ὅμως δὲν θέλεις εἰσέλθει, εἰς τὴν γῆν τὴν ὁποίαν ἐγὼ δίδω εἰς τοὺς υἱοὺς Ἰσραήλ."
}