{
  "1": "Ἐὰν συμβῇ διαφορὰ μεταξὺ ἀνθρώπων, καὶ ἔλθωσιν εἰς τὴν κρίσιν, καὶ κρίνωσιν αὐτούς, τότε θέλουσι δικαιώσει τὸν δίκαιον καὶ καταδικάσει τὸν ἔνοχον.",
  "2": "Καὶ ἐὰν ὁ ἔνοχος ἦναι ἄξιος μαστιγώσεως, ὁ κριτής θέλει προστάξει νὰ ῥίψωσιν αὐτὸν κάτω, καὶ κατὰ τὸ πταῖσμα αὐτοῦ νὰ μαστιγώσωσιν αὐτὸν ἐνώπιον αὐτοῦ ἀριθμὸν τινα.",
  "3": "Τεσσαράκοντα δύναται νὰ μαστιγώσῃ αὐτόν, οὐχὶ περισσότερον· μήποτε, ἐὰν προσθέσῃ νὰ μαστιγώσῃ αὐτὸν ἐπέκεινα τούτων μὲ πολλὰς μαστιγώσεις, φανῇ ὁ ἀδελφὸς σου βδελυκτὸς εἰς τοὺς ὀφθαλμοὺς σου.",
  "4": "Δὲν θέλεις ἐμφράξει τὸ στόμα βοὸς ἁλωνίζοντος.",
  "5": "Ἐὰν συγκατοικῶσιν ἀδελφοί, καὶ ἀποθάνῃ εἷς ἐξ αὐτῶν καὶ δὲν ἔχῃ τέκνα, ἡ γυνή τοῦ ἀποθανόντος δὲν θέλει ὑπανδρευθῆ μὲ ξένον· ὁ ἀδελφὸς τοῦ ἀνδρὸς αὐτῆς θέλει εἰσέλθει πρὸς αὐτήν, καὶ θέλει λάβει αὐτήν εἰς ἑαυτὸν γυναῖκα καὶ ἐκπληρώσει τὸ χρέος τοῦ ἀνδραδέλφου εἰς αὐτήν.",
  "6": "Καὶ ὁ πρωτότοκος, τὸν ὁποῖον γεννήσῃ, θέλει ὀνομασθῆ μὲ τὸ ὄνομα τοῦ ἀποθανόντος ἀδελφοῦ αὐτοῦ, καὶ δὲν θέλει ἐξαλειφθῆ τὸ ὄνομα αὐτοῦ ἐκ τοῦ Ἰσραήλ.",
  "7": "Ἐὰν δὲ ὁ ἄνθρωπος δὲν εὐαρεστῆται νὰ λάβῃ τὴν γυναῖκα τοῦ ἀδελφοῦ αὑτοῦ, τότε ἡ γυνή τοῦ ἀδελφοῦ αὐτοῦ ἄς ἀναβῇ εἰς τὴν πύλην πρὸς τοὺς πρεσβυτέρους καὶ ἄς εἴπῃ, Ὁ ἀδελφὸς τοῦ ἀνδρὸς μου ἀρνεῖται νὰ ἀναστήσῃ τὸ ὄνομα τοῦ ἀδελφοῦ αὑτοῦ ἐν τῷ Ἰσραήλ· δὲν θέλει νὰ ἐκπληρώσῃ εἰς ἐμὲ τὸ χρέος τοῦ ἀνδραδέλφου.",
  "8": "Τότε οἱ πρεσβύτεροι τῆς πόλεως αὐτοῦ θέλουσι καλέσει αὐτὸν καὶ λαλήσει πρὸς αὐτόν· καὶ ἐὰν αὐτὸς ἐπιμένῃ, λέγων, Δὲν εὐαρεστοῦμαι νὰ λάβω αὐτήν,",
  "9": "τότε ἡ γυνή τοῦ ἀδελφοῦ αὐτοῦ θέλει ἐλθεῖ πρὸς αὐτὸν ἐνώπιον τῶν πρεσβυτέρων, καὶ θέλει λύσει τὸ ὑπόδημα αὐτοῦ ἀπὸ τοῦ ποδὸς αὑτοῦ καὶ ἐμπτύσει εἰς τὸ πρόσωπον αὐτοῦ, καὶ ἀποκριθεῖσα θέλει εἰπεῖ, Οὕτω θέλει γίνεσθαι εἰς τὸν ἄνθρωπον, ὅστις δὲν θέλει νὰ οἰκοδομήσῃ τὸν οἶκον τοῦ ἀδελφοῦ αὑτοῦ.",
  "10": "Καὶ θέλει ὀνομάζεσθαι τὸ ὄνομα αὐτοῦ ἐν τῷ Ἰσραήλ, Ὁ οἶκος τοῦ ἔχοντος λελυμένου τὸ ὑπόδημα.",
  "11": "Ἐὰν ἄνθρωποι μάχωνται πρὸς ἀλλήλους, καὶ ἡ γυνή τοῦ ἑνὸς πλησιάσῃ διὰ νὰ ἐλευθερώσῃ τὸν ἄνδρα αὑτῆς ἐκ τῆς χειρὸς τοῦ τύπτοντος αὐτόν, καὶ ἐκτείνασα τὴν χεῖρα αὑτῆς πιάσῃ αὐτὸν ἀπὸ τῶν κρυφίων αὐτοῦ,",
  "12": "τότε θέλεις ἀποκόψει τὴν χεῖρα αὐτῆς· ὁ ὀφθαλμὸς σου δὲν θέλει φεισθῆ.",
  "13": "Δὲν θέλεις ἔχει ἐν τῷ σακκίῳ σου διάφορα ζύγια, μεγάλον καὶ μικρόν.",
  "14": "Δὲν θέλεις ἔχει ἐν τῇ οἰκίᾳ σου διάφορα μέτρα, μεγάλον καὶ μικρόν.",
  "15": "Ἀληθινὸν καὶ δίκαιον ζύγιον θέλεις ἔχει ἀληθινὸν καὶ δίκαιον μέτρον θέλεις ἔχει διὰ νὰ πληθύνωνται αἱ ἡμέραι σου ἐπὶ τῆς γῆς τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σέ·",
  "16": "διότι πάντες οἱ πράττοντες ταῦτα, πάντες οἱ πράττοντες ἀδικίαν, εἶναι βδέλυγμα εἰς Κύριον τὸν Θεὸν σου.",
  "17": "Ἐνθυμοῦ τί ἔκαμεν εἰς σὲ ὁ Ἀμαλήκ ἐν τῇ ὁδῷ, ἀφοῦ ἐξήλθετε ἐξ Αἰγύπτου·",
  "18": "τίνι τρόπῳ ἀντεστάθη εἰς σὲ ἐν τῇ ὁδῷ καὶ ἀπέκοψε τοὺς ὀπισθίους σου, πάντας τοὺς ἀδυνάτους τοὺς ὄπισθέν σου, ἐνῷ ἦσο ἀποκαμωμένος καὶ κεκοπιασμένος· καὶ δὲν ἐφοβήθη τὸν Θεόν.",
  "19": "Διὰ τοῦτο, ἀφοῦ Κύριος ὁ Θεὸς σου σοὶ ἔδωκεν ἀνάπαυσιν ἀπὸ πάντων τῶν ἐχθρῶν σου κύκλῳ, ἐν τῇ γῇ τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σὲ κληρονομίαν διὰ νὰ κατακληρονομήσῃς αὐτήν, τότε θέλεις ἐξαλείψει τὸ μνημόσυνον τοῦ Ἀμαλήκ ὑποκάτωθεν τοῦ οὐρανοῦ· δὲν θέλεις λησμονήσει."
}