{
  "1": "Ἀφοῦ Κύριος ὁ Θεὸς σου ἀφανίσῃ τὰ ἔθνη, τῶν ὁποίων τὴν γῆν δίδει εἰς σὲ Κύριος ὁ Θεὸς σου, καὶ κατακληρονομήσῃς αὐτὰ καὶ κατοικήσῃς εἰς τὰς πόλεις αὐτῶν καὶ εἰς τὰς οἰκίας αὐτῶν,",
  "2": "θέλεις χωρίσει τρεῖς πόλεις εἰς σεαυτὸν ἐν τῷ μέσῳ τῆς γῆς σου, τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σὲ νὰ κληρονομήσῃς αὐτήν.",
  "3": "Θέλεις ἑτοιμάσει εἰς σεαυτὸν τὴν ὁδόν· καὶ θέλεις διαιρέσει εἰς τρία τὰ ὅρια τῆς γῆς σου, τὴν ὁποίαν δίδει εἰς σὲ Κύριος ὁ Θεὸς σου νὰ κληρονομήσῃς, διὰ νὰ φεύγῃ ἐκεῖ πᾶς φονεύς.",
  "4": "Καὶ αὕτη εἶναι ἡ διάταξις περὶ τοῦ φονέως, ὅστις φύγῃ ἐκεῖ, διὰ νὰ ζήσῃ· Ὅστις κτυπήσῃ τὸν πλησίον αὑτοῦ ἐξ ἀγνοίας, τὸν ὁποῖον πρότερον δὲν ἐμίσει,",
  "5": "καθὼς ὅταν ὑπάγῃ τις μετὰ τοῦ πλησίον αὑτοῦ εἰς τὸ δάσος διὰ νὰ κόψῃ ξύλα, καὶ ἐνῷ ἡ χεὶρ αὐτοῦ καταβιβάζῃ κτύπημα μὲ τὸν πέλεκυν διὰ νὰ κόψῃ τὸ δένδρον, ἐκβῇ τὸ σιδήριον ἀπὸ τοῦ ξύλου καὶ τύχῃ τὸν πλησίον αὐτοῦ καὶ αὐτὸς ἀποθάνῃ, οὗτος θέλει φύγει εἰς μίαν ἐκ τῶν πόλεων ἐκείνων καὶ θέλει ζήσει·",
  "6": "μήποτε καταδιώξῃ τὸν φονέα ὁ ἐκδικητής τοῦ αἵματος, ἐνῷ εἶναι εἰς ἔξαψιν ἡ καρδία αὐτοῦ, καὶ προφθάσῃ αὐτόν, ἐὰν ἡ ὁδὸς ἦναι μακρά, καὶ φονεύσῃ αὐτόν, καίτοι μή ὄντα ἄξιον θανάτου, ἐπειδή δὲν ἐμίσει αὐτὸν πρότερον.",
  "7": "Διὰ τοῦτο ἐγὼ προστάζω εἰς σὲ λέγων, Τρεῖς πόλεις θέλεις χωρίσει εἰς σεαυτόν.",
  "8": "Καὶ ἐὰν Κύριος ὁ Θεὸς σου πλατύνῃ τὰ ὅριά σου, καθὼς ὥμοσε πρὸς τοὺς πατέρας σου, καὶ δώσῃ εἰς σὲ πᾶσαν τὴν γῆν, τὴν ὁποίαν ὑπεσχέθη νὰ δώσῃ εἰς τοὺς πατέρας σου,",
  "9": "ἐάν φυλάττῃς πάσας τὰς ἐντολὰς ταύτας, ὥστε νὰ ἐκτελῇς αὐτάς, τὰς ὁποίας ἐγὼ προστάζω εἰς σὲ σήμερον, νὰ ἀγαπᾷς Κύριον τὸν Θεὸν σου καὶ νὰ περιπατῇς πάντοτε εἰς τὰς ὁδοὺς αὐτοῦ, τότε θέλεις προσθέσει εἰς σεαυτὸν ἔτι τρεῖς πόλεις πρὸς τάς τρεῖς ἐκείνας·",
  "10": "διὰ νὰ μή χυθῇ αἷμα ἀθῷον ἐν μέσῳ τῆς γῆς σου, τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σὲ κληρονομίαν, καὶ νὰ ἦναι αἷμα ἐπάνω σου.",
  "11": "Ἐὰν δὲ τις ἔχῃ μῖσος κατὰ τοῦ πλησίον αὑτοῦ, καὶ παραμονεύσας αὐτὸν ἐφορμήσῃ ἐπ᾿ αὐτὸν καὶ πατάξῃ αὐτόν, καὶ ἀποθάνῃ, καὶ φύγῃ εἰς μίαν τῶν πόλεων τούτων,",
  "12": "τότε θέλουσιν ἀποστείλει οἱ πρεσβύτεροι τῆς πόλεως αὐτοῦ καὶ θέλουσι λάβει αὐτὸν ἐκεῖθεν, καὶ θέλουσι παραδώσει αὐτὸν εἰς τὴν χεῖρα τοῦ ἐκδικητοῦ τοῦ αἵματος, διὰ νὰ ἀποθάνῃ.",
  "13": "Ὁ ὀφθαλμὸς σου δὲν θέλει φεισθῆ αὐτόν, ἀλλὰ θέλεις ἐξαλείψει ἀπὸ τοῦ Ἰσραήλ τὸ ἀθῷον αἷμα, διὰ νὰ εὐημερῇς.",
  "14": "Δὲν θέλεις μετακινήσει τὰ ὅρια τοῦ πλησίον σου, ὅσα οἱ πατέρες σου ἔστησαν εἰς τὴν κληρονομίαν σου, τὴν ὁποίαν θέλεις κατακληρονομήσει, ἐν τῇ γῇ τὴν ὁποίαν Κύριος ὁ Θεὸς σου δίδει εἰς σὲ διὰ νὰ κατακληρονομήσῃς αὐτήν.",
  "15": "Εἷς μάρτυς δὲν θέλει σηκωθῆ ἐναντίον τινὸς ἀνθρώπου, δι᾿ ὁποιανδήποτε ἀνομίαν ἤ δι᾿ ὁποιονδήποτε ἁμάρτημα, ὅ, τι ἁμάρτημα ἁμαρτήσῃ· ἐπὶ στόματος δύο μαρτύρων ἤ ἐπὶ στόματος τριῶν μαρτύρων θέλει βεβαιοῦσθαι πᾶς λόγος.",
  "16": "Ἐὰν ψευδής μάρτυς σηκωθῇ ἐναντίον ἀνθρώπου, διὰ νὰ μαρτυρήσῃ κατ᾿ αὐτοῦ ἀδίκως,",
  "17": "τότε καὶ οἱ δύο ἄνθρωποι, μεταξὺ τῶν ὁποίων εἶναι ἡ διαφορά, θέλουσι σταθῆ ἐνώπιον τοῦ Κυρίου, ἐνώπιον τῶν ἱερέων καὶ τῶν κριτῶν τῶν ὄντων κατ᾿ ἐκείνας τὰς ἡμέρας·",
  "18": "καὶ οἱ κριταὶ θέλουσιν ἐξετάσει ἀκριβῶς, καὶ ἰδού, ἐὰν ὁ μάρτυς ἦναι ψευδομάρτυς καὶ ἐμαρτύρησε ψευδῶς κατὰ τοῦ ἀδελφοῦ αὑτοῦ,",
  "19": "τότε θέλετε κάμει εἰς αὐτόν, καθὼς αὐτὸς ἐστοχάσθη νὰ κάμῃ εἰς τὸν ἀδελφὸν αὑτοῦ· καὶ θέλεις ἐκβάλει τὸ κακὸν ἐκ μέσου σου.",
  "20": "Καὶ οἱ λοιποὶ θέλουσιν ἀκούσει καὶ φοβηθῆ, καὶ δὲν θέλουσιν εἰς τὸ ἑξῆς πράξει τοιοῦτον κακὸν ἐν μέσῳ σου.",
  "21": "Καὶ ὁ ὀφθαλμὸς σου δὲν θέλει φεισθῆ· θέλει δοθῆ ζωή ἀντὶ ζωῆς, ὀφθαλμὸς ἀντὶ ὀφθαλμοῦ, ὀδοὺς ἀντὶ ὀδόντος, χεὶρ ἀντὶ χειρός, ποῦς ἀντὶ ποδός."
}