{
  "1": "Πάσας τὰς ἐντολάς, τὰς ὁποίας ἐγὼ προστάζω εἰς σὲ σήμερον, θέλετε προσέχει νὰ ἐκτελῆτε, διὰ νὰ ζῆτε καὶ νὰ πληθυνθῆτε καὶ διὰ νὰ εἰσέλθητε καὶ κληρονομήσητε τὴν γῆν, τὴν ὁποίαν ὥμοσεν ὁ Κύριος πρὸς τοὺς πατέρας σας.",
  "2": "Καὶ θέλεις ἐνθυμεῖσθαι πᾶσαν τὴν ὁδόν, εἰς τὴν ὁποίαν σὲ ὡδήγησε Κύριος ὁ Θεὸς σου τὰ τεσσαράκοντα ταῦτα ἔτη ἐν τῇ ἐρήμῳ, διὰ νὰ σὲ ταπεινώσῃ, νὰ σὲ δοκιμάσῃ, διὰ νὰ γνωρίσῃ τὰ ἐν τῇ καρδίᾳ σου, ἐὰν θέλῃς φυλάξει τὰς ἐντολὰς αὐτοῦ, ἤ οὐχί.",
  "3": "Καὶ σὲ ἐταπείνωσε καὶ σὲ ἔκαμε νὰ πεινάσῃς καὶ σὲ ἔθρεψε μὲ μάννα, τὸ ὁποῖον δὲν ἐγνώριζες, οὐδὲ οἱ πατέρες σου ἐγνώριζον, διὰ νὰ σὲ κάμῃ νὰ μάθῃς ὅτι ὁ ἄνθρωπος δὲν ζῇ μὲ μόνον ἄρτον, ἀλλ᾿ ὁ ἄνθρωπος ζῇ μὲ πάντα λόγον ἐξερχόμενον ἐκ τοῦ στόματος τοῦ Κυρίου.",
  "4": "Τὰ ἱμάτιά σου δὲν ἐπαλαιώθησαν ἐπάνω σου οὐδὲ ὁ ποῦς σου ἐπρήσθη τὰ τεσσαράκοντα ταῦτα ἔτη.",
  "5": "Θέλεις λοιπὸν γνωρίσει ἐν τῇ καρδίᾳ σου ὅτι καθὼς ὁ ἄνθρωπος παιδεύει τὸν υἱὸν αὑτοῦ, οὕτω Κύριος ὁ Θεὸς σου σὲ ἐπαίδευσε.",
  "6": "Διὰ τοῦτο θέλεις φυλάττει τὰς ἐντολὰς Κυρίου τοῦ Θεοῦ σου, διὰ νὰ περιπατῇς εἰς τὰς ὁδοὺς αὐτοῦ καὶ νὰ φοβῆσαι αὐτόν.",
  "7": "Διότι Κύριος ὁ Θεὸς σου σὲ φέρει εἰς γῆν ἀγαθήν, γῆν ποταμῶν ὑδάτων, πηγῶν καὶ ἀβύσσων, αἵτινες ἀναβλύζουσιν ἀπὸ κοιλάδων καὶ ὀρέων·",
  "8": "γῆν σίτου καὶ κριθῆς καὶ ἀμπέλων καὶ συκῶν καὶ ῥοδιῶν· γῆν ἐλαιῶν καὶ μέλιτος·",
  "9": "γῆν, ἐπὶ τῆς ὁποίας θέλεις τρώγει ἄρτον οὐχὶ μετ᾿ ἐνδείας, δὲν θέλεις στερεῖσθαι οὐδενὸς ἐπ᾿ αὐτῆς· γῆν, τῆς ὁποίας οἱ λίθοι εἶναι σίδηρος, καὶ ἐκ τῶν ὀρέων αὐτῆς θέλεις μεταλλεύει χαλκόν.",
  "10": "Καὶ θέλεις φάγει καὶ θέλεις χορτασθῆ, καὶ θέλεις εὐλογήσει Κύριον τὸν θεὸν σου ἐπὶ τῆς γῆς τῆς ἀγαθῆς, τὴν ὁποίαν σοὶ ἔδωκε.",
  "11": "Πρόσεχε εἰς σεαυτὸν μήποτε λησμονήσῃς Κύριον τὸν Θεὸν σου, ἀθετῶν τὰς ἐντολὰς αὐτοῦ καὶ τὰς κρίσεις αὐτοῦ καὶ τὰ διατάγματα αὐτοῦ, τὰ ὁποῖα ἐγὼ προστάζω εἰς σὲ σήμερον·",
  "12": "μήπως, ἀφοῦ φάγῃς καὶ χορτασθῇς καὶ οἰκοδομήσῃς οἰκίας καλὰς καὶ κατοικήσῃς,",
  "13": "καὶ οἱ βόες σου καὶ τὰ πρόβατά σου αὐξήσωσι, καὶ πολλαπλασιασθῇ τὸ ἀργύριόν σου καὶ τὸ χρυσίον σου καὶ πάντα ὅσα ἔχεις αὐξήσωσι,",
  "14": "μήπως τότε ὑψωθῇ ἡ καρδία σου καὶ λησμονήσῃς Κύριον τὸν Θεὸν σου, ὅστις σὲ ἐξήγαγεν ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλείας·",
  "15": "ὅστις σὲ ὡδήγησε διὰ τῆς μεγάλης ταύτης καὶ τρομερᾶς ἐρήμου, ὅπου ἦσαν ὄφεις φλογεροὶ καὶ σκορπίοι καὶ ξηρασία, ὅπου δὲν ἦτο ὕδωρ· ὅστις ἀνέδωκεν εἰς σὲ ὕδωρ ἐκ τῆς σκληρᾶς πέτρας·",
  "16": "ὅστις σὲ ἔθρεψεν ἐν τῇ ἐρήμῳ μὲ τὸ μάννα, τὸ ὁποῖον δὲν ἐγνώριζον οἱ πατέρες σου, διὰ νὰ σὲ ταπεινώσῃ καὶ διὰ νὰ σὲ δοκιμάσῃ, διὰ νὰ σὲ ἀγαθοποιήσῃ εἰς τὰ ἔσχατά σου·",
  "17": "καὶ εἴπῃς ἐν τῇ καρδίᾳ σου, Ἡ δύναμίς μου καὶ τὸ κράτος τῆς χειρὸς μου ἀπέκτησαν εἰς ἐμὲ τὸν πλοῦτον τοῦτον.",
  "18": "Ἀλλὰ θέλεις ἐνθυμεῖσθαι Κύριον τὸν Θεὸν σου· διότι αὐτὸς εἶναι, ὅστις σὲ δίδει δύναμιν νὰ ἀποκτᾷς πλούτη, διὰ νὰ στερεώσῃ τὴν διαθήκην αὑτοῦ, τὴν ὁποίαν ὥμοσε πρὸς τοὺς πατέρας σου, ὡς εἶναι τὴν ἡμέραν ταύτην.",
  "19": "Ἐὰν ὅμως λησμονήσῃς Κύριον τὸν Θεὸν σου καὶ ὑπάγῃς κατόπιν ἄλλων θεῶν καὶ λατρεύσῃς αὐτοὺς καὶ προσκυνήσῃς αὐτούς, διαμαρτύρομαι πρὸς ἐσᾶς σήμερον ὅτι ἐξάπαντος θέλετε ἀφανισθῆ·",
  "20": "καθὼς τὰ ἔθνη, τὰ ὁποῖα ὁ Κύριος ἐξολοθρεύει ἀπ᾿ ἔμπροσθέν σας, οὕτω θέλετε ἀφανισθῆ· διότι δὲν ὑπηκούσατε εἰς τὴν φωνήν Κυρίου τοῦ Θεοῦ σας."
}