{"1": "<pb/>Pedro, apóstol de Jesucristo: <pb/><e>A</e> los expatriados, de la dispersión en el<f>[1]</f> Ponto, Galacia, Capadocia, Asia y Bitinia, elegidos", "2": "según el previo conocimiento de Dios Padre, por la obra santificadora del Espíritu, para obedecer a Jesucristo y ser rociados con Su sangre<f>[2]</f>: Que la gracia y la paz les sean multiplicadas a ustedes.", "3": "<pb/>Bendito sea el Dios y Padre de nuestro Señor Jesucristo, quien según Su gran misericordia, nos ha hecho nacer de nuevo a una esperanza viva, mediante la resurrección de Jesucristo de entre los muertos,", "4": "para <i>obtener</i> una herencia incorruptible, inmaculada, y que no se marchitará, reservada en los cielos para ustedes.", "5": "<pb/>Mediante la fe ustedes son protegidos por el poder de Dios, para la salvación que está preparada para ser revelada en el último tiempo.", "6": "En lo cual ustedes se regocijan grandemente, aunque ahora, por un poco de tiempo si es necesario, sean afligidos con diversas pruebas<f>[3]</f>,", "7": "para que la prueba<f>[4]</f> de la fe de ustedes, más preciosa que el oro que perece, aunque probado por fuego, sea hallada que resulta en alabanza, gloria y honor en la revelación de Jesucristo;", "8": "a quien sin haber visto, ustedes <i>lo</i> aman, <i>y</i> a quien ahora no ven, pero creen en Él, <i>y</i> se regocijan grandemente con gozo inefable y lleno de gloria<f>[5]</f>,", "9": "obteniendo, como<f>[6]</f> resultado de su fe, la salvación de sus<f>[7]</f> almas.", "10": "<pb/>Acerca de esta salvación, los profetas que profetizaron de la gracia que <i>vendría</i> a ustedes, diligentemente inquirieron y averiguaron,", "11": "procurando saber<f>[8]</f> qué persona o tiempo indicaba el Espíritu de Cristo dentro de ellos, al predecir los sufrimientos de Cristo y las glorias que seguirían<f>[9]</f>.", "12": "A ellos les fue revelado que no se servían a sí mismos, sino a ustedes, en estas cosas que ahora les han sido anunciadas mediante los que les predicaron el evangelio por el Espíritu Santo enviado del cielo; cosas a las cuales los ángeles anhelan mirar<f>[10]</f>.", "13": "<pb/>Por tanto, preparen su entendimiento para la acción<f>[11]</f>. Sean<f>[12]</f> sobrios <i>en espíritu</i>, pongan su esperanza completamente en la gracia que se les traerá<f>[13]</f> en la revelación<f>[14]</f> de Jesucristo.", "14": "Como hijos obedientes<f>[15]</f>, no se conformen a los deseos que antes <i>tenían</i> en su ignorancia,", "15": "sino que así como Aquel que los llamó es Santo<f>[16]</f>, así también sean ustedes santos en toda <i>su</i> manera de vivir.", "16": "Porque escrito está: «SEAN SANTOS, PORQUE YO SOY SANTO».", "17": "Y si invocan como Padre a Aquel que imparcialmente juzga según la obra de cada uno, condúzcanse con temor<f>[17]</f> durante el tiempo de su peregrinación.", "18": "<pb/>Ustedes saben que no fueron redimidos<f>[18]</f> de su vana manera de vivir heredada de sus padres con cosas perecederas <i>como</i> oro o plata,", "19": "sino con sangre preciosa, como de un cordero sin tacha y sin mancha: <i>la sangre</i> de Cristo.", "20": "Porque Él estaba preparado<f>[19]</f> <i>desde</i> antes de la fundación del mundo, pero se ha manifestado en estos últimos tiempos por amor a ustedes.", "21": "Por medio de Él son creyentes en Dios, que lo resucitó de entre los muertos y le dio gloria, de manera que la fe y esperanza de ustedes sean en Dios.", "22": "<pb/>Puesto que en obediencia a la verdad ustedes han purificado sus almas<f>[20]</f> para un amor sincero de hermanos, ámense unos a otros entrañablemente, de corazón puro.", "23": "<i>Pues</i> han nacido de nuevo, no de una simiente corruptible, sino <i>de una que es</i> incorruptible, <i>es decir,</i> mediante la palabra de Dios que vive y permanece<f>[21]</f>.", "24": "Porque: <pb/><t>«TODA CARNE ES COMO LA HIERBA,</t> <t>Y TODA SU GLORIA COMO LA FLOR DE LA HIERBA.</t> <t>SÉCASE LA HIERBA,</t> <t>CÁESE LA FLOR,</t>", "25": "<t>PERO LA PALABRA DEL SEÑOR PERMANECE PARA SIEMPRE».</t> <pb/>Esa es la palabra que a ustedes les fue predicada<f>[22]</f>."}