{"1": "<pb/>Aquél a quien reprenden a menudo, puede volverse testarudo pero de pronto se quebrantará sin remedio.", "2": "Cuando los justos se hacen grandes la gente se alegra, pero cuando domina el malvado la gente se lamenta.", "3": "El que ama la sabiduría le produce gozo a su padre, pero el que se junta con rameras perderá su riqueza.", "4": "Por la justicia un rey sostiene el país, pero el fraudulento lo destruye.", "5": "El que elogia a su prójimo le tiende una red a los pies.", "6": "Las ofensas del malvado son una trampa para él mismo, pero el justo canta gozosamente.", "7": "El justo se preocupa por la causa del oprimido; el malvado no puede entender semejante preocupación.", "8": "Los burladores inflaman una ciudad, pero los sabios ahuyentan la ira.", "9": "Cuando un sabio entra en litigio con un necio hay disparates y ridiculeces, pero ninguna satisfacción.", "10": "Los sanguinarios detestan a los intachables, pero los rectos los buscan.", "11": "El tonto ventila toda su ira, pero el sabio la calma.", "12": "Un gobernante que escucha mentiras, todos sus ministros serán malvados.", "13": "Un pobre y un fraudulento se encuentran; Yahweh le da lustre a los ojos de ambos.", "14": "Un rey que juzga honestamente a un oprimido, su trono se establecerá para siempre.", "15": "La vara y la reprensión producen sabiduría, pero un muchacho fuera de control es una desgracia para su madre.", "16": "Cuando aumentan los malvados aumentan las ofensas, pero los justos verán su caída.", "17": "Disciplina a tu hijo y te dará paz; te gratificará con golosinas.", "18": "Por falta de visión pierde control un pueblo, pero feliz es el que le hace caso a la Torah.", "19": "A un esclavo no se le puede disciplinar con palabras; aunque comprenda, no responde.", "20": "Si ves a un hombre apresurado en el hablar, hay más esperanza para un necio que para él.", "21": "Un esclavo mimado desde su juventud vendrá a parar mal.", "22": "Un hombre enojado provocará una contienda; el hombre de mal genio comete muchas ofensas.", "23": "El orgullo de un hombre lo humillará, pero el humilde obtendrá honor.", "24": "El que comparte con un ladrón es su propio enemigo; requerido bajo juramento, no lo delata.", "25": "Los temores de un hombre vienen a ser una trampa para él, pero el que confía en Yahweh será salvaguardado.", "26": "Muchos buscan audiencia con un gobernante, pero es de Yahweh que uno obtenga justicia.", "27": "El hombre injusto es una abominación para los justos, y aquel cuyo camino es recto es una abominación para los malvados."}