{"1": "<pb/>Un hijo sabio es por la disciplina de su padre; un burlador nunca oyó reprensión.", "2": "El hombre disfruta el bien del fruto de su habla; pero de la boca del traicionero sale violencia.", "3": "El que guarda su lengua preserva su vida; el que abre mucho sus labios, esa es su ruina.", "4": "El perezoso desea, pero no tiene nada; el diligente festejará con ricos manjares.", "5": "El hombre recto odia las mentiras; el malvado es vil y desgraciado.", "6": "La justicia protege al que es intachable; la maldad subvierte al pecador.", "7": "Un hombre pretende ser rico y no tiene nada; otro pretende ser pobre y tiene mucha riqueza.", "8": "Las riquezas son el rescate de la vida de un hombre, el pobre nunca oyó una reprensión.", "9": "La luz del justo es radiante; la lámpara del malvado se extingue.", "10": "La arrogancia no deja más que discordia; la sabiduría le pertenece a los que buscan consejo.", "11": "La riqueza puede reducirse a menos que nada, pero el que recoge poco, poco la aumenta.", "12": "La esperanza que se tarda enferma el corazón, pero el deseo realizado es árbol de vida.", "13": "El que desprecia un precepto se perjudicará por ello; el que respeta un mandato será recompensado.", "14": "La instrucción de un sabio es una fuente de vida, capacita a uno para evadir trampas mortales.", "15": "El buen sentido gana favor; el camino del traicionero no cambia.", "16": "Todo hombre listo actúa inteligentemente, pero el tonto expone su estupidez.", "17": "Perjuicio le sucede al mensajero malvado; el corredor fiel trae sanidad.", "18": "La pobreza y la humillación son para el que desprecia la disciplina; pero el que toma en serio la reprensión obtiene honor.", "19": "El deseo realizado es dulce a la vida; apartarse del mal es aborrecible para el estúpido.", "20": "El que anda en compañía del sabio se hace sabio, pero el que se junta con tontos va a sufrir.", "21": "El infortunio persigue a los pecadores, pero a los justos se los recompensa bien.", "22": "El hombre bueno tiene qué dejarles a sus nietos, porque la riqueza de los pecadores se acumula para los justos.", "23": "La labor del pobre deja mucho alimento; pero la riqueza se disipa por falta de moderación.", "24": "El que no usa la vara odia a su hijo, pero el que lo ama lo disciplina temprano.", "25": "El justo come hasta satisfacerse, pero el vientre del malvado está vacío."}