{"1": "<pb/>No te jactes del día de mañana, porque tú no sabes qué traerá el día.", "2": "Que te alabe la boca de otro, no la tuya, los labios de un extraño, no los tuyos.", "3": "Una piedra tiene peso, la arena es pesada, pero la majadería de un necio pesa más que ambas.", "4": "Hay crueldad en la furia, hay desbordamiento en la ira, pero ¿quién puede soportar los celos?", "5": "La reprensión abierta es mejor que el amor oculto.", "6": "Las heridas de una persona amada son duraderas; los besos de un enemigo son profusos.", "7": "Una persona saciada desdeña la miel, pero a un hombre hambriento cualquier cosa amarga le parece dulce.", "8": "Como un gorrión que vaga lejos de su nido es un hombre que vaga lejos de su hogar.", "9": "El aceite y el incienso alegran el corazón, y la dulzura de un amigo es mejor que el consuelo propio.", "10": "No abandones a tu amigo ni al amigo de tu padre; no entres en la casa de tu hermano en el tiempo de tu infortunio; un vecino cercano es mejor que un hermano lejano.", "11": "Obtén sabiduría, hijo mío, y alegra mi corazón, para tener qué contestar a los que se burlan de mí.", "12": "El listo vio un problema y se escondió; el inexperto prosiguió y pagó por ello.", "13": "Quítale el vestido, porque él salió fiador por otro; tómalo como prenda, [porque salió fiador] por una mujer desconocida.", "14": "Al que saluda a su prójimo en voz alta temprano en la mañana se le contará como maldición.", "15": "Un goteo incesante en día lluvioso y una mujer contenciosa son iguales;", "16": "Reprímela tan pronto como reprimes el viento, o te pondrá en evidencia como aceite en la mano derecha de uno.", "17": "El hierro afila al hierro así un hombre afila el juicio de su amigo.", "18": "El que atiende una higuera disfruta de su fruto, y el que cuida de su amo será honrado.", "19": "Como el rostro corresponde al rostro en el agua, así el corazón de un hombre al otro.", "20": "La Fosa y la Destrucción no se pueden satisfacer, ni pueden satisfacerse los ojos del hombre.", "21": "Para la plata, el crisol; para el oro, el horno, y a un hombre lo prueba su alabanza.", "22": "Aun si apilas al necio en pilón con la maceta junto con el grano, su necedad nunca se le saldrá.", "23": "Mira bien cómo luce tu rebaño; presta atención a tus manadas;", "24": "porque una propiedad no dura para siempre, ni una corona por todas las generaciones.", "25": "La hierba se va, aparece nueva hierba, y el pastizal de las lomas se recoge.", "26": "Los corderos te proveerán ropa, los chivos, el precio de un campo.", "27": "La leche de cabra será suficiente para tu alimento, el alimento de tu familia, y el mantenimiento de tus criadas."}