{"1": "<pb/>Mejor es un pobre que vive sin tacha que uno que habla perversamente y es un tonto.", "2": "Una persona sin conocimiento no es en verdad buena; el que se mueve apresuradamente comete disparates.", "3": "La necedad de un hombre subvierte su camino, y su corazón rabia contra Yahweh.", "4": "La riqueza hace muchos amigos, pero el pobre pierde hasta el último amigo.", "5": "Un testigo falso no quedará sin castigo; el que testifica mentira no escapará.", "6": "Muchos procuran el favor de un hombre grande, y todos son amigos del que da regalos.", "7": "Todos los hermanos de un pobre lo desprecian; ¡cuánto más lo evitarán sus amigos!", "8": "El que adquiere sabiduría es su mejor amigo; preserva el entendimiento y alcanza felicidad.", "9": "Un testigo falso no quedará sin castigo; el que testifica mentira está condenado.", "10": "El lujo no le va bien al tonto, mucho menos que un siervo gobierne sobre príncipes.", "11": "Un hombre demuestra inteligencia por su tolerancia; es su gloria cuando pasa por alto una ofensa.", "12": "La ira de un rey es como el rugido de un león; su favor es como rocío sobre la hierba.", "13": "Un hijo estúpido es la calamidad de un padre; las peleas de una esposa son como un gotereo interminable de agua.", "14": "La propiedad y las riquezas las dejan en herencia los padres, pero una esposa eficiente viene de Yahweh.", "15": "La pereza induce al sueño, y una persona negligente pasará hambre.", "16": "El que aprecia su vida aprecia los mandamientos; el que no presta atención a su camino morirá.", "17": "El que es generoso con el pobre le presta a Yahweh; él le pagará a su debido tiempo.", "18": "Disciplina a tu hijo mientras haya tiempo, y no pongas tu corazón en su destrucción.", "19": "Un hombre de mal temperamento incurre en castigo; si tratas de salvarlo solamente lo empeorarás.", "20": "Escucha el consejo y acepta para que seas sabio en el fin.", "21": "Muchos designios hay en la mente de un hombre, pero el plan de Yahweh es el que se realiza.", "22": "La codicia es un reproche para el hombre; mejor es ser pobre que mentiroso.", "23": "El que respeta a Yahweh gana vida; morará en contentamiento, libre de infortunio.", "24": "El perezoso mete su mano en el plato; ni siquiera se la lleva a la boca.", "25": "Golpea al burlador y el inexperto se hará listo, reprende al hombre inteligente y ganará conocimiento.", "26": "Un hijo que causa vergüenza y desgracia le roba a su padre, hace huir a su madre.", "27": "Hijo mío, deja de alejarte de las palabras de conocimiento y recibe disciplina.", "28": "Un testigo malicioso se burla de la justicia, y el habla del malvado esconde perversidad.", "29": "Los castigos están reservados para los burladores y los golpes para la espalda de los tontos."}