{"1": "<pb/>El malvado huye sin que nadie lo persiga, pero los justos están tan confiados como un león.", "2": "Cuando hay rebelión en un país son muchos sus gobernantes; pero con un hombre que tiene entendimiento y conocimiento, la estabilidad es duradera.", "3": "Un pobre que retiene lo que se le debe al desvalido es como una lluvia destructiva que no deja alimento.", "4": "Los que abandonan la instrucción alaban al malvado, pero los que le hacen caso a la instrucción los combaten.", "5": "Los malvados no pueden discernir el juicio, pero los que buscan a Yahweh lo disciernen todo.", "6": "Mejor es un pobre que vive sin tacha que un rico cuyos caminos son torcidos.", "7": "Un hijo inteligente le hace caso a la instrucción, pero el que se junta con los glotones desgracia a su padre.", "8": "El que aumenta su riqueza por préstamos a descuento o interés la amasa para uno que es generoso con el pobre.", "9": "El que presta oído sordo a la Torah, su oración en una abominación.", "10": "El que extravía al recto hacia el mal camino caerá en su propio hoyo, pero los intachables prosperarán.", "11": "El rico es listo a sus propios ojos, pero un pobre perceptivo puede ver a través de él.", "12": "Cuando el justo se alegra hay gloria, pero cuando se levanta el malvado escasean los hombres.", "13": "El que encubre sus faltas no tendrá éxito; el que las confiesa y las abandona hallará misericordia.", "14": "Feliz el hombre que siempre respeta, pero el que endurece su corazón cae en el infortunio.", "15": "Un león rugiente y un oso hambriento es el malvado que gobierna a un pueblo indefenso.", "16": "Un príncipe sin entendimiento es muy opresivo; el que evita ganancias mal habidas vivirá mucho.", "17": "Un hombre oprimido por culpa de sangre huirá al hoyo; que nadie lo apoye.", "18": "El que vive intachablemente será librado, pero el que es torcido en sus caminos caerá de una vez.", "19": "El que labra su tierra tendrá alimento en abundancia, pero el que persigue la vanidad tendrá pobreza en abundancia,", "20": "Un hombre del que se puede depender recibirá muchas bendiciones, pero el que se apresura a hacerse rico no quedará sin castigo.", "21": "Ser parcial no es correcto; un hombre puede hacer lo malo por un pedazo de pan.", "22": "El miserable corre tras la riqueza; no se da cuenta de que vendrán pérdidas.", "23": "El que reprende a un hombre, al final hallará más favor que el que lo elogia.", "24": "El que le roba a su padre o a su madre y dice: “Eso no es ofensa”, es compañero de los vándalos.", "25": "Un hombre avaro provoca contiendas, pero el que confía en Yahweh gozará de prosperidad.", "26": "El que confía en su propio instinto es un tonto, pero el que vive por la sabiduría escapará.", "27": "El que le da al pobre no padecerá necesidad, pero al que cierra sus ojos lo maldecirán.", "28": "Cuando los malvados se levantan, la gente se esconde, pero cuando perecen, aumentan los justos."}