{
  "1": "ΘΕΕ των εκδικήσεων, Κύριε, Θεέ των εκδικήσεων, εμφανίσου.",
  "2": "Υψώσου, Κριτή τής γης· απόδωσε ανταπόδοση στους υπερήφανους.",
  "3": "Μέχρι πότε οι ασεβείς, Κύριε, μέχρι πότε οι ασεβείς θα θριαμβεύουν;",
  "4": "Μέχρι πότε θα προφέρουν και θα μιλούν σκληρά; Θα καυχώνται οι εργάτες τής ανομίας;",
  "5": "Κύριε, καταθλίβουν τον λαό σου, και κακοποιούν την κληρονομιά σου.",
  "6": "Φονεύουν τη χήρα και τον ξένο, και θανατώνουν τους ορφανούς.",
  "7": "Και λένε: Δεν θα δει ο Κύριος ούτε θα αντιληφθεί ο Θεός τού Ιακώβ.",
  "8": "Αντιληφθείτε το, εσείς οι άφρονες ανάμεσα στον λαό· και οι μωροί, πότε θα φρονιμεύσετε;",
  "9": "Αυτός που φύτεψε το αυτί, δεν θα ακούσει; Αυτός που έπλασε το μάτι, δεν θα δει;",
  "10": "Αυτός που σωφρονίζει τα έθνη, δεν θα ελέγξει; Αυτός που διδάσκει τον άνθρωπο γνώση;",
  "11": "Ο Κύριος γνωρίζει τους συλλογισμούς των ανθρώπων, ότι είναι μάταιοι.",
  "12": "Μακάριος ο άνθρωπος, που τον σωφρονίζεις, Κύριε, και με τον νόμο σου τον διδάσκεις·",
  "13": "για να τον αναπαύεις από τις ημέρες τής συμφοράς, μέχρις ότου σκαφτεί λάκκος στον ασεβή.",
  "14": "Επειδή, ο Κύριος δεν θα απορρίψει τον λαό του, και την κληρονομιά του δεν θα εγκαταλείψει.",
  "15": "Επειδή, η κρίση θα επιστρέψει στη δικαιοσύνη, και θα την ακολουθήσουν όλοι οι ευθείς στην καρδιά.",
  "16": "Ποιος θα σηκωθεί σε υπεράσπισή μου ενάντια στους πονηρευόμενους; Ποιος θα παρασταθεί σε υπεράσπισή μου ενάντια στους εργάτες τής ανομίας;",
  "17": "Αν ο Κύριος δεν με βοηθούσε, η ψυχή μου παρολίγο θα κατοικούσε στη σιωπή.",
  "18": "Όταν έλεγα, γλίστρησε το πόδι μου, το έλεός σου, Κύριε, με βοηθούσε.",
  "19": "Στο πλήθος των αμηχανιών τής καρδιάς μου, οι παρηγορίες σου εύφραναν την ψυχή μου.",
  "20": "Μήπως ο θρόνος τής ανομίας έχει επικοινωνία μαζί σου, που μηχανεύεται αδικία αντί για νόμο;",
  "21": "Αυτοί ορμούν ενάντια στην ψυχή τού δικαίου, και καταδικάζουν αθώο αίμα.",
  "22": "Ο Κύριος, όμως, είναι σε μένα καταφύγιο· και ο Θεός μου, το φρούριο της ελπίδας μου.",
  "23": "Και θα γυρίσει επάνω τους την ανομία τους, και μέσα στην πονηρία τους θα τους αφανίσει· ο Κύριος ο Θεός μας θα τους αφανίσει."
}