{
  "1": "Ψαλμός για τον Σολομώντα. ΘΕΕ, δώσε την κρίση σου στον βασιλιά, και τη δικαιοσύνη σου στον γιο τού βασιλιά·",
  "2": "για να κρίνει τον λαό σου με δικαιοσύνη, και τους φτωχούς σου με κρίση.",
  "3": "Τα βουνά θα φέρουν ειρήνη στον λαό, και οι λόφοι δικαιοσύνη.",
  "4": "Θα κρίνει τούς φτωχούς τού λαού· και θα σώσει τούς γιους των πενήτων, και θα συντρίψει αυτόν που καταδυναστεύει.",
  "5": "Θα σε φοβούνται ενόσω διαμένει ο ήλιος και το φεγγάρι, σε γενεές γενεών.",
  "6": "Θα κατέβει σαν βροχή επάνω στο θερισμένο λιβάδι· σαν ρανίδες που σταλάζουν επάνω στη γη.",
  "7": "Στις ημέρες του ο δίκαιος θα ανθίζει· και θα υπάρχει αφθονία ειρήνης, μέχρις ότου μη υπάρξει το φεγγάρι.",
  "8": "Και θα κατακυριεύει από θάλασσα μέχρι θάλασσα, και από τον ποταμό μέχρι τα πέρατα της γης.",
  "9": "Μπροστά του θα κλίνουν το γόνατο αυτοί που κατοικούν στις ερήμους, και οι εχθροί του θα γλείψουν το χώμα.",
  "10": "Οι βασιλιάδες τής Θαρσείς και των νησιών θα προσφέρουν προσφορές· οι βασιλιάδες τής Αραβίας και της Σεβά θα προσφέρουν δώρα.",
  "11": "Και θα τον προσκυνήσουν όλοι οι βασιλιάδες· όλα τα έθνη αυτόν θα δουλέψουν.",
  "12": "Επειδή, θα βοηθήσει τον φτωχό που κράζει· και τον πένητα, και τον αβοήθητο.",
  "13": "Θα ελεήσει τον φτωχό και τον πένητα· και θα σώσει τις ψυχές των πενήτων.",
  "14": "Από δόλο και αδικία θα λυτρώνει τις ψυχές τους· και το αίμα τους θα είναι πολύτιμο στα μάτια του.",
  "15": "Και θα ζει, και θα του δοθεί από το χρυσάφι τής Αραβίας, και πάντοτε θα γίνεται προσευχή υπέρ αυτού· όλη την ημέρα θα τον ευλογούν.",
  "16": "Μια δραξιά σιτάρι αν υπάρχει στη γη, επάνω στις κορυφές των βουνών· ο καρπός του θα σείεται όπως ο Λίβανος· και οι κάτοικοι μέσα στην πόλη θα ανθίζουν σαν το χορτάρι τής γης.",
  "17": "Το όνομά του θα διαμένει παντοτινά· το όνομά του θα διαρκεί ενόσω διαμένει ο ήλιος· και οι άνθρωποι θα ευλογούνται σ' αυτόν· όλα τα έθνη θα τον μακαρίζουν.",
  "18": "Άξιος ευλογίας είναι ο Κύριος ο Θεός, ο Θεός τού Ισραήλ, που αυτός μόνος κάνει θαυμάσια·",
  "19": "και ευλογημένο το ένδοξό του όνομα στον αιώνα· και ολόκληρη η γη ας γεμίσει από τη δόξα του. Αμήν, και αμήν.",
  "20": "Τελείωσαν οι προσευχές τού Δαβίδ, γιου τού Ιεσσαί."
}