{
  "1": "Μασχίλ τού Ασάφ. ΓΙΑΤΙ, Θεέ, μας απέρριψες για πάντα; Γιατί καπνίζει η οργή σου ενάντια στα πρόβατα της βοσκής σου;",
  "2": "Θυμήσου τη συναγωγή σου, που απέκτησες από την αρχή· τη ράβδο τής κληρονομιάς σου, που λύτρωσες· αυτό το βουνό Σιών, στο οποίο κατοίκησες.",
  "3": "Κίνησε τα βήματά σου προς τις παντοτινές ερημώσεις, σε κάθε κακό, που έπραξε ο εχθρός στο αγιαστήριο.",
  "4": "Οι εχθροί σου βρυχάζουν στο μέσον των συναγωγών σου· έβαλαν σημαίες τις δικές τους σημαίες.",
  "5": "Έγινε γνωστό· σαν κάποιον που, σηκώνοντας τσεκούρι, χτυπάει επάνω σε πυκνά δέντρα,",
  "6": "έτσι, τώρα, αυτοί σύντριψαν με μιας, με τσεκούρια και σφυριά, τα πελεκητά του έργα.",
  "7": "Κατέκαψαν με φωτιά το αγιαστήριό σου μέχρι το έδαφος· βεβήλωσαν το κατοικητήριο του ονόματός σου.",
  "8": "Είπαν στην καρδιά τους: Ας τους εξολοθρεύσουμε μαζί· κατέκαψαν όλες τις συναγωγές τού Θεού στη γη.",
  "9": "Δεν βλέπουμε τα σημάδια μας· δεν υπάρχει πλέον προφήτης, ούτε κάποιος μεταξύ μας, που να γνωρίζει το μέχρι πότε.",
  "10": "Μέχρι πότε, Θεέ, θα ονειδίζει ο ενάντιος; Θα βλασφημεί ο εχθρός για πάντα το όνομά σου;",
  "11": "Γιατί αποστρέφεις το χέρι σου, και το δεξί σου χέρι; Βγάλ'το από μέσα από τον κόρφο σου, και αφάνισέ τους.",
  "12": "Ο Θεός, όμως, είναι από την αρχή Βασιλιάς μου, ο οποίος εργάζεται σωτηρία στο μέσον τής γης.",
  "13": "Εσύ με τη δύναμή σου χώρισες τη θάλασσα στα δύο· εσύ σύντριψες τα κεφάλια των δρακόντων μέσα στα νερά.",
  "14": "Εσύ σύντριψες τα κεφάλια τού Λευιάθαν· τον έδωσες βρώση στον λαό, που κατοικεί σε ερήμους.",
  "15": "Εσύ άνοιξες πηγές και χειμάρρους· ξέρανες ποτάμια δυνατά.",
  "16": "Δική σου είναι η ημέρα, και δική σου η νύχτα· εσύ ετοίμασες το φως και τον ήλιο.",
  "17": "Εσύ έβαλες όλα τα όρια της γης· εσύ έκανες το καλοκαίρι και τον χειμώνα.",
  "18": "Θυμήσου τούτο, ότι ο εχθρός ονείδισε τον Κύριο· και ένας άφρονας λαός βλασφήμησε το όνομά σου.",
  "19": "Μη παραδώσεις την ψυχή τής τρυγόνας σου στα θηρία· μη λησμονήσεις για πάντα τη σύναξη των πενήτων σου.",
  "20": "Επίβλεψε στη διαθήκη σου· επειδή, γέμισαν οι σκοτεινοί τόποι τής γης· τόποι από οικογένειες καταδυναστείας.",
  "21": "Ο ταλαίπωρος ας μη στραφεί προς τα πίσω ντροπιασμένος· ο φτωχός και ο πένητας ας επαινούν το όνομά σου.",
  "22": "Θεέ, σήκω επάνω· δίκασε τη δίκη σου· θυμήσου τον ονειδισμό, που κάνει σε σένα ο άφρονας όλη την ημέρα.",
  "23": "Μη ξεχάσεις τη φωνή των εχθρών σου· ο θόρυβος εκείνων που επαναστατούν εναντίον σου αυξάνει διαρκώς."
}