{
  "1": "ΣΕ σένα έλπισα, Κύριε· ας μη ντροπιαστώ ποτέ.",
  "2": "Εξαιτίας τής δικαιοσύνης σου λύτρωσέ με, και ελευθέρωσέ με· στρέψε το αυτί σου σε μένα, και σώσε με.",
  "3": "Γίνε σε μένα οχυρός τόπος, για να καταφεύγω πάντοτε· εσύ διέταξες να με σώσεις, επειδή είσαι πέτρα μου και φρούριό μου.",
  "4": "Θεέ μου, λύτρωσέ με από δύναμη του ασεβή, από χέρι παράνομου και άδικου.",
  "5": "Επειδή, εσύ είσαι η ελπίδα μου, Κύριε Θεέ· το θάρρος μου από τη νιότη μου.",
  "6": "Σε σένα επιστηρίχθηκα από την κοιλιά τής μητέρας μου· εσύ είσαι η σκέπη μου από τα σπλάχνα τής μητέρας μου· ο ύμνος μου θα είναι πάντοτε σε σένα.",
  "7": "Έγινα στους πολλούς σαν τέρας· αλλά, εσύ είσαι το δυνατό μου καταφύγιο.",
  "8": "Ας γεμίσει το στόμα μου από τον ύμνο σου, από τη δόξα σου, όλη την ημέρα.",
  "9": "Στην εποχή των γηρατειών μη με απορρίψεις· όταν εκλείπει η δύναμή μου, μη με εγκαταλείπεις.",
  "10": "Επειδή, οι εχθροί μου μιλούν για μένα· κι αυτοί που παραφυλάττουν την ψυχή μου, κάνουν συμβούλιο εναντίον μου,",
  "11": "λέγοντας: Ο Θεός τον εγκατέλειψε· καταδιώξτε τον και πιάστε τον, επειδή δεν υπάρχει αυτός που σώζει.",
  "12": "Θεέ, μη απομακρυνθείς από μένα· Θεέ μου, κάνε γρήγορα νάρθεις σε βοήθειά μου.",
  "13": "Ας ντροπιαστούν, ας εξαλειφθούν οι εχθροί τής ψυχής μου· ας σκεπαστούν από όνειδος και ντροπή, αυτοί που ζητούν το κακό μου.",
  "14": "Εγώ, όμως, πάντοτε θα ελπίζω, και θα προσθέτω σε όλους τούς επαίνους σου.",
  "15": "Το στόμα μου θα κηρύττει τη δικαιοσύνη σου και τη σωτηρία σου όλη την ημέρα· επειδή, δεν μπορώ να τις απαριθμήσω.",
  "16": "Θα περπατάω στη δύναμη του Κυρίου τού Θεού· θα αναφέρω τη δικαιοσύνη σου, τη δική σου μόνο.",
  "17": "Θεέ, εσύ με δίδαξες από τη νιότη μου· και μέχρι τώρα κήρυττα τα θαυμάσιά σου.",
  "18": "Μη με εγκαταλείπεις ούτε μέχρι τα γηρατειά και τα άσπρα μαλλιά, Θεέ, μέχρις ότου κηρύξω τον βραχίονά σου σε τούτη τη γενεά, τη δύναμή σου σε όλους τους μεταγενέστερους.",
  "19": "Επειδή, η δικαιοσύνη σου, Θεέ, είναι υπερυψωμένη· για τον λόγο ότι, έκανες μεγαλεία· Θεέ, ποιος είναι όμοιος με σένα,",
  "20": "ο οποίος μου έδειξες θλίψεις πολλές και ταλαιπωρίες, και πάλι με αναζωογόνησες, και από τις αβύσσους τής γης πάλι με ανέβασες;",
  "21": "Αύξησες το μεγαλείο μου, και καθώς επέστρεψες, με παρηγόρησες.",
  "22": "Και εγώ, Θεέ μου, στο όργανο του ψαλτηρίου θα δοξολογώ εσένα, και την αλήθεια σου· σε σένα θα ψαλμωδώ με κιθάρα, άγιε του Ισραήλ.",
  "23": "Θα αγάλλονται τα χείλη μου, όταν σε σένα ψαλμωδώ, και η ψυχή μου, την οποία λύτρωσες.",
  "24": "Ακόμα και η γλώσσα μου θα μελετάει τη δικαιοσύνη σου ολόκληρη την ημέρα· επειδή ντράπηκαν, επειδή αισχύνθηκαν, αυτοί που ζητούν το κακό μου."
}