{
  "1": "Στον αρχιμουσικό, σε Αλ-τασχέθ, Μικτάμ τού Δαβίδ, όταν ο Σαούλ έστειλε και παραφύλαγαν το σπίτι του για να τον θανατώσουν. ΕΛΕΥΘΕΡΩΣΕ ΜΕ από τους εχθρούς μου, Θεέ μου· υπεράσπισέ με απ' αυτούς που επαναστατούν εναντίον μου.",
  "2": "Ελευθέρωσέ με απ' αυτούς που εργάζονται την ανομία, και σώσε με από άνδρες αιμάτων.",
  "3": "Επειδή, δες, ενεδρεύουν την ψυχή μου· δυνατοί συγκεντρώθηκαν εναντίον μου· Κύριε, όχι εξαιτίας κάποιας ανομίας μου ούτε εξαιτίας κάποιας αμαρτίας μου·",
  "4": "χωρίς να υπάρχει μέσα μου ανομία, τρέχουν και ετοιμάζονται. Σήκω επάνω, σε συνάντησή μου, και δες.",
  "5": "Εσύ, λοιπόν, Κύριε, ο Θεός των δυνάμεων, ο Θεός τού Ισραήλ, ξύπνα για να επισκεφθείς όλα τα έθνη. Μη ελεήσεις κανέναν από τους δόλιους παραβάτες. (Διάψαλμα).",
  "6": "Επιστρέφουν την εσπέρα· γαυγίζουν σαν σκυλιά, και κυκλώνουν την πόλη.",
  "7": "Δες, αυτοί χύνουν λόγια με το στόμα τους· στα χείλη τους είναι ρομφαίες· επειδή, λένε: Ποιος ακούει;",
  "8": "Αλλά, εσύ, Κύριε, θα γελάσεις γι' αυτούς· θα περιπαίξεις όλα τα έθνη.",
  "9": "Στη δύναμή τους, θα ελπίζω σε σένα· επειδή, εσύ, Θεέ, είσαι το προπύργιό μου.",
  "10": "Ο Θεός τού ελέους μου θα με προφτάσει· ο Θεός θα με κάνει να δω την εκδίκηση επάνω σ' αυτούς που με παραφυλάττουν.",
  "11": "Μη τους φονεύσεις, μήπως και το ξεχάσει ο λαός μου· μέσα στη δύναμή σου διασκόρπισέ τους, και ταπείνωσέ τους, Κύριε, η ασπίδα μας.",
  "12": "Εξαιτίας τής αμαρτίας τού στόματός τους, εξαιτίας των λόγων των χειλέων τους, ας πιαστούν στην υπερηφάνειά τους· και για την κατάρα και το ψέμα που μιλούν.",
  "13": "Κατάστρεψέ τους, με οργή, κατάστρεψέ τους ώστε να μη υπάρχουν· και ας γνωρίσουν ότι ο Θεός δεσπόζει στον Ιακώβ, μέχρι τα πέρατα της γης. (Διάψαλμα).",
  "14": "Ας επιστρέφουν, λοιπόν, την εσπέρα, ας γαυγίζουν σαν σκυλιά, και ας περικυκλώνουν την πόλη.",
  "15": "Ας περιπλανιούνται για τροφή· και αν δεν χορτάσουν, ας γογγύζουν.",
  "16": "Εγώ, όμως, θα ψάλλω τη δύναμή σου, και το πρωί θα υμνολογώ με αγαλλίαση το έλεός σου· επειδή, έγινες προπύργιό μου, και καταφύγιο στην ημέρα τής θλίψης μου.",
  "17": "Ω, δύναμή μου, θα σε ψαλμωδώ· επειδή, εσύ, Θεέ, είσαι το προπύργιό μου, ο Θεός τού ελέους μου."
}