{"1": "<pb/>Como consecuencia de todo esto, asumimos un firme compromiso y lo consignamos por escrito. En el documento sellado atestiguan nuestros jefes, nuestros levitas y nuestros sacerdotes.", "2": "En el documento sellado firmaron: Nehemías, el gobernador, hijo de Jacalías, y Sedecías;", "3": "Seraías, Azarías, Jeremías,", "4": "Pasjur, Amarías, Malaquías,", "5": "Jatús, Sebanías, Maluc,", "6": "Jarím, Meremot, Abdías,", "7": "Daniel, Guinetón, Baruc,", "8": "Mesulám, Abías, Miamín,", "9": "Maazías, Bilgai, Semaías: estos son los sacerdotes.", "10": "Luego los levitas: Josué, hijo de Azanías, Binuí, de los hijos de Jenanad, Cadmiel,", "11": "y sus hermanos: Sebanías, Hodías, Quelitá, Pelaías, Janán,", "12": "Micá, Rejob, Jasabías,", "13": "Zacur, Serebías, Sebanías,", "14": "Hodías, Baní, Beninú.", "15": "Luego los jefes del pueblo: Parós, Pájat Moab, Elán, Zatú, Baní,", "16": "Buní, Asgad, Bebai,", "17": "Adonías, Bigvai, Adín,", "18": "Ater, Ezequías, Azur,", "19": "Hodías, Jasúm, Besai,", "20": "Jarif, Anatot, Nebai,", "21": "Magpiás, Mesulám, Jezir,", "22": "Mesezabel, Sadoc, Iadúa,", "23": "Pelatías, Janán, Anaías,", "24": "Oseas, Jananías, Jasub,", "25": "Halojés, Piljá, Sobec,", "26": "Rejúm, Jasabná, Maaseías,", "27": "Ajías, Janán, Anán,", "28": "Maluc, Jarím, Baaná.", "29": "El resto del pueblo, de los sacerdotes y levitas, los porteros, los cantores, los empleados del Templo, en una palabra, todos los que se separaron de los pueblos extranjeros para seguir la Ley de Dios, lo mismo que sus mujeres y sus hijos, y todos los que son capaces de entender,", "30": "se unen a sus hermanos y a sus dignatarios, y se comprometen con imprecación y juramento a proceder según la Ley de Dios, que ha sido dada por medio de Moisés, el servidor de Dios, y a observar y practicar todos los mandamientos del Señor, nuestro Dios, sus normas y preceptos.", "31": "En particular, no daremos nuestras hijas a la gente del país ni tomaremos sus hijas como esposas para nuestros hijos.", "32": "Si la gente del país trae mercancías o cualquier otro objeto, para vender en día sábado, no les compraremos nada en sábado o en día festivo. El séptimo año, dejaremos los campos sin cultivar y cancelaremos cualquier clase de deuda.", "33": "Nos imponemos la obligación de dar cada año un tercio de siclo para el culto de la Casa de nuestro Dios,", "34": "para el pan de la ofrenda y la oblación perpetua, para el holocausto diario y los sacrificios del sábado, de las neomenias y solemnidades, para las ofrendas consagradas y los sacrificios de expiación por los pecados de Israel, en una palabra, para todo el servicio de la Casa de nuestro Dios.", "35": "En cuanto a la ofrenda de leña, los sacerdotes, los levitas y el pueblo hemos echado suertes para que cada una de nuestras familias la traiga por turno a la Casa de nuestro Dios, en los tiempos fijados, año tras año, a fin de que arda en el altar del Señor, nuestro Dios, como está escrito en la Ley.", "36": "Nos obligamos asimismo a traer a la Casa del Señor, año tras año, los primeros frutos de nuestro suelo, las primicias de todos los árboles frutales", "37": "y los primogénitos de nuestros hijos y de nuestro ganado, como está escrito en la Ley. Los primogénitos de nuestro ganado serán llevados a la Casa de nuestro Dios para los sacerdotes que prestan servicio en ella.", "38": "Lo mejor de nuestra molienda, de nuestros productos, de toda clase de frutos, del vino nuevo y del aceite fresco, los llevaremos a los sacerdotes para los depósitos de la Casa de nuestro Dios; el diezmo de nuestro suelo será para los levitas, y ellos mismos cobrarán el diezmo en todas las ciudades de nuestras zonas de cultivo.", "39": "Un sacerdote, hijo de Aarón, estará con los levitas cuando cobren el diezmo, y los levitas harán llegar la décima parte del diezmo a la Casa de nuestro Dios, para los depósitos del Tesoro."}