{"1": "<pb/>En el mes de Nisán, el vigésimo año del reinado de Artajerjes, siendo yo el encargado del vino, lo tomé y se lo ofrecí al rey. Como nunca había estado triste en su presencia,", "2": "el rey me preguntó: \"¿Por qué tienes esa cara tan triste? Tú no estás enfermo. Seguramente hay algo que te aflige\". Yo experimenté una gran turbación,", "3": "y dije al rey: \"¡Viva el rey para siempre! ¿Cómo no voy a estar con la cara triste, si la ciudad donde están las tumbas de mis padres se encuentra en ruinas y sus puertas han sido consumidas por el fuego?.", "4": "El rey me dijo: \"¿Qué es lo que quieres?\" Yo me encomendé al Dios del cielo,", "5": "y le respondí: \"Si es del agrado del rey y tú estás contento con tu servidor, envíame a Judá, a la ciudad donde están las tumbas de mis padres, para que yo la reconstruya\".", "6": "El rey, que tenía a la reina sentada a su lado, me dijo: \"¿Cuánto tiempo durará tu viaje y cuándo estarás de regreso?\". Al rey le pareció bien autorizar mi partida, y yo le fijé un plazo.", "7": "Luego dije al rey: \"Si el rey lo considera conveniente, se me podrían dar cartas para los gobernadores del otro lado del Eufrates, a fin de que me faciliten el viaje a Judá.", "8": "También podrían darme una carta para Asaf, el supervisor de los parques del rey, a fin de que me provea de madera para armar las puertas de la ciudadela del Templo, para las murallas de la ciudad y para la casa donde voy a vivir\". El rey me concedió todo eso, porque la mano bondadosa de mi Dios estaba sobre mí.", "9": "Yo me presenté ante los gobernadores del otro lado del Eufrates y les entregué las cartas del rey. Además, el rey me había hecho escoltar por oficiales del ejército y por algunos jinetes.", "10": "Pero cuando Sambalat, el joronita, y Tobías, el esclavo amonita, se enteraron de mi llegada, se disgustaron mucho de que alguien viniera a prestar ayuda a los israelitas.", "11": "<pb/>Al llegar a Jerusalén, dejé pasar tres días.", "12": "Luego me levanté de noche, acompañado de unos pocos hombres, sin comunicar a nadie lo que Dios me había inspirado hacer en favor de Jerusalén y sin llevar otro animal que aquel en el que iba montado.", "13": "Salí de noche por la puerta del Valle, en dirección a la fuente del Dragón y a la puerta del Basural, e inspeccioné atentamente las murallas de Jerusalén, allí donde había brechas y donde las puertas habían sido consumidas por el fuego.", "14": "Proseguí mi camino hacia la puerta de la Fuente y hacia el estanque del Rey, pero no encontré un lugar por donde pasar con mi cabalgadura.", "15": "Subí entonces de noche por el Cedrón, inspeccionando siempre las murallas, y luego volví atrás, pasando de nuevo por la puerta del Valle.", "16": "Los magistrados no sabían adónde habían ido ni qué habían hecho: hasta ese momento, yo no había comunicado nada a los judíos, ni a los sacerdotes, ni a los notables, ni a los magistrados, ni a los otros encargados de los trabajos.", "17": "Entonces dije: \"Ustedes ven en qué lamentable situación nos encontramos. Jerusalén está en ruinas y sus puertas incendiadas. ¡Reconstruyamos las murallas de Jerusalén, y no seremos más objeto de oprobio!.", "18": "Luego les expliqué cómo la mano bondadosa de mi Dios había estado sobremí y también les comuniqué las palabras que me había dicho el rey. \"¡Vamos, dijeron ellos, pongámonos a trabajar!\". Y emprendieron esta buena obra con toda decisión.", "19": "Cuando Sambalat, el joronita, Tobías, el esclavo amonita, y Guésem, el árabe, se enteraron de esto, se burlaron de nosotros y nos despreciaron, diciendo: \"¿Qué están haciendo? ¿Se van a rebelar contra el rey?.", "20": "Yo, por mi parte, les respondí: \"El Dios del cielo nos coronará con el éxito. Nosotros, sus servidores, nos pondremos a trabajar. Ustedes, en cambio, no tienen parte, ni derechos, ni recuerdos en Jerusalén\"."}