{
  "1": "Teipa Jesús quincamahui nopa miyac tlacame tlen quitoquiliyayaj huan techcamahui tiimomachtijcahua huan techilhui:",
  "2": "“Nopa fariseos huan tlamachtiani tlen itlanahuatil Moisés quipiyaj tlanahuatili ihuical queja Moisés para tlamachtise tlachque quiijtosnequij itlanahuatil.",
  "3": "Huajca amo xiquilcahuaca xijchihuaca tlen inmechilhuíaj xijchihuaca. Pero amo xijtoquilica iniojhui tlen fiero pampa yajuanti ax quichihuaj tlen tlamachtíaj.",
  "4": "Pampa yajuanti inmechmacaj miyac tlanahuatili tlen yajuanti quisencahuaj para inmochihuasquíaj incuajcualme, pero axaca hueli quintlamichihuas. Eltoc queja inmechilpilíaj tlamamali tlen tlahuel etic para inquimamajtiyase, pero nopa tlamachtiani ax quinequij quinpalehuise tlen tlamamajtiyohuij niyon ica se ininmacpil.",
  "5": "Nochi tlen nopa tlamachtiani huan fariseos quichihuaj, san quichihuaj para tlacame ma quinitaca. Para nesis tlatzejtzeloltique yajuanti moilpilíaj ipan ininma huan ipan inincuajtoltipa nopa piltlajcuiloltzitzi ica Itlajtol Toteco. Nojquiya quinpactía quipiyase ininyoyo itenhuaxo nelhuehueyac para ma ajsi tlalchi para nochi quiitase.",
  "6": "Quinequij mosehuise ipan nopa siyas campa achtohui quintequilise tlacuali ipan se tlacualistli. Huan quinequij mosehuise ipan nopa siyas tlen más cuali ipan tiopamitl.",
  "7": "Quinpactía quema tlacame quintlajpalohuaj ica cuali ipan tianquis. Quinpactía quema tlacame quintocaxtíaj ‘Tlamachtijquetl’.",
  "8": "“Pero imojuanti amo xijnequica para inmohueyichihuase huan para sequinoc ma inmechnotzaca ‘Rabí’ o ‘Tlamachtijquetl’ pampa san na niCristo niimotlamachtijca, huan nochi imojuanti san sejco initztoque queja inicnime.",
  "9": "Huan axaca ipan ni tlaltepactli xijhueyimatica huan xijtocaxtica ‘Totata’ pampa iyojtzi itztoc imoTata huan yajaya Totata Dios tlen itztoc elhuicac.",
  "10": "Huajca amo xijcahuilica sequinoc ma inmechnotzaca ‘Tlayacanquetl’ pampa san na niCristo tlen Toteco nechtitlanqui ipan tlaltepactli niimotlayacanca.",
  "11": "Huan ajqueya tlen imojuanti quinequi mochihuas tlen más hueyi, ma mochihua imotequipanojca.",
  "12": "Pampa nochi tlen mohueyimatij ama, teipa Toteco quinpinahualtis, pero nochi tlen ama moicnonequij, teipa Toteco quinhueyimatis.",
  "13": "“¡Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Inquintzacuilíaj tlacame para ma ax calaquica campa Toteco tlen itztoc elhuicac tlanahuatía. Ax inquinequij incalaquise imojuanti, niyon ax inquincahuilíaj ma calaquica sequinoc tlen quinequij.",
  "14": "“¡Inteicneltijque infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Huejcahua inmomaijtohuaj ica Toteco tlamiyacapa para intlacajcayahuaj, pero iyoca inquinquixtilíaj ininchajchaj cahual toahuime. Huajca nopa tlatzacuiltili tlen inquiselise elis más hueyi que sequinoc quiselise.",
  "15": "“¡Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Campa hueli ipan tlaltepactli inyohuij. Inquipanotinemij hueyi atl huan hasta campa hueli tlali para inquintemohuaj ajqueya yancuic quitoquilis nopa tlajtoli tlen intlamachtíaj. Huan quema ya inquiyolpatlatoque se tlacatl para ma quitoquilis imotlajtol, inquichihuilíaj ma eli noja más fiero que imojuanti. Huajca nopa tlitl nepa mictla quichiya, queja nojquiya inmechchiya imojuanti.",
  "16": "“¡Inteicneltique imojuanti, Toteco hueyi inmechtlatzacuiltis! Initztoque queja popoyotzitzi tlen tenextilíaj catlía ojtli ma quitoquilica. Inquiijtohuaj: ‘Intla se quitestigojquetzas tiopamitl para quichihuas se tlamantli, ax monequi quichihuas tlen quiijto quichihuasquía. Pero intla se quitestigojquetzas nopa oro tlen eltoc tiopan calijtic, huajca, quena, monequi quichihuas tlen quiijto.’",
  "17": "¿Quejatza huelis inmoilhuíaj más ipati nopa oro que nopa tiopamitl tlen quitlatzejtzelolchihua nopa oro?",
  "18": "Huan nojquiya inquiijtohuaj: ‘Aqui quitestigojquetzas nopa tlaixpamitl para quichihuase se tlamantli, ax monequi quichihuas tlen quitencahuilijtoc quichihuas, pero intla se quitestigojquetzas nopa tlacajcahualistli tlen eltoc ipan tlaixpamitl, huajca quena, monequi quichihuas tlen quitencahuili quichihuas.’",
  "19": "¡Inhuihuitique pampa ax tleno inquimachilíaj! Initztoque queja inpopoyotzitzi. ¿Huelis más hueyi nopa tlacajcahualistli tlen tlacame quihualicaque que nopa tlaixpamitl tlen quitlatzejtzelolchihua nopa tlacajcahualistli? ¡Ax cuali imotlalnamiquilis!",
  "20": "Nelía yajaya tlen quitestigojquetza nopa tlaixpamitl nojquiya quitestigojquetza nochi tlen eltoc nopano.",
  "21": "Huan se tlen quitestigojquetzas nopa tiopamitl, nojquiya quitestigojquetza nopa tiopamitl huan Toteco tlen nopano itztoc.",
  "22": "Huan yajaya tlen quitestigojquetzas elhuicactli, nojquiya quitestigojquetzas isiyaj yejyectzi campa Toteco mosehuía huan nojquiya quitestigojquetza Toteco tlen mosehuía nopano.",
  "23": "“¡Inteicneltijque infariseos huan intlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi inmechtlatzacuiltis! ¡Ome imoxayac! Inquimacaj Toteco majtlactli por ciento tlen nochi tlen inquipiyaj hasta nopa alojhueno, anís huan cominos, pero tlen más ipati tlen itlanahuatilhua Moisés techilhuíaj ma tijchihuaca, ax inquitoquilíaj. Itlanahuatilhua quiijtohuaj ma tijchihuaca tlen xitlahuac iixtla Toteco, huan ma titetlasojtlaca huan ma tiitztoca titemachme. Ni tlamantli achi más monequi xijchihuaca, huan nojquiya monequi ax inquicahuase inquimacase Toteco se majtlactli por ciento tlen nochi tlen inquipiyaj.",
  "24": "Initztoque queja popoyotzitzi tlen tenextilíaj catlía ojtli ma quitoquilica. Inquitoquilíaj nopa tlajtoli tlen pilquentzi ipati, pero nopa tlajtoli tlen hueyi ipati, ax inquichihuilíaj cuenta.",
  "25": "“¡Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! Ome imoxayac. Imopani innesij queja incuajcualme, pero ipan imoyolo san inmoilhuíaj nochi tlen intlachtectoque huan tlen fiero inquichijtoque.",
  "26": "¡Inteicneltijque infariseos! Achtohui ximoyolpajpacaca, huan huajca nelía inelise intlapajpacme ipan imoyolo huan imopani queja se vaso tlen tlapajpactic iijtico huan ipan itejteno.",
  "27": "“¡Inteicneltijque infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis! ¡Ome imoxayac! Initztoque queja panteones tlen nesij yejyectzitzi ininpani pampa quinnexhuijtoque, pero iijtic nelía fiero pampa temitoc ica iniojomiyo mijcatzitzi.",
  "28": "Imojuanti innesij para incuajcualme para tlacame ma inmechtlachilica, pero ax neli incuajcualme, pampa fiero inmoyolo. San inquichihuaj ome imoxayac.",
  "29": "“Inteicneltique infariseos huan intlamachtiani tlen itlanahuatil Moisés, pampa Toteco hueyi inmechtlatzacuiltis. ¡Ome imoxayac! Inquinchihuilíaj panteones campa quintoctoque itiocamanalojcahua Toteco tlen quinmictijque huejcajquiya. Huan inquinxochitemíaj ininpanteones nopa tlacame tlen itztoyaj huejcajquiya huan eliyayaj xitlahuaque iixtla Toteco.",
  "30": "Huan inquiijtohuaj para intla initztosquíaj huejcajquiya quema tohuejcapan tatahua itztoyaj, ax inquinpalehuijtosquíaj para quinmictijtosquíaj itiocamanalojcahua Toteco.",
  "31": "Huajca ica imotlajtol intenextilíaj para inelij inininteipa ixhuihua nopa tlacame tlen quinmictijque itiocamanalojcahua Toteco.",
  "32": "Huan san polihui para nojquiya inquichihuase queja yajuanti quichijque huan intemictise para inquipiyase miyac tlajtlacoli iixtla Toteco queja imotatahua quipixtoyaj.",
  "33": "“Initztoque queja miyac cohuame ipan san se tepasoli. Ax huelis incholose. Temachtli inyase ipan tlitl nepa mictla campa intlaijiyohuise.",
  "34": "Huajca nimechtitlanilis tiocamanalohuani, huan tlalnamijca tlacame, huan tlamachtiani. Sequin inquinmictise, sequin inquincuamapeloltise huan sequin inquinhuitequise tiopan calijtic, huan sequin inquintotocatinemise tlen se altepetl hasta seyoc para inquintlatzacuiltise.",
  "35": "Huajca queja nopa inmechajsis nopa hueyi tlatzacuiltilistli tlen quinamiqui, huan inquihuicase tlajtlacoli pampa inquinmictijque nochi cuajcualme hasta quema mijqui Abel achtohui huan hasta teipa quema inquimictijque Zacarías icone Berequías tlatlajco tiopamitl huan tlaixpamitl.",
  "36": "Nelía nimechilhuía nochi ni tlatzacuiltilistli inmechajsis imojuanti tlen ama initztoque.",
  "37": "“¡Inteicneltijque inJerusalén ehuani! Inquinmictíaj itiocamanalojcahua Toteco huan inquintepachohuaj tlen Toteco inmechtitlanilía. Nelía miyac huelta nijnequiyaya nimechsentilis nomaco queja se tenanpiyo quinsentilía ipilconehua huan quinpachohua ica ieltlapal, pero ax inquinejque.",
  "38": "Huajca xijtlachilica imotiopa eltoc queja se cali tlen tlatzitzica pampa Toteco ayoc itztoc nopano.",
  "39": "Huan nelía nimechilhuía ayoc innechitase hasta nopa tonal quema innechilhuise: ‘Ma Toteco quitiochihua ya ni tlen huala ipan itoca [23:39 Ica itequihuejcayo.].’”"
}