{
  "1": "“Huelis tiquinhuicaloltise tlacame tlen quinequij calaquise campa tlanahuatía Toteco tlen itztoc elhuicac ica tlen ininpantis ni ichpocame. Itztoyaj majtlacme ichpocame tlen quicuique inintlahuil huan yajque ihuaya nopa ichpocatl para quichiyase hasta quema hualasquía itlaijtlanil huan quihuicasquía para monamictise.",
  "2": "Huan macuilti eliyayaj tlalnamijca ichpocame huan macuilti huihuitique.",
  "3": "Huan nopa macuilti tlen huihuitique quihuicaque inintlahuil, pero ax quihuicaque aceite para sampa quitemitise para ma tlahuijtos seyohual.",
  "4": "Pero nopa macuilti tlen motlalnamictijque, quena. Quihuicaque inintlahuil, pero nojquiya iyoca quihuicaque más aceite.",
  "5": "Huan nopa mosihuajtijquetl ax hualajqui nimantzi huan nochi nopa ichpocame cochisnejque huan pejque cochij.",
  "6": "“Huan tlajco yohual quicajque tzajtzi tlen quiyacanayaya nopa mosihuajtijquetl, quiijtohuayaya: ‘Ya hualahua ne mosihuajtijquetl, xihualaca xijnamiquica.’",
  "7": "Huajca nochi nopa ichpocame mejque, huan tlen quihualicaque más aceite quitemitijque inintlahuil huan quicualtlalijque imechajyo nopa tlahuiltini para yase ipan tlacualistli.",
  "8": "Huan nopa ichpocame tlen huihuitique quinilhuijque tlen tlalnamiquini: ‘Xitechmacaca quentzi imoaceite pampa totlahuil sehuisnequi.’",
  "9": "“Pero nopa tlalnamijca ichpocame quinilhuijque: ‘Axtle, pampa ax techaxilis para tojuanti huan imojuanti hasta tlanesis intla timechmacase. Más cuali xiyaca xijcohuatij tlen inquitequihuise.’",
  "10": "“Huajca yajuanti yajque quicohuatoj. Huan ipan nopa tlalochtli ajsico nopa telpocatl huan nopa ichpocame tlen mocualtlalijtoyaj yajque ihuaya. Huan nochi calaquitoj ipan nopa tlacualistli tlen nenamictili huan caltzajque.",
  "11": "Teipa nopa sequinoc ichpocame tlen ax quipixtoyaj aceite tlanojnotzque: ‘Tate, tate, xitechcaltlapo.’",
  "12": "“Pero nopa mosihuajtijquetl quinnanquili: ‘Nelía nimechilhuía, ax nimechixmati.’",
  "13": "“Quej nopa nojquiya elis quema nimocuepas, huajca xitlachixtoca pampa ax inquimatij tlachque tonal, niyon tlachque hora, na tlen niMocuepqui Tlacatl nihualas.",
  "14": "“Huelis tijhuicalotise itlanahuatilis Toteco tlen itztoc elhuicac, ica ni tlacatl tlen nimechpohuilis. Se tlacatl mocualtlaliyaya para quisas para yas huejca. Huan quinnotzqui itlatequipanojcahua huan quinmacac itomi para ma quitequihuise quema yajaya ax aquisquía.",
  "15": "“Huan nopa tecojtli quinmacac sesen nopa tomi queja moilhui iniyajatil para huelis quitequihuisquíaj. Se quimacac macuili bolsas tlen tomi, huan seyoc quimacac ome bolsas tlen tomi, huan seyoc quimacac se bolsa. Teipa quisqui huan yajqui huejca.",
  "16": "Huan nopa tlatequipanojquetl tlen quiselijtoya macuili bolsas tlen tomi nimantzi yajqui quitequihuito nopa tomi para tlacohuas huan tlanamacas. Huan quema panotiyajqui tonali, quitlanqui seyoc macuili bolsas.",
  "17": "Huan nopa tlatequipanojquetl tlen quiselijtoya ome bolsas tlen tomi nojquiya quitequihui nopa tomi para tlacohuas huan tlanamacas huan quema panotiyajqui tonali, quitlanqui seyoc ome bolsas.",
  "18": "Pero nopa tlen san quiselijtoya se bolsa tlen tomi, ax ya nopa quichijqui. Yajaya yajqui tlaxahuato huan quitlalpacho nopa tomi tlen iteco quimacatoya.",
  "19": "“Huan quema ya panotoya miyac tonali, nopa tecojtli mocuepqui para quichihuas cuentas ininhuaya.",
  "20": "Huan hualajqui nopa tlacatl tlen quiselijtoya macuili bolsas tlen itomi huan quimacac nopa tomi huan nojquiya quimacac nopa seyoc macuili tlen ya quitlantoya. Huan ne tlatequipanojquetl quiilhui: ‘Noteco, tinechcahuilijtejqui macuili bolsas motomi, huan xiquita ya nijtlantoc seyoc macuili bolsas.’",
  "21": "Huan nopa tecojtli quiilhui: ‘Nelía cuali. Ta tinotlatequipanojca tlen temachtli. Cuali tinechtequipano ica nopa quentzi tlen nimitzmacac. Huajca ama miyac más nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa ma tipaquica san sejco.’",
  "22": "“Huan hualajqui nopa tlacatl tlen quiselijtoya ome bolsas tlen tomi huan quiilhui: ‘Noteco, tinechmacac ome bolsas motomi huan ya nijtlanqui seyoc ome bolsas.’",
  "23": "“Huan iteco quiilhui: ‘Nelía cuali. Tinotlatequipanojca tlen temachtli. Cuali tinechtequipano ica nopa quentzi tlen nimitzmacac. Huajca ama miyac más nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa ma tipaquica san sejco.’",
  "24": "“Huan yajaya tlen quiselijtoya se bolsa itomi iteco hualajqui huan quiilhui nopa tecojtli: ‘Noteco, na nijmatqui para chicahuac titlanahuatía. Timoaxcatía tomi tlen ax tijtlantoc huan tijpixca campa ax tijtoctoc.",
  "25": "Yeca nimitzimacasqui huan niyajqui nijtlalpachoto motomi. Xiquita nica eltoc motomi.’",
  "26": "“Huan iteco quiilhui: ‘Ta tifiero tlatequipanojquetl. Nelía titlatzihui. Tijmatqui nimoaxcatía tomi tlen ax nijtlantoc huan nipixca campa ax nijtoctoc.",
  "27": "Huajca tijtlalijtosquía notomi ipan se banco para nechmacatosquíaj itlapanca quema nimocuepqui.’",
  "28": "“Huajca nopa tecojtli quiilhui seyoc: ‘Xijquixtili nopa bolsa notomi tlen nijcahuilijtejqui imaco huan xijmaca yajaya tlen quipiya majtlactli bolsas.",
  "29": "Pampa se tlen cuali quitequihuía nopa tlen quipiya yonque miyac, iteco quimacas más. Huan se tlen ax quitequihuía cuali tlen quipiya, yonque quentzi quipiya, iteco quiquixtilis nopa quentzi tlen quipixtoya.",
  "30": "Huan ni tlatequipanojquetl tlen ax quitequihui tlen quipixqui, xijmajcahua campa tlahuel onca tzintlayohuilotl, campa tlacame chocaj huan tlanhuehuechocaj pampa tlahuel tlaijiyohuíaj.’",
  "31": "“Na tlen niMocuepqui Tlacatl sampa nihualas ipan tlaltepactli ipan tlatlanextli huan nohuaya hualase nochi nopa tlatzejtzeloltijca elhuicac ehuani. Huan quema nihualas, nimosehuis ipan nosiya tlen yejyectzi huan nitetlajtolsencahuas.",
  "32": "Huan mosentilise noixtla nochi tlacame tlen nochi tlaltini. Huan na niquiniyocatlalis tlen cualme huan tlen ax cualme queja se tlamocuitlahuijquetl quiniyocatlalía borregojme huan chivojme.",
  "33": "Huan nopa borregojme niquintlalis ipan nonejmatl huan nopa chivojme ipan noarraves.",
  "34": "Huan na nitlanahuatijquetl niquinilhuis nopa tlacame tlen itztose ipan nonejmatl: ‘Xihualaca imojuanti tlen noTata inmechtiochijtoc. Xicalaquica campa tlanahuatía noTata, pampa huejcajquiya quema aya oncayaya tlaltepactli, quisencajqui nopa cuajcuali tlamantli tlen para teipa inquiselise.",
  "35": "Pampa nimayanayaya huan innechtlamacaque. Huan niamiquiyaya huan innechamacaque. Huan niitztoya se tlen ax moaltepe ejca, pero innechselijque ipan imochajchaj.",
  "36": "Ax nijpiyayaya tlen nimoquentis huan innechmacaque noyoyo. Nimococohuayaya huan innechmocuitlahuitoj. Niitztoya ipan tlatzactli huan inyajque innechitatoj.’",
  "37": "“Huan teipa nopa tlen xitlahuaque iixtla Toteco nechtlajtlanise: ‘Toteco, ¿quemaya timitzitaque timayanayaya huan timitztlamacaque, o quema tiamiquiyaya huan timitzamacaque?",
  "38": "Huan ¿quemaya timitzpantijque queja se tlen ax toaltepe ejca, pero timitzselijque ipan tochajchaj, o ax tijpiyayaya moyoyo huan timitzyoyontijque?",
  "39": "Huan ¿quemaya timococohuayaya o tiitztoya ipan tlatzactli huan timitzitatoj?’",
  "40": "“Huan na niTlanahuatijquetl niquinilhuis: ‘Nelía nimechilhuía, quema inquipalehuiyayaj se tlen ni noicnihua tlen teicneltzitzi, niquitac queja elisquía para na innechpalehuiyayaj.’",
  "41": "“Huan teipa niquinilhuis yajuanti tlen itztoque ipan noarraves: ‘Xinechtlalcahuica inaxcuajcualme. Xiyaca ipan nopa tlitl tlen ax quema sehuis tlen Toteco quisencajtoc para Axcualtlacatl huan iajacahua.",
  "42": "Pampa nimayanayaya huan ax tleno innechmacaque ma nijcua, huan niamiquiyaya huan ax innechamacaque.",
  "43": "Huan niitztoya se tlen ax innechixmatiyayaj, huan ax innechselijque ipan imochajchaj. Innechitaque quema ax nijpiyayaya noyoyo para nimoquentis, huan ax innechmacaque noyoyo. Nimococohuayaya huan niitztoya ipan tlatzactli huan ax innechpalehuijque.’",
  "44": "“Huan yajuanti nojquiya nechtlajtlanise: ‘Toteco, ¿quemaya timitzitaque timayana, o tiamiqui, o ax timitzixmati, o ax tijpiya moyoyo? ¿Quemaya timitzitaque timococohua o ipan tlatzactli huan ax timitzpalehuijque?’",
  "45": "“Huan na niquinnanquilis: ‘Nelía nimechilhuía, pampa ax inquinpalehuijque ni noicnihua tlen teicneltzitzi, huajca niquita queja elisquía ax innechpalehuijque na.’",
  "46": "“Huan nopa tlacame yase campa Toteco quintlatzacuiltis para nochipa, pero nopa tlacame tlen xitlahuaque iixtla Toteco yase elhuicac campa itztose para nochipa.”"
}