{
  "1": "Huan Jesús sampa pejqui quincamahuía nopa miyac tlacame ica huicaltili huan quinilhui:",
  "2": "“Campa tlanahuatis Toteco tlen itztoc ipan elhuicac, eltos queja se tlanahuatijquetl tlen quichijqui se hueyi tlacualistli tlen nenamictili quema mosihuajti itelpoca.",
  "3": "Huan quintitlanqui itlatequipanojcahua ma quinyolmelahuatij nochi tlanotzalme ma hualaca campa nopa tlacualistli tlen nenamictili, pero nopa tlanotzalme ax quinejque hualase.",
  "4": "“Huajca sampa nopa tlanahuatijquetl quintitlanqui sequinoc itlatequipanojcahua ma yaca huan quinilhuitij: ‘Xiquinilhuica nopa tlanotzalme para ya nijsencajtoc ni tlacualistli. Niquinmictijtoc nohuacaxhua tlen más tomahuaque huan nochi eltoc para titlacuase. Xiquinilhuica ma hualaca campa ni tlacualistli tlen nenamictili.’",
  "5": "Pero nopa tlanotzalme ax quinchihuilijque cuenta inintlajtol huan nochi yajque ipan inintequi. Se yajqui imila huan seyoc yajqui tlanamacato.",
  "6": "Huan hasta sequinoc quinitzquijque itlatequipanojcahua nopa tlanahuatijquetl. Sequin quincocojque huan sequin quinmictijque.",
  "7": "Huajca nopa tlanahuatijquetl nelía cualanqui ininhuaya huan quintitlanqui isoldados huan quinmictijque nopa temictiani huan quitlati inialtepe.",
  "8": "“Teipa nopa tlanahuatijquetl quinilhui itlatequipanojcahua: ‘Ya eltojca ni hueyi tlacualistli tlen nenamictili, pero nopa tlanotzalme quinextijque para ax quinamiqui para hualase.",
  "9": "Huajca xiyaca nepa ipan ojojtli huan nochi tlen inquinpantitij, xiquinnotzaca ma hualaca ipan ni tlacualistli tlen nenamictili.’",
  "10": "Huajca nopa tlatequipanohuani yajque campa hueli ojojtli huan quinsentilijque nochi tlen quinpantijque, sequin cuali tlacame huan sequin ax cuali. Huan huajca ichaj nopa tlanahuatijquetl temic ica tlanotzalme para nopa hueyi tlacualistli.",
  "11": "“Huan nopa tlanahuatijquetl calajqui quitlachiliti nopa tlacualistli huan ajqueya yajuanti itztoyaj, huan quiitac se tlacatl tlen ax moquentijtoya iyoyo tlen quinamiqui para quema tlacame yohuij ipan se nenamictili.",
  "12": "Huajca nopa tlanahuatijquetl quitlajtlani: ‘Tinohuampo, ¿ipan tlachque puerta ticalaquico nica? Ax ticalajqui campa notequipanojcahua teyoyontíaj ica se cuali yoyomitl tlen quinamiqui ipan ni nenamictili.’ Pero nopa tlacatl ax tleno huelqui tlananquili.",
  "13": "Huajca nopa tlanahuatijquetl quinilhui itlatequipanojcahua: ‘Xiquilpica ipan iicxihua huan ipan ima ni tlacatl huan xijmajcahuaca calteno campa tzintlayohua huan campa tlacame chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.’",
  "14": "Pampa niquinnotza miyac para ma hualaca, pero ax miyac niquintlapejpenijtoc.”",
  "15": "Teipa yajque nopa fariseos huan quisencajque san sejco quejatza quimasiltise Jesús para ma quiijto se tlajtoli ax cuali para huelis quiteilhuise.",
  "16": "Huajca quintitlanque sequin ininhuampoyohua tlen yajque ihuaya ihuampoyohua Tlanahuatijquetl Herodes campa Jesús huan quiilhuijque: ―Tlamachtijquetl, tijmatij tiquijtohua tlen melahuac. Titlamachtía tlen nelía iojhui Toteco huan tlen quinequi ma tijchihuaca. Ax tiquinimacasi tlacame huan tlen quiijtose tlen ta, niyon axaca tijchicoicnelía.",
  "17": "Huajca xitechilhui ya ni. ¿Tiquita cuali titlaxtlahuase nopa tomi tlen techtlajtlanía totlanahuatijca César, o axtle?",
  "18": "Jesús quimachili para ax cuali inintlalnamiquilis nopa tlacame huan san quinequiyayaj quicajcayahuase. Huajca quinilhui: ―¿Para tlen inquinequij innechcajcayahuase? Inquipiyaj ome imoxayac.",
  "19": "Xinechnextilica se tomi ica tlen intlaxtlahuasquíaj nopa tlen ne tlanahuatijquetl tlajtlani. Huan yajuanti quinextilijque se tepos tomi.",
  "20": "Huan Jesús quinilhui: ―¿Ajqueya iixcopinca eltoc ipan ni tomi? Huan ¿ajqueya itoca ijcuilijtoc ipani?",
  "21": "Huan yajuanti quiilhuijque: ―Iixcopinca huan itoca tlanahuatijquetl César. Huan Jesús quinilhui: ―Xijmacaca César tlen ya iaxca huan nojquiya xijmacaca Toteco Dios tlen Toteco iaxca.",
  "22": "Huan quema nopa fariseos quicajque itlajtol, mosentlachilijque pampa ax huelque quicajcayahuaj huan quistejque.",
  "23": "Ipan nopa tonali yajque sequin saduceos quicamahuitoj Jesús. Saduceos tlamachtíaj para ax quema hueli moyolcuise mijcatzitzi sampa. Huan yajuanti quitlajtlanijque Jesús:",
  "24": "―Tlamachtijquetl, itlanahuatil Moisés quiijtohua intla se tlacatl miquis huan ax quicajtejtoc niyon se conetl, huajca itlaca icni nopa tlacatl tlen mijqui monequi mosihuajtis ihuaya nopa cahualtzi para quipiyase se conetl tlen elis queja icone yajaya tlen mijqui huan queja nopa tlen mijqui quinpiyas iteipa ixhuihua.",
  "25": "Se tonal itztoyaj chicome icnime ipan totlal, huan nopa tlen achtohui ejquetl mosihuajti, huan teipa mijqui huan ax quipixqui se conetl. Huajca itlaca icni tlen iteipa ejca mosihuajti ihuaya nopa cahualtzi.",
  "26": "Huan nojquiya mijqui huan ax quipixqui coneme. Huajca nopa sequinoc iteipa icnihua mosihuajtijque ihuaya nopa sihuatl hasta ajsic chicome icnime tlen mosihuajtijque ihuaya nopa sihuatl, huan sesen yajuanti mijque.",
  "27": "Teipa nopa sihuatl nojquiya mijqui.",
  "28": "Huajca ipan nopa tonal quema moyolcuise nochi tlen mictoque, ¿ajqueya tlen nopa chicome tlacame quipiyas nopa sihuatl para iaxca pampa nochi quipixque para ininsihua?",
  "29": "Pero Jesús quinilhui: ―Inmocajcayajtoque pampa ax inquimatij Itlajtol Toteco huan ax inquimachilíaj para nelía hueyi ichicahualis.",
  "30": "Quema moyolcuise nochi tlacame tlen mictoque, ayoc mosihuajtise, niyon monamictise, niyon quisencahuase para iniichpocahua monamictise. Nochi itztose para nochipa queja ielhuicac ejcahua Toteco tlen itztoque nepa elhuicac tlen ax miquij huan yeca ax monequi monamictise para quinpiyase ininconehua.",
  "31": "Pero quena, tlacame sampa moyolcuise. ¿Ax inquipojtoque tlen Toteco quiijto quema ya mijque tohuejcapan tatahua? Yajaya quiijto:",
  "32": "‘Na niiTeco Abraham, Isaac huan Jacob.’ Huan pampa Toteco quiijto yajaya ininTeco Abraham, Isaac huan Jacob quema yajuanti ya mictoyaj nica, huajca tijmatij yajuanti noja yoltoque nepa elhuicac iixtla Toteco.",
  "33": "Huan quema nochi nopa miyac tlacame quicajque quejatza Jesús quinnanquili, nelía mosentlachilijque.",
  "34": "Huan nopa fariseos quicajque para Jesús quintlanqui nopa saduceos ica itlajtol, huajca quisencajque seyoc tlamantli para quitlajtlanise.",
  "35": "Huan se tlen yajuanti tlen eliyaya se tlayacanca tlamachtijquetl tlen itlanahuatil Moisés tlahuel quinequiyaya quimasiltis Jesús. Huajca quitlajtlani:",
  "36": "―Tlamachtijquetl, ¿tlachque tlanahuatili ipan itlanahuatilhua Moisés achi más monequi tijchihuase?",
  "37": "Huan Jesús quinanquili: ―Nopa tlanahuatili tlen quiijto: ‘Xiquicneli Toteco Dios ica nochi moyolo, huan ica nochi moalma, huan ica nochi motlalnamiquilis.’",
  "38": "Ya ni nopa tlanahuatili tlen más hueyi huan tlen más monequi tijchihuase.",
  "39": "Huan nopa ompa tlanahuatili no ihuical elisnequi: ‘Xiquinicneli sequinoc queja timoicnelía moselti.’",
  "40": "Intla se quichihuas ni ome tlanahuatili, ya quichijtos nochi sequinoc tlanahuatili tlen ijcuilijtoc ipan itlanahuatilhua Moisés huan ipan iniama itiocamanalojcahua Toteco.",
  "41": "Huan quema nopa fariseos noja quiyahualohuayaya,",
  "42": "Jesús quintlajtlani: ―Inquimatij Toteco techilhui quititlanis nopa Cristo ipan ni tlaltepactli. ¿Tlachque inmoilhuíaj? ¿Ajqueya icone elis Cristo? Huan yajuanti quinanquilijque: ―Yajaya elis se iteipa ixhui Tlanahuatijquetl David tlen huejcajquiya.",
  "43": "Huan Jesús quintlajtlani: ―Huajca, ¿para tlen Tlanahuatijquetl David quinotzqui Cristo ‘noTeco’? Pampa huejcajquiya Itonal Toteco quichihuili David ma quiijto:",
  "44": "‘Toteco Dios quicamahui noTeco Cristo, huan quiijto: Ximosehui nica ipan nonejmatl hasta nimitzmactilis mocualancaitacahua para xiquinnahuati.’",
  "45": "Huajca intla Tlanahuatijquetl David quinotzqui Cristo ‘noTeco’ huan technextili para Cristo elisquía Dios, ¿quejatza nojquiya elisquía ya iteipa ixhui?",
  "46": "Huajca axaca quimatiyaya quejatza quinanquilis. Huan yeca ipan nopa tonal huan teipa nochi majmahuiyayaj para más quitlajtlanisquíaj."
}