{
  "1": "Ni amatl quipiya inintoca ihuejcapan tatahua Jesucristo. Yajaya se iteipa ixhui David huan se iteipa ixhui Abraham.",
  "2": "Abraham tlen itztoya huejcajquiya quipixqui se icone tlen quitocaxti Isaac. Huan Isaac quipixqui se icone tlen quitocaxti Jacob. Huan Jacob quinpixqui majtlactli huan ome iconehua huan se tlen nopa majtlactli huan ome elqui itoca Judá.",
  "3": "Judá huan nopa sihuatl Tamar quinpixque ome ininconehua huan quintocaxtijque Fares huan Zara. Huan Fares quipixqui se icone tlen quitocaxti Esrom. Esrom quipixqui se icone tlen quitocaxti Aram.",
  "4": "Aram quipixqui se icone tlen quitocaxti Aminadab. Huan Aminadab quipixqui se icone tlen quitocaxti Naasón. Naasón quipixqui se icone tlen quitocaxti Salmón.",
  "5": "Huan Salmón huan isihua Rahab quipixque se inincone tlen quitocaxtijque Booz. Booz huan isihua Rut quipixque se inincone tlen quitocaxtijque Obed. Obed quipixqui se icone tlen quitocaxti Isaí.",
  "6": "Huan Isaí quipixqui se icone tlen quitocaxti David tlen moscalti huan elqui nopa hueyi tlanahuatijquetl. Huan nopa hueyi tlanahuatijquetl David quipixqui se icone tlen quitocaxti Salomón. Huan inana Salomón eliyaya tlen achtohui elqui isihua Urías.",
  "7": "Huan Salomón quipixqui se icone tlen quitocaxti Roboam. Roboam quipixqui se icone tlen quitocaxti Abías. Huan Abías quipixqui se icone tlen quitocaxti Asa.",
  "8": "Asa quipixqui se icone tlen quitocaxti Josafat. Huan Josafat quipixqui se icone tlen quitocaxti Joram. Joram quipixqui se icone tlen quitocaxti Uzías.",
  "9": "Huan Uzías quipixqui se icone tlen quitocaxti Jotam. Jotam quipixqui se icone tlen quitocaxti Acaz. Acaz quipixqui se icone tlen quitocaxti Ezequías.",
  "10": "Huan Ezequías quipixqui se icone tlen quitocaxti Manasés. Manasés quipixqui se icone tlen quitocaxti Amón. Amón quipixqui se icone tlen quitocaxti Josías.",
  "11": "Huan Josías quipixqui se icone tlen quitocaxti Jeconías huan nojquiya quinpixqui más iconehua. Josías huan iconehua itztoyaj ipan nopa tonali quema hualajque tlali Babilonia ehuani huan quinhuicaque nechca nochi israelitame ilpitoque para ma quintequipanotij ipan inintlal.",
  "12": "Huan teipa nepa ipan tlali Babilonia Jeconías quipixqui se icone tlen quitocaxti Salatiel. Huan Salatiel quipixqui se icone tlen quitocaxti Zorobabel.",
  "13": "Huan Zorobabel quipixqui se icone tlen quitocaxti Abiud. Abiud quipixqui se icone tlen quitocaxti Eliaquim. Eliaquim quipixqui se icone tlen quitocaxti Azor.",
  "14": "Huan Azor quipixqui se icone tlen quitocaxti Sadoc. Sadoc quipixqui se icone tlen quitocaxti Aquim. Aquim quipixqui se icone tlen quitocaxti Eliud.",
  "15": "Huan Eliud quipixqui se icone tlen quitocaxti Eleazar. Eleazar quipixqui se icone tlen quitocaxti Matán. Matán quipixqui se icone tlen quitocaxti Jacob.",
  "16": "Huan Jacob quipixqui se icone tlen quitocaxti José tlen moscalti huan mosihuajti ihuaya María. Huan María elqui inana Jesús. Huan Jesús elqui nopa Cristo tlen Toteco Dios quititlanqui ipan ni tlaltepactli.",
  "17": "Huajca majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema Abraham itztoya ipan tlaltepactli hasta quema Tlanahuatijquetl David itztoya. Huan seyoc majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema David itztoya ipan tlaltepactli hasta quinhuicaque nechca nochi israelitame ipan tlali Babilonia. Huan seyoc majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema quinhuicaque israelitame ipan tlali Babilonia hasta quema tlacatqui Cristo tlen Toteco Dios quititlanqui ipan tlaltepactli.",
  "18": "Quej ni panoc quema tlacatqui Jesucristo. Inana Jesús quitocaxtiyayaj María huan ya quiijtlantoya José huan quisencajtoyaj ipan amatl para mocuilis queja momatque quichihuaj. Huan ipan nopa xihuitl quema polihuiyaya para mosejcotilise, José quimatqui para María ya tlanemiltiyaya, pero elqui ichicahualis Itonal Toteco tlen quichijqui ma conepiya.",
  "19": "Huan José, tlen ya eltoya ihuehue María ipan amatl, eliyaya se tlacatl xitlahuac huan ax quinequiyaya quipinahualtis iniixtla tlacame. Huajca moilhui más cuali moamaxolehuas ihuaya María ixtacatzi para mocahuase.",
  "20": "Huan quema José moilhuiyaya tlen quichihuasquía, quiitac ipan se temictli se ielhuicac ejca Toteco quiilhui: “Xitlacaqui José, ta tiiteipa ixhui David tlen huejcajquiya itztoya. Amo ximajmahui para timocuilis María, mosihua, pampa nopa conetl tlen quinemiltía, pejqui ica ichicahualis Itonal Toteco.",
  "21": "Huan María quitlacatiltis se oquichpil huan tijtocaxtis: ‘Jesús’ tlen quiijtosnequi Temaquixtijquetl pampa quinmaquixtis itlacajhua tlen inintlajtlacolhua.”",
  "22": "Huajca nochi ya ni panoc para ma tlami tlen Toteco Dios techilhui ica itiocamanalojca huejcajquiya para teipa panos. Yajaya techilhui:",
  "23": "“Xiquita se cuali ichpocatl tlen ax quema itztoya ihuaya se tlacatl elis conehue, huan quitlacatiltis se oquichpil huan quitocaxtis: Emanuel. Emanuel quiijtosnequi: ‘Toteco itztoc tohuaya.’”",
  "24": "Huajca quema José isac, quichijqui senquistoc tlen ielhuicac ejca Toteco quiilhuijtoya. Quicuito María queja isihua,",
  "25": "pero José ax quinechcahui hasta tlacatqui icone. Huan María quitlacatilti iachtohui ejca cone, se piloquichpiltzi. Huan José quitocaxti Jesús."
}