{
  "1": "Huan Jesús tlacatqui ipan altepetl Belén ipan estado Judea ipan nopa tonali quema Tlanahuatijquetl Herodes [2:1 Herodes el Grande.] quipixqui tlanahuatili ipan nopa tlali. Huan ipan nopa tonali ajsicoj ipan altepetl Jerusalén sequin tlalnamijca tlacame tlen momachtijque sitlalime huan hualajque tlen campa quisa tonati.",
  "2": "Huan quema ajsicoj, tlatzintocaque: ―¿Canque itztoc yajaya tlen tlacatqui para elis inintlanahuatijca israelitame? Hasta nepa campa quisa tonati, tiquitztoque isitlal tlen pejqui tlahuía quema tlacatqui. Huan tihualajtoque tijhueyimatise.",
  "3": "Huan quema Tlanahuatijquetl Herodes quicajqui tlen nopa tlacame quiijtohuayayaj, momajmati. Huan nojquiya momajmatijque nochi tlacame tlen altepetl Jerusalén.",
  "4": "Huajca Herodes quinsentili nochi tlayacanca totajtzitzi, huan tlamachtiani tlen itlanahuatil Moisés, huan quintlajtlani canque tlacatisquía nopa Cristo tlen ijcuilijtoc para Toteco Dios quititlanisquía ipan tlaltepactli.",
  "5": "Huan yajuanti quinanquilijque: ―Cristo tlacatis ipan altepetl Belén nica ipan estado Judea pampa queja nopa quiijcuilo itiocamanalojca Toteco huejcajquiya campa quiijtohua:",
  "6": "‘Yonque nopa pilaltepetzi Belén ax hueyi queja sequinoc altepetini ipan tlali Judá, nopano tlacatis se hueyi tlanahuatijquetl. Yajaya quinyacanas noisraelita tlacajhua.’ Quej nopa quiijcuilo nopa tiocamanalojquetl.",
  "7": "Huajca Herodes ixtacatzi quinnotzqui nopa tlacame tlen momachtijque sitlalime. Huan quintlajtlani miyac ipan tlachque tonal pejqui nesi nopa yancuic sitlali.",
  "8": "Teipa Herodes quintitlanqui ma yaca ipan pilaltepetzi Belén huan quinilhui: ―Xiyaca Belén, xijtemotij nopa piloquichpiltzi. Huan quema inquipantise, xinechilhuiquij canque itztoc para na nojquiya niyas nijhueyichihuati.",
  "9": "Teipa quema nopa tlacame quicactoya itlajtol Tlanahuatijquetl Herodes, quistejque Jerusalén. Huan nimantzi sampa quiitaque nopa sitlali tlen achtohuiya quiitztoyaj nepa campa quisa tonati, huan nopa sitlali quinyacantiyajqui hasta moquetzato itzonpac nopa cali campa itztoya nopa piloquichpiltzi.",
  "10": "Huan quiitaque para moquetzqui nopa sitlali huan nelía pajque.",
  "11": "Huajca calaquitoj ipan nopa cali huan quiitaque nopa piloquichpiltzi ihuaya inana tlen itoca María. Huan motlancuaquetzque huan moixtlapachojque iixtla huan quihueyitlalijque nopa conetl. Huan quitlapojque tlen nelpajpatiyo quihuiquiliyayaj. Huan quimacaque oro, cuali copali huan se tlaajhuiyacayotl tlen itoca mirra tlen tlahuel patiyo.",
  "12": "Huan Toteco Dios quinyolmelajqui nopa tlacame ipan temictli para ma amo mocuepaca para quiilhuitij Tlanahuatijquetl Herodes canque itztoc nopa piloquichpiltzi. Huajca yajuanti yajque ipan seyoc ojtli huan mocuepque inintlal.",
  "13": "Quema ya quistoyaj nopa tlacame tlen momachtijque sitlalime, se ielhuicac ejca Toteco monexti iixtla José ipan temictli huan quiilhui: “Ximehua huan xijhuica nopa piloquichpiltzi ihuaya inana huan xicholoca huejca hasta tlali Egipto. Ximocahuaca nepa hasta nimitzilhuis pampa nopa Tlanahuatijquetl Herodes quitemohua nopa piloquichpiltzi para quimictis.”",
  "14": "Huajca José mejqui huan ipan nopa tlayohua quihuicac nopa piloquichpiltzi ihuaya inana huan cholojtejque tlajco yohual para yase Egipto.",
  "15": "Huan yajuanti mocajque nepa hasta mijqui Tlanahuatijquetl Herodes. Toteco quinilhuijtoya ma yaca tlali Egipto para ma tlamis tlen itiocamanalojca Toteco quiijto huejcajquiya campa quiijto: “Na nijnotzas Nocone ma quisas tlali Egipto.”",
  "16": "Teipa Tlanahuatijquetl Herodes momacac cuenta para nopa tlacame tlen momachtijque sitlalime san quicajcayajtoyaj pampa ax mocuepque para quiyolmelahuase campa itztoya nopa conetl. Huajca nelía cualanqui. Huan quintitlanqui soldados ma yaca altepetl Belén huan pilaltepetzitzi nejnechca para ma quinmictica nochi piloquichpiltzitzi tlen aya quipiyayayaj ome xihuitl. Ya ni quichijqui pampa quinequiyaya quimictis Jesús, pampa nopa tlacame quiilhuijtoyaj aya quipiyayaya ome xihuitl para nestoya nopa yancuic sitlali.",
  "17": "Huajca nochi ipan Belén mocuesojque. Quej nopa panoc senquistoc queja quiijcuilo nopa tiocamanalojquetl Jeremías huejcajquiya, huan quej ni quiijto:",
  "18": "“Nepa ipan altepetl Ramá o Belén nochi quicaquise tlen chocase huan tlahuejchihuase. Israelita tename chocase pampa quinmictilise ininconehua. Huan axaca huelis quinyoltlalis pampa ya mictose.”",
  "19": "Teipa mijqui Tlanahuatijquetl Herodes ipan tlali Israel. Huan ipan tlali Egipto campa José itztoya, quiitac ipan temictli se ielhuicac ejca Toteco tlen quiilhui:",
  "20": "“Ximehua, huan xijhuica nopa piloquichpiltzi ihuaya inana huan ximocuepaca tlali Israel pampa ya mijque yajuanti tlen quinequiyayaj quimictise.”",
  "21": "Huajca José mejqui, huan quihuicac Jesús ihuaya inana huan sampa mocuepque tlali Israel.",
  "22": "Pero José quicajqui para ipan estado Judea tlanahuatiyaya Herodes Arquelao, icone Herodes, huajca majmajqui ajsiti nepa. Huan Toteco Dios quiilhui ipan temictli para ma yaca estado Galilea, huajca yajque nepa.",
  "23": "Huan ajsitoj ipan se altepetl tlen itoca Nazaret ipan estado Galilea huan nepa mocajque. Quej ni tlanqui tlen nopa tiocamanalohuani huejcajquiya quiijtojque tlen Cristo: “Tlacame quinotzase se Nazaret ejquetl.”"
}