{
  "1": "Huan Jesús huan nochi tojuanti tlen tinejnemiyayaj ihuaya timonechcahuiyayaj altepetl Jerusalén. Huan tiajsitoj ipan se pilaltepetzi tlen itoca Betfagé, nechca nopa tepetl tlen itoca Olivos. Huan Jesús quinnotzqui ome imomachtijcahua para quintitlanis ipan se rancho nechca.",
  "2": "Huan quinilhui: ―Xiyaca ipan ne altepetl tlen mocahua toixmelac. Nepa inquipantise se burra ilpitoc ihuaya icone. Xiquintojtomaca huan xinechhualiquilica.",
  "3": "Huan intla se tlacatl inmechtlajtlanis tlachque inquichihuaj, xiquilhuica: ‘Toteco quinequi quintequihuis para se tlalochtli huan nimantzi mitzcuepilis.’",
  "4": "Quichijqui ni para ma pano tlen huejcajquiya quiijcuilo nopa tiocamanalojquetl para panos teipa. Yajaya huejcajquiya quiijtojtoya:",
  "5": "“Xiquinilhui altepetl Jerusalén [21:5 Altepetl Jerusalén nojquiya itoca Sion.] ehuani ni tlajtoli: ‘Xiquitaca, hualahua imotlanahuatijca. Yajaya ax mohueyimati. Mosehuijtihualas ipan se pilburrojtzi. Quena, mosehuijtihualas ipan icone se burra tlen quimati tlamama.’” Quej nopa quiijcuilo nopa tiocamanalojquetl tlen huejcajquiya.",
  "6": "Huan nopa ome imomachtijcahua Jesús yajque huan quichijque queja Jesús quinilhui.",
  "7": "Huan quihualicaque nopa burra ihuaya icone. Huan tijtlalilijque totlaque ininpani huan Jesús tlejcoc.",
  "8": "Huan itztoyaj tohuaya tlahuel miyac tlacame huan quisojque inintlaque ipan ojtli. Sequinoc quimapostejque ininmacuayo apachtli huan quitenque ipan ojtli para ma ipan nejnemi ipilburro Jesús.",
  "9": "Huan nochi nopa miyac tlacame tlen quiyacanayayaj Jesús huan nochi más tlen yohuiyayaj itepotzco chicahuac tlahuejchihuayayaj huan quiijtohuayayaj: “¡Timitzhueyichihuaj ta tlen tiiteipa ixhui Tlanahuatijquetl David! ¡Ma Toteco Dios mitztiochihua ta tlen tihuala ica itequihuejcayo [21:9 Ica itoca.] Toteco! ¡Ma tijhueyichihuaca Toteco Dios tlen itztoc elhuicac ipampa tlen techchihuilijtoc!”",
  "10": "Huan quema Jesús calajqui ipan altepetl Jerusalén, nochi hualajque quitlachilicoj tlachque panoyaya huan motlajtlaniyayaj: ―¿Ajqueya huala?",
  "11": "Huan tlacame quiijtojque: ―Yajaya ne tiocamanalojquetl Jesús tlen ehua Nazaret ipan estado Galilea.",
  "12": "Huan Jesús calajqui ipan nopa hueyi israelita tiopamitl huan quintotocac nochi tlen tlanamacayayaj huan tlacohuayayaj tiopan calijtic. Huan quintepehuili ininmesas tlen quipatlayayaj tomi tlen huala sejcoyoc. Nojquiya quintepehuili ininsiyas tlen tenamaquiltiyayaj palomas.",
  "13": "Huan Jesús quinilhui: ―Ijcuilijtoc ipan Itlajtol Toteco campa yajaya quiijtohua: ‘Nochi tlacame quitocaxtise nochaj: Nopa Cali Campa Tlacame Momaijtohuaj.’ Pero inquichijtoque campa mosentilíaj tlaxtequini para quintlaxtequilise tlen hualahuij.",
  "14": "Huan hualajque campa Jesús nepa tiopan calijtic tlen popoyotzitzi huan tlen metzcuachotzitzi, huan yajaya quinchicajqui.",
  "15": "Pero nopa tlayacanca totajtzitzi huan nopa tlamachtiani tlen itlanahuatil Moisés quiitaque nopa chicahualnescayotl tlen Jesús quichihuayaya huan nojquiya quinitaque nopa coneme tiopan calijtic tlen chicahuac quiijtohuayayaj: “Timitzhueyichihuaj ta tiiteipa ixhui David.” Huajca cualanque,",
  "16": "huan quiilhuijque Jesús: ―¿Ax tijcaqui tlen quiijtohuaj tlen ta? Huan Jesús quinilhui: ―Quena, nijcaqui. Huelis ax inquipojtoque ipan Itlajtol Toteco campa quiijtohua: ‘Toteco ta tijchijtoc para coneme huan pilconetzitzi ma mitzhueyichihuaca.’",
  "17": "Huan Jesús quincajtejqui huan yajqui altepetl Betania huan nepa tonilito.",
  "18": "Huan hualmostla ica ijnaloc Jesús itztoya ipan ojtli mocuepayaya para Jerusalén huan mayantoya.",
  "19": "Huan ojteno Jesús quiitac se higuera cuahuitl huan monechcahuito huan quiitac ax quipiyayaya itlajca. San ixihuiyo quipiyayaya. Huan Jesús quiilhui nopa cuahuitl: ―Cuahuitl, ayoc quema titemacas motlajca. Huan nimantzi huajqui nopa cuahuitl.",
  "20": "Huan quema tiimomachtijcahua tiquitaque para huajqui nopa cuahuitl, timosentlachilijque huan tijtlajtlanijque: ―¿Quejatza elqui para nimantzi huajqui ni cuahuitl?",
  "21": "Huan Jesús technanquili: ―Nelía nimechilhuía, monequi quema inquitlajtlaníaj Toteco se tlamantli, xijneltocaca para temachtli Toteco inmechmacas huan huajca inmechmacas. Intla san inmoilhuíaj huelis inmechmacas o huelis axtle, huajca ax tleno inmechmacas. Nojquiya huelis inquichihuase sequinoc tlamantli tlen más huejhueyi que nopa tlen nijchijtoc ica ni cuahuitl. Huelis inquiilhuise se tepetl: ‘Ximijcueni, tepetl, huan ximomajcahua ipan hueyi atl’, huan queja nopa panos.",
  "22": "Huan nochi tlen inquitlajtlanise Toteco huan inquineltocase temachtli Toteco inmechmacas, inquiselise.",
  "23": "Huan quema Jesús sampa ajsico ipan nopa hueyi tiopamitl huan tlamachtiyaya, hualajque nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame huan quiilhuijque: ―¿Tlachque tlanahuatili tijpiya para tijchihua nochi ni tlamantli tlen tijchijtinemi? ¿Ajqueya mitzmacatoc tlanahuatili?",
  "24": "Huan Jesús quinilhui: ―Nojquiya nimechtlajtlanis se tlamantli. Intla xitlahuac innechnanquilise, huajca nojquiya nimechilhuis ajqueya nechmacac tlanahuatili para nijchihuas tlen nijchihua.",
  "25": "¿Ajqueya quititlanqui Juan para ma tecuaaltiqui? ¿Toteco quititlanqui o san tlacame? Huajca yajuanti pejque mocamahuíaj quejatza quinanquilisquíaj. Quiijtojque: ―Intla tiquijtose Toteco quititlanqui Juan, huajca Jesús techtlajtlanis para tlen ax tijneltocaque.",
  "26": "Huan intla tiquijtose san tlacame quimacaque Juan tequihuejcayotl, huajca techchihuilise tlen fiero ni tlacame, pampa yajuanti quineltocaj para Juan eliyaya se itiocamanalojca Toteco.",
  "27": "Huajca quiilhuijque Jesús: ―Tojuanti ax tijmatij ajqueya quititlanqui Juan. Huajca Jesús quinilhui: ―Ax innechnanquilijque xitlahuac, huajca na nojquiya ax nimechilhuis ajqueya nechmacatoc tlanahuatili para nijchihuas tlen nijchihua.",
  "28": "Jesús quinilhui: ―¿Tlachque inmoilhuíaj tlen ni huicaltili tlen nimechpohuilis? Se tlacatl quinpixtoya ome itelpocahua huan yajqui campa nopa achtohui ejquetl huan quiilhui: ‘Nocone, xiya ama xitequititi nepa ipan toxocomecamil.’",
  "29": "Huan yajaya quinanquili: ‘Axtle, Papá, ax nijnequi niyas.’ Pero teipa moyolpatlac huan yajqui tequitito.",
  "30": "Huan teipa nopa tetat yajqui campa ne se itelpoca huan nojquiya quiilhui ma tequititi. Huan yajaya quiilhui: ‘Quena, Papá, niyas.’ Pero ax yajqui.",
  "31": "Huajca, ¿ajqueya nopa ome iconehua quichijqui tlen itata quinequiyaya ma quichihua? Huan quinanquilijque: ―Nopa telpocatl tlen achtohui. Huan Jesús quinilhui: ―Nelía nimechilhuía nopa fiero tlacame tlen tlainamaj impuesto huan nopa tlacanenca sihuame inmechtlayacancuilise para calaquise nepa campa Toteco tlanahuatía.",
  "32": "Pampa achtohui Juan tlen tecuaaltiyaya tlamachtico nopa ojtli tlen xitlahuac, huan ax inquineltocaque. Pero nopa tlacame tlen tlainamaj impuesto huan nopa sihuame tlen tlacanemij, quena, quineltocaque. Huan yonque inquiitaque queja quipatlaque ininnemilis, noja ax inmoyolcueptoque huan ax inquineltocase.",
  "33": "Huan Jesús quinilhui: ―Xijtlacaquilica ni huicaltili tlen nimechpohuilis. Itztoya se tlacatl tlen quitojqui xocomecatl ipan imil huan quitzajtzajqui yahualtic huan tlacoyoni campa tepejpechtitla para ipan quipatzcas itlajca. Huan nojquiya quichijqui se tepancali tlen huejcapantic para ipan tlejcos para quimocuitlahuis nochi imil. Huan quincahuilijtejqui ininmaco sequinoc tlacame para ma quimocuitlahuica huan teipa ma quitlajcoitasquíaj itlajca nopa mili. Huan teipa nopa tecojtli quisqui huan yajqui huejca.",
  "34": "Huan quema ajsic tonali para tlatequistli, nopa tecojtli quintitlanqui se ome itlatequipanojcahua para ma quinitatij nopa tlacame para ma quinmacaca tlen ya iaxca tlen nopa tlatequistli.",
  "35": "Pero nopa tlacame tlen ininmaco eltoya nopa mili quinitzquijque itlatequipanojcahua; huan se quimaquilijque, huan seyoc quimictijque, huan seyoc quitepachojque ica tetl.",
  "36": "Huan nopa tecojtli sampa quintitlanqui achi miyaqui itlatequipanojcahua huan nojquiya san se quinchihuilijque.",
  "37": "“Teipa nopa tecojtli quititlanqui itelpoca pampa moilhui temachtli quitlepanitase notelpoca.",
  "38": "Pero quema nopa ax cuajcualme quiitaque itelpoca, moilhuijque se ica seyoc: ‘Yajaya ni tlen teipa quiselis ni xocomeca mili para iaxca. Huajca ma tijmictica huan teipa ni mili elis toaxca.’",
  "39": "Huajca quiitzquijque itelpoca ininteco huan quimajcajque xocomeca milteno huan quimictijque.",
  "40": "“Huajca, ¿tlachque inmoilhuíaj nopa tecojtli quinchihuilis nopa fiero tlacame quema yajaya mocuepas?”",
  "41": "Huan nopa tlacame quinanquilijque Jesús: ―Nopa tecojtli quinmictis nopa fiero tlacame, niyon ax quintlasojtlas. Huan teipa quincahuilis sequinoc ma quimocuitlahuica ixocomecamil tlen nelía quicuepilise tlen iaxca quema oncas tlatequistli.",
  "42": "Huan Jesús quinilhui: ―¿Ax inquipojtoque campa ijcuilijtoc ipan Itlajtol Toteco campa camati tlen na queja nieli se hueyi tetl? Queja ni quiijtohua: ‘Nopa hueyi tetl tlen calchihuani ax quinejque quitequihuise, huan quimajcajque, teipa elqui tlen más monequiyaya para yas calnacastla, huan ipan quiquetzase nopa cali. Elis yajaya Toteco tlen quichihua queja nopa ma pano, huan nelía yejyectzi tiquitaj tlen quichihua.’",
  "43": "Huajca nimechilhuía Toteco quichihuas queja nopa tecojtli huan ayoc inmechcahuilis incalaquise campa Toteco tlanahuatía pampa ax innechnequij, pero quincahuilis ma calaquica tlacame tlen nechselise huan quichihuase tlen cuali queja tlen quinamiqui para tlen itztoque ipan itlanahuatilis.",
  "44": "Huan tlen ax nechnequi eltos queja se tlen huetzis ipan nopa hueyi tetl huan tlahuel mococos. Huan na nieli nopa hueyi tetl huan quema nijpanajsis tlen ax nechselía, nijchihuas xacualtic.",
  "45": "Huan quema nopa tlayacanca totajtzitzi huan nopa fariseos quicajque ni eyi huicaltili, quimachilijque para Jesús camatiyaya tlen yajuanti.",
  "46": "Pero yonque quinequiyayaj quiitzquise Jesús para quitzacuase, quinimacasiyayaj nopa miyac tlacame tlen quitlepanitayayaj Jesús huan quiitayayaj para se itiocamanalojca Toteco."
}