{
  "1": "Teipa ipan nopa tonal, Jesús quisqui ipan nopa cali campa itztoya huan mosehuito nechca hueyi atl.",
  "2": "Huan mosentilijque miyac tlacame nepa campa itztoya. Huajca Jesús tlejcoc ipan se cuacanahua tlen eltoya ateno huan mosehui, huan nopa miyac tlacame moquetztoyaj xalixco.",
  "3": "Huan quinmachti miyac tlamantli ica huicalotl huan huicaltili, quinilhui: “Se tlacatl yajqui quiijtzeloto trigo.",
  "4": "Huan quema quiijtzelohuayaya, sequin xinachtli huetzqui ojtipa huan hualajque totome huan quicuacoj.",
  "5": "Sequinoc xinachtli huetzqui teijtic campa ax oncayaya miyac tlali huan nimantzi ixhuac pampa ax huejcatla nopa tlali.",
  "6": "Pero quisqui tonati, huan quitlati, huan nimantzi huajqui pampa ax huelqui motlatzquili inelhuayo.",
  "7": "Huan sequinoc xinachtli huetzqui huitzijtic huan moscalti, pero nopa huitztli quiijiyomicti nopa toctli.",
  "8": "Huan sequinoc xinachtli huetzqui ipan cuali tlali huan moscalti huan temacac itlajca. Sequin toctli tlen trigo temacac cien xinachtli huan sequinoc toctli temacac sesenta xinachtli, huan sequinoc temacac treinta xinachtli.",
  "9": "Nochi imojuanti inquipiyaj imonacas, huajca xijcaquica tlen nimechilhuía.”",
  "10": "Huan tiimomachtijcahua Jesús timonechcahuicoj huan tijtlajtlanijque: “¿Para tlen tiquincamahuía tlacame ica huicaltili tlen ohui quimachilise?”",
  "11": "Huan Jesús technanquili: “Inmechcahuilijtoc imojuanti xijmachilica quejatza tlanahuatis Toteco tlen itztoc ipan elhuicac. Pero achtohui axaca quimatiyaya, huan ama yajaya noja ax quincahuilía para ne sequinoc ma quimatica.",
  "12": "Pampa yajaya tlen quimachilía notlajtol, Toteco quipalehuis para quimachilis más huan yajaya cuali quimatis. Pero yajaya tlen ax quichihuilía cuenta notlajtol, Toteco quiquixtilis nopa pilquentzi tlen quicactoc.",
  "13": "Yeca niquincamahuía ica huicaltili para yonque ni tlacame quiitaj tlen nijchihua, elis queja ax tleno quiitaj. Huan yonque quicaquij notlajtol, elis queja ax tleno quicaquij huan ax tleno quimachilíaj.",
  "14": "Ica yajuanti tlami nopa tlajtoli tlen nopa tiocamanalojquetl Isaías huejcajquiya quiijcuilo, campa quiijtohua: ‘Intlacactinemij, pero ax tleno inquimachilíaj. Huan intlachixtinemij, pero ax inmomacaj cuenta tlachque inquiitaj.",
  "15": "Quej ni eltoc pampa ni tlacame yoltetique. Ax quicualcaquij notlajtol. Huan ixcochtoque para ax tleno quiitase. Yeca ax quinequij quimachilise notlajtol ipan ininyolo, huan ax quinequij moyolpatlase huan nechneltoquilise, para niquinchicahuas tlen inintlajtlacolhua.’",
  "16": "“Pero innomomachtijcahua, Toteco inmechtiochijtoc pampa inquimachilijtoque tlen inquiitaj huan tlen inquicaquij.",
  "17": "Melahuac nimechilhuía, miyac itiocamanalojcahua Toteco huan cuajcuali tlacame huejcajquiya quinequiyayaj quiitase tlen ama inquiitaj, huan quinequiyayaj quicaquise tlen ama inquicaquij, pero ax huelque.",
  "18": "“Xijtlacaquilica tlachque quiijtosnequi nopa huicaltili tlen nopa tlacatl tlen quiijtzeloto xinachtli.",
  "19": "Sequin tlacame itztoque queja nopa xinachtli tlen huetzqui ojtipa. Yajuanti quicaquij quejatza Toteco tlanahuatía huan ax quimachilíaj, huajca Axcualtlacatl huala huan quinquixtilía nopa quentzi tlamachtili tlen calajtoc ipan ininyolo.",
  "20": "Sequinoc tlacame itztoque queja nopa xinachtli tlen huetzqui temajcajya. Yajuanti quicaquij itlajtol Toteco huan nimantzi quiselíaj ica paquilistli.",
  "21": "Pero ax temachme. Itztoque queja se xinachtli tlen ax motlatzquilía inelhuayo. Huajca quema huala tlaohuijcayotl o sequinoc quintlatzacuiltíaj pampa quineltocaj itlajtol Toteco, nimantzi quicajtehuaj.",
  "22": "Sequinoc tlacame itztoque queja nopa xinachtli tlen huetzqui huitzijtic. Yajuanti quicaquij itlajtol Toteco, pero más mocuatotoníaj ica miyac tlamantli ipan ni tlaltepactli. Quinequij quipiyase miyac tomi, yeca nopa tlamantli tlen quinequij quiijiyomictíaj itlajtol Toteco huan ax quipiyaj itlajca. Nopa tlacame ax nelnelía quinequij quitequipanose Toteco.",
  "23": "Sequinoc tlacame itztoque queja nopa xinachtli tlen huetzqui ipan cuali tlali. Yajuanti quicaquij itlajtol Toteco huan quimachilíaj. Yajuanti, quena, temacaj inintlajca. Sequin nopa tlacame itztoque queja nopa xinachtli tlen temacac cien hueltas imiyaca nopa xinachtli tlen quitoctoyaj, huan sequinoc queja tlen temacac sesenta hueltas imiyaca, huan sequinoc queja tlen temacac treinta hueltas imiyaca nopa xinachtli tlen quitoctoyaj.”",
  "24": "Jesús quinilhui seyoc huicaltili huan quiijto: “Quema Toteco tlen itztoc ipan elhuicac tlanahuatis ipan ni tlaltepactli, elis queja imil ni tlacatl tlen nimechilhuis. Se tlacatl quitojqui trigo tlen cuali ipan imil.",
  "25": "Pero quema cochtoya, hualajqui icualancaitaca huan quitojqui seyoc tlamantli xinachtli tlen nesqui nojquiya queja trigo, pero ax tleno ipati itlajca. Huan icualancaitaca quitoctejqui huan yajqui.",
  "26": "Teipa nopa trigo tlen cuali ixhuac huan temacac itlajca, huan nojquiya nesqui para oncayaya sequinoc toctzontli tlen ax cuali.",
  "27": "Huan itequipanojcahua yajque quicamahuitoj ininteco, quiilhuijque: ‘Toteco, tijtojque cuali xinachtli ipan momil. Huajca ¿para tlen nojquiya quipiya nopa tlen ax cuali?’",
  "28": "“Huan ininteco quinilhui: ‘Se nocualancaitaca quitojqui tlen ax cuali.’ “Huan quitlajtlanijque: ‘¿Tijnequi ma tijmacuica nopa tlen ax cuali?’",
  "29": "“Huan ininteco quinilhui: ‘Axtle, pampa huelis inquimacuise ihuaya notrigo.",
  "30": "Xijcahuilica nochi ome ma moscaltica san sejco hasta ajsis pixquistli. Huan huajca niquinilhuis tlen pixcase para achtohui ma quisentilise tlen ax cuali huan quiilpise huan quitlatise. Huan teipa nopa cuali trigo quipixcase huan quitemase ipan nocuacal.’”",
  "31": "Teipa Jesús quinilhui seyoc huicaltili, quiijto: “Quema Toteco tlen itztoc elhuicac tlanahuatis ipan tlaltepactli momiyaquilise tlacame ipan itlanahuatilis queja ni. Eltos queja se pilxinachtzi tlen mostaza tlen se tlacatl quitocato ipan imil.",
  "32": "Nopa xinachtli mostaza eltoc tlen más pilsiltzi tlen nochi sequinoc xinachtli, pero quema moscaltía, eli más hueyi tlen sequinoc tzontli huan mochihua se cuahuitl campa totome hueli quichihuaj inintepasol ipan imacuayo.”",
  "33": "Huan Jesús quinilhui seyoc huicaltili: “Momiyaquilise tlacame tlen quicahuilíaj Toteco tlen itztoc elhuicac ma quinnahuatis. Elis queja momiyaquilía eyi tlayejyecoli harina quema se sihuatl quitlalilía tlasonejcayotl. Teipa mosonehua huan quichihua tlahuel miyac pantzi.”",
  "34": "Nochi ni tlamantli Jesús tlamachti ica huicaltili, pampa nochipa quema quincamahuiyaya tlacame, quinilhuiyaya huicaltili.",
  "35": "Huan quichijqui ya ni para ma tlami tlen nopa tiocamanalojquetl huejcajquiya quiijcuilo campa quiijtohua: “Niquincamahuis tlacame ica huicaltili. Niquinilhuis tlamantli tlen axaca quimatiyaya hasta quema pejqui tlaltepactli.”",
  "36": "Teipa Jesús quincajtejqui nopa miyac tlacame huan yajqui ichaj, huan tiimomachtijcahua tiquilhuijque: “Xitechilhui tlachque quiijtosnequi nopa huicaltili tlen nopa ax cuali xinachtli tlen icualancaitaca quitojqui ipan imil.”",
  "37": "Huan Jesús technanquili: “Yajaya tlen quitojqui nopa cuali xinachtli ipan imil, eltoc na tlen niMocuepqui Tlacatl.",
  "38": "Nopa mili quinequi quiijtos ni tlaltepactli. Nopa cuali xinachtli quiijtosnequi tlacame tlen iaxcahua Toteco. Nopa xinachtli tlen ax cuali quiijtosnequi tlacame tlen iaxcahua Axcualtlacatl.",
  "39": "Huan nopa icualancaitaca tlen quitojqui nopa xinachtli tlen ax cuali, yajaya Axcualtlacatl. Nopa pixquistli quiijtosnequi quema tlamis tlaltepactli. Huan nopa pixcani quiijtosnequi elhuicac ehuani.",
  "40": "Huan quema quisentilise nopa tzontli tlen ax cuali huan quitlatise, technextilía tlen panos quema tlamis ni tlaltepactli.",
  "41": "Quema tlamis ni tlaltepactli, na tlen niMocuepqui Tlacatl niquintitlanis noelhuicac ejcahua ma yaca campa hueli ipan notlanahuatilis, huan quinquixtise nochi tlacame tlen quichihuaj sequinoc ma tlajtlacolchihuaca huan nochi tlen quichihuaj tlen ax cuali.",
  "42": "Huan noelhuicac ejcahua quinmajcahuase ipan tlitl nopa ax cuajcualme huan nepa chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.",
  "43": "Pero nochi nopa tlacame tlen itztoque xitlahuaque iixtla Toteco Totata tlahuise queja tonati nepa campa Toteco tlanahuatía. Inquipiyaj imonacas, huajca xijtlacaquilica tlen nimechilhuía.",
  "44": "“Nelcuali eltoc quema Toteco tlen itztoc elhuicac tlanahuatis. Huan quema tlacame quimachilíaj para nelía cuali nopano, quichihuase queja se tlacatl tlen quipantía miyac tomi ipan se mili. Huan quema quipanti, nimantzi sampa quitlalpacho. Teipa ica paquilistli yajqui huan quinamacac nochi tlen quipixtoya huan quicojqui nopa mili.",
  "45": "“Quena, nelía tlahuel ipati tlen quipantijtoc se tlen quinequi calaquis campa tlanahuatía Toteco tlen itztoc elhuicac. Nopa tlacatl itztoc queja se tlanamacaquetl tlen quitemohua nopa perla tlen más patiyo para moaxcatis.",
  "46": "Huan quema quipantis nopa perla tlen tlahuel miyac ipati, yohui huan quinamaca nochi tlen quipixtoc para teipa quicohuas.",
  "47": "“Yonque tlacame quicahuaj ma quinnahuati Toteco tlen itztoc elhuicac, noja itztose nica ica ax cuajcualme. Ihuical eli queja michtlajtlamani tlen quimajcahuaj ininmatla ipan hueyi atl, huan quinitzquíaj nochi tlamantli michime.",
  "48": "Huan quema cuali temitojca ininmatla, quitlalíaj xalixco huan mosehuíaj huan nopa cuali michime pehuaj quintemaj ipan chiquihuitl huan tlen ax cuali quintepehuaj.",
  "49": "Quej ni nojquiya elis quema tlamis tlaltepactli. Ielhuicac ejcahua Toteco hualase huan quinquixtise nopa ax cuajcualme tlen itztoque ininhuaya tlen itztoque xitlahuaque iixtla Toteco.",
  "50": "Huan nopa ax cuajcualme quinmajcahuase campa tlitl huan nepa chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.”",
  "51": "Huan Jesús techtlajtlani: ―¿Inquimachilijque nochi tlen nimechilhuijtoc? Huan tiquilhuijque: ―Quena.",
  "52": "Huan Jesús techilhui: ―Nochi tlamachtiani tlen itlanahuatil Moisés tlen mochihuase imomachtijcahua Toteco huan quicahuilise ma quinnahuati ipan ininyolis quichihuase queja se tetat tlen quinajcocui sequin tlamantli tlen sosoltic huan sequin tlen yancuic tlen ipati para quitequihuis teipa. Nopa tlamachtiani quiquixtise para quitequihuise ipan inintlamachtil sequin tlamachtili sosoltic tlen ipa quimatiyayaj huan sequin tlen yancuic tlen quicactoque.",
  "53": "Huan quema Jesús tlanqui quinilhuía ni huicaltili, quisqui tlen nepa,",
  "54": "huan yajqui ialtepe. Nepa pejqui tlamachtía ipan israelita tiopantini campa hueli. Huan tlacame tlen quicajque itlajtol quisentlachiliyayaj huan motlajtlaniyayaj: ―¿Ajqueya quimaca Jesús ni tlalnamiquilistli para tlamachtía queja ni huan para hueli quichihua ni huejhueyi chicahualnescayotl?",
  "55": "Yajaya san icone se cuaxinquetl. Inana itoca María huan itlaca icnihua inintoca Jacobo, José, Simón huan Judas.",
  "56": "Huan nochi isihua icnihua itztoque nica tohuaya. Huajca ¿canque momachti Jesús nochi ni tlamantli?",
  "57": "Huajca yeca nopa tlacame quicocolijque. Pero Jesús quinilhui: ―Ichampoyohua se tiocamanalojquetl huan tlacame tlen san sejco ehuani ihuaya, ax quema quiselíaj, pero sejcoyoc ehuani, quena.",
  "58": "Huajca Jesús ax quichijqui miyac chicahualnescayotl nepa pampa tlacame tlen ejque ipan ialtepe ax quineltocayayaj."
}