{"1": "<pb/>Palabra de Yahvé que recibió Miqueas de Moréset, en tiempos de Jotán, Ajaz y Ezequías, reyes de Judá, y visiones sobre Samaría y Jerusalén.", "2": "¡Escuchad, pueblos todos; atiende, tierra y cuanto la llena! ¡Sea testigo Yahvé contra vosotros, el Señor desde su santo Templo!", "3": "Mirad que Yahvé sale de su morada, baja y camina sobre las alturas de la tierra.", "4": "Los montes se derriten debajo de él y los valles se agrietan, como la cera junto al fuego, como aguas que se precipitan por la pendiente.", "5": "Todo esto por el delito de Jacob, por los pecados de la casa de Israel. ¿Cuál es el delito de Jacob? ¿No es Samaría? ¿Cuál es el pecado de la casa de Judá? ¿No es Jerusalén?", "6": "\"Voy a convertir a Samaría en un campo de ruinas, en un plantío de viñas. Haré rodar sus piedras por el valle, dejaré desnudos sus cimientos.", "7": "Todos sus ídolos serán machacados, todas sus ganancias quemadas en el fuego, aniquilaré todas sus imágenes, porque con ganancias de prostitución las reunió y a ganancias de prostitución tornarán.\"", "8": "Por eso lloraré y me lamentaré, andaré descalzo y desnudo, lanzaré aullidos como los chacales, y lamentos como las avestruces;", "9": "porque su herida es incurable, se ha extendido hasta Judá y ha tocado la puerta de mi pueblo, hasta Jerusalén.", "10": "¡No lo contéis en Gat, en Cabón no lloréis! ¡En Bet Leafrá revolcaos en el polvo!", "11": "¡Los habitantes de Safir van desnudos al destierro! ¡De su ciudad no salen los habitantes de Saanán! ¡Hay duelo en Bet Haesel y no os podrá dar su ayuda!", "12": "Está enferma de verdad la población de Marot, porque Yahvé ha hecho caer la desgracia hasta las puertas de Jerusalén.", "13": "¡Enganchad los caballos al carro, habitantes de Laquis! Allí comenzó el pecado de la hija de Sión, en ti aparecieron los delitos de Israel.", "14": "Por eso darás el acta de divorcio a Moreset Gat. Bet Aczib será una trampa para los reyes de Israel.", "15": "¡Aún te enviaré un conquistador, habitante de Maresá! Hasta Adulán marchará la gloria de Israel!", "16": "¡Córtate el pelo y aféitate por tus hijos queridos; ensancha tu calva como la del buitre, porque se van desterrados lejos de ti!"}