{"1": "<pb/>Palabras proféticas de Agur, hijo de Jaqué, dirigidas a Itiel, a Itiel y a Ucal. <pb/><t></t>", "2": "<t>¡No hay nadie más ignorante que yo! </t><t>¡No hay en mí raciocinio humano! </t>", "3": "<t>No tengo estudios ni sabiduría; </t><t>¡no tengo conocimiento alguno del Dios santo! </t>", "4": "<t>¿Quién puede subir al cielo, y bajar de allí? </t><t>¿Quién puede retener el viento entre sus puños? </t><t>¿Quién puede retener el mar en un paño? </t><t>¿Quién estableció los límites de la tierra? </t><t>¿Sabes su nombre, y el nombre de su hijo?</t>", "5": "<pb/><t>Las palabras de Dios son todas puras; </t><t>Dios es el escudo de quienes en él confían. </t>", "6": "<t>No añadas a sus palabras, y él no te reprenderá, </t><t>y tampoco resultarás un mentiroso.</t>", "7": "<pb/><t>Solamente dos cosas te he pedido; </t><t>¡concédemelas antes de que muera! </t>", "8": "<t>Aparta de mí la vanidad y la mentira, </t><t>y no me des pobreza ni riquezas. </t><t>Dame sólo el pan necesario, </t>", "9": "<t>no sea que, una vez satisfecho, </t><t>te niegue y diga: «¿Y quién es el Señor?» </t><t>O que, por ser pobre, llegue yo a robar </t><t>y ofenda el nombre de mi Dios.</t>", "10": "<pb/><t>No acuses al siervo ante su amo, </t><t>no sea que te maldiga y sufras el castigo.</t>", "11": "<pb/><t>Hay algunos que maldicen a su padre </t><t>y no bendicen a su madre. </t>", "12": "<t>Hay algunos que se creen muy puros, </t><t>aunque no se han purificado de su inmundicia. </t>", "13": "<t>Hay algunos que miran con altanería </t><t>y mantienen en alto la mirada. </t>", "14": "<t>Hay algunos cuyos dientes parecen espadas </t><t>y cuyas muelas parecen cuchillos, </t><t>¡dispuestos a devorar a los pobres de la tierra, </t><t>a la gente menesterosa de este mundo!</t>", "15": "<pb/><t>La sanguijuela tiene dos hijas </t><t>que no saben más que pedir. <pb/>Tres cosas hay que nunca se sacian, </t><t>y aun la cuarta nunca está satisfecha: </t>", "16": "<t>El sepulcro, la matriz estéril, </t><t>la tierra seca, que demanda más agua, </t><t>y el fuego, que jamás deja de arder.</t>", "17": "<pb/><t>A quien mira con desprecio a su padre </t><t>y tiene en poco la enseñanza de la madre, </t><t>¡que los cuervos del valle le saquen los ojos!, </t><t>¡que los aguiluchos se lo coman vivo!</t>", "18": "<pb/><t>Hay tres cosas que me son incomprensibles, </t><t>y aun la cuarta no la alcanzo a comprender: </t>", "19": "<t>el rastro del águila en el aire, </t><t>el rastro de la serpiente sobre las rocas, </t><t>el rastro del barco al surcar el mar, </t><t>y el rastro del hombre en la doncella.</t>", "20": "<pb/><t>La mujer adúltera se porta así: </t><t>Come, se limpia la boca, </t><t>y afirma: «No he hecho nada malo.»</t>", "21": "<pb/><t>Hay tres cosas que sacuden a la tierra, </t><t>y una cuarta que no puede tolerar: </t>", "22": "<t>el siervo que llega a ser rey, </t><t>el necio que se harta de pan, </t>", "23": "<t>la solterona que llega a casarse, </t><t>y la criada que suplanta a su ama.</t>", "24": "<pb/><t>Hay cuatro cosas muy pequeñas en la tierra, </t><t>pero que son más sabias que los sabios: </t>", "25": "<t>las hormigas, ejército nada fuerte, </t><t>pero que en el verano almacena su comida; </t>", "26": "<t>los damanes, ejército sin recursos, </t><t>pero que ponen su casa en la roca; </t>", "27": "<t>las langostas, que no tienen rey, </t><t>pero que avanzan en perfecta formación; </t>", "28": "<t>y la araña, que se puede atrapar con la mano, </t><t>pero que se halla en el palacio del rey.</t>", "29": "<pb/><t>Tres animales caminan con paso airoso, </t><t>y el cuarto se pavonea al andar: </t>", "30": "<t>el león, el más fuerte de los animales, </t><t>al que nada lo hace retroceder; </t>", "31": "<t>el pavo real, el macho cabrío, </t><t>y el rey, a quien nadie resiste.</t>", "32": "<pb/><t>Si en tu necedad has querido enaltecerte, </t><t>o has hecho planes malvados, reflexiona: </t>", "33": "<t>Si bates la leche, obtienes mantequilla; </t><t>si te suenas fuerte la nariz, ésta te sangra; </t><t>y si provocas la ira de alguien, provocas un pleito.</t>"}