{"1": "<pb/><t>Es mejor un mendrugo de pan, en paz, </t><t>que carne en abundancia, en medio de peleas. </t>", "2": "<t>El criado astuto se vuelve patrón del hijo vago, </t><t>y comparte la herencia con los otros hermanos. </t>", "3": "<t>El crisol pone a prueba la plata, </t><t>el horno pone a prueba el oro, </t><t>y el Señor pone a prueba los corazones. </t>", "4": "<t>El malvado está atento a los labios inicuos; </t><t>el mentiroso hace caso de la lengua infamante. </t>", "5": "<t>El que ofende al pobre ofende a su Creador; </t><t>no queda impune el que se alegra de su mal. </t>", "6": "<t>Los nietos son la corona de los ancianos, </t><t>y los padres son la honra de los hijos. </t>", "7": "<t>No le queda al necio la grandilocuencia, </t><t>y menos aún al príncipe el hablar con mentira. </t>", "8": "<t>Quien practica el soborno, lo considera valioso </t><t>pues le va bien en todo lo que hace. </t>", "9": "<t>El que perdona el pecado, busca afecto; </t><t>el que lo divulga, aleja al amigo. </t>", "10": "<t>Gana más con un regaño quien es inteligente, </t><t>que lo que gana el necio que recibe cien azotes. </t>", "11": "<t>El que es rebelde no busca más que el mal, </t><t>pero un día se enfrentará a un emisario cruel. </t>", "12": "<t>Es mejor enfrentarse con una osa furiosa </t><t>que lidiar con la obstinación de un necio. </t>", "13": "<t>Quien paga mal el bien recibido, </t><t>merece que el mal no se aparte de su casa. </t>", "14": "<t>El comienzo de un conflicto pronto se vuelve un río desbordado; </t><t>es mejor controlarlo, antes de que se desborde. </t>", "15": "<t>Justificar al malvado y condenar al justo </t><t>es igual de repugnante para el Señor. </t>", "16": "<t>¿Cómo puede el necio adquirir sabiduría, </t><t>si tiene dinero pero no tiene entendimiento? </t>", "17": "<t>El amigo ama en todo momento; </t><t>en tiempos de angustia es como un hermano. </t>", "18": "<t>¡Qué poco inteligente es comprometerse </t><t>y salir fiador en favor de un amigo! </t>", "19": "<t>¿Quieres pelear? ¡Quieres pecar! </t><t>¿Quieres darte importancia? ¡Quieres problemas! </t>", "20": "<t>El de corazón malvado nunca da con el bien; </t><t>el que se enreda con su lengua cae en desgracia. </t>", "21": "<t>Ser padre de un necio es motivo de tristeza; </t><t>ser padre de un necio no es motivo de alegría. </t>", "22": "<t>Un corazón alegre es la mejor medicina; </t><t>un ánimo triste deprime a todo el cuerpo. </t>", "23": "<t>El impío acepta soborno y se lo guarda </t><t>para corromper las sendas de la justicia. </t>", "24": "<t>El rostro inteligente refleja sabiduría, </t><t>pero el necio vaga con la mirada perdida. </t>", "25": "<t>El hijo necio pone triste a su padre </t><t>y le amarga la vida a su madre. </t>", "26": "<t>No se debe condenar al que es inocente, </t><t>ni castigar a quien es honorable y honrado. </t>", "27": "<t>Sabio es quien cuida sus palabras; </t><t>inteligente es quien tiene un espíritu prudente. </t>", "28": "<t>Cuando el necio calla, pasa por sabio; </t><t>cuando no abre la boca, pasa por inteligente.</t>"}