{"1": "<pb/>‏ יַעֲקֹב עֶבֶד אֱלֹהִים וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׂיחַ שֹׁאֵל לִשְׁלוֹם שְׁנֵים עָשָׂר הַשְּׁבָטִים שֶּׁבַּגּוֹלָה׃", "2": "‏ אַךְ לְשִֹמְחָה חִשְׁבוּ לָכֶם אֶחָי כַּאֲשֶׁר תָּבֹאוּ בְּנִסְיֹנוֹת שׁוֹנִים׃", "3": "‏ מִפְּנֵי שֶׁיֹּדְעִים אַתֶּם כִּי־בֹחַן אֱמוּנַתְכֶם מֵבִיא לִידֵי סַבְלָנוּת׃", "4": "‏ וְהַסַּבְלָנוּת שְׁלֵמָה תִּהְיֶה בְּפָעֳלָהּ לְמַעַן תִּהְיוּ שְׁלֵמִים וּתְמִימִים וְלֹא תַחְסְרוּ כָּל־דָּבָר׃", "5": "‏ וְאִישׁ מִכֶּם כִּי יֶחְסַר חָכְמָה יְבַקְשֶׁנָּה מֵאֱלֹהִים הַנּוֹתֵן לַכֹּל בִּנְדִיבָה וּבְלֹא הוֹנָאַת דְּבָרִים וְתִנָּתֵן לוֹ׃", "6": "‏ וּבִלְבַד שֶׁיְּבַקֵּשׁ בֶּאֱמוּנָה וּבִבְלִי סָפֵק כִּי־בַעַל סָפֵק דּוֹמֶה לְגַל הַיָּם נִשָּׂא וּמְטֹרָף בָּרוּחַ׃", "7": "‏ וְהָאִישׁ הַהוּא אַל־יְדַמֶּה בְנַפְשׁוֹ כִּי־יִּשָּׂא דָבָר מֵאֵת יְהוָֹה׃", "8": "‏ אִישׁ אֲשֶׁר חָלַק לִבּוֹ הֲפַכְפָּךְ הוּא בְּכָל־דְּרָכָיו׃", "9": "‏ אֲבָל הָאָח הַשָּׁפֵל יִתְהַלֵּל בְּרוֹמֲמֻתוֹ׃", "10": "‏ וְהֶעָשִׁיר יִתְהַלֵּל בְּשִׁפְלוּתוֹ כִּי יַעֲבֹר כְּצִיץ הֶחָצִיר׃", "11": "‏ כִּי זָרַח הַשֶּׁמֶשׁ בְּחַמָּתוֹ וַיְיַבֵּשׁ אֶת־הֶחָצִיר וַיִּבֹּל צִיצוֹ וְחֵן מַרְאֵהוּ אָבָד כֵּן יִבּוֹל הֶעָשִׁיר בַּהֲלִיכוֹתָיו׃", "12": "‏ אַשְׁרֵי הָאִישׁ הָעֹמֵד בְּנִסְיוֹנוֹ כִּי כַּאֲשֶׁר נִבְחַן יִשָּׂא עֲטֶרֶת הַחַיִּים אֲשֶׁר־הִבְטִיחַ יְהוָֹה לְאֹהֲבָיו׃", "13": "‏ אַל־יֹאמַר הַמְנֻסֶּה הָאֱלֹהִים נִסָּנִי כִּי הָאֱלֹהִים אֵינֶנּוּ מְנֻסֶּה בָּרָע וְהוּא לֹא־יְנַסֶּה אִישׁ׃", "14": "‏ כִּי אִם־יְנֻסֶּה כָל־אִישׁ בְּתַאֲוַת נַפְשׁוֹ אֲשֶׁר תְּסִיתֵהוּ וּתְפַתֵּהוּ׃", "15": "‏ וְאַחֲרֵי־כֵן הָרְתָה הַתַּאֲוָה וַתֵּלֶד חֵטְא וְהַחֵטְא כִּי נִגְמַר יוֹלִיד אֶת־הַמָּוֶת׃", "16": "‏ אַל־תִּתְעוּ אַחַי אֲהוּבָי׃", "17": "‏ כָּל־מַתָּת טוֹבָה וְכָל־מַתָּנָה שְׁלֵמָה תֵּרֵד מִמַּעַל מֵאֵת אֲבִי הָאוֹרוֹת אֲשֶׁר חִלּוּף וְכָל־צֵל שִׁנּוּי אֵין־עִמּוֹ׃", "18": "‏ הוּא בְחֶפְצוֹ יָלַד אוֹתָנוּ בִּדְבַר הָאֱמֶת לִהְיוֹת כְּמוֹ רֵאשִׁית בִּכּוּרֵי יְצוּרָיו׃", "19": "‏ עַל־כֵּן אַחַי אֲהוּבַי יְהִי כָל־אִישׁ מָהִיר לִשְׁמֹעַ קָשֶׁה לְדַבֵּר וְקָשֶׁה לִכְעוֹס׃", "20": "‏ כִּי־כַעַס אָדָם לֹא יִפְעַל צִדְקַת אֱלֹהִים׃", "21": "‏ לָכֵן הָסִירוּ מֵעֲלֵיכֶם כָּל־טִנּוּף וְתַרְבּוּת רָעָה וְקַבְּלוּ בַעֲנָוָה אֶת־הַדָּבָר הַנָּטוּעַ בָּכֶם אֲשֶׁר יָכֹל לְהוֹשִׁיעַ אֶת־נַפְשֹׁתֵיכֶם׃", "22": "‏ וִהְיוּ עֹשֵֹי הַדָּבָר וְלֹא שֹׁמְעָיו בִּלְבָד לְרַמּוֹת אֶת־נַפְשְׁכֶם׃", "23": "‏ כִּי הָאִישׁ הַשֹּׁמֵעַ אֶת־הַדָּבָר וְאֵין עֹשֵֹהוּ דֹּמֶה לְאִישׁ מַבִּיט אֶת־תֹּאַר הֲוָיָתוֹ בְּמַרְאָה׃", "24": "‏ כִּי הִבִּיט אֶל־מַרְאֵהוּ וַיֵּלֶךְ לוֹ וּבְרֶגַע שָׁכַח מַה־תָּאֳרוֹ׃", "25": "‏ אֲבָל הַמַּשְׁקִיף בַּתּוֹרָה הַשְּׁלֵמָה תּוֹרַת הַחֵרוּת וּמַחֲזִיק בָּהּ אֲשֶׁר אֵינֶנּוּ שֹׁמֵעַ וְשָׁכֵחַ כִּי אִם־עֹשֶֹה בְּפֹעַל אַשְׁרֵי הָאִישׁ הַהוּא בְּמַעֲשֵֹהוּ׃", "26": "‏ אִישׁ מִכֶּם אִם־יְדַמֶּה לִהְיוֹת עֹבֵד אֱלֹהִים וְאֵינֶנּוּ שָׂם רֶסֶן לִלְשֹׁנוֹ כִּי אִם־מַתְעֶה הוּא אֶת־לְבָבוֹ עֲבֹדָתוֹ אַךְ־לָרִיק תִּהְיֶה׃", "27": "‏ זֹאת הִיא הָעֲבוֹדָה הַטְּהוֹרָה וְהַבָּרָה לִפְנֵי הָאֱלֹהִים אָבִינוּ לִפְקֹד אֶת־הַיְתוֹמִים וְהָאַלְמָנוֹת בְּצָרָתָם וְלִשְׁמֹר נַפְשׁוֹ בְּנִקָּיוֹן מֵחֶלְאַת הָעוֹלָם׃"}