{
  "1": "Masquil de Etán el ezraíta. Oh SEÑOR, por siempre cantaré la grandeza de tu amor; por todas las generaciones proclamará mi boca tu fidelidad.",
  "2": "Declararé que tu amor permanece firme para siempre, que has afirmado en el cielo tu fidelidad.",
  "3": "Dijiste: «He hecho un pacto con mi escogido; le he jurado a David mi siervo:",
  "4": "“Estableceré tu dinastía para siempre, y afirmaré tu trono por todas las generaciones.”» Selah",
  "5": "Los cielos, SEÑOR, celebran tus maravillas, y tu fidelidad la asamblea de los santos.",
  "6": "¿Quién en los cielos es comparable al SEÑOR? ¿Quién como él entre los seres celestiales?",
  "7": "Dios es muy temido en la asamblea de los santos; grande y portentoso sobre cuantos lo rodean.",
  "8": "¿Quién como tú, SEÑOR, Dios Todopoderoso, rodeado de poder y de fidelidad?",
  "9": "Tú gobiernas sobre el mar embravecido; tú apaciguas sus encrespadas olas.",
  "10": "Aplastaste a Rahab como a un cadáver; con tu brazo poderoso dispersaste a tus enemigos.",
  "11": "Tuyo es el cielo, y tuya la tierra; tú fundaste el mundo y todo lo que contiene.",
  "12": "Por ti fueron creados el norte y el sur; el Tabor y el Hermón cantan alegres a tu nombre.",
  "13": "Tu brazo es capaz de grandes proezas; fuerte es tu mano, exaltada tu diestra.",
  "14": "La justicia y el derecho son el fundamento de tu trono, y tus heraldos, el amor y la verdad.",
  "15": "Dichosos los que saben aclamarte, SEÑOR, y caminan a la luz de tu presencia;",
  "16": "los que todo el día se alegran en tu nombre y se regocijan en tu justicia.",
  "17": "Porque tú eres su gloria y su poder; por tu buena voluntad aumentas nuestra fuerza.",
  "18": "Tú, SEÑOR, eres nuestro escudo; tú, Santo de Israel, eres nuestro rey.",
  "19": "Una vez hablaste en una visión, y le dijiste a tu pueblo fiel: «Le he brindado mi ayuda a un valiente; al mejor hombre del pueblo lo he exaltado.",
  "20": "He encontrado a David, mi siervo, y lo he ungido con mi aceite santo.",
  "21": "Mi mano siempre lo sostendrá; mi brazo lo fortalecerá.",
  "22": "Ningún enemigo lo someterá a tributo; ningún inicuo lo oprimirá.",
  "23": "Aplastaré a quienes se le enfrenten y derribaré a quienes lo aborrezcan.",
  "24": "La fidelidad de mi amor lo acompañará, y por mi nombre será exaltada su fuerza.",
  "25": "Le daré poder sobre el mar y dominio sobre los ríos.",
  "26": "Él me dirá: “Tú eres mi Padre, mi Dios, la roca de mi salvación.”",
  "27": "Yo le daré los derechos de primogenitura, la primacía sobre los reyes de la tierra.",
  "28": "Mi amor por él será siempre constante, y mi pacto con él se mantendrá fiel.",
  "29": "Afirmaré su dinastía y su trono para siempre, mientras el cielo exista.",
  "30": "»Pero si sus hijos se apartan de mi ley y no viven según mis decretos,",
  "31": "si violan mis estatutos y no observan mis mandamientos,",
  "32": "con vara castigaré sus transgresiones y con azotes su iniquidad.",
  "33": "Con todo, jamás le negaré mi amor, ni mi fidelidad le faltará.",
  "34": "No violaré mi pacto ni me retractaré de mis palabras.",
  "35": "Una sola vez he jurado por mi santidad, y no voy a mentirle a David:",
  "36": "Su descendencia vivirá por siempre; su trono durará como el sol en mi presencia.",
  "37": "Como la luna, fiel testigo en el cielo, será establecido para siempre.» Selah",
  "38": "Pero tú has desechado, has rechazado a tu ungido; te has enfurecido contra él en gran manera.",
  "39": "Has revocado el pacto con tu siervo; has arrastrado por los suelos su corona.",
  "40": "Has derribado todas sus murallas y dejado en ruinas sus fortalezas.",
  "41": "Todos los que pasan lo saquean; ¡es motivo de burla para sus vecinos!",
  "42": "Has exaltado el poder de sus adversarios y llenado de gozo a sus enemigos.",
  "43": "Le has quitado el filo a su espada, y no lo has apoyado en la batalla.",
  "44": "Has puesto fin a su esplendor al derribar por tierra su trono.",
  "45": "Has acortado los días de su juventud; lo has cubierto con un manto de vergüenza. Selah",
  "46": "¿Hasta cuándo, SEÑOR, te seguirás escondiendo? ¿Va a arder tu ira para siempre, como el fuego?",
  "47": "¡Recuerda cuán efímera es mi vida! Al fin y al cabo, ¿para qué creaste a los mortales?",
  "48": "¿Quién hay que viva y no muera jamás, o que pueda escapar del poder del sepulcro? Selah",
  "49": "¿Dónde está, Señor, tu amor de antaño, que en tu fidelidad juraste a David?",
  "50": "Recuerda, Señor, que se burlan de tus siervos; que llevo en mi pecho los insultos de muchos pueblos.",
  "51": "Tus enemigos, SEÑOR, nos ultrajan; a cada paso ofenden a tu ungido.",
  "52": "¡Bendito sea el SEÑOR por siempre! Amén y amén."
}