{
  "1": "Salmo de Asaf. Habla el SEÑOR, el Dios de dioses: convoca a la tierra de oriente a occidente.",
  "2": "Dios resplandece desde Sión, la ciudad bella y perfecta.",
  "3": "Nuestro Dios viene, pero no en silencio; lo precede un fuego que todo lo destruye, y en torno suyo ruge la tormenta.",
  "4": "El SEÑOR convoca a los cielos y a la tierra, para que presencien el juicio de su pueblo:",
  "5": "«Reúnanme a los consagrados, a los que pactaron conmigo mediante un sacrificio.»",
  "6": "El cielo proclama la justicia divina: ¡Dios mismo es el juez! Selah",
  "7": "«Escucha, pueblo mío, que voy a hablar; Israel, voy a testificar contra ti: ¡Yo soy tu Dios, el único Dios!",
  "8": "No te reprendo por tus sacrificios ni por tus holocaustos, que siempre me ofreces.",
  "9": "No necesito becerros de tu establo ni machos cabríos de tus apriscos,",
  "10": "pues míos son los animales del bosque, y mío también el ganado de los cerros.",
  "11": "Conozco a las aves de las alturas; todas las bestias del campo son mías.",
  "12": "Si yo tuviera hambre, no te lo diría, pues mío es el mundo, y todo lo que contiene.",
  "13": "¿Acaso me alimento con carne de toros, o con sangre de machos cabríos?",
  "14": "¡Ofrece a Dios tu gratitud, cumple tus promesas al Altísimo!",
  "15": "Invócame en el día de la angustia; yo te libraré y tú me honrarás.»",
  "16": "Pero Dios le dice al malvado: «¿Qué derecho tienes tú de recitar mis leyes o de mencionar mi pacto con tus labios?",
  "17": "Mi instrucción, la aborreces; mis palabras, las desechas.",
  "18": "Ves a un ladrón, y lo acompañas; con los adúlteros te identificas.",
  "19": "Para lo malo, das rienda suelta a tu boca; tu lengua está siempre dispuesta al engaño.",
  "20": "Tienes por costumbre hablar contra tu prójimo, y aun calumnias a tu propio hermano.",
  "21": "Has hecho todo esto, y he guardado silencio; ¿acaso piensas que soy como tú? Pero ahora voy a reprenderte; cara a cara voy a denunciarte.",
  "22": "»Ustedes que se olvidan de Dios, consideren lo que he dicho; de lo contrario, los haré pedazos, y no habrá nadie que los salve.",
  "23": "Quien me ofrece su gratitud, me honra; al que enmiende su conducta le mostraré mi salvación.»"
}