{
  "1": "Al director musical. Masquil de los hijos de Coré. Oh Dios, nuestros oídos han oído y nuestros padres nos han contado las proezas que realizaste en sus días, en aquellos tiempos pasados:",
  "2": "Con tu mano echaste fuera a las naciones y en su lugar estableciste a nuestros padres; aplastaste a aquellos pueblos, y a nuestros padres los hiciste prosperar.",
  "3": "Porque no fue su espada la que conquistó la tierra, ni fue su brazo el que les dio la victoria: fue tu brazo, tu mano derecha; fue la luz de tu rostro, porque tú los amabas.",
  "4": "Sólo tú eres mi rey y mi Dios. ¡Decreta las victorias de Jacob!",
  "5": "Por ti derrotamos a nuestros enemigos; en tu nombre aplastamos a nuestros agresores",
  "6": "Yo no confío en mi arco, ni puede mi espada darme la victoria;",
  "7": "tú nos das la victoria sobre nuestros enemigos, y dejas en vergüenza a nuestros adversarios",
  "8": "¡Por siempre nos gloriaremos en Dios! ¡Por siempre alabaremos tu nombre!Selah",
  "9": "Pero ahora nos has rechazado y humillado; ya no sales con nuestros ejércitos",
  "10": "Nos hiciste retroceder ante el enemigo; nos han saqueado nuestros adversarios",
  "11": "Cual si fuéramos ovejas nos has entregado para que nos devoren, nos has dispersado entre las naciones",
  "12": "Has vendido a tu pueblo muy barato, y nada has ganado con su venta.",
  "13": "Nos has puesto en ridículo ante nuestros vecinos; somos la burla y el escarnio de los que nos rodean",
  "14": "Nos has hecho el hazmerreír de las naciones; todos los pueblos se burlan de nosotros",
  "15": "La ignominia no me deja un solo instante; se me cae la cara de vergüenza",
  "16": "por las burlas de los que me injurian y me ultrajan, por culpa del enemigo que está presto a la venganza.",
  "17": "Todo esto nos ha sucedido, a pesar de que nunca te olvidamos ni faltamos jamás a tu pacto",
  "18": "No te hemos sido infieles, ni nos hemos apartado de tu senda",
  "19": "Pero tú nos arrojaste a una cueva de chacales; ¡nos envolviste en la más densa oscuridad!",
  "20": "Si hubiéramos olvidado el nombre de nuestro Dios, o tendido nuestras manos a un dios extraño,",
  "21": "¿acaso Dios no lo habría descubierto, ya que él conoce los más íntimos secretos?",
  "22": "Por tu causa, siempre nos llevan a la muerte; ¡nos tratan como a ovejas para el matadero!",
  "23": "¡Despierta, Señor! ¿Por qué duermes? ¡Levántate! No nos rechaces para siempre",
  "24": "¿Por qué escondes tu rostro y te olvidas de nuestro sufrimiento y opresión?",
  "25": "Estamos abatidos hasta el polvo; nuestro cuerpo se arrastra por el suelo",
  "26": "Levántate, ven a ayudarnos, y por tu gran amor, ¡rescátanos!"
}