{
  "1": "Salmo de David. Álef No te irrites a causa de los impíos ni envidies a los que cometen injusticias;",
  "2": "porque pronto se marchitan, como la hierba; pronto se secan, como el verdor del pasto.",
  "3": "Bet Confía en el SEÑOR y haz el bien; establécete en la tierra y manténte fiel",
  "4": "Deléitate en el SEÑOR, y él te concederá los deseos de tu corazón.",
  "5": "Guímel Encomienda al SEÑOR tu camino; confía en él, y él actuará",
  "6": "Hará que tu justicia resplandezca como el alba; tu justa causa, como el sol de mediodía.",
  "7": "Dálet Guarda silencio ante el SEÑOR, y espera en él con paciencia; no te irrites ante el éxito de otros, de los que maquinan planes malvados.",
  "8": "He Refrena tu enojo, abandona la ira; no te irrites, pues esto conduce al mal",
  "9": "Porque los impíos serán exterminados, pero los que esperan en el SEÑOR heredarán la tierra.",
  "10": "Vav Dentro de poco los malvados dejarán de existir; por más que los busques, no los encontrarás",
  "11": "Pero los desposeídos heredarán la tierra y disfrutarán de gran bienestar.",
  "12": "Zayin Los malvados conspiran contra los justos y crujen los dientes contra ellos;",
  "13": "pero el Señor se ríe de los malvados, pues sabe que les llegará su hora.",
  "14": "Jet Los malvados sacan la espada y tensan el arco para abatir al pobre y al necesitado, para matar a los que viven con rectitud",
  "15": "Pero su propia espada les atravesará el corazón, y su arco quedará hecho pedazos.",
  "16": "Tet Más vale lo poco de un justo que lo mucho de innumerables malvados;",
  "17": "porque el brazo de los impíos será quebrado, pero el SEÑOR sostendrá a los justos.",
  "18": "Yod El SEÑOR protege la vida de los íntegros, y su herencia perdura por siempre",
  "19": "En tiempos difíciles serán prosperados; en épocas de hambre tendrán abundancia.",
  "20": "Caf Los malvados, los enemigos del SEÑOR, acabarán por ser destruidos; desaparecerán como las flores silvestres, se desvanecerán como el humo.",
  "21": "Lámed Los malvados piden prestado y no pagan, pero los justos dan con generosidad",
  "22": "Los benditos del SEÑOR heredarán la tierra, pero los que él maldice serán destruidos.",
  "23": "Mem El SEÑOR afirma los pasos del hombre cuando le agrada su modo de vivir;",
  "24": "podrá tropezar, pero no caerá, porque el SEÑOR lo sostiene de la mano.",
  "25": "Nun He sido joven y ahora soy viejo, pero nunca he visto justos en la miseria, ni que sus hijos mendiguen pan",
  "26": "Prestan siempre con generosidad; sus hijos son una bendición.",
  "27": "Sámej Apártate del mal y haz el bien, y siempre tendrás dónde vivir",
  "28": "Porque el SEÑOR ama la justicia y no abandona a quienes le son fieles. El SEÑOR los protegerá para siempre, pero acabará con la descendencia de los malvados.",
  "29": "Ayin Los justos heredarán la tierra, y por siempre vivirán en ella.",
  "30": "Pe La boca del justo imparte sabiduría, y su lengua emite justicia",
  "31": "La ley de Dios está en su corazón, y sus pies jamás resbalan.",
  "32": "Tsade Los malvados acechan a los justos con la intención de matarlos,",
  "33": "pero el SEÑOR no los dejará caer en sus manos ni permitirá que los condenen en el juicio.",
  "34": "Qof Pero tú, espera en el SEÑOR, y vive según su voluntad, que él te exaltará para que heredes la tierra. Cuando los malvados sean destruidos, tú lo verás con tus propios ojos.",
  "35": "Resh He visto al déspota y malvado extenderse como cedro frondoso",
  "36": "Pero pasó al olvido y dejó de existir; lo busqué, y ya no pude encontrarlo.",
  "37": "Shin Observa a los que son íntegros y rectos: hay porvenir para quien busca la paz",
  "38": "Pero todos los pecadores serán destruidos; el porvenir de los malvados será el exterminio.",
  "39": "Tav La salvación de los justos viene del SEÑOR; él es su fortaleza en tiempos de angustia",
  "40": "El SEÑOR los ayuda y los libra; los libra de los malvados y los salva, porque en él ponen su confianza."
}