{
  "1": "Den gracias al SEÑOR, porque él es bueno; su gran amor perdura para siempre.",
  "2": "Que proclame el pueblo de Israel: «Su gran amor perdura para siempre.»",
  "3": "Que proclamen los descendientes de Aarón: «Su gran amor perdura para siempre.»",
  "4": "Que proclamen los que temen al SEÑOR: «Su gran amor perdura para siempre.»",
  "5": "Desde mi angustia clamé al SEÑOR, y él respondió dándome libertad.",
  "6": "El SEÑOR está conmigo, y no tengo miedo; ¿qué me puede hacer un simple mortal?",
  "7": "El SEÑOR está conmigo, él es mi ayuda; ¡ya veré por los suelos a los que me odian!",
  "8": "Es mejor refugiarse en el SEÑOR que confiar en el hombre.",
  "9": "Es mejor refugiarse en el SEÑOR que fiarse de los poderosos.",
  "10": "Todas las naciones me rodearon, pero en el nombre del SEÑOR las aniquilé.",
  "11": "Me rodearon por completo, pero en el nombre del SEÑOR las aniquilé.",
  "12": "Me rodearon como avispas, pero se consumieron como zarzas en el fuego. ¡En el nombre del SEÑOR las aniquilé!",
  "13": "Me empujaron con violencia para que cayera, pero el SEÑOR me ayudó.",
  "14": "El SEÑOR es mi fuerza y mi canto; ¡él es mi salvación!",
  "15": "Gritos de júbilo y victoria resuenan en las casas de los justos: «¡La diestra del SEÑOR realiza proezas!",
  "16": "¡La diestra del SEÑOR es exaltada! ¡La diestra del SEÑOR realiza proezas!»",
  "17": "No he de morir; he de vivir para proclamar las maravillas del SEÑOR.",
  "18": "El SEÑOR me ha castigado con dureza, pero no me ha entregado a la muerte.",
  "19": "Ábranme las puertas de la justicia para que entre yo a dar gracias al SEÑOR.",
  "20": "Son las puertas del SEÑOR, por las que entran los justos.",
  "21": "¡Te daré gracias porque me respondiste, porque eres mi salvación!",
  "22": "La piedra que desecharon los constructores ha llegado a ser la piedra angular.",
  "23": "Esto ha sido obra del SEÑOR, y nos deja maravillados.",
  "24": "Éste es el día en que el SEÑOR actuó; regocijémonos y alegrémonos en él.",
  "25": "SEÑOR, ¡danos la salvación! SEÑOR, ¡concédenos la victoria!",
  "26": "Bendito el que viene en el nombre del SEÑOR. Desde la casa del SEÑOR los bendecimos.",
  "27": "El SEÑOR es Dios y nos ilumina. Únanse a la procesión portando ramas en la mano hasta los cuernos del altar.",
  "28": "Tú eres mi Dios, por eso te doy gracias; tú eres mi Dios, por eso te exalto.",
  "29": "Den gracias al SEÑOR, porque él es bueno; su gran amor perdura para siempre."
}