{"1": "<pb/>Los señores traten con justicia y equidad a sus esclavos. Sepan que también ustedes tienen <i>al</i> Señor en <i>el</i> cielo.", "2": "<pb/>Perseveren en la conversación con Dios y velen en ella con acción de gracias.", "3": "Al mismo tiempo hablen con Dios también por nosotros, para que Dios nos abra una puerta de proclamación a fin de anunciar el misterio de Cristo, por el cual fui encadenado,", "4": "para que lo proclame como debo hacerlo.", "5": "<pb/>Vivan con sabiduría en relación con los de afuera y aprovechen bien el tiempo.", "6": "La palabra de ustedes sea siempre con gracia, sazonada con sal para que sepan cómo les conviene responder.", "7": "<pb/>Todas las cosas con respecto a mí se las informará Tíquico, el hermano amado, fiel ministro y consiervo en <i>el</i> Señor,", "8": "a quien les envié para que conozcan nuestra situación y consuele sus corazones.", "9": "<pb/><i>También les envié</i> a Onésimo, el fiel y amado hermano, quien es de ustedes. <i>Ellos</i> les informarán todas las cosas de aquí.", "10": "<pb/>Aristarco, mi compañero de prisión, los saluda y Marcos, el primo de Bernabé, con respecto a quien les dí mandamientos. Si los visita, recíbanlo.", "11": "<pb/><i>También los saluda</i> Jesús, el llamado Justo. Ellos son colaboradores conmigo en el reino de Dios y me consolaron. Son judíos.<f>[2]</f>", "12": "<pb/>Los saluda Epafras, quien es de ustedes y esclavo de Cristo, y se esfuerza siempre por ustedes en toda <i>la</i> voluntad de Dios.", "13": "Porque doy testimonio de que él tiene mucha aflicción por ustedes, y por los que están en Laodicea y en Hierápolis.", "14": "<pb/>Los saluda Lucas, el médico amado, y Demas.", "15": "<pb/>Saluden a los hermanos que están en Laodicea, a Ninfa y a la iglesia de la casa de ella.", "16": "<pb/>Cuando esta epístola sea leída por ustedes, permitan que también se lea en la iglesia de Laodicea, y que ustedes también lean la de Laodicea.", "17": "<pb/>Digan a Arquipo: Considera el ministerio que recibiste del Señor, para que lo cumplas.", "18": "<pb/>El saludo de mi mano, de Pablo. Recuerden mis cadenas. La gracia sea con ustedes."}