{"1": "<pb/>Por aquellos días no había rey en Israel, y por el mismo tiempo la tribu de Dan buscaba para sí una heredad donde habitar, porque hasta aquel momento no le había caído heredad<f> [1]</f> entre las tribus de Israel.", "2": "<pb/>Y los hijos de Dan enviaron desde Zora y Estaol a cinco hombres de su estirpe, de los más nobles entre ellos, hombres de valor, para explorar y reconocer la tierra, y les dijeron: ¡Id y explorad la tierra! Y ellos llegaron a la serranía de Efraín, hasta la casa de Mica, y pernoctaron allí.", "3": "Y cuando se estaban acercando a la casa de Mica, reconocieron la voz del joven levita, y al llegarse allá, le preguntaron: ¿Quién te trajo aquí? ¿Qué haces en este lugar? ¿Qué tienes aquí?", "4": "Y él les respondió: Esto y aquello ha tratado Mica conmigo, y me ha tomado a sueldo para que sea su sacerdote.", "5": "Le dijeron ellos: Te rogamos que consultes a Elohim, para saber si será prosperado el camino que llevamos.", "6": "<pb/>Y el sacerdote les respondió: ¡Id en paz! En presencia de YHVH está el camino por el cual andáis.", "7": "<pb/>Encaminados, pues, los cinco hombres llegaron a Lais. Vieron al pueblo viviendo en ella con seguridad, a la manera de los sidonios, ociosos y confiados, pues no había en aquella tierra nadie que los perturbara en cosa alguna ni quien se enseñoreara de ellos, lejos de los sidonios y sin<f> [2]</f> tratar con nadie.", "8": "<pb/>Al regresar a sus hermanos en Zora y Estaol, sus hermanos les preguntaron: ¿Qué traéis?", "9": "Ellos dijeron: Levantaos, y marchemos contra ellos, porque hemos visto la tierra y es buena en gran manera, ¿y nada haréis? No seáis perezosos en marchar allá para tomar posesión de esa tierra.", "10": "Cuando lleguéis, entraréis a un pueblo confiado y a una tierra espaciosa. Ciertamente, Elohim la ha entregado en vuestra mano. Es un lugar donde no falta cosa alguna que haya en la tierra.", "11": "<pb/>Entonces, de la familia de los danitas, de Zora y de Estaol, partieron seiscientos hombres equipados con armas de guerra.", "12": "Y subieron<f> [3]</f> y acamparon en Quiriat-Jearim, en Judá, por lo que el lugar fue llamado hasta hoy Majaneh-Dan, el cual está detrás de Quiriat-Jearim.", "13": "De allí avanzaron hacia la serranía de Efraín, y llegaron a la casa de Mica.", "14": "<pb/>Y aquellos cinco hombres que habían ido a reconocer la tierra de Lais, tomaron la palabra y dijeron a sus hermanos: ¿Sabéis que hay en esas casas efod y terafines, y una imagen esculpida y una imagen fundida? Ahora pues considerad lo que habréis de hacer.", "15": "Y se desviaron hacia allá, y entrando en la casa del joven levita, en casa de Mica, lo saludaron pacíficamente.", "16": "<pb/>Pero a la entrada del portón permanecían los seiscientos hombres de los hijos de Dan ceñidos con sus armas de guerra.", "17": "Y los cinco hombres que habían ido a reconocer la tierra", "18": "entraron en la casa de Mica y tomaron la imagen esculpida y el efod y los terafines y la imagen fundida. Y el sacerdote les preguntó: ¿Qué estáis haciendo?", "19": "Y ellos le respondieron: ¡Calla! Pon la mano sobre tu boca y ven con nosotros, y sé para nosotros padre y sacerdote. ¿Acaso es mejor para ti ser sacerdote para la casa de un solo hombre, que para una tribu y una familia de Israel?", "20": "Y el corazón del sacerdote fue alegrado, y tomando el efod y los terafines y la imagen esculpida, se marchó en medio de aquella gente.", "21": "Luego dieron la vuelta y partieron, poniendo a los pequeños, el ganado y el bagaje delante de ellos.", "22": "<pb/>Ya se habían alejado de la casa de Mica, cuando los hombres que estaban en las casas vecinas a la casa de Mica fueron convocados, y siguieron tras los hijos de Dan.", "23": "Y gritaron a los hijos de Dan, pero estos, volviendo su rostro, dijeron a Mica: ¿Qué te sucede que has convocado gente?", "24": "Y él contestó: Habéis tomado mis dioses que hice, y al sacerdote, y os habéis marchado, ¿y qué es lo que me queda? ¿Y todavía me preguntáis qué me sucede?", "25": "Pero los hijos de Dan le respondieron: Que tu voz no sea oída entre nosotros, no sea que algunos hombres con ánimo amargado os acometan, y pierdas tu vida, y la vida de los de tu familia.", "26": "<pb/>Los danitas prosiguieron su camino, y viendo Mica que eran más fuertes que él, se volvió y regresó a su casa.", "27": "Ellos por su parte, tomando lo que Mica había hecho, y al sacerdote que él tenía, cayeron sobre Lais, pueblo tranquilo y confiado, y los pasaron a filo de espada y prendieron fuego a la ciudad.", "28": "Y no hubo quien la librara, porque estaba lejos de Sidón, y no tenían trato con hombre alguno. Estaba en el valle de Bet-Rehob. Luego reedificaron la ciudad y habitaron en ella.", "29": "Y llamaron a la ciudad Dan, por el nombre de su padre e hijo de Israel. Sin embargo el nombre de la ciudad había sido Lais.", "30": "<pb/>Y los hijos de Dan erigieron para sí la imagen de escultura, y Jonatán ben Gersón, hijo de Moisés, él y sus hijos,<f> [4]</f> fueron sacerdotes en la tribu de Dan hasta el día del cautiverio del país.", "31": "<pb/>Así, mantuvieron erigida para sí la imagen esculpida que Mica había hecho, todo el tiempo que la casa de DIOS estuvo en Silo."}