{
  "1": "Σχετικά με το θέμα του ερχομού του Κυρίου μας Ιησού Χριστού και της δικής μας σύναξης κοντά του, σας προτρέπουμε, αδελφοί,",
  "2": "να μην κλονίζεστε τόσο γρήγορα από το σωστό φρόνημα κι ούτε να θορυβηθείτε, πιστεύοντας πως έχει φτάσει τάχα η ημέρα του ερχομού του Κυρίου, ούτε εξαιτίας κάποιας διδαχής ούτε εξαιτίας κάποιου κηρύγματος ούτε εξαιτίας κάποιας επιστολής, που δήθεν προέρχεται από μας!",
  "3": "Προσέχετε να μη σας εξαπατήσει κανείς με κανένα τρόπο. Γιατί δε θα έρθει η ημέρα εκείνη, αν δεν έρθει πρώτα η αποστασία και φανερωθεί ο άνθρωπος της αμαρτίας, ο γιος της απώλειας.",
  "4": "Αυτός, δηλαδή, που αντιστέκεται και υψώνει το ανάστημά του εναντίον καθενός που αποκαλείται θεός ή αποτελεί αντικείμενο λατρείας, ώστε να εγκατασταθεί ο ίδιος στο ναό του Θεού σαν θεός, για να αποδείξει πως αυτός είναι ο Θεός!",
  "5": "Δε θυμάστε πως κι όταν ακόμη ήμουν κοντά σας, σας τα έλεγα αυτά;",
  "6": "Kαι ξέρετε, βέβαια, τι είναι αυτό που για την ώρα τον εμποδίζει, έτσι που να αποκαλυφτεί όταν έρθει η ώρα του.",
  "7": "Γιατί πράγματι η ανομία πραγματοποιείται κιόλας με τρόπο συγκαλυμμένο, αλλά μονάχα ώσπου αυτός, που τώρα αποτελεί το εμπόδιο, αποτραβηχτεί από τη μέση.",
  "8": "Kαι τότε θα αποκαλυφτεί ο άνομος, τον οποίο ο Κύριος θα εξαφανίσει μ’ ένα φύσημα του στόματός του και θα τον εξουδετερώσει μόλις εμφανιστεί κατά τον ερχομό του.",
  "9": "Αυτού του άνομου η παρουσία πρόκειται να πραγματοποιηθεί με την ενέργεια του Σατανά, με τη χρησιμοποίηση όλης της δύναμής του και με παραπλανητικά θαύματα και υπερφυσικά γεγονότα,",
  "10": "καθώς και με τη χρησιμοποίηση κάθε αδικίας και απατηλού μέσου ανάμεσα σ’ εκείνους που έχουν πάρει το δρόμο του χαμού, επειδή προτίμησαν αυτά κι όχι την αλήθεια, ώστε να σωθούν.",
  "11": "Γι’ αυτό ακριβώς θ’ αφήσει ο Θεός να λειτουργήσει σ’ αυτούς η ενέργεια της πλάνης, έτσι ώστε να πιστέψουν στο ψέμα.",
  "12": "Kαι τούτο για να κατακριθούν όσοι δεν πίστεψαν στην αλήθεια αλλά ένιωσαν ευχαρίστηση στην αδικία.",
  "13": "Eμείς πάντως, αδελφοί, έχουμε την υποχρέωση να ευχαριστούμε πάντοτε τον Θεό για σας τους αγαπημένους του Κυρίου. Γιατί εσάς ο Θεός σάς προσέλκυσε από την αρχή στη σωτηρία μέσω του αγιασμού που δίνει το Πνεύμα, και μέσω της πίστης στην αλήθεια.",
  "14": "Γι’ αυτό ακριβώς σας κάλεσε μέσω του Ευαγγελίου που εμείς σας κηρύξαμε, για να αποτελέσετε όργανα δοξασμού του Κυρίου μας Ιησού Χριστού.",
  "15": "Γι’ αυτό λοιπόν, αδελφοί, να μένετε σταθεροί και να κρατάτε τις αλήθειες που διδαχτήκατε, είτε προφορικά από μας είτε με επιστολή μας.",
  "16": "Kι ευχόμαστε ο ίδιος ο Κύριός μας Ιησούς Χριστός και ο Θεός, που είναι και Πατέρας μας και ο οποίος μας αγάπησε και μας έδωσε με τη χάρη του αιώνια ανακούφιση και ελπίδα για το καλό μας,",
  "17": "να ενθαρρύνει τις καρδιές σας και να σας στηρίξει σε κάθε καλό λόγο που λέτε και σε κάθε καλό έργο που κάνετε."
}