{"1": "<pb/>Procurad, como hijos amados, imitar a Dios.", "2": "Caminad en amor, como también Cristo os amó y se entregó a sí mismo por nosotros como ofrenda y víctima a Dios de calmante aroma.", "3": "Pero lujuria o cualquier clase de impureza o codicia ni siquiera se nombren entre vosotros, como corresponde a un pueblo santo;", "4": "ni tampoco groserías y estupideces o bufonadas, cosas que no están bien, sino más bien acción de gracias.", "5": "Pues tened esto bien entendido: ningún lujurioso, ni impúdico, ni codicioso -lo que equivale a ser idólatra- tiene herencia en el reino de Cristo y de Dios.", "6": "Nadie os engañe con vanas palabras; pues por estas cosas viene la ira de Dios sobre los rebeldes.", "7": "No os hagáis, pues, cómplices de ellos.", "8": "En otro tiempo erais tinieblas, pero ahora sois luz en el Señor. Andad, pues, como hijos de luz", "9": "-pues el fruto de la luz consiste en toda clase de bondad y de justicia y de verdad-,", "10": "discerniendo lo que es agradable al Señor.", "11": "Y no tengáis parte en las obras infructuosas de las tinieblas, sino todo lo contrario, denunciadlas.", "12": "Da vergüenza ya tan sólo mencionar las cosas que realizan a escondidas.", "13": "Pero, una vez denunciadas, quedan al descubierto y salen a la luz. Pues todo lo que esta al descubierto es luz.", "14": "Por eso se dice: \"Despiértate, tú que duermes, levántate de entre los muertos, y brillará sobre ti Cristo\".", "15": "Mirad, pues, con cuidado cómo os portáis; que no sea como necios, sino como sabios,", "16": "aprovechando bien el momento presente, porque corren malos tiempos.", "17": "No seáis insensatos, sino comprended cuál es la voluntad del Señor.", "18": "Y no os embriagueis con vino, que lleva al desenfreno, sino dejaos llenar de Espíritu,", "19": "recitando entre vosotros salmos, himnos y cánticos espirituales, cantando y recitando himnos al Señor de todo corazón,", "20": "con incesantes acciones de gracias por todo a Dios Padre, en nombre de nuestro Señor Jesucristo.", "21": "<pb/>Sed sumisos unos a otros en el temor de Cristo:", "22": "las mujeres a sus maridos como al Señor.", "23": "Porque el marido es cabeza de la mujer, como también Cristo, salvador del cuerpo, es cabeza de la Iglesia.", "24": "Pues bien, como la Iglesia está sometida a Cristo, así también las mujeres a sus maridos en todo.", "25": "Maridos, amad a vuestras esposas, como también Cristo amó a la Iglesia y se entregó por ella,", "26": "para santificarla, purificándola con el baño de agua por la palabra,", "27": "para presentársela a sí mismo toda gloriosa, sin mancha ni arruga o cosa parecida, sino, por el contrario, santa e inmaculada.", "28": "Así deben, pues, los maridos amar a sus mujeres como a sus propios cuerpos. El que ama a su mujer, a sí mismo se ama;", "29": "pues nadie jamás odió a su propia carne, sino que la alimenta y la cuida, como también Cristo a la Iglesia,", "30": "porque somos miembros de su cuerpo.", "31": "Por eso, dejará el hombre a su padre y a su madre, se unirá a su mujer y vendrán a ser los dos una sola carne.", "32": "Gran misterio es éste, quiero decir, el de Cristo y la Iglesia.", "33": "En fin, vosotros también: que cada uno ame a su mujer como a sí mismo, y que la mujer respete a su marido."}