{"1": "<pb/>Pablo, apóstol de Cristo Jesús por voluntad de Dios, al pueblo santo, a los fieles en Cristo Jesús [que están en Éfeso]:", "2": "gracia a vosotros y paz de parte de Dios nuestro Padre y del Señor Jesucristo.", "3": "<pb/>Bendito Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido con toda bendición espiritual en el cielo, en Cristo,", "4": "por cuanto nos ha elegido en él antes de la creación del mundo, para ser santos e inmaculados en su presencia. En su amor", "5": "nos había predestinado a ser hijos adoptivos suyos por medio de Jesucristo, según el beneplácito de su voluntad,", "6": "para alabanza de la gloria de su gracia, de la cual nos dotó en el Amado.", "7": "En él tenemos la redención por medio de su sangre, el perdón de los pecados según la riqueza de su gracia,", "8": "que ha prodigado con nosotros en toda sabiduría e inteligencia,", "9": "dándonos a conocer el misterio de su voluntad, según el benévolo designio que se había formado de antemano", "10": "referente a la economía de la plenitud de los tiempos: recapitular todas las cosas en Cristo, las que están en el cielo y las que están en la tierra.", "11": "En él mismo hemos sido también agraciados con la herencia, predestinados -según el previo decreto del que lo impulsa todo conforme a la decisión de su voluntad-", "12": "a ser nosotros alabanza de su gloria, los que ya de antes teníamos puesta en Cristo la esperanza.", "13": "En él también vosotros, después de haber oído la palabra de la verdad, el Evangelio de vuestra salvación; en él también, después de haber creído, habéis sido sellados con el Espíritu Santo de la promesa,", "14": "el cual es arras de nuestra herencia, para la redención del pueblo que Dios adquirió para sí, para alabanza de su gloria.", "15": "<pb/>Por eso, yo también, habiendo oído hablar de vuestra fe en el Señor Jesús y de vuestro amor hacia todo el pueblo santo,", "16": "no ceso de dar gracias por vosotros y de recordaros en mis oraciones,", "17": "para que el Dios de nuestro Señor Jesucristo, el Padre de la gloria, os dé espíritu de sabiduría y de revelación en el pleno conocimiento de él;", "18": "para que, iluminados los ojos de [vuestro] corazón, sepáis cuál es la esperanza de su llamada, cuál la riqueza de la gloria de su herencia en el pueblo santo,", "19": "y cuál la extraordinaria grandeza de su poder con respecto a nosotros, los que creemos, según la eficacia del poder de su fuerza", "20": "que desplegó en Cristo, resucitándolo de entre los muertos y sentándolo a su derecha en el cielo,", "21": "por encima de todo principio y potestad y virtud y dominación y de todo cuanto tiene nombre, no sólo en este mundo, sino en el venidero.", "22": "Puso bajos sus pies todas las cosas y lo dio por cabeza suprema a la Iglesia,", "23": "que es su cuerpo, la plenitud del que lo llena todo en todo."}