{"1": "<pb/>Salomón emparentó con Faraón rey de Egipto, porque tomó por esposa a la hija de Faraón. Y la trajo a la ciudad de David, mientras que acababa de edificar su casa, la casa del Eterno y la muralla en torno a Jerusalén.", "2": "Hasta entonces el pueblo sacrificaba en los altos, porque aún no había casa edificada al Nombre del Eterno.", "3": "<pb/>Salomón amaba al Eterno y andaba en los estatutos de su padre David, aunque sacrificaba y quemaba incienso en los altos.", "4": "El rey iba a Gabaón, porque aquél era el alto principal, y sacrificaba allí. Mil holocaustos ofrecía Salomón sobre aquel altar.", "5": "Una noche en Gabaón, el Eterno se apareció a Salomón en sueño, y le dijo: \"Pide lo que quieras que te dé\".", "6": "Salomón respondió: \"Tú tuviste gran amor a tu siervo David mi padre, porque él fue fiel a ti, de corazón justo y recto. Y tú le has mostrado esta gran bondad al darle un hijo que se siente en su trono, como sucede en este día.", "7": "\"Ahora, oh Eterno Dios mío, tú me has puesto a mí tu siervo por rey en lugar de David mi padre. Y yo soy joven, y no sé cómo conducirme.*", "8": "\"Tu siervo está en medio de tu pueblo, el que tú elegiste; un pueblo grande, que no se puede contar ni numerar por su multitud.", "9": "\"Así, da a tu siervo corazón entendido para juzgar a tu pueblo, para discernir entre lo bueno y lo malo. Porque, ¿quién podrá gobernar a este tu pueblo tan grande?\"", "10": "Y agradó al Señor que Salomón pidiese sabiduría.", "11": "Y Dios le dijo: \"Porque has demandado esto, y no pediste para ti larga vida, ni riquezas, ni la vida de tus enemigos, sino que pediste inteligencia para saber oír y gobernar,*", "12": "\"cumplo tu pedido, y te doy un corazón tan sabio y entendido como no hubo otro antes de ti, ni lo habrá después.", "13": "\"Y también te doy lo que no pediste, riquezas y gloria; tal que entre los reyes ninguno haya como tú en todos tus días.", "14": "\"Y si andas en mis caminos, y guardas mis normas y mis Mandamientos, como anduvo David tu padre, prolongaré tu vida\".*", "15": "Cuando Salomón despertó, vio que era un sueño. Volvió a Jerusalén se presentó ante el arca del pacto del Eterno, y sacrificó holocaustos y ofrendas de paz, y sirvió un banquete a todos sus siervos.", "16": "<pb/>Por ese tiempo se presentaron ante el rey dos mujeres rameras.", "17": "Una de ellas dijo: \"¡Señor mío! Yo y esta mujer habitábamos en una misma casa. Yo tuve un hijo cuando estaba con ella en la casa.", "18": "\"Al tercer día después que yo di a luz, ella también tuvo un hijo. Y vivíamos juntas, ninguno de fuera estaba en casa, sino nosotras dos.", "19": "\"Una noche el hijo de esta mujer murió, porque ella se acostó sobre él.", "20": "\"Ella se levantó a media noche, tomó a mi hijo de junto a mí, mientras yo tu sierva dormía, y lo puso a su lado, y paso a mi lado a su hijo muerto.", "21": "\"Cuando me levanté para dar el pecho a mi hijo, lo encontré muerto. Pero al observarlo por la mañana, vi que no era mi hijo el que yo había dado a luz\".", "22": "Entonces la otra mujer dijo: \"¡No! Mi hijo es el que vive, y tu hijo es el muerto\". Pero la primera mujer volvió a decir: \"No, tu hijo es el muerto, y mi hijo es el que vive\". Así hablaban ante el rey.", "23": "El rey entonces dijo. \"Esta dice: 'Mi hijo es el que vive, y tu hijo es el muerto'. La otra dice: 'No. El tuyo es el muerto, y mi hijo es el que vive' \".", "24": "Y agregó el rey: \"Traedme una espada\". Y le trajeron una espada.", "25": "En seguida el rey ordenó: \"Partid por medio al niño vivo, dad la mitad a cada una\".", "26": "Entonces a la mujer de quien era el hijo vivo, se le conmovieron las entrañas, y dijo: \"¡Ah, señor mío! Dadle a ella el niño vivo, y no lo matéis\". Pero la otra dijo: \"Ni a mí, ni a ti. Partidlo\".*", "27": "Entonces el rey respondió: \"Dad a aquélla el hijo vivo, y no lo matéis. Ella es su madre\".", "28": "Todo Israel oyó aquel juicio, y respetaron al rey porque vieron que había en él sabiduría de Dios para juzgar."}