{"1": "<pb/>Vino Palabra del Eterno a Jehú hijo de Hanani contra Baasa, que le dijo:", "2": "\"Yo te levanté del polvo y te puse por príncipe sobre mi pueblo Israel, y tú has andado en el camino de Jeroboam, y has hecho pecar a mi pueblo Israel, provocando mi enojo con sus pecados.", "3": "\"Por eso, barreré la posteridad de Baasa y pondré tu casa como la de Jeroboam hijo de Nabat.", "4": "\"El que de Baasa sea muerto en la ciudad, lo comerán los perros; y el que sea muerto en el campo, lo comerán las aves del cielo\".", "5": "Los demás hechos de Baasa y su fortaleza, están escritos en los anales de los reyes de Israel.", "6": "Y durmió Baasa con sus padres, y fue sepultado en Tirsa. Y en su lugar reinó su hijo Ela.", "7": "Pero la Palabra del Eterno dicha por el profeta Jehú hijo de Hanani, había sido contra Baasa y su casa, por todo lo malo que hizo a los ojos del Eterno, provocando su enojo con sus obras, y llegando a ser como la casa de Jeroboam, a la cual destruyó.", "8": "<pb/>En el año 26 de Asa rey de Judá, empezó a reinar Ela hijo de Baasa sobre Israel en Tirsa, y reinó dos años.", "9": "Su siervo Zimri, comandante de la mitad de los carros, conspiró contra él, cuando Ela estaba en Tirsa, bebiendo y embriagado en casa de Arsa su mayordomo.", "10": "Vino Zimri, y lo mató, en el año 27 de Asa rey de Judá. Y reinó en su lugar.", "11": "En seguida que empezó a reinar y se sentó en su trono, hirió a toda la casa de Baasa, sin dejar de ella varón, ni parientes, ni amigos.", "12": "Así Zimri exterminó toda la casa de Baasa, conforme a la Palabra que el Eterno había hablado contra Baasa por medio del profeta Jehú;", "13": "por todos los pecados de Baasa y de Ela su hijo, con que ellos pecaron e hicieron pecar a Israel, provocando con sus vanidades el enojo del Eterno Dios de Israel.", "14": "Los demás hechos de Ela y lo que hizo, están escritos en los anales de los reyes de Israel.*", "15": "En el año 27 de Asa rey de Judá, empezó a reinar Zimri. Cuando había reinado siete días en Tirsa, y el ejército estaba acampado contra Gibetón, ciudad de los filisteos,", "16": "la tropa que estaba en el campamento oyó decir: \"Zimri ha hecho conjuración y ha muerto al rey\". Entonces todo Israel, en el campo de batalla, levantó el mismo día por rey sobre Israel a Omri, general del ejército.", "17": "Omri subió de Gibetón con todo Israel, y cercaron a Tirsa.", "18": "Cuando Zimri vio tomada la ciudad, entró en el palacio de la casa real, y pegó fuego a la casa, quedando él adentro. Así murió,", "19": "por los pecados que él había cometido, haciendo lo malo a los ojos del Eterno, andando en los caminos de Jeroboam, y en el pecado con que hizo pecar a Israel.", "20": "Los demás hechos de Zimri, y su conspiración, está todo escrito en los anales de los reyes de Israel.", "21": "<pb/>Entonces el pueblo de Israel se dividió en dos. La mitad seguía a Tibni hijo de Ginet, para hacerlo rey, y la otra mitad seguía a Omri.", "22": "Pero el pueblo que seguía a Omri, pudo más que el que seguía a Tibni hijo de Ginet. Y Tibni murió, y Omri fue rey.", "23": "En el año 31 de Asa rey de Judá, comenzó a reinar Omri sobre Israel, y reinó doce años. En Tirsa reinó seis años.", "24": "El compró de Semer el monte de Samaria por dos talentos de plata (unos 70 kgs). Edificó en el monte, y llamó la ciudad que edificó, Samaria, del nombre de Semer, que había sido el dueño de aquel monte.", "25": "Omri hizo lo malo ante los ojos del Eterno, y fue peor que todos los que habían reinado antes de él.", "26": "Anduvo en todos los caminos de Jeroboam hijo de Nabat, y en el pecado con que hizo pecar a Israel, provocando con sus ídolos, el enojo del Eterno, Dios de Israel.", "27": "Los demás hechos de Omri y sus hazañas están escritos en los anales de los reyes de Israel.", "28": "Omri durmió con sus padres, y fue sepultado en Samaria. Y reinó en su lugar su hijo Acab.", "29": "<pb/>Acab hijo de Omri empezó a reinar sobre Israel el año 38 de Asa rey de Judá.", "30": "Reinó Acab hijo de Omri sobre Israel en Samaria durante 22 años. Y Acab hijo de Omri hizo lo malo ante los ojos del Eterno, más que todos los que reinaron antes de él.", "31": "No sólo consideró cosa ligera andar en los pecados de Jeroboam hijo de Nabat, sino que tomó por esposa a Jezabel, hija de Etbaal, rey de los sidonios, y sirvió a Baal y lo adoró.", "32": "Construyó en Samaria un altar y un templo a Baal.*", "33": "Hizo también Acab un poste idolátrico, e hizo más para provocar al Eterno Dios de Israel, que todos los reyes de Israel anteriores a él.", "34": "En su tiempo Hiel de Betel reedificó a Jericó. Al costo de la vida de Abiram su primogénito echó el cimiento, y al costo de la vida de Segub su hijo último puso sus puertas, conforme a la Palabra que el Eterno había hablado por Josué hijo de Nun."}