{"1": "<pb/>Cuando Salomón acabó la obra de la casa del Eterno, la casa real y todo lo que pensó construir,", "2": "el Eterno se le apareció por segunda vez, como le había aparecido en Gabaón.", "3": "Y el Eterno le dijo: \"He oído tu oración y tu ruego, que has hecho en mi presencia. He santificado esta casa que tú has edificado, para poner mi Nombre en ella para siempre. En ella estarán mis ojos y mi corazón todos los días.", "4": "\"Ahora, si tú andas ante mí, como anduvo David tu padre, en integridad de corazón y en equidad, cumpliendo todo lo que te mandé, guardando mis normas y derechos,", "5": "\"afirmaré tu reino sobre Israel para siempre, como hablé a David tu padre, al decirle: 'No faltará de ti varón en el trono de Israel'.", "6": "\"Pero si os apartáis de mí, vosotros y vuestros hijos, y no guardáis mis Mandamientos y normas que he puesto ante vosotros, sino que servís y adoráis a otros dioses;*", "7": "\"cortaré a Israel de la tierra que les di, y esta casa que santifiqué a mi Nombre, la echaré de delante de mí, e Israel será proverbio y refrán a todos los pueblos.", "8": "\"Y el que pase ante esta casa que estaba en estima, se asombrará y se burlará diciendo: '¿Por qué procedió así el Eterno con esta tierra y esta casa?'", "9": "\"Le responderán: 'Porque dejaron al Eterno su Dios, que había sacado a sus padres de Egipto; echaron mano de otros dioses, y los adoraron y sirvieron. Por eso ha traído el Eterno sobre ellos todo este mal' \".", "10": "<pb/>Al cabo de veinte años, en que Salomón había edificado las dos casas, la casa del Eterno y la casa real,", "11": "para las cuales Hiram rey de Tiro, había enviado a Salomón madera de cedro y ciprés, y cuanto oro él quiso, el rey Salomón dio a Hiram veinte ciudades en tierra de Galilea.", "12": "Hiram salió de Tiro a ver las ciudades que Salomón le había dado, y no le contentaron.", "13": "Dijo: \"¿Qué ciudades son éstas que me has dado, hermano?\" Y les puso por nombre, la tierra de Cabul (sin valor), hasta hoy.", "14": "Hiram había enviado al rey 120 talentos de oro (3.960 kgs).", "15": "Esta fue la razón del trabajo obligatorio que el rey Salomón impuso para edificar la casa del Eterno, su casa, a Milo, la muralla de Jerusalén, Hasor, Meguido y Gezer.", "16": "Faraón, el rey de Egipto, había tomado a Gezer. La quemó, y mató a los cananeos que habitaban la ciudad, y la dio en don a su hija, la esposa de Salomón.", "17": "Y Salomón restauró a Gezer, a la baja Bet Orón,*", "18": "a Balat y a Tadmor en el desierto.", "19": "También restauró las ciudades donde tenía municiones, las ciudades de los carros y las ciudades de la gente de caballo. Y todo lo que Salomón deseó, edificó en Jerusalén, en el Líbano y en toda la tierra de su señorío.", "20": "A los pueblos que quedaron de los amorreos, hititas, ferezeos, heveos, jebuseos, que no eran israelitas;", "21": "a sus hijos que quedaron en la tierra después de ellos, que los israelitas no pudieron acabar, Salomón los hizo tributarios.", "22": "Pero a ningún israelita impuso Salomón servicio, sino que eran hombres de guerra, sus criados, sus príncipes, sus capitanes, comandantes de sus carros o su gente de a caballo.", "23": "Los que Salomón había hecho jefes y encargados de las obras, eran 550, que estaban sobre el pueblo que trabajaba en aquella obra.", "24": "Cuando la hija de Faraón subió de la ciudad de David a la casa que Salomón le había edificado, entonces él edificó a Milo.", "25": "Salomón ofrecía tres veces al año holocaustos y pacíficos sobre el altar que él edificó al Eterno, y quemaba incienso sobre el que estaba ante el Eterno, después que la casa fue acabada.*", "26": "Hizo también el rey Salomón naves en Ezión Geber, junto a Elat en la ribera del Mar Rojo, en tierra de Edom.", "27": "Hiram envió en ellas a su siervos, marineros, diestros en el mar, con los siervos de Salomón,*", "28": "que fueron a Ofir y trajeron de allí, para Salomón, 420 talentos de oro (14. 000 kgs)."}