{"1": "<pb/>Tres años pasaron sin guerra entre los sirios e Israel.", "2": "Al tercer año, Josafat rey de Judá descendió a visitar al rey de Israel.", "3": "Y el rey de Israel dijo a sus siervos: \"¿No sabéis que Ramot de Galaad es nuestra? Y nosotros nada hacemos para quitársela al rey de Siria\".", "4": "Entonces preguntó a Josafat: \"¿Quieres venir conmigo a pelear contra Ramot de Galaad?\" Josafat respondió al rey de Israel: \"Yo soy como tú. Mi pueblo como tu pueblo, y mis caballos como tus caballos\".", "5": "Dijo luego Josafat al rey de Israel: \"Te ruego que consultes hoy la Palabra del Eterno\".", "6": "Entonces el rey de Israel juntó a los profetas, unos cuatrocientos hombres, y les preguntó: \"¿Iré a la guerra contra Ramot de Galaad, o la dejaré?\" Ellos respondieron: \"Sube, porque el Señor la entregará en mano del rey\".", "7": "Josafat preguntó: \"¿Hay aquí algún profeta del Eterno a quien consultar?\"", "8": "El rey de Israel respondió a Josafat: \"Aún hay un varón por el cual podríamos consultar al Eterno, Micaías hijo de Imla. Pero lo aborrezco, porque nunca me profetiza el bien, sino sólo el mal\". Josafat dijo: \"No hable el rey así\".", "9": "Entonces el rey de Israel llamó a un oficial, y le dijo: \"Trae presto a Micaías hijo, de Imla\".", "10": "El rey de Israel y Josafat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria. Y todos los profetas profetizaban ante ellos.", "11": "Sedequías hijo de Canana se había hecho unos cuernos de hierro, Y dijo: \"Así dice el Eterno: Con éstos acornearás a los sirios hasta acabarlos\".", "12": "Y todos los profetas anunciaban lo mismo: \"Sube a Ramot de Galaad y serás prosperado. El Eterno la dará en mano del rey\".", "13": "El mensajero que había ido a llamar a Micaías, le dijo: \"Las palabras de los profetas a una anuncian el bien al rey. Sea ahora tu palabra como la de ellos, y anuncia el bien\".", "14": "Micaías respondió: \"Vive el Eterno, que lo que él me hable, eso diré\".*", "15": "Vino, pues, y el rey le preguntó: \"Micaías, ¿iremos a pelear contra Ramot de Galaad, o la dejaremos?\" El respondió: \"Sube, que serás prosperado, el Eterno la entregará en mano del rey\".", "16": "Pero el rey le dijo: \"¿Cuántas veces te he de conjurar que me digas sólo la verdad en el Nombre del Eterno?\"", "17": "Entonces él dijo: \"Yo vi a todo Israel esparcido por los montes, como ovejas sin pastor. El Eterno dijo: No tienen señor. Vuelva cada uno a su casa en paz\".", "18": "El rey de Israel dijo a Josafat: \"¿No te dije? Nada bueno me profetiza sino sólo el mal\".", "19": "Entonces Micaías siguió diciendo: \"Oye Palabra del Eterno: Yo vi al Eterno sentado en su trono, y todo el ejército del cielo junto a él, a su derecha y a su izquierda.*", "20": "\"Y el Eterno preguntó: '¿Quién inducirá a Acab, para que suba y caiga en Ramot de Galaad?' Uno decía una cosa, y otro otra.", "21": "\"Al fin se adelantó un espíritu, se puso ante el Eterno y dijo: 'Yo lo induciré'. El Señor le preguntó: '¿De qué manera?'", "22": "\"El dijo: 'Iré y seré espíritu de mentira en boca de todos sus profetas'. El Señor respondió: 'Indúcelo, que lo conseguirás. Ve, y hazlo así'.", "23": "\"Y ahora, el Eterno ha puesto espíritu de mentira en la boca de todos tus profetas. El ha decretado el mal acerca de ti\".", "24": "Entonces Sedequías hijo de Quenaana, hirió a Micaías en la mejilla, y le dijo: ¿Por dónde se fue de mí el Espíritu del Eterno para hablarte a ti?\"*", "25": "Micaías respondió: \"Tú lo verás en aquel día, cuando huyas de aposento en aposento para esconderte\".", "26": "Entonces el rey de Israel dijo: \"Toma a Micaías y llévalo a Amón gobernador de la ciudad y a Joás hijo del rey.", "27": "\"Y dirás: 'Así dice el rey: Echad a este hombre en la cárcel, y mantenedlo con pan de angustia y agua de aflicción, hasta que yo vuelva en paz'\".*", "28": "Micaías dijo: \"Si llegas a volver en paz, el Eterno no habrá hablado por mí\". En seguida agregó: \"Oídlo, pueblos todos\".", "29": "Subió, pues, el rey de Israel con Josafat rey de Judá a Ramot de Galaad.", "30": "El rey de Israel dijo a Josafat: \"Yo me disfrazaré, y entraré en la batalla. Pero tú ponte tus vestidos\". Y el rey de Israel se disfrazó y entró en la batalla.", "31": "El rey de Siria había ordenado a sus 32 capitanes de los carros: \"No peleéis ni con grande ni con chico, sino sólo contra el rey de Israel\".", "32": "Cuando los capitanes vieron a Josafat, pensaron: \"Sin duda, éste es el rey de Israel\". Y vinieron a pelear con él. Pero el rey Josafat dio voces.", "33": "Al ver los capitanes de los carros que no era el rey de Israel, se apartaron de él.", "34": "Y un hombre disparando su arco a la ventura, hirió al rey de Israel por entre las juntas de la armadura. Y él dijo a su carretero: \"Da vuelta y sácame del campo, que estoy herido\".", "35": "Pero la batalla arreció aquel día, y sostuvieron al rey de pie en su carro ante los sirios, y a la tarde murió. Y la sangre de la herida corría por el piso del carro.", "36": "A la puesta del sol pregonaron por el campamento: \"¡Cada uno a su ciudad, y cada cual a su tierra!\"", "37": "Y murió el rey, y fue llevado a Samaria, y lo sepultaron allí.", "38": "Cuando lavaron el carro en el estanque de Samaria, donde se lavan las rameras, los perros lamieron su sangre, conforme a la Palabra que había dicho el Eterno.", "39": "Los demás hechos de Acab, lo que ejecutó, la casa de marfil que construyó y las ciudades que edificó, está escrito en los anales de los reyes de Israel.", "40": "Acab durmió con sus padres. En su lugar reinó su hijo Ocozías.*", "41": "<pb/>Josafat hijo de Asa empezó a reinar sobre Judá en el cuarto año de Acab rey de Israel.", "42": "Josafat tenía 35 años cuando empezó a reinar, y reinó 25 años en Jerusalén. Su madre fue Azuba hija de Silai.", "43": "Y anduvo en todo el camino de Asa su padre, sin declinar de él, haciendo lo recto ante los ojos del Eterno.", "44": "Con todo, los altos no fueron quitados, y el pueblo seguía sacrificando y quemando incienso en los altos.", "45": "Josafat estuvo en paz con el rey de Israel.*", "46": "Los demás hechos de Josafat, sus hazañas y sus guerras, están escritos en los anales de los reyes de Judá.", "47": "Josafat desterró también el resto de los sodomitas religiosos que habían quedado del tiempo de su padre Asa.", "48": "En ese entonces no había rey en Edom, sino un gobernador en lugar de rey.", "49": "Josafat había construido naves comerciales para que fuesen a Ofir por oro. Pero no fueron, porque se rompieron en Ezión Geber.*", "50": "En ese tiempo, Ocozías hijo de Acab había dicho a Josafat: \"Vayan mis siervos con los tuyos en los navíos\". Pero Josafat no quiso.", "51": "<pb/>Y Josafat durmió con sus padres, y fue sepultado en la ciudad de David su padre. En su lugar reinó su hijo Joram.*", "52": "Ocozías hijo de Acab empezó a reinar sobre Israel en Samaria, el año 17 de Josafat rey de Judá, y reinó dos años sobre Israel.", "53": "Hizo lo malo ante los ojos del Eterno. Anduvo en el camino de su padre, de su madre y de Jeroboam hijo de Nabat, que hizo pecar a Israel."}