{"1": "<pb/>Después de esto, hubo un incidente acerca de una viña que Nabot tenía en Jezreel, cerca del palacio de Acab rey de Samaria.", "2": "Acab dijo a Nabot: \"Dame tu viña para un huerto de legumbres, porque está junto a mi casa y te daré por ella otra viña mejor. O si prefieres, te pagaré su valor en dinero\".", "3": "Nabot respondió: \"Guárdeme el Eterno de que yo te dé la herencia de mis padres\".", "4": "Acab volvió a su casa triste y enojado porque Nabot de Jezreel le había respondido: \"No te daré la herencia de mis padres\". Se acostó, volvió su rostro y no comió.", "5": "Vino a verlo su esposa Jezabel, y le preguntó: \"¿Por qué estás tan triste y no comes?\"", "6": "El respondió: \"Porque hablé con Nabot de Jezreel. Le dije que me vendiera su viña, o si prefería, le daría otra viña por ella. Y él respondió: 'No te daré mi viña'\".", "7": "Su esposa Jezabel le dijo: \"¿No eres tú el rey de Israel? Levántate, come y alégrate. Yo te daré la viña de Nabot de Jezreel\".", "8": "Entonces ella escribió cartas en nombre de Acab, las selló con su anillo, y las envió a los ancianos y principales que moraban en la ciudad con Nabot.", "9": "Las cartas decían: \"Proclamad ayuno, y poned a Nabot frente al pueblo.", "10": "\"Poned dos hombres perversos que atestigüen contra él y digan: 'Tú has blasfemado a Dios y al rey'. Y entonces sacadlo y apedreadlo hasta que muera\".", "11": "Los ancianos y los principales de su ciudad, hicieron como Jezabel les mandó, conforme a las cartas que ella había enviado.", "12": "Promulgaron ayuno, y sentaron a Nabot al frente del pueblo.", "13": "Vinieron entonces dos hombres perversos y se sentaron ante él. Y esos hombres de Belial atestiguaron contra Nabot ante el pueblo: \"Nabot ha blasfemado a Dios y al rey\". Y lo sacaron fuera de la ciudad, y lo apedrearon hasta que murió.", "14": "Después avisaron a Jezabel: \"Nabot ha sido apedreado, y ha muerto\".", "15": "Cuando Jezabel oyó que Nabot había sido apedreado y había muerto, dijo a Acab: \"Levántate, y posee la viña que Nabot de Jezreel no te quiso vender, porque Nabot no vive, sino que ha muerto\".", "16": "Al oír Acab que Nabot había muerto, se levantó para descender a tomar posesión de la viña de Nabot de Jezreel.", "17": "Entonces vino palabra del Eterno a Elías tisbita:", "18": "\"Levántate, desciende a encontrarte con Acab rey de Israel, que está en Samaria, en la viña de Nabot, donde fue a tomar posesión de ella.", "19": "\"Y dile: Así dice el Eterno: '¿No mataste y despojaste?' Volverás a decirle: Así dice el Eterno: En el mismo lugar donde los perros lamieron la sangre de Nabot, los perros lamerán también tu propia sangre\".", "20": "Acab dijo a Elías: \"¿Me has hallado, enemigo mío?\" Elías respondió: \"Te encontré porque te has vendido a obrar el mal ante el Eterno.", "21": "\"Traigo mal sobre ti. Barreré tu posteridad y talaré de Acab todo varón, al siervo y al libre en Israel.", "22": "\"Y pondré tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahías, por la provocación con que me irritaste, y porque has hecho pecar a Israel.", "23": "\"De Jezabel también dice el Eterno: Los perros comerán a Jezabel junto al muro de Jezreel.", "24": "\"El que de Acab muera en la ciudad, lo comerán los perros y el que muera en el campo, lo comerán las aves del cielo\".", "25": "En verdad ninguno fue como Acab, que se vendiera a obrar lo malo a los ojos del Eterno, porque Jezabel su esposa lo incitaba.", "26": "El fue en gran manera abominable. Anduvo en pos de los ídolos, conforme a todo lo que hicieron los amorreos, que el Eterno echó ante Israel.", "27": "Cuando Acab oyó esas palabras, rasgó su vestido y puso saco sobre su carne. Ayunó, durmió en saco y anduvo humillado.*", "28": "Entonces vino Palabra del Eterno a Elías tisbita:", "29": "\"¿Has visto como Acab se ha humillado ante mí? Por cuanto se ha humillado, no traeré el mal en sus días; en los días de su hijo traeré el mal sobre su casa\"."}