{"1": "<pb/>El SEÑOR le dijo a Moisés: <pb/>—Sube aquí donde yo estoy y trae contigo a Aarón, Nadab, Abiú y a setenta de los ancianos líderes de Israel, e inclínense ante mí a cierta distancia.", "2": "Luego únicamente Moisés se acercará al SEÑOR; que no se acerquen los demás, ni que el pueblo lo acompañe al subir.", "3": "<pb/>Entonces Moisés vino y le contó al pueblo lo que el SEÑOR le dijo y cuáles eran sus órdenes. Entonces todo el pueblo le dijo: <pb/>—¡Haremos todo lo que el SEÑOR ha ordenado!", "4": "<pb/>Moisés escribió todo lo que el SEÑOR había dicho. A la mañana siguiente, se levantó temprano y construyó un altar al pie de la montaña. Colocó doce piedras sagradas, una por cada tribu de Israel.", "5": "Luego, envió a unos jóvenes de Israel para que ofrecieran sacrificios y ellos ofrecieron toros al SEÑOR en señal de paz.", "6": "<pb/>Moisés echó la mitad de la sangre en unas vasijas y derramó la otra mitad sobre el altar. <f>[37]</f>", "7": "Luego tomó el libro donde estaba escrito el pacto y se lo leyó al pueblo. Ellos dijeron: <pb/>—Cumpliremos y obedeceremos todo lo que el SEÑOR nos ha ordenado.", "8": "<pb/>Moisés recogió la sangre que tenía en las vasijas y la roció sobre el pueblo diciendo: <pb/>—Esta es la sangre del pacto que el SEÑOR ha hecho con ustedes. El pacto está basado en todas estas leyes.", "9": "<pb/>Luego Moisés, Aarón, Nadab, Abiú y setenta de los ancianos líderes de Israel subieron", "10": "y vieron al Dios de Israel. Bajo los pies de él parecía haber un pavimento de piedras de zafiro tan claro como el cielo.", "11": "Dios no le hizo daño a ninguno de estos líderes de Israel. Ellos vieron a Dios y comieron y bebieron. <f>[38]</f>", "12": "<pb/>El SEÑOR dijo a Moisés: <pb/>—Sube al monte donde estoy yo y espérame ahí. Te daré unas tablas de piedra en las que he escrito mi ley y mis mandamientos para enseñárselos a los israelitas.", "13": "<pb/>Entonces Moisés y su siervo Josué se levantaron. Moisés subió al monte de Dios,", "14": "pero les dijo a los ancianos: <pb/>—Espérennos aquí hasta que volvamos. Aarón y Jur se quedarán aquí con ustedes. El que tenga alguna demanda legal que hable con ellos.", "15": "<pb/>Moisés subió a la montaña y una nube lo cubrió.", "16": "La gloria del SEÑOR bajó al monte Sinaí y la nube cubrió el monte durante seis días. El séptimo día, el SEÑOR llamó a Moisés desde adentro de la nube.", "17": "A la vista de los israelitas, el aspecto de la gloria del SEÑOR era como un fuego que consumía la cima de la montaña.", "18": "<pb/>Moisés entró en la nube, subió al monte y ahí permaneció durante cuarenta días y cuarenta noches."}