{"1": "<pb/>Bezalel hizo el altar para las ofrendas que deben quemarse completamente con madera de acacia. Era cuadrado y medía dos metros y veinte centímetros de ancho y un metro y treinta centímetros de alto.", "2": "Le hizo cuatro cuernos en sus cuatro esquinas, los cuales formaban una sola pieza con el altar y lo recubrió de bronce.", "3": "También hizo de bronce todos los utensilios del altar: los portacenizas, las palas, los tazones, las tenazas y los braseros.", "4": "Le hizo también una rejilla de bronce y la colocó bajo el borde del altar para que quedara a media altura.", "5": "Hizo cuatro argollas de bronce y a cada una de las cuatro esquinas de la rejilla de bronce le colocó una argolla para pasar las varas por ellas.", "6": "Hizo varas de madera de acacia para el altar y las recubrió de bronce.", "7": "Metió las varas entre las argollas a ambos lados del altar. Estas varas se usaban para cargar el altar. Bezalel hizo el altar hueco y con tablas a los lados.", "8": "<pb/>Hizo el lavamanos y su base de bronce. Utilizó el bronce de los espejos que habían donado las mujeres que servían a la entrada de la carpa del encuentro.", "9": "<pb/>Luego hizo el patio. El lado del sur tenía una pared de cortinas de cuarenta y cuatro metros de largo. Las cortinas las hizo de lino fino.", "10": "Los veinte postes y veinte bases eran de bronce pero los ganchos de los postes y los anillos eran de plata.", "11": "El lado norte también tenía una pared de cortinas de cuarenta y cuatro metros de largo, con veinte postes y veinte bases de bronce. Los ganchos de los postes y los anillos eran de plata.", "12": "<pb/>En el lado occidental del patio había una pared de cortinas de veintidós metros de largo, con sus diez postes y diez bases.", "13": "<pb/>La parte del frente del patio, que queda al oriente, medía veintidós metros de largo.", "14": "Uno de los lados de la entrada tenía cortinas de seis metros y sesenta centímetros de largo, tres postes y tres bases.", "15": "El otro lado también tenía cortinas de seis metros y sesenta centímetros de largo, tres postes y tres bases.", "16": "Todas las cortinas alrededor del patio eran de lino fino.", "17": "Todos los postes que había alrededor del patio tenían sobre ellos unas tapas de plata. Las bases de los postes eran de bronce, los ganchos y sus anillos eran de plata. Todos los postes tenían anillos de plata.", "18": "<pb/>La cortina que cubría la entrada del patio estaba hecha de tela azul, morada y roja y de lino fino. Medía ocho metros y ochenta centímetros de largo y dos metros y veinte centímetros de alto. Medía lo mismo que las cortinas que estaban alrededor del patio.", "19": "La cortina la sostenían cuatro postes y cuatro bases de bronce. Los ganchos de los postes eran de plata y la parte superior de los postes estaba recubierta de plata.", "20": "Todas las estacas de la Carpa Sagrada y del patio eran de bronce.", "21": "<pb/>Por órdenes de Moisés y bajo la dirección de Itamar, hijo del sacerdote Aarón, los levitas llevaron la cuenta de los materiales de construcción de la Carpa Sagrada.", "22": "<pb/>Bezalel, el hijo de Uri y nieto de Jur, de la tribu de Judá, hizo todo lo que el SEÑOR le había ordenado a Moisés que hiciera.", "23": "Con él estaba Aholiab hijo de Ajisamac, de la tribu de Dan, que era artesano, diseñador y recamador de tela azul, morada y roja y lino fino.", "24": "<pb/>Todo el oro que se ofrendó para la construcción del santuario pesaba cerca de una tonelada conforme al peso oficial del santuario.", "25": "<pb/>La congregación contribuyó con un total de tres toneladas y media de plata, según la medida oficial.", "26": "El censo de los varones de veinte o más años de edad dio una cifra de seiscientos tres mil quinientos cincuenta, cada uno de los cuales dio cinco gramos y medio de plata, conforme al peso oficial del santuario.", "27": "Se dispuso de tres mil trescientos kilos de plata para hacer las bases del santuario y las bases de las cortinas. Como hicieron cien bases, emplearon treinta y tres kilos de plata por cada una.", "28": "Se emplearon veinte kilos de plata para hacer los ganchos y los anillos de los postes y las tapas de plata de encima de los postes.", "29": "<pb/>El total de bronce que se ofrendó fue de dos mil trescientos cuarenta kilos.", "30": "Ese bronce se utilizó para hacer las bases de la entrada de la carpa del encuentro. También usaron bronce para hacer el altar, la rejilla y las herramientas y los utensilios del altar.", "31": "También se usó para hacer las bases alrededor del patio y las bases de la entrada del patio. Además se empleó para hacer todas las estacas de la Carpa Sagrada y del patio alrededor."}