{"1": "<pb/>Luego Dios dijo:", "2": "<pb/>«Yo soy el SEÑOR tu Dios que te rescató de Egipto donde eras esclavo.", "3": "<pb/>»No adores otros dioses además de mí.", "4": "<pb/>»No hagas para ti ningún ídolo ni nada parecido de lo que hay arriba en cielo, ni de lo que hay abajo en la tierra, ni de lo que hay en las aguas que están debajo de la tierra.", "5": "No te inclines ante ellos ni los adores porque yo, el SEÑOR tu Dios, soy un Dios celoso. Castigaré por el pecado de los padres a los hijos, e incluso a los nietos y bisnietos, por culpa de los que me desprecian,", "6": "pero mostraré fiel amor por mil generaciones a los que me aman y obedecen mis mandamientos.", "7": "<pb/>»No jures a la ligera por el nombre del SEÑOR tu Dios, pues el SEÑOR no dejará sin castigo al que jure usando su nombre a la ligera.", "8": "<pb/>»Recuerda el día de descanso y considéralo un día santo.", "9": "Seis días a la semana podrás trabajar y cumplir todas tus actividades, <f>[27]</f>", "10": "pero el séptimo día es de descanso, dedicado al SEÑOR tu Dios. Ese día no trabajarás ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni tampoco el inmigrante que viva en tus ciudades.", "11": "Porque en seis días el SEÑOR hizo el cielo, la tierra, el mar y todo lo que está en ellos pero el séptimo día él descansó. El SEÑOR bendijo el día de descanso y lo declaró día santo.", "12": "<pb/>»Respeta a tu papá y a tu mamá para que tengas una larga vida en la tierra que te da el SEÑOR tu Dios.", "13": "<pb/>»No mates.", "14": "<pb/>»No cometas adulterio.", "15": "<pb/>»No robes.", "16": "<pb/>»No sirvas de testigo falso contra los demás.", "17": "<pb/>»No codicies la casa de tu semejante, ni codicies su esposa, ni su esclavo, ni su esclava, ni su buey, ni su burro, ni nada de lo que él tenga».", "18": "<pb/>Todos vieron los relámpagos, y escucharon los truenos y el sonido de la trompeta. Además vieron el monte cubierto de humo. Temblaban de miedo y se mantuvieron alejados.", "19": "Luego le dijeron a Moisés: <pb/>—Si quieres hablar con nosotros, te escucharemos. Pero, por favor, no dejes que Dios nos hable; porque si lo hace, moriremos.", "20": "<pb/>Entonces Moisés les dijo: <pb/>—No se asusten. Dios vino a ponerlos a prueba para que lo respeten y no pequen.", "21": "<pb/>El pueblo se mantuvo alejado, pero Moisés se acercó a la nube oscura donde estaba Dios.", "22": "<pb/>Luego el SEÑOR le ordenó a Moisés que le dijera esto al pueblo de Israel: «Ya ustedes vieron que yo les hablé desde el cielo,", "23": "así que no hagan dioses de oro o plata que compitan conmigo.", "24": "<pb/>»Constrúyeme un altar de tierra y sacrifica ahí tus rebaños y tu ganado para hacerme sacrificios que deben quemarse completamente y ofrendas para festejar. Yo vendré y te bendeciré en cada lugar en que yo quiera que se recuerde mi nombre.", "25": "Si me construyes un altar de piedras, no utilices piedras labradas porque las herramientas con que labras la piedra la hacen indigna de un altar.", "26": "No le hagas escaleras a mi altar para que así al subirlas la gente no vea tus genitales debajo de tu ropa."}