{"1": "<pb/>Cuando Israel, o sea Jacob, viajó a Egipto iba con sus hijos y sus familias. Los nombres de sus hijos eran:", "2": "Rubén, Simeón, Leví, Judá,", "3": "Isacar, Zabulón, Benjamín,", "4": "Dan, Neftalí, Gad y Aser.", "5": "En total, Jacob tenía setenta descendientes, incluyendo a José que ya estaba en Egipto.", "6": "Después José y sus hermanos y todos los de esa generación murieron.", "7": "Pero los israelitas tuvieron muchos hijos que se multiplicaron y aumentaron cada vez más y más, hasta llenar Egipto.", "8": "<pb/>Luego llegó al poder de Egipto un nuevo rey que no sabía nada de José.", "9": "Le dijo a su pueblo: «Hay muchos más israelitas que egipcios y además son poderosos.", "10": "Hagamos un plan para evitar que sigan multiplicándose. Si no lo hacemos, en caso de que haya una guerra pueden unirse al enemigo, luchar contra nosotros, derrotarnos y escaparse de aquí».", "11": "<pb/>Por esta razón, los egipcios los esclavizaron y les pusieron capataces que los sometieron a trabajos forzados. Ellos los obligaron a construir las ciudades de Pitón y Ramsés como centros de almacenamiento del faraón.", "12": "Pero, mientras más los maltrataban, ellos más se multiplicaban. Entonces a los egipcios les comenzó a dar miedo del pueblo de Israel,", "13": "por lo cual obligaron a los israelitas a que fueran sus esclavos y a que trabajaran muy duro.", "14": "Les amargaron la vida forzándolos a hacer adobes, ladrillos y todo tipo de trabajos en el campo. Los obligaban a trabajar arduamente en todo lo que les exigían.", "15": "<pb/>Había dos parteras hebreas, llamadas Sifrá y Fuvá, que atendían a las mujeres hebreas. El rey de Egipto les dijo:", "16": "<pb/>—Cuando estén ayudando a las hebreas a dar a luz, fíjense en el sexo del bebé. Si es niño, mátenlo pero si es niña, déjenla vivir.", "17": "<pb/>Pero las parteras respetaban a Dios y no hicieron lo que el rey de Egipto les ordenó. Dejaban que los niños vivieran.", "18": "Entonces el rey de Egipto mandó llamar a las parteras y les preguntó: <pb/>—¿Por qué hicieron eso? ¿Por qué dejaron vivir a los niños?", "19": "<pb/>Ellas respondieron: <pb/>—Porque las hebreas son diferentes a las egipcias; son fuertes y dan a luz antes de que la partera llegue a atenderlas.", "20": "<pb/>Dios bendijo a las parteras. Los israelitas se multiplicaron y se fortalecieron mucho.", "21": "Dios hizo que las familias de las parteras tuvieran muchos hijos porque ellas respetaron a Dios.", "22": "<pb/>Entonces el faraón dio esta orden a su pueblo: <pb/>—Lancen al río Nilo a todos los niños hebreos que nazcan, pero a las niñas déjenlas vivir."}