{"1": "<pb/>El día quince del segundo mes <f>[18]</f> después de haber salido de Egipto, toda la comunidad israelita se fue de Elim hacia el desierto de Sin, que queda entre Elim y el Sinaí.", "2": "Luego, en el desierto, la comunidad israelita comenzó otra vez a reclamarles a Moisés y Aarón.", "3": "Les dijeron: <pb/>—Hubiéramos preferido que el SEÑOR nos matara en Egipto. Al menos allá teníamos suficiente comida, toda la que necesitábamos. Ahora nos trajeron a este desierto a matarnos de hambre.", "4": "<pb/>El SEÑOR le dijo a Moisés: <pb/>—Voy a hacer que les llueva comida del cielo. Cada día, el pueblo irá y recogerá sólo lo necesario para ese día. De esta manera los pondré a prueba para saber si realmente obedecen mis leyes.", "5": "En el sexto día cuando preparen su comida, se darán cuenta de que tienen la cantidad suficiente para dos días. <f>[19]</f>", "6": "<pb/>Moisés y Aarón les dijeron a los israelitas: <pb/>—Por la tarde se van a dar cuenta de que el SEÑOR fue el que los sacó de Egipto,", "7": "y por la mañana verán la gloria del SEÑOR, que escuchó sus quejas en contra del SEÑOR. Pero, ¿quiénes somos nosotros para que se estén quejando en contra nuestra?", "8": "<pb/>Moisés dijo: <pb/>—Por la tarde el SEÑOR les va a dar carne para comer y por la mañana les va a dar pan de sobra, porque el SEÑOR oyó que ustedes se estaban quejando de él. Pero nosotros ¿quiénes somos? Sus quejas no son contra nosotros, sino contra el SEÑOR.", "9": "<pb/>Luego Moisés le dijo a Aarón: <pb/>—Habla con toda la comunidad israelita y dile: “Acérquense al SEÑOR porque él escuchó sus reclamos”.", "10": "<pb/>Cuando Aarón habló con la comunidad israelita, ellos voltearon hacia el desierto y vieron aparecer la gloria del SEÑOR en una nube.", "11": "El SEÑOR le dijo a Moisés:", "12": "<pb/>—Escuché los reclamos de los israelitas, así que diles que al atardecer comerán carne y por la mañana comerán pan hasta quedar bien llenos. Así sabrán que yo soy el SEÑOR su Dios.", "13": "<pb/>Esa tarde llegaron unas codornices que llenaron el campamento y por la mañana había una capa de rocío alrededor del campamento.", "14": "Cuando se evaporó la capa de rocío, algo muy fino y parecido a la escarcha quedó sobre la superficie del desierto.", "15": "Como no sabían qué era, cuando los israelitas lo vieron se preguntaron unos a otros: «¿Qué es esto?» <f>[20]</f> Entonces Moisés les respondió: <pb/>—Este es el pan que el SEÑOR les da para comer.", "16": "El SEÑOR ordenó que cada uno de ustedes recoja la cantidad que pueda comer. Recogerán aproximadamente dos kilos <f>[21]</f> por persona, dependiendo del número de personas que haya en su casa.", "17": "<pb/>Los israelitas hicieron exactamente eso. Algunos de ellos recogieron mucho y otros poco.", "18": "Cuando midieron la comida, tanto los que recogieron mucho como los que recogieron poco, recogieron lo suficiente para que cada persona de su familia comiera suficiente y no sobrara nada. Recogieron exactamente la cantidad que podían comer.", "19": "<pb/>Moisés les dijo: <pb/>—Ninguno de ustedes debe guardar comida para mañana.", "20": "<pb/>Pero algunos no lo obedecieron y guardaron comida para el día siguiente. Esta comida se llenó de gusanos y empezó a oler muy mal. Moisés se enojó mucho con ellos.", "21": "<pb/>Cada día por la mañana, el pueblo recogía toda la comida que podían comer. Sin embargo, cuando empezaba a hacer mucho calor, la comida se derretía.", "22": "El viernes recogieron el doble: como cuatro kilos por persona, pero todos los líderes de la comunidad fueron a contárselo a Moisés.", "23": "Entonces Moisés les dijo: <pb/>—Esto fue lo que ordenó el SEÑOR: Mañana es sábado, día de descanso dedicado al SEÑOR. Cocinen hoy lo que tengan que cocinar y hiervan lo que tengan que hervir y guarden para mañana todo lo que les sobre.", "24": "<pb/>Ellos guardaron lo que les sobró, tal como Moisés les había ordenado. A la mañana siguiente, la comida guardada no olía mal ni tenía gusanos.", "25": "<pb/>Luego Moisés dijo: <pb/>—Cómanse esa comida hoy, que es sábado, el día de descanso dedicado al SEÑOR. Si van a buscar comida al campo, no la van a encontrar.", "26": "Podrán recoger comida durante seis días, pero el día de descanso no van a encontrar nada.", "27": "<pb/>El día de descanso algunos fueron a recoger maná, pero no encontraron nada.", "28": "Entonces el SEÑOR le dijo a Moisés: <pb/>—¿Hasta cuándo van a seguir desobedeciendo mis órdenes y mis leyes?", "29": "Tengan presente que el SEÑOR les dio el día de descanso y esa es la razón por la cual les da la comida necesaria para dos días. Todos ustedes deben quedarse en su carpa; ninguno debe venir aquí el día de descanso.", "30": "<pb/>Entonces el pueblo se dedicó a descansar el día de descanso.", "31": "<pb/>Los israelitas llamaron a esa comida «maná». Era blanco como semilla de cilantro y sabía a hojuelas con miel.", "32": "Moisés dijo: <pb/>—Esto fue lo que ordenó el SEÑOR: “Guarden como dos kilos de maná para que sus descendientes vean la comida que yo les di en el desierto, cuando los saqué de Egipto”.", "33": "<pb/>Luego Moisés le dijo a Aarón: <pb/>—Toma una vasija y pon en ella unos dos kilos de maná. Ponla en la presencia del SEÑOR y guárdala para tus futuras generaciones.", "34": "<pb/>Aarón hizo lo que el SEÑOR le había ordenado a Moisés y puso la vasija ante el cofre del pacto.", "35": "Los israelitas comieron maná durante cuarenta años, hasta que llegaron a tierras habitadas. Lo comieron hasta que llegaron a la frontera de la tierra de Canaán.", "36": "Usaban en ese tiempo una medida llamada <e>gómer</e>. Diez <e>gómer</e> equivalían a un <e>efa</e>."}