{"1": "<pb/>»Ahora te voy a decir lo que harás con Aarón y sus hijos para consagrarlos como sacerdotes. Consigue un becerro y dos carneros jóvenes que estén sanos.", "2": "Luego toma harina fina de trigo y haz pan sin levadura, tortas con aceite de oliva y sin levadura, y hojuelas sin levadura rociadas con aceite.", "3": "Los colocarás en un canasto y me los ofrecerás junto con el becerro y los dos carneros.", "4": "<pb/>»Después lleva a Aarón y sus hijos a la entrada de la carpa del encuentro y báñalos con agua.", "5": "Ponle a Aarón la ropa sacerdotal: la túnica bordada, la capa azul, el efod y el pectoral. Átale el efod con el cinturón decorado.", "6": "Colócale el turbante en la cabeza y la placa sobre el turbante que lo consagra como sacerdote.", "7": "Conságralo derramando el aceite de consagrar sobre la cabeza.", "8": "<pb/>»Luego trae a los hijos de Aarón y ponles las túnicas.", "9": "Les atarás los cinturones en la cintura a Aarón y sus hijos y les enrollarás los turbantes. Entonces, por ley eterna, quedarán consagrados sacerdotes. Así es como consagrarás a Aarón y sus hijos.", "10": "<pb/>»Luego lleva el toro frente a la carpa del encuentro y haz que Aarón y sus hijos pongan las manos sobre la cabeza del toro.", "11": "Después, en la entrada de la carpa del encuentro, mata al toro frente al SEÑOR.", "12": "Luego toma un poco de la sangre del toro y úntala con los dedos en los cuernos del altar. El resto de la sangre la derramarás en la base del altar.", "13": "Después saca toda la grasa que cubre los intestinos, la parte grasa del hígado, de ambos riñones y la grasa que está alrededor, y quema toda esta grasa en el altar.", "14": "Toma la carne del toro, su piel y todo lo demás, sal del campamento y quémalos afuera. Esta es una ofrenda por el pecado.", "15": "<pb/>»Después diles a Aarón y a sus hijos que pongan sus manos sobre la cabeza de uno de los carneros.", "16": "Luego mata al carnero y rocía su sangre alrededor del altar.", "17": "Córtalo en pedazos, lava los intestinos y las patas, y ponlos junto con los otros pedazos y la cabeza.", "18": "Quema todo el carnero en el altar como sacrificio que debe quemarse completamente al SEÑOR, de olor agradable, una ofrenda quemada al SEÑOR.", "19": "<pb/>»Luego diles a Aarón y a sus hijos que pongan sus manos sobre la cabeza del otro carnero.", "20": "Mata al carnero, toma un poco de sangre y úntasela a Aarón y sus hijos en la parte inferior de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Luego rocía el resto de la sangre por todo el altar.", "21": "Toma un poco de la sangre y el aceite de consagrar que quedó sobre el altar y rocíalo sobre Aarón y su ropa y sobre sus hijos y su ropa. Así quedarán consagrados Aarón, sus hijos y su ropa.", "22": "<pb/>»Quítale la grasa al carnero, la grasa de la cola, la grasa que cubre sus entrañas, la grasa del hígado, la grasa de los dos riñones y la del muslo derecho. Este será el carnero que se utilizará para consagrar a Aarón como sacerdote.", "23": "Luego saca de la canasta que pusiste ante el SEÑOR, uno de los panes, una torta hecha con aceite y una hojuela.", "24": "Coloca todo esto en las manos de Aarón y sus hijos y haz el movimiento de presentación ofreciéndolos al SEÑOR.", "25": "Después retírales todo eso de las manos y quema todo en el altar junto con el cordero, que es el sacrificio que debe quemarse completamente, de olor agradable al SEÑOR, una ofrenda quemada ante el SEÑOR.", "26": "<pb/>»Toma el pecho del carnero con el que harás la ceremonia para consagrar al sacerdote Aarón y agítalo en el aire ante el SEÑOR. Esa va a ser la parte que te comerás tú.", "27": "Consagrarás el pecho y el muslo del carnero que fueron agitados en el aire para consagrar como sacerdotes a Aarón y sus hijos, luego dáselos a ellos para que se los coman.", "28": "En toda ocasión que los israelitas quieran darle una ofrenda de amistad al SEÑOR, siempre les darán esas partes a Aarón y a sus hijos.", "29": "<pb/>»Guarda la ropa sacerdotal que ha sido hecha para Aarón. Esa ropa pasará a sus descendientes. Ellos se pondrán esa ropa cuando sean consagrados como sacerdotes.", "30": "El hijo que reemplace a Aarón usará la ropa sagrada durante siete días en toda ocasión que vaya a la carpa del encuentro para oficiar como sacerdote.", "31": "<pb/>»Toma la carne del carnero con la que harás la ceremonia para consagrar como sacerdote a Aarón y cocínala en el Lugar Santo.", "32": "Aarón y sus hijos se comerán la carne del carnero y el pan que está en el canasto a la entrada de la carpa del encuentro.", "33": "Se comerán esas ofrendas porque se ofrecieron para quitarles los pecados, santificarlos y consagrarlos como sacerdotes. Nadie más debe comer esas cosas porque son sagradas.", "34": "Si sobra un poco de carne o de pan hasta el otro día, lo quemarás. No se lo deben comer porque es sagrado.", "35": "<pb/>»Harás que Aarón y sus hijos hagan exactamente como te dije. La ceremonia para consagrarlos como sacerdotes debe continuar durante siete días.", "36": "Matarás un toro cada día ofreciéndolo como sacrificio por los pecados de Aarón y sus hijos, y como una manera de purificar el altar. Tienes también que derramar aceite sobre él para consagrarlo.", "37": "Durante siete días purificarás el altar y lo consagrarás. Luego el altar quedará consagrado y todo lo que toque el altar quedará consagrado.", "38": "Todos los días, continuamente, ofrecerás en el altar dos corderos de un año.", "39": "Ofrecerás un cordero por la mañana y el otro al atardecer.", "40": "Cuando mates el primer cordero, ofrece también un poco más de dos kilos <f>[45]</f> de harina de trigo fina mezclada con un litro <f>[46]</f> de aceite de oliva fino y un litro de vino.", "41": "Cuando mates el segundo cordero al atardecer, ofrécelo con la ofrenda de cereal y de vino, igual a como ofreciste el de la mañana, ofrenda quemada de agradable olor al SEÑOR.", "42": "<pb/>»Todos los días, de generación en generación, a la entrada de la carpa del encuentro, debes quemar todo eso como ofrenda al SEÑOR. Entonces él se encontrará contigo ahí para hablarte.", "43": "Yo me encontraré ahí con el pueblo de Israel y mi gloria hará que ese sitio sea sagrado.", "44": "<pb/>»Voy a consagrar la carpa del encuentro y el altar. También voy a consagrar como sacerdotes míos a Aarón y sus hijos.", "45": "Me voy a quedar en el pueblo de Israel y voy a ser su Dios.", "46": "El pueblo va a saber que yo soy el SEÑOR su Dios. Sabrán que yo fui el que los sacó de Egipto para venir a vivir con ellos. Yo soy el SEÑOR su Dios."}