{"1": "<pb/>Moisés le respondió: <pb/>—¿Qué hago si no me creen o no me escuchan? Ellos van a decir: “El SEÑOR no se te ha aparecido”.", "2": "<pb/>El SEÑOR le preguntó: <pb/>—¿Qué tienes en la mano? <pb/>Moisés respondió: <pb/>—Un bastón.", "3": "<pb/>El Señor le dijo: <pb/>—Lánzalo al suelo. <pb/>Moisés lo lanzó al suelo y el bastón se convirtió en una serpiente. Asustado se echó para atrás,", "4": "pero el SEÑOR le dijo: <pb/>—Estira el brazo y agárrala por la cola. <pb/>Cuando Moisés se estiró para agarrarla por la cola, la serpiente en su mano se volvió a convertir en bastón.", "5": "<pb/>—Haz esto para que ellos te crean que se te apareció el SEÑOR, el Dios de sus antepasados, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.", "6": "<pb/>Luego el SEÑOR le volvió a decir: <pb/>—Mete la mano en tu ropa, cerca del pecho. <pb/>Moisés metió la mano en su ropa y cuando la volvió a sacar estaba infectada, blanca como la nieve.", "7": "<pb/>Entonces Dios le dijo: <pb/>—Vuelve a meter la mano en tu ropa. <pb/>Él la volvió a meter pero cuando la sacó, su mano estaba sana, como el resto de la piel.", "8": "<pb/>—Si no te creen con la primera señal, te creerán con la segunda.", "9": "Si no te creen ni te ponen atención con la segunda señal, toma un poco de agua del río Nilo y derrámala sobre el suelo seco. El agua que saques del Nilo se convertirá en sangre al tocar el suelo.", "10": "<pb/>Moisés le dijo al SEÑOR: <pb/>—Por favor, Señor, nunca he sido de fácil palabra, ni antes ni después de que me hablaras a mí, tu siervo. Soy lento y aburrido cuando hablo.", "11": "<pb/>El SEÑOR le dijo: <pb/>—¿Quién es el que le dio boca al ser humano? ¿Quién es el que hace que una persona sea sorda, muda, coja o ciega? Pues Yo, el SEÑOR.", "12": "Ve que yo estaré contigo cuando hables y te enseñaré lo que debes decir.", "13": "<pb/>Pero Moisés dijo: <pb/>—Por favor, Señor, manda a otro.", "14": "<pb/>Entonces el SEÑOR se enojó con Moisés y le dijo: <pb/>—Está bien. Te voy a dar a alguien para que te ayude, a tu hermano Aarón de la tribu de Leví. Él sabe hablar muy bien y ya viene en camino a visitarte. Se pondrá muy feliz de verte.", "15": "Habla con él y cuéntale lo que quieres que él diga. Yo estaré contigo y con él cuando hablen y les enseñaré lo que deben hacer.", "16": "Él hablará al pueblo por ti, será como tu voz y tú serás para él en lugar de Dios.", "17": "Lleva el bastón que tienes en la mano, pues con él vas a hacer las señales.", "18": "<pb/>Moisés fue a Jetro, su suegro y le dijo: <pb/>—Por favor, déjame regresar a Egipto, pues quiero ir a mi pueblo para ver si todavía viven. <pb/>Jetro le dijo a Moisés: <pb/>—Vete en paz.", "19": "<pb/>Luego mientras Moisés aún estaba en Madián, el SEÑOR le dijo: <pb/>—Ya puedes regresar a Egipto, pues ya han muerto todos los que querían matarte.", "20": "<pb/>Entonces Moisés llevó a su mujer y a sus hijos en un burro y regresó a Egipto, llevando el bastón de Dios en la mano.", "21": "<pb/>El SEÑOR le dijo: <pb/>—Cuando regreses a Egipto, acuérdate de todas las maravillas que puse en tus manos y hazlas frente al faraón. Mientras tanto yo haré que él se ponga terco para que no deje ir al pueblo.", "22": "Luego le dirás al faraón: “El SEÑOR dice: ‘Israel es mi hijo mayor,", "23": "te pido que liberes a mi hijo para que venga a adorarme. Si te niegas a librarlo, mataré a tu hijo mayor’”.", "24": "<pb/>En su camino a Egipto, Moisés se detuvo en un sitio para pasar la noche. El SEÑOR se encontró con Moisés en ese lugar e intentó matarlo. <f>[8]</f>", "25": "Pero Séfora tomó un cuchillo de piedra y circuncidó a su hijo, agarró la piel y le tocó los pies a Moisés. Luego ella le dijo a Moisés: «Tú eres un esposo de sangre».", "26": "Entonces el Señor se alejó de él. Ella dijo: «Esposo de sangre», refiriéndose a la circuncisión.", "27": "<pb/>Mientras tanto, el SEÑOR le había dicho a Aarón: «Ve a encontrarte con Moisés en el desierto». Entonces Aarón fue a encontrarse con él en el monte de Dios <f>[9]</f> y lo saludó de beso.", "28": "Moisés le contó a Aarón todo lo que el SEÑOR le había dicho y todas las señales que le dijo que hiciera.", "29": "Moisés y Aarón fueron y reunieron a todos los ancianos líderes de Israel.", "30": "Aarón les contó todo lo que el SEÑOR le había dicho a Moisés. Entonces Moisés hizo las señales frente al pueblo", "31": "y el pueblo le creyó. Cuando se enteraron que el SEÑOR les había prestado atención a los israelitas y que sabía que estaban sufriendo, se inclinaron y adoraron al SEÑOR."}