{"1": "Mâ ani târûk tixjuntakßêta rib riqßuin li cuan xnaßleb. Li ani cuan xnaßleb naxnau cßaßut nak nacßulman li cßaßak re ru saß ruchichßochß. Lix naßleb naxqßue chi sahocß lix chßôl ut najala li rilobâl xban nak sa chic saß xchßôl.", "2": "Chebânuhak li cßaßru tixye êre li rey joß queye nak quebânu li juramento chiru li Dios.", "3": "Nak tex-êlk chiru li rey, bânuhomak saß xyâlal. Incßaß tex-êlk saß junpât. Ut mex-oquen saß xyânkeb li nequeßxbânu li incßaß us xban nak aßan naru naxbânu êre li cßaßru naraj.", "4": "Li râtin li rey, aßan cuan xcuanquil. Ut mâ ani naru tâyehok re nak incßaß us naxbânu.", "5": "Li ani naxbânu li nataklâc cuiß xban li rey, mâcßaß tixcßul. Ut li ani cuan xnaßleb naxnau jokße ut chanru nak tixbânu li nataklâc cuiß.", "6": "Cuan jun li hônal re xbânunquil chixjunil li cßaßak re ru ut cuan ajcuiß li naßleb re xcßoxlanquil chanru xbânunquil. Abanan cuan jun li chßaßajquilal saß xbên li junjûnk,", "7": "xban nak mâ ani naxnau cßaßru tixcßul, chi moco cuan ta junak naru tixye cßaßru tâcßulmânk mokon.", "8": "Mâ ani junak nacuan xcuanquil saß xbên lix musikß li junjûnk. Moco târûk ta tixye nak toj tâcuânk lix yußam xban nak mâcuaß aßan yal re saß xbên lix yußam. Chi moco cuan junak cuan xcuanquil saß xbên li câmc xban nak mâ ani naru nacoleß chiru li câmc. Li incßaß us xnaßleb incßaß tâcolekß xban li mâusilal naxbânu.", "9": "Chixjunil aßin quinqßue retal nak quin-oc chixtzßilbal rix li cßaßru nacßulman saß ruchichßochß. Quinqßue retal nak cuanqueb li cuînk cuanqueb xcuanquil saß xbêneb li ras rîtzßin ut nequeßxbânu raylal reheb.", "10": "Ut ninqßue ajcuiß retal nak eb li incßaß useb xnaßleb nequeßqßueheß xlokßal nak nequeßmukeß. Abanan li nequeßxic rajlal saß li templo, mâ ani nacßoxlan re li tîquilal li queßxbânu saß li tenamit. Chixjunil aßin mâcßaß na-oc cuiß.", "11": "Ut xban nak incßaß nequeßxcßul chi ticto xtojbal rix li mâusilal li nequeßxbânu, joßcan nak kßaxal cuißchic nequeßraj xbânunquil li mâusilal li jun chßol chic.", "12": "Usta nanumta li mâusilal li nequeßxbânu laj mâc ut usta najt rok lix yußameb arin saß ruchichßochß, lâin ninnau nak eb li nequeßxucuan ru li Dios us teßxcßul chiruheb aßan.", "13": "Ac chßolchßo nak eb li nequeßxbânu li mâusilal incßaß us teßxcßul xban nak yal nequeßxnumsi lix yußameb chi mâcßaß rajbal. Incßaß nequeßxqßue xlokßal li Dios ut incßaß nequeßxxucua ru.", "14": "Cuan jun chic li naßleb na-uxman saß ruchichßochß incßaß nintau ru. Aßan nak eb li châbileb xnaßleb nequeßxcßul raylal. Ut li raylal nequeßxcßul eb aßan, reheb raj li incßaß useb xnaßleb. Ut eb li incßaß useb xnaßleb, usilal nequeßxcßul. Ut li usilal li nequeßxcßul, aßan reheb raj li châbileb xnaßleb. Lâin ninye nak aßin mâcßaß na-oc cuiß.", "15": "Joßcan nak lâin ninye nak li cuînk tixsicß li sahil chßôlej arin saß ruchichßochß. Tâcuaßak tâucßak ut tâsahokß saß xchßôl xban nak caßaj cuiß aßan naru tixbânu re nak tixyal xsahil li cßanjel li naxbânu nak toj cuan lix yußam saß ruchichßochß li naqßueheß re xban li Dios.", "16": "Nak quinkßaxtesi cuib chixtzolbal ut chixtzßilbal rix li cßaßak re ru nacßulman saß ruchichßochß, chi kßek chi cutan incßaß nachal incuara.Ut quinqßue retal nak mâ ani nataßoc ru li cßaßru naxbânu li Dios. Li cuînk mâ jokße tixtau ru li cßaßru naxbânu li Dios saß ruchichßochß, usta tixtacuasi rib chixsicßbal. Li cuan xnaßleb naru naxye nak naxnau, abanan mâ jokße tixtau ru.", "17": "Ut quinqßue retal nak mâ ani nataßoc ru li cßaßru naxbânu li Dios. Li cuînk mâ jokße tixtau ru li cßaßru naxbânu li Dios saß ruchichßochß, usta tixtacuasi rib chixsicßbal. Li cuan xnaßleb naru naxye nak naxnau, abanan mâ jokße tixtau ru."}