{"1": "Ut quinye cuißchic saß inchßôl: —Tinyal xbânunquil li cßaßak re ru re tâsahokß saß inchßôl ut tincuânk chi mâcßaß tincßoxla, chanquin. Abanan xinqßue ajcuiß retal nak aßan mâcßaß na-oc cuiß.", "2": "Joßcan nak quinqßue retal nak li seßec, aßan yal tôntil naßleb. Ut li sahil chßôlej saß ruchichßochß mâcßaß na-oc cuiß.", "3": "Xban nak junes xsicßbal innaßleb yôquin, quincßoxla nak tintau xsahil inchßôl riqßuin li calâc. Joßcan nak quin-oc chi ucßac re rilbal ma aßan li us tixbânu li cuînk joß najtil tâcuânk saß ruchichßochß.", "4": "Nabal li cßanjel quinbânu. Nabaleb li cab quinyîb chokß cue. Ut quicuau ajcuiß li uvas.", "5": "Ut quinyîb ajcuiß xnaßajeb li cuacuîmk ut quicuau nabal pây ru li cheß li naûchin. Ut quinyîb ajcuiß xnaßaj li cuutzßußuj ut quicuau li utzßußuj aran.", "6": "Ut quinyîb ajcuiß nabal xnaßajeb li haß re xtßakresinquil li acuîmk li quicuau.", "7": "Nabaleb inlokßbil môs joß cuînk joß ixk, ut cuanqueb ajcuiß inmôs queßyoßla saß li cuochoch. Queßcuan nabal incuacax ut nabaleb lin carner. Lâin li nabal cßaßru cue chiruheb li rey li queßcuan Jerusalén xbên cua chicuu lâin.", "8": "Quinchßutub li plata ut li oro li queßxqßue cue li rey ut li jalan xtenamiteb. Nabaleb laj bichanel li nequeßqßuehoc xsahil inchßôl, joß cuînk joß ixk. Ut nabal pây ru li cuajb li nequeßxchßeß re xqßuebal xsahil inchßôl. Ut nabaleb ajcuiß li ixk queßcuan cuiqßuin re xqßuebal xsahil inchßôl.", "9": "Lâin li rey li kßaxal nim incuanquil chiruheb chixjunileb li rey li queßcuan Jerusalén. Usta kßaxal nim incuanquil, abanan incßaß quintzßektâna lin naßleb.", "10": "Chixjunil li sahil chßôlej li quicuaj, quinbânu. Mâ jun sut incßaß ta quinbânu li cßaßru quinrahi ru. Ut quisahoß saß inchßôl riqßuin lin cßanjel li quinbânu. Li sahil chßôlej quincßul, aßan rêkaj li cßanjel quinbânu.", "11": "Nak quin-oc chi cßoxlac chirix li cßanjel li quinbânu, quinqßue retal nak mâcßaß na-oc cuiß li cßanjel li quinbânu. Caßaj cuiß raylal naxqßue. Riqßuin aßin nacßutun nak mâcßaß xinra chirix li cßanjel li xinbânu saß ruchichßochß.", "12": "Chirix aßin quin-oc chi cßoxlac chirix li naßleb li châbil ut chirix li naßleb li incßaß us, li mâcßaß na-oc cuiß. ¿Cßaßru tixbânu li rey li tâoc nak mâ anihakin chic lâin? Mâcßaß. Tixbânu joß xinbânu lâin.", "13": "Lâin xinqßue retal nak kßaxal us li châbil naßleb chiru li naßleb mâcßaß na-oc cuiß, joß li cutan kßaxal us chiru li kßojyîn.", "14": "Li ani cuan xnaßleb naxnau cßaßru tâchâlk saß xbên. Ut li mâcßaß xnaßleb incßaß naxnau cßaßru tâchâlk saß xbên. Abanan juntakßêt tixcßul li cuan xnaßleb riqßuin li mâcßaß xnaßleb.", "15": "Ut quinye saß inchßôl: —Cui lâin li cuan innaßleb tincßul joß tixcßul li mâcßaß xnaßleb, ¿cßaß ta cuiß ru aj e nak cuan innaßleb?— Joßcan nak quinye nak chixjunil li cßaßru nakabânu mâcßaß na-oc cuiß.", "16": "Nak telajeßnumekß li cutan mâ ani chic tâcßoxlânk re li cuan xnaßleb joß ajcuiß li mâcßaß xnaßleb. Tâsachk ban saß xchßôleb chi junaj cua. Tâcâmk li cuan xnaßleb ut tâcâmk ajcuiß li mâcßaß xnaßleb.", "17": "Joßcan nak xicß chic nacuil lin yußam arin saß ruchichßochß xban nak chixjunil li na-uxman arin saß ruchichßochß junes chßaßajquilal naxqßue saß inbên. Chixjunil li na-uxman, mâcßaß na-oc cuiß. Junes raylal naxqßue.", "18": "Ut xicß ajcuiß quicuil li cßanjel li quinbânu saß ruchichßochß xban nak quinnau nak tâcanâk chokß re li tâoc chokß cuêkaj.", "19": "Mâ ani nanaßoc re ma cuan xnaßleb malaj ut mâcßaß li tâoc chokß cuêkaj. Incßaß ninnau ma cuan xnaßleb li tâêchanînk re li cßaßru cue li xinqßue inchßôl xcßanjelanquil riqßuin lin naßleb. Joßcan nak chixjunil li cßaßru xinbânu, mâcßaß na-oc cuiß.", "20": "Ra raj chic quicuecßa nak quinqßue retal nak cau quincßanjelac saß ruchichßochß chi mâcßaß rajbal.", "21": "Joßcaßin li cßanjelac saß ruchichßochß. Li cuînk nacßanjelac chi cau ut cuan xnaßleb chixcßoxlanquil chanru tixbânu. Abanan, nak nacam naxcanab chixjunil li quixbânu chokß re jalan li moco xcßulub ta xcßulbal xban nak incßaß xcßanjela rix. Joßcan nak li cßanjel li naxbânu nacana chi mâcßaß rajbal.", "22": "Riqßuin aßin nacßutun nak li cuînk mâcßaß naxra nak naxcamsi rib chi cßanjelac saß ruchichßochß.", "23": "Nak li cuînk cuan saß ruchichßochß junes raylal naxcßul ut junes chßaßajquilal. Incßaß nahilan chiru kßojyîn xban li cßoxlac. Chixjunil aßin mâcßaß na-oc cuiß.", "24": "Li cßaßru us tixbânu li cuînk, aßan cuaßac ut ucßac ut xyalbal xsahil li cßaßru tixcßanjela. Ut lâin xinqßue retal nak chixjunil li cßaßru cuan ke li Dios naqßuehoc re.", "25": "¿Ani ta biß târûk tâcuaßak ut tâsahokß saß xchßôl cui ta li Dios incßaß tixqßue li cßaßru re?Li Dios naxqßue xnaßleb li ani nacuan saß tîquilal ut naxqßue xsahil xchßôl ut naxtenkßa re nak tixtau ru lix yâlal. Abanan laj mâc naxcanab chi cßanjelac chi cau re nak tixxoc nabal li cßaßru re, ut tâqßuehekß re jalan li cuan saß tîquilal chiru li Dios. Joßcan ajcuiß aßin, mâcßaß na-oc cuiß. Junes raylal naxqßue.", "26": "Li Dios naxqßue xnaßleb li ani nacuan saß tîquilal ut naxqßue xsahil xchßôl ut naxtenkßa re nak tixtau ru lix yâlal. Abanan laj mâc naxcanab chi cßanjelac chi cau re nak tixxoc nabal li cßaßru re, ut tâqßuehekß re jalan li cuan saß tîquilal chiru li Dios. Joßcan ajcuiß aßin, mâcßaß na-oc cuiß. Junes raylal naxqßue."}