{"1": "Relic chi yâl lâin quinqßue inchßôl chixtzolbal rix chixjunil li cßaßak re ru aßin. Ut quinqßue retal nak li tîqueb xchßôl ut li cuanqueb xnaßleb cuanqueb saß rukß li Dios, joß ajcuiß li cßaßru nequeßxbânu. Mâ ani naxnau ma nequeßraheß malaj ut xicß nequeßileß. Ut incßaß nequeßxnau cßaßru teßxcßul mokon.", "2": "Chixjunileb juntakßêt teßxcßul. Juntakßêt teßxcßul li tîqueb xchßôl riqßuineb li incßaß tîqueb xchßôl. Juntakßêt teßxcßul li châbileb xnaßleb riqßuineb li incßaß useb xnaßleb. Juntakßêt teßxcßul li nequeßxbânu li us riqßuineb li nequeßxbânu mâusilal. Juntakßêt teßxcßul li nequeßxqßue lix cßatbil mayej riqßuineb li incßaß nequeßxqßue lix cßatbil mayej. Juntakßêt teßxcßul li mâcßaßeb xmâc riqßuineb li cuanqueb xmâc. Juntakßêt teßxcßul li nequeßyechißin cßaßak re ru riqßuin juramento riqßuineb li incßaß nequeßxbânu li juramento.", "3": "Li cßaßru incßaß us ninqßue retal, aßan nak juntakßêt nequeßxcßul chixjunileb li cuanqueb saß ruchichßochß. Junes mâusilal ut tôntil naßleb nequeßxcßoxla xbânunquil joß najtil nequeßcuan saß ruchichßochß. Ut chirix aßan nequeßcam.", "4": "Li ani toj yoßyo cuan cßaßru naroybeni. Abanan li camenak chic mâcßaß cßaßru naroybeni. Jun li tzßiß yoßyo nacßanjelac, abanan li cakcoj camenak chic, aßan mâcßaß na-oc cuiß. Naraj naxye nak kßaxal us chokß re li yoßyo chiru li ac camenak chic.", "5": "Li toj yoßyôqueb nequeßxnau nak teßcâmk. Ut eb li ac camenakeb chic mâcßaß nequeßxnau, chi moco cuan ta cßaßru teßroybeni. Ut mâ ani chic tâjulticânk reheb.", "6": "Li ac camenakeb chic incßaß chic nequeßrahoc, chi moco xicß chic nequeßiloc ut incßaß chic nequeßcakalin, chi moco teßoquênk chic riqßuin li cßaßru na-uxman saß ruchichßochß.", "7": "Joßcan nak anakcuan chatcuaßak chi sa saß âchßôl ut chacuucßak li vino riqßuin sahil chßôlej xban nak li Dios mâcßaß naxye riqßuin li cßaßru nacabânu.", "8": "Tâqßue saki akß châbil châcuix ut tâqßue rajlal li sununquil ban saß âjolom.", "9": "Chanumsi lâ yußam chi sa saß âchßôl riqßuin li ixk li nacara. Chanumsihak chi us lâ yußam li mâcßaß na-oc cuiß li quiqßueheß âcue saß ruchichßochß, xban nak caßaj cuiß aßan li naru tâbânu re xyalbal xsahil lâ cßanjel.", "10": "Chixjunil li naru tâbânu saß ruchichßochß, chabânuhak, aß yal joß qßuial tâcuy xbânunquil. Nak tatcâmk, mâcßaß chic târûk tâbânu. Nak ac cuânkat chic saß li jul, incßaß chic tatcßanjelak. Mâcßaßak chic âcßaßux ut mâcßaßak chic ânaßleb.", "11": "Cuan jun chic xinqßue retal saß ruchichßochß nak mâcuaßeb li kßaxal sêbeb li nequeßêchanin re li mâtan saß li âlinac, chi moco eb li cauheb rib li nequeßnumta saß li plêt. Ut eb li cuanqueb xnaßleb incßaß nequeßxtau xtzacaêmkeb yal xban nak cuanqueb xnaßleb. Ut eb li sêbeb xchßôl incßaß nequeßbiomoß yal xban nak sêbeb xchßôl. Ut eb li tzolbileb moco rajlal ta nequeßcßuleß saß usilal. Chixjunil aßin moco nequeßxnau ta jokße teßxcßul li chßaßajquilal.", "12": "Li cuînk incßaß naxnau jokße tixcßul junak chßaßajquilal. Chanchaneb li car li nequeßchapeß riqßuin yoy. Ut chanchaneb li xul li nequeßchapeß riqßuin raßal. Joßcan ajcuiß nequeßxcßul li cuînk. Eb aßan nequeßxcßul li chßaßajquilal chi mâcßaßeb saß xchßôl nak nacuulac xkßehil.", "13": "Ut quinqßue ajcuiß retal jun li naßleb li na-uxman saß ruchichßochß, li na-oc incßaßux xban.", "14": "Cuan jun li tenamit caßchßin. Incßaß qßuiheb li cristian cuanqueb aran. Ut nachal jun li rey kßaxal cau rib chi pletic riqßuineb. Naxsut rix li tenamit ut na-oc chi pletic.", "15": "Ut saß li tenamit aßan, cuan jun li cuînk cuan xnaßleb usta nebaß. Li cuînk aßan xru raj xcolbal li tenamit xban nak cuan xnaßleb. Abanan mâ ani quixcßoxla nak aßan cuan xnaßleb xban nak nebaß.", "16": "Nak ninqßue retal aßin lâin ninye nak kßaxal us nak cuânk kanaßleb chiru nak cauhak kib. Abanan eb aßan queßxtzßektâna lix naßleb li cuînk aßan yal xban nak nebaß ut incßaß queßrabi li cßaßru quixye.", "17": "Kßaxal us rabinquil lix yâlal li naxye li cuan xnaßleb, usta timil naxye, chiru rabinquil li cßaßru naxye li nacßamoc be saß xyânkeb li mâcßaßeb xnaßleb usta tixjap re chixyebal.Kßaxal us nak cuânk kanaßleb chiru nak cuânk kacßanjelebâl re pletic. Li ani incßaß us xnaßleb naxpoß ru li us.", "18": "Kßaxal us nak cuânk kanaßleb chiru nak cuânk kacßanjelebâl re pletic. Li ani incßaß us xnaßleb naxpoß ru li us."}