{"1": "Nak texxic saß lix templo li Dios cheqßuehak retal chi us chanru lê naßleb. Incßaß têqßue êchßôl xqßuebal li cßatbil mayej joß nequeßxbânu li mâcßaßeb xnaßleb. Eb aßan incßaß nequeßxqßue retal nak incßaß us yôqueb xban nak incßaß nequeßxtau ru lix yâlal li yôqueb chixbânunquil. Cheqßuehak ban êchßôl chixtzolbal lix yâlal.", "2": "Moco yalak cßaßru ta têye chi incßaß têcßoxla chi us. Incßaß tex-oc xyechißinquil re li Dios li cßaßru incßaß naru têqßue xban nak li Dios saß choxa cuan ut lâex saß ruchichßochß cuanquex. Chebânuhak cuênt re nak incßaß tex-âtinak nabal.", "3": "Incßaß us nak yôkex chi cßoxlac chirix li cßaßak re ru, xban nak cui yôkex chi cßoxlac, yalak cßaßru tixcßut rib chêru saß lê matcß. Ut cui junes âtinac nequebânu, yôquex chixbânunquil joß nequeßxbânu li mâcßaßeb xnaßleb.", "4": "Cui cßaßru têraj xyechißinquil re li Dios, chebânuhak chi junpât xban nak li Dios incßaß nacuulac chiru nak incßaß nequebânu li cßaßru nequeyechißi re.", "5": "Kßaxal us nak mâcßaß têyechißi cui nequecßoxla nak incßaß naru têbânu.", "6": "Cheqßuehak retal li cßaßru têbânu re nak incßaß texmâcobk xban li cßaßru têyechißi. Mâre mokon têye re laj cßanjel chiru li Dios nak xmâcßaßil ênaßleb xebânu cuiß. Li Dios naru nasach ru li ac xebânu. ¿Cßaßut nak têchikß xjoskßil li Dios riqßuin li cßaßru nequeye?", "7": "Joßcan nak cui lâex junes matqßuec nequebânu ut junes âtinac nequebânu, aßan mâcßaß na-oc cuiß. Li cßaßru tento xbânunquil, aßan xxucuanquil ru li Kâcuaß Dios.", "8": "Misach êchßôl chirilbal nak saß junak tenamit yôk xbânunquil raylal reheb li nebaß. Nabal raylal nequeßxbânu ut incßaß nequeßrakoc âtin saß tîquilal xban nak li cuan saß xcuanquil taklanbil xban li nim xcuanquil chiru aßan. Ut li jun, li nim xcuanquil, taklanbil ajcuiß xban jun chic kßaxal nim xcuanquil.", "9": "¿Ma incßaß ta biß nacßanjelac re chixjunileb chixjunil li acuîmk li na-el saß li chßochß? Li acuîmk li na-el saß li chßochß nacßanjelac ajcuiß re li rey.", "10": "Li ani cuan xtumin, toj naraj nabal xtzßakob. Ut li ani cuan nabal lix biomal, incßaß natzßakloc re. Toj târaj cuißchic xtzßakob. Chixjunil aßin mâcßaß na-oc cuiß.", "11": "Li ani cuan nabal cßaßru re, nabal ajcuiß naxsach. ¿Cßaßru naxra nak cuan nabal cßaßru re? Mâcßaß, xban nak yal naril nak na-osoß chiru.", "12": "Li ani nacßanjelac, sa nacuar, usta natzacan chi us usta incßaß. Abanan li biom incßaß nacuar chixcßoxlanquil li cßaßru cuan re.", "13": "Cuan jun chic li chßaßajquilal ninqßue retal arin saß ruchichßochß kßaxal ra rilbal. Aßan li xxocbal nabal li biomal yal re nak tixcßul chßaßajquilal mokon.", "14": "Cui incßaß teßxnau rilbal lix biomal, mâre tixsach chixjunil chi mâcßaß rajbal ut mâcßaß chic tâcanâk reheb li ralal xcßajol.", "15": "Nak nayoßla li cristian, tßustßu. Mâcßaß cuan re. Joßcan ajcuiß nak tâcâmk. Mâcßaß naru tixcßam chirix. Incßaß naru naxcßam li cßaßru re li ac xcßanjela.", "16": "Aßin chßaßaj xcßoxlanquil nak nayoßla li cristian mâcßaß cuan re. Joßcan ajcuiß nak nacam. Mâcßaß naxcßam chirix. Riqßuin aßin nakaqßue retal nak mâcßaß aj e nak naxcamsi rib chi cßanjelac.", "17": "Li ani naxnumsi lix yußam chi mâcßaß rajbal chanchan saß kßojyîn cuan. Nabal li raylal xcßul ut nabal li chßaßajquilal ut yajel.", "18": "Riqßuin chixjunil aßin lâin xinqßue retal nak li cßaßru us tixbânu li cuînk, aßan cuaßac ut ucßac ut xyalbal xsahil li quixcßanjela ru nak cuan arin saß ruchichßochß. Lix yußam quiqßueheß re xban li Dios. Tento tâcßanjelak xban nak ac tenebanbil saß xbên.", "19": "Cui li Dios naxqßue xbiomal li junjûnk, naxqßue re nak târûk tâcuaßak ut tâucßak ut tixyal xsahil lix cßanjel ut tâsahokß saß xchßôl nak yô chi cßanjelac. Aßin aßan jun mâtan naxqßue li Dios.Li Dios naxqßue li sahil chßôlej re. Joßcan nak incßaß nacßoxlac chirix li cßaßru naxcßul saß lix yußam saß ruchichßochß.", "20": "Li Dios naxqßue li sahil chßôlej re. Joßcan nak incßaß nacßoxlac chirix li cßaßru naxcßul saß lix yußam saß ruchichßochß."}