{"1": "<pb/>Dichosos los que van por caminos perfectos, los que andan conforme a la ley del SEÑOR.", "2": "Dichosos los que obedecen sus normas, y lo buscan con todo su corazón.", "3": "No hacen compromisos con el mal y sólo andan en los caminos de él.", "4": "<pb/>Nos has ordenado cumplir cuidadosamente tus mandamientos.", "5": "¡Que se puedan ver tus leyes en lo que yo hago!", "6": "Entonces no seré avergonzado, cuando compare mi vida con tus mandamientos.", "7": "<pb/>Cuando aprenda tus leyes justas, te mostraré mi gratitud viviendo como debo.", "8": "Obedeceré tus normas, no me abandones.", "9": "<pb/>¿Cómo puede mantenerse íntegro el joven?, viviendo conforme a tu palabra.", "10": "Me he esforzado cuanto he podido por hallarte: no permitas que me desvíe de tus mandamientos.", "11": "He atesorado tu palabra en mi corazón, para no pecar contra ti.", "12": "<pb/>Bendito SEÑOR, enséñame tus normas.", "13": "He repetido en voz alta todas tus leyes,", "14": "y en ellas me he regocijado más que en las riquezas.", "15": "En ellas meditaré y las acataré plenamente.", "16": "Me deleitaré en tus normas y no olvidaré tu palabra.", "17": "<pb/>Bendice a tu siervo dándole vida para que pueda continuar obedeciéndote.", "18": "Abre mis ojos para que vean las maravillas de tu ley.", "19": "En esta tierra soy un extranjero; necesito que tus mandamientos me guíen, no los escondas de mí.", "20": "Estoy agobiado continuamente por el deseo de conocer tus leyes.", "21": "<pb/>Tú reprendes a los malditos orgullosos, a los que se apartan de tus mandamientos.", "22": "No les permitas que se burlen de mí y me insulten porque obedezco tus normas.", "23": "Pues hasta los poderosos se confabulan contra mí; pero yo meditaré en tus decretos.", "24": "Tus leyes son mi deleite y también mis consejeras.", "25": "<pb/>Estoy tirado en el polvo completamente desalentado; dame vida conforme a tu palabra.", "26": "Te hablé de mi forma de vivir y tú respondiste. ¡Enséñame tus decretos!", "27": "Ayúdame a entender el significado de tus mandamientos, y meditaré en tus maravillas.", "28": "<pb/>Lloro de angustia; anímame con tu palabra.", "29": "No permitas que me engañe a mí mismo; concédeme el privilegio de conocer tu ley.", "30": "He optado por el camino de la fidelidad, he escogido tus juicios.", "31": "Yo me apego a tus decretos; SEÑOR, no me hagas pasar vergüenza.", "32": "Si tú me ayudas, correré para seguir tus mandamientos.", "33": "<pb/>Enséñame, SEÑOR, a seguir cada uno de tus decretos.", "34": "Dame entendimiento y obedeceré tu ley; y la cumpliré con todo mi corazón.", "35": "Haz que yo ande por la senda de tus mandamientos, porque es ahí donde encuentro la felicidad.", "36": "<pb/>¡Ayúdame a preferir tus decretos y a no amar el dinero!", "37": "Aparta mi vista de las cosas sin valor, y dame vida conforme a tu palabra.", "38": "Confírmame tu promesa, que es para aquellos que te honran.", "39": "<pb/>Ayúdame a dejar mis vergonzosos caminos; porque tus leyes son todo lo que quiero en la vida.", "40": "¡Anhelo obedecer tus mandamientos! Renueva mi vida con tu justicia.", "41": "SEÑOR, dame tu gran amor y la salvación que me prometiste.", "42": "Así tendré una respuesta para los que me desprecian, porque yo confío en tu palabra.", "43": "<pb/>No me arrebates tu palabra de verdad, porque mi única esperanza está puesta en tus leyes.", "44": "Obedeceré tus leyes por toda la eternidad.", "45": "Viviré con libertad, porque he buscado tus mandamientos.", "46": "Hablaré a los reyes de tus decretos, y no me avergonzaré.", "47": "<pb/>¡Cuánto amo yo tus leyes! ¡Cómo me gozo en tus mandamientos!", "48": "Yo amo tus mandamientos, y hacia ellos levanto mis manos; meditaré en tus decretos.", "49": "<pb/>Recuerda las promesas que le hiciste a tu siervo, porque son mi única esperanza.", "50": "Tus promesas me dan vida; me consuelan en medio de mi angustia.", "51": "Los orgullosos me ofenden hasta el colmo pero yo no me aparto de tu ley.", "52": "Medito en tus leyes que no son nuevas, oh SEÑOR, y me consuelan.", "53": "<pb/>Estoy muy enojado con los malvados que rechazan tus mandamientos,", "54": "porque estas leyes tuyas han sido la canción de mi vida en todos estos años de mi peregrinaje.", "55": "SEÑOR, por la noche evoco tu nombre; ¡quiero cumplir tu ley!", "56": "Lo que a mí me corresponde es obedecer tus preceptos.", "57": "<pb/>¡SEÑOR, tú eres mío! ¡Yo prometo obedecer tu palabra!", "58": "De todo corazón deseo tus bendiciones. Sé misericordioso como lo prometiste.", "59": "Pensé en el rumbo que llevaba mi vida, y cambié para seguir tus normas.", "60": "Me apresuro sin tardanza para obedecer tus mandamientos.", "61": "Los malos han procurado arrastrarme al pecado, pero yo estoy firmemente anclado en tus leyes.", "62": "<pb/>A media noche me levantaré para darte gracias por tus leyes justas.", "63": "Soy amigo de todos los que te honran, de todos los que observan tus preceptos.", "64": "SEÑOR, la tierra está llena de tu gran amor. ¡Enséñame tus decretos!", "65": "<pb/>Has hecho muchas cosas buenas por mí, SEÑOR, tal como lo prometiste.", "66": "Ahora enséñame buen juicio y sabiduría. Porque creo en tus mandamientos.", "67": "Yo anduve desviado hasta que tú me disciplinaste, ahora obedezco tu palabra.", "68": "Tú eres bueno y sólo haces el bien; enséñame tus decretos.", "69": "<pb/>Los orgullosos han inventado calumnias en mi contra, pero lo cierto es que yo obedezco tus mandamientos de todo corazón.", "70": "Sus corazones son torpes y necios, pero yo me deleito en tu ley.", "71": "<pb/>Me hizo bien haber sido afligido, pues me enseñó a poner atención a tus leyes.", "72": "Ellas son para mí más valiosas que millones en oro y plata.", "73": "<pb/>SEÑOR, tú me hiciste, tú me creaste; dame ahora entendimiento para seguir tus mandamientos.", "74": "Que todos los que te honran se regocijen al verme, porque he puesto mi esperanza en tu palabra.", "75": "<pb/>SEÑOR, yo sé que tus juicios son justos, y que me disciplinaste porque lo necesitaba.", "76": "Ahora, que tu gran amor me consuele, tal como lo prometiste a tu siervo.", "77": "Rodéame de tus tiernas misericordias para que viva. Porque tu ley es mi deleite.", "78": "<pb/>Que sean avergonzados los orgullosos, porque mienten acerca de mí. Pero yo meditaré en tus mandamientos.", "79": "<pb/>Que me reconcilie con todos los que te temen y conocen tus normas.", "80": "Sea mi corazón íntegro hacia tus decretos, para que yo no sea avergonzado.", "81": "Esperando tu salvación se me va la vida; pero he puesto mi esperanza en tu palabra.", "82": "Mis ojos se esfuerzan por ver cumplidas tus promesas. ¿Cuándo me consolarás?", "83": "Parezco odre marchito por el humo, agotado de esperar. Pero todavía me aferro a tus leyes y las obedezco.", "84": "¿Cuánto tendré que esperar hasta que castigues a quienes me persiguen?", "85": "Estos orgullosos que detestan tu verdad y tus leyes han cavado profundos pozos para que yo caiga.", "86": "Todos tus mandamientos son confiables. Protégeme de aquellos que sin razón me persiguen.", "87": "Casi habían acabado conmigo, y sin embargo me negué a ceder y a desobedecer tus leyes.", "88": "Por tu gran amor, salva mi vida; entonces podré seguir obedeciendo tus decretos.", "89": "<pb/>Tu palabra, SEÑOR, es eterna, y permanece firme en el cielo.", "90": "Tu fidelidad se extiende a cada generación, y permanece como la tierra que formaste.", "91": "Tus leyes siguen siendo verdaderas hoy, porque todo está de acuerdo a tus planes.", "92": "<pb/>Si tus leyes no hubieran sido mi alegría, la angustia me habría matado.", "93": "Jamás me olvidaré de tus mandamientos, pues con ellos me has dado vida.", "94": "Tuyo soy; ¡sálvame, porque he procurado vivir de acuerdo a tus mandamientos!", "95": "Aunque los malvados se oculten por el camino para matarme, yo tranquilamente meditaré en tus decretos.", "96": "<pb/>Aun la perfección tiene sus límites, pero tus mandamientos no tienen límites.", "97": "¡Oh, cuánto amo tu ley! Pienso en ella todo el día.", "98": "Me hace más sabio que mis enemigos, porque siempre está conmigo.", "99": "Sí, tengo más entendimiento que mis maestros, porque siempre medito en tus normas.", "100": "Soy más sabio que los ancianos, porque he obedecido tus mandamientos.", "101": "<pb/>He rehusado seguir la senda del mal porque permaneceré obediente a tu palabra.", "102": "No, no me he apartado de tus leyes, porque tu me has enseñado bien.", "103": "Qué dulces son tus palabras a mi paladar; son más dulces que la miel.", "104": "Por tus mandamientos tengo entendimiento; por eso aborrezco todas las formas equivocadas de vivir.", "105": "<pb/>Tu palabra es una lámpara a mis pies, y una luz en mi sendero.", "106": "Lo prometí una vez y lo prometeré otra vez: que obedeceré tus maravillosas leyes.", "107": "<pb/>SEÑOR, he sufrido mucho; devuélveme la vida, tal como me lo prometiste.", "108": "Acepta la expresión de mi gratitud y enséñame tus leyes.", "109": "Mi vida cuelga de un hilo, pero yo no dejaré de obedecer tus leyes.", "110": "Los malvados me han puesto trampas, pero no me apartaré de tus mandamientos.", "111": "Tus decretos son mi tesoro; son el deleite de mi corazón.", "112": "Cumpliré tus normas para siempre y hasta el fin.", "113": "<pb/>Aborrezco a los que no se deciden a obedecerte; pero mi elección es clara: amo tu ley:", "114": "Tú eres mi refugio y mi escudo; y tus promesas son mi única fuente de esperanza.", "115": "Apártense de mi camino, gente perversa, que quiero obedecer los mandamientos de mi Dios.", "116": "SEÑOR, sostenme como lo prometiste, y viviré; no defraudes mis esperanzas.", "117": "Sostenme, y estaré a salvo; y meditaré en tus decretos continuamente.", "118": "<pb/>Tú rechazas a los que se desvían de tus decretos, porque sólo maquinan falsedad.", "119": "Tú desechas como escoria a los malvados de la tierra; por eso amo tus decretos.", "120": "El temor a ti me hace temblar; temo tus juicios.", "121": "<pb/>No me abandones en manos de mis enemigos, porque yo he hecho lo recto y justo.", "122": "Asegura una bendición para mí. No permitas que los orgullosos me opriman.", "123": "Mis ojos se nublan en espera de tu liberación; en espera del cumplimiento de tu promesa.", "124": "Soy tu siervo, trátame de acuerdo a tu gran amor; y enséñame tus decretos.", "125": "Dame entendimiento, soy tu siervo; y así conoceré tus decretos.", "126": "<pb/>SEÑOR, ya es tiempo de que actúes. Porque estos malvados han violado tus leyes.", "127": "Verdaderamente amo tus mandamientos más que el oro finísimo.", "128": "Toda ley de Dios es recta. Yo detesto toda senda falsa.", "129": "<pb/>Tus decretos son maravillosos; con razón los obedezco.", "130": "La enseñanza de tus palabras dan luz, aun el sencillo puede entenderlas.", "131": "Jadeante abro la boca porque anhelo tus mandamientos.", "132": "<pb/>Ven y ten misericordia de mí como lo haces con quienes aman tu nombre.", "133": "Guía mis pasos conforme a tu promesa; no dejes que me domine la iniquidad.", "134": "Líbrame de la opresión de los malvados; entonces podré obedecer tus mandamientos.", "135": "Mírame con amor; enséñame tus decretos.", "136": "Ríos de lágrimas brotan de mis ojos, porque la gente desobedece tu ley.", "137": "<pb/>Oh SEÑOR, tú eres justo y tus juicios son rectos.", "138": "Tus decretos son perfectos, y dignos de confianza.", "139": "Me consume el enojo por la forma en la que mis enemigos han desechado tus palabras.", "140": "He puesto a prueba tus promesas por completo y es por eso que las amo tanto.", "141": "Indigno soy y despreciado, pero no olvido tus mandamientos.", "142": "<pb/>Tu justicia es eterna, y tu ley es la verdad.", "143": "En mi angustia y tribulación tus mandamientos son mi alegría.", "144": "Tus decretos son siempre justos; ayúdame a comprenderlos y viviré.", "145": "<pb/>Oro a ti con todo el corazón; respóndeme, SEÑOR; y obedeceré tus decretos.", "146": "A ti clamo: «¡Sálvame!». Así podré cumplir tus decretos.", "147": "Muy de mañana, antes de salir el sol, clamo a ti pidiendo ayuda; en tus palabras he puesto mi esperanza.", "148": "Me quedo despierto en la noche para meditar en tus promesas.", "149": "Conforme a tu justicia, salva mi vida.", "150": "<pb/>Ya vienen contra mí esos hombres sin ley; andan lejos de tu ley.", "151": "Pero tú estás cerca, SEÑOR, todos tus mandamientos son verdad.", "152": "Desde mis primeros días he sabido que tu voluntad no cambia nunca.", "153": "Mira mis penas y líbrame, pues no he olvidado tu ley.", "154": "Defiende mi causa; ponte de mi lado. Protege mi vida como lo prometiste.", "155": "Los malvados están lejos de la salvación porque ellos no buscan tus decretos.", "156": "SEÑOR, cuán grande es tu misericordia; devuélveme la vida conforme a tu justicia.", "157": "<pb/>Muchos me persiguen y me causan problemas, pero yo no me aparto de tu voluntad.", "158": "Detesté a esos traidores porque tu palabra no les importa nada.", "159": "SEÑOR, mira cuánto amo tus mandatos. Devuélveme ahora la vida conforme a tu gran amor.", "160": "Todas tus palabras son verdad; todas tus leyes son justas y permanecen para siempre.", "161": "<pb/>Grandes hombres me han perseguido sin causa, pero mi corazón solamente teme a tu palabra.", "162": "En tu palabra me regocijo como quien descubre un gran tesoro.", "163": "¡Cómo detesto toda falsedad, y cómo amo tus leyes!", "164": "Te alabaré siete veces al día porque tus leyes son justas.", "165": "<pb/>Los que aman tus leyes tienen profunda paz y no tropiezan.", "166": "Anhelo tu salvación, SEÑOR, y por eso he obedecido tus mandamientos.", "167": "He obedecido tus decretos, y los amo mucho.", "168": "Sí, he obedecido tus mandamientos y decretos, porque tu sabes todo lo que hago.", "169": "<pb/>Oh SEÑOR, escucha mi clamor, dame el sentido común que prometiste.", "170": "Escucha mis plegarias. Líbrame como lo prometiste.", "171": "Que se llenen mis labios de alabanza, pues tú me enseñas tus decretos.", "172": "Que mi lengua entone un canto a tu palabra, pues todos tus mandamientos son justos.", "173": "Que estés listo para ayudarme, pues yo he decidido seguir tus mandamientos.", "174": "Oh SEÑOR, he anhelado tu salvación, y tu ley es mi deleite.", "175": "Déjame vivir para alabarte; que tus leyes me ayuden.", "176": "<pb/>Me he apartado como oveja extraviada; ven y encuéntrame, porque no me he olvidado de tus mandamientos."}