{"1": "<pb/>SEÑOR, ¿por qué te retraes y te mantienes alejado? ¿Por qué te ocultas cuando más te necesito?", "2": "<pb/>Ven y llama a cuentas a estos hombres altivos y malvados que se encarnizan persiguiendo a los pobres. Derrama sobre estos malvados el mal que para otros planeaban.", "3": "Estos hombres se vanaglorian de todos sus malos deseos, injurian a Dios y felicitan al ambicioso.", "4": "<pb/>Estos malvados, tan orgullosos y altivos, parecen creer que Dios ha muerto. ¡No se les ocurre siquiera buscarlo!", "5": "No obstante, todo cuanto emprenden les sale bien. No ven el castigo tuyo que les espera.", "6": "Se jactan de que ni Dios ni el hombre pueden hacer nada contra ellos; siempre estarán libres de problemas.", "7": "<pb/>Tienen la boca llena de maldiciones, mentira y fraude. En la punta de su lengua tienen maldad y problemas.", "8": "Acechan en las callejuelas oscuras de la ciudad y asesinan a los inocentes que pasan.", "9": "Como leones, se agazapan silenciosos en espera de lanzarse sobre los indefensos. Como cazadores, hacen caer a sus víctimas en sus trampas.", "10": "Los desdichados son vencidos por la mayor fuerza de ellos, y caen bajo sus golpes.", "11": "«Dios no ve, no se dará cuenta», dicen para sí los malvados.", "12": "<pb/>¡Levántate, oh SEÑOR! ¡Oh Dios, aplástalos! No te olvides de los indefensos.", "13": "¿Por qué permites que el malvado se quede tan campante después de maldecirte así, oh Dios? Porque ellos creen que nunca los llamarás a cuentas.", "14": "SEÑOR, tú ves todos los problemas y el dolor que han causado. Castígalos, pues, Oh, SEÑOR; el huérfano se encomienda en tus manos; tú eres auxilio del desvalido.", "15": "Rompe los brazos de esos malvados, persíguelos hasta que el último de ellos sea destruido.", "16": "<pb/>El SEÑOR es rey para siempre jamás. Quienes siguen a otros dioses serán borrados de su tierra.", "17": "<pb/>SEÑOR, tú conoces el anhelo de los desvalidos. Ciertamente escucharás sus clamores y los consolarás.", "18": "Estarás con los huérfanos y con todos los oprimidos, para que el simple mortal no los aterrorice más."}