{"1": "<pb/><e>Salmo de David.</e> <pb/>A ti, SEÑOR, elevo mi alma.", "2": "En ti confío, mi Dios. No permitas que me humillen. No dejes a mis enemigos que se alegren en mi derrota.", "3": "Nadie que tenga fe en ti, Dios mío, se avergonzará de haber puesto su confianza en ti. Pero los que engañan a otros serán avergonzados.", "4": "<pb/>Enséñame la senda que debo seguir, SEÑOR. Indícame el camino por donde debo andar.", "5": "¡Guíame por medio de tu verdad, enséñame! Porque tú eres el Dios que me da salvación; en nadie sino en ti tengo esperanza todo el día.", "6": "Acuérdate, SEÑOR, de tu misericordia y gran amor que siempre me has mostrado.", "7": "Pasa por alto los pecados de mi juventud, SEÑOR; mírame con ojos de misericordia y perdón.", "8": "<pb/>Bueno eres, SEÑOR, y enseñas el camino recto a cuantos se extravían.", "9": "Tú diriges a los humildes en la justicia y les enseñas su camino.", "10": "Tú, SEÑOR, guías con gran amor y fidelidad a quienes guardan tu pacto y obedecen tus decretos.", "11": "<pb/>Pero ¡ay, SEÑOR, mis pecados! ¡Cuántos son! ¡Perdónamelos por amor a tu nombre!", "12": "<pb/>Al que te teme, SEÑOR, tú le enseñarás a elegir el mejor sendero.", "13": "Vivirá rodeado de las bendiciones que sólo tú envías, y sus descendientes heredarán la tierra.", "14": "<pb/>Ser amigo tuyo, oh Dios, es privilegio de quienes te honran. Sólo con ellos compartes los secretos de tu pacto.", "15": "<pb/>Continuamente buscan mis ojos el socorro que sólo tú, SEÑOR, me ofreces, pues sólo tú puedes salvarme de las trampas de mis enemigos.", "16": "Ven, SEÑOR, y muéstrame tu misericordia, pues me hallo indefenso, abrumado, sumido en la tribulación.", "17": "De mal en peor van mis problemas, ¡ay, líbrame de ellos!", "18": "Siente mis dolores; fíjate en mis angustias; perdona mis pecados.", "19": "Mira cuántos son mis enemigos y cuán tremendo es su odio contra mí.", "20": "¡Líbrame de ellos! ¡Salva mi vida de su poder! ¡No se diga jamás que inútilmente confié en ti!", "21": "<pb/>Dame por guardias la santidad y la integridad, pues espero que me protejas,", "22": "y que redimas de todas sus tribulaciones a Israel."}