{"1": "<pb/>Den gracias al SEÑOR por todas las maravillas que hace; proclámenlo a todas las naciones.", "2": "Cántenle, sí, cántenle alabanzas; y hablen a todos de sus milagros.", "3": "¡Siéntanse orgullosos de su santo nombre; adoradores de Dios, alégrense!", "4": "<pb/>Busquen al SEÑOR y su fortaleza; sigan siempre buscándolo.", "5": "<pb/>Recuerden las maravillas que él ha hecho, los milagros y los juicios que de él hemos recibido.", "6": "¡Ustedes, hijos de Abraham, siervo de Dios! ¡Ustedes, descendientes de Jacob, el elegido de Dios!", "7": "Él es el SEÑOR Dios nuestro. Su gobierno se ve por doquier en la tierra.", "8": "Aunque pasen mil generaciones, él jamás olvida sus promesas.", "9": "Es el pacto que él hizo con Abraham, el juramento que le hizo a Isaac.", "10": "Se lo confirmó a Jacob como una ley, al pueblo de Israel como un pacto eterno,", "11": "cuando dijo: «Te daré la tierra de Canaán como la herencia que te toca».", "12": "Él dijo esto cuando sólo eran unos cuantos en número, un grupo muy pequeño en la tierra de Canaán.", "13": "Andaban siempre de nación en nación y de reino en reino,", "14": "pero en todo a nadie permitió que los oprimiera, por ellos reprendió a los reyes:", "15": "«No toquen a mis ungidos; no hagan daño a mis profetas», advirtió.", "16": "Hizo venir el hambre sobre la tierra de Canaán, cortando su fuente de alimento.", "17": "Luego, envió delante de ellos a José, al que vendieron como esclavo a Egipto.", "18": "Allá en la cárcel le sujetaron los pies con grilletes y le pusieron la cabeza en cepo de hierro,", "19": "hasta que llegó el tiempo de que se cumpliera lo que él predijo y el SEÑOR probó el carácter de José. ¡Cómo le probó Dios su paciencia!", "20": "Entonces el faraón lo mandó llamar y lo puso en libertad, el gobernante de la nación abrió las puertas de su prisión.", "21": "Pusieron a su cargo todo lo que le pertenecía al faraón, él mandaba sobre todas las cosas que eran del faraón.", "22": "Él podía instruir a su antojo a los ayudantes del rey, y enseñar a sus consejeros.", "23": "<pb/>Y luego Israel llegó a Egipto y vivió allí, como un extranjero, en la tierra de Cam.", "24": "El SEÑOR hizo que su pueblo se multiplicara; lo hizo más numeroso que sus enemigos.", "25": "En esas circunstancias, Dios enemistó a los egipcios contra los israelitas; y conspiraron en contra de los siervos del SEÑOR.", "26": "<pb/>Pero Dios envió a su siervo Moisés, junto con Aarón, a quien había escogido;", "27": "ellos hicieron señales maravillosas entre los egipcios, y milagros en la tierra de Cam.", "28": "El SEÑOR envió tinieblas, y la tierra se oscureció, pero ellos no atendieron a sus palabras.", "29": "Convirtió en sangre sus aguas y causó la muerte de sus peces.", "30": "Todo Egipto se infestó de ranas; ¡hasta las habitaciones del rey!", "31": "Cuando él habló, moscas y mosquitos cubrieron como nubes a Egipto de un extremo al otro.", "32": "En vez de lluvia envió mortal granizo, y los rayos sobrecogieron a la nación.", "33": "Sus viñas y sus higueras se arruinaron; todos los árboles quedaron despedazados.", "34": "Dio una orden y millares de langostas acudieron, ¡muchísimos saltamontes!", "35": "Devoraron toda la vegetación y destruyeron todas las cosechas.", "36": "Luego mató al hijo mayor de cada familia egipcia: el orgullo y alegría de cada familia.", "37": "Sacó de Egipto a su pueblo, cargado de oro y plata; en aquel tiempo no había entre ellos débiles.", "38": "Egipto se alegró de que se fueran, porque le inspiraban profundo terror.", "39": "<pb/>Él extendió sobre ellos una nube para protegerlos del sol abrasador, y les dio una columna de fuego por la noche para iluminarlos.", "40": "Pidieron carne y les mandó codornices, y les dio maná: pan del cielo.", "41": "Él abrió una roca, y de ella brotó agua que formó un río por entre la tierra seca y estéril;", "42": "porque él recordó su sagrada promesa a Abraham su siervo.", "43": "<pb/>Sacó a su pueblo, a sus escogidos, con gozo y alegría.", "44": "Les entregó las tierras de los gentiles, cosecharon lo que otros habían plantado.", "45": "Esto se hizo para que siguieran y obedecieran sus leyes. ¡Aleluya! ¡Alabado sea el SEÑOR!"}