{"1": "<pb/>¡Aleluya! ¡Alabado sea el SEÑOR! ¡Qué bueno eres! Tu amor hacia nosotros es eterno.", "2": "¿Quién puede proclamar las proezas del SEÑOR, o expresar toda su alabanza?", "3": "<pb/>Dichosos los que tratan a los demás con justicia y siempre hacen lo que es justo.", "4": "<pb/>Cuando te compadezcas de tu pueblo, acuérdate también de mí, oh SEÑOR; ven a mí con tu salvación.", "5": "Hazme compartir el bienestar de tus escogidos, participar en la alegría de tu pueblo, y alabarte con aquellos que son tu herencia.", "6": "<pb/>Mucho hemos pecado nosotros y nuestros padres; hemos hecho mal y actuado con perversidad.", "7": "Cuando nuestros antepasados estaban en Egipto, no tomaron en cuenta los milagros de Dios; pronto se olvidaron de sus hechos bondadosos hacia ellos. Por el contrario, se rebelaron contra Dios en el Mar Rojo.", "8": "Pero aun así Dios los salvó para honrar su nombre y mostrar su gran poder.", "9": "Ordenó al Mar Rojo dividirse, y formar un camino seco, tan seco como el desierto.", "10": "Los libró de sus enemigos del poder de quienes los odiaban.", "11": "Luego el agua volvió, cubrió a sus enemigos; ni uno se salvó.", "12": "<pb/>Entonces por fin su pueblo creyó en sus promesas. Finalmente le cantaron alabanzas.", "13": "<pb/>Pero ¡muy pronto olvidaron lo que él había hecho, y no esperaron para conocer sus planes.", "14": "En el desierto se entregaron a sus deseos; en los páramos pusieron a prueba a Dios.", "15": "Entonces les concedió lo que pedían, pero les envió una plaga.", "16": "En el campamento tuvieron envidia de Moisés y de Aarón, el sacerdote consagrado al SEÑOR.", "17": "Por esto se abrió la tierra y se tragó a Datán, sepultó a Abirán y a sus seguidores.", "18": "Cayó del cielo fuego para consumir a estos malvados; las llamas devoraron a sus seguidores.", "19": "En Horeb hicieron un becerro; se postraron ante un ídolo hecho de oro.", "20": "Cambiaron a su Dios glorioso por la estatua de un buey que come hierba.", "21": "Ellos se olvidaron de Dios, su salvador, el que había hecho grandes cosas en Egipto:", "22": "milagros en la tierra de Cam, y maravillas en el Mar Rojo", "23": "Dios amenazó con destruirlos, pero no lo hizo por Moisés, su escogido, que se puso ante él en la brecha e impidió que su ira los destruyera.", "24": "<pb/>Menospreciaron esa bella tierra; pues no creyeron en la promesa de Dios.", "25": "Por el contrario, refunfuñaron en sus tiendas de campaña, y no obedecieron al SEÑOR.", "26": "Por tanto él juró que los mataría en el desierto,", "27": "que esparciría a sus descendientes entre las naciones y que serían extranjeros en tierras lejanas.", "28": "Entonces, nuestros padres se sometieron al yugo de Baal Peor y comieron de las ofrendas a ídolos sin vida.", "29": "Con todo esto provocaron el enojo del SEÑOR y entonces una plaga se desató entre ellos.", "30": "Pero Finés tuvo el valor de levantarse y hacer justicia, y la plaga se detuvo.", "31": "A él se le considera como un hombre justo desde entonces.", "32": "<pb/>También en Meribá, hicieron enojar al SEÑOR, y a Moisés le fue mal por culpa de ellos,", "33": "pues lo sacaron de quicio y él habló sin pensar lo que decía.", "34": "No destruyeron los pueblos de esa tierra, tal como se los había ordenado el SEÑOR,", "35": "sino que se mezclaron con los paganos y aprendieron sus malas costumbres,", "36": "y ofrecieron sacrificio a sus ídolos y esto los hizo caer.", "37": "Sacrificaron sus hijos e hijas a los demonios.", "38": "Derramaron sangre inocente, la sangre de sus hijos e hijas. Al sacrificarlos a los ídolos de Canaán, contaminaron con su sangre la tierra.", "39": "Sus malas acciones los contaminaron, pues su amor a los ídolos era adulterio a los ojos de Dios.", "40": "Por eso la ira del SEÑOR ardió contra su pueblo; a su misma heredad aborreció.", "41": "Por eso los entregó a las naciones paganas, y los gobernaron quienes los odiaban.", "42": "Sus enemigos los oprimieron, y los sometieron a su cruel poder.", "43": "<pb/>Una y otra vez los libró, pero ellos continuaban rebelándose contra él, y finalmente fueron destruidos por su pecado.", "44": "Aun así, él se compadecía de ellos en su angustia y escuchaba sus lamentos.", "45": "Se acordaba del pacto que había hecho con ellos, y por su gran amor les tuvo compasión.", "46": "Hizo que quienes los tenían cautivos, les tuvieran compasión.", "47": "<pb/>¡SEÑOR, Dios nuestro, sálvanos! Vuelve a recogernos de entre las naciones para que podamos dar gracias a tu santo nombre, regocijarnos y alabarte.", "48": "<pb/>¡Bendito por los siglos de los siglos sea el SEÑOR, el Dios de Israel! ¡Diga todo el pueblo: «¡Aleluya! ¡Alabado sea el SEÑOR!»."}