{"1": "<pb/><e>Salmo de David.</e> <pb/>¡Que no te provoquen enojo los malvados! Ni envidies a los que hacen mal.", "2": "<pb/>Pronto se desvanecen como la hierba, y desaparecen como las flores de primavera.", "3": "Pero confía en el SEÑOR. Sé generoso y bueno; entonces vivirás y prosperarás aquí en la tierra.", "4": "<pb/>Deléitate en el SEÑOR. Así él te dará lo que tu corazón anhela.", "5": "Encomienda al SEÑOR todo cuanto haces, confía en que él te ayudará a realizarlo, y él lo hará.", "6": "Tu inocencia alumbrará como el alba, y tu justicia resplandecerá como el sol de mediodía.", "7": "<pb/>Reposa en el SEÑOR; espera con paciencia que él se manifieste. No envidies a los malvados que prosperan o te desesperes por sus perversos planes.", "8": "¡Deja el enojo! Aparta la ira, no envidies a otros; con ello sólo te perjudicas.", "9": "Porque los malvados serán destruidos, pero los que confían en el SEÑOR heredarán la tierra y vivirán tranquilamente.", "10": "Sólo un breve tiempo, y los malvados desaparecerán. Inútilmente los buscarán.", "11": "Los que se humillan delante del SEÑOR heredarán la tierra y vivirán tranquilamente.", "12": "<pb/>Los malvados conspiran contra los justos y truenan la boca contra ellos.", "13": "Pero el SEÑOR se ríe de quienes traman contra los justos, pues sabe que para aquellos viene el día del juicio.", "14": "Los malvados apuntan el arma para matar al pobre; están listos para asesinar a los que hacen el bien.", "15": "Pero la espada se les hundirá en su propio corazón y todas sus armas serán destruidas.", "16": "<pb/>Mejor es tener poco y ser justo que poseer mucho y ser malvado.", "17": "La fuerza de los malos será quebrantada, pero el SEÑOR toma en sus manos a los justos.", "18": "<pb/>Día tras día el SEÑOR cuida de los justos, y les concede recompensas eternas.", "19": "Cuida de ellos en tiempos de estrechez; aun en la hambruna tendrán suficiente.", "20": "Pero los malos perecerán. Los enemigos de Dios se secarán como la hierba, y desaparecerán como el humo.", "21": "Los malos piden prestado y no pagan, pero el bueno paga lo que debe y da más.", "22": "Aquellos a quienes el SEÑOR bendice heredarán la tierra, pero los que él maldice perecerán.", "23": "<pb/>Los pasos de los buenos son guiados por el SEÑOR. Él se deleita en cada paso que dan.", "24": "Si se tropiezan, no caen, porque el SEÑOR los sostiene con su mano.", "25": "<pb/>Fui joven y estoy viejo, y en todos mis años jamás vi al justo en la miseria; tampoco he visto a los hijos de los justos pasar hambre.", "26": "Por el contrario, los justos pueden ser generosos dando obsequios y préstamos al prójimo, y sus hijos son una bendición.", "27": "<pb/>De modo que si quieres tener siempre donde vivir, abandona tus costumbres malas y vive en santidad.", "28": "Porque el SEÑOR ama la justicia y la rectitud. Nunca abandonará a su pueblo. Ellos serán eternamente guardados a salvo; pero los hijos de los que aman la maldad perecerán.", "29": "<pb/>Los justos serán firmemente plantados en la tierra, y allí vivirán por siempre.", "30": "El justo es buen consejero, sabe distinguir entre el bien y el mal.", "31": "La ley de Dios está en su corazón, y jamás resbalan sus pies.", "32": "<pb/>Los malos espían a los justos en busca de un pretexto para acusarlos y exigir su muerte.", "33": "Pero el SEÑOR no permitirá que los malvados triunfen, ni dejará que los justos sean condenados cuando sean llevados ante el juez.", "34": "<pb/>No seas impaciente esperando que el SEÑOR se manifieste. Continúa tu marcha firme por su senda, y a su tiempo él te honrará para que heredes la tierra, y verás destruidos a los malvados.", "35": "Yo mismo he visto que así pasa; he visto al déspota y malvado extenderse como cedro frondoso.", "36": "Pero pasó al olvido y dejó de existir; lo busqué, y ya no pude encontrarlo.", "37": "¡Observa al bueno, al inocente, al recto, porque les espera un gran porvenir a aquellos que aman la paz! ¡Para él hay un fin venturoso!", "38": "Los malos serán destruidos, y su posteridad truncada.", "39": "<pb/>El SEÑOR salva a los santos. Él es su refugio y salvación en tiempos de tribulación.", "40": "Él los ayuda y los libra de los lazos de los malvados."}