{"1": "<pb/><e>Salmo de Asaf.</e> <pb/>¡Qué bueno es Dios para con Israel, para con los de corazón puro!", "2": "En cuanto a mí, ¡qué cerca estuve del borde del precipicio! Ya mis pies resbalaban y estaba a punto de despeñarme.", "3": "Porque yo envidiaba la prosperidad de los orgullosos y malvados.", "4": "Ellos parece que viven una vida sin problemas; sus cuerpos son fuertes y saludables.", "5": "No se ven angustiados como toda la gente o cargados de problemas como los demás,", "6": "y por eso lucen su orgullo como collar de piedras preciosas, y sus ropas están tejidas de crueldad.", "7": "Esos ricachones tienen cuanto su corazón anhela.", "8": "Se burlan y hablan sólo de maldad; en su orgullo buscan acabar con los demás.", "9": "Se jactan contra el cielo mismo, y sus palabras recorren orgullosas la tierra.", "10": "<pb/>Y así, el pueblo de Dios está desanimado y confuso, bebiéndose sus propias palabras.", "11": "Preguntan: «¿Se dará cuenta Dios de lo que pasa? ¿Entiende el Altísimo lo que está pasando?».", "12": "¡Miren a esos arrogantes; ni siquiera se molestan en alzar un dedo y se multiplican sus riquezas!", "13": "<pb/>¿De qué me sirvió mantener mi corazón limpio y cuidarme de no hacer maldad?", "14": "Lo que recibo todo el día son problemas, y cada amanecer me trae dolor.", "15": "Si en verdad hubiera yo hablado así, habría sido traidor a tu pueblo.", "16": "Pero qué difícil es entender eso: la prosperidad de los malvados.", "17": "Y un día entré a meditar en el santuario de Dios, y estuve pensando en el futuro de esos malvados.", "18": "¡En verdad, los has puesto en un camino resbaladizo y los empujarás por el borde del abismo y caerán en su destrucción.", "19": "En un instante serán destruidos, consumidos por el terror.", "20": "Un sueño no más es toda su vida presente, que se olvida al despertar. Cuando tú te levantes, SEÑOR, los desecharás de esta vida.", "21": "<pb/>Entonces me di cuenta de lo amargado y lastimado que estaba por todo lo que había visto.", "22": "Vi lo necio e ignorante que era; a ti, Dios, debo de parecerte una bestia.", "23": "Pero yo siempre estoy contigo, pues tú sostienes mi mano derecha.", "24": "Seguirás guiándome toda mi vida con tu sabiduría y consejo; y después me recibirás en la gloria.", "25": "¿A quién tengo yo en el cielo sino a ti? Y en la tierra nada deseo fuera de ti.", "26": "La salud me puede fallar, mi espíritu puede debilitarse, ¡pero Dios permanece! ¡Él es la fuerza de mi corazón; él es mío para siempre!", "27": "<pb/>Pero quienes rehúsan adorar a Dios perecerán, porque él destruye a los que sirven a otros dioses.", "28": "<pb/>En cuanto a mí, me acerco a él lo más que puedo. He elegido al Dios soberano como mi refugio, y a todos contaré las maravillas que él hace."}