{"1": "<pb/><e>Al director musical. Sígase la tonada de «Los lirios del pacto». Salmo de Asaf.</e> <pb/>Pastor de Israel, tú que guías a José como a un rebaño; tú que reinas sobre los querubines, ¡escucha mi súplica! ¡Muestra tu poder y resplandeciente gloria!", "2": "¡Resplandece delante de Efraín, Benjamín y Manasés! ¡Muestra tu poder, y ven a salvarnos!", "3": "<pb/>Restaúranos, oh Dios. Derrama sobre nosotros tu mirada; sólo entonces seremos salvos.", "4": "Oh SEÑOR, Todopoderoso, ¿hasta cuándo estarás enojado contra nosotros y rechazarás nuestras oraciones?", "5": "Por comida, nos has dado tristeza; por bebida, nos has dado lágrimas en abundancia,", "6": "y nos has hecho despreciables para las naciones vecinas. Ellas se ríen.", "7": "<pb/>Vuélvenos de nuevo a ti, oh Dios Todopoderoso. Derrama sobre nosotros tu mirada; sólo entonces seremos salvos.", "8": "Nos trajiste de Egipto como si fuéramos tierna viña, echaste a los paganos de tu tierra y nos plantaste.", "9": "Limpiaste el terreno para nosotros, echamos raíces y llenamos la tierra.", "10": "Los montes se cubrieron de nuestra sombra; fuimos como cedros imponentes llenos de ramas,", "11": "desde el mar Mediterráneo se extendieron nuestras ramas hasta el río Éufrates.", "12": "¿Por qué has derribado nuestros muros, para que todo el que pase pueda robar nuestros frutos?", "13": "El jabalí del bosque nos devora, y los animales salvajes, y las bestias salvajes se alimentan de nosotros.", "14": "<pb/>Regresa, te lo suplicamos, oh Dios Todopoderoso, y bendícenos. ¡Mira desde el cielo, contempla nuestra situación y cuida esta viña tuya!", "15": "¡Es la raíz que plantaste con tu diestra! ¡Es el vástago que has criado para ti!", "16": "Porque nuestros enemigos nos han destrozado y quemado. ¡Que perezcan ellos con un solo movimiento de tus ojos!", "17": "Fortalece al que amas, al hijo elegido por ti,", "18": "y jamás te volveremos a abandonar. Revívenos para que volvamos a invocar tu nombre.", "19": "<pb/>Vuélvenos de nuevo a ti, oh Dios Todopoderoso. Míranos con rostro resplandeciente; sólo entonces seremos salvos."}