{"1": "<pb/>Entonces Ben-adad, rey de Siria, reunió a todo su ejército. Llevaba consigo a treinta y dos reyes con caballos y carros. Subió contra Samaria, le puso sitio y la atacó.", "2": "Luego envió mensajeros a esta ciudad, a decirle a Acab, rey de Israel:", "3": "<pb/>—Así ha dicho Ben-adad: «Tu plata y tu oro son míos, y tus mujeres y tus hermosos hijos son míos».", "4": "<pb/>El rey de Israel respondió: <pb/>—Como tú dices, rey y señor mío, yo soy tuyo, así como todo lo que tengo.", "5": "<pb/>Volvieron otra vez los mensajeros y le dijeron: <pb/>—Así ha dicho Ben-adad: «Yo te envié a decir: “Me darás tu plata y tu oro, tus mujeres y tus hijos”.", "6": "Además, mañana a estas horas te enviaré a mis siervos, que registrarán tu casa y las casas de tus siervos; tomarán todo lo precioso que tengas y se lo llevarán».", "7": "<pb/>Entonces el rey de Israel llamó a todos los ancianos del país y les dijo: <pb/>—Fijaos y ved ahora cómo este no busca sino el mal; pues me ha mandado pedir mis mujeres y mis hijos, mi plata y mi oro, y yo no se lo he negado.", "8": "<pb/>Todos los ancianos y todo el pueblo le respondieron: <pb/>—No le obedezcas ni hagas lo que te pide.", "9": "<pb/>Él respondió entonces a los embajadores de Ben-adad: <pb/>—Decid al rey, mi señor: «Haré todo lo que mandaste la primera vez a tu siervo; pero esto no lo puedo hacer». <pb/>Los embajadores fueron y le dieron la respuesta.", "10": "Nuevamente Ben-adad le envió a decir: <pb/>—Traigan los dioses sobre mí el peor de los castigos, si queda polvo suficiente en Samaria para darle un puñado a cada uno de los que me siguen.", "11": "<pb/>El rey de Israel respondió: <pb/>—Decidle que no canta victoria quien ciñe la espada, sino quien la desciñe.", "12": "<pb/>Cuando él oyó estas palabras, mientras bebía con los reyes en las tiendas, dijo a sus siervos: <pb/>—Preparaos. <pb/>Y ellos se prepararon para atacar a la ciudad.", "13": "<pb/>Mientras tanto, un profeta se presentó ante Acab, rey de Israel, y le dijo: <pb/>—Así ha dicho el Señor: «¿Has visto esta gran multitud? Pues yo la entregaré hoy en tus manos, para que conozcas que yo soy el Señor».", "14": "<pb/>—¿Por medio de quién? —respondió Acab. <pb/>Él dijo: <pb/>—Así ha dicho el Señor: «Por medio de los siervos de los príncipes de las provincias». <pb/>—¿Quién comenzará la batalla? —preguntó Acab. <pb/>—Tú —respondió él.", "15": "<pb/>Acab pasó revista a los siervos de los príncipes de las provincias, que eran doscientos treinta y dos. Luego pasó revista a todo el pueblo, a todos los hijos de Israel, que eran siete mil.", "16": "Hicieron una salida al mediodía, mientras Ben-adad bebía y se embriagaba en las tiendas, junto a los treinta y dos reyes que habían venido en su ayuda.", "17": "Los siervos de los príncipes de las provincias salieron en primer lugar. Un mensajero que Ben-adad había enviado le trajo la siguiente noticia: <pb/>—Han salido hombres de Samaria.", "18": "<pb/>Él entonces dijo: <pb/>—Capturadlos vivos, bien sea que hayan salido en son de paz o en son de pelea.", "19": "<pb/>Salieron, pues, de la ciudad los siervos de los príncipes de las provincias, y detrás de ellos el ejército.", "20": "Mató cada uno al que venía contra él; huyeron los sirios, seguidos por los de Israel. El rey de Siria, Ben-adad, se escapó en un caballo con alguna gente de caballería.", "21": "Entonces salió el rey de Israel, hirió la gente de a caballo, se apoderó de los carros y deshizo a los sirios, con lo que les causaron grandes estragos.", "22": "Se presentó luego el profeta<f>ⓒ</f> ante el rey de Israel y le dijo: <pb/>—Anda, fortalécete, considera y mira lo que has de hacer, porque dentro de un año el rey de Siria te atacará.", "23": "<pb/>Los siervos del rey de Siria le dijeron: <pb/>—Sus dioses son dioses de los montes, por eso nos han vencido, pero si peleamos con ellos en la llanura, de seguro los venceremos.", "24": "Haz, pues, así: Saca a cada uno de los reyes de su puesto, y pon capitanes en su lugar.", "25": "Forma otro ejército como el ejército que perdiste, caballo por caballo y carro por carro; luego pelearemos con ellos en campo raso; y seguro que los venceremos. <pb/>Les prestó oído el rey y así lo hizo.", "26": "Un año más tarde, Ben-adad pasó revista al ejército de los sirios y marchó a Afec para pelear contra Israel.", "27": "También pasaron revista a los hijos de Israel, y tomaron provisiones y le salieron al encuentro. Acamparon los hijos de Israel frente a ellos como dos rebañuelos de cabras, mientras los sirios llenaban la tierra.", "28": "<pb/>Se presentó entonces el hombre de Dios<f>ⓓ</f> ante el rey de Israel, y le dijo: <pb/>—Así ha hablado el Señor: Por cuanto los sirios han dicho: «El Señor es Dios de los montes, y no Dios de los valles», yo entregaré toda esta gran multitud en tus manos, para que sepáis que yo soy el Señor.", "29": "<pb/>Siete días estuvieron acampados los unos frente a los otros, y al séptimo día<f>ⓔ</f> se dio la batalla. Los hijos de Israel mataron de los sirios en un solo día a cien mil hombres de a pie.", "30": "Los demás huyeron a la ciudad de Afec, pero el muro cayó sobre los veintisiete mil hombres que habían quedado. También Ben-adad huyó a la ciudad y se escondía de aposento en aposento.", "31": "<pb/>Entonces sus siervos le dijeron: <pb/>—Hemos oído que los reyes de la casa de Israel son reyes clementes. Pongámonos, pues, ropas ásperas encima, y sogas en nuestros cuellos, y vayamos ante el rey de Israel, a ver si por ventura te salva la vida.", "32": "<pb/>Se vistieron, pues, con ropas ásperas y se pusieron sogas al cuello. Luego se presentaron ante el rey de Israel y le dijeron: <pb/>—Tu siervo Ben-adad dice: «Te ruego que me perdones la vida». <pb/>—Si él vive aún, mi hermano es —respondió el rey.", "33": "<pb/>Esto lo tomaron aquellos hombres como un buen augurio, por lo que se apresuraron a tomarle la palabra y le dijeron: <pb/>—Tu hermano Ben-adad vive. <pb/>—Id y traedlo —dijo el rey. <pb/>Ben-adad entonces se presentó ante Acab, y él lo hizo subir en un carro.", "34": "Ben-adad le dijo: <pb/>—Las ciudades que mi padre tomó al tuyo,<f>ⓕ</f> yo las restituiré. Hazte mercados en Damasco, como mi padre los hizo en Samaria. <pb/>—Por mi parte, yo —dijo Acab— te dejaré partir con este pacto. <pb/>Hizo, pues, un pacto con él, y lo dejó ir.", "35": "<pb/>Entonces un hombre de los hijos de los profetas dijo a su compañero, por orden de Dios: <pb/>—Hiéreme ahora. <pb/>Pero el otro no quiso herirlo.", "36": "Él le dijo: <pb/>—Por cuanto no has obedecido a la palabra del Señor, te atacará un león cuando te apartes de mí. <pb/>Y cuando se apartó de él, le salió al encuentro un león y lo mató.", "37": "<pb/>Luego se encontró con otro hombre, y le dijo: <pb/>—Hiéreme ahora. <pb/>El hombre le dio un golpe y le hizo una herida.", "38": "Entonces el profeta se fue y se puso a esperar al rey en el camino. Se había disfrazado con una venda sobre los ojos.", "39": "Cuando el rey pasaba, el profeta le dijo en alta voz: <pb/>—Tu siervo salió de en medio de la batalla cuando se me acercó un soldado que me trajo un hombre, y me dijo: «Guarda a este hombre, y si llega a huir, pagarás con tu vida por la suya o pagarás tres mil monedas de plata».", "40": "Y mientras tu siervo estaba ocupado en una y otra cosa, el hombre desapareció. <pb/>Entonces el rey de Israel le dijo: <pb/>—Esa será tu sentencia; tú la has pronunciado.", "41": "<pb/>Pero él se quitó de pronto la venda de los ojos, y el rey de Israel reconoció que era uno de los profetas.", "42": "Dijo entonces al rey: <pb/>—Así ha dicho el Señor: «Por cuanto dejaste escapar de tus manos al hombre que yo había condenado,<f>ⓖ</f> pagarás con tu vida por la suya, y con tu pueblo por el suyo».", "43": "<pb/>El rey de Israel se fue a su casa triste y enojado, y llegó a Samaria."}