{"1": "<pb/>En aquel tiempo, Abías hijo de Jeroboam cayó enfermo.", "2": "Y dijo Jeroboam a su mujer: <pb/>—Levántate ahora y disfrázate, para que no reconozcan que eres la mujer de Jeroboam, y ve a Silo,<f>ⓨ</f> porque allá está el profeta Ahías,<f>ⓩ</f> el que me dijo que yo sería rey de este pueblo.<f>ⓐ</f>", "3": "Toma en tus manos diez panes, tortas y una vasija de miel, y acude a él, para que te declare lo que ha de suceder con este niño.", "4": "<pb/>La mujer de Jeroboam lo hizo así; se levantó, fue a Silo y llegó a la casa de Ahías. Ahías ya no podía ver, porque sus ojos se habían oscurecido a causa de la vejez.", "5": "Pero el Señor había dicho a Ahías: <pb/>—Escucha, la mujer de Jeroboam vendrá a consultarte sobre su hijo que está enfermo. Así y así le responderás, pues cuando ella llegue, vendrá disfrazada.", "6": "<pb/>Cuando Ahías oyó el sonido de los pies de ella al entrar por la puerta, le dijo: <pb/>—Entra, mujer de Jeroboam. ¿Por qué te finges otra? Me han encomendado para ti una revelación dura.", "7": "Ve y dile a Jeroboam: «Así ha dicho el Señor, Dios de Israel: Yo te levanté de en medio del pueblo, y te hice príncipe de mi pueblo Israel.", "8": "Le quité el reino a la casa de David y te lo entregué a ti. Pero tú no has sido como David, mi siervo, que guardó mis mandamientos y me siguió con todo su corazón, pues hizo solamente lo recto delante de mis ojos,", "9": "sino que hiciste más mal que todos los que te han precedido, pues fuiste y te hiciste dioses ajenos e imágenes de fundición para enojarme, y a mí me has despreciado.", "10": "Por tanto, voy a traer el mal sobre la casa de Jeroboam: extirparé a todos los hombres<f>ⓑ</f> de la casa de Jeroboam en Israel, tanto el siervo como el libre.<f>ⓒ</f> Barreré la descendencia de la casa de Jeroboam como se barre el estiércol, hasta que no quede nada.<f>ⓓ</f>", "11": "Al que muera de los de Jeroboam en la ciudad lo comerán los perros, y al que muera en el campo, lo comerán las aves del cielo, porque el Señor lo ha dicho».", "12": "En cuanto a ti, levántate y vete a tu casa. Al poner tu pie en la ciudad, morirá el niño.", "13": "Todo Israel hará por él lamentación y lo enterrarán, pues de los descendientes de Jeroboam solo él será sepultado, por cuanto de la casa de Jeroboam solo en él se ha hallado alguna cosa buena delante del Señor, Dios de Israel.", "14": "Y el Señor levantará para sí un rey en Israel que extirpará en este día la casa de Jeroboam;<f>ⓔ</f> y lo hará ahora mismo.", "15": "El Señor sacudirá a Israel tal como una caña es sacudida por el agua; arrancará a Israel de esta buena tierra que había dado a sus padres, y los esparcirá más allá del Éufrates, por cuanto han hecho sus imágenes de Asera para enojar al Señor.", "16": "Él entregará a Israel por los pecados de Jeroboam, quien pecó y ha hecho pecar a Israel.", "17": "<pb/>Entonces la mujer de Jeroboam se levantó, se marchó y entró en Tirsa. Cuando cruzó el umbral de la casa, el niño murió.", "18": "Lo enterraron, y todo Israel hizo lamento por él, conforme a la palabra del Señor, la que él había anunciado por medio de su siervo, el profeta Ahías.", "19": "<pb/>Los demás hechos de Jeroboam, las guerras que hizo, y cómo reinó, todo está escrito en el libro de las crónicas de los reyes de Israel.", "20": "El tiempo que reinó Jeroboam fue de veintidós años. Cuando murió, su hijo Nadab le sucedió como rey.", "21": "<pb/>Roboam hijo de Salomón reinó en Judá. De cuarenta y un años era Roboam cuando comenzó a reinar; diecisiete años reinó en Jerusalén, ciudad que el Señor eligió entre todas las tribus de Israel para poner allí su nombre. El nombre de su madre era Naama, amonita.", "22": "Judá hizo lo malo ante los ojos del Señor y lo enojaron con los pecados que cometieron, más que todo lo que habían hecho sus padres.", "23": "<pb/>También ellos se edificaron lugares altos, estatuas e imágenes de Asera, en todo collado alto y debajo de todo árbol frondoso.<f>ⓕ</f>", "24": "Hubo también sodomitas<f>ⓖ</f> en la tierra, que cometieron todas las abominaciones de las naciones que el Señor había echado de delante de los hijos de Israel.", "25": "<pb/>Al quinto año del rey Roboam subió Sisac,<f>ⓗ</f> rey de Egipto, contra Jerusalén,<f>ⓘ</f>", "26": "tomó los tesoros de la casa del Señor, los tesoros de la casa real, y lo saqueó todo. También se llevó todos los escudos de oro que Salomón había hecho.<f>ⓙ</f>", "27": "En lugar de ellos, el rey Roboam hizo escudos de bronce y se los dio a los capitanes de la guardia que custodiaban la puerta de la casa real.", "28": "Cuando el rey entraba en la casa del Señor, los de la guardia los llevaban, y después volvían a ponerlos en la sala de la guardia.", "29": "<pb/>Los demás hechos de Roboam, y todo lo que hizo, ¿no está escrito en las crónicas de los reyes de Judá?", "30": "<pb/>Todos los días hubo guerra entre Roboam y Jeroboam.", "31": "Roboam murió y fue sepultado con sus antepasados en la ciudad de David. El nombre de su madre era Naama, amonita. Reinó en su lugar Abiam, su hijo."}