{"1": "<pb/>La siguiente es la bendición que Moisés, hombre de Dios, le dio al pueblo de Israel antes de morir:</t>", "2": "<pb/><t>«El SEÑOR vino desde el monte Sinaí </t><t>y se nos <f>[81]</f> apareció en el monte Seir; </t><t>resplandeció desde el monte Parán </t><t>y llegó desde Meriba-cades </t><t>con llamas de fuego en la mano derecha. <f>[82]</f></t>", "3": "<t>Él ama verdaderamente a su pueblo; <f>[83]</f> </t><t>todos sus santos están en sus manos. </t><t>Ellos siguen sus pasos </t><t>y aceptan sus enseñanzas.</t>", "4": "<t>Moisés nos dio la instrucción del SEÑOR, </t><t>que es una posesión exclusiva del pueblo de Israel. <f>[84]</f></t>", "5": "<t>El SEÑOR era el rey en Israel <f>[85]</f> </t><t>cuando los líderes del pueblo se reunieron, </t><t>cuando las tribus de Israel se juntaron como una sola». </t>", "6": "<pb/>Moisés dijo lo siguiente sobre la tribu de Rubén: <f>[86]</f> <pb/><t>«Que la tribu de Rubén viva y no desaparezca, </t><t>aunque sean pocos en cantidad». </t>", "7": "<pb/>Moisés dijo lo siguiente sobre la tribu de Judá: <pb/><t>«Oh SEÑOR, oye el clamor de Judá </t><t>y reúnelo como un solo pueblo. </t><t>Dale fuerzas para defender su causa, </t><t>ayúdalo contra sus enemigos». </t>", "8": "<pb/>Moisés dijo lo siguiente sobre la tribu de Leví: <pb/><t>«Oh SEÑOR, has dado tu Urim y Tumim —el sorteo sagrado— </t><t>a tus siervos fieles, los levitas. <f>[87]</f> </t><t>Los pusiste a prueba en Masá </t><t>y luchaste con ellos en las aguas de Meriba.</t>", "9": "<t>Los levitas obedecieron tu palabra </t><t>y cumplieron tu pacto. </t><t>Fueron más leales a ti </t><t>que a sus propios padres. </t><t>Ignoraron a sus parientes </t><t>y no reconocieron a sus propios hijos.</t>", "10": "<t>Ellos enseñan tus ordenanzas a Jacob </t><t>y dan tus instrucciones a Israel. </t><t>Ofrecen incienso delante de ti </t><t>y presentan ofrendas quemadas enteras sobre el altar.</t>", "11": "<t>Oh SEÑOR, bendice el servicio de los levitas </t><t>y acepta todo el trabajo de sus manos. </t><t>Hiere a sus enemigos donde más les duela </t><t>y derriba a sus adversarios para que no vuelvan a levantarse». </t>", "12": "<pb/>Moisés dijo lo siguiente sobre la tribu de Benjamín: <pb/><t>«Los de Benjamín son amados por el SEÑOR </t><t>y viven seguros a su lado. </t><t>Él los rodea continuamente </t><t>y los protege de todo daño». </t>", "13": "<pb/>Moisés dijo lo siguiente sobre las tribus de José: <pb/><t>«Que el SEÑOR bendiga su tierra </t><t>con el precioso regalo del rocío de los cielos </t><t>y el agua que está debajo de la tierra,</t>", "14": "<t>con los ricos frutos que maduran al sol </t><t>y las cosechas abundantes de cada mes,</t>", "15": "<t>con los mejores cultivos de las antiguas montañas </t><t>y la abundancia de las colinas eternas,</t>", "16": "<t>con lo mejor que da la tierra y su plenitud, </t><t>y el favor de aquel que apareció en la zarza ardiente. </t><t>Que estas bendiciones reposen sobre la cabeza de José </t><t>y coronen la frente del príncipe entre sus hermanos.</t>", "17": "<t>José tiene la majestad de un toro joven, </t><t>tiene los cuernos de un buey salvaje. </t><t>Corneará a naciones lejanas </t><t>y las arrastrará hasta los extremos de la tierra. </t><t>Esa es mi bendición para las multitudes de Efraín </t><t>y los millares de Manasés». </t>", "18": "<pb/>Moisés dijo lo siguiente sobre la tribu de Zabulón y la de Isacar: <f>[88]</f> <pb/><t>«Que los de Zabulón prosperen en sus viajes. </t><t>Que los de Isacar prosperen en su casa. <f>[89]</f></t>", "19": "<t>Ellos convocan al pueblo a la montaña </t><t>para ofrecer allí los sacrificios apropiados. </t><t>Sacan provecho de las riquezas del mar </t><t>y de los tesoros escondidos en la arena». </t>", "20": "<pb/>Moisés dijo lo siguiente sobre la tribu de Gad: <pb/><t>«¡Bendito el que extiende el territorio de Gad! </t><t>Gad está agazapado allí como un león </t><t>para arrancar un brazo o una cabeza.</t>", "21": "<t>La gente de Gad se llevó la mejor tierra, </t><t>se le asignó la porción de un líder. </t><t>Cuando los líderes del pueblo se reunieron, </t><t>llevaron a cabo la justicia del SEÑOR </t><t>y obedecieron sus ordenanzas para Israel». </t>", "22": "<pb/>Moisés dijo lo siguiente sobre la tribu de Dan: <pb/><t>«Dan es un cachorro de león </t><t>que salta desde Basán». </t>", "23": "<pb/>Moisés dijo lo siguiente sobre la tribu de Neftalí: <pb/><t>«Oh Neftalí, tú eres rico en favor </t><t>y estás lleno de las bendiciones del SEÑOR; </t><t>que sean tuyos el occidente y el sur». </t>", "24": "<pb/>Moisés dijo lo siguiente sobre la tribu de Aser: <pb/><t>«Que Aser sea más bendito que los otros hijos, </t><t>que sea estimado por sus hermanos, </t><t>que bañe sus pies en aceite de oliva.</t>", "25": "<t>Que los cerrojos de tus puertas sean de hierro y de bronce, </t><t>que vivas protegido todos los días de tu vida».</t>", "26": "<t>«No hay nadie como el Dios de Israel. <f>[90]</f> </t><t>Él cabalga por el firmamento para ir en tu ayuda, </t><t>a través de los cielos, con majestuoso esplendor.</t>", "27": "<t>El Dios eterno es tu refugio, </t><t>y sus brazos eternos te sostienen. </t><t>Él quita al enemigo de tu paso </t><t>y grita: “¡Destrúyelo!”.</t>", "28": "<t>Así que Israel vivirá a salvo, </t><t>el próspero Jacob habitará protegido </t><t>en una tierra de grano y vino nuevo, </t><t>donde los cielos dejan caer su rocío.</t>", "29": "<t>¡Qué bendito eres, oh Israel! </t><t>¿Quién es como tú, un pueblo rescatado por el SEÑOR? </t><t>¡Él es tu escudo protector </t><t>y tu espada triunfante! </t><t>Tus enemigos se arrastrarán ante ti, </t><t>y tú los pisotearás con fuerza sobre la espalda».</t>"}