{
  "1": "(H13-2) Y Jehová habló á Moisés, diciendo:",
  "2": "(H13-3) Envía tú hombres que reconozcan la tierra de Canaán, la cual yo doy á los hijos de Israel: de cada tribu de sus padres enviaréis un varón, cada uno príncipe entre ellos.",
  "3": "(H13-4) Y Moisés los envío desde el desierto de Parán, conforme á la palabra de Jehová: y todos aquellos varones eran príncipes de los hijos de Israel.",
  "4": "(H13-5) Los nombres de los cuales son estos: De la tribu de Rubén, Sammua hijo de Zaccur.",
  "5": "(H13-6) De la tribu de Simeón, Saphat hijo de Huri.",
  "6": "(H13-7) De la tribu de Judá, Caleb hijo de Jephone.",
  "7": "(H13-8) De la tribu de Issachâr, Igal hijo de Joseph.",
  "8": "(H13-9) De la tribu de Ephraim, Oseas hijo de Nun.",
  "9": "(H13-10) De la tribu de Benjamín, Palti hijo de Raphu.",
  "10": "(H13-11) De la tribu de Zabulón, Gaddiel hijo de Sodi.",
  "11": "(H13-12) De la tribu de José, de la tribu de Manasés, Gaddi hijo de Susi.",
  "12": "(H13-13) De la tribu de Dan, Ammiel hijo de Gemalli.",
  "13": "(H13-14) De la tribu de Aser, Sethur hijo de Michâel.",
  "14": "(H13-15) De la tribu de Nephtalí, Nahabí hijo de Vapsi.",
  "15": "(H13-16) De la tribu de Gad, Gehuel hijo de Machî.",
  "16": "(H13-17) Estos son los nombres de los varones que Moisés envió á reconocer la tierra: y á Oseas hijo de Nun, le puso Moisés el nombre de Josué.",
  "17": "(H13-18) Enviólos, pues, Moisés á reconocer la tierra de Canaán, diciéndoles: Subid por aquí, por el mediodía, y subid al monte:",
  "18": "(H13-19) Y observad la tierra qué tal es; y el pueblo que la habita, si es fuerte ó débil, si poco ó numeroso;",
  "19": "(H13-20) Qué tal la tierra habitada, si es buena ó mala; y qué tales son las ciudades habitadas, si de tiendas ó de fortalezas;",
  "20": "(H13-21) Y cuál sea el terreno, si es pingüe ó flaco, si en él hay ó no árboles: y esforzaos, y coged del fruto del país. Y el tiempo era el tiempo de las primeras uvas.",
  "21": "(H13-22) Y ellos subieron, y reconocieron la tierra desde el desierto de Zin hasta Rehob, entrando en Emath.",
  "22": "(H13-23) Y subieron por el mediodía, y vinieron hasta Hebrón: y allí estaban Aimán, y Sesai, y Talmai, hijos de Anac. Hebrón fué edificada siete años antes de Zoán, la de Egipto.",
  "23": "(H13-24) Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trejeron dos en un palo, y de las granadas y de los higos.",
  "24": "(H13-25) Y llamóse aquel lugar Nahal-escol por el racimo que cortaron de allí los hijos de Israel.",
  "25": "(H13-26) Y volvieron de reconocer la tierra al cabo de cuarenta días.",
  "26": "(H13-27) Y anduvieron y vinieron á Moisés y á Aarón, y á toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades, y diéronles la respuesta, y á toda la congregación, y les mostraron el fruto de la tierra.",
  "27": "(H13-28) Y le contaron, y dijeron: Nosotros llegamos á la tierra á la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella.",
  "28": "(H13-29) Mas el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fuertes; y también vimos allí los hijos de Anac.",
  "29": "(H13-30) Amalec habita la tierra del mediodía; y el Hetheo, y el Jebuseo, y el Amorrheo, habitan en el monte; y el Cananeo habita junto á la mar, y á la ribera del Jordán.",
  "30": "(H13-31) Entonces Caleb hizo callar el pueblo delante de Moisés, y dijo: Subamos luego, y poseámosla; que más podremos que ella.",
  "31": "(H13-32) Mas los varones que subieron con él, dijeron: No podremos subir contra aquel pueblo; porque es más fuerte que nosotros.",
  "32": "(H13-33) y vituperaron entre los hijos de Israel la tierra que habían reconocido, diciendo: La tierra por donde pasamos para reconocerla, es tierra que traga á sus moradores; y todo el pueblo que vimos en medio de ella, son hombres de grande estatura.",
  "33": "(H13-34) También vimos allí gigantes, hijos de Anac, raza de los gigantes: y éramos nosotros, á nuestro parecer, como langostas; y así les parecíamos á ellos."
}