{"1": "<pb/>Cristo nos libertó para que vivamos en libertad. Por lo tanto, manteneos firmes y no os sometáis nuevamente al yugo de esclavitud.", "2": "Escuchad bien: yo, Pablo, os digo que si os hacéis circuncidar, Cristo no os servirá de nada.", "3": "De nuevo declaro que todo el que se hace circuncidar está obligado a practicar toda la ley.", "4": "Aquellos de entre vosotros que tratáis de ser justificados por la ley, habéis roto con Cristo; habéis caído de la gracia.", "5": "Nosotros, en cambio, por obra del Espíritu y mediante la fe, aguardamos con ansia la justicia que es nuestra esperanza.", "6": "En Cristo Jesús de nada vale estar o no estar circuncidados; lo que vale es la fe que actúa mediante el amor.", "7": "Vosotros estabais corriendo bien. ¿Quién os estorbó para que dejarais de obedecer a la verdad?", "8": "Tal instigación no puede venir de Dios, que es quien os ha llamado.", "9": "“Ún poco de levadura fermenta toda la masa. »", "10": "Yo por mi parte confío en el Señor que no pensaréis de otra manera. El que os está perturbando será castigado, sea quien sea.", "11": "Hermanos, si es verdad que yo todavía predico la circuncisión, ¿por qué se me sigue persiguiendo? Si tal fuera mi predicación, la cruz no ofendería tanto.", "12": "¡Ojalá que esos instigadores acabaran por mutilarse del todo!", "13": "Os hablo así, hermanos, porque habéis sido llamados a ser libres; pero no os valgáis de esa libertad para dar rienda suelta a vuestras pasiones. Más bien servíos unos a otros con amor.", "14": "En efecto, toda la ley se resume en un solo mandamiento: “Áma a tu prójimo como a ti mismo. »", "15": "Pero si seguís mordiéndoos y devorándoos, tened cuidado, no sea que acabéis por destruiros unos a otros.", "16": "<pb/>Así que os digo: Vivid por el Espíritu, y no seguiréis los deseos de la naturaleza pecaminosa.", "17": "Porque ésta desea lo que es contrario al Espíritu, y el Espíritu desea lo que es contrario a ella. Los dos se oponen entre sí, de modo que no podéis hacer lo que quisierais.", "18": "Pero si os guía el Espíritu, no estáis bajo la ley.", "19": "Las obras de la naturaleza pecaminosa se conocen bien: inmoralidad sexual, impureza y libertinaje;", "20": "idolatría y brujería; odio, discordia, celos, arrebatos de ira, rivalidades, disensiones, sectarismos", "21": "y envidia; borracheras, orgías, y otras cosas parecidas. Os advierto ahora, como antes lo hice, que los que practican tales cosas no heredarán el reino de Dios.", "22": "En cambio, el fruto del Espíritu es amor, alegría, paz, paciencia, amabilidad, bondad, fidelidad,", "23": "humildad y dominio propio. No hay ley que condene estas cosas.", "24": "Los que son de Cristo Jesús han crucificado la naturaleza pecaminosa, con sus pasiones y deseos.", "25": "Si el Espíritu nos da vida, andemos guiados por el Espíritu.", "26": "No dejemos que la vanidad nos lleve a irritarnos y a envidiarnos unos a otros."}