{"1": "<pb/>Ri ucab ulew ri xyuj u jachic e are' xetakleben ri e u k'ab rachalaxic ri ramak' ri Simeon. We ulew ri' cacanaj pa ri rulew ri ramak' ri Juda,", "2": "<pb/>e are' c'ut we tinimit tak ri' Beerseb, Seba, Molad,", "3": "<pb/>Hazar-sual, Bal, Ezem,", "4": "<pb/>Eltolad, Betul, Horm,", "5": "<pb/>Siclag, Bet-marcabot, Hazar-sus,", "6": "<pb/>Bet-lebaot xukuje' Saruhen, oxlajuj (13) tinimit tak chi conojel e cachil tak ri e u k'ab tak qui tinimit.", "7": "<pb/>Xak c'u e u tz'akat chic xequitaklebej ri tinimit tak re En-rimon, Eter xukuje' Asan, e cachil tak ri e u k'ab tak qui tinimit,", "8": "<pb/>e c'o chi c'u wi na ri' ri alaj tak tinimit ri e c'o c'ä pa Baalat-beer, ri are' ri tinimit re Ramat, pa ri Negueb. E are' tak ulew wa' ri xequitaklebej ri e u k'ab rachalaxic ri Simeon.", "9": "<pb/>Ri rulew ri ramak' ri Simeon xcanaj pa ri rulew ri Juda, rumal rech chi we amak' ri' sibalaj nim ri rulew, xeya' c'ut chque ri aj Simeon niq'uiaj ri rulew ri Juda ri xebutaklebej.", "10": "<pb/>Ri urox ulew ri xyuj u jachic xquitaklebej ri e u k'ab rachalaxic ri ramak' ri Zabulon. Ri u c'ulbatil copan c'ä pa Sarid,", "11": "<pb/>cataken chusuq'uil ri u kajebal k'ij copan c'ä pa Maral cabextax chi c'u pa Dabeset, rech queq'uis pa ri nima' ri c'o chuwäch ri Jocneam.", "12": "<pb/>Quel bic pa Sarid, we c'ulbat ri' cabe chusuq'uil ri elebal k'ij copan c'ä pa Quixlot-tabor, quel c'u bic chila' copan pa Daberat capaki' c'u c'ä pa Japiy.", "13": "<pb/>Quel bic chila', ri c'ulbat cabe pa ri elebal k'ij chusuq'uil ri Gat-he-per, coc'ow pa Ita-cazin copan c'u c'ä pa Rimon, cucot pa Nea.", "14": "<pb/>Pa ri riquiak'ab elebal k'ij, ri c'ulbat cacotinic copan c'ä pa Hanaton quel c'u pa ri u beya' re Jepte-el.", "15": "<pb/>Chupam we ulew ri' e c'o cablajuj (12) tinimit tak e cachil ri e u k'ab qui tinimit tak ri e c'o che tak qui c'ulja, e are' tak wa': Catat, Naalal, Simron, Idal, xukuje' Belen.", "16": "<pb/>Are' ulew wa' ri xquitaklebej ri e u k'ab rachalaxic ri ramak' ri Zabulon e rachil ri tak u tinimit xukuje' ri e u k'ab tak u tinimit.", "17": "<pb/>Ri ucaj ulew ri xyuj u jachic e are' xetakleben ri e u k'ab rachalaxic ri ramak' ri Isacar.", "18": "<pb/>Ri rulew e c'o ri tinimit tak chupam re Jezreel, Quesulot, Sunem,", "19": "<pb/>Haparaim, Sihon, Anaharat,", "20": "<pb/>Rabit, Quixion, Abez,", "21": "<pb/>Remet, En-ganim, En-had xukuje' Bet-pas.", "22": "<pb/>Ri c'ulbat copan pa Tabor, Sahazim xukuje' Bet-sems, queq'uis c'ä chuchi' ri nima' Jordan; chi conojel, e waklajuj (16) tinimit tak e cachil ri e u k'ab tak qui tinimit.", "23": "<pb/>Are' ulew wa' ri xquitaklebej ri e u k'ab rachalaxic tak ri ramak' ri Isacar, e rachil tak ri u tinimit xukuje' ri qui k'ab u tinimit tak.", "24": "<pb/>Ri uro' ulew ri xjach rumal taklebenic e are' xetakleben ri e u k'ab rachalaxic ri ramak' ri Aser,", "25": "<pb/>e c'o tak ri tinimit chupam re Helcat, Hali, Beten, Acsap,", "26": "<pb/>Alamelec, Amad xukuje' Miseal, jeri' chi copan pa ri u kajebal k'ij c'ä ruc' ri juyub Carmel xukuje' Sihor-libnat.", "27": "<pb/>Ri c'ulbat aj elebal k'ij cabe pa ri riquiak'ab elebal k'ij copan c'ä pa Bet-dagon, cunak ri rulew ri ramak' ri Zabulon, ri beya' re Jepte-el, Bet-emec, Neiel, cataken c'ä jela' cabe che Cabul,", "28": "<pb/><f>[4]</f>quebumajij c'ut ri Abdon, ri Rehob, ri Hamon xukuje' ri Cana, c'ä copan na pa ri tinimit Sidon.", "29": "<pb/>Cacotin chi c'u na ri c'ulbat cabe chusuq'uil ri Ram, c'ä copan na pa ri tinimit Tir ri kasan pa nim tapia cataken chi c'ut cabe chusuq'uil ri Hos quetakal chuchi' ri Plo Mediteran. Rachil ri Mahaleb, Aczib,", "30": "<pb/>Um, Apec xukuje' Rehob, chi conojel e juwinak quieb (22) tinimit tak, e cachil ri e u k'ab tak qui tinimit ri e c'o che qui c'ultakja.", "31": "<pb/>Are' ulew wa' ri xequitaklebej tak ri e u k'ab rachalaxic ri ramak' ri Aser.", "32": "<pb/>Ri uwak ulew ri xyuj u jachic e are' xetakleben ri e u k'ab rachalaxic ri ramak' ri Neptali.", "33": "<pb/>Ri rulew cachaptaj bic kas pa Helep, Alon-saananim, Adam-neseb xukuje' Jabneel, c'ä pa Lacum, copan chuchi' ri Jordan.", "34": "<pb/>Pa ri u kajebal k'ij, ri c'ulbat cabe pa Aznot-tabor cabextax chi c'u pa Hucoc, jeri' chi pa ri u mox elebal k'ij cuc'ulaj rib ruc' ri rulew ri ramak' ri Zabulon, are' c'u ri pa ri u kajebal k'ij ruc' ri ramak' ri Aser. Pa ri elebal k'ij, ri rulew ri ramak' ri Neptali copan c'ä chuchi' ri nima' Jordan.", "35": "<pb/>Ri tinimit tak ri e c'o nimak tak tapia chquij ri xequitaklebej e are' tak wa' Sidim, Zer, Hamat, Racat, Sineret,", "36": "<pb/>Adam, Ram, Hazor,", "37": "<pb/>Seds, Edrey, En-hazor,", "38": "<pb/>Iron, Migdal-el, Horem, Bet-anat xukuje' Bet-sems. Chnimalaj conojel belejlajuj (19) tak tinimit e cachil tak ri e u k'ab tak qui tinimit ri e qui c'ultakja.", "39": "<pb/>Are' ulew wa', e rachil ri tak u tinimit xukuje' ri e u k'ab tak qui tinimit, ri xquitaklebej ri e u k'ab rachalaxic ri ramak' ri Neptali.", "40": "<pb/>Ri uwuk ulew ri xyuj u jachic e are' xetakleben ri e u k'ab rachalaxic ri ramak' ri Dan.", "41": "<pb/>Pa we ulew ri' e c'o wi ri Zor, ri Estaol, ri Ir-sems,", "42": "<pb/>ri Saalabin, ri Ajalon, ri Jetla,", "43": "<pb/>ri Elon, ri Timnat, ri Ecron,", "44": "<pb/>ri Eltec, ri Jibeton, ri Baalat,", "45": "<pb/>ri Jehud, ri Bene-berac, ri Gat-rimon,", "46": "<pb/>ri Mejarcon xukuje' ri Racon, rachil ri ulew ri c'o chuwäch ri Jop.", "47": "<pb/>Rumal c'u rech chi we ulew ri' man cubana' ta chque, xebe ri aj ramak' ri Dan che u ch'äquic ri tinimit re Lesem, xquimajij xquiban c'u quech che aretak e cämisatajinak chic conojel ri e jekel chila'. Je c'u ri' xejeki' can pa we tinimit ri' xquiq'uex c'ut ri u bi', xquicoj c'u Dan che u bi' che u ya'ic u k'ij ri qui mam.", "48": "<pb/>Are' ulew wa' ri, e rachil tak ri u tinimit xukuje' ri e u k'ab tak qui tinimit, ri xquitaklebej ri e u k'ab rachalaxic ri ramak' ri Dan.", "49": "<pb/>Aretak ri aj israelib xquiq'uis qui jachic tak ri ulew ri xequitaklebej tak ri jujun tak amak', xquiya' ri rulew ri Josue chquixo'l tak ri culew ri niq'uiaj chic.", "50": "<pb/>Je jacha' ri takanic ri u yo'm ri Ajawaxel, xjach ri tinimit che ri xutz'onoj ri Timnat-ser ri c'o pa ri c'ache'laj ulew re Eprain, are' c'u wa' ri xutz'onoj ri Josue. Ri Josue xuban u banic ri tinimit xjeki' c'u chila'.", "51": "<pb/>E are' tak ulew wa' conojel, ri cojol tabal tok'ob Eleazar, xukuje' ri Josue xukuje' ri e c'amal tak u be ri tinimit ri xquiyuj u jachic chquiwäch tak ri e camak' ri aj israelib, chuwäch ri Ajawaxel, chuchi' ri Lic'om Rachoch Dios re rikoj ib, pa Sil. Jeri' ri u jachic ri ulew xcanaj tz'akat."}