{"1": "<pb/>Ri Adonisedec, ri rajawinel ri Jerusalen, sibalaj xuxe'j rib aretak xretamaj chi ri Josue xumajij xukuje' xusachisaj u wäch ri Hai, xuban c'u che xukuje' che ri rajawinel junam je jas ri xuban che ri Jerico xukuje' ri rajawinel, xukuje' chi ri aj Gabaon xebutzir cuc' ri aj israelib e jekel c'u ne camic chquixo'l. We q'uisbal c'ulmatajic ri' sibalaj xuya' xe'n ib che, ri Gabaon are' jun tinimit ri nim u banic, nin na chuwäch ri Hai ri kas nim na u banic, ri aj Gabaon sibalaj e cowilaj tak achijab na.", "2": "", "3": "<pb/>Rumal rech wa' ri Adonisedec xutak u bixic we takquil ri' chque tak ri ajawinelab Hohan re Hebron, Piream re Jarmut, Japiy aj Lacs, xukuje' Debir aj Eglon:", "4": "<pb/>“Chixpet waral chinito' che u banic ch'o'j ruc' ri Gabaon u banom c'u jun c'ulwächinic ruc' ri Josue xukuje' cuc' ri aj israelib.”", "5": "<pb/>Je c'u ri' ri job cajawinelab ri aj amoreyib ri ajawinel re Jerusalen, re Hebron, re Jarmut, aj Lacs xukuje' Eglon, xquimulij quib xquitakej qui be junam cuc' ri cajch'ojab che u mulixic quib chuwäch ri Gabaon che u banic ch'o'j ruc'.", "6": "<pb/>Are' c'u ri e jekel pa Gabaon, xquitak u bixic we takquil ri' che ri Josue, ri c'o pa ri kajebal pa Jilgal: “Mak'il ib la che qui to'ic ri pataninel tak ech la. Pet la chanim che ka to'ic, conojel c'ut ri cajawinelab ri aj amoreyib ri e c'o pa tak ri juyub quirikom quib che u banic ch'o'j kuc'.”", "7": "<pb/>Xel c'u bic ri Josue pa Jilgal xerachilaj bic conojel ri cowilaj tak u banal ch'o'j,", "8": "<pb/>are' c'u ri Ajawaxel xubij che: “Maxe'j awib, quebenjach na pa a k'ab, man c'o ta jun chque ri cacuin ta che a ch'äquic.”", "9": "<pb/>Ri Josue xel bic pa Jilgal, chak'ab xutakej u be, man c'o ta c'u caquinabej ri aj amoreyib aretak xebuch'äco.", "10": "<pb/>Ri Ajawaxel xubano chi sibalaj xquixe'j quib chquiwäch ri aj israelib jeri' ri Josue sibalaj e q'ui ri xebucämisaj pa Gabaon. Xutakej c'u qui cämisaxic pa ri be ri cabe pa Bet-horon, xutakej c'u qui cämisaxic ri aj amoreyib c'ä pa Azec xukuje' Mased.", "11": "<pb/>Aretak xekaj bic ri aj amoreyib pa ri xuluxic ri c'o pa Bet-horon, aretak cätajin quebanimaj chquiwäch ri aj israelib ri Ajawaxel xebutzokopij ulok nimak tak abaj re sakbach paquiwi' e q'ui c'u na ri aj amoreyib ri xequicämisaj chuwäch ri qui ch'ich' re ch'o'j ri aj israelib.", "12": "<pb/>Aretak ri Ajawaxel xebujach ri aj amoreyib pa qui k'ab ri aj israelib ri Josue xuch'abej ri Ajawaxel chuwäch ri tinimit xubij c'ut: <pb/><t>“Chattac'alok, k'ij, pa Gabaon;</t> <t>chattac'alok, ic',</t> <t>pa ri beya' re Ajalon.</t>", "13": "<t>Ri k'ij xukuje' ri ic' xek'ilk'obic</t> <t>c'ä xch'äcan na ri tinimit</t> <t>puwi' ri u c'ulel.”</t> <pb/>Are' wa' ri cubij ri u Wuj ri Suc'. Ri k'ij xk'ilk'ob niq'uiaj caj, xa co'l man jun k'ij man xkaj taj.", "14": "<pb/>Mawi nabe mawi c'äte c'ulmatajinak ta jun k'ij jacha' ri k'ij ri' chi ri Ajawaxel xuta' ri u ch'abal jun winak, are' c'u ri Ajawaxel xch'ojin che u q'uexwäch ri Israel.", "15": "<pb/>Xtzelej c'u na ri Josue xukuje' ri aj israelib chupam ri kajebal ri c'o pa Jilgal,", "16": "<pb/>are' c'u ri job ajawinelab xebanimajic xquic'u' c'u quib chupam jun nimalaj pec ri c'o pa Mased.", "17": "<pb/>Chumatam c'ut xerik chupam ri nimalaj pec ri', xya' c'u u bixic wa' che ri Josue.", "18": "<pb/>Rumal c'u ri' ri Josue xebuya' tak we takanic ri': “Chebiwolkotij tak abaj chebiya' chuchi' ri nimalaj pec chi ch'uku' c'ut, chebicojo c'u chajinelab chuchi', che qui chajixic.", "19": "<pb/>Xak c'u mik'il iwib waral. Jix chquij ri c'ulel chebicämisala' pa cakan. Miya' c'olbal chque chi quetzelej pa tak ri qui tinimit, e u jachom c'ut ri Ajawaxel ri i Dios pa i k'ab.”", "20": "<pb/>Aretak c'ut ri Josue xukuje' ri aj israelib xquiq'uis qui ch'äquic ri aj amoreyib, sibalaj c'u e q'ui xequicämisaj chque, ri aj amoreyib ri xec'asi' canok xebequito' tak quib pa tak ri qui tinimit.", "21": "<pb/>Ronojel c'ut ri tinimit Israel man c'o ta jas xuc'ulmaj utz u wäch xtzelej pa ri kajebal ri c'o pa Mased, jawije' ri c'o wi ri Josue. Man c'o ta c'u jun cuchajij ta anima' che qui yok'ic ri aj israelib.", "22": "<pb/>Xubij c'ut ri Josue: “Chebiwesaj tak ri abaj chuchi' ri nimalaj pec chebiwesaj c'u lok' ri job ajawinel.”", "23": "<pb/>Je c'u xquiban ri aj israelib xequesaj ulok ri ajawinel re Jerusalen, Hebron, Jarmut, Lacs xukuje' ri Eglon.", "24": "<pb/>Aretak xec'am ulok chuwäch ri Josue, ri are' xebusiq'uij conojel ri achijab aj israelib, xubij c'u chque ri c'amal tak qui be ri banal tak ch'o'j ri e c'o ruc': “Chixkeb ulok chiya' ri iwakan pa qui kul tak we ajawinelab ri'.” <pb/>We achijab ri' je xquibano;", "25": "<pb/>xubij c'u ri Josue chque: “Man quixe'j ta iwib mawi maquieblaj i c'u'x; xa ne, chi chajij anima' co chixc'olok, je c'u xukuje' cuban na ri Ajawaxel cuc' conojel tak ri e i c'ulel.”", "26": "<pb/>C'ä te' c'u ri' ri Josue xebucämisaj ri ajawinelab xuya' c'u takanic chi chetzayabax chquijujunal che ri qui k'ab juwi' tak che xeya' c'u can chila' c'ä pa ri xk'ekal,", "27": "<pb/>aretak c'u kajem cuban ri k'ij xtakan ri Josue che qui kasaxic cho tak ri juwi' tak che', chebeq'uiak c'u chupam ri nimalaj pec ri xquic'u' wi quib. Xtz'apix c'u na ri u chi' ri nimalaj pec cuc' jujun nimak tak abaj, ri c'ä e c'o c'u ne chila' camic.", "28": "<pb/>Kas pa ri k'ij ri', ri Josue xumajij ri tinimit Mased xuq'uis c'u tzij puwi'; xebucämisaj c'u ruc' ch'ic' re ch'o'j ri e c'o chila', man c'o ta c'u jun xuc'asba' canok. Junam xuban che ri rajawinel ri Mased jacha' ri xuban che ri rajawinel ri Jerico.", "29": "<pb/>Xel c'u bic ri Josue chila', xukuje' conojel ri aj israelib, xebe chusuq'uil ri tinimit Libna xech'ojin c'u ruc'.", "30": "<pb/>Ri Ajawaxel xujach xukuje' we tinimit ri' pa qui k'ab xukuje' ri rajawinel. Man c'o ta xcanaj canok mawi jun xc'asi' ta canok, junam xuban che ri rajawinel ri Libna jacha' ri xuban che ri rajawinel ri Jerico.", "31": "<pb/>C'ä te' chi c'u xel bic ri Josue xukuje' conojel ri aj israelib pa Libna xebe pa Lacs, xquilic' c'u quib chuwäch ri tinimit xech'ojin c'u ruc'.", "32": "<pb/>Chucab k'ij, ri Ajawaxel xujach ri Lacs pa qui k'ab, jacha' ri xc'ulmataj pa Libna, ri aj israelib xequicämisaj c'u conojel ri winak ruc' ch'ich' re ch'o'j xukuje' tak ri awaj ri e c'o chila'.", "33": "<pb/>Ri Horam, ri rajawinel ri Jezer, xel ulok cuc' ri rajch'ojab che u to'ic ri Lacs, xech'äc c'u rumal ri Josue man c'o ta c'u jun xuc'asba' ta canok.", "34": "<pb/>Aretak c'u ch'äctajinak chic ri Lacs, ri Josue xukuje' ri aj israelib xebe chusuq'uil ri tinimit Eglon, xekaj c'u chuwäch xech'ojin c'u ruc'.", "35": "<pb/>Kas pa ri k'ij ri' xquimajij, conojel c'ut ri e jekel chila' xequicämisaj ruc' ch'ich' re ch'o'j ronojel c'ut ri e c'o chila' xq'uiq'uis tzij paquiwi' jacha' ri xquiban che ri Lacs.", "36": "<pb/>Xquiya' can ri Eglon xebe chusuq'uil ri tinimit Hebron, xech'ojin c'u ruc'.", "37": "<pb/>Aretak xquimajij, xquiq'uis tzij puwi' xquicämisaj c'ut ri ajawinel ruc' ch'ich' re ch'o'j xukuje' conojel ri winak xukuje' tak ri awaj ri e c'o chila' xukuje' ri u c'ulja tak tinimit, je xquibano jacha' ri xquiban pa Eglon.", "38": "<pb/>Relic ri Josue chila', xukuje' ri aj israelib xebe chusuq'uil ri tinimit Debir xech'ojin c'u ruc',", "39": "<pb/>xquicämisaj ri rajawinel ruc' ch'ich' re ch'o'j xukuje' tak ri winak ri e c'o che u c'ulja tak ri tinimit. Mawi ta c'u ne xa ta jun aj Debir xc'asi' ta canok; conojel xsachisax qui wäch, jacha' ri xquiban che ri Hebron ri Libna xukuje' tak ri cajawinelab.", "40": "<pb/>Je xuban wa', ri Josue che u ch'äquic ronojel ri ulew. Xebuch'äc tak ri ajawinelab ri e c'o pa tak ri c'ache'laj pa ri Negueb, pa tak ri lianic xukuje' cho tak ri tzalatzak. Xuyojij ronojel xebucämisaj c'u conojel; man c'o ta xcanajic, mawi c'o jachin xuc'asba' ta canok, je jacha' ri takanic ri u yo'm ri Ajawaxel ri u Dios ri Israel che.", "41": "<pb/>Xa jun xuya' che qui ch'äquic tak ri ajawinelab xrechbej tak c'ut ri culew ri e c'o chuxo'l ri Cades-barney ruc' ri Gaz, xukuje' ronojel ri ulew re Gosen c'ä xopan na pa ri tinimit Gabaon, rumal rech chi ri Ajawaxel, ri u Dios ri Israel, xch'ojin che qui to'ic ri aj israelib.", "42": "", "43": "<pb/>Xtzelej chi c'ut ri Josue chupam ri kajebal ri c'o pa Jilgal e rachil conojel ri aj israelib."}