{"1": "Mientras Apolos estaba en Corinto, Shaúl completaba sus viajes por las regiones del interior y luego vino a Efeso,  donde se encontró con algunos (talmidim).", "10": "Esto continuó por dos años; de manera que todos los que vivían en la provincia de Asia tanto Judíos como Griegos oyeron la Palabra de (YAHWEH).", "11": "(YAHWEH) hizo milagros extraordinarios por medio de Shaúl.", "12": "Por ejemplo, pañuelos y delantales que habían sido tocados por él, eran traídos a la gente enferma, se recuperaban de lo que los aquejaba, y los (ruajim) malignos los dejaban.", "13": "Entonces algunos de los exorcistas Judíos, que viajaban de lugar en lugar trataron de hacer uso del Nombre del Adón Yahshúa en relación con gente que tenía (ruajim) malignos.  Ellos solían decir: \"¡Yo te exorcizo por el Yahshúa que Shaúl está proclamando!\"", "14": "Una vez, siete hijos de un (kohen gadol) Judío llamado Skeva, hacían esto;", "15": "y el (ruaj) maligno les respondió: \"A Yahshúa conozco, y a Shaúl conozco. Pero ustedes, ¿quienes son?\"", "16": "Entonces el hombre con el (ruaj) maligno cayó sobre ellos y, dominándolos, les dio tal golpiza que ellos corrieron de la casa desnudos y sangrando.", "17": "Cuando todo esto fue conocido por los residentes de Efeso, cayó temor sobre todos ellos, Judíos y Griegos; y El Nombre del Adón Yahshúa llegó a ser de alta estima.", "18": "Muchos de los que antes habían hecho profesiones de fe, ahora admitieron públicamente sus obras malignas,", "19": "y un número considerable de aquellos que habían sido atraídos por prácticas ocultas,  tiraron sus rollos en una pila y los quemaron delante de todos. Cuando calcularon el valor de los rollos era de cincuenta mil drachmas.", "2": "Y les preguntó: \"¿Recibieron ustedes al (Ruaj HaKodesh) cuando llegaron a confiar?\" \"No,\"le dijeron ellos, \"nosotros ni sabíamos que había tal cosa como el (Ruaj HaKodesh).\"", "20": "De manera que el mensaje acerca del Adón continuaba en una forma poderosa creciendo en influencia.", "21": "Algún tiempo después, Shaúl decidió por el (Ruaj) pasar por Macedonia y Acaya, y después ir a Yerushalayim. \"Después que esté allí,\"dijo, \"tengo que visitar Roma.\"", "22": "Así que despachó dos de sus ayudantes, Timoteo y Erasto a Macedonia; pero él mismo se quedó en la provincia de Asia por un tiempo.", "23": "Fue en este tiempo que un furor mayor se levantó relacionado con \"el Camino.\"", "24": "Había un platero llamado Demetrio que fabricaba objetos de plata relacionados con la adoración a la diosa Artemisa,  y le proveía no poca cantidad de trabajo para los artesanos.", "25": "El convocó a una reunión con ellos y con los que tenían actividades similares, y dijo: \"Señores, ustedes entienden que esta línea de oficio nos provee con nuestro sustento;", "26": "y pueden ver y oír por ustedes mismos que no sólo aquí en Efeso, pero prácticamente en toda la provincia de Asia, este Shaúl ha convencido y alejado a una considerable cantidad de gente diciendo que dioses hechos por manos de hombres no son en lo más mínimo dioses.", "27": "Ahora, el peligro no es tan sólo que la reputación de nuestro oficio sufra, sino que el templo de nuestra gran diosa Artemisa será tomado a la ligera. Podría terminar ella misma con su deidad, la cual es adorada a través de todo el mundo, ¡siendo ignominiosamente despojada de su majestad divina!\"", "28": "Al oír esto se llenaron de ira y comenzaron a vociferar: \"¡Grande es Artemisa de Efeso!\"", "29": "Pronto toda la ciudad estaba agitada. Como si fuera un solo hombre, la turba irrumpió en el teatro, arrastrando a Gayo y a Aristarco, los acompañantes Macedonios de Shaúl.", "3": "\"En ese caso,\"él dijo: \"¿en quién fueron inmersos?\" Ellos respondieron: \"En la inmersión de Yojanán.\"", "30": "Shaúl mismo quería aparecer delante de la turba, pero los (talmidim) no se lo permitieron.", "31": "Y aun unos oficiales de la provincia amigos de él le enviaron un mensaje, rogándole que no entrara en el teatro.", "32": "Mientras algunos gritaban una cosa y los otros otra, porque la asamblea estaba en completa confusión, y la gran mayoría ni siquiera sabía por qué estaba allí.", "33": "Algunos en la turba explicaron la situación a Alejandro, a quien los Judíos habían empujado al frente. Así que Alejandro hizo moción para silencio, esperando hacer una oratoria defensiva ante el pueblo.", "34": "Pero tan pronto como reconocieron que él era un judío, comenzaron a vociferar al unísono: \"¡Grande es Artemisa!\" Y siguieron así por espacio de dos horas.", "35": "Al fin el secretario de la ciudad pudo apacentar a la gente, diciendo: \"¡Hombres de Efeso! ¿Hay alguien que no sepa que la ciudad de Efeso es la guardiana del templo de la gran Artemisa y de la piedra sagrada que cayó del cielo?", "36": "Puesto que esto está fuera de discusión, mejor se calman y no hagan nada drástico.", "37": "Porque ustedes han traído a estos hombres aquí, ellos no han robado al templo, ni han insultado a su diosa.", "38": "Por lo tanto, si Demetrio y sus compañeros tienen alguna queja contra alguien, los tribunales están abiertos y los jueces están allí; que hagan denuncias y contra denuncias.", "39": "Pero si hay algo más que quieren, tendrá que ser solucionado en una asamblea legal.", "4": "Shaúl dijo: \"Yojanán practicó una inmersión relacionada con volverse de los pecados a (YAHWEH), pero le dijo al pueblo que pusieran su confianza en el que vendría después de él, éste es Yahshúa.\"", "40": "Porque estamos en peligro de ser acusados de amotinarnos por causa de lo que hoy ha sucedido. No hay justificación para esto; y si nos preguntan, no podremos dar una explicación razonable por esta reunión tan desordenada.\"", "41": "Y con estas palabras despidió la asamblea.", "5": "Al oír esto, fueron sumergidos dentro Del Nombre de Yahshúa;", "6": "y cuando Shaúl les impuso las manos, el (Ruaj HaKodesh) vino sobre ellos; así, empezaron a hablar en lenguas y a profetizar.", "7": "Eran en total unos doce hombres.", "8": "Shaúl fue a la sinagoga; y por tres meses habló con audacia, teniendo diálogos y tratando de persuadir a la gente acerca del Reino de (YAHWEH).", "9": "Pero algunos empezaron a endurecerse a sí mismos y a rehusar oírle, y ellos comenzaron a difamar \"al Camino\" ante toda la sinagoga, Shaúl se retrajo, se llevó a los (talmidim) con él y comenzó a tener diálogos diarios en la (yeshivah) de Tirano."}