{"1": "Shaúl les miró fijamente, y dijo: \"Hermanos, he estado desempeñando mis obligaciones a (YAHWEH) con una conciencia perfectamente limpia hasta el día de hoy.\"", "10": "La disputa se tornó tan violenta, que el comandante, temiendo que Shaúl fuera despedazado por ellos, ordenó a los soldados que fueran, lo cogieran a la fuerza y lo regresaran a los cuarteles.", "12": "Al día siguiente algunos de los Yahudim formaron una conspiración e hicieron juramento, diciendo que no comerían ni beberían hasta que asesinaran a Shaúl;", "13": "más de cuarenta estaban en esta conspiración.", "14": "Fueron a los principales (kohanim) y a los ancianos, diciendo: \"Nosotros nos hemos comprometido bajo juramento a no probar comida hasta que hayamos matado a Shaúl.", "15": "Lo que tienen que hacer, es que parezca al comandante que ustedes y el (Sanhedrin) quieren información más minuciosa acerca del caso de Shaúl para que lo traiga a ustedes; mientras nosotros, por nuestra parte, estaremos preparados para matarlo antes de que llegue.", "16": "Pero el hijo de la hermana de Shaúl se enteró de la emboscada que había sido planeada, fue a los cuarteles y dio aviso a Shaúl.", "17": "Shaúl llamó a uno de los oficiales, y le dijo: \"Lleven a este hombre al comandante, tiene algo que decirle.\"", "18": "Por lo tanto, lo llevó al comandante, y dijo: \"El prisionero Shaúl me llamó y me pidió que trajera ante ti a este joven, porque tiene algo que decirte.\"", "19": "El comandante lo tomó de la mano y lo llevó aparte para preguntarle en privado: \"¿Qué es lo que tienes que decirme?\"", "2": "Pero el (kohen hagadol) Hananyah ordenó a los que estaban parados cerca de él, que le golpearan en la boca.", "20": "El dijo: \"Los Yahudim han acordado pedirte mañana que traigas a Shaúl al (Sanhedrin) con el pretexto que quieren investigar su caso más detalladamente.", "21": "Pero no te dejes convencer, porque más de cuarenta hombres esperan por él. Ellos han hecho juramento de no comer ni beber hasta que le hayan dado muerte; y ahora están listos esperando sólo que tú des tu consentimiento a su pedido.\"", "22": "Entonces el comandante despidió al joven amonestándole: \"No digas a nadie que me has reportado esto.\"", "23": "Mandó a llamar a dos de los capitanes, y dijo: \"Tomen doscientos soldados de infantería listos para salir hacia Kesarea a las nueve de esta noche, y también setenta de la caballería montada y doscientos lanceros;", "24": "además, provee reemplazo para el caballo de Shaúl para cuando el de él se canse; y llévenlo con seguridad a Félix el gobernador.\"", "25": "Y el comandante escribió la siguiente carta:", "26": "De: Claudio Lisias A: Su Excelencia, Gobernador Félix:  ¡Saludos!", "27": "Este hombre fue agarrado por los Yahudim y estaba a punto de ser muerto por ellos. Cuando llegué a la escena con mis tropas y lo rescaté. Después de conocer que es ciudadano Romano,", "28": "quise entender exactamente cuál era la acusación; así que lo llevé al \"(Sanhedrin).\"", "29": "Encontré que la acusación era en relación con la \"(Toráh)\" de ellos, pero no había acusación que mereciera la muerte o prisión.", "3": "Entonces Shaúl le dijo: \"¡(YAHWEH) te va a golpear a ti, pared blanqueada! ¿Te sientas tú ahí para juzgarme de acuerdo a la (Toráh,) y aún en violación a la (Toráh), mandas que me golpeen?\"", "30": "Pero cuando fui informado de una conspiración contra este hombre, inmediatamente lo mandé a ti y también he ordenado a sus acusadores que expongan su caso ante ti.", "31": "De modo que los soldados, siguiendo sus órdenes, tomaron a Shaúl durante la noche y lo trajeron a Antípatris,", "32": "entonces regresaron a los cuarteles, dejando que la caballería siguiera con él.", "33": "La caballería lo llevó a Kesarea, dieron la carta al gobernador y le entregaron a Shaúl.", "34": "El gobernador leyó la carta y le preguntó de qué provincia era. Cuando conoció que era de Cilicia,", "35": "dijo: \"Te daré una audiencia completa cuando tus acusadores hayan arribado,\"y ordenó que fuera puesto bajo custodia en la fortaleza de Herodes.", "4": "Los hombres que estaban cerca dijeron: \"¡Este es el (kohen hagadol) de Elohim a quien estás insultando!\"", "5": "Shaúl dijo: \"Yo no sabía, hermanos, que era el (kohen hagadol), porque dice el (Tanaj): 'No hablarás con desprecio de un gobernador de tu pueblo.'\" ", "6": "Pero como sabía que una parte del (Sanhedrin) consistía de (Tzedukim) y otra de (Perushim), Shaúl gritó: \"Hermanos, yo mismo soy un (Parush) e hijo de (Perushim); ¡y es relacionado con la esperanza de la resurrección de entre los muertos que estoy siendo juzgado!\"", "7": "Cuando él dijo esto, una discusión se suscitó entre los (Perushim) y los (Tzedukim), y la asamblea fue dividida.", "8": "Porque los (Tzedukim) niegan la resurrección, y la existencia de (malajim) y (ruajim); cuando, por el contrario, los (Perushim) reconocen ambos.", "9": "Por lo tanto hubo un gran alboroto cuando algunos de los maestros de la (Toráh), que estaban del lado de los (Perushim), se levantaron y se unieron a la discusión, diciendo: \"Nosotros no encontramos ningún mal en este hombre, ¿qué si un (ruaj) o un (malaj) le ha hablado?\"", "11": "A la noche siguiente se presentó el Adón, y le dijo: <J>\"¡Toma valor! Porque tal como has sido un testigo lleno de fidelidad para mí en Yerushalayim, asimismo debes dar testimonio en Roma.\"</J>"}