{"1": "Agripa le dijo a Shaúl: \"Tienes permiso para hablar a tu favor.\" Entonces Shaúl hizo un gesto con sus manos y comenzó su defensa.", "10": "y en Yerushalayim propiamente hice esto. Después de recibir autoridad de los principales (kohanim), yo mismo eché muchos de los (Kadoshim de YAHWEH) en prisión; cuando eran puestos a morir, yo daba mi voto en contra de ellos.", "11": "A menudo iba de una sinagoga a otra, castigándolos y tratando hacerles blasfemar;  y, en mi furia salvaje contra ellos, fui tan lejos como para perseguirles fuera de nuestro país.", "12": "\"En una ocasión como ésta, yo estaba rumbo a Dammesek, con pleno poder y autoridad de los principales (kohanim).", "13": "Estaba en el camino y era el mediodía, su Majestad, cuando vi una luz del cielo más brillante que el sol, resplandeciendo alrededor de mí y mis acompañantes.", "16": "<J>¡Pero levántate, y párate sobre tus pies! Me he aparecido a ti, para designarte a servirme y dar testimonio de lo que ya has visto de mí, y para que sepas cuando me aparezca a ti en el futuro.</J>", "17": "<J>Yo te libraré de tu pueblo y de los (Goyim);  yo te envío</J>", "18": "<J>a abrirles los ojos, para que ellos se vuelvan de la oscuridad a la luz, del poder de ha satán a (YAHWEH), y de este modo recibirán perdón por sus pecados y un lugar entre aquellos que han sido separados para ser (Kadosh) por poner su confianza en mí.\"</J>", "19": "\"¡Así que, Rey Agripa, yo no desobedecí la visión del cielo!", "2": "\"Rey Agripa, me considero favorecido que ante ti hoy me estoy defendiendo de las acusaciones que contra mí han hecho los Judíos,", "20": "Por el contrario primeramente la anuncié en Dammesek, después en Yerushalayim, por todo Yahudáh y también a los (Goyim), que ellos debían volverse de sus pecados a (YAHWEH) y después que hagan obras que sean consistentes con el arrepentimiento.", "21": "Por estas cosas fue que los Judíos me agarraron en el Templo, y trataron de asesinarme.", "22": "Sin embargo, hasta este día he tenido la ayuda de (YAHWEH), estando firme, dando testimonio a pequeños y a grandes, diciendo nada más que lo que ambos los profetas y Moshe dijeron que pasaría;", "23": "que el Mashíaj moriría y que El, siendo el primero en resucitar de entre los muertos, proclamaría luz al pueblo y a los (Goyim).\"", "24": "Pero cuando había llegado a este punto en su defensa, Festo gritó al tope de su voz: \"¡Shaúl, estás fuera de sí! ¡Tanto aprender te está volviendo loco!\"", "25": "Pero Shaúl dijo: \"No, no estoy loco, Festo, su Excelencia; por el contrario estoy hablando palabras de verdad y sanidad.", "26": "Porque el Rey entiende estos asuntos, así que, a él expreso estas cosas libremente, pues estoy seguro que no han estado escondidas de él. Después de todo, no sucedieron en ningún callejón.", "27": "Rey Agripa, ¿crees tú a los profetas? ¡Yo sé que tú crees!", "28": "Agripa dijo a Shaúl: \"¿En este corto tiempo me tratas de convencer que me convierta a Mesiánico?\"", "29": "Shaúl respondió: \"Tanto si toma poco tiempo, como mucho, ¡le ruego a (YAHWEH) que no sólo tú, sino también todos los que me escuchan hoy, puedan hacerse como yo, excepto por estas cadenas!\"", "3": "porque tú estás tan bien informado de las costumbres y controversias Judías;  por lo cual te imploro que me escuches pacientemente.", "30": "Entonces el Rey se levantó, y con él el gobernador y Bernice y todos los otros que con ellos se sentaban.", "31": "Después que se habían retirado, se dijeron entre sí: \"Este hombre no ha hecho nada que merezca la muerte o prisión.\"", "32": "Y Agripa le dijo a Festo: \"Si no hubiera apelado al Emperador, podría ser puesto en libertad.\"", "4": "\"¡Por tanto! Todos los Judíos saben cómo viví mi vida desde la juventud tanto en mi propio país como en Yerushalayim.", "5": "Ellos me han conocido por mucho tiempo y, si están dispuestos, pueden testificar que he seguido el partido más estricto en nuestra religión; esto es, he vivido como un (Parush).", "6": "¡Qué irónico es que estoy aquí en el tribunal por la esperanza en la promesa hecha a nuestros padres!", "7": "Es el cumplimiento de esta misma promesa que nuestras doce tribus esperan obtener, resueltamente haciendo sus actos de adoración noche y día; a pesar de esto, ¡es en relación con esta esperanza, su Majestad, que hoy soy acusado por los Judíos!", "8": "¿Por qué, ustedes pueblo, consideran imposible que (YAHWEH) levante a la gente de entre los muertos?", "9": "\"En un tiempo, yo pensaba que era mi deber combatir El Nombre de Yahshúa de Netzaret;", "14": "Todos caímos a tierra, y entonces oí una voz en Hebreo que me decía: <J>'¡Shaúl! ¡Shaúl! ¿Por qué me sigues persiguiendo? ¡Es dura cosa dar coces contra el aguijón!\"</J>", "15": "Yo, entonces dije: \"¿Quién eres tú, Señor?\" Y el Adón me respondió: <J>\"¡Yo soy Yahshúa, y tú me estás persiguiendo!"}