{"1": "<pb/>Esta será la tercera vez que los visite. «Todo asunto se resolverá escuchando el testimonio de dos o tres testigos».", "2": "Cuando estuve con ustedes por segunda vez les advertí, y aunque ahora estoy ausente se lo repito: Cuando vuelva a verlos, seré muy duro con los que antes o después hayan pecado.", "3": "Ya que están exigiendo una prueba de que Cristo habla por medio de mí, se la voy a dar. Cristo no es débil en su trato con ustedes, sino que les muestra su poder.", "4": "Es cierto que fue crucificado como si fuera débil, pero ahora vive por el poder de Dios. Nosotros somos tan débiles como él lo fue, pero el poder de Dios está en nosotros gracias a Cristo. Cuando estemos con ustedes verán ese poder.", "5": "<pb/>Revisen su manera de vivir y vean si de verdad tienen fe en Cristo. Hagan la prueba, así se darán cuenta si Cristo Jesús está en ustedes. Si no pasan la prueba, es porque él no está en ustedes.", "6": "Espero que reconozcan que nosotros sí hemos pasado la prueba.", "7": "Le pedimos a Dios en oración que ustedes no hagan nada malo. Y no lo pedimos para demostrar nuestro éxito, sino para que hagan lo bueno, aunque parezca que nosotros hemos fracasado.", "8": "Pues nada podemos hacer contra la verdad, sino a favor de la verdad.", "9": "De hecho, nos alegramos cuando nosotros somos débiles y ustedes, fuertes. También oramos a Dios para que sean completamente fortalecidos.", "10": "Por eso les escribo todo esto en mi ausencia, para que cuando vaya no tenga que ser estricto en el uso de mi autoridad. El Señor me ha dado esa autoridad para fortalecer su fe, no para destruirla.", "11": "<pb/>En fin, hermanos en la fe, alégrense, traten de que su fe sea cada vez más fuerte. Hagan caso de mi consejo, traten de estar de acuerdo en todo, vivan en paz. Y el Dios de amor y de paz estará con ustedes.", "12": "<pb/>Salúdense unos a otros con un beso santo.", "13": "Todos los creyentes les mandan saludos.", "14": "<pb/>Le pido al Señor Jesucristo que les permita gozar de su inmerecido amor. A Dios le pido que los trate con amor y al Espíritu Santo le ruego que los acompañe siempre."}