{
  "1": "Amados, esta es ya la segunda carta que os escribo, en las cuales, como recordatorio, despierto en vosotros vuestro sincero entendimiento,",
  "2": "para que recordéis las palabras dichas de antemano por los santos profetas, y el mandamiento del Señor y Salvador declarado por vuestros apóstoles.",
  "3": "Ante todo, sabed esto: que en los últimos días vendrán burladores, con su sarcasmo, siguiendo sus propias pasiones,",
  "4": "y diciendo: ¿Dónde está la promesa de su venida? Porque desde que los padres durmieron, todo continúa tal como estaba desde el principio de la creación.",
  "5": "Pues cuando dicen esto, no se dan cuenta de que los cielos existían desde hace mucho tiempo, y también la tierra, surgida del agua y establecida entre las aguas por la palabra de Dios,",
  "6": "por lo cual el mundo de entonces fue destruido, siendo inundado con agua;",
  "7": "pero los cielos y la tierra actuales están reservados por su palabra para el fuego, guardados para el día del juicio y de la destrucción de los impíos.",
  "8": "Pero, amados, no ignoréis esto: que para el Señor un día es como mil años, y mil años como un día.",
  "9": "El Señor no se tarda en cumplir su promesa, según algunos entienden la tardanza, sino que es paciente para con vosotros, no queriendo que nadie perezca, sino que todos vengan al arrepentimiento.",
  "10": "Pero el día del Señor vendrá como ladrón, en el cual los cielos pasarán con gran estruendo, y los elementos serán destruidos con fuego intenso, y la tierra y las obras que hay en ella serán quemadas.",
  "11": "Puesto que todas estas cosas han de ser destruidas de esta manera, ¡qué clase de personas no debéis ser vosotros en santa conducta y en piedad,",
  "12": "esperando y apresurando la venida del día de Dios, en el cual los cielos serán destruidos por fuego y los elementos se fundirán con intenso calor!",
  "13": "Pero, según su promesa, nosotros esperamos nuevos cielos y nueva tierra, en los cuales mora la justicia.",
  "14": "Por tanto, amados, puesto que aguardáis estas cosas, procurad con diligencia ser hallados por El en paz, sin mancha e irreprensibles,",
  "15": "y considerad la paciencia de nuestro Señor como salvación, tal como os escribió también nuestro amado hermano Pablo, según la sabiduría que le fue dada.",
  "16": "Asimismo en todas sus cartas habla en ellas de esto; en las cuales hay algunas cosas difíciles de entender, que los ignorantes e inestables tuercen —como también tuercen el resto de las Escrituras— para su propia perdición.",
  "17": "Por tanto, amados, sabiendo esto de antemano, estad en guardia, no sea que arrastrados por el error de hombres libertinos, caigáis de vuestra firmeza;",
  "18": "antes bien, creced en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo. A El sea la gloria ahora y hasta el día de la eternidad. Amén."
}