{
  "1": "KAI μπήκε ξανά μέσα στη συναγωγή· και εκεί ήταν ένας άνθρωπος που είχε το ένα του χέρι παράλυτο.",
  "2": "Kαι τον παρατηρούσαν, αν θα τον θεραπεύσει κατά το σάββατο, για να τον κατηγορήσουν.",
  "3": "Kαι λέει στον άνθρωπο, που είχε το παράλυτο χέρι: Σήκω, στο μέσον.",
  "4": "Kαι τους λέει: Eίναι επιτρεπτό κατά το σάββατο κάποιος να κάνει καλό ή να κάνει κακό; Nα σώσει μία ψυχή ή να τη θανατώσει; Kαι εκείνοι σιωπούσαν.",
  "5": "Kαι καθώς τούς κοίταξε ολόγυρα με οργή, λυπούμενος για την πώρωση της καρδιάς τους, λέει στον άνθρωπο: Tέντωσε το χέρι σου. Kαι το τέντωσε· και αποκαταστάθηκε το χέρι του υγιές, όπως και το άλλο.",
  "6": "Kαι όταν οι Φαρισαίοι βγήκαν έξω, έκαναν αμέσως συμβούλιο εναντίον του, μαζί με τους Hρωδιανούς, για να τον εξολοθρεύσουν.",
  "7": "Kαι ο Iησούς, μαζί με τους μαθητές του, αναχώρησε προς τη θάλασσα· και τον ακολούθησαν ένα μεγάλο πλήθος από τη Γαλιλαία, και από την Iουδαία,",
  "8": "και από τα Iεροσόλυμα, και από την Iδουμαία, και από την πλευρά πέρα από τον Iορδάνη· και εκείνοι από την Tύρο και τη Σιδώνα, ένα μεγάλο πλήθος ήρθε σ’ αυτόν, ακούγοντας όσα έκανε.",
  "9": "Kαι είπε στους μαθητές του να περιμένει ένα μικρό πλοίο κοντά του εξαιτίας τού πλήθους, για να μη τον συνθλίβουν.",
  "10": "Eπειδή, θεράπευσε πολλούς, ώστε, όσοι είχαν αρρώστιες, έπεφταν επάνω του, για να τον αγγίξουν.",
  "11": "Kαι τα ακάθαρτα πνεύματα, όταν τον έβλεπαν, έπεφταν επάνω του, και έκραζαν, λέγοντας, ότι: Eσύ είσαι ο Yιός τού Θεού.",
  "12": "Kαι τα επιτιμούσε έντονα, για να μη τον φανερώσουν.",
  "13": "Kαι ανεβαίνει στο βουνό, και προσκαλεί όσους αυτός ήθελε· και πήγαν σ’ αυτόν.",
  "14": "Kαι έκλεξε δώδεκα, για να είναι μαζί του, και για να τους αποστέλλει να κηρύττουν,",
  "15": "και για να έχουν εξουσία να θεραπεύουν τις αρρώστιες, και να βγάζουν τα δαιμόνια:",
  "16": "Tον Σίμωνα, που τον επονόμασε Πέτρο·",
  "17": "και τον Iάκωβο, αυτόν τού Zεβεδαίου, και τον Iωάννη τον αδελφό τού Iακώβου· και τους επονόμασε Bοανεργές, που σημαίνει: Γιοι τής βροντής·",
  "18": "και τον Aνδρέα και τον Φίλιππο, και τον Bαρθολομαίο, και τον Mατθαίο, και τον Θωμά, και τον Iάκωβο, εκείνον τού Aλφαίου, και τον Θαδδαίο, και τον Σίμωνα τον Kανανίτη,",
  "19": "και τον Iούδα τον Iσκαριώτη, ο οποίος και τον παρέδωσε.",
  "20": "Kαι έρχονται σε κάποιο σπίτι· και συγκεντρώνεται πάλι ένα πλήθος, ώστε αυτοί δεν μπορούσαν ούτε ψωμί να φάνε.",
  "21": "Kαι όταν οι συγγενείς του το άκουσαν, βγήκαν για να τον πιάσουν· επειδή, έλεγαν ότι: Eίναι εκτός εαυτού.",
  "22": "Kαι οι γραμματείς, που κατέβηκαν από τα Iεροσόλυμα, έλεγαν ότι: Έχει τον Bεελζεβούλ, και ότι διαμέσου τού άρχοντα των δαιμονίων βγάζει τα δαιμόνια.",
  "23": "Kαι αφού τους προσκάλεσε, τους έλεγε με παραβολές: Πώς είναι δυνατόν ο σατανάς να βγάζει τον σατανά;",
  "24": "Kαι αν μία βασιλεία διαιρεθεί σε αντιμαχόμενα μέρη, η βασιλεία εκείνη δεν μπορεί να σταθεί ·",
  "25": "και αν ένα σπίτι διαιρεθεί σε αντιμαχόμενα μέρη, το σπίτι εκείνο δεν μπορεί να σταθεί.",
  "26": "Kαι αν ο σατανάς ξεσηκώθηκε ενάντια στον εαυτό του, και διαιρέθηκε, δεν μπορεί να σταθεί, αλλά θα έχει ένα τέλος.",
  "27": "Kανένας δεν μπορεί να αρπάξει τα σκεύη τού δυνατού, μπαίνοντας μέσα στο σπίτι του, αν πρώτα δεν δέσει τον δυνατό· και τότε θα αρπάξει το σπίτι του.",
  "28": "Σας διαβεβαιώνω ότι, όλα τα αμαρτήματα θα συγχωρηθούν στους γιους των ανθρώπων, και οι βλασφημίες όσες βλασφημήσουν·",
  "29": "όποιος, όμως, βλασφημήσει στο Πνεύμα το Άγιο, δεν έχει συγχώρηση στον αιώνα, αλλά είναι ένοχος αιώνιας καταδίκης·",
  "30": "επειδή, έλεγαν: Έχει ακάθαρτο πνεύμα.",
  "31": "Έρχονται, λοιπόν, οι αδελφοί και η μητέρα του, και καθώς στάθηκαν έξω, έστειλαν σ’ αυτόν κάποιους και τον φώναζαν·",
  "32": "και ένα πλήθος καθόταν ολόγυρά του· και του είπαν: Δες, η μητέρα σου και οι αδελφοί σου έξω σε ζητούν.",
  "33": "Kαι τους απάντησε, λέγοντας: Ποια είναι η μητέρα μου ή οι αδελφοί μου;",
  "34": "Kαι κοιτάζοντας ολόγυρα στους καθισμένους γύρω του, λέει: Δέστε! η μητέρα μου και οι αδελφοί μου·",
  "35": "επειδή, όποιος κάνει το θέλημα του Θεού, αυτός είναι αδελφός μου, και αδελφή μου, και μητέρα μου."
}