{
  "1": "Woe to the bloody city, all lies, full of plunder, whose looting never stops!",
  "2": "The crack of the whip, the rumbling sounds of wheels; horses a-gallop, chariots bounding,",
  "3": "Cavalry charging, The flame of the sword, the flash of the spear, the many slain, the heaping corpses, the endless bodies to stumble upon!",
  "4": "For the many debaucheries of the harlot, fair and charming, a mistress of witchcraft, Who enslaved nations with her harlotries, and peoples by her witchcraft:",
  "5": "I am come against you, and I will strip your skirt from you; I will show your nakedness to the nations, to the kingdoms your shame!",
  "6": "I will cast filth upon you, disgrace you and put you to shame;",
  "7": "Till everyone who sees you runs from you, saying, \"Nineveh is destroyed; who can pity her? Where can one find any to console her?\"",
  "8": "Are you better than No-amon that was set among the streams, Surrounded by waters, with the flood for her rampart and water her wall?",
  "9": "Ethiopia was her strength, and Egypt, and others without end; Put and the Libyans were her auxiliaries.",
  "10": "Yet even she went captive into exile, even her little ones were dashed to pieces at the corner of every street; For her nobles they cast lots, and all her great men were put into chains.",
  "11": "You too, shall drink of this till you faint away; you, too, shall seek a refuge from the foe.",
  "12": "All your fortresses are but fig trees, bearing early figs That fall, when shaken, into the hungry mouth.",
  "13": "See, the troops are women in your midst; to your foes the gates of your land are open wide, fire has consumed their bars.",
  "14": "Draw water for the siege, strengthen your fortresses; Go down into the mud and tread the clay, take hold of the brick mold!",
  "15": "There the fire shall consume you, the sword shall cut you down. Multiply like the grasshoppers, multiply like the locusts!",
  "16": "Make your couriers more numerous than the stars,",
  "17": "your garrisons as many as grasshoppers, And your scribes as locust swarms gathered on the rubble fences on a cold day! Yet when the sun warms them, the grasshoppers will spread their wings and fly, and vanish, no one knows where.",
  "18": "Alas! how your shepherds slumber, O king of Assyria, your nobles have gone to rest; Your people are scattered upon the mountains, with none to gather them.",
  "19": "There is no healing for your hurt, your wound is mortal. All who hear this news of you clap their hands over you; For who has not been overwhelmed, steadily, by your malice?"
}