{
  "1": "Et datus est mihi calamus similis virg, et dictum est mihi: Surge, et metire templum Dei, et altare, et adorantes in eo:",
  "2": "atrium autem, quod est foris templum, ejice foras, et ne metiaris illud: quoniam datum est gentibus, et civitatem sanctam calcabunt mensibus quadraginta duobus:",
  "3": "et dabo duobus testibus meis, et prophetabunt diebus mille ducentis sexaginta, amicti saccis.",
  "4": "Hi sunt du oliv et duo candelabra in conspectu Domini terr stantes.",
  "5": "Et si quis voluerit eos nocere, ignis exiet de ore eorum, et devorabit inimicos eorum: et si quis voluerit eos ldere, sic oportet eum occidi.",
  "6": "Hi habent potestatem claudendi clum, ne pluat diebus propheti ipsorum: et potestatem habent super aquas convertendi eas in sanguinem, et percutere terram omni plaga quotiescumque voluerint.",
  "7": "Et cum finierint testimonium suum, bestia, qu ascendit de abysso, faciet adversum eos bellum, et vincet illos, et occidet eos.",
  "8": "Et corpora eorum jacebunt in plateis civitatis magn, qu vocatur spiritualiter Sodoma, et gyptus, ubi et Dominus eorum crucifixus est.",
  "9": "Et videbunt de tribubus, et populis, et linguis, et gentibus corpora eorum per tres dies et dimidium: et corpora eorum non sinent poni in monumentis:",
  "10": "et inhabitantes terram gaudebunt super illos, et jucundabuntur: et munera mittent invicem, quoniam hi duo prophet cruciaverunt eos, qui habitabant super terram.",
  "11": "Et post dies tres et dimidium, spiritus vit a Deo intravit in eos. Et steterunt super pedes suos, et timor magnus cecidit super eos qui viderunt eos.",
  "12": "Et audierunt vocem magnam de clo, dicentem eis: Ascendite huc. Et ascenderunt in clum in nube: et viderunt illos inimici eorum.",
  "13": "Et in illa hora factus est terrmotus magnus, et decima pars civitatis cecidit: et occisa sunt in terrmotu nomina hominum septem millia: et reliqui in timorem sunt missi, et dederunt gloriam Deo cli.",
  "14": "V secundum abiit: et ecce v tertium veniet cito.",
  "15": "Et septimus angelus tuba cecinit: et fact sunt voces magn in clo dicentes: Factum est regnum hujus mundi, Domini nostri et Christi ejus, et regnabit in scula sculorum. Amen.",
  "16": "Et viginti quatuor seniores, qui in conspectu Dei sedent in sedibus suis, ceciderunt in facies suas, et adoraverunt Deum, dicentes:",
  "17": "Gratias agimus tibi, Domine Deus omnipotens, qui es, et qui eras, et qui venturus es: quia accepisti virtutem tuam magnam, et regnasti.",
  "18": "Et irat sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.",
  "19": "Et apertum est templum Dei in clo: et visa est arca testamenti ejus in templo ejus, et facta sunt fulgura, et voces, et terrmotus, et grando magna."
}