{
  "1": "Angelo Ephesi ecclesi scribe: Hc dicit, qui tenet septem stellas in dextera sua, qui ambulat in medio septem candelabrorum aureorum:",
  "2": "Scio opera tua, et laborem, et patientiam tuam, et quia non potes sustinere malos: et tentasti eos, qui se dicunt apostolos esse, et non sunt: et invenisti eos mendaces:",
  "3": "et patientiam habes, et sustinuisti propter nomen meum, et non defecisti.",
  "4": "Sed habeo adversum te, quod caritatem tuam primam reliquisti.",
  "5": "Memor esto itaque unde excideris: et age pnitentiam, et prima opera fac: sin autem, venio tibi, et movebo candelabrum tuum de loco suo, nisi pnitentiam egeris.",
  "6": "Sed hoc habes, quia odisti facta Nicolaitarum, qu et ego odi.",
  "7": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis: Vincenti dabo edere de ligno vit, quod est in paradiso Dei mei.",
  "8": "Et angelo Smyrn ecclesi scribe: Hc dicit primus, et novissimus, qui fuit mortuus, et vivit:",
  "9": "Scio tribulationem tuam, et paupertatem tuam, sed dives es: et blasphemaris ab his, qui se dicunt Judos esse, et non sunt, sed sunt synagoga Satan.",
  "10": "Nihil horum timeas qu passurus es. Ecce missurus est diabolus aliquos ex vobis in carcerem ut tentemini: et habebitis tribulationem diebus decem. Esto fidelis usque ad mortem, et dabo tibi coronam vit.",
  "11": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis: Qui vicerit, non ldetur a morte secunda.",
  "12": "Et angelo Pergami ecclesi scribe: Hc dicit qui habet rhompham utraque parte acutam:",
  "13": "Scio ubi habitas, ubi sedes est Satan: et tenes nomen meum, et non negasti fidem meam. Et in diebus illis Antipas testis meus fidelis, qui occisus est apud vos ubi Satanas habitat.",
  "14": "Sed habeo aversus te pauca: quia habes illic tenentes doctrinam Balaam, qui docebat Balac mittere scandalum coram filiis Isral, edere, et fornicari:",
  "15": "ita habes et tu tenentes doctrinam Nicolaitarum.",
  "16": "Similiter pnitentiam age: si quominus veniam tibi cito, et pugnabo cum illis in gladio oris mei.",
  "17": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis: Vincenti dabo manna absconditum, et dabo illi calculum candidum: et in calculo nomen novum scriptum, quod nemo scit, nisi qui accipit.",
  "18": "Et angelo Thyatir ecclesi scribe: Hc dicit Filius Dei, qui habet oculos tamquam flammam ignis, et pedes ejus similes auricalco:",
  "19": "Novi opera tua, et fidem, et caritatem tuam, et ministerium, et patientiam tuam, et opera tua novissima plura prioribus.",
  "20": "Sed habeo adversus te pauca: quia permittis mulierem Jezabel, qu se dicit propheten, docere, et seducere servos meos, fornicari, et manducare de idolothytis.",
  "21": "Et dedi illi tempus ut pnitentiam ageret: et non vult pnitere a fornicatione sua.",
  "22": "Ecce mittam eam in lectum: et qui mchantur cum ea, in tribulatione maxima erunt, nisi pnitentiam ab operibus suis egerint.",
  "23": "Et filios ejus interficiam in morte, et scient omnes ecclesi, quia ego sum scrutans renes, et corda: et dabo unicuique vestrum secundum opera sua. Vobis autem dico,",
  "24": "et ceteris qui Thyatir estis: quicumque non habent doctrinam hanc, et qui non cognoverunt altitudines Satan, quemadmodum dicunt, non mittam super vos aliud pondus:",
  "25": "tamen id quod habetis, tenete donec veniam.",
  "26": "Et qui vicerit, et custodierit usque in finem opera mea, dabo illi potestatem super gentes,",
  "27": "et reget eas in virga ferrea, et tamquam vas figuli confringentur,",
  "28": "sicut et ego accepi a Patre meo: et dabo illi stellam matutinam.",
  "29": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis."
}