{"1": "<pb/>Poema de Etám, el aborigen.", "2": "Cantaré eternamente el amor del Señor, proclamaré tu fidelidad por todas las generaciones.", "3": "Porque tú has dicho: \"Mi amor se mantendrá eternamente, mi fidelidad está afianzada en el cielo.", "4": "Yo sellé una alianza con mi elegido, hice este juramento a David, mi servidor:", "5": "\"Estableceré tu descendencia para siempre, mantendré tu trono por todas las generaciones\". Pausa", "6": "El cielo celebre tus maravillas, Señor, y tu fidelidad en la asamblea de los santos,", "7": "porque ¿quién es comparable al Señor en las alturas? ¿quién como el Señor entre los hijos de Dios?", "8": "Dios es temible en el consejo de los santos, más grande y terrible que cuantos están a su alrededor?", "9": "Señor, Dios del universo, ¿hay alguien como tú? Tú eres fuerte y estás rodeado de fidelidad.", "10": "Tú dominas la soberbia del mar y calmas la altivez de sus olas;", "11": "tú aplastaste a Rahab como a un cadáver, deshiciste a tus enemigos con tu brazo poderoso.", "12": "Tuyo es el cielo, tuya la tierra: tú cimentaste el mundo y todo lo que hay en él;", "13": "tú has creado el norte y el sur, el Hermón y el Tabor aclaman tu Nombre.", "14": "Tu brazo está lleno de poder, tu mano es fuerte, alta es tu derecha;", "15": "la Justicia y el Derecho son la base de tu trono, el Amor y la Fidelidad te preceden.", "16": "¡Feliz el pueblo que sabe aclamarte! Ellos caminarán a la luz de tu rostro;", "17": "se alegrarán sin cesar en tu Nombre, serán exaltados a causa de tu justicia.", "18": "Porque tú eres su gloria y su fuerza; con tu favor, acrecientas nuestro poder.", "19": "Sí, el Señor es nuestro escudo, el Santo de Israel es realmente nuestro rey.", "20": "Tú hablaste una vez en una visión y dijiste a tus amigos: \"Impuse la corona a un valiente, exalté a un guerrero del pueblo.", "21": "Encontré a David, mi servidor, y lo ungí con el óleo sagrado,", "22": "para que mi mano esté siempre con él y mi brazo lo haga poderoso.", "23": "El enemigo no lo aventajará, ni podrán oprimirlo los malvados:", "24": "yo aplastaré a sus adversarios ante él y golpearé a los que lo odian.", "25": "Mi fidelidad y mi amor lo acompañarán, su poder crecerá a causa de mi Nombre:", "26": "extenderé su mano sobre el mar y su derecha sobre los ríos.", "27": "El me dirá: \"Tú eres mi padre, mi Dios, mi Roca salvadora\".", "28": "Yo lo constituiré mi primogénito, el más alto de los reyes de la tierra.", "29": "Le aseguraré mi amor eternamente, y mi alianza será estable para él;", "30": "le daré una descendencia eterna y un trono duradero como el cielo.", "31": "Si sus hijos abandonan mi enseñanza y no proceden de acuerdo con mis juicios;", "32": "si profanan mis preceptos y no observan mis mandamientos,", "33": "castigaré sus rebeldías con la vara y sus culpas, con el látigo.", "34": "Pero a él no le retiraré mi amor ni desmentiré mi fidelidad;", "35": "no quebrantaré mi alianza ni cambiaré lo que salió de mis labios.", "36": "Una vez juré por mi santidad -¡jamás mentiré a David!-:", "37": "\"Su descendencia permanecerá para siempre y su trono, como el sol en mi presencia;", "38": "como la luna, que permanece para siempre, será firme su sede en las alturas\". Pausa", "39": "Pero tú te has irritado contra tu Ungido, lo has rechazado y despreciado;", "40": "desdeñaste la alianza con tu servidor, profanaste por tierra su insignia real.", "41": "Abrirse brechas en todas sus murallas, redujiste a escombros todas sus fortalezas;", "42": "los que pasan por el camino lo despojan, y es la burla de todos sus vecinos.", "43": "Alzaste la mano de sus adversarios, llenaste de alegría a sus enemigos;", "44": "mellaste el filo de su espada y no lo sostuviste en el combate.", "45": "Le quitaste su cetro glorioso y derribaste por tierra su trono;", "46": "abreviaste los días de su juventud y lo cubriste de vergüenza. Pausa", "47": "¿Hasta cuándo, Señor? ¿Te ocultarás para siempre? ¿Arderá tu furor como el fuego?", "48": "Recuerda, Señor, qué corta es mi vida y qué efímeros creaste a los hombres.", "49": "¿Quién vivirá sin ver la muerte? ¿Quién se librará de las garras del Abismo? Pausa", "50": "¿Dónde está, Señor, tu amor de otro tiempo, el que juraste a David por tu fidelidad?", "51": "Recuerda, Señor, las afrentas de tu servidor: yo tengo que soportar los insultos de los pueblos.", "52": "¡Cómo afrentan las huellas de tu Ungido! * * *"}