{"1": "<pb/>Alef Felices los que van por un camino intachable, los que siguen la ley del Señor,", "2": "Felices los que cumplen sus prescripciones y lo buscan de todo corazón,", "3": "los que van por sus caminos, sin hacer ningún mal.", "4": "Tú promulgaste tus mandamientos para que se cumplieran íntegramente.", "5": "¡Ojalá yo me mantenga firme en la observancia de tus preceptos!", "6": "Así no sentiré vergüenza, al considerar tus mandamientos.", "7": "Te alabaré con un corazón recto, cuando aprenda tus justas decisiones.", "8": "Quiero cumplir fielmente tus preceptos: no me abandones del todo. Bet", "9": "<pb/>¿Cómo un joven llevará una vida honesta? Cumpliendo tus palabras.", "10": "Yo te busco de todo corazón: no permitas que me aparte de tus mandamientos.", "11": "Conservo tu palabra en mi corazón, para no pecar contra ti.", "12": "Tú eres bendito, Señor: enséñame tus preceptos.", "13": "Yo proclamo con mis labios todos los juicios de tu boca.", "14": "Me alegro de cumplir tus prescripciones, más que de todas las riquezas.", "15": "Meditaré tus leyes y tendré en cuenta tus caminos.", "16": "Mi alegría está en tus preceptos: no me olvidaré de tu palabra. Guímel", "17": "<pb/>Sé bueno con tu servidor, para que yo viva y pueda cumplir tu palabra.", "18": "Abre mis ojos, para que contemple las maravillas de tu ley.", "19": "Soy un peregrino en la tierra, no me ocultes tus mandamientos.", "20": "Mi alma se consume, deseando siempre tus decisiones.", "21": "Tú amenazas a esos malditos arrogantes, que se desvían de tus mandamientos.", "22": "Aparta de mí la vergüenza y el desprecio, porque yo cumplo tus prescripciones.", "23": "Aunque los poderosos se confabulen contra mí, yo meditaré tus preceptos.", "24": "Porque tus prescripciones son todo mi deleite, y tus preceptos, mis consejeros. Dálet", "25": "<pb/>Mi alma está postrada en el polvo: devuélveme la vida conforme a tu palabra.", "26": "Te expuse mi conducta y tú me escuchaste: enséñame tus preceptos.", "27": "Instrúyeme en el camino de tus leyes, y yo meditaré tus maravillas.", "28": "Mi alma llora de tristeza: consuélame con tu palabra.", "29": "Apártame del camino de la mentira, y dame la gracia de conocer tu ley.", "30": "Elegí el camino de la verdad, puse tus decretos delante de mí.", "31": "Abracé tus prescripciones: no me defraudes, Señor.", "32": "Correré por el camino de tus mandamientos, porque tú me infundes ánimo. He", "33": "<pb/>Muéstrame, Señor, el camino de tus preceptos, y yo los cumpliré a la perfección.", "34": "Instrúyeme, para que observe tu ley y la cumpla de todo corazón.", "35": "Condúceme por la senda de tus mandamientos, porque en ella tengo puesta mi alegría.", "36": "Inclina mi corazón hacia tus prescripciones y no hacia la codicia.", "37": "Aparta mi vista de las cosas vanas; vivifícame con tu palabra.", "38": "Cumple conmigo tu promesa, la que hiciste a tus fieles.", "39": "Aparta de mí el oprobio que temo, porque tus juicios son benignos.", "40": "Yo deseo tus mandamientos: vivifícame por tu justicia. Vau", "41": "<pb/>Que llegue hasta mí tu misericordia, Señor, y tu salvación conforme a tu promesa.", "42": "Así responderé a los que me insultan, porque confío en tu palabra.", "43": "No quites de mi boca la palabra verdadera, porque puse mi esperanza en tus juicios.", "44": "Yo cumpliré fielmente tu ley: lo haré siempre, eternamente.", "45": "Y caminaré por un camino espacioso, porque busco tus preceptos.", "46": "Hablaré de tus prescripciones delante de los reyes, y no quedaré confundido.", "47": "Me deleitaré en tus mandamientos que yo amo tanto.", "48": "Elevaré mis manos hacia tus mandamientos y meditaré tus preceptos. Zain", "49": "<pb/>Acuérdate de la palabra que me diste, con la que alentaste mi esperanza.", "50": "Lo que me consuela en la aflicción es que tu palabra me da la vida.", "51": "Los orgullosos se burlan de mí como quieren, pero yo no me desvío de tu ley.", "52": "Me acuerdo, Señor, de tus antiguos juicios, y eso me sirve de consuelo.", "53": "Me lleno de indignación ante los pecadores, ante los que abandonan tu ley.", "54": "Tus preceptos son para mí como canciones, mientras vivo en el destierro", "55": "Por la noche, Señor, me acuerdo de tu Nombre, y quiero cumplir tu ley.", "56": "Esto me ha sucedido porque he observado tus mandamientos. Jet", "57": "<pb/>El Señor es mi herencia: yo he decidido cumplir tus palabras.", "58": "Procuro de todo corazón que me mires con bondad; ten piedad de mí, conforme a tu promesa.", "59": "Examino atentamente mis caminos, y dirijo mis pasos hacia tus prescripciones.", "60": "Me apresuro, sin titubear, a cumplir tus mandamientos", "61": "Los lazos de los malvados me rodean, pero yo no me olvido de tu ley.", "62": "Me levanto a medianoche para alabarte por tus justas decisiones.", "63": "Soy amigo de todos tus fieles, de los que cumplen tus leyes.", "64": "La tierra, Señor, está llena de tu amor; enséñame tus preceptos. Tet", "65": "<pb/>Tú fuiste bueno con tu servidor, de acuerdo con tu palabra, Señor.", "66": "Enséñame la discreción y la sabiduría, porque confío en tus mandamientos.", "67": "Antes de ser afligido, estaba descarriado; pero ahora cumplo tu palabra.", "68": "Tú eres bueno y haces el bien: enséñame tus mandamientos.", "69": "Los orgullosos traman engaños contra mí: pero yo observo tus preceptos.", "70": "Ellos tienen el corazón endurecido, yo, en cambio, me regocijo en tu ley.", "71": "Me hizo bien sufrir la humillación, porque así aprendí tus preceptos.", "72": "Para mí vale más la ley de tus labios que todo el oro y la plata. Iod", "73": "<pb/>Tus manos me hicieron y me formaron; instrúyeme, para que aprenda tus mandamientos.", "74": "Tus fieles verán con alegría que puse mi esperanza en tu palabra.", "75": "Yo sé que tus juicios son justos, Señor, y que me has humillado con razón.", "76": "Que tu misericordia me consuele, de acuerdo con la promesa que me hiciste.", "77": "Que llegue hasta mí tu compasión, y viviré, porque tu ley es toda mi alegría.", "78": "Que se avergüencen los orgullosos, porque me afligen sin motivo; yo, en cambio, meditaré tus preceptos.", "79": "Que se vuelvan hacia mí tus fieles; los que tienen en cuenta tus prescripciones.", "80": "Que mi corazón cumpla íntegramente tus preceptos, para que yo no quede confundido. Caf", "81": "<pb/>Mi alma se consume por tu salvación; yo espero en tu palabra.", "82": "Mis ojos se consumen por tu palabra, ¿cuándo me consolarás?", "83": "Aunque estoy como un odre resecado por el humo, no me olvido de tus preceptos.", "84": "¿Cuántos serán los días de mi vida? ¿Cuándo juzgarás a mis perseguidores?", "85": "Los orgullosos me cavan fosas, oponiéndose a tu ley.", "86": "Todos tus mandamientos son verdaderos; ayúdame, porque me persiguen sin motivo.", "87": "Por poco me hacen desaparecer de la tierra; pero yo no abandono tus preceptos.", "88": "Vivifícame por tu misericordia, y cumpliré tus prescripciones. Lámed", "89": "<pb/>Tu palabra, Señor, permanece para siempre, está firme en el cielo.", "90": "Tu verdad permanece por todas las generaciones; tú afirmaste la tierra y ella subsiste.", "91": "Todo subsiste hasta hoy conforme a tus decretos, porque todas las cosas te están sometidas.", "92": "Si tu ley no fuera mi alegría, ya hubiera sucumbido en mi aflicción.", "93": "Nunca me olvidaré de tus preceptos: por medio de ellos, me has dado la vida.", "94": "Sálvame, porque yo te pertenezco y busco tus preceptos.", "95": "Los malvados están al acecho para perderme, pero yo estoy atento a tus prescripciones.", "96": "He comprobado que toda perfección es limitada: ¡qué amplios, en cambio, son tus mandamientos! Mem", "97": "<pb/>¡Cuánto amo tu ley, todo el día la medito!", "98": "Tus mandamientos me hacen más sabio que mis enemigos, porque siempre me acompañan.", "99": "Soy más prudente que todos mis maestros, porque siempre medito tus prescripciones.", "100": "Soy más inteligente que los ancianos, porque observo tus preceptos.", "101": "Yo aparto mis pies del mal camino, para cumplir tu palabra.", "102": "No me separo de tus juicios, porque eres tú el que me enseñas.", "103": "¡Qué dulce es tu palabra para mi boca, es más dulce que la miel!", "104": "Tus preceptos me hacen comprender: por eso aborrezco el camino de la mentira. Nun", "105": "<pb/>Tu palabra es una lámpara para mis pasos, y una luz en mi camino.", "106": "Hice un juramento -y lo sostengo- de cumplir tus justas decisiones.", "107": "Estoy muy afligido, Señor: vivifícame, conforme a tu palabra.", "108": "Acepta, Señor, las ofrendas de mis labios, y enséñame tus decisiones.", "109": "Mi vida está en constante peligro, pero yo no me olvido de tu ley.", "110": "Los pecadores me tienden una trampa, pero yo no me aparto de tus preceptos.", "111": "Tus prescripciones son mi herencia para siempre, porque alegran mi corazón.", "112": "Estoy decidido a cumplir tus preceptos, siempre y a la perfección Sámec", "113": "<pb/>Detesto la doblez del corazón y amo tu ley,", "114": "Tú eres mi amparo y mi escudo: yo espero en tu palabra.", "115": "Que los malvados se aparten de mí: yo cumpliré los mandamientos de mi Dios.", "116": "Sé mi sostén conforme a tu promesa, y viviré: que mi esperanza no quede defraudada.", "117": "Dame tu apoyo y seré salvado, y fijaré la mirada en tus preceptos.", "118": "Tú abandonas a los que se desvían de tus preceptos, porque todo lo que piensan es mentira.", "119": "Tú eliminas como escoria a los impíos, por eso amo tus prescripciones.", "120": "Mi carne se estremece de temor por ti, y respecto tus decisiones. Ain", "121": "<pb/>He obrado conforme al derecho y a la justicia: no me entregues a mis opresores.", "122": "Otorga una garantía a mi favor, para que no me opriman los orgullosos.", "123": "Mis ojos se consumen por tu salvación y por tu promesa de justicia.", "124": "Trátame conforme a tu bondad, y enséñame tus preceptos.", "125": "Yo soy tu servidor: instrúyeme, y así conoceré tus prescripciones.", "126": "Ha llegado, Señor, el tiempo de obrar; han quebrantado tu ley.", "127": "Por eso amo tus mandamientos y los prefiero al oro más fino.", "128": "Por eso me guío por tus preceptos y aborrezco todo camino engañoso. Pe", "129": "<pb/>Tus prescripciones son admirables: por eso las observo.", "130": "La explicación de tu palabra ilumina y da inteligencia al ignorante.", "131": "Abro mi boca y aspiro hondamente, porque anhelo tus mandamientos.", "132": "Vuelve tu rostro y ten piedad de mí; es justo que lo hagas con los que aman tu Nombre.", "133": "Afirma mis pasos conforme a tu palabra, para que no me domine la maldad.", "134": "Líbrame de la opresión de los hombres, y cumpliré tus mandamientos.", "135": "Que brille sobre mí la luz de tu rostro, y enséñame tus preceptos.", "136": "Ríos de lágrimas brotaron de mis ojos, porque no se cumple tu ley. Sade", "137": "<pb/>Tú eres justo, Señor, y tus juicios son rectos.", "138": "Tú impones tus prescripciones con justicia y con absoluta lealtad.", "139": "El celo me consume, porque mis adversarios olvidan tu palabra.", "140": "Tu palabra está bien acrisolada, y por eso la amo.", "141": "Soy pequeño y despreciable, pero no olvido tus preceptos.", "142": "Tu justicia es eterna y tu ley es la verdad.", "143": "Cuando me asalta la angustia y la opresión, tus mandamientos son toda mi alegría.", "144": "La justicia de tus prescripciones es eterna; instrúyeme y viviré. Cof", "145": "<pb/>Yo clamo de todo corazón: escúchame, Señor, y observaré tus preceptos.", "146": "Clamo a ti: sálvame, y cumpliré tus prescripciones.", "147": "Me anticipo a la aurora para implorar tu ayuda; yo espero en tu palabra.", "148": "Mis ojos se anticipan a las vigilias de la noche, para meditar tus enseñanzas.", "149": "Por tu amor, oye mi voz, Señor, y vivifícame por tu justicia.", "150": "Se acercan a mí los que me persiguen con perfidia, los que están alejados de tu ley.", "151": "Pero tú estás cerca, Señor, y todos tus mandamientos son verdaderos.", "152": "Yo sé desde hace mucho tiempo que tú afirmaste para siempre tus prescripciones. Res", "153": "<pb/>Mira mi aflicción y líbrame, porque me olvido de tu ley.", "154": "Defiende mi causa y sálvame; vivifícame, conforme a tu promesa.", "155": "La salvación está lejos de los impíos, porque no buscan tus preceptos.", "156": "Tu compasión es muy grande, Señor; vivifícame por tu justicia.", "157": "Son muchos los que me persiguen y me oprimen, pero yo no me desvié de tus prescripciones.", "158": "Veo a los pecadores y siento indignación, porque no cumplen tu palabra.", "159": "Mira, Señor, que yo amo tus preceptos: vivifícame por tu amor.", "160": "Lo primordial de tu palabra es la verdad, y tus justos juicios permanecen para siempre. Sin", "161": "<pb/>Los poderosos me persiguen sin motivo, pero yo temo únicamente tu palabra.", "162": "Yo me alegro en tu promesa, como quien logra un gran botín.", "163": "Odio y aborrezco la mentira; en cambio, amo tu ley.", "164": "Te bendigo muchas veces al día, porque tus juicios son justos.", "165": "Los que aman tu ley gozan de una gran paz, nada los hace tropezar.", "166": "Yo espero tu salvación, Señor, y cumplo tus mandamientos.", "167": "Mi alma observa tus prescripciones, y las ama intensamente.", "168": "Yo observo tus mandamientos y tus prescripciones, porque tú conoces todos mis caminos. Tau", "169": "<pb/>Que mi clamor se acerque a ti, Señor: instrúyeme conforme a tu palabra.", "170": "Que mi plegaria llegue a tu presencia: líbrame, conforme a tu promesa.", "171": "Que mis labios expresen tu alabanza, porque me has enseñado tus preceptos.", "172": "Que mi lengua se haga eco de tu promesa, porque todos tus mandamientos son justos.", "173": "Que tu mano venga en mi ayuda, porque yo elegí tus preceptos.", "174": "Yo ansío tu salvación, Señor, y tu ley es toda mi alegría.", "175": "Que yo viva y pueda alabarte, y que tu justicia venga en mi ayuda.", "176": "Ando errante como una oveja perdida: ven a buscar a tu servidor. Yo nunca olvido tus mandamientos."}