{"1": "<pb/>¡Aleluya! ¡Den gracias al Señor, porque es bueno, porque es eterno su amor!", "2": "Que lo diga el pueblo de Israel: ¡es eterno su amor!", "3": "Que lo diga la familia de Aarón: ¡es eterno su amor!", "4": "Que lo digan los que temen al Señor: ¡es eterno su amor!", "5": "En el peligro invoqué al Señor, y él me escuchó dándome un alivio.", "6": "El Señor está conmigo: no temeré; ¿qué podrán hacerme los hombres?", "7": "El Señor está conmigo y me ayuda: yo veré derrotados a mis adversarios.", "8": "Es mejor refugiarse en el Señor que fiarse de los hombres;", "9": "es mejor refugiarse en el Señor que fiarse de los poderosos.", "10": "Todos los paganos me rodearon, pero yo los derroté en el nombre del Señor;", "11": "me rodearon por todas partes, pero yo los derroté en el nombre del Señor;", "12": "me rodearon como avispas, ardían como fuego en las espinas, pero yo los derroté en el nombre del Señor.", "13": "Me empujaron con violencia para derribarme, pero el Señor vino en mi ayuda.", "14": "El Señor es mi fuerza y mi protección; él fue mi salvación.", "15": "Un grito de alegría y de victoria resuena en las carpas de los justos: \"La mano del Señor hace proezas,", "16": "la mano del Señor es sublime, la mano del Señor hace proezas\".", "17": "No, no moriré: viviré para publicar lo que hizo el Señor.", "18": "El Señor me castigó duramente, pero no me entregó a la muerte.", "19": "\"Abran las puertas de la justicia y entraré para dar gracias al Señor\".", "20": "\"Esta es la puerta del Señor: sólo los justos entran por ella\".", "21": "Yo te doy gracias porque me escuchaste y fuiste mi salvación.", "22": "La piedra que desecharon los constructores es ahora la piedra angular.", "23": "Esto ha sido hecho por el Señor y es admirable a nuestros ojos.", "24": "Este es el día que hizo el Señor: alegrémonos y regocijémonos en él.", "25": "Sálvanos, Señor, asegúranos la prosperidad.", "26": "¡Bendito el que viene en nombre del Señor! Nosotros los bendecimos desde la Casa del Señor:", "27": "el Señor es Dios, y él nos ilumina. \"Ordenen una procesión con ramas frondosas hasta los ángulos del altar\".", "28": "Tú eres mi Dios, y yo te doy gracias; Dios mío, yo te glorifico.", "29": "¡Den gracias al Señor, porque es bueno, porque es eterno su amor!"}