{"1": "<pb/>Bendice al Señor, alma mía: ¡Señor, Dios mío, qué grande eres! Estás vestido de esplendor y majestad", "2": "y te envuelves con un manto de luz. Tú extendiste el cielo como un toldo", "3": "y construiste tu mansión sobre las aguas. Las nubes te sirven de carruaje y avanzas en alas del viento.", "4": "Usas como mensajeros a los vientos, y a los relámpagos, como ministros.", "5": "Afirmaste la tierra sobre sus cimientos: ¡no se moverá jamás!", "6": "El océano la cubría como un manto, las aguas tapaban las montañas;", "7": "pero tú las amenazaste y huyeron, escaparon ante el fragor del trueno.", "8": "Subieron a las montañas, bajaron por los valles, hasta el lugar que les habías señalado:", "9": "les fijaste un límite que no pasarán, ya no volverán a cubrir la tierra.", "10": "Haces brotar fuentes en los valles, y corren sus aguas por las quebradas.", "11": "Allí beben los animales del campo, los asnos salvajes apagan su sed.", "12": "Las aves del cielo habitan junto a ellas y hacen oír su canto entre las ramas.", "13": "Desde lo alto riegas las montañas, y la tierra se sacia con el fruto de tus obras.", "14": "Haces brotar la hierba para el ganado y las plantas que el hombre cultiva, para sacar de la tierra el pan", "15": "y el vino que alegra el corazón del hombre, para que él haga brillar su rostro con el aceite y el pan reconforte su corazón.", "16": "Se llenan de savia los árboles del Señor, los cedros del Líbano que él plantó;", "17": "allí ponen su nido los pájaros, la cigüeña tiene su casa en los abetos;", "18": "los altos peñascos son para las cabras, y en las rocas se refugian los erizos.", "19": "Hiciste la luna para medir el tiempo, señalaste al sol el momento de su ocaso;", "20": "mandas la oscuridad, y cae la noche: entonces rondan las fieras de la selva", "21": "y los cachorros rugen por la presa, pidiendo a Dios su alimento.", "22": "Haces brillar el sol y se retiran, van a echarse en sus guardias:", "23": "entonces sale el hombre a trabajar, a cumplir su jornada hasta la tarde.", "24": "¡Qué variadas son tus obras, Señor! ¡Todo lo hiciste con sabiduría, la tierra está llena de tus criaturas!", "25": "Allí está el mar, grande y dilatado, donde se agitan, en número incontable, animales grandes y pequeños.", "26": "Por él transitan las naves, y ese Leviatán que tú formaste para jugar con él.", "27": "Todos esperan de ti que les des la comida a su tiempo:", "28": "se la das, y ellos la recogen; abres tu mano, y quedan saciados.", "29": "Si escondes tu rostro, se espantan; si les quitas el aliento, expiran y vuelven al polvo.", "30": "Si envías tu aliento, son creados, y renuevas la superficie de la tierra.", "31": "¡Gloria al Señor para siempre, alégrese el Señor por sus obras!", "32": "El mira, y la tierra se estremece; toca las montañas, y echan humo.", "33": "Cantaré al Señor toda mi vida; mientras yo exista, celebraré a mi Dios:", "34": "que mi canto le sea agradable, y yo me alegraré en el Señor.", "35": "Que los pecadores desaparezcan de la tierra y los malvados ya no existan más. ¡Bendice al Señor, alma mía! ¡Aleluya!"}