{"1": "<pb/>Poema de Asaf. ¿Por qué, Señor, nos rechazaste para siempre y arde tu indignación contra las ovejas de tu rebaño?", "2": "Acuérdate de pueblo que adquiriste en otro tiempo, de la tribu que rescataste para convertirla en tu herencia; acuérdate de Sión, donde pusiste tu Morada.", "3": "Vuelve tus pasos hacia esta ruina completa: todo lo destruyó el enemigo en el Santuario.", "4": "Rugieron tus adversarios en el lugar de tu asamblea, pusieron como señales sus propios estandartes.", "5": "Alzaron sus hachas como en la espesura de la selva;", "6": "destrozaron de un golpe todos los adornos, los deshicieron con martillos y machetes;", "7": "prendieron fuego a tu Santuario, profanaron, hasta arrasarla, la Morada de tu Nombre.", "8": "Habían pensado: \"Acabemos con ellos, quememos todos los templos de Dios en el país\".", "9": "Ya no vemos señales ni quedan profetas: no hay nadie entre nosotros que sepa hasta cuándo.", "10": "¿Hasta cuándo, Señor, te insultará el enemigo? ¿Nunca cesará el adversario de despreciar tu Nombre?", "11": "¿Por qué retiras tu mano, Señor, y la mantienes oculta en el pecho?", "12": "Pero tú, Señor, eres mi Rey desde el principio, tú lograste victorias en medio de la tierra:", "13": "deshiciste el Mar con tu poder y quebraste las cabezas del dragón marino;", "14": "aplastaste las cabezas de Leviatán y lo diste como alimento a las fieras del desierto.", "15": "Hiciste brotar manantiales y torrentes, secaste los ríos caudalosos;", "16": "tuyo es el día, tuya también la noche, tú afirmaste la luna y el sol;", "17": "fijaste las fronteras de la tierra, formaste el verano y el invierno.", "18": "Recuerda, Señor, que el enemigo te ha ultrajado, un pueblo insensato ha despreciado tu Nombre:", "19": "no entregues a los buitres la vida de tu Paloma ni te olvides para siempre de los pobres.", "20": "Ten presente tu alianza, porque todos los rincones del país están repletos de violencia.", "21": "Que el débil no retroceda lleno de confusión, que el pobre y el oprimido alaben tu Nombre.", "22": "Levántate, Señor, defiende tu causa, recuerda que el insensato te ultraja sin cesar.", "23": "No olvides los gritos de tus adversarios, porque crece el tumulto de los que se alzan contra ti."}