{"1": "<pb/>Por eso, puesto que tenemos este ministerio según la misericordia que hemos recibido, no desmayamos;", "2": "sino que hemos renunciado a lo que por vergonzoso está oculto, no andando con engaño, ni falsificando la palabra de Dios, sino que por la demostración de la verdad, nos recomendamos a la conciencia de todo hombre delante de Dios.", "3": "Pero aún si nuestro evangelio está encubierto, para los que se pierden está encubierto;", "4": "en los cuales el dios de este mundo cegó la mente<f>[12]</f> de los incrédulos, para que no les resplandezca la luz del glorioso evangelio del Mesías, el cual es la imagen de Dios.", "5": "Porque no nos predicamos a nosotros mismos, sino al Mesías Jesús,<f>[13]</f> el Señor; y nosotros vuestros siervos por Jesús.", "6": "Porque el Dios que mandó que de la oscuridad resplandeciera la luz, es el que resplandeció en nuestros corazones para iluminación del conocimiento de la gloria de Dios en el rostro de Jesús Mesías.", "7": "<pb/>Pero tenemos este tesoro en vasos de barro, para que la excelencia del poder sea de Dios, y no de nosotros.", "8": "<i>Estamos</i> atribulados en todo, pero no abatidos; perplejos, pero no desesperados;", "9": "perseguidos, pero no desamparados; derribados, pero no destruidos;", "10": "llevando siempre por todas partes en el cuerpo la muerte del Señor Jesús,<f>[14]</f> para que también la vida de Jesús se demuestre en nuestros cuerpos.", "11": "Porque nosotros que vivimos, siempre estamos entregados a muerte por Jesús, para que también la vida de Jesús se demuestre en nuestra carne mortal.", "12": "Así que la muerte obra en nosotros; y en vosotros, la vida.", "13": "<pb/>Pero teniendo el mismo espíritu de fe, según está escrito: Creí; por tanto hablé, nosotros también creemos, y por eso también hablamos;<f>[15]</f>", "14": "sabiendo que el que resucitó al Señor Jesús, también a nosotros nos resucitará por Jesús, y nos presentará con vosotros.", "15": "Porque todas las cosas <i>son hechas</i> por causa vuestra, para que la gracia, habiendo abundado por los muchos, haga que abunden las acciones de gracias para la gloria de Dios.", "16": "<pb/>Por tanto, no desmayamos; pero aunque nuestro hombre exterior se va desgastando, el interior se va renovando día en día.", "17": "Porque nuestra leve aflicción momentánea produce en nosotros un inmensurable y eterno peso de gloria;", "18": "no mirando nosotros las cosas que se ven, sino las que no se ven; porque las cosas que se ven <i>son</i> temporales, pero las que no se ven <i>son</i> eternas."}