{"1": "<pb/>Porque en cuanto a este servicio a los santos, es superfluo que yo os escriba;", "2": "pues conozco vuestra buena disposición, de la cual me glorío entre los de Macedonia, que Acaya está preparada desde el año pasado; y vuestro celo ha estimulado a la mayoría.", "3": "Pero he enviado a los hermanos, para que nuestra jactancia acerca de vosotros no sea vana en este caso, para que, como decía, estéis preparados;", "4": "no sea que, si vienen conmigo algunos macedonios y os hallan desprevenidos, nos avergoncemos nosotros—para no decir vosotros—por esta confianza.", "5": "Por tanto creí necesario exhortar a los hermanos a que se adelantaran en ir a vosotros y que preparasen de antemano vuestra colecta antes prometida, para que esté preparada como ofrenda generosa, y no como una tacañería.", "6": "<pb/>Pero esto <i>digo</i>: El que siembra escasamente, escasamente también segará; y el que siembra abundantemente, abundantemente también segará.", "7": "Cada uno dé como propone<f>[29]</f> en su corazón, no con tristeza, ni por obligación, porque Dios ama al dador alegre.", "8": "Y poderoso <i>es</i> Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre todo lo necesario en todo, abundéis para toda buena obra,", "9": "como está escrito: <pb/><t>Repartió, les dio a los pobres;</t> <t>Su justicia permanece para siempre.</t>", "10": "<pb/>Y el que da semilla al que siembra y pan para comer, que supla y multiplique vuestra semilla para sembrar, y aumente<f>[30]</f> la siega de vuestra justicia;", "11": "para que en todo estéis enriquecidos para toda liberalidad, la cual produce por medio de nosotros agradecimiento a Dios.", "12": "Porque la ministración de este servicio no solo suple lo que a los santos les falta, sino que también abunda en muchas acciones de gracias a Dios;", "13": "por la prueba dada por este servicio glorifican a Dios por la obediencia de vuestra confesión del evangelio del Mesías y por la liberalidad de vuestra contribución para ellos y para todos;", "14": "y por la oración de ellos a favor vuestro, los cuales os quieren a causa de la superabundante gracia de Dios en vosotros.", "15": "¡Gracias a Dios por su don inefable!"}