{"1": "<pb/>Asimismo, hermanos, os hacemos saber la gracia de Dios que ha sido dada a las iglesias de Macedonia;", "2": "que en grande prueba de tribulación, la abundancia de su gozo y su extrema pobreza abundaron en la riqueza de su generosidad.", "3": "Porque testifico que según su capacidad, y <i>aún</i> más allá de su capacidad, <i>dieron</i> de voluntad propia,", "4": "pidiéndonos con muchos ruegos el privilegio de participar en este servicio a los santos;", "5": "y <i>esto</i> no como lo habíamos esperado, sino que primero se dieron a sí mismos al Señor, y a nosotros por la voluntad de Dios.", "6": "Por consiguiente le rogamos a Tito que como empezó, así también acabe entre vosotros esta gracia.", "7": "Pero así como abundáis en todo, en fe, y en palabra, y en conocimiento, y en toda dedicación y en vuestro amor para con nosotros, <i>mirad</i> que también abundéis en esta gracia.", "8": "<pb/>No digo <i>esto</i> como mandato, sino como probando por la dedicación de otros la sinceridad de vuestro amor.", "9": "Porque conocéis la gracia de nuestro Señor Jesús Mesías, que por vosotros se hizo pobre, siendo rico, para que vosotros con su pobreza fuerais enriquecidos.", "10": "Y en esto doy <i>mi</i> opinión; porque esto os conviene a vosotros, que fuisteis los primeros en comenzar hace un año, no solo a hacer <i>esto</i>, sino también a querer<i>lo</i>.", "11": "<pb/>Pero ahora acabad de hacerlo también, para que como <i>estuvisteis</i> disponibles a querer, así también <i>lo estéis</i> en cumplir según lo que tenéis.", "12": "Porque si primero hay la disposición, <i>será</i> acepta según lo que uno tiene, no según lo que no tiene.", "13": "Pero no <i>digo esto</i> para que haya para otros alivio, y para vosotros escasez, sino para que <i>haya</i> igualdad, al presente vuestra abundancia <i>suple</i> la escasez de ellos,", "14": "para que también la abundancia de ellos <i>supla</i> vuestra necesidad, para que haya igualdad.", "15": "Como está escrito: El que <i>recogió</i> mucho, no tuvo demasiado; y el que poco, no tuvo escasez.<f>[26]</f>", "16": "<pb/>Pero gracias a Dios que puso en el corazón de Tito la misma preocupación por vosotros.", "17": "Pues él no solo aceptó nuestro ruego, sino que siendo también muy diligente, de voluntad propia partió hacia vosotros.", "18": "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio <i>es</i> por todas las iglesias;", "19": "y no solo <i>esto</i>, sino que también fue escogido por las iglesias para viajar con nosotros con este donativo, que es administrado por nosotros para gloria del Señor mismo,<f>[27]</f> y <i>para demostrar</i> nuestra<f>[28]</f> buena disposición;", "20": "evitando que nadie nos desacredite en esta abundancia que administramos;", "21": "procurando hacer lo que es honrado, no solo delante del Señor, sino también delante de los hombres.", "22": "Y enviamos con ellos a nuestro hermano, a la diligencia del cual hemos comprobado muchas veces, pero ahora mucho más diligente por la mucha confianza que <i>tenemos</i> en vosotros.", "23": "En cuanto a Tito, <i>es</i> mi compañero y colaborador para con vosotros; en cuanto a nuestros hermanos, <i>son</i> mensajeros de las iglesias, y gloria para el Mesías.", "24": "Mostrad, pues, ante ellos y ante las iglesias la prueba de vuestro amor y de nuestra razón para jactarnos acerca de vosotros."}