{"1": "<pb/>Si alguno de ustedes tiene un pleito con otro, ¿cómo se atreve a presentar demanda ante los inconversos, en vez de acudir a los creyentes?", "2": "¿Acaso no saben que los creyentes juzgarán al mundo? Y, si ustedes han de juzgar al mundo, ¿cómo no van a ser capaces de juzgar casos insignificantes?", "3": "¿No saben que aun a los ángeles los juzgaremos? ¡Cuánto más los asuntos de esta vida!", "4": "Por tanto, si tienen pleitos sobre tales asuntos, ¿cómo es que nombran como jueces a los que no cuentan para nada ante la iglesia? <f>[15]</f>", "5": "Digo esto para que les dé vergüenza. ¿Acaso no hay entre ustedes nadie lo bastante sabio como para juzgar un pleito entre creyentes?", "6": "Al contrario, un hermano demanda a otro, ¡y esto ante los incrédulos!", "7": "<pb/>En realidad, ya es una grave falla el solo hecho de que haya pleitos entre ustedes. ¿No sería mejor soportar la injusticia? ¿No sería mejor dejar que los defrauden?", "8": "Lejos de eso, son ustedes los que defraudan y cometen injusticias, ¡y conste que se trata de sus hermanos!", "9": "<pb/>¿No saben que los malvados no heredarán el reino de Dios? ¡No se dejen engañar! Ni los fornicarios, ni los idólatras, ni los adúlteros, ni los sodomitas, ni los pervertidos sexuales,", "10": "ni los ladrones, ni los avaros, ni los borrachos, ni los calumniadores, ni los estafadores heredarán el reino de Dios.", "11": "Y eso eran algunos de ustedes. Pero ya han sido lavados, ya han sido santificados, ya han sido justificados en el nombre del Señor Jesucristo y por el Espíritu de nuestro Dios.", "12": "<pb/>«Todo me está permitido», pero no todo es para mi bien. «Todo me está permitido», pero no dejaré que nada me domine.", "13": "«Los alimentos son para el estómago y el estómago para los alimentos»; así es, y Dios los destruirá a ambos. Pero el cuerpo no es para la inmoralidad sexual, sino para el Señor, y el Señor para el cuerpo.", "14": "Con su poder Dios resucitó al Señor, y nos resucitará también a nosotros.", "15": "¿No saben que sus cuerpos son miembros de Cristo mismo? ¿Tomaré acaso los miembros de Cristo para unirlos con una prostituta? ¡Jamás!", "16": "¿No saben que el que se une a una prostituta se hace un solo cuerpo con ella? Pues la Escritura dice: «Los dos llegarán a ser un solo cuerpo». <f>[16]</f>", "17": "Pero el que se une al Señor se hace uno con él en espíritu.", "18": "<pb/>Huyan de la inmoralidad sexual. Todos los demás pecados que una persona comete quedan fuera de su cuerpo; pero el que comete inmoralidades sexuales peca contra su propio cuerpo.", "19": "¿Acaso no saben que su cuerpo es templo del Espíritu Santo, quien está en ustedes y al que han recibido de parte de Dios? Ustedes no son sus propios dueños;", "20": "fueron comprados por un precio. Por tanto, honren con su cuerpo a Dios."}