{"1": "<pb/>Que todos nos consideren servidores de Cristo, encargados de administrar los misterios de Dios.", "2": "Ahora bien, a los que reciben un encargo se les exige que demuestren ser dignos de confianza.", "3": "Por mi parte, muy poco me preocupa que me juzguen ustedes o cualquier tribunal humano; es más, ni siquiera me juzgo a mí mismo.", "4": "Porque aunque la conciencia no me remuerde, no por eso quedo absuelto; el que me juzga es el Señor.", "5": "Por lo tanto, no juzguen nada antes de tiempo; esperen hasta que venga el Señor. Él sacará a la luz lo que está oculto en la oscuridad y pondrá al descubierto las intenciones de cada corazón. Entonces cada uno recibirá de Dios la alabanza que le corresponda.", "6": "<pb/>Hermanos, todo esto lo he aplicado a Apolos y a mí mismo para beneficio de ustedes, con el fin de que aprendan de nosotros aquello de «no ir más allá de lo que está escrito». Así ninguno de ustedes podrá engreírse de haber favorecido al uno en perjuicio del otro.", "7": "¿Quién te distingue de los demás? ¿Qué tienes que no hayas recibido? Y, si lo recibiste, ¿por qué presumes como si no te lo hubieran dado?", "8": "<pb/>¡Ya tienen todo lo que desean! ¡Ya se han enriquecido! ¡Han llegado a ser reyes, y eso sin nosotros! ¡Ojalá fueran de veras reyes para que también nosotros reináramos con ustedes!", "9": "Por lo que veo, a nosotros los apóstoles Dios nos ha hecho desfilar en el último lugar, como a los sentenciados a muerte. Hemos llegado a ser un espectáculo para todo el universo, tanto para los ángeles como para los hombres.", "10": "¡Por causa de Cristo, nosotros somos los ignorantes; ustedes, en Cristo, son los inteligentes! ¡Los débiles somos nosotros; los fuertes son ustedes! ¡A ustedes se les estima; a nosotros se nos desprecia!", "11": "Hasta el momento pasamos hambre, tenemos sed, nos falta ropa, se nos maltrata, no tenemos dónde vivir.", "12": "Con estas manos nos matamos trabajando. Si nos maldicen, bendecimos; si nos persiguen, lo soportamos;", "13": "si nos calumnian, los tratamos con gentileza. Se nos considera la escoria de la tierra, la basura del mundo, y así hasta el día de hoy.", "14": "<pb/>No les escribo esto para avergonzarlos, sino para amonestarlos, como a hijos míos amados.", "15": "De hecho, aunque tuvieran ustedes miles de tutores en Cristo, padres sí que no tienen muchos, porque mediante el evangelio yo fui el padre que los engendró en Cristo Jesús.", "16": "Por tanto, les ruego que sigan mi ejemplo.", "17": "Con este propósito les envié a Timoteo, mi amado y fiel hijo en el Señor. Él les recordará mi manera de comportarme en Cristo Jesús, como enseño por todas partes y en todas las iglesias.", "18": "<pb/>Ahora bien, algunos de ustedes se han vuelto presuntuosos, pensando que no iré a verlos.", "19": "Lo cierto es que, si Dios quiere, iré a visitarlos muy pronto, y ya veremos no solo cómo hablan, sino cuánto poder tienen esos presumidos.", "20": "Porque el reino de Dios no es cuestión de palabras, sino de poder.", "21": "¿Qué prefieren? ¿Que vaya a verlos con un látigo, o con amor y espíritu apacible?"}