{"1": "<pb/>Y SALDRÁ un Retoño del tronco de Isaí, y un Renuevo brotará de sus raíces;", "2": "y descansará sobre él el Espíritu de Jehová; Espíritu de sabiduría y de inteligencia, Espíritu de consejo y de fortaleza, Espíritu de conocimiento y del temor de Jehová.", "3": "Y será de aguda percepción en el temor de Jehová; y no juzgará según la vista de los ojos, ni fallará según el oír de los oídos;", "4": "sino que con justicia juzgará a los desvalidos, y fallará con rectitud por los mansos de la tierra; y herirá la tierra con la vara de su boca, y con el resuello de sus labios matará al inicuo.", "5": "Y la justicia será ceñidor de sus lomos, y la fidelidad ceñidor de sus riñones.", "6": "Y habitará el lobo con el cordero, y el leopardo sesteará junto con el cabrito; también el becerro y el leoncillo y el cebón andarán juntos; y un niñito los conducirá.", "7": "Asimismo la vaca y la osa pacerán, y sus crías yacerán juntas; y el león comerá paja como el buey.", "8": "Y jugará el niño de pecho sobre el agujero del áspid, y el recién destetado pondrá la mano sobre la madriguera de la víbora.", "9": "No dañarán ni destruirán en todo mi santo monte; porque estará la tierra llena de conocimiento de Jehová, como las aguas cubren el mar.", "10": "En aquel día, pues, habrá un Renuevo de la raíz de Isaí, que se presentará como bandera a los pueblos, y a él acudirán las naciones: y será glorioso su descanso.", "11": "Y acontecerá que en aquel día tornará el Señor la segunda vez a extender su mano para recobrar los restos de su pueblo que aun quedaren, de Asiria, y de Egipto, y de Patros, y de Cus, y de Elam, y de Sinar, y de Hamat, y de las islas del mar.", "12": "Y alzará bandera a las naciones; y recogerá los desterrados de Israel, y congregará los dispersos de Judá, de los cuatro cabos de la tierra.", "13": "Entonces será quitada la envidia de Efraim, y los adversarios de Judá serán exterminados; Efraim no envidiará a Judá, y Judá no hostigará a Efraim.", "14": "Antes bien, volarán los dos sobre el costado de los Filisteos, de la parte del occidente, y juntos despojarán a los hijos de Oriente: sobre Edom y Moab extenderán la mano; y los hijos de Ammón los obedecerán.", "15": "Y Jehová destruirá completamente la lengua del mar de Egipto: y levantará su mano sobre el río Eufrates, con su viento impetuoso, e hiriéndolo, lo partirá en siete arroyos; y hará que su pueblo lo pase a pie enjuto.", "16": "Y así habrá un camino real para los restos de su pueblo, para los que quedaren, desde la Asiria, así como lo hubo para Israel, en aquel día en que subió de la tierra de Egipto."}