{"1": "<pb/>CARGA de Babilonia, que vió Isaías hijo de Amoz.", "2": "¡Sobre una montaña escueta levantad la bandera! Alzad la voz para ellos, llamadlos con la mano, para que entren por las puertas de los nobles.", "3": "Yo he comisionado mis huestes consagradas; sí, he llamado mis héroes para ejecutar mi ira, los que se regocijan orgullosamente para hacer mi obra.", "4": "¡Se oye estruendo de una multitud sobre las montañas, como de gente numerosa! estruendo de tumulto de los reinos de las naciones, que se juntan. ¡Jehová de los Ejércitos pasa revista a sus tropas para la guerra!", "5": "Vienen de tierra lejana, desde el fin de los cielos; a saber, Jehová y las armas de su indignación, para asolar toda la tierra de Babilonia.", "6": "¡Aullad, porque cercano está el día de Jehová! vendrá como golpe poderoso, de parte del Todopoderoso.", "7": "Por tanto todas las manos serán débiles, y todo corazón de hombre se desleirá.", "8": "Y se desmayarán los Babilonios; angustias y dolores se apoderarán de ellos; se acongojarán como mujer que está de parto. Se mirarán asombrados los unos a los otros; sus caras serán caras de llamas.", "9": "He aquí que viene el día de Jehová, inexorable con indignación y con ira ardiente, para convertir la tierra en desolación, y para destruir de en medio de ella sus pecadores.", "10": "Porque a las estrellas del cielo y sus constelaciones no despedirán luz; se obscurecerá el sol en su salida, y la luna no hará resplandecer su luz.", "11": "Y castigaré al mundo por su maldad, y a los impíos por su iniquidad; y acabaré con la arrogancia de los presumidos, y humillaré la altivez de los terribles.", "12": "Y haré que sea un hombre más precioso que el oro fino, y un ser humano que el oro de Ofir.", "13": "Por tanto haré temblar los cielos, y se moverá la tierra de su lugar, en la indignación de Jehová de los Ejércitos, y en el día de su ira ardiente.", "14": "Y será que como gacela perseguida, o como ovejas que nadie recoge, así volverán las gentes cada uno a su pueblo, y huirán cada cual a su propia tierra.", "15": "Todo el que fuere hallado será traspasado, y todo aquel que fuere cogido caerá a cuchillo.", "16": "Sus niños serán estrellados delante de su vista; serán saqueadas sus casas, y forzadas sus mujeres.", "17": "He aquí que despertaré contra ellos a los Medos. que no estiman la plata, y en cuanto al oro, no se deleitan en él.", "18": "Y con sus arcos destrozarán a los jóvenes; y no tendrán compasión del fruto del seno; y sus ojos no perdonarán a los niños.", "19": "Y Babilonia, la gloria de los reinos, la hermosura y el orgullo de los Caldeos, vendrá a ser como cuando destruyó Dios a Sodoma y Gomorra.", "20": "Nunca jamás será habitada, ni morarán en ella de generación en generación; ni plantará allí el árabe su tienda; ni los pastores harán allí recostarse sus rebaños:", "21": "sino antes se recostarán allí las fieras del desierto; y las casas de ella estarán llenas de bestias aulladoras; y habitarán allí los avestruces, y las cabras salvajes saltarán allí:", "22": "los lobos también aullarán en sus palacios, y los chacales en sus templos de placer. Y cercano a llegar está su tiempo, y sus días no serán prolongados."}