{"1": "<pb/>¡TODOS los sedientos, venid a las aguas! aquel también que no tiene dinero; ¡venid, comprad y comed! ¡sí, venid, comprad, sin dinero y sin precio, vino y leche!", "2": "¿Por qué gastáis dinero por lo que no es pan, y os afanáis por lo que no os puede satisfacer? ¡Escuchadme con atención y comed lo que es bueno, y deléitense vuestras almas en grosura!", "3": "¡Inclinad vuestro oído, y venid a mí! ¡escuchad, y vivirá vuestra alma! y yo haré con vosotros un pacto eterno, las misericordias segurísimas prometidas a David.", "4": "He aquí que le he puesto a él por testigo a los pueblos, por caudillo y comandante a los pueblos.", "5": "He aquí que llamarás a nación que no conoces, y naciones que no te han conocido correrán a ti; a causa de Jehová tu Dios, y por el Santo de Israel; por cuanto él te ha glorificado.", "6": "¡Buscad a Jehová mientras pueda ser hallado, invocadle en tanto que esté cercano!", "7": "¡deje el malo su camino, y el hombre inicuo sus pensamientos, y vuélvase a Jehová, el cual tendrá compasión de él, y a nuestro Dios, porque es grande en perdonar!", "8": "Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos son mis caminos, dice Jehová.", "9": "Porque como los cielos son más altos que la tierra, así mis caminos son más altos que vuestros caminos, y mis pensamientos que vuestros pensamientos.", "10": "Porque de la manera que desciende la lluvia, y la nieve, del cielo, y no vuelve allá, sino que riega la tierra, y la fecunda, y la hace producir, de modo que dé simiente al que siembra, y pan al que come;", "11": "así será mi palabra que sale de mi boca: no volverá a mí sin fruto, sino que efectuará lo que yo quiero, y prosperará en aquello a que yo la envié.", "12": "Porque con gozo saldréis, y con paz seréis conducidos; ¡las montañas y los collados delante de vosotros prorrumpirán en canciones, y todos los árboles del campo darán palmadas!", "13": "¡En vez del espino subirá el abeto, y en lugar de la zarza subirá el arrayán; y será a Jehová para renombre, para señal eterna, que nunca será quitada!"}