{"1": "<pb/>PORQUE he aquí que el Señor, Jehová de los Ejércitos va a quitar a Jerusalem y a Judá toda suerte de sostén, todo sustento de pan y todo sustento de agua;", "2": "el héroe y el hombre de guerra, el juez y el profeta, y el adivino y el anciano;", "3": "el capitán de cincuenta y el hombre respetable; el consejero también, y el perito artífice, y el hábil encantador.", "4": "Y pondré muchachos por sus príncipes, y niños de pecho los regirán.", "5": "Y el pueblo mismo se hará vejámenes uno al otro, y cada cual contra su prójimo: el muchacho se portará con insolencia contra el anciano, y el vil contra el honorable.", "6": "Entonces un hombre echará mano de otro, en casa de su padre, diciendo: ¡Ropa tienes; tú serás nuestro magistrado; y esta ruina estará bajo tu mano!", "7": "En aquel día el otro alzará la voz, diciendo: ¡Yo no puedo ser el senador de este mal; pues en mi casa no hay pan ni ropa; no me pongáis por magistrado de este pueblo!", "8": "Así sucederá, porque Jerusalem se desmorona, y Judá se cae, por cuanto sus palabras y sus hechos están contra Jehová, para provocar los ojos de su gloria.", "9": "El aspecto de su semblante testifica contra ellos; pues que publican su pecado como Sodoma; no lo encubren. ¡Ay de ellos! porque han allegado el mal para sí mismos.", "10": "Decid al justo que le irá bien; porque del fruto de sus caminos comerá.", "11": "¡Ay del malo! pues mal le irá; porque la recompensa de lo que han hecho sus manos le será dada!", "12": "En cuanto a mi pueblo, muchachos son sus opresores, y mujeres los rigen. ¡Oh pueblo mío, tus guías te hacen errar, y pervierten la carrera de tus sendas!", "13": "Se levanta Jehová para defender su misma causa; se pone en pie para juzgar a los pueblos:", "14": "Jehová entrará en juicio con los ancianos de su pueblo y con sus príncipes; pues que vosotros habéis devorado la viña de Jehová; el despojo del pobre está en vuestras casas.", "15": "¿Qué tenéis, para que majéis a mi pueblo, y moláis las caras de los pobres? dice el Señor, Jehová de la Ejércitos.", "16": "<pb/>Además, ha dicho Jehová: Por cuanto las hijas de Sión son orgullosas, y andan con cuello erguido, y guiñan con ojos desvergonzados, caminando con pasos melindrosos, y produciendo retintines con los pies;", "17": "por lo tanto, pelará el Señor la mollera de las hijas de Sión, y Jehová pondrá en descubierto su desnudez.", "18": "En aquel día quitará el Señor la gallardía de las ajorcas de los pies, y las redecillas, y las media lunas:", "19": "y los pendientes, y los brazaletes, y los velillos;", "20": "los tocados, y las cadenas para los pies, y los ceñidores, y los pomos de esencias, y los amuletos;", "21": "los anillos, y los joyeles para la nariz;", "22": "las ropas de gala y las manteletas, y los chales y los bolsos;", "23": "los espejos y las camisas finas, y los turbantes y los velos.", "24": "Y acontecerá que en lugar de perfume habrá hedor; y en lugar de cinturón, una soga; y en lugar de cabellos rizados, calvez; y en lugar de ropa ancha, ceñimiento de saco; y quemadura en lugar de hermosura.", "25": "Tus hombres caerán a espada, y tu potencia en la batalla;", "26": "Y las puertas de Sión se lamentarán, y se vestirán de luto; ¡y ella, desolada, se sentará en tierra!"}