{"1": "<pb/>¡AY de la orgullosa corona de los borrachos de Efraim, y de la caduca flor de su hermosura gloriosa, la cual está sobre la cabeza del valle feracísimo, de aquellos pecadores vencidos del vino!", "2": "He aquí que tiene Jehová un azote fuerte y alerta, el cual como tempestad de granizo, y torbellino destructor, y como tempestad de aguas poderosas que todo lo arrebatan, echará por tierra con violencia.", "3": "Con los pies será hollada la orgullosa corona de los borrachos de Efraim;", "4": "y la caduca flor de su hermosura gloriosa, la cual está sobre la cabeza del valle feracísimo, vendrá a ser como la breva temprana, antes del verano, que en viéndola el que la mira, apenas la tiene en su mano, la traga.", "5": "En aquel día, Jehová de los Ejércitos será corona de gloria y diadema de hermosura para el resto de su pueblo;", "6": "y espíritu de juicio para el que se siente en el tribunal de justicia, y valentía para los que tornan atrás la batalla en la puerta.", "7": "Mas éstos también tambalean a causa del vino, y se han extraviado a causa del licor fermentado; el sacerdote y el profeta tambalean a causa del licor fermentado; han sido tragados del vino, han sido extraviados por el licor fermentado; yerran en visión, tropiezan en juicio.", "8": "Porque todas las mesas están llenas de vómito y de suciedad, sin que haya lugar limpio.", "9": "¿A quién (dicen ellos) quiere éste enseñar la ciencia? ¿y a quiénes quiere hacer entender el mensaje? ¿a los destetados de leche? ¿a los recién quitados de los pechos?", "10": "Porque es precepto sobre precepto, precepto sobre precepto, línea sobre línea, línea sobre línea, aquí un poco, allí otro poco.", "11": "Al contrario, con gente de labios extraños y de otra lengua, se hablará a este pueblo,", "12": "a quienes se les había dicho: Éste es el descanso con que habéis de hacer descansar al cansado, y ésta es la tranquilidad; mas no quisieron escuchar.", "13": "Y en efecto la palabra de Jehová les era precepto sobre precepto, precepto sobre precepto, línea sobre línea, línea sobre línea, aquí un poco, allí otro poco; a fin de que vayan adelante, y caigan hacia atrás, y sean quebrantados, y sean enredados y cogidos.", "14": "<pb/>Por tanto escuchad el oráculo de Jehová, ¡oh hombres escarnecedores! que gobernáis este pueblo que está en Jerusalem:", "15": "Por cuanto habéis dicho: Hemos hecho pacto con la muerte, y con el infierno tenemos hecho convenio; cuando pasare el azote, cual torrente, no nos alcanzará; porque hemos puesto las mentiras por nuestro refugio, y entre los embustes nos hemos escondido;", "16": "por tanto, así dice Jehová el Señor: He aquí que yo pongo en Sión por cimiento una piedra, piedra probada, piedra angular preciosa de firmísimo asiento; y el que creyere no se apresurará.", "17": "También pondré el juicio por cordel, y la justicia por plomada; y la granizada barrerá el refugio de mentiras, y las aguas arrebatarán vuestro escondrijo.", "18": "Asimismo vuestro pacto con la muerte será anulado, y vuestro convenio con el infierno no quedará en pie: cuando pasare el azote, cual torrente, vosotros seréis hollados de este invasor.", "19": "Cuantas veces pasare, os arrebatará; porque todas las mañanas pasará, de día y de noche, y será una agitación constante el atender al rumor.", "20": "Porque la cama es muy corta para extenderse uno en ella, y la cubierta muy angosta para envolverse en ella.", "21": "Porque Jehová se levantará como en el monte Perasim, y se indignará como en el valle de Gabaón; para hacer su obra, su obra extraña, y para ejecutar su acto, su acto extraño.", "22": "Ahora bien, no seáis vosotros escarnecedores, no sea que se aprieten vuestras ligaduras; porque un exterminio, y ese decretado, es lo que tengo oído de parte del Señor Jehová de los Ejércitos, contra toda la tierra.", "23": "¡Prestad atención y oíd mi voz! ¡escuchad, y oíd mi dicho!", "24": "¿Acaso el arador estará siempre arando para sembrar? ¿estará siempre abriendo y gradando su terreno?", "25": "¿No es así que cuando ha allanado su superficie, derrama entonces el eneldo, y esparce el comino, y pone en hileras el trigo, y la cebada en el lugar señalado, y la espelta en su aborde apropiado?", "26": "Así su Dios le enseña lo que es conveniente, y le instruye.", "27": "Porque no con el trillo se ha de trillar el eneldo, ni rueda de carro ha de rodar sobre el comino; sino que con un palo se ha de varear el eneldo, y el comino con una vara.", "28": "El trigo de pan se machaca con el trillo: empero no para siempre lo seguirá trillando; y aunque lo esparza con la rueda de su carro, sin embargo no lo machaca con sus corceles.", "29": "Esto también procede de Jehová de los Ejércitos, el cual es maravilloso en consejo y grande en sabiduría."}