{"1": "<pb/>¡ESCUCHADME, oh islas; y atended, oh pueblos lejanos! Jehová me ha llamado desde el seno; desde las entrañas de mi madre, ha hecho mención de mi nombre;", "2": "y ha hecho mi boca como una espada aguda: en la sombra de su mano me ha encubierto; y me ha hecho como una saeta reluciente; dentro de su aljaba me ha escondido:", "3": "y me ha dicho: ¡Tú eres mi siervo, oh Israel, en quien me glorificaré!", "4": "Mas yo dije: ¡En balde me he fatigado, y para nada y en vano he gastado mis fuerzas! pero ciertamente mi causa está con Jehová, y mi obra con mi Dios.", "5": "Ahora pues dice Jehová que me formó desde el seno materno como siervo suyo, para que yo conduzca a Jacob nuevamente a él; y para que Israel le sea restaurado; (porque soy honorable a los ojos de Jehová, y mi Dios es mi fuerza);", "6": "sí, él me ha dicho: Es cosa muy liviana que seas tú mi Siervo, a fin de que vuelvas a levantar las tribus de Jacob, y hagas volver los preservados de Israel; pues yo te pondré por luz de las naciones, para que alcance mi salvación hasta los fines de la tierra.", "7": "Así dice Jehová, el Redentor de Israel y su Santo, al despreciado de los hombres, al abominado de la nación, al siervo de los gobernantes: Reyes te verán y se levantarán; príncipes, y se postrarán; a causa de Jehová, que es fiel, es a saber, el Santo de Israel, que te ha escogido.", "8": "<pb/>Así dice Jehová: En tiempo acepto te he respondido, y en día de salvación te he ayudado; te preservaré también, y te pondré por pacto del pueblo; a fin de que vuelvas a levantar la tierra, y hagas poseer las herencias desoladas;", "9": "diciendo a los que están presos: ¡Salid! y a los que están en tinieblas: ¡Manifestaos! Pacerán al lado de los caminos, y sobre todos los cerros pelados serán sus pastos.", "10": "No tendrán hambre, ni tendrán sed, y no los herirá calor ni sol; porque Aquel que tiene de ellos compasión, los conducirá, y junto a los manaderos de aguas los guiará.", "11": "Y convertiré todas mis montañas en camino real, y mis calzadas serán levantadas.", "12": "¡He aquí que éstos vendrán de lejos; y he aquí, éstos del norte y del oeste, y éstos de la tierra de Sinim!", "13": "¡Cantad, oh cielos, y alégrate, oh tierra; y romped en alabanzas, oh montañas: porque Jehová ha consolado a su pueblo, y tendrá compasión de sus afligidos!", "14": "Sión empero ha dicho: ¡Me ha abandonado Jehová, y el Señor se ha olvidado de mí!", "15": "¿Se olvidará acaso la mujer de su niño mamante, de modo que no tenga compasión del hijo de sus entrañas? ¡Aun las tales le pueden olvidar; mas no me olvidaré yo de ti!", "16": "He aquí que sobre las palmas de mis manos te traigo esculpida; tus muros están perpetuamente delante de mí.", "17": "Tus hijos se apresurarán a venir, tus destruidores y los que te asuelan saldrán de ti.", "18": "¡Alza tus ojos, mira al rededor, y ve; todos ellos se congregan y vienen a ti! ¡Vivo yo! dice Jehová, que de todos ellos te arroparás como de adorno. y te los ceñirás como se ciñe una novia.", "19": "Porque en cuanto a tus desiertos y tus lugares asolados, y tu tierra dejada en ruinas, ésta será entonces demasiado estrecha los habitantes; y los que te devoraban estarán ya muy lejos.", "20": "Los hijos de tu estado desamparado dirán en tus oídos: ¡el lugar es demasiado estrecho para mí! ¡dame campo, para que yo pueda habitar!", "21": "Entonces dirás en tu corazón: ¿Quién dio a luz éstos para mí? y yo había sido privada de hijos y estéril, cautiva y errante; éstos pues ¿quién los ha criado? He aquí, yo fuí dejada solitaria; éstos ¿dónde han estado?", "22": "Así dice Jehová el Señor: He aquí que yo alzaré mi mano a las naciones, y levantaré mi bandera a los pueblos; y ellos traerán a tus hijos en sus brazos, y tus hijas sobre sus hombros serán llevadas.", "23": "Y reyes serán tus padres adoptivos, y sus reinas tus amas de leche; rostro a tierra, tus enemigos se inclinarán ante ti, y lamerán el polvo de tus pies; y tú conocerás que yo soy Jehová; pues no serán avergonzados los que me esperan.", "24": "¿Por ventura será quitada la presa al poderoso? ¿o será librado el cautivo legítimo?", "25": "Esto no obstante, así dice Jehová: Hasta los cautivos del poderoso serán quitados, y la presa de los terribles será librada: porque yo contenderé con los que contienden contigo, y salvaré a tus hijos.", "26": "Y haré que los que te oprimen coman sus mismas carnes; y serán embriagados con su propia sangre, como con vino nuevo; y conocerá toda carne, que yo, Jehová, soy tu Salvador y tu Redentor, el poderoso Dios de Jacob."}