{"1": "<pb/>¡OÍD esto, los de la casa de Jacob, los que sois llamados del nombre de Israel, y de la fuente de Judá tenéis vuestra procedencia! vosotros que juráis por el nombre de Jehová, y hacéis mención del Dios de Israel, mas no en verdad, ni en justicia.", "2": "Porque ellos se nombran de la ciudad santa, y se apoyan en el Dios de Israel; Jehová de los Ejércitos es su nombre.", "3": "Las cosas pasadas yo las anuncié desde la antigüedad; sí de mi boca salieron, y yo las hice conocer; repentinamente las efectué, y han acontecido.", "4": "Por cuanto conocí que eres duro, que tu cerviz es un nervio de hierro, y tu frente es de bronce;", "5": "por tanto te las declaré desde la antigüedad, antes que sucedieran te las hice saber, a fin de que nunca dijeses: ¡Mi ídolo las ha hecho; y mi escultura o mi imágen fundida las ha ordenado!", "6": "Tú lo oíste; ¡lo ves todo cumplido! ¿y vosotros, pueblo mío, no lo anunciaréis? Desde ahora te hago saber cosas nuevas, cosas reservadas, que no habías conocido.", "7": "Son hechas ahora, y no de antiguo tiempo, y antes del día de hoy nunca las oíste; a fin de que no puedas decir: ¡He aquí, ya yo las sabía!", "8": "Al contrario, no las oíste, ni las conociste, ni desde entonces tienes abiertos los ojos; porque yo sé que eres muy desleal, y transgresor desde el nacimiento, has sido llamado.", "9": "A causa de mi Nombre, diferiré mi ira, y por mi alabanza la reprimiré, de modo que no te destruya.", "10": "He aquí que te he acrisolado, mas no como la plata, te he escogido en el horno de aflicción.", "11": "Por mi propia causa, sí, por mi propia causa lo voy a hacer; porque ¿cómo debía ser profanado mi nombre? y mi gloria no la daré a otro.", "12": "Escúchame, oh Jacob, y tú, oh Israel, a quien he llamado: Yo soy; soy el Primero, también soy el Último;", "13": "además, mi mano fundó la tierra, y mi derecha extendió los cielos: los llamo, y todos se presentan juntamente.", "14": "¡Reuníos, todos vosotros, y escuchad! ¿Quién de entre aquellos dioses ha anunciado estas cosas? Ciro, a quien ama Jehová, hará la voluntad de Él en Babilonia, y su brazo estará sobre los Caldeos.", "15": "Yo, yo he hablado, también le he llamado, le he traído, y él hará próspero su camino.", "16": "¡Acercaos a mí, escuchad esto! no he hablado en secreto desde el principio; desde el tiempo que esto ha sido, allí he estado yo. Y ahora, Jehová el Señor me ha enviado, y también su Espíritu.", "17": "Así dice Jehová, tu Redentor, el Santo de Israel: Yo soy Jehová tu Dios, que te enseña para tu provecho; que te conduce en el camino por donde debes andar.", "18": "¡Oh si hubieras escuchado mis mandamientos! entonces tu paz habría sido como un río, y tu justicia como las olas del mar:", "19": "tu linaje también hubiera sido como la arena, y el fruto de tus entrañas como los granitos de ella. Su nombre nunca sería cortado ni destruído de delante de mí.", "20": "¡Salid de Babilonia, huíd de los Caldeos! con voz de cántico anunciad, sí, haced saber esto; haced salir las nuevas hasta los fines de la tierra; decid: ¡Jehová ha redimido a su siervo Jacob!", "21": "Y no padecieron sed, cuando por los desiertos los guiaba; aguas de la peña hizo correr para ellos; pues partió la peña, y fluyeron las aguas.", "22": "¡Mas no hay paz, dice Jehová, para los inicuos!"}