{"1": "<pb/>ME dejé consultar de los que no preguntaban por mí; me dejé hallar de los que no me buscaban; dije: ¡Heme aquí! ¡heme aquí! la nación que no era llamada de mi nombre.", "2": "Pero todo el día he extendido mis manos a un pueblo rebelde, que anda en un camino que no es bueno, tras de sus propios pensamientos:", "3": "pueblo que me provoca continuamente en mi misma cara; que sacrifica en los jardines, y quema incienso sobre altares de ladrillo;", "4": "que se sientan en los sepulcros, y tienen la noche en las bóvedas; que comen carne de cerdo, y en sus ollas hay caldo de cosas abominables;", "5": "que dicen: ¡Estáte aparte; no te acerques a mí, porque más santo soy yo que tú! ¡Éstos son como humo en mis narices, fuego que arde todo el día!", "6": "He aquí que esto esta escrito delante de mí: no guardaré silencio, sino que recompensaré, sí, recompensaré en su mismo seno", "7": "vuestras iniquidades y las iniquidades de vuestros padres juntamente, dice Jehová; los cuales quemaron incienso sobre las montañas, y sobre los collados me blasfemaron: por tanto derramaré la plena recompensa de sus obras antiguas en su mismo seno.", "8": "Así dice Jehová: Como cuando se halla el mosto en un racimo bueno, se dice: ¡No lo destruyas, porque hay bendición en él! así haré yo, a causa de mis siervos, no destruyéndolos a todos:", "9": "al contrario, sacaré de Jacob linaje, y de Judá quien herede mis montañas: pues que mis escogidos heredarán la tierra, y mis siervos habitarán allí.", "10": "Y Sarón vendrá a ser redil para rebaños, y el Valle de Acor, lugar donde se recueste el ganado, a beneficio de mi pueblo que me ha buscado.", "11": "Mas en cuanto a vosotros que abomináis a Jehová, que os olvidáis de mi santo monte, que aderezáis una mesa para la Fortuna, y henchís de vino mixto la copa para el Hado;", "12": "yo os numeraré a la espada, y todos vosotros os doblaréis para el degüello; por lo mismo que cuando yo llamé, no respondisteis, cuando hablé, no escuchasteis; sino que hicisteis lo que fué malo en mi vista, y escogisteis aquello en que no me complacía.", "13": "Por tanto, así dice Jehová el Señor: He aquí que mis siervos comerán, mas vosotros tendréis hambre; he aquí que mis siervos beberán, mas vosotros tendréis sed; he aquí que mis siervos se alegrarán, mas vosotros seréis avergonzados;", "14": "he aquí que mis siervos cantarán por gozo de corazón, mas vosotros clamaréis por dolor de corazón, y aullaréis por quebranto de espíritu.", "15": "Y dejaréis vuestro nombre por execración a mis escogidos; puesto que Jehová el Señor te matará a ti, y a sus siervos les dará otro nombre:", "16": "de manera que quien se bendijere en la tierra, se bendiga en el Dios de verdad; y quien jurare en la tierra, jure por el Dios de verdad; porque habránse olvidado las aflicciones anteriores, y porque estarán encubiertas a mis ojos.", "17": "<pb/>Porque he aquí que voy a crear nuevos cielos y una tierra nueva, y las cosas anteriores no serán recordadas, ni vendrán al pensamiento.", "18": "Mas alegraos vosotros, y regocijaos hasta la eternidad en lo que voy a crear; pues he aquí que voy a crear a Jerusalem, que sea un regocijo, y su pueblo, un gozo.", "19": "También yo me regocijaré en Jerusalem, y gozaréme en mi pueblo; y no se oirá más en ella voz de lloro ni voz de clamor.", "20": "No habrá de allí en adelante un niño de pocos días, ni anciano que no haya cumplido el número de sus días; sino que el niño morirá siendo de cien años, y el pecador de cien años será maldito.", "21": "Edificarán casas también, y habitarán en ellas; plantarán viñas, y comerán su fruto.", "22": "No edificarán más para que otro habite, ni plantarán para que otro coma; porque como los días de un árbol, serán los días de mi pueblo, y mis escogidos agotarán el usufructo de la obra de sus manos.", "23": "No se fatigarán en vano, y no darán a luz para perturbación; porque son simiente de los benditos de Jehová, y su descendencia juntamente con ellos.", "24": "Y sucederá que antes que clamaren, yo responderé, y estando ellos aún hablando, yo oiré.", "25": "El lobo y el corderito apacentarán en compañía, y el león, cual buey, comerá paja, y polvo será el alimento de la serpiente: no dañarán ni destruirán en todo mi santo monte, dice Jehová."}