{"1": "<pb/>¿QUIÉN ha creído a nuestro mensaje? ¿Y a quién ha sido revelado el brazo de Jehová?", "2": "Pues creció delante de él como una planta tierna, y como renuevo de una raíz de tierra seca: no tiene forma ni hermosura, para que le miremos; ni tiene buen parecer, para que le deseemos.", "3": "¡Despreciado y desechado de los hombres; varón de dolores y que sabe de padecimientos! y como uno de quien se aparta la vista, despreciado fué, y no hicimos aprecio de él.", "4": "Ciertamente él ha llevado nuestros padecimientos, y con nuestros dolores él se cargó; mas nosotros le reputamos como herido, castigado de Dios y afligido.", "5": "Pero fué traspasado por nuestras transgresiones, quebrantado fué por nuestras iniquidades, el castigo de nuestra paz cayó sobre él, y por sus llagas nosotros sanamos.", "6": "Nosotros todos, como ovejas, nos hemos extraviado; nos hemos apartado cada cual por su propio camino; y Jehová cargó sobre él la iniquidad de todos nosotros.", "7": "Fué oprimido; pero él mismo se humilló, y no abre su boca: como cordero, es conducido al matadero; y como es muda la oveja delante de los que la esquilan, así él no abre su boca.", "8": "Por medio de la opresión y del juicio fué quitado; y en cuanto a los de su generación, ¿quién entre ellos pensaba que fué cortado de le tierra de los vivientes, por la transgresión de mi pueblo; hecho maldición por ellos?", "9": "Y ordenaron su sepulcro con los inicuos, (mas con un rico lo tuvo en su muerte), aunque no había hecho violencia, ni hubo engaño en su boca.", "10": "Esto no obstante, Jehová quiso quebrantarle; le ha afligido: cuando hiciere su vida ofrenda por el pecado, verá linaje, prolongará sus días, y el placer de Jehová prosperará en su mano.", "11": "Verá el fruto del trabajo de su alma, y quedará satisfecho: con su ciencia mi justo Siervo justificará a muchos; pues que él mismo cargará con sus iniquidades.", "12": "Por tanto yo le daré porción con los grandes, y con los poderosos repartirá los despojos; por cuanto derramó su alma hasta la muerte, y con los transgresores fué contado: y él mismo llevó el pecado de muchos, y por los transgresores intercedió."}