{"1": "<pb/>MAS ahora, dice Jehová que te creó, oh Jacob, y el que te formó, oh Israel: No temas; porque yo te he redimido; te he llamado por tu nombre; tú eres mío.", "2": "Cuando pasares por las aguas, estaré yo contigo, y si por los ríos, no te anegarán; cuando anduvieres por en medio del fuego, no te quemarás, ni la llama arderá en ti:", "3": "porque yo soy Jehová tu Dios, el Santo de Israel, Salvador tuyo: yo dí a Egipto por tu rescate, y a Etiopía y a Sabá en lugar de ti.", "4": "Desde que fuiste precioso en mi vista, has sido honorable, y yo te he amado; por tanto daré hombres en lugar de ti, y pueblos por tu vida.", "5": "¡No temas; porque contigo estoy yo! traeré tus hijos desde el Oriente, y del Occidente te recogeré;", "6": "diré al Norte: ¡Da acá! y al Sur: ¡No detengas! ¡Traed a mis hijos de lejos, y a mis hijas desde los fines de la tierra!", "7": "a cada uno que es llamado de mi nombre, y a quien yo he creado para mi gloria: yo le he formado, sí, yo le he hecho.", "8": "¡Saca al pueblo ciego que tiene ojos, y a los sordos, que tienen oídos!", "9": "¡Todas las naciones júntense a una, y congréguense los pueblos! ¿quién entre ellos anunciará esto, y nos hará oír las cosas anteriores? produzcan sus testigos para que sean justificados; o escuchen a mis testigos, y digan: Es verdad.", "10": "Vosotros sois mis testigos, dice Jehová, y mi Siervo, a quien he escogido; para que sepáis, y me creáis, y entendáis que yo soy. Antes de mí no fué formado dios alguno, ni después de mí habrá otro.", "11": "¡Yo, yo soy Jehová, y fuera de mí no hay Salvador!", "12": "Yo lo he pronunciado, y yo he salvado; y yo os lo hice saber, y no había dios extraño entre vosotros: ¡vosotros pues sois mis testigos, dice Jehová, y yo soy Dios!", "13": "Y desde que el día existe, yo soy; y no hay quien libre de mi mano: yo haré, y ¿quién lo estorbará?", "14": "Así dice Jehová vuestro Redentor, el Santo de Israel: Por vuestra causa he enviado a Babilonia, y he hecho descender, como fugitivos, a todos ellos (es a saber, a los Caldeos) a las naves, que eran su regocijo.", "15": "¡Yo, Jehová, soy vuestro Santo, el Creador de Israel, vuestro Rey!", "16": "Así dice Jehová, el que proveyó en el mar camino, y sendero en las poderosas aguas;", "17": "el que sacó el carro y el caballo, el ejército y la fuerza; ¡juntos se acuestan, no se levantarán! ¡extinguidos están; como el pabilo están apagados!", "18": "Mas no os acordéis de las cosas anteriores, ni consideréis las cosas antiguas;", "19": "pues he aquí que voy a hacer una cosa nueva, ahora saldrá a luz, ¿no lo habéis de conocer vosotros? Sí, voy a proveer en el desierto camino, y ríos en el yermo.", "20": "Las fieras del campo me honrarán, los chacales y las avestruces; por cuanto proveo aguas en el desierto y ríos en el yermo, para dar de beber a mi pueblo, mi pueblo escogido.", "21": "Este pueblo he formado para mí mismo, para que ellos cuenten mis alabanzas.", "22": "Pero a mí no me invocas, oh Jacob; porque te has cansado de mí, oh Israel.", "23": "No me has traído tus corderos para holocausto, y no me has honrado con tus sacrificios: yo no te he causado molestia con ofrendas vegetales, ni te he cansado con incienso.", "24": "No has comprado para mí caña aromática por dinero, y con el sebo de tus sacrificios no me has saciado; mas tú me has causado molestia con tus pecados y me has cansado con tus iniquidades.", "25": "Yo, yo soy aquel que borro tus transgresiones a causa de mí mismo, y no me acordaré más de tus pecados.", "26": "Si no, ¡hazme recordar! ¡entremos en juicio juntos! ¡alega lo que puedas, para justificarte!", "27": "Tu primer padre pecó, y tus intérpretes prevaricaron contra mí;", "28": "por tanto yo he profanado a los príncipes del Santuario, y he entregado a Jacob a la maldición, y a Israel al vituperio."}