{"1": "<pb/>¡LEVÁNTATE! ¡resplandece, oh Sión! porque ha venido tu luz, y la gloria de Jehová ha nacido sobre ti.", "2": "Pues he aquí que las tinieblas cubrirán la tierra, y densas tinieblas las naciones; mas Jehová, cual sol, se levantará sobre ti, y en ti será vista su gloria.", "3": "Y naciones vendrán a tu luz, y reyes a tu naciente resplandor.", "4": "¡Alza tus ojos, mira al rededor y ve! todos estos se reunen y vienen a ti: tus hijos vendrán de lejos, y tus hijas serán llevadas en brazos.", "5": "Entonces tú lo verás, y rebosarás de gozo; y pasmaráse tu corazón y se ensanchará; porque las riquezas del mar serán derramadas sobre ti; los caudales de las naciones vendrán a ti.", "6": "Un diluvio de camellos te cubrirá, también los dromedarios de Madián y de Efa; todos los de Sabá vendrán; traerán oro y olíbano; traerán también buenas nuevas de las alabanzas de Jehová.", "7": "Todos los rebaños de Cedar serán juntados para ti, los carneros de Nabayot serán para tu servicio; subirán con acepción sobre mi altar; y glorificaré la Casa de mi gloria,", "8": "¿Quiénes son estos que vuelan como una nube, o a la manera de las palomas que vuelven en bandadas a sus ventanas?", "9": "Porque me esperarán tierras lejanas, y las naves de Tarsis, como al principio, para traer tus hijos de lejos, y con ellos su plata y su oro, por amor al nombre de Jehová tu Dios, y a causa del Santo de Israel; porque él te ha glorificado.", "10": "Asimismo los hijos de tierra extraña edificarán tus muros, y sus reyes te asistirán; porque en mi ira te castigué, mas en mi favor tengo compasión de ti.", "11": "También tus puertas estarán abiertas de continuo; no se cerrarán día ni noche; para que se traiga a ti la riqueza de las naciones, y sus reyes conducidos juntamente con ellas.", "12": "Porque la nación o el reino que no te sirviere, perecerá; sí, aquellas naciones serán completamente asoladas.", "13": "La gloria del Líbano vendrá a ti; el abeto también, la encina y el ciprés juntamente, para hermosear el lugar de mi Santuario; y yo haré glorioso el lugar de mis pies.", "14": "Asimismo vendrán a ti, postrándose, los hijos de los que te afligieron; y a las plantas de tus pies se encorvarán todos los que te trataron con desprecio; y te llamarán la ciudad de Jehová; la Sión del Santo de Israel.", "15": "En vez de estar abandonada y aborrecida, en grado que nadie pasaba por ti, haré que seas una gloria eterna, el gozo de todos los siglos.", "16": "Te alimentarás con la leche de las naciones; mamarás el pecho de los reyes; y conocerás que yo, Jehová, soy Salvador tuyo, y que tu Redentor es el poderoso Dios de Jacob.", "17": "En lugar de bronce, traeré oro, y en vez de hierro traeré plata, y en vez de madera, bronce, y en lugar de piedras, hierro; y pondré por tu magistratura la paz, y por tus gobernantes la justicia.", "18": "No se oirá más la violencia en tu tierra, la desolación ni la destrucción dentro de tus términos; sino que llamarás a tus muros Salvación, y a tus puertas Alabanza.", "19": "El sol no será más tu luz de día, ni para resplandor te dará la luna su luz; porque Jehová mismo será tu luz eterna, y tu Dios tu gloria.", "20": "No se pondrá más tu sol, y tu luna nunca se retirará; porque Jehová será tu luz eterna, y los días de tu llanto se habrán ya acabado.", "21": "Y tu pueblo, todos ellos justos, heredarán para siempre la tierra; renuevos plantados por mí mismo, obra de mi mano, para que yo sea glorificado.", "22": "El pequeño vendrá a ser mil, y el chico, nación fuerte: yo, Jehová, me apresuraré a hacer esto a su tiempo."}