{"1": "<pb/>El año veintisiete de Jeroboán, rey de Israel, subió al trono Azarías, hijo de Amasías, rey de Judá.", "2": "Tenía dieciséis años cuando comenzó a reinar, y reinó cincuenta y dos años en Jerusalén. Su madre se llamaba Yecolía, de Jerusalén.", "3": "Hizo lo que es recto a los ojos del Señor, como había hecho su padre Amasías.", "4": "Sin embargo, no desaparecieron las colinas, de modo que el pueblo ofrecía aún sacrificios y quemaba incienso en ellas.", "5": "El Señor castigó al rey, que estuvo leproso hasta su muerte; vivió en una casa aislada, mientras su hijo Jotán estaba al frente del palacio del gobierno de la nación.", "6": "El resto de la historia de Azarías y todo lo que hizo está escrito en el libro de los anales de los reyes de Judá.", "7": "Azarías murió y fue sepultado con sus padres en la ciudad de David. Le sucedió en el trono su hijo Jotán.", "8": "<pb/>El año treinta y ocho de Azarías, rey de Judá, Zacarías, hijo de Jeroboán, comenzó a reinar sobre Israel. Reinó en Samaría seis meses.", "9": "Hizo lo que es malo a los ojos del Señor, como habían hecho sus antepasados, y no se apartó de los pecados con que Jeroboán, hijo de Nabat, había hecho pecar a Israel.", "10": "Pero Salún, hijo de Yabés, se conjuró contra él, lo atacó en Yibleán, lo mató y le sucedió en el trono.", "11": "El resto de la historia de Zacarías está escrito en el libro de los anales de los reyes de Israel.", "12": "Así se cumplió la palabra que el Señor había dado a Jehú: \"Tus hijos se sentarán en el trono hasta la cuarta generación\". Y así sucedió.", "13": "<pb/>Selún, hijo de Yabés, comenzó a reinar el año treinta y ocho de Ozías, rey de Judá, y reinó en Samaría un mes.", "14": "Pero Menajén, hijo de Gadí, fue de Tirsá a Samaría y derrotó a Salún, hijo de Yabés; le mató y le sucedió en el trono.", "15": "El resto de la historia de Salún y la conjura que tramó está todo ello escrito en el libro de los anales de los reyes de Israel.", "16": "Menajén devastó a Tapúaj y todo lo que había en ella y en sus alrededores desde Tirsá, porque no le habían abierto las puertas de la ciudad; además rajó el vientre a todas las embarazadas.", "17": "<pb/>El año treinta y nueve de Azarías, rey de Judá, Menajén, hijo de Gadí, empezó a reinar sobre Israel. Reinó diez años en Samaría.", "18": "Hizo lo que es malo a los ojos del Señor y no se apartó de los pecados con que Jeroboán, hijo de Nabat, hizo pecar a Israel.", "19": "En su tiempo Pul, rey de Asiria, invadió el país, y Menajén entregó a Pul unos treinta y cuatro mil kilos de plata para que le ayudase a consolidar el poder real en sus manos.", "20": "Menajén sacó este dinero a los ricos de Israel para darlo al rey de Asiria, a razón de medio kilo de plata cada uno. El rey de Asiria se retiró sin detenerse en el país.", "21": "El resto de la historia de Menajén y todo lo que hizo está escrito en el libro de los anales de los reyes de Israel.", "22": "Murió, y le sucedió en el trono su hijo Pecajías.", "23": "<pb/>El año cincuenta de Azarías, rey de Judá, comenzó a reinar sobre Israel en Samaría Pecajías, hijo de Menajén. Reinó dos años.", "24": "Hizo lo que es malo a los ojos del Señor y no se apartó de los pecados con que Jeroboán, hijo de Nabat, hizo pecar a Israel.", "25": "Pero se conjuró contra él Pécaj, hijo de Romelía, su capitán, que lo mató en Samaría, en la torre del palacio real, junto con Argob y Arié. Tenía consigo cincuenta hombres de Galaad. Lo mató y le sucedió en el trono.", "26": "El resto de la historia de Pecajías y todo lo que hizo está escrito en el libro de los anales de los reyes de Israel.", "27": "<pb/>El año cincuenta y dos de Azarías, rey de Judá, Pécaj, hijo de Romelía, comenzó a reinar sobre Israel. Reinó veinte años en Samaría.", "28": "Hizo lo que es malo a los ojos del Señor y no se apartó de los pecados con que Jeroboán, hijo de Nabat, hizo pecar a Israel.", "29": "En tiempo de Pécaj, rey de Israel, TeglatFalasar, rey de Asiria, fue y tomó Iyón, Abel Bet Maacá, Yanóaj, Cades, Jasor, Galaad, Galilea y todo el país de Neftalí, deportando todos sus habitantes a Asiria.", "30": "Oseas, hijo de Elá, tramó una conjura contra Pécaj, hijo de Romelía, lo hirió, lo mató y le sucedió en el trono el año veinte de Jotán, hijo de Ozías.", "31": "El resto de la historia de Pécaj y todo lo que hizo está escrito en el libro de los anales de los reyes de Israel.", "32": "<pb/>El año segundo de Pécaj, hijo de Romelía, rey de Israel, comenzó a reinar Jotán, hijo de Ozías, rey de Judá.", "33": "Tenía veinticinco años cuando subió al trono, y reinó dieciséis años en Jerusalén. Su madre, hija de Sadoc, se llamaba Yerusá.", "34": "Hizo lo que es bueno a los ojos del Señor como su padre, Ozías.", "35": "Sin embargo, no desaparecieron las colinas, de modo que el pueblo seguía ofreciendo sacrificios y quemando incienso en ellos. Él construyó la puerta superior del templo del Señor.", "36": "El resto de la historia de Jotán y todo lo que hizo está escrito en el libro de los anales de los reyes de Judá.", "37": "En aquel tiempo comenzó el Señor a enviar contra Judá a Rasín, rey de Siria, y a Pécaj, hijo de Romelía.", "38": "Jotán murió y fue sepultado con sus padres en la ciudad de David, su padre. Le sucedió en el trono su hijo Acaz."}