{
  "1": "Hear the word which the LORD speaks to you, O house of Israel.",
  "2": "Thus says the LORD: Learn not the customs of the nations, and have no fear of the signs of the heavens, though the nations fear them.",
  "3": "For the cult idols of the nations are nothing, wood cut from the forest, Wrought by craftsmen with the adze,",
  "4": "adorned with silver and gold. With nails and hammers they are fastened, that they may not totter.",
  "5": "Like a scarecrow in a cucumber field are they, they cannot speak; They must be carried about, for they cannot walk. Fear them not, they can do no harm, neither is it in their power to do good.",
  "6": "No one is like you, O LORD, great are you, great and mighty is your name.",
  "7": "Who would not fear you, King of the nations, for it is your due! Among all the wisest of the nations, and in all their domain, there is none like you.",
  "8": "One and all they are dumb and senseless, these idols they teach about are wooden:",
  "9": "Silver strips brought from Tarshish, and gold from Ophir, The work of the craftsman and the handiwork of the smelter, Clothed with violet and purple- all of them the work of artisans.",
  "10": "The LORD is true God, he is the living God, the eternal King, Before whose anger the earth quakes, whose wrath the nations cannot endure:",
  "11": "Thus shall you say of them: Let the gods that did not make heaven and earth perish from the earth, and from beneath these heavens!",
  "12": "He who made the earth by his power, established the world by his wisdom, and stretched out the heavens by his skill.",
  "13": "When he thunders, the waters in the heavens roar, and he brings up clouds from the end of the earth; He makes the lightning flash in the rain, and releases stormwinds from their chambers.",
  "14": "Every man is stupid, ignorant; every artisan is put to shame by his idol: He has molded a fraud, without breath of life.",
  "15": "Nothingness are they, a ridiculous work; they will perish in their time of punishment.",
  "16": "Not like these is the portion of Jacob: he is the creator of all things; Israel is his very own tribe, LORD of hosts is his name.",
  "17": "Lift your bundle and leave the land, O city living in a state of siege!",
  "18": "For thus says the LORD: Behold, this time I will sling away the inhabitants of the land; I will hem them in, that they may be taken.",
  "19": "Woe is me! I am undone, my wound is incurable; Yet I had thought: if I make light of my wound, I can bear it.",
  "20": "My tent is ruined, all its cords are severed. My sons have left me, they are no more: no one to pitch my tent, no one to raise its curtains.",
  "21": "Yes, the shepherds were stupid as cattle, the LORD they sought not; Therefore they had no success, and all their flocks were scattered.",
  "22": "Listen! a noise! it comes closer, a great uproar from the northern land: To turn the cities of Judah into a desert haunt of jackals.",
  "23": "You know, O LORD, that man is not master of his way; Man's course is not within his choice, nor is it for him to direct his step.",
  "24": "Punish us, O LORD, but with equity, not in anger, lest you have us dwindle away.",
  "25": "Pour out your wrath on the nations that know you not, on the tribes that call not upon your name; For they have devoured Jacob utterly, and laid waste his dwelling."
}