{
  "1": "That same year, in (the beginning of) the reign of Zedekiah, king of Judah, in the fifth month of the fourth year, the prophet Hananiah, son of Azzur, from Gibeon, said to me in the house of the LORD in the presence of the priests and all the people:",
  "2": "\"Thus says the LORD of hosts, the God of Israel: 'I will break the yoke of the king of Babylon.",
  "3": "Within two years I will restore to this place all the vessels of the temple of the LORD which Nebuchadnezzar, king of Babylon, took away from this place to Babylon.",
  "4": "And I will bring back to this place Jeconiah, son of Jehoiakim, king of Judah, and all the exiles of Judah who went to Babylon,' says the LORD. 'for I will break the yoke of the king of Babylon.'\"",
  "5": "The prophet Jeremiah answered the prophet Hananiah in the presence of the priests and all the people assembled in the house of the LORD,",
  "6": "and said: Amen! thus may the LORD do! May he fulfill the things you have prophesied by bringing the vessels of the house of the LORD and all the exiles back from Babylon to this place!",
  "7": "But now, listen to what I am about to state in your hearing and the hearing of all the people.",
  "8": "From of old, the prophets who were before you and me prophesied war, woe, and pestilence against many lands and mighty kingdoms.",
  "9": "But the prophet who prophesies peace is recognized as truly sent by the LORD only when his prophetic prediction is fulfilled.",
  "10": "Thereupon the prophet Hananiah took the yoke from the neck of the prophet Jeremiah, broke it,",
  "11": "and said in the presence of all the people: \"Thus says the LORD: 'Even so, within two years I will break the yoke of Nebuchadnezzar, king of Babylon, from off the neck of all the nations.'\" At that, the prophet Jeremiah went away.",
  "12": "Some time after the prophet Hananiah had broken the yoke from off the neck of the prophet Jeremiah, the word of the LORD came to Jeremiah:",
  "13": "Go tell Hananiah this: Thus says the LORD: By breaking a wooden yoke, you forge an iron yoke!",
  "14": "For thus says the LORD of hosts, the God of Israel: A yoke of iron I will place on the necks of all these nations serving Nebuchadnezzar, king of Babylon, and they shall serve him; even the beasts of the field I give him.",
  "15": "To the prophet Hananiah the prophet Jeremiah said: Hear this, Hananiah! The LORD has not sent you, and you have raised false confidence in this people.",
  "16": "For this, says the LORD, I will dispatch you from the face of the earth; this very year you shall die, because you have preached rebellion against the LORD.",
  "17": "That same year, in the seventh month, Hananiah the prophet died."
}