{
  "1": "In the seventh month Ishmael, son of Nethaniah, son of Elishama, of royal descent, one of the king's nobles, came with ten men to Gedaliah, son of Ahikam, at Mizpah. And while they were together at table in Mizpah,",
  "2": "Ishmael, son of Nethaniah, and the ten who were with him, rose up and attacked with swords Gedaliah, son of Ahikam, son of Shaphan, whom the king of Babylon had made ruler over the land; and they killed him.",
  "3": "Ishmael also slew all the men of Judah of military age who were with Gedaliah and the Chaldean soldiers who were there.",
  "4": "The second day after the murder of Gedaliah, before anyone knew of it,",
  "5": "eighty men with beards shaved off, clothes in rags, and with gashes on their bodies came from Shechem, Shiloh, and Samaria, bringing food offerings and incense for the house of the LORD.",
  "6": "Ishmael son of Nethaniah, went out from Mizpah to meet them, weeping as he went.",
  "7": "\"Come to Gedaliah, son of Ahikam,\" he said as he met them. When they were once inside the city, Ishmael, son of Nethaniah, and his men slew them and threw them into the cistern.",
  "8": "But there were ten among them who pleaded with Ishmael: \"Do not kill us; we have stores buried in the field: wheat and barley, oil and honey.\" And so he spared them and did not kill them, as he had killed their companions.",
  "9": "The cistern into which Ishmael threw all the corpses of the men he had killed was the large one made by King Asa to defend himself against Baasha, king of Israel; this cistern Ishmael, son of Nethaniah, filled with the slain.",
  "10": "Ishmael, son of Nethaniah, led away the remnant of the people left in Mizpah and the princesses, whom Nebuzaradan, captain of the bodyguard, had confided to Gedaliah, son of Ahikam. With these captives, Ishmael, son of Nethaniah, set out to make his way to the Ammonites.",
  "11": "But when Johanan, son of Kareah, and the other army leaders with him heard of the crimes Ishmael, son of Nethaniah, had committed,",
  "12": "they took all their men and set out to attack Ishmael, son of Nethaniah. They overtook him at the Great Waters in Gibeon.",
  "13": "At the sight of Johanan, son of Kareah, and the other army leaders, the people who were Ishmael's captives rejoiced.",
  "14": "All of those whom Ishmael had brought away from Mizpah went over to Johanan, son of Kareah.",
  "15": "But Ishmael, son of Nethaniah, escaped from Johanan and fled to the Ammonites with eight men.",
  "16": "Then Johanan, son of Kareah, and all his army leaders took charge of the remnant of the people, both the soldiers and the women and children with their guardians, whom Ishmael, son of Nethaniah, had brought away from Mizpah after he killed Gedaliah, son of Ahikim. From Gibeon,",
  "17": "they retreated to the lodging place of Chimham near Bethlehem, where they stopped, intending to flee into Egypt.",
  "18": "They were afraid of the Chaldeans, because Ishmael, son of Nethaniah, had slain Gedaliah, son of Ahikam, whom the king of Babylon had made ruler in the land of Judah."
}