{
  "1": "If you wish to return, O Israel, says the LORD, return to me. If you put your detestable things out of my sight, and do not stray,",
  "2": "Then you can swear, \"As the LORD lives,\" in truth, in judgment, and in justice; Then shall the nations use his name in blessing, and glory in him.",
  "3": "For to the men of Judah and to Jerusalem, thus says the LORD: Till your untilled ground, sow not among thorns.",
  "4": "For the sake of the LORD, be circumcised, remove the foreskins of your hearts, O men of Judah and citizens of Jerusalem; Lest my anger break out like fire, and burn till none can quench it, because of your evil deeds.",
  "5": "Proclaim it in Judah, make it heard in Jerusalem; Blow the trumpet through the land, summon the recruits! Say, \"Fall in, let us march to the fortified cities.\"",
  "6": "Bear the standard to Zion, seek refuge without delay! Evil I bring from the north, and great destruction.",
  "7": "Up comes the lion from his lair, the destroyer of nations has set out, has left his place, To turn your land into desolation, till your cities lie waste and empty.",
  "8": "So gird yourselves with sackcloth, mourn and wail: \"The blazing wrath of the LORD is not turned away from us.\"",
  "9": "In that day, says the LORD, The king will lose heart, and the princes; the priests will be amazed, and the prophets stunned.",
  "10": "\"Alas! Lord GOD,\" they will say, \"You only deceived us When you said: Peace shall be yours; for the sword touches our very soul.\"",
  "11": "At that time it will be said of this people and of Jerusalem, \"From the glaring heights through the desert a wind comes toward the daughter of my people.\" Not to winnow, not to cleanse,",
  "12": "does this wind from the heights come at my bidding; And I myself now pronounce sentence upon them.",
  "13": "See! like storm clouds he advances, like a hurricane his chariots; Swifter than eagles are his steeds: \"Woe to us! we are ruined.\"",
  "14": "Cleanse your heart of evil, O Jerusalem, that you may be saved. How long must your pernicious thoughts lodge within you?",
  "15": "Listen! They proclaim it from Dan, from Mount Ephraim they announce destruction:",
  "16": "\"Make this known to the nations, announce it to Jerusalem: The besiegers are coming from the distant land, shouting their war cry against the cities of Judah.\"",
  "17": "Like watchmen of the fields they surround her, for she has rebelled against me, says the LORD.",
  "18": "Your conduct, your misdeeds, have done this to you; how bitter is this disaster of yours, how it reaches to your very heart!",
  "19": "My breast! my breast! how I suffer! The walls of my heart! My heart beats wildly, I cannot be still; For I have heard the sound of the trumpet, the alarm of war.",
  "20": "Ruin after ruin is reported; the whole earth is laid waste. In an instant my tents are ravaged; in a flash, my shelters.",
  "21": "How long must I see that signal, hear that trumpet sound!",
  "22": "Fools my people are, they know me not; Senseless children they are, having no understanding; They are wise in evil, but know not how to do good.",
  "23": "I looked at the earth, and it was waste and void; at the heavens, and their light had gone out!",
  "24": "I looked at the mountains, and they were trembling, and all the hills were crumbling!",
  "25": "I looked and behold, there was no man; even the birds of the air had flown away!",
  "26": "I looked and behold, the garden land was a desert, with all its cities destroyed before the LORD, before his blazing wrath.",
  "27": "For thus says the LORD: Waste shall the whole land be; I will (not) wholly destroy it.",
  "28": "Because of this the earth shall mourn, the heavens above shall darken; I have spoken, I will not repent, I have resolved, I will not turn back.",
  "29": "At the shout of horseman and bowman each city takes to flight; They shrink into the thickets, they scale the rocks: All the cities are abandoned, and no one dwells in them.",
  "30": "You now who are doomed, what do you mean by putting on purple, bedecking yourself with gold, Shading your eyes with cosmetics, beautifying yourself in vain? Your lovers spurn you, they seek your life.",
  "31": "Yes, I hear the moaning, as of a woman in travail, like the anguish of a mother with her first child- The cry of daughter Zion gasping, as she stretches forth her hands: \"Ah, woe is me! I sink exhausted before the slayers!\""
}