{
  "1": "This is the word of the LORD that came to the prophet Jeremiah against the nations.",
  "2": "Concerning Egypt. Against the army of Pharaoh Neco, king of Egypt, which was defeated at Carchemish on the Euphrates by Nebuchadnezzar, king of Babylon, in the fourth year of Jehoiakim, son of Josiah, king of Judah:",
  "3": "Prepare shield and buckler! march to battle!",
  "4": "Harness the horses, mount, charioteers! Fall in with your helmets; polish your spears, put on your breastplates.",
  "5": "What do I see? With broken ranks They fall back; their heroes are routed, They flee headlong without making a stand. Terror on every side, says the LORD!",
  "6": "The swift cannot flee, nor the hero escape: There in the north, on the Euphrates' bank, they stumble and fall.",
  "7": "Who is this that surges forward like the Nile, like rivers of billowing waters?",
  "8": "Egypt surges like the Nile, like rivers of billowing waters. \"I will surge forward,\" he says, \"and cover the earth, destroying the city and its people.",
  "9": "Forward, horses! drive madly, chariots! Set out, warriors, Cush and Put, bearing your shields, Men of Lud, stretching your bows!\"",
  "10": "But this is the day of the Lord GOD of hosts, a day of vengeance, vengeance on his foes! The sword devours, is sated, drunk with their blood: for the Lord GOD of hosts holds a slaughter feast in the northland, on the Euphrates.",
  "11": "Go up to Gilead, and take balm, O virgin daughter Egypt! No use to multiply remedies; for you there is no cure.",
  "12": "The nations hear of your shame, your cries fill the earth. Warrior trips over warrior, both fall together.",
  "13": "The message which the LORD gave to the prophet Jeremiah concerning the advance of Nebuchadnezzar, king of Babylon, to attack the land of Egypt:",
  "14": "Announce it in Egypt, publish it in Migdol, proclaim it in Memphis and Tahpanhes! Say: Take your stand, prepare yourselves, the sword has already devoured your neighbors.",
  "15": "Why has Apis fled, your mighty one failed to stand? The LORD thrust him down;",
  "16": "he stumbled repeatedly, and fell. They said one to another, \"Up! let us return to our own people, To the land of our birth, away from the destroying sword.\"",
  "17": "Call Pharaoh, king of Egypt, by the name \"The noise that let its time go by.\"",
  "18": "As I live, says the King whose name is LORD of hosts, Like Tabor among the mountains he shall come, like Carmel above the sea.",
  "19": "Pack your baggage for exile, capital city of daughter Egypt; Memphis shall become a desert, an empty ruin.",
  "20": "Egypt is a pretty heifer, from the north a horsefly lights upon her.",
  "21": "The mercenaries in her ranks are like fatted calves; They too turn and flee together, stand not their ground, When the day of their ruin comes upon them, the time of their punishment.",
  "22": "She sounds like a retreating reptile! Yes, they come in force; like woodchoppers, they attack her with axes.",
  "23": "They cut down her forest, says the LORD, impenetrable though it be; More numerous than locusts, they cannot be counted.",
  "24": "Disgraced is daughter Egypt, handed over to the people of the north.",
  "25": "The LORD of hosts, the God of Israel, has said: See! I will punish Amon of Thebes, and Egypt, her gods and her kings, Pharaoh, and those who trust in him.",
  "26": "I will hand them over to those who seek their lives, to Nebuchadnezzar, king of Babylon, and his ministers. But later on Egypt shall be inhabited again, as in times past, says the LORD.",
  "27": "But you, my servant Jacob, fear not; be not dismayed, O Israel. Behold, I will deliver you from the far-off land, your descendants, from their land of exile. Jacob shall again find rest, shall be tranquil and undisturbed.",
  "28": "You, my servant Jacob, never fear, says the LORD, for I am with you; I will make an end of all the nations to which I have driven you, But of you I will not make an end: I will chastise you as you deserve, I will not let you go unpunished."
}