{
  "1": "Coniah, son of Jehoiakim, was succeeded by King Zedekiah, son of Josiah; he was made king over the land of Judah by Nebuchadnezzar, king of Babylon.",
  "2": "Neither he, nor his ministers, nor the people of the land would listen to the words of the LORD spoken by Jeremiah the prophet.",
  "3": "Yet King Zedekiah sent Jehucal, son of Shelemiah, and Zephaniah, son of Maaseiah the priest, to the prophet Jeremiah with this request: \"Pray to the LORD, our God, for us.\"",
  "4": "At this time Jeremiah had not yet been put into prison; he still came and went freely among the people.",
  "5": "Also, Pharaoh's army had set out from Egypt, and when the Chaldeans who were besieging Jerusalem heard this report they marched away from the city.",
  "6": "This word of the LORD then came to the prophet Jeremiah:",
  "7": "Thus says the LORD, the God of Israel: Give this answer to the king of Judah who sent you to me to consult me: Pharaoh's army which has set out to help you will return to its own land, Egypt.",
  "8": "The Chaldeans shall return to the fight against this city; they shall capture it and destroy it with fire.",
  "9": "Thus says the LORD: Do not deceive yourselves with the thought that the Chaldeans will leave you for good, because they shall not leave!",
  "10": "Even if you were to defeat the whole Chaldean army now attacking you, and only the wounded remained, each in his tent, these would rise up and destroy the city with fire.",
  "11": "When the Chaldean army lifted the siege of Jerusalem at the threat of the army of Pharaoh,",
  "12": "Jeremiah set out from Jerusalem for the district of Benjamin, to take part with his family in the division of an inheritance.",
  "13": "But when he reached the Gate of Benjamin, he met the captain of the guard, a man named Irijah, son of Shelemiah, son of Hananiah; he seized the prophet Jeremiah, saying, \"You are deserting to the Chaldeans!\"",
  "14": "\"That is a lie!\" Jeremiah answered, \"I am not deserting to the Chaldeans.\" Without listening, Irijah kept Jeremiah in custody and brought him to the princes.",
  "15": "The princes were enraged, and had Jeremiah beaten and thrown into prison in the house of Jonathan the scribe, which they were using as a jail.",
  "16": "And so Jeremiah entered the vaulted dungeon, where he remained a long time.",
  "17": "Once King Zedekiah had him brought to his palace and he asked him secretly whether there was any message from the LORD. Yes! Jeremiah answered: you shall be handed over to the king of Babylon.",
  "18": "Jeremiah then asked King Zedekiah: In what have I wronged you, or your ministers, or this people, that you should put me in prison?",
  "19": "And where are your own prophets now,",
  "20": "who prophesied to you that the king of Babylon would not attack you or this land? Hear now, my lord king, and grant my petition: do not send me back into the house of Jonathan the scribe, or I shall die there.",
  "21": "King Zedekiah ordered that Jeremiah be confined in the quarters of the guard, and given a loaf of bread each day from the bakers' shop until all the bread in the city was eaten up. Thus Jeremiah remained in the quarters of the guard."
}