{
  "1": "The word of the LORD came to Jeremiah a second time while he was still imprisoned in the quarters of the guard:",
  "2": "Thus says the LORD who made the earth and gave it form and firmness, whose name is LORD:",
  "3": "Call to me, and I will answer you; I will tell to you things great beyond reach of your knowledge.",
  "4": "Thus says the LORD, the God of Israel, concerning the houses of this city and the palaces of Judah's kings, which are being destroyed in the face of siegeworks and the sword:",
  "5": "men come to battle the Chaldeans, and these houses will be filled with the corpses of those whom I slay in my anger and wrath, when I hide my face from this city for all their wickedness.",
  "6": "Behold, I will treat and assuage the city's wounds; I will heal them, and reveal to them an abundance of lasting peace.",
  "7": "I will change the lot of Judah and the lot of Israel, and rebuild them as of old.",
  "8": "I will cleanse them of all the guilt they incurred by sinning against me; all their offenses by which they sinned and rebelled against me, I will forgive.",
  "9": "Then Jerusalem shall be my joy, my praise, my glory, before all the nations of the earth, as they hear of all the good I will do among them. They shall be in fear and trembling over all the peaceful benefits I will give her.",
  "10": "Thus says the LORD: In this place of which you say, \"How desolate it is, without man, without beast!\" and in the cities of Judah, in the streets of Jerusalem that are now deserted, without man, without citizen, without beast, there shall yet be heard",
  "11": "the cry of joy, the cry of gladness, the voice of the bridegroom, the voice of the bride, the sound of those who bring thank offerings to the house of the LORD, singing, \"Give thanks to the LORD of hosts, for the LORD is good; his mercy endures forever.\" For I will restore this country as of old, says the LORD.",
  "12": "Thus says the LORD of hosts: In this place, now desolate, without man or beast, and in all its cities there shall again be sheepfolds for the shepherds to couch their flocks.",
  "13": "In the cities of the hill country, of the foothills, and of the Negeb, in the land of Benjamin and the suburbs of Jerusalem, and in the cities of Judah, flocks will again pass under the hands of the one who counts them, says the LORD.",
  "14": "The days are coming, says the LORD, when I will fulfill the promise I made to the house of Israel and Judah.",
  "15": "In those days, in that time, I will raise up for David a just shoot; he shall do what is right and just in the land.",
  "16": "In those days Judah shall be safe and Jerusalem shall dwell secure; this is what they shall call her: \"The LORD our justice.\"",
  "17": "For thus says the LORD: Never shall David lack a successor on the throne of the house of Israel,",
  "18": "nor shall priests of Levi ever be lacking, to offer holocausts before me, to burn cereal offerings, and to sacrifice victims.This word of the LORD also came to Jeremiah:",
  "19": "Thus says the LORD:",
  "20": "If you can break my covenant with day, and my covenant with night, so that day and night no longer alternate in sequence,",
  "21": "then can my covenant with my servant David also be broken, so that he will not have a son to be king upon his throne, and my covenant with the priests of Levi who minister to me.",
  "22": "Like the host of heaven which cannot be numbered, and the sands of the sea which cannot be counted, I will multiply the descendants of my servant David and the Levites who minister to me.",
  "23": "This word of the LORD came to Jeremiah:",
  "24": "Have you not noticed what these people are saying: \"The LORD has rejected the two tribes which he had chosen\"? They spurn my people as if it were no longer a nation in their eyes.",
  "25": "Thus says the LORD: When I have no covenant with day and night, and have given no laws to heaven and earth,",
  "26": "then too will I reject the descendants of Jacob and of my servant David, so as not to take from his descendants rulers for the race of Abraham, Isaac, and Jacob. For I will change their lot and show them mercy."
}