{
  "1": "This message came to me from the LORD:",
  "2": "Do not marry any woman; you shall not have sons or daughters in this place,",
  "3": "for thus says the LORD concerning the sons and daughters who will be born in this place, the mothers who will give them birth, the fathers who will beget them in this land:",
  "4": "Of deadly disease they shall die. Unlamented and unburied they will lie like dung on the ground. Sword and famine will make an end of them, and their corpses will become food for the birds of the sky and the beasts of the field.",
  "5": "Go not into a house of mourning, the LORD continued: go not there to lament or offer sympathy. For I have withdrawn my friendship from this people, says the LORD, my kindness and my pity.",
  "6": "They shall die, the great and the lowly, in this land, and shall go unburied and unlamented. No one will gash himself or shave his head for them.",
  "7": "They will not break bread with the bereaved to console them in their bereavement; they will not give them the cup of consolation to drink over the death of father or mother.",
  "8": "Enter not a house where people are celebrating, to sit with them eating and drinking.",
  "9": "For thus says the LORD of hosts, the God of Israel: Before your very eyes and during your lifetime I will silence from this place the cry of joy and the cry of gladness, the voice of the bridegroom and the voice of the bride.",
  "10": "When you proclaim all these words to this people and they ask you: \"Why has the LORD pronounced all these great evils against us? What is our crime? What sin have we committed against the LORD, our God?\"--",
  "11": "you shall answer them: It is because your fathers have forsaken me, says the LORD, and followed strange gods, which they served and worshiped; but me they have forsaken, and my law they have not observed.",
  "12": "And you have done worse than your fathers. Here you are, every one of you, walking in the hardness of his evil heart instead of listening to me.",
  "13": "I will cast you out of this land into a land that neither you nor your fathers have known; there you can serve strange gods day and night, because I will not grant you my mercy.",
  "14": "However, days will surely come, says the LORD, when it will no longer be said, \"As the LORD lives, who brought the Israelites out of Egypt\";",
  "15": "but rather, \"As the LORD lives, who brought the Israelites out of the land of the north and out of all the countries to which he had banished them.\" I will bring them back to the land which I gave their fathers.",
  "16": "Look! I will send many fishermen, says the LORD, to catch them. After that, I will send many hunters to hunt them out from every mountain and hill and from the clefts of the rocks.",
  "17": "For my eyes are upon all their ways; they are not hidden from me, nor does their guilt escape my view.",
  "18": "I will at once repay them double for their crime and their sin of profaning my land with their detestable corpses of idols, and filling my heritage with their abominations.",
  "19": "O LORD, my strength, my fortress, my refuge in the day of distress! To you will the nations come from the ends of the earth, and say, \"Mere frauds are the heritage of our fathers, empty idols of no use.\"",
  "20": "Can man make for himself gods? These are not gods.",
  "21": "Look, then: I will give them knowledge; this time I will leave them in no doubt Of my strength and my power: they shall know that my name is LORD."
}