{
  "1": "This word came to Jeremiah for all the people of Judah who were living in Egypt, at Migdol, Tahpanhes, and Memphis, and in Upper Egypt:",
  "2": "Thus says the LORD of hosts, the God of Israel: You have seen all the evil I brought on Jerusalem and the other cities of Judah. Today they are ruins and uninhabited,",
  "3": "because of the evil they did to provoke me, going after strange gods, serving them and sacrificing to them, gods which neither they, nor you, nor your fathers knew.",
  "4": "Though I kept sending to you all my servants the prophets, with the plea not to commit this horrible deed which I hate,",
  "5": "they would not listen or accept the warning to turn away from the evil of sacrificing to strange gods.",
  "6": "Therefore the fury of my anger poured forth in flame over the cities of Judah and the streets of Jerusalem, so that they became the ruinous waste they are today.",
  "7": "Now thus says the LORD God of hosts, the God of Israel: Why do you inflict so great an evil upon yourselves? Will you root out from Judah man and wife, child and nursling, and not leave yourselves even a remnant?",
  "8": "Will you go on provoking me by the works of your hands, by sacrificing to strange gods here in the land of Egypt where you have come to live? Will you be rooted out and become a curse and a disgrace among all the nations of the earth?",
  "9": "Have you forgotten the evil deeds which your fathers, and the kings of Judah and their wives, and you yourselves and your wives have done in the land of Judah and the streets of Jerusalem?",
  "10": "To this day they have not been crushed; they do not fear or follow the law and the statutes which I set before you and your fathers.",
  "11": "Hence, thus says the LORD of hosts, the God of Israel: I have determined evil against you; and I will uproot all Judah.",
  "12": "I will take away the remnant of Judah who insisted on coming to dwell in Egypt, so that they shall be wholly destroyed. In the land of Egypt they shall fall by the sword or be consumed by hunger. High and low, they shall die by the sword, or by hunger, and become an example of malediction, a horror, a curse and a reproach.",
  "13": "Thus will I punish those who live in Egypt, just as I punished Jerusalem with sword, hunger, and pestilence. None of the remnant of Judah that have come to settle in the land of Egypt shall escape or survive.",
  "14": "None shall return to the land of Judah, though they yearn to return and live there. Only scattered refugees shall return.",
  "15": "From all the men who knew that their wives were burning incense to strange gods, from all the women who were present in the immense crowd, and from all the people who lived in Lower and Upper Egypt, Jeremiah received this answer:",
  "16": "\"We will not listen to what you say in the name of the LORD.",
  "17": "Rather will we continue doing what we had proposed; we will burn incense to the queen of heaven and pour out libations to her, as we and our fathers, our kings and princes have done in the cities of Judah and the streets of Jerusalem. Then we had enough food to eat and we were well off; we suffered no misfortune.",
  "18": "But since we stopped burning incense to the queen of heaven and pouring out libations to her, we are in need of everything and are being destroyed by the sword and by hunger.",
  "19": "And when we burned incense to the queen of heaven and poured out libations to her, was it without our husbands' consent that we baked for her cakes in her image and poured out libations to her?\"",
  "20": "To all the people, men and women, who gave him this answer, Jeremiah said:",
  "21": "Was it not this that the LORD remembered and brought to mind, that you burned incense in the cities of Judah and the streets of Jerusalem: you, your fathers, your kings and princes, and the people generally?",
  "22": "The LORD could no longer bear your evil deeds, the horrible things which you were doing; and so your land became a waste, a desert, a thing accursed and without inhabitants, as it is today.",
  "23": "Because you burned incense and sinned against the LORD, not obeying the voice of the LORD, not living by his law, his statutes, and his decrees, this evil has befallen you at the present day.",
  "24": "Jeremiah said further to all the people, including the women: Hear the word of the LORD, all you Judeans in the land of Egypt:",
  "25": "Thus says the LORD of hosts, the God of Israel: You and your wives have stated your intentions, and kept them in fact: \"We will continue to fulfill the vows we have made to burn incense to the queen of heaven and to pour out libations to her.\" Very well! keep your vows, carry out your resolutions!",
  "26": "But listen then to the word of the LORD, all you people of Judah who live in Egypt; I swear by my own great name, says the LORD, in the whole land of Egypt no man of Judah shall henceforth pronounce my name, saying, \"As the Lord GOD lives.\"",
  "27": "I am watching over them to do evil, not good. All the men of Judah in Egypt shall perish by the sword or famine until they are utterly destroyed.",
  "28": "Those who escape the sword to return from the land of Egypt to the land of Judah shall be few in number. The whole remnant of Judah who came to settle in Egypt shall know whose word stands, mine or theirs.",
  "29": "That you may know how surely my threats of punishment for you shall be fulfilled, this shall be a sign to you, says the LORD, that I will punish you in this place.",
  "30": "Thus says the LORD: See! I will hand over Pharaoh Hophra, king of Egypt, to his enemies, to those who seek his life, just as I handed over Zedekiah, king of Judah, to his enemy and mortal foe, Nebuchadnezzar, king of Babylon."
}