{
  "1": "¡Consolad, consolad a mi pueblo!, dice vuestro Dios.",
  "2": "Hablad al corazón de Jerusalén; decidle a voces que su tiempo se ha cumplido ya, que su pecado está perdonado, que ya ha recibido de manos del Señor el doble por todos sus pecados.",
  "3": "Voz de uno que clama en el desierto: «¡Preparad un camino al Señor; nivelad una calzada en la estepa a nuestro Dios!",
  "4": "¡Todo valle sea alzado y bájese todo monte y collado! ¡Que lo torcido se enderece y lo áspero se allane!",
  "5": "Entonces se manifestará la gloria del Señor y toda la humanidad la verá, porque la boca del Señor ha hablado».",
  "6": "Voz que decía: «¡Da voces!». Y yo respondí: «¿Qué tengo que decir a voces?». «Que toda carne es hierba y toda su gloria como la flor del campo.",
  "7": "La hierba se seca y la flor se marchita, porque el viento del Señor sopla en ella. ¡Ciertamente, como hierba es el pueblo!",
  "8": "La hierba se seca y se marchita la flor, mas la palabra de nuestro Dios permanece para siempre».",
  "9": "Súbete sobre un monte alto, mensajera de Sion; levanta con fuerza tu voz, mensajera de Jerusalén. ¡Levántala sin temor! Di a las ciudades de Judá: «¡Ved aquí a vuestro Dios!».",
  "10": "El Señor vendrá con poder, y su brazo dominará; su recompensa viene con él y su recompensa lo precede.",
  "11": "Como pastor apacentará su rebaño. En su brazo llevará los corderos, junto a su pecho los llevará; y pastoreará con ternura a las recién paridas.",
  "12": "¿Quién midió las aguas con el hueco de su mano y los cielos con su palmo, con tres dedos juntó el polvo de la tierra, y pesó los montes con balanza y con pesas los collados?",
  "13": "¿Quién examinó al espíritu del Señor o le aconsejó y enseño?",
  "14": "¿A quién pidió consejo para poder discernir? ¿Quién le enseñó el camino del juicio o le dio conocimiento, o le mostró la senda de la prudencia?",
  "15": "Las naciones son para él como la gota de agua que cae del cubo, y como polvo menudo en las balanzas le son estimadas. Las islas le son como polvo que se desvanece.",
  "16": "Ni el Líbano bastará para el fuego, ni todos sus animales para el sacrificio.",
  "17": "Ante él nada son todas las naciones; para él cuentan menos que nada, menos que lo que no es.",
  "18": "¿Con quién compararéis a Dios, a qué imagen lo asemejaréis?",
  "19": "El artífice prepara la imagen de talla, el platero le extiende el oro y le funde cadenas de plata.",
  "20": "El pobre escoge, para ofrecerle, madera que no se apolille; se busca un maestro sabio, que le haga una imagen de talla que no se mueva.",
  "21": "¿No sabéis? ¿No habéis oído? ¿No os lo han dicho desde el principio? ¿No habéis sido enseñados desde que la tierra se fundó?",
  "22": "Él está sentado sobre el círculo de la tierra, cuyos habitantes son como langostas; él extiende los cielos como una cortina, los despliega como una tienda para morar.",
  "23": "Él convierte en nada a los poderosos, y a los que gobiernan la tierra hace como cosa vana.",
  "24": "Como si nunca hubieran sido plantados, como si nunca hubieran sido sembrados, como si nunca su tronco hubiera tenido raíz en la tierra; tan pronto como sopla en ellos, se secan, y el torbellino los lleva como hojarasca.",
  "25": "¿A qué, pues, me haréis semejante o me compararéis?, dice el Santo.",
  "26": "Levantad los ojos a lo alto y mirad quién creó estas cosas; él saca y cuenta su ejército; a todas llama por sus nombres y ninguna faltará. ¡Tal es la grandeza de su fuerza y el poder de su dominio!",
  "27": "¿Por qué dices, Jacob, y hablas tú, Israel: «Mi camino está escondido del Señor, mi Dios ignora mi derecho»?",
  "28": "¿No has sabido, no has oído que el Dios eterno es el Señor, el cual creó los confines de la tierra? No desfallece ni se fatiga con cansancio, y su entendimiento no hay quien lo alcance.",
  "29": "Él da esfuerzo al cansado y multiplica las fuerzas al que no tiene ningunas.",
  "30": "Los muchachos se fatigan y se cansan, los jóvenes flaquean y caen;",
  "31": "mas los que esperan en el Señor tendrán nuevas fuerzas, levantarán alas como las águilas, correrán y no se cansarán, caminarán y no se fatigarán."
}