{
  "1": "¡Ay de la corona de soberbia de los ebrios de Efraín y de la flor caduca de su gloriosa hermosura, que está sobre la cabeza del valle fértil de los aturdidos por el vino!",
  "2": "El Señor tiene a uno que es fuerte y poderoso: como una tormenta de granizo, como un torbellino arrasador, como aguas caudalosas, desbordantes. Echa violentamente por tierra todo a su paso.",
  "3": "Con los pies será pisoteada la corona de soberbia de los ebrios de Efraín.",
  "4": "Y la flor caduca de la hermosura de su gloria que está sobre la cabeza del valle fértil, será como la fruta temprana, la primera del verano, la cual, apenas la ve el que la mira, se la traga tan pronto como la tiene a mano.",
  "5": "Aquel día, el Señor de los ejércitos será por corona de gloria y diadema de hermosura para el resto de su pueblo.",
  "6": "Será espíritu de justicia para el que se sienta a juzgar, y dará fuerzas a los que rechazan el asalto a la puerta.",
  "7": "Pero también a sacerdotes y profetas el vino extravió, y la sidra los hizo desvariar; fueron trastornados por el vino; se aturdieron con la sidra, erraron en la visión, titubearon en el juicio.",
  "8": "Porque toda mesa está llena de vómito y suciedad, hasta no quedar lugar limpio.",
  "9": "¿A quién se habrá de instruir?, o ¿a quién habrá que explicar el mensaje? ¿A los destetados? ¿A los recién destetados?",
  "10": "Porque mandamiento tras mandamiento, mandato sobre mandato, renglón tras renglón, línea tras línea, un poquito aquí, un poquito allá,",
  "11": "porque en lengua de tartamudos, en idioma extraño, hablará a este pueblo.",
  "12": "A ellos ha dicho: «Este es el reposo; dad reposo al cansado. Este es el alivio», mas no han querido escuchar.",
  "13": "La palabra, pues, del Señor les será mandamiento tras mandamiento, mandato tras mandato, renglón tras renglón, línea tras línea, un poquito aquí, un poquito allá; hasta que vayan y caigan de espaldas, y queden heridos, y sean atrapados y llevados prisioneros.",
  "14": "Por tanto, gente burlona que gobernáis a este pueblo que está en Jerusalén, oíd la palabra del Señor.",
  "15": "Vosotros habéis dicho: «Hemos hecho un pacto con la muerte; un convenio tenemos con el seol. Cuando pase el torrente del azote, no llegará a nosotros, porque hemos puesto nuestro refugio en la mentira y en la falsedad nos esconderemos».",
  "16": "Por eso, el Señor dice así: Yo he puesto en Sion por fundamento una piedra, piedra probada, angular, preciosa, de cimiento estable. El que crea, no se tambaleará.",
  "17": "Utilizaré como plomada el derecho, usaré como nivel la justicia. El granizo barrerá el refugio de la mentira y las aguas inundarán el escondrijo.",
  "18": "Y será anulado vuestro pacto con la muerte, y vuestro convenio con el seol no será firme; cuando pase el torrente del azote, seréis por él pisoteados.",
  "19": "Luego que comience a pasar, él os arrebatará, porque de mañana en mañana pasará, de día y de noche; y será ciertamente un espanto el entender lo oído.",
  "20": "La cama será corta para poder estirarse, y la manta estrecha para poder envolverse.",
  "21": "Porque el Señor se levantará como en el monte Perazim, como en el valle de Gabaón se enojará, para hacer su obra, su extraña obra, y para efectuar su trabajo, su extraño trabajo.",
  "22": "Ahora, pues, no os burléis, para que no se aprieten más vuestras ataduras; porque me ha hecho saber Dios, el Señor de los ejércitos, acerca de la destrucción decretada, sobre toda la tierra.",
  "23": "Estad atentos y oíd mi voz; atended y oíd mi dicho:",
  "24": "El que ara para sembrar, ¿arará todo el día? ¿Solo romperá y quebrará los terrones de la tierra?",
  "25": "Cuando ya ha preparado su superficie, ¿no esparce el eneldo, siembra el comino, pone el trigo en hileras, la cebada en el lugar señalado y la avena en su borde apropiado?",
  "26": "Porque su Dios lo instruye y le enseña lo recto:",
  "27": "que el eneldo no se trilla con trillo, ni sobre el comino se pasa rueda de carreta; sino que con un palo se sacude el eneldo, y el comino con una vara.",
  "28": "El grano se trilla; pero no lo trillará por siempre, ni lo aplasta con la rueda de su carreta, ni lo tritura con los dientes de su trillo.",
  "29": "¡También esto proviene del Señor de los ejércitos, que aconseja admirablemente, y es grande en sabiduría!"
}