{
  "1": "No se ha acortado la mano del Señor para salvar, ni se ha endurecido su oído para oír;",
  "2": "pero vuestras iniquidades han hecho división entre vosotros y vuestro Dios, y vuestros pecados han hecho que oculte de vosotros su rostro para no oíros.",
  "3": "Porque vuestras manos están manchadas de sangre y vuestros dedos de iniquidad; vuestros labios pronuncian mentira y habla maldad vuestra lengua.",
  "4": "No hay quien clame por la justicia ni quien juzgue por la verdad. Confían en la vanidad y hablan vanidades; conciben maldades y dan a luz iniquidad;",
  "5": "incuban huevos de áspides y tejen telas de araña. El que coma de sus huevos morirá; y si los rompen, saldrán víboras.",
  "6": "Sus telas no servirán para vestir, por eso, no podrán cubrirse con ellas; sus obras son obras de iniquidad y obra de rapiña está en sus manos.",
  "7": "Sus pies corren al mal, se apresuran para derramar sangre inocente; sus pensamientos son pensamientos perversos; destrucción y quebrantamiento hay en sus sendas.",
  "8": "No conocieron camino de paz ni hay justicia en sus veredas; sus trayectos son torcidos; nadie que por ellos camine conocerá la paz.",
  "9": "Por esto se alejó de nosotros la justicia y no nos alcanzó la rectitud; esperamos luz, y nos vienen tinieblas; resplandores, y andamos en oscuridad.",
  "10": "Palpamos la pared como los ciegos; andamos a tientas como los que no tienen ojos. Tropezamos a mediodía como si fuera de noche; estamos en lugares oscuros como están los muertos.",
  "11": "Todos nosotros gruñimos como osos, gemimos lastimeramente como palomas. Esperamos justicia, mas no la hay; salvación, pero se alejó de nosotros,",
  "12": "porque nuestras rebeliones se han multiplicado delante de ti y nuestros pecados nos acusan; porque nuestra iniquidad siempre nos acompaña y conocemos bien nuestros pecados:",
  "13": "el rebelarse y negar al Señor; el volverle la espalda a nuestro Dios; el fomentar la calumnia y la rebelión, y el proferir las mentiras que urdimos en el corazón.",
  "14": "El derecho se retiró y la justicia se mantuvo a distancia, porque la verdad tropezó en la plaza y la equidad no pudo llegar.",
  "15": "La verdad fue detenida y el que se apartó del mal fue puesto en prisión. Esto lo ha visto el Señor, y ha sido desagradable a sus ojos que haya perecido el derecho.",
  "16": "Ha visto que no hay nadie, y se ha maravillado de que no haya quien se interponga; y lo ha salvado su brazo y lo ha afirmado su misma justicia.",
  "17": "Pues de justicia se ha vestido como de una coraza, con yelmo de salvación en su cabeza; se ha vestido con ropas de venganza, y se ha ceñido el manto de su celo,",
  "18": "como para reivindicar, como para retribuir con ira a sus enemigos y dar el pago a sus adversarios. ¡El pago dará a los de las costas!",
  "19": "Y temerán desde el occidente el nombre del Señor, y desde el nacimiento del sol, su gloria; porque él vendrá como un torrente impetuoso, impulsado por el soplo del Señor.",
  "20": "Vendrá el Redentor a Sion al encuentro de los arrepentidos de la casa de Jacob. Eso dice el Señor.",
  "21": "Y este será mi pacto con ellos, dice el Señor: «Mi espíritu que está sobre ti, y mis palabras que puse en tu boca, no faltarán jamás de tu boca ni de la boca de tus hijos ni de la boca de los hijos de tus hijos». El Señor lo ha dicho, desde ahora y para siempre."
}