{
  "1": "Cuando el rey Ezequías oyó esto, rasgó sus vestidos y, cubierto de ropas ásperas, vino a la casa del Señor.",
  "2": "Y envió a Eliaquim, el mayordomo; a Sebna, el escriba, y a los ancianos de los sacerdotes, cubiertos de ropas ásperas, a ver al profeta Isaías hijo de Amoz.",
  "3": "Ellos le dijeron: —Esto ha dicho Ezequías: «Día de angustia, de castigo y de deshonra es este día, porque los hijos han llegado hasta el punto de nacer, pero la que da a luz no tiene fuerzas.",
  "4": "Quizá ha escuchado el Señor, tu Dios, las palabras del copero mayor, al cual el rey de Asiria, su señor, ha enviado para blasfemar contra el Dios vivo; ojalá que el Señor, tu Dios, lo castigue por las palabras que ha escuchado. Eleva, pues, una oración tú por el resto que aún ha quedado».",
  "5": "Los siervos de Ezequías fueron a hablar con Isaías.",
  "6": "Y les dijo Isaías: —Decid a vuestro señor que así ha dicho el Señor: «Que no te asusten las palabras insultantes que has oído proferir a los siervos del rey de Asiria contra mí.",
  "7": "Yo pondré en él un espíritu, oirá un rumor y se volverá a su tierra; y haré que en su tierra perezca a espada».",
  "8": "El copero mayor se enteró de que el rey de Asiria se había retirado de Laquis. Entonces regresó a su país y se encontró con que el rey estaba atacando Libna.",
  "9": "Cuando se enteró de que Tirhaca, el rey de Etiopía, se había puesto en camino para plantarle batalla, envió emisarios a Ezequías con este mensaje:",
  "10": "—Decid a Ezequías, rey de Judá: «No te dejes engañar por tu Dios, en quien confías, si te dice: “Jerusalén no será entregada en manos del rey de Asiria”.",
  "11": "He aquí que tú has oído lo que han hecho los reyes de Asiria a todas las tierras, que las han destruido. ¿Y escaparás tú?",
  "12": "¿Acaso libraron sus dioses a las naciones que destruyeron mis antepasados, a Gozán, Harán, Resef y a los hijos de Edén que moraban en Telasar?",
  "13": "¿Dónde está el rey de Hamat, el rey de Arfad, el rey de la ciudad de Sefarvaim, el de Hena y el de Iva?».",
  "14": "Tomó Ezequías las cartas de manos de los embajadores y las leyó. Luego subió a la casa del Señor y las extendió delante del Señor.",
  "15": "Entonces Ezequías oró al Señor:",
  "16": "—Señor de los ejércitos, Dios de Israel, que moras entre los querubines, solo tú eres Dios de todos los reinos de la tierra; tú hiciste los cielos y la tierra.",
  "17": "Inclina, Señor, tu oído, y oye; abre, Señor, tus ojos, y mira. Escucha todas las palabras que Senaquerib ha enviado a decir, para blasfemar contra el Dios viviente.",
  "18": "Ciertamente, Señor, los reyes de Asiria han destruido todas las tierras y sus comarcas",
  "19": "y han entregado los dioses de ellos al fuego, porque no eran dioses, sino obra de manos humanas, madera y piedra; por eso los han destruido.",
  "20": "Ahora pues, Señor, Dios nuestro, líbranos de sus manos, para que todos los reinos de la tierra conozcan que solo tú eres el Señor.",
  "21": "Entonces, Isaías hijo de Amoz envió a decir a Ezequías: —Así ha dicho el Señor, Dios de Israel, acerca de lo que me rogaste sobre Senaquerib, rey de Asiria.",
  "22": "Estas son las palabras que el Señor ha hablado contra él: La virgen hija de Sion te menosprecia, se burla de ti; a tus espaldas mueve su cabeza la hija de Jerusalén.",
  "23": "¿A quién has ultrajado y contra quién has blasfemado? ¿Contra quién has levantado tu voz y alzado altaneramente tus ojos? ¡Contra el Santo de Israel!",
  "24": "Por medio de tus siervos has ultrajado al Señor y has dicho: «Con la multitud de mis carros subiré a las alturas de los montes, a las laderas del Líbano; cortaré sus altos cedros, sus cipreses escogidos; llegaré hasta sus más elevadas cumbres, a su bosque más frondoso.",
  "25": "Yo cavé y bebí las aguas, y con las pisadas de mis pies secaré todos los ríos de Egipto».",
  "26": "¿No has oído decir que desde tiempos antiguos yo lo he hecho, que desde los días de la antigüedad lo tengo determinado? Pues ahora lo he hecho venir. Y tú estás puesto para reducir las ciudades fortificadas a montones de escombros.",
  "27": "Sus habitantes, impotentes, acobardados y confusos, fueron como hierba del campo y hortaliza verde, como musgo que brota en el tejado, que antes de tiempo se seca.",
  "28": "He conocido tu condición, tu idas y venidas, y tu furor contra mí.",
  "29": "Porque contra mí te airaste y tu arrogancia ha llegado a mis oídos; pondré, pues, mi garfio en tu nariz y mi freno en tus labios, y te haré volver por el camino por donde viniste.",
  "30": "Esto te servirá de señal: Comeréis este año lo que crezca por sí solo, y el segundo año lo que brote sin sembrar, pero el tercer año sembraréis y cosecharéis, plantaréis viñas y comeréis su fruto.",
  "31": "Y los que hayan quedado de la casa de Judá, y los que hayan escapado, volverán a echar raíz abajo y darán fruto arriba.",
  "32": "Porque de Jerusalén saldrá un resto y del monte de Sion los supervivientes. El celo del Señor de los ejércitos hará esto.",
  "33": "Por tanto, así dice el Señor acerca del rey de Asiria: «No entrará en esta ciudad ni lanzará contra ella una sola flecha; no se enfrentará a ella con escudos ni levantará contra ella ningún baluarte.",
  "34": "Por el camino que vino, volverá y no entrará en esta ciudad, dice el Señor.",
  "35": "Porque yo ampararé a esta ciudad para salvarla, por amor a mí mismo y por amor a David, mi siervo».",
  "36": "Y salió el ángel del Señor y mató a ciento ochenta y cinco mil en el campamento de los asirios; y cuando se levantaron por la mañana, todo era cadáveres.",
  "37": "Entonces Senaquerib, rey de Asiria, se fue y se estableció en Nínive.",
  "38": "Y aconteció que mientras adoraba en el templo de Nisroc, su dios, sus hijos Adramelec y Sarezer lo mataron a espada, y huyeron a la tierra de Ararat. Y reinó en su lugar Esarhadón, su hijo."
}