{
  "1": "El Señor devasta la tierra y la arrasa, trastorna su superficie y esparce a sus habitantes.",
  "2": "Y sucederá, como al pueblo, así también al sacerdote; como al esclavo, así a su amo; como a la criada, a su ama; como al que compra, al que vende; como al que presta, al que toma prestado; como al acreedor, así también al deudor.",
  "3": "La tierra será totalmente devastada y completamente saqueada, porque el Señor ha pronunciado esta palabra.",
  "4": "Se ha destruido, ha caído la tierra; ha enfermado, ha caído el mundo; han enfermado los altos pueblos de la tierra.",
  "5": "Y la tierra ha sido profanada por sus habitantes, porque traspasaron las leyes, falsearon el derecho, quebrantaron el pacto eterno.",
  "6": "Por esta causa, la maldición ha consumido la tierra y sus habitantes han sido asolados; por esta causa han sido consumidos los habitantes de la tierra y ha disminuido la población.",
  "7": "Se ha perdido el vino, ha enfermado la vid, han gemido todos los que eran alegres de corazón.",
  "8": "Ha cesado el regocijo de los panderos, se ha acabado el estruendo de los que se alegran, ha cesado la alegría del arpa.",
  "9": "No brindarán ya entre canciones; la sidra les sabe amarga a los que la beben.",
  "10": "Desolada está la ciudad a causa del desastre. Toda casa se ha cerrado, para que no entre nadie.",
  "11": "Hay griterío en las calles por la falta de vino; todo gozo se ha apagado, la alegría se ha desterrado de la tierra.",
  "12": "La ciudad ha quedado desolada y con ruina ha sido destrozada la puerta.",
  "13": "Porque así será en medio de la tierra, en medio de los pueblos, como un olivo sacudido, como rebuscos después de la vendimia.",
  "14": "Estos alzarán su voz, cantarán gozosos por la grandeza del Señor; desde el mar darán voces.",
  "15": "Glorificad por esto al Señor en los valles; en las costas del mar sea nombrado el Señor, Dios de Israel.",
  "16": "De los extremos de la tierra hemos escuchado cánticos: «¡Gloria al justo!». Y yo dije: «¡Mi desdicha, mi desdicha, ay de mí!». Los traidores traicionan, los traidores traman traiciones.",
  "17": "¡Terror, foso y red sobre ti, habitante del país!",
  "18": "Y acontecerá que el que huya de la voz del terror caerá en el foso; y el que salga de en medio del foso será atrapado en la red; porque de lo alto se abrirán ventanas y temblarán los cimientos de la tierra.",
  "19": "Será destruida del todo la tierra, enteramente desmenuzada será la tierra, en gran manera será la tierra conmovida.",
  "20": "Temblará la tierra como un ebrio y será removida como una choza, y tanto pesará sobre ella su pecado, que nunca más se levantará.",
  "21": "Acontecerá en aquel día que el Señor castigará al ejército de los cielos en lo alto y a los reyes de la tierra sobre la tierra.",
  "22": "Serán amontonados como se amontona a los encarcelados en una mazmorra, y en prisión quedarán encerrados. Y al cabo de muchos días serán castigados.",
  "23": "La luna se avergonzará y el sol se confundirá, cuando el Señor de los ejércitos reine en el monte de Sion, en Jerusalén, y brille su gloria delante de sus ancianos."
}