{
  "1": "Ri banal etzelal canimajic pune' man c'o jachin tereninak, e are' tak c'ut ri e suc' quejeki' ruc' cu'bisan c'uxaj jacha' ri coj.",
  "2": "Aretak man utz ta benak ri ulew, queq'uiyir ri k'atal tak tzij, are' c'u ri utzalaj c'amal be reta'm ruc'axic ri cholajil.",
  "3": "Ri banal etzelal ri cuban c'ax chque ri mebayib xak junam ruc' ri nimalaj jäb ri cusach qui wäch ri tico'n.",
  "4": "Ri cäquitas quib caquiya' can ri pixab cäquiya' u k'ij ri banal etzelal; ri caquitz'akatisaj cäquic'ulelaj.",
  "5": "Ri e banal tak etzelal man c'o ta jas cäquich'ob che ri suq'uilal, jachin tak c'ut ri quenakajin che ri Ajawaxel cäquich'ob ronojel.",
  "6": "Are utz na uxic meba' tz'akatisanel c'ut pa ronojel che uxic k'inom ri xak quieb u pam.",
  "7": "Ri cutz'akatisaj u banic ri u pixab ri Dios jun c'ojolaxel wa' ri c'oxomanel, are' c'u ri cäbin cuc' tak ri ajwi'lab q'uixbal wa' che ri u tat.",
  "8": "Ri quebumulij tak k'inomal rumal ri ral puak ri cutok'ij, quebumulij che ri quel u c'u'x chque ri mebayib.",
  "9": "We c'o jun man craj taj coc il che ri u pixab ri Dios, mawi ri Dios man quebuc'och' ta ri e u ch'awem ruc'.",
  "10": "Ri quebuc'am bic ri e utz pa itzel be cäkaj na pa ri u c'amibal; e are' c'u ri winak ri man c'o ta etzelal caquibano cäquic'am na ri sibalaj utz na.",
  "11": "Ri k'inom cuna' rib chi sibalaj ajno'j, are' c'u ri meba' ri cac'oxomanic cuya' cuc'ambejej.",
  "12": "Aretak quech'äcan ri suc', cäban nimalaj nimak'ij; aretak quech'äcan ri banal tak etzelal, ri winak cäquic'u' quib.",
  "13": "Jachin ri quebusach u tza'm ri macaj man utz ta quel na; are' c'u ri quebuk'alajisaj cutanaba' c'u qui banic, cäsach na u mac.",
  "14": "Utz re ri winak ri amak'el cuya' u k'ij ri Ajawaxel; are' c'u ri cuban co che ri ranima' cäkaj na pa ri quiäkasakil.",
  "15": "Cajunamataj ruc' jun coj ri cawunic o jun os ri bik'onel ri banal etzelal ri cajawin puwi' jun meba'laj tinimit.",
  "16": "Ri k'atal tzij ri man c'o ta u no'j cunimatajisaj ri u banic c'ax; are' c'u ri man quiäk rayinel taj naj cäc'asi na.",
  "17": "Jachin ri u banom jun cämic man cätaq'ui' ta na c'ä cätzak na pa ri mukbal: ¡C'o jun mutijtobej u k'atixic!",
  "18": "Ri winak ri tz'akatisanel pa ronojel man c'o ta cuc'ulmaj, are' c'u ri itzel winak cätzak na pa ri etzelal.",
  "19": "Jachin ri cutajij ri rulew, cäto'taj na ri cutijo; ri cäbin cuc' sak'orib, ri cäto'taj ruc' are ri mebayil.",
  "20": "Jachin ri ya'tal u jiquibaxic c'uxaj caya' na u k'ij; jachin sibalaj curayij ri k'inomal man cäcanaj ta canok chi ma ta cac'äjisax u wäch.",
  "21": "Man ya'tal ta u yok'ic jachin jun; c'ä xa ne xa rumal jun ch'akap caxlanwa cuya' cäban macunic.",
  "22": "Ri quiäk rayinel cäsac'satic rumal rech chi k'inom, man reta'm ta c'ut chi cäpe na ri mebayil puwi'.",
  "23": "Ri cäbin che jun winak chi chuk'ila' rib, chuq'uisbalil sibalaj curik' na tok'ob, chuwäch ri cuya' u k'ij.",
  "24": "Cachil banal tak c'ax jachin ri queläk' chquij ri u nan u tat cucoj c'u pa ch'o'j che u bixic chi man c'o ta jas u banom.",
  "25": "Ri sibalaj caquiäk rayinic quebuyac tak ch'o'j; are c'u ri cujiquiba' u c'u'x chrij ri Ajawaxel cäpax u wäch ri cubano.",
  "26": "Xuwi jun man c'o ta u no'j cujiquiba' u c'u'x chquij ri e u chomanic; ri cäpatanij ruc' no'j man c'o ta jas cuc'ulmaj.",
  "27": "Jachin ri cuban tok'ob che ri meba' man c'o ta cäq'uetet wi, are c'u ri cuk'il ri u to'banic che sibalaj cäc'okox na.",
  "28": "Aretak quech'äcan ri banal tak etzelal ri winak cäquic'u' quib; aretak copan ri q'uisbal qui k'ij, quetakan tak ri suc'."
}