{
  "1": "Ri u chomabal ri ajawinel pa u k'ab ri Ajawaxel. Cätakenic e jacha' tak ri nima', ri be ri craj ri Ajawaxel.",
  "2": "Ri winak utz cäril ronojel ri cubano, are' c'ut ri Ajawaxel are' quenic'on tak ri chomanic.",
  "3": "Chatakej u banic ri colomal xukuje' ri suq'uilal, are c'u cäkaj wa' chuwäch ri Ajawaxel che qui q'uexwäch ri tabal tak tok'ob.",
  "4": "Bak'wächaj ri cunimarisaj rib, chomanic ri cuban nimal; ri qui chäj ri e banal tak etzelal, macaj.",
  "5": "Ri chomanic tak ri utz qui chomaxic utz quebel na; ri xak aninak qui banic cäquic'am ulok etzelatajic.",
  "6": "Ri k'inomal ri querik cumal qui banic banoj tak tzij, xa e c'atibal ri coc'owic chque ri caquitzucuj ri cämical.",
  "7": "Ri e banal tak etzelal cäsachisax na qui wäch rumal ri qui tokinic, rumal rech chi man xcaj taj xquiban ri suq'uilal.",
  "8": "Ri u c'aslemal ri banal etzelal jech' xukuje' man co ta c'olic; ri jastak ri cuban ri winak ri tz'akat pa ronojel e ch'ajch'oj.",
  "9": "Are utz na ri c'olem chuchi' ri u wi' ri ja, che u q'uexwäch ri c'olem pa jun nimalaj ja ruc' jun ixok ri xuwi ch'o'j cäraj.",
  "10": "Ri banal etzelal xuwi cuchomaj u banic ri man utz taj; mawi jubik' cuchomaj ta u banic utzil che ri rajil u tz'akat.",
  "11": "Che ri u c'äjisaxic u wäch ri nimol rib, ri con quetamanic; ri ajno'j che ri pixbenic caresaj wi etamanic.",
  "12": "Ri suc'alaj Dios ralwächin ri rachoch ri banal etzelal; xukuje' quebujach ri banal tak etzelal pa ri sachbal wächaj.",
  "13": "Ri man coc ta il che ri u bochi'nic ri meba', xukuje' ri are' man c'o ta cätzelex u bixic che aretak cutz'onoj to'banic.",
  "14": "Ri sipanic ri man quesax ta u tzijol cukasaj u wäch ri oyowal ri sibalaj nim na.",
  "15": "Aretak cäban suq'uil, ri suc' cäquicotic, chque c'ut ri cäquiban etzelal copan na ri etzeletajic.",
  "16": "Ri man cutakej ta jun c'aslemal ri utz u chomaxic, quetac'al na chquixo'l ri cäminakib.",
  "17": "Ri cujach rib che ri u quicotisaxic rib, ri u wa'l uva xukuje' tak ri c'oc'al, queq'uis na pa ri mebayil.",
  "18": "Ri winak ri subunel xukuje' banal etzelal curik na c'ax che u q'uexwäch ri suc' tz'akat c'ut pa ronojel.",
  "19": "Are utz na ri c'olem chupam ri chaki'j uwo sak chuq'uexwäch ri c'olem ruc' jun ixok ri xak coyowaric ri xuwi ch'o'j cupatanij.",
  "20": "Pa ri rachoch ri ajno'j e c'o k'inomal xukuje' tak c'oc'al, are' c'u ri man c'o ta u no'j cusach ronojel ri c'o ruc'.",
  "21": "Ri cutzucuj chi cux colom, xukuje' aj lok'ok'ebal c'u'x, curik c'aslemal xukuje' nimarisabal k'ij.",
  "22": "Ri ajno'j cäbe che ch'o'j chrij jun tinimit ri utz u chajixic banom, cuq'uis c'u tzij puwi' ri cuinem ri u jiquibam wi u c'u'x.",
  "23": "Ri cuch'ob na jas ri cubij, mawi jubik' cunim rib pa u q'ueyowal.",
  "24": "Nimarisal rib, banal nimal xukuje' yacal ch'o'j cuchi'x ri sibalaj cunimarisaj rib.",
  "25": "Cumal tak rayinic cäcäm ri sak'or, rumal rech chi ri e u k'ab man cäcajtaj quechacunic;",
  "26": "ronojel ri jun k'ij xak rayinic cubano. Are' c'u ri suc', man ruc ta q'ueq'uenic cayanic.",
  "27": "Ri Ajawaxel cäretzelaj qui wäch ri qui sipanic ri e banal tak etzelal, rumal rech chi quequichi'j cuc' itzel tak chomanic.",
  "28": "Ri u cawäch k'alajisanel cäsachisax na u wäch; jachin c'ut ri reta'm cätatabenic, amak'el cäcuin che u tzelexic wächaj.",
  "29": "Ri banal etzelal cuban rib chi jicom; are' c'u ri tz'akat pa ronojel jicom c'olic.",
  "30": "Chuwäch ri Ajawaxel man c'o ta no'j ri nim ta na u k'ij, mawi e c'oxomanic mawi e utzalaj tak chomanic.",
  "31": "Ri winak cucolomaj ri quiej rech coc pa ri ch'o'j, are' c'u ri Ajawaxel, are' ri cäyo'w ri ch'äcanic."
}