{
  "1": "U tijonic tak ri Agur, u c'ojol ri Jaque re Masa. Ri Agur xuch'abej ri Itiel xukuje' ri Ucal je xubij wa' chque:",
  "2": "In ri in awaj na chquixo'l ri achijab, man c'o ta chomanic aj winak wuc'.",
  "3": "Man nu rikom ta no'j, mawi c'o weta'm chrij ri Jun ri Sibalaj Tastalic.",
  "4": "¿Jachin ri pakalinak kajinak c'u ulok chicaj? ¿Jachin ri cäcuinic cumuk'ej ri quiakik' chupam u k'ab? ¿Jachin ri capisow ri plo chupam ri u ku'? ¿Jachin xejekeban tak ri u c'ulbatil ri ulew? ¡Mabij chwe chi aweta'm ri u bi', xukuje' ne ri u bi' ri u c'ojol!",
  "5": "Ri Ajawaxel quebuto' ri cäquijiquiba' qui c'u'x chrij; conojel tak ri e u chi'nic takal c'u quijiquibaxic c'uxaj chquij.",
  "6": "C'o jas matik che ri cubij na are' we man je cabano cacuinic catuyajo, cuk'alajisaj chi catcanaj banal tzij.",
  "7": "Xa quieb jastak nu tz'onon che la nu Dios; cheya' ba' la chwe c'ä majok chincämok:",
  "8": "chnajtajisaj la ri cawächil xukuje' ri banoj tzij chwe, maban la k'inom chwe mawi meba'; xuwi ya' la ri nu wa ri cajwatajic,",
  "9": "we c'u ne c'o u wi' cäto'tajic wuc'; cuya' ri' cäsach la pa nu jolom, quinbij ta c'ut chi man weta'm ta wäch la; we c'u man cubana' chwe cuya' ri' quineläk'ic, quinya' c'u ri tastalicalaj bi' la pa yok'ic.",
  "10": "Mayok' ri lok'om pataninel chuwäch ri rajaw, matuc'okoj c'u ne wa' cakajbej c'u na ri c'äjisabal wächaj.",
  "11": "E c'o jachin tak quequic'okoj ri qui tat man quequitewichi'j ta c'ut ri qui nan.",
  "12": "E c'o jachin tak cäquichomaj quib chi sibalaj e ch'ajch'oj man qui ch'ajch'ojirisam ta c'u quib che ri qui tz'ilol.",
  "13": "E c'o jachin tak cäquichomaj quib chi sibalaj nim qui banic, cäquiban c'u nimal paquiwi' ri niq'uiaj chic.",
  "14": "E c'o jachin tak e c'o ch'ich' re ch'o'j cuc' che u q'uexwäch qui ware, xukuje' cuchilo che qui q'uexwäch tak qui ca', che kas u sachisaxic qui wäch ri mebayib ri e c'o pa ri ulew.",
  "15": "E quieb ral ri nimalaj q'uiak e c'olic ri xak xuwi queta'm quetz'onon che u ta'ic quic'. E c'o oxib jastak, c'a e quiejeb c'u ne na ri mawi jubik' cänojic:",
  "16": "ri u jul cäminak, ri ixok ri man calam taj, ri ulew ri man u rikom ta ja', xukuje' ri k'ak' ri mawi jubik' cächupic.",
  "17": "Ri cäretzelaj u wäch ri u tat cäretz'bej c'u u wäch ri u nan ri nim winak chic, ya'tal che chi quec'otix ri e u bak'wäch cumal ri joj xukuje' chi cätij cumal ri cot.",
  "18": "E c'o oxib jastak, c'ä e quiejeb c'u ne na ri quebenmayij, ri xukuje' man quinrik ta ri qui ch'obic:",
  "19": "ri u be ri cot cho ri caj, ri u be ri sachoj cho ri abaj, ri u be ri jucub puwi' ri nimalaj plo, ri u be ri achi che ri ixok.",
  "20": "Ri ixok ri man jic taj je cuban wa' cäwa'ic, cusu' ri u chi' cujiquiba' c'u u bixic chi man c'o ta lawaloyil u banom.",
  "21": "E c'o oxib qui wäch winak, c'ä e quiejeb c'u ne na, ri man e ch'ijtajel taj cäquiyokopisaj c'ut jun ulew:",
  "22": "ri lok'om pataninel ri cäcuinic cux ajawinel, ri con ri cäto'taj ri cutijo.",
  "23": "Ri ixok ri etzelam u wäch ri curik rachajil, ri lok'om pataninel ri cumajij ri u c'olbal ri rixokil ri rajaw.",
  "24": "E c'o quiejeb ch'utik tak awaj cho ri uwächulew ri e ajno'jab na chquiwäch ri ajno'jab:",
  "25": "ri sanicab, nimalaj juk'at ri man c'o ta qui chuk'ab, cäquic'ol can ri qui wa pa ri sak'ij;",
  "26": "ri imulib, ri man kas ta quebuchuwic ri e jekel xo'l tak ri abaj;",
  "27": "ri saq'uib, ri pune' man c'o ta cajawinel pa tz'akatalaj cholajil querapinic;",
  "28": "ri xpa'chib, ri cuya' quemuk'exic quebopan c'ä chupam ri rachoch ri ajawinel.",
  "29": "E c'o oxib c'o qui chuk'ab c'ä e quiejeb c'u ne na, ri c'o jun qui binem xibibal:",
  "30": "ri coj, are' awaj wa' ri sibalaj xibibal, ri man canimaj ta chuwäch jun jasach mawi chuwäch jachin jun;",
  "31": "ri ama' ec' ri banal nimal, ri ama' q'uisic' xukuje' ri ajawinel ri cänabej chquiwäch ri rajch'ojab.",
  "32": "We xak ruc' conil a nimarisam a k'ij e a banom c'u itzel tak chomanic, chatchomanok.",
  "33": "We c'u cabak ri leche, cärik na mantequiy che, we c'u co cajisq'uej ri a tza'm, quel na u quiq'uel, we c'u catzur jun chic caq'uis na u tza'm pa jun ch'ojinic."
}