{
  "1": "U lok'ok'exic ri c'äjisabal wächaj are u lok'ok'exic ri etamanic; ri cäretzelaj u wäch ri pixbenic xa man c'o ta retamanic.",
  "2": "Ri utzalaj winak, cäc'amar rumal ri Ajawaxel, are' c'u ri e itzel cächomanic cuc'okoj.",
  "3": "Ri etzelal man cowilaj tac'alibal taj che jachin jun; ri e suc' jekel ri qui rab.",
  "4": "Ri ixok ri caruc'aj utzalaj c'aslemal cuban ajawinel che ri rachajil, are' c'u ri itzelalaj ixok kas cusachisaj u wäch.",
  "5": "Ri winak ri e suc' cäquichomaj ri suq'uilal; ri e banal tak etzelal xuwi ri subunic.",
  "6": "Ri e u tzij ri banal etzelal e jun c'amibal re cämical; ri e u tzij ri suc', colonic.",
  "7": "Ri e banal tak etzelal quetzakic are c'u q'uisbal u sachic qui wäch wa', are c'u ri cachoch ri e suc' man quetzak taj.",
  "8": "Ri winak cäya' u k'ij jas ri u cholajil ri u c'oxomanic, are' c'u ri con xuwi takal ri etzelam wächaj che.",
  "9": "Are utz na rech ri man cäya' ta u k'ij capatanixic c'ut, chuwäch ri cäya' u k'ij man cätz'akat ta c'u u pam.",
  "10": "Ri suc' reta'm querilij ri rawaj, are c'u ri ranima' ri itzel winak man catok'basan ta wächaj.",
  "11": "Ri cuchacuj ri rulew tz'ebem ri cutijo; ri con quebuban jastak ri man c'o ta quechbex chque.",
  "12": "Ri e itzel tak rayinic are ri qui c'at ri e banal tak etzelal; ri qui rab ri suc' jekel amak'el.",
  "13": "Ri banal etzelal cuputzcuyij rib pa tak ri kas e u banoj tzij, are c'u ri suc'alaj winak utz quel pa ri latz' ri c'o wi.",
  "14": "Chquijujunal caquiyac na ri u wächinic ri caquibij xukuje' cuc'am ri tojbal rech ri cubano.",
  "15": "Ri man c'o ta u no'j cuchomaj chi utz ronojel ri cubano, are' c'u ri c'o u no'j cuc'amowaj ri yo'w no'j.",
  "16": "Ri man c'o ta u no'j cuc'utuxtaj ri royowal; ri utz cächomanic man coc ta il aretak cäyok'ic.",
  "17": "Ri suc'alaj k'alajisanel cuk'alajisaj ri kastzij; ri u cawäch k'alajisanel quebujiquiba' banoj tak tzij.",
  "18": "E c'o jachin tak quesocon cumal ri qui tzij, quech'aw c'u ri c'o qui no'j cäquiya' c'u utzil.",
  "19": "Ri kastzij ri cach'awic cäjeki' na amak'el, are' c'u ri banal tzij xa jubik' cäjekic.",
  "20": "Chupam ri qui chomanic ri banal tak etzelel c'o banoj tzij; pa tak ri u yo'w no'j ri winak aj jamaril c'o quicotemal.",
  "21": "Ri suc'alaj winak mawi jubik' cucoch' na jun lawaloyil, are' c'u ri banal etzelal quebuc'amowaj na conojel ri lawaloyil junam.",
  "22": "Ri Ajawaxel cäretzelaj qui wäch ri banal tak tzij, are' c'u utz queril wi ri cäquibij ri kastzij.",
  "23": "Ri c'o u c'oxomanic man cäresaj ta u tzijol ri retamanic, are c'u ri man c'o ta u no'j cuya' u k'ij ri u taquil.",
  "24": "Ri cächacunic, cätakan na; ri sak'or cäc'oji' na chuxe' takanic.",
  "25": "Ri elen ch'u'j cuc'äxc'obisaj ri winak; ri tzij re lok'ok'ebal c'uxaj cuquicotisaj.",
  "26": "Ri suc' cux c'amal u be ri rajil u tz'akat, are' c'u ri e banal tak etzelal cäquisach ri be.",
  "27": "Ri sak'oralaj tzucunel man c'o ta jun awaj curiko; are' c'u ri cäsac'satic queburik na nimak tak k'inomal.",
  "28": "Ri be re ri suq'uilal cäc'aman bic pa ri c'aslemal; ri re ri conil cäc'aman bic pa ri cämical."
}