{
  "1": "Ri tititel xuwi cuchomaj ri ya'tal che, cuk'atij c'u u wäch ronojel utzalaj yo'w no'j.",
  "2": "Ri man c'o ta u no'j man c'o ta u rayinic che etamanic; xuwi utz che chi caquiya' qui wäch ri winak che.",
  "3": "Ruc' ri etzelal cäpe wi ri q'uixbal; ruc' ri u banic nimal cäpe wi ri yok'obal.",
  "4": "Ri e u tzij ri winak e ja' naj qui pam, nima' ri cäbinic, c'ua' re no'j.",
  "5": "Man utz taj chi ri k'atal tak tzij cäquito' u wi' ri c'o u mac, man cäquiban ta c'u suc'alaj k'atan tzij puwi' ri man c'o ta u mac.",
  "6": "Cumal tak ri e u chi' ri man c'o ta u no'j cunim rib pa tak u q'ueyowal; cumal tak ri e u tzij quebutzucuj utzalaj tak rapunic.",
  "7": "Ri e u tzij ri man c'o ta u no'j e are' ri etzelebal rib; cumal c'ut ri e u tzij, cucoj ri jitz'abal chukul.",
  "8": "Ri tzijtal tak xak e junam cuc' tak ri munibal quebopan c'ä chquipam tak ri bak.",
  "9": "Ri sak'orib xukuje' ri yojinelab ¡quebux c'u ne na cachalal tak kib!",
  "10": "Ri u bi' ri Ajawaxel are' jun tac'atic ja ri sibalaj nim u cuinem, ruc' c'u quebopan wi ri e suc'ab che u tzucuxic to'bal ib.",
  "11": "Ri k'inom cuchomaj chi ri e u k'inomal e junam ruc' jun tinimit ri sutim rij rumal nimalaj tapia ri naj elinak chicaj.",
  "12": "Chrij ri banoj nimal cäpe ri tzakmajic; chrij ri mach'ibalil ri pok'otajic.",
  "13": "Jun conil xukuje' jun q'uixbal u tzelexic u wäch ri tzij c'amajok chtatabexok.",
  "14": "Ri yawab cäwalijisax rumal ri u chajin anima', are c'u ri chajin anima' ri tukarinak, ¿jachin ta lo ri cäcuin che u walijisaxic?",
  "15": "Ri ajno'jab xukuje' ri e c'oxomanelab cäquirik ri etamanic ri cäquitzucuj.",
  "16": "Ruc' jun sipanic quejak conojel tak ri oquibal cäban c'u opanem chuwäch ri winak ri nim u banic.",
  "17": "Ri cuto' rib nabe je ta ne ri kastzij ri cubij, c'ä copan na ri cac'ulelanic ri cubij na chi man je taj.",
  "18": "Ri k'atan tzij aj Dios cusach u tza'm ri ch'o'j, cujach c'u qui wäch tak ri quech'ojinic.",
  "19": "Xa sibalaj cuban u tz'apixic rib ri achalaxel ri c'axc'obisam chuwäch ri jun tinimit ri sutim rij cumal nimak tak tapia. Ri ch'o'j quetasanic jacha' ri tasbal u pam jun rachoch ajawinel.",
  "20": "Chquijujunal caquitij na c'ä xukuje' ne ri cosic rech ri e u wächinic tak ri qui tzij.",
  "21": "Ri c'aslemal xukuje' ri cämical quewet'et'ic jas ri cubij ri ak'aj; ri sibalaj quewet'et'ic cäquicoch' na ri cuc'am ulok ri quiwet'et'em.",
  "22": "U rikic ixokilaxel are ri u rikic ri utz na: are ri u c'amic jun c'utbal ri u tok'ob ri Dios.",
  "23": "Ri meba' cäch'aw cuc' tok'lenic; ri k'inom cutzelej u bixic ri cäbix che ruc' nimal.",
  "24": "E c'o jujun ri uj utz cuc' chanim c'ut cäsach u wäch ri cutzil kuc', e c'o c'ut jujun kachil ri e jic na chuwäch jun kachalal."
}