{
  "1": "Maban nimal che ri k'ij re chwek, man aweta'm ta c'ut ri cuc'am ulok ri chwek.",
  "2": "Chaya' c'olbal chi e jule' tak chi wi ri cheyo'w a k'ij; man ya'tal taj chi at caya' a k'ij chbil awib.",
  "3": "Ri abaj xukuje' ri sanyeb e al, are c'u sibalaj al na ri royowal ri man c'o ta u no'j.",
  "4": "Ri c'anal man cätok'obisan ta wächaj, are c'u ri oyowarem cusachisaj wächaj, e are tak c'ut ri achixomanic man e k'atatijel taj.",
  "5": "Are utz na ri yajanic chisakil chuq'uexwäch ri ajawinic chic'uyal.",
  "6": "Are cuya' na cäjiquibax c'uxaj chrij ri achil ri casoconic chuq'uexwäch ri c'ulel ri cätz'umanic.",
  "7": "Ri nojinak, cäretzelaj c'u ne na ri u wäch ri juyubal räx cab; ri c'o u numic, xukuje' ne ri c'a qui' cuna' na.",
  "8": "Jacha' ri chicop ri c'o u xic' ri naj cäwacat wi che ri u soc are jeri' naj cabin wi che ri c'olbal ri xalax wi.",
  "9": "Che u quicotisaxic ri anima'aj, utzalaj tak c'oc'al; che u qui'yirisaxic ri c'aslibal, jun no'j cumal tak ri achilab.",
  "10": "Mawi jubik' mebawonoba' ri e awachil mawi ri e rachil ri a tat. Mawi jubik' mebac'am bic ri u q'ueyowal ri c'o awuc' pa rachoch ri awachalal. Are' utz na ri c'ulja nakaj chuq'uexwäch ri achalaxel ri c'o naj.",
  "11": "Chatux ajno'j, nu c'ojol, cäban c'u na chwe chi sibalaj utz wech; jeri' quincuinic c'o quintzelej na u bixic chque ri caquiban il patan chwe.",
  "12": "Ri utz cächomanic cäril ri sayowem quel c'u na chuwäch; ri man utz ta cächomanic cutakej ri u be cäkajbex c'u rumal ri winakchi'.",
  "13": "Ri cach'aw puwi' jun winak ri man etamatal ta u wäch chawesaj ri ratz'iak chac'ama' che tojbal rech ri ch'awinak puwi'.",
  "14": "Ri u ya'ic rutzil u wäch ri achil cuc' tak rakojchi'aj sibalaj ta c'u ak'ab, xak junam ri' che chi xa cätzuric.",
  "15": "Xak junam ri ixok ri xak cach'ojinic ruc' jun tz'uj ri man cätani' taj pa ri u k'ijol ri jäb.",
  "16": "We cajwax u k'atixic xak junam ri' we ta cajwax u k'atixic ri quiakik' o ri u muk'exic ri aseit pa ri k'abaj.",
  "17": "Ri cuchilo cajux ruc' ch'ich' are c'u ri winak ruc' jun winak chic.",
  "18": "Ri cächajin ri u che'al higo quebutij rech ri higo; ri cuchajij ri rajaw cuc'am nimarisabal u k'ij.",
  "19": "E je jacha' ri palajaj ri quec'utun chupam ri ja', e jeri' xukuje' ri winak quec'utun chupam ri qui chomanic.",
  "20": "Ri cämical, ri u jul cäminak xukuje' ri u quiäk rayinic ri winak mawi jubik' quenojic.",
  "21": "Ri k'an puak xukuje' ri sak puak, ri k'ak' quetijtojebenic, are' c'u ri achi cätijtobex cumal ri e u ya'ic u k'ij.",
  "22": "Che ri man c'o ta u no'j man quel ta ri no'j che pune' ta ne cäque'xic cätakex ta c'u u que'xic.",
  "23": "Man catel ta chquij ri a chij, chebawilij tak ri e a jumulaj,",
  "24": "mawi c'u ne tak k'inomal mawi c'u ne tak ri corona quebeytaj ta chbe k'ij sak.",
  "25": "Aretak cäc'utun ri echa', cäpok' c'u ri räxal, quemol c'u pa tak ri juyub,",
  "26": "chque tak ri alaj tak a chij cawesaj wi ri quismal chij ri cacoj che awatz'iak, chque ri alaj tak a q'uisic' puak che qui lok'ic tak ulew.",
  "27": "Chque ri ati'tab tak a q'uisic' q'uialaj leche ri catij at xukuje' tak ri e awalc'ual xukuje' conojel ri catpataninic."
}