{
  "1": "Are utz na ri uxic meba' tz'akatisanel c'ut pa ronojel, che u q'uexwäch ri man c'o ta u no'j ri banal tzij tal.",
  "2": "Man utz ta ri elem ch'u'j we man c'o ch'obonic; ri sibalaj e aninakil quequic'am ulok q'ui tak sachinakil.",
  "3": "Ri u conil ri winak cuban che chi cusach ri be, cuyaxtaj c'ut ri winak ri chak'maquil chrij ri Ajawaxel.",
  "4": "Ri k'inomal quebuc'am ulok q'uialaj tak achil, are' c'u ri meba' quebutzak c'u ne na tak ri rachil.",
  "5": "Ri u cawäch k'alajisanel kas curik wi na ri c'äjisabal u wäch; ri banal tzij man quel ta puwi' ri cubano.",
  "6": "Ri sipanel man co ta c'u ranima', catzucux cumal conojel ri winak cux c'u cachil.",
  "7": "We ri meba' xukuje' ne tak ri e rachalal caquetzelaj u wäch, c'o ba ne rumal ri' quenajtin ri e rachil che.",
  "8": "Ri curik etamanic cuchaplej c'u u banic ri retamam, cuya' u k'ij chbil rib capok'colij c'ut.",
  "9": "Ri u cawäch k'alajisanel kas curik wi na ri c'äjisabal u wäch; ri banal tzij queyex rumal ri cämical.",
  "10": "Man ya'tal ta che ri man c'o ta u no'j chi cäc'oji' pa k'inomal, mawi ya'tal ta che ri lok'om pataninel cuk'at ta tzij paquiwi' ajawib ri nimak qui k'ij.",
  "11": "Ri utzalaj no'jinic are ri u k'ilic ri oyowal, are c'u ri u ya'ic k'ij, man c'o ta cubij u c'u'x che ri il patan.",
  "12": "Ri royowal ri ajawinel xak junam ruc' ri u wunic ri coj, are c'u ri utzalaj u rayibal jacha' ri räxk'ab puwi' ri k'ayes.",
  "13": "Jun c'ojolaxel ri man c'o ta u no'j cuc'axc'obisaj ri u tat. Ri ixok ri xak cäch'ojinic xak junam ruc' ri tz'uj ri man cätani' taj.",
  "14": "Chque ri nan tat quec'am wi tak ja xukuje' tak k'inomal; ri ixokilaxel c'oxomanel cäc'am che ri Ajawaxel.",
  "15": "Ri sak'oril cuya' nimalaj waram, are' c'u ri sak'or cucoch' na numic.",
  "16": "Ri cutz'akatisaj u banic ri takomal cuto' u wi' ri u c'aslemal; ri man nim ta cäril wi ri u tijonic ri Ajawaxel, cäcämic.",
  "17": "Jun jalomal che ri meba' jun jalomal wa' che ri Ajawaxel, kas are c'u ri Ajawaxel cätojow na ri c'asaj.",
  "18": "Chajic'a' ri a c'ojol utz c'ä cuya' cäjiq'uic, macämisaj c'u rumal ri u c'äjisaxic u wäch.",
  "19": "Ri sibalaj coyowaric cuc'am na ri takal che; we quesax chuwäch ri c'äjisabal wächaj xa canimatajisax ri jasach.",
  "20": "Chaya' a xiquin che ri no'j ri cäya' chawe chac'amowaj c'ut ri pixbenic we je caban wa' catux na ajno'j.",
  "21": "Ri winak quebuban q'ui tak chomanic, are c'u ri u chomam u banic ri Ajawaxel are cabantajic.",
  "22": "Ri sibalaj cucämisaj wi rib ri winak che u rayixic cux u quiäkasakil; are' utz na ri meba' chuwäch ri banal tzij.",
  "23": "Ri u ya'ic u k'ij ri Ajawaxel cäc'aman bic pa ri c'aslemal; cac'oji' jun pa quicotemal man c'o ta c'u jun lawaloyil cäpe puwi'.",
  "24": "Ri sak'or cunim ri u k'ab pa ri liq'uilic lak, mawi c'u ne cäticaric cuc'am bic cuya' pa u chi'.",
  "25": "Che ri u c'äjisaxic u wäch ri banal nimal, ri con quetamanic; ri ajno'j quetamam xak xuwi ruc' ri pixbenic.",
  "26": "Ri u banic c'ax che ri tataxel xukuje' ri resaxic bic ri nanaxel pa ri ja, esbal tak q'uixbal wa' xukuje' e u q'ueyowal che jun alc'ualaxel.",
  "27": "Nu c'ojol, we man catoc il che ri k'iloj ib catas na awib chquij ri utzalaj tak yo'w no'j.",
  "28": "Ri u cawäch k'alajisanel cäretz'bej u wäch ri suq'uilal; ri banal etzelal quebutzak ulok etzelal pa u chi'.",
  "29": "Xak e c'o ri xic'ay chque ri e banal tak nimal; ri utzalaj tak rapubal che ri uwo rachak ri man c'o ta u no'j."
}