{
  "1": "Mebasach ri e nu tijonic, nu c'ojol; chebac'olo' ri e nu takomal pa ri a chomabal,",
  "2": "naj c'u catc'asi' na nojinak che utzil.",
  "3": "Mawi jubik' matzak can ri lok'ok'ebal c'uxaj, xukuje ri kastzij; chebac'ama' bic awuc' jacha' cäban che jun chachal. Chebatz'ibaj pa ri a chomabal,",
  "4": "cärik c'u na ri tok'ob xukuje' ri nimarisabal a k'ij rumal ri Dios xukuje' cumal ri winak.",
  "5": "Ruc' ronojel awanima' chacu'ba' a c'u'x chrij ri Ajawaxel man chrij ta c'ut ri awetamanic pa awech wi.",
  "6": "Chaya' u k'ij ri u c'olem ri Ajawaxel pa ronojel ri cabano, chnataj ri Ajawaxel chawe, are' c'u catc'amow na bic pa ri suc'alaj be.",
  "7": "Maban awib chi sibalaj ta c'o a no'j; chaya' u k'ij ri Ajawaxel chatasa' awib mat be chupam ri lawalolaj be:",
  "8": "¡are' c'u utzalaj cunabal wa' che u ya'ic u chuk'ab ri a cuerp!",
  "9": "Chebacojo' ri a k'inomal che u ya'ic u k'ij ri Ajawaxel xukuje' ri nabe tak qui wächinic ri awulew;",
  "10": "we je caban wa' quepulin na c'ä quepak'apop na ri e a c'uja xukuje' ri quebac'ol wi ri e u wa'l a uva.",
  "11": "Nu c'ojol, mawetzelaj u wäch ri c'äjisabal wächaj ri cuya' ri Ajawaxel, mawi mäpe awoyowal aretak catuyajo;",
  "12": "rumal rech chi ri Ajawaxel cupixbej jachin ri culok'ok'ej, jacha' ri cuban ri tataxel cupixbej ri u c'ojol ri benak ranima' ruc'.",
  "13": "Sibalaj utz re ri winak ri curik ri no'j, ri curik ri etamanic;",
  "14": "are c'u c'o na quechbex chque chuwäch ri sak puak, xukuje' nim ri quechbex na chque chuwäch ri k'an puak.",
  "15": "Ri no'j c'o na rajil chquiwäch tak ri perl; ¡mawi ne ri jastak ri sibalaj querayixic cajunamataj ta ruc'!",
  "16": "Ruc' ri iquiak'ab cuchi'j ri nimalaj c'aslemal ri cäbeytajic, ruc' c'u ri mox k'ab cuchi'j k'inomal xukuje' yabal k'ij.",
  "17": "Ri qui takexic ri e u xo'l tak rakan sibalaj man e c'o ta c'o wi; ri binem pa alaj tak u be c'olem wa' pa jamaril.",
  "18": "Ri no'j c'aslemal wa' che ri cärikowic; ¡sibalaj utz quech ri queta'm u canajisaxic cuc'!",
  "19": "Ruc' no'j xukuje' etamanic, ri Ajawaxel co xutiq'uiba' ri caj xukuje' ri uwächulew;",
  "20": "ruc' no'j xubano chi xuban quieb ri plo xukuje' chque tak ri sutz' quetz'utuw wi ulok ri räxk'ab.",
  "21": "Chäc'olo' amak'el ri utzalaj chomanic, nu c'ojol, mel ri colomal chawäch,",
  "22": "quebux na u q'uiyibal c'aslemal chawe catquiwik c'u na jacha' jun chachal.",
  "23": "Cuya' catbin ruc' jiquibam c'uxaj pa ri be mawi c'u jumul cachak'ij ta na awib.",
  "24": "Aretak catuxlanic man c'o ta jas caxe'j ta wi awib; aretak catk'oyic catwar na pa utzil.",
  "25": "Maxe'j awib chque ri jastak ri xak c'ätetal quec'ulmatajic, mawi che ri u q'ueyowal ri cäpe paquiwi' ri banal tak etzelal,",
  "26": "rumal rech chi ri Ajawaxel cuya' na jiquibam c'uxaj chawe, man cuya' ta c'u na c'olbal chi catkaj ta na pa jun apachique c'amibal.",
  "27": "Mawi jumul mak'il awib che u banic jun tok'ob che jachin ri c'o cutz'onoj chawe, aretak c'o pa a k'ab ri u banic che.",
  "28": "Maya' can che re chwek ri to'banic ri catcuin che u banic camic.",
  "29": "Machomaj u banic c'ax che ri winak ri u jiquibam u c'u'x chawij.",
  "30": "C'o matzucuj wi u banic ch'o'j, we man c'o jachin u banom c'ax chawe.",
  "31": "Matititej ri abaj ranima' mawi matijtobej u banic awe ri cubano;",
  "32": "ri Ajawaxel cäretzelaj c'u qui wäch ri e banal tak etzelal, cäpe c'u che jekelem cuc' ri e suc'.",
  "33": "Ri Ajawaxel cuc'okoj ri rachoch ri itzel winak, cutewichi'j c'ut ri u jekelibal ri winak ri cuban suq'uilal.",
  "34": "Ri Ajawaxel cutze'j qui wäch ri quetze'n wächaj cuban c'u utzil chque ri e mach'amoj.",
  "35": "Ri nimarisabal k'ij are ri caquich'äc ri ajno'jab, ri man c'o ta qui no'j are caquich'äc ri qui q'uixbal."
}