{"1": "Oíd ahora lo que dice el Eterno: \"Levántate, pleitea con los montes, y oigan los collados tu voz.", "10": "\"¿Hay aún en casa del impío tesoros de impiedad, y medida escasa que es detestable?", "11": "\"¿Será inocente el que tiene balanza falsa y pesas engañosas?", "12": "\"Sus ricos se colmaron de rapiña, sus habitantes hablaron mentira, su lengua es engañosa.", "13": "\"Por eso yo también te enflaqueceré hiriéndote, asolándote por tus pecados.", "14": "\"Comerás, y no te saciarás, sino que seguirás sufriendo hambre. Juntarás, pero no salvarás; y lo que salves, lo entregaré yo a la espada.", "15": "\"Sembrarás, pero no segarás. Pisarás aceitunas, pero no te ungirás con el aceite. Pisarás uvas pero no beberás el vino.", "16": "\"Habéis seguido los mandamientos de Omri, y las prácticas de la casa de Acab y sus consejos. Por eso os entregaré a la ruina, y a tus habitantes a la burla. Llevaréis por tanto, el oprobio de las naciones\".", "2": "\"Oíd, montes, y fuertes cimientos de la tierra, el pleito del Señor. Porque el Eterno tiene pleito con su pueblo, y altercará con Israel.", "3": "\"Pueblo mío, ¿qué te hice, o en qué te he molestado? Responde contra mí.", "4": "\"Yo te hice subir de Egipto, de casa de siervos te redimí; y envié delante de ti a Moisés, Aarón y a María.", "5": "\"Pueblo mío, acuérdate ahora qué aconsejó Balac rey de Moab, y qué le respondió Balaam, hijo de Beor, desde Sitim hasta Gilgal, para que conozcas las justicias del Eterno\".", "6": "¿Con qué me presentaré al Eterno, y adoraré al excelso Dios? ¿Iré ante él con holocaustos y becerros de un año?", "7": "¿Se agradará el Eterno de millares de carneros, o de diez mil arroyos de aceite? ¿Daré mi primogénito por mi rebelión, el fruto de mi seno por mi pecado?", "8": "Oh hombre, el Señor te ha declarado qué es lo bueno, y qué pide de ti. Sólo actuar con justicia, y andar humildemente con tu Dios.", "9": "La voz del Eterno clama a la ciudad. Es sabio contemplar su Nombre. \"Prestad atención al castigo y a quien lo establece."}