{"1": "¡Ay de mí! He venido a ser como espigador de los frutos del verano, como rebuscador de la vendimia, cuando no queda racimo para comer, ni una breva, que tanto ansío.", "10": "Mi enemiga verá, y la cubrirá vergüenza, la que me decía: \"¿Dónde está el Eterno, tu Dios?\" Mis ojos la verán, aún será hollada como lodo de las calles.", "11": "Viene el día en que se edificarán tus muros, aquel día se extenderán tus fronteras.", "12": "En ese día vendrán hasta ti desde Asiria y las ciudades fortificadas, y desde las ciudades fortificadas hasta el Éufrates, de mar a mar, y de monte a monte.", "13": "Y la tierra será asolada a causa de sus habitantes, por el fruto de sus obras.", "14": "Apacienta a tu pueblo con tu cayado, el rebaño de tu heredad, que habita solitario en el bosque, en tierra fértil. Pazcan en Basán y Galaad, como en el tiempo pasado.", "15": "\"Yo les mostraré maravillas como el día en que salieron de Egipto\".", "16": "Las naciones verán, y se avergonzarán de todo su poderío, pondrán la mano sobre su boca, ensordecerán sus oídos.", "17": "Lamerán el polvo como la culebra; como las serpientes de la tierra, temblarán en sus encierros; se amedrentarán del Eterno nuestro Dios, y temerán de ti.", "18": "¿Qué Dios como tú, que perdona la maldad, y olvida el pecado del remanente de su heredad? No retiene para siempre su enojo, porque se deleita en su invariable amor.", "19": "Dios volverá a compadecerse de nosotros, sepultará nuestras iniquidades, y echará nuestros pecados en la profundidad del mar.", "2": "Faltó el piadoso de la tierra, y ninguno hay recto entre los hombres. Todos acechan para verter sangre, cada cual arma red a su hermano.", "20": "Mostrarás a Jacob tu fidelidad, y a Abrahán tu invariable amor, que juraste a nuestros padres desde tiempos antiguos.", "3": "Para completar la maldad con sus manos, el príncipe demanda presentes, y el juez juzga por recompensa. El grande habla a su antojo, y lo confirman.", "4": "El mejor de ellos es como el espino, el más recto como zarzal. El día de tus centinelas y de tu castigo viene, ahora será tu confusión.", "5": "No creáis en amigo, ni confiéis en el compañero. De la que duerme a tu lado cuídate, no abras tu boca.", "6": "Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra; y los enemigos del hombre son los de su casa.", "7": "Pero yo al Eterno miraré, esperaré al Dios de mi salvación, mi Dios me oirá.", "8": "Tú, enemiga mía, no te alegres de mí. Aunque caí, me levantaré; aunque more en tinieblas, el Señor será mi luz.", "9": "La ira del Eterno soportaré, porque pequé contra él, hasta que juzgue mi causa y me haga justicia. El me sacará a la luz, y veré su justicia."}