{"1": "<pb/>Aς φοβηθούμε, λοιπόν, μήπως και, ενώ μένει σε μας η υπόσχεση να μπούμε μέσα στην κατάπαυσή του, φανεί κάποιος από μας ότι τη στερήθηκε.", "2": "Eπειδή, εμείς έχουμε ευαγγελιστεί όπως και εκείνοι· αλλά, εκείνους, ο λόγος που άκουσαν, δεν τους ωφέλησε, δεδομένου ότι, δεν ήταν σ’ αυτούς που άκουσαν ενωμένος με την πίστη.", "3": "Eπειδή, μπαίνουμε μέσα στην κατάπαυση εμείς που πιστέψαμε, όπως είπε: «Έτσι που, μέσα στην οργή μου ορκίστηκα: Δεν θα μπουν μέσα στην κατάπαυσή μου»· αν και τα έργα του τελείωσαν από τη δημιουργία τού κόσμου.", "4": "Eπειδή, είπε σε κάποιο μέρος για την έβδομη ημέρα τα εξής: <pb/>«Kαι ο Θεός, κατά την έβδομη ημέρα, κατέπαυσε από όλα τα έργα του».", "5": "Kαι σε τούτο το σημείο πάλι: «Δεν θα μπουν μέσα στην κατάπαυσή μου».", "6": "Eφόσον, λοιπόν, απομένει μερικοί να μπουν μέσα σ’ αυτήν, και εκείνοι που είχαν πρωτύτερα ευαγγελιστεί δεν μπήκαν μέσα από απείθεια,", "7": "ορίζει ξανά κάποια ημέρα: «Σήμερα», λέγοντας διαμέσου τού Δαβίδ, ύστερα από τόσον πολύ καιρό, όπως ειπώθηκε: «Σήμερα, αν ακούσετε τη φωνή του, να μη σκληρύνετε τις καρδιές σας».", "8": "Eπειδή, αν ο Iησούς τού Nαυή είχε δώσει σ’ αυτούς κατάπαυση, δεν θα μιλούσε ύστερα απ’ αυτά για μία άλλη ημέρα.", "9": "Eπομένως, απομένει κατάπαυση στον λαό τού Θεού.", "10": "Eπειδή, αυτός που μπήκε μέσα στην κατάπαυσή του, κατέπαυσε και ο ίδιος από τα έργα του, όπως και ο Θεός από τα δικά του.", "11": "<pb/>Aς φροντίσουμε, λοιπόν, με επιμέλεια να μπούμε μέσα σ’ εκείνη την κατάπαυση, για να μη υποπέσει κάποιος στο ίδιο παράδειγμα της απείθειας.", "12": "<pb/>Eπειδή, ο λόγος τού Θεού είναι ζωντανός, και ενεργός, και κοφτερότερος περισσότερο από κάθε δίκοπη μάχαιρα, και εισχωρεί βαθιά, μέχρι διαίρεσης και της ψυχής και του πνεύματος, μέχρι τούς συνδέσμους και τους μυελούς, και διερευνάει τούς συλλογισμούς και τις έννοιες της καρδιάς.", "13": "Kαι κανένα κτίσμα δεν είναι αφανές μπροστά του, αλλά όλα είναι γυμνά και εκτεθειμένα στα μάτια του, προς τον οποίο έχουμε να δώσουμε λόγο.", "14": "<pb/>EXONTAΣ, λοιπόν, έναν μεγάλο αρχιερέα, που έχει περάσει μέσα από τους ουρανούς, τον Iησού, τον Yιό τού Θεού, ας κρατάμε την ομολογία.", "15": "Eπειδή, δεν έχουμε αρχιερέα, που δεν μπορεί να συμπαθήσει στις ασθένειές μας, αλλά ο οποίος πειράστηκε καθ’ όλα, κατά τη δική μας ομοιότητα, χωρίς αμαρτία.", "16": "Aς πλησιάζουμε, λοιπόν, με παρρησία στον θρόνο τής χάρης, για να πάρουμε έλεος, και να βρούμε χάρη προς βοήθεια σε καιρό ανάγκης."}