{
  "1": "Be imitators of me, as I also am of Christ.",
  "2": "Now I praise you because you remember me in all things and keep the traditions just as I delivered them to you.",
  "3": "But I want you to know that Christ is the head of every man, and the man is the head of the woman, and God is the head of Christ.",
  "4": "Every man who prays or prophesies with something on his head dishonors his head.",
  "5": "But every woman who prays or prophesies with her head uncovered dishonors her head, since that is one and the same as having her head shaved.",
  "6": "So if a woman's head is not covered, her hair should be cut off. But if it is disgraceful for a woman to have her hair cut off or her head shaved, she should be covered.",
  "7": "A man, in fact, should not cover his head, because he is God's image and glory, but woman is man's glory.",
  "8": "For man did not come from woman, but woman came from man;",
  "9": "and man was not created for woman, but woman for man.",
  "10": "This is why a woman should have [a symbol of] authority on her head: because of the angels.",
  "11": "However, in the Lord, woman is not independent of man, and man is not independent of woman.",
  "12": "For just as woman came from man, so man comes through woman, and all things come from God.",
  "13": "Judge for yourselves: Is it proper for a woman to pray to God with her head uncovered?",
  "14": "Does not even nature itself teach you that if a man has long hair it is a disgrace to him,",
  "15": "but that if a woman has long hair, it is her glory? For her hair is given to her as a covering.",
  "16": "But if anyone wants to argue about this, we have no other custom, nor do the churches of God.",
  "17": "Now in giving the following instruction I do not praise you, since you come together not for the better but for the worse.",
  "18": "For, to begin with, I hear that when you come together as a church there are divisions among you, and in part I believe it.",
  "19": "There must, indeed, be factions among you, so that the approved among you may be recognized.",
  "20": "Therefore when you come together in one place, it is not really to eat the Lord's Supper.",
  "21": "For in eating, each one takes his own supper ahead of others, and one person is hungry while another is drunk!",
  "22": "Don't you have houses to eat and drink in? Or do you look down on the church of God and embarrass those who have nothing? What should I say to you? Should I praise you? I do not praise you for this!",
  "23": "For I received from the Lord what I also passed on to you: on the night when He was betrayed, the Lord Jesus took bread,",
  "24": "gave thanks, broke it, and said, \"This is My body, which is for you. Do this in remembrance of Me.\"",
  "25": "In the same way [He] also [took] the cup, after supper, and said, \"This cup is the new covenant in My blood. Do this, as often as you drink it, in remembrance of Me.\"",
  "26": "For as often as you eat this bread and drink the cup, you proclaim the Lord's death until He comes.",
  "27": "Therefore, whoever eats the bread or drinks the cup of the Lord in an unworthy way will be guilty of sin against the body and blood of the Lord.",
  "28": "So a man should examine himself; in this way he should eat of the bread and drink of the cup.",
  "29": "For whoever eats and drinks without recognizing the body, eats and drinks judgment on himself.",
  "30": "This is why many are sick and ill among you, and many have fallen asleep.",
  "31": "If we were properly evaluating ourselves, we would not be judged,",
  "32": "but when we are judged, we are disciplined by the Lord, so that we may not be condemned with the world.",
  "33": "Therefore, my brothers, when you come together to eat, wait for one another.",
  "34": "If anyone is hungry, he should eat at home, so that you can come together and not cause judgment. And I will give instructions about the other matters whenever I come."
}