{
  "1": "Now about the collection for the saints: you should do the same as I instructed the Galatian churches.",
  "2": "On the first day of the week, each of you is to set something aside and save to the extent that he prospers, so that no collections will need to be made when I come.",
  "3": "And when I arrive, I will send those whom you recommend by letter to carry your gracious gift to Jerusalem.",
  "4": "If it is also suitable for me to go, they will travel with me.",
  "5": "I will come to you after I pass through Macedonia-- for I will be traveling through Macedonia--",
  "6": "and perhaps I will remain with you, or even spend the winter, that you may send me on my way wherever I go.",
  "7": "I don't want to see you now just in passing, for I hope to spend some time with you, if the Lord allows.",
  "8": "But I will stay in Ephesus until Pentecost,",
  "9": "because a wide door for effective ministry has opened for me-- yet many oppose me.",
  "10": "If Timothy comes, see that he has nothing to fear from you, because he is doing the Lord's work, just as I am.",
  "11": "Therefore no one should look down on him; but you should send him on his way in peace so he can come to me, for I am expecting him with the brothers.",
  "12": "About our brother Apollos: I strongly urged him to come to you with the brothers, but he was not at all willing to come now. However, when he has time, he will come.",
  "13": "Be alert, stand firm in the faith, be brave and strong.",
  "14": "Your every [action] must be done with love.",
  "15": "Brothers, you know the household of Stephanas: they are the firstfruits of Achaia and have devoted themselves to serving the saints. I urge you",
  "16": "also to submit to such people, and to everyone who works and labors with them.",
  "17": "I am delighted over the presence of Stephanas, Fortunatus, and Achaicus, because these men have made up for your absence.",
  "18": "For they have refreshed my spirit and yours. Therefore recognize such people.",
  "19": "The churches of the Asian province greet you. Aquila and Priscilla greet you heartily in the Lord, along with the church that meets in their home.",
  "20": "All the brothers greet you. Greet one another with a holy kiss.",
  "21": "This greeting is in my own hand-- Paul.",
  "22": "If anyone does not love the Lord, a curse be on him. Maranatha!",
  "23": "The grace of our Lord Jesus be with you.",
  "24": "My love be with all of you in Christ Jesus."
}