{
  "1": "Here is the message about Judah and Jerusalem that was revealed to Isaiah son of Amoz during the time when Uzziah, Jotham, Ahaz, and Hezekiah reigned over Judah.",
  "2": "Listen, O heavens, pay attention, O earth! For the LORD speaks: “I raised children, I brought them up, but they have rebelled against me!",
  "3": "An ox recognizes its owner, a donkey recognizes where its owner puts its food; but Israel does not recognize me, my people do not understand.”",
  "4": "The sinful nation is as good as dead, the people weighed down by evil deeds. They are offspring who do wrong, children who do wicked things. They have abandoned the LORD, and rejected the Holy One of Israel. They are alienated from him.",
  "5": "Why do you insist on being battered? Why do you continue to rebel? Your head has a massive wound, your whole body is weak.",
  "6": "From the soles of your feet to your head, there is no spot that is unharmed. There are only bruises, cuts, and open wounds. They have not been cleansed or bandaged, nor have they been treated with olive oil.",
  "7": "Your land is devastated, your cities burned with fire. Right before your eyes your crops are being destroyed by foreign invaders. They leave behind devastation and destruction.",
  "8": "Daughter Zion is left isolated, like a hut in a vineyard, or a shelter in a cucumber field; she is a besieged city.",
  "9": "If the LORD who commands armies had not left us a few survivors, we would have quickly become like Sodom, we would have become like Gomorrah.",
  "10": "Listen to the LORD’s word, you leaders of Sodom! Pay attention to our God’s rebuke, people of Gomorrah!",
  "11": "“Of what importance to me are your many sacrifices?” says the LORD. “I am stuffed with burnt sacrifices of rams and the fat from steers. The blood of bulls, lambs, and goats I do not want.",
  "12": "When you enter my presence, do you actually think I want this — animals trampling on my courtyards?",
  "13": "Do not bring any more meaningless offerings; I consider your incense detestable! You observe new moon festivals, Sabbaths, and convocations, but I cannot tolerate sin-stained celebrations!",
  "14": "I hate your new moon festivals and assemblies; they are a burden that I am tired of carrying.",
  "15": "When you spread out your hands in prayer, I look the other way; when you offer your many prayers, I do not listen, because your hands are covered with blood.",
  "16": "Wash! Cleanse yourselves! Remove your sinful deeds from my sight. Stop sinning!",
  "17": "Learn to do what is right! Promote justice! Give the oppressed reason to celebrate! Take up the cause of the orphan! Defend the rights of the widow!",
  "18": "Come, let’s consider your options,” says the LORD. “Though your sins have stained you like the color red, you can become white like snow; though they are as easy to see as the color scarlet, you can become white like wool.",
  "19": "If you have a willing attitude and obey, then you will again eat the good crops of the land.",
  "20": "But if you refuse and rebel, you will be devoured by the sword.” Know for certain that the LORD has spoken.",
  "21": "How tragic that the once-faithful city has become a prostitute! She was once a center of justice, fairness resided in her, but now only murderers.",
  "22": "Your silver has become scum, your beer is diluted with water.",
  "23": "Your officials are rebels, they associate with thieves. All of them love bribery, and look for payoffs. They do not take up the cause of the orphan, or defend the rights of the widow.",
  "24": "Therefore, the sovereign LORD who commands armies, the powerful ruler of Israel, says this: “Ah, I will seek vengeance against my adversaries, I will take revenge against my enemies.",
  "25": "I will attack you; I will purify your metal with flux. I will remove all your slag.",
  "26": "I will reestablish honest judges as in former times, wise advisers as in earlier days. Then you will be called, ‘The Just City, Faithful Town.’”",
  "27": "Zion will be freed by justice, and her returnees by righteousness.",
  "28": "All rebellious sinners will be shattered, those who abandon the LORD will perish.",
  "29": "Indeed, they will be ashamed of the sacred trees you find so desirable; you will be embarrassed because of the sacred orchards where you choose to worship.",
  "30": "For you will be like a tree whose leaves wither, like an orchard that is unwatered.",
  "31": "The powerful will be like a thread of yarn, their deeds like a spark; both will burn together, and no one will put out the fire."
}