{
  "1": "I am the man who has seen affliction Because of the rod of His wrath.",
  "2": "He has driven me and made me walk In darkness and not in light.",
  "3": "Surely against me He has turned His hand Repeatedly all the day.",
  "4": "He has caused my flesh and my skin to waste away, He has broken my bones.",
  "5": "He has besieged and encompassed me with bitterness and hardship.",
  "6": "In dark places He has made me dwell, Like those who have long been dead.",
  "7": "He has walled me in so that I cannot go out; He has made my chain heavy.",
  "8": "Even when I cry out and call for help, He shuts out my prayer.",
  "9": "He has blocked my ways with hewn stone; He has made my paths crooked.",
  "10": "He is to me like a bear lying in wait, Like a lion in secret places.",
  "11": "He has turned aside my ways and torn me to pieces; He has made me desolate.",
  "12": "He bent His bow And set me as a target for the arrow.",
  "13": "He made the arrows of His quiver To enter into my inward parts.",
  "14": "I have become a laughingstock to all my people, Their mocking song all the day.",
  "15": "He has filled me with bitterness, He has made me drunk with wormwood.",
  "16": "He has broken my teeth with gravel; He has made me cower in the dust.",
  "17": "My soul has been rejected from peace; I have forgotten happiness.",
  "18": "So I say, \"My strength has perished, And so has my hope from the LORD.\"",
  "19": "Remember my affliction and my wandering, the wormwood and bitterness.",
  "20": "Surely my soul remembers And is bowed down within me.",
  "21": "This I recall to my mind, Therefore I have hope.",
  "22": "The LORD'S lovingkindnesses indeed never cease, For His compassions never fail.",
  "23": "They are new every morning; Great is Your faithfulness.",
  "24": "\"The LORD is my portion,\" says my soul, \"Therefore I have hope in Him.\"",
  "25": "The LORD is good to those who wait for Him, To the person who seeks Him.",
  "26": "It is good that he waits silently For the salvation of the LORD.",
  "27": "It is good for a man that he should bear The yoke in his youth.",
  "28": "Let him sit alone and be silent Since He has laid it on him.",
  "29": "Let him put his mouth in the dust, Perhaps there is hope.",
  "30": "Let him give his cheek to the smiter, Let him be filled with reproach.",
  "31": "For the Lord will not reject forever,",
  "32": "For if He causes grief, Then He will have compassion According to His abundant lovingkindness.",
  "33": "For He does not afflict willingly Or grieve the sons of men.",
  "34": "To crush under His feet All the prisoners of the land,",
  "35": "To deprive a man of justice In the presence of the Most High,",
  "36": "To defraud a man in his lawsuit--Of these things the Lord does not approve.",
  "37": "Who is there who speaks and it comes to pass, Unless the Lord has commanded it?",
  "38": "Is it not from the mouth of the Most High That both good and ill go forth?",
  "39": "Why should any living mortal, or any man, Offer complaint in view of his sins?",
  "40": "Let us examine and probe our ways, And let us return to the LORD.",
  "41": "We lift up our heart and hands Toward God in heaven;",
  "42": "We have transgressed and rebelled, You have not pardoned.",
  "43": "You have covered Yourself with anger And pursued us; You have slain and have not spared.",
  "44": "You have covered Yourself with a cloud So that no prayer can pass through.",
  "45": "You have made us mere offscouring and refuse In the midst of the peoples.",
  "46": "All our enemies have opened their mouths against us.",
  "47": "Panic and pitfall have befallen us, Devastation and destruction;",
  "48": "My eyes run down with streams of water Because of the destruction of the daughter of my people.",
  "49": "My eyes pour down unceasingly, Without stopping,",
  "50": "Until the LORD looks down And sees from heaven.",
  "51": "My eyes bring pain to my soul Because of all the daughters of my city.",
  "52": "My enemies without cause Hunted me down like a bird;",
  "53": "They have silenced me in the pit And have placed a stone on me.",
  "54": "Waters flowed over my head; I said, \"I am cut off!\"",
  "55": "I called on Your name, O LORD, Out of the lowest pit.",
  "56": "You have heard my voice, \"Do not hide Your ear from my prayer for relief, From my cry for help.\"",
  "57": "You drew near when I called on You; You said, \"Do not fear!\"",
  "58": "O Lord, You have pleaded my soul's cause; You have redeemed my life.",
  "59": "O LORD, You have seen my oppression; Judge my case.",
  "60": "You have seen all their vengeance, All their schemes against me.",
  "61": "You have heard their reproach, O LORD, All their schemes against me.",
  "62": "The lips of my assailants and their whispering Are against me all day long.",
  "63": "Look on their sitting and their rising; I am their mocking song.",
  "64": "You will recompense them, O LORD, According to the work of their hands.",
  "65": "You will give them hardness of heart, Your curse will be on them.",
  "66": "You will pursue them in anger and destroy them From under the heavens of the LORD!"
}