{"1": "<pb/>Matxi'toqtzun b'et ab'q'i ttzajlen tq'o'n Qman Dyos nak'b'il kye aj Israel kyuk'i'l kyajq'oj, ex tej matxi'toq tijin Joswe,", "2": "e'ttxok Joswe kykyaqilju' aj Israel kyuk'i'l tijwnaq, e'nejenel, e'ajkawil exqe' nejenel kye xjal te q'oj, ex xitma'n kye: <pb/>Matxi' chin tijinwe', ex matxi' chin kub'e' tu'nju' wab'q'iye'.", "3": "Matxi' kyilxi'ye' tkyaqilju' matxi' tb'incha Qman Dyos kyi'ju' tnam intoq che q'ojin kyi'je', ate matxi' q'ojin te kyxele'.", "4": "Ayine' ẍinx pa'nte tkyaqilju' tx'otx' lu kse'nxju' makub' tz'aq teyile junjun kyyajajile'. Exi' npa'nju'ye' tnam na'mxtoq tkub'kyi'j ex myanoq o'qe'kxju' tnam matxi'toq kub'kyi'j, tzajx tk'etzju' nin a' Jordan toj tjawetzq'ij ex ponx ttziju' Mediteraney toj tkub'exq'ij.", "5": "Che elix t-xla'ja'nte Qman Dyosu' najlqe' toju' tx'otx', aye'tzunkye' che tzyulte, kse'nxju' oje tma Qman Dyos.", "6": "<pb/>Kyq'onk tilile' tu'n tjapun tkyaqilju' ntma'n toj tu'jil tkawb'il Moyses; japunx kyu'ne' kse'nxju' tz'ib'a'n.", "7": "Lalun txi' kysmo'n kyib'e' kyuk'i'lju' txqantl xjal najlqe'x kyxole'. Lalun che k'ulune' kyeju' kydyos, ex lalun che'x kyb'i'ne'; expe' lalun tzaj kyna'ne' kyb'iju' kydyos, kse'n matxi' kyb'inchaxi'ye', ex lalun kyma jun kyole' toj kyb'i.", "8": "Che lpeke' ti'j Qman Dyos kukxju', kse'nxju' matxi' kyb'inchaxi'ye'.", "9": "Matxi' che ex t-xla'ja'nte Qman Dyos nimaq ex kuw tnam lu kywitze', expe' mix-a'lo'te matxi' xkye kyi'je' toju' tq'ijlalil matxi' tzajxi'.", "10": "Naqpe' tu'n junkye' che b'el oq kab'k'al lajnaq (1,000) twitz, qu'n aku'te Qman Dyos inq'ojin te t-xel, kse'nxju' oje ttziya.", "11": "Qu'mtzun, kyka'yinx kyib'e' ex kyk'u'jlame' Qman Dyos.", "12": "Qu'n wajb'ile' tu'n kyb'inteju'ye' lu: qama tz'el kypa'n kyib'e' ti'j Dyos exqa matxi kysmo'n kyib'e' kyuk'i'lju' xjal lu ate'x kyxole', exqa mache mjeye', lay che el t-xla'ja'n te Qman Dyos tnam lu kywitze', okpe' che ajb'el tu'n te xpatxab' tu'n kykub' tz'aqe', ex che ajb'el te asyal kytze'lkyi'je', naku'j ch'i'x toj kywitze', tzmax ajkyb'aje' kykyaqile' tu'n lalun kyejten jun toju' tb'anil tx'otx' lu matxi' tzaj tq'o'n Qman Dyos kyeye'.", "13": "", "14": "<pb/>Awe' naqch'inxtl nkyime', naq o'kx wajb'ile' tu'n kyokslanteye' tu'n tkyaqil kyk'u'je' qa matxi' che japun tkyaqilju' ti'xti' tb'anilqexi'x kyej ttziya'n Qman Dyos kyeye'. Mixti' jun miwtjunti' xjapun.", "15": "Ikxi'xtzu'n kse'n ẍe japuna' tkyaqilju' b'a'n kyej ttziya'n Qman Dyos, tzula' chukchaq yajb'ilkyeye', tzmaxi'j aj kyb'aje' kykyaqile' tu'n mikyaja' jun toju' tb'anil tx'otx' tzaj tq'o'n kyeye',", "16": "qa min xjapunju' tyol kyu'ne' ju' kyej b'entti'j. Qama che k'ulune' kye junjuntl dyos, exqa mache kub' mejeye' kywitz, ktzajelte Qman Dyos ttx'u'jil kyi'je', ex lwiyxi'xtzun che najele' tu'n toju' tb'anil tx'otx' tzaj tq'o'n kyeye', chij kye."}