{"1": "<pb/>Aju' kytx'otx' junjun k'loj xjal kywitze'lilex kyib' kyxolju' tyajajil Juda xiq'o'n kse'nxju' kub' tz'aq kye tej tjyonjtz ti'j in ponx ttziju' nqach te Edom, ex in ponx toju' chq'ajlaj Sin toj tnayajkya'j,", "2": "Tojtzunju' plaj lu, xi' intzaja' qeju' nqach ttxa'nxi' Kyimni Ninnjab' toj tnayajkya'j,", "3": "xinitzuntz toj tnayajkya'j, twitz jawl te Akrab'im, ex inik' toju' chq'ajlaj Sin ex toj tnayaj Kades-b'arnea; xi'nitzuntz tzmax Esron, ex njax tzmax Adar ex in q'onwelt tu'n tpon Karka,", "4": "ex xi'nix tzmax, Asmon tu'n telpun kanun toju' a' te Ejipt ex pomni kanun toju' Ninnjab' Mediteraney. Atzun nqachju' toj tnayajkya'j.", "5": "Atzu'n nqach toj tjawetzq'ij, toqu' Kyimni Ninnjab', ex ponx tzma janpon b'aja' nin a' Jordan. Axtzuntzu' nxa' qetlju' nqach toj tb'a'nq'ob'kya'j,", "6": "njaxtzuntz toj B'et-okla ex nnik' toj tb'a'nq'ob' B'et-arab'a, axtzuntzu' inxa'tl tk'etz Pik B'oan B'en-Rub'en;", "7": "njaxtzuntz toju' b'ya' Akor tu'n tpon Deb'ir ex ntzajtzuntz toj Kyikal, ju' ati twitz Adumin, toj tnayaju' a'; ex nik'ju' nqach toj t-xiklilju' a' te En-semes ex xi'ni tzmax toj En-rokel;", "8": "ex inik' toju' b'ya' B'en-inom, toj tnayaj tk'u'ju' witz Jeb'us, ju' Jerusalen; in jaxtzuntz twi'yileju' witz ati toj tkub'exq'ij teju' b'ya' Inom, ex toj tb'a'nq'ob'kya'j teju' b'ya' Repaym,", "9": "tu'n tq'o'n welt twi' witz ex in nul toj t-xiklil a' Neptoa, ex nnulkanun kyoju' nimaqtnam twi' witz Epron, inik' toj B'aala, ju' ax juntl tb'iju' Kyiryat-jearim.", "10": "Atzuntz B'aala in tzaja'ju' nqach toj tkub'exq'ij, in pon twi'ju' witz Seyir, ex inik' toj Kyesalon, toj tb'a'nq'ob'ju' witz Jearim, nku'tztzuntz tzmax B'et-semes ex nnik' toj Timna,", "11": "ex nnik' tk'u'j twitz toj tb'a'nq'ob'kya'j te Ekron, nxi' tzmax Sikron, ex nnik' twi' witz B'aala, nnelpun toj Jab'neel tu'n tpon b'aj toju' Ninnjab' Mediteraney.", "12": "Atzu'n mankb'il nqach toj tkub'exq'ij ju' Ninnjab' Mediteraney. Aye'tzun nqachju' te kytx'otx'ju' tyajajil Juda, ju' xisipa'n kyxolju' junjun tnej kywitze'lilex kyib'.", "13": "<pb/>Xitq'o'n Joswe jun tnej tx'otx' ti'j kytx'otx'ju' tyajajil Juda, te Kaleb' tk'wal Jepone, kse'nx tchaq' Qman Dyos, xitq'o'n Kyiryat-arb'a te, aju' Eb'ron, nintnam nimxi'x toklen kye tyajajil Anak nimaqxi'x kywe'.", "14": "Oxe' tyajajil Anak e'ex tu'n Kaleb' atzu', a kyb'iju' Sesay, Ayman ex Talmay.", "15": "Yajxi'tzuntel xi' q'ojil kyi'ju' najlqe' toj Deb'ir, ju' Kyiryat-seper toq tb'i nejtl,", "16": "ex tma: Alkyete maq'ojin ex makub' ti'ju' nintnam lu tu'n, kxe'l nq'o'ne' nmyale' Aksa te t-xu'jil, chij.", "17": "<pb/>A Otonyel tk'wal Kyenas ju' titz'in, kub'ti'ju' nintnam tu'n, xi'tzun tq'o'n Kaleb' Aksa ju' tmyal te t-xu'jil.", "18": "Tetzunj kxi'toq kytzaj kyja, kub'ti'j Aksa tu'n Otonyel tu'n t-xi' tqani'n tx'otx' te awb'il te tman. Atzunte Aksa ku'tz ti'ju' tb'ur, atzunju' tman xitqani'n te: <pb/>¿Ti'tzu'n kxe'l teya?, chij.", "19": "<pb/>—Wajb'ile' tu'n t-xi' nqani'n jun xtalb'ile' teya, chij xittzaq'we'n. Q'onqe'tza t-xiklil a' weye', qu'n mana' tzaj tq'o'na ntx'otx'e' toju' chq'ajlaj Nekeb', chij. <pb/>Exi'tzun q'o'nju' t-xiklil a' toju' plaj jawl ex toju' plaj kub'l te tu'n tman.", "20": "<pb/>Aye' kyetzb'il tk'wal Juda ja'lu, exi' pa'n kse'nxju' kyajlal junjun k'loj xjal kywitze'lilex kyib'.", "21": "Junaq b'eljoj (29) nimaqtnam tu'n kykyaqil kyuk'i'lxi'ju' kykojb'il xiq'o'n kye toju' tx'otx' toj tnayajkya'j, tu'me'lju' nqach te Edom. Aye': Kab'seel, Edar, Jakur, Sina, Dimona, Adada, Sedes, Asor, Itnan, Sip, Telem, B'ealot, Asor-adata, Kyiryot, Esron (ax juntl tb'iju' Asor), Amam, Sema, Molada, Asar-kada, Esmon, B'et-pelet, Asar-swal, B'eerseb'a, B'isotya, B'aala, Iym, Esem, Eltolad, Kyesil, Orma, Siklaj, Madmana, Sansana, Leb'aot, Silim ex En-rimon.", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "<pb/>Atzu'n toju' plan tx'otx', kyajlajoj (14) nimaqtnam tu'n kykyaqil kyuk'i'lxi' kykojb'il xiq'o'n kye, aye': Estaol, Sora, Asena, Sonoa, En-kanim, Tapuwa, Enam, Jarmut, Adulam, Soko, Aseka, Saaraym, Aditaym, Gedera ex Gederotaym.", "34": "", "35": "", "36": "", "37": "<pb/>Exqe'ju' qaqlajoj (16) nimaqtnam kyuk'i'lxi'ju' kykojb'il, aye' Senan, Adasa, Mikdal-kad, Dilean, Mispa, Jokteel, Lakyis, B'oskat, Eklon, Kab'on Lamam, Kyitlis, Kederot, B'et-dakon, Naama ex Maseda.", "38": "", "39": "", "40": "", "41": "", "42": "<pb/>Exqe' b'eljoj nimaqtnam kyuk'i'lxi' kykojb'il, aye': Lib'na, Eter, Asan, Ipta, Asena, Nesib', Kyeyla, Aksib' ex Maresa.", "43": "", "44": "", "45": "<pb/>Exju' tnam Ekron kyuk'i'lju' ttanam ex tnajb'il, tzajx Ekron ex ponx ttzi ninnjab', tkyaqilju' tx'otx' ati tk'etz Asdod, kyuk'i'lxi'ju' tnajb'il. Exju' nintnam Asdod kyuk'i'lju' ttanam ex tnajb'il, exju' nintnam Gasa kyuk'i'lju' ttanam ex tnajb'il, ponx tzmax toju' t-xiklil a' te Ejipt ex ttziyileju' Ninnjab' Mediteraney.", "46": "", "47": "", "48": "<pb/>Atzu'n toju' tx'otx' nimaqk'ulile, e'xiq'o'n junlajoj (11) nimaqtnam lu kyuk'i'lxi' kykojb'il kyeju' tyajajil Juda, aye': Samir, Jatir, Soko, Dana, Kyiryat-sana (ax juntl tb'iju' Deb'ir), Anab', Estemoa, Anim, Kosen, Olon ex Kilo.", "49": "", "50": "", "51": "", "52": "<pb/>Exqe' b'eljoj nimaqtnam kyuk'i'lju' kykojb'il, aye' Arab', Duma, Esan, Janum, B'et-tapuwa, Apeka, Umta, Kyiryat-arb'a (ax juntl tb'iju' Eb'ron), ex Syor.", "53": "", "54": "", "55": "<pb/>Exqe'ju' lajoj nimaqtnam kyuk'i'lju' kynajb'il, aye': Maon, Karmel, Sip, Juta, Jesreel, Jokdeam, Sanoa, Kayin, Gab'aa ex Timna.", "56": "", "57": "", "58": "<pb/>Exqe' qaq nimaqtnam lu kyuk'i'lxi' kykojb'il: Alul, B'et-sur, Gedor, Maarat, B'et-anot ex Eltekon.", "59": "", "60": "<pb/>Exqe' nimaqtnam Kyiryat-b'aal, ex ax tb'iju' Kyiryat-jearim ex Rab'a, kyuk'i'lju' kykojb'il.", "61": "Atzu'n toj chq'ajlaj qaq nimaqtnam xi' kye kyuk'i'lxi' kykojb'il, aye': B'et-arab'a, Midin, Sekaka, Nib'san, nimaqtnam te atz'an, ex En-kadi.", "62": "", "63": "<pb/>Mixti' e' xkyeju' tyajajil Juda tu'n kyetzju' jeb'usey kyu'n, ju' najlqe'toq toj Jerusalen, qu'mtzun e'kyajx najantlju' jeb'usey toj Jerusalen junx kyuk'i'lju' tyajajil Juda."}