{"1": "<pb/>Tej tb'inte Jab'in, nimaqkawil te Asor tkyaqil ja'lu, exi' tchq'o'n t-sanjelal tk'etz nimaqkawil Job'ab' te Madon ex kyk'etzju' nimaqkawil te Simron ex te Aksap tu'n kymujb'ante kyib' tuk'i'l,", "2": "ex kyuk'i'l kykyaqilju' nimaqkawil najlqe' twi' witz te toj tb'a'nq'ob'kya'j, ex toju' b'ya' ttzi nin a' Jordan toj tnayajkya'j teju' Najab' Sineret, ex toju' plan tx'otx' ex toju' tx'otx' te Dor toj tkub'exq'ij,", "3": "ex kyuk'i'lju' aj Kanaan toj tjawetzq'ij ex toj tkub'exq'ij, kyuk'i'l amorey, kyuk'i'l itit, kyuk'i'l peresey, kyuk'i'l jeb'usey najlqe' twi' witz ex kyuk'i'l eb'ey najlqe' twi' witz Ermon toju' tx'otx' Mispa.", "4": "Kykyaqiltzunju' nimaqkawil lu eb'je'tz kyuk'i'lju' kyxjal te q'oj ex nim txqan kychej ex kykarwaj te q'oj. Nimxi'xtoq kyb'aju' kyxjal te q'oj ex layxtoq b'ent kyajlet, kse'n twitz tz'awun ttzi ninnjab'.", "5": "Kykyaqil ja'lu kymujb'a kyib', ex atzu' e'kub'a'ten tk'etzju' a' Merom, tu'n kyq'ojin kyi'j aj Israel.", "6": "<pb/>Atzunte' Qman Dyos tzaj tma'n te Joswe: Lalun xob'a kye, qu'n kloqx ja'lu najchi'j che kyimel kykyaqilx wu'ne' kywitze'. Atzunta, toqinku'ya kyqanju' chej ex q'onk kyq'aq'alju'ya kykarwaj te q'oj, chij te.", "7": "<pb/>Xi'tzun Joswetz kyuk'i'lju' t-xjal te q'oj q'ojil kyi'j ttziju' a' Merom ex naq myanim kyok tzaqpaj kyi'j,", "8": "ex e'kanb'an aj Israel tu'n Qman Dyos, eb'ajxlpe kyi'j tzmax kypon toju' nintnam Sidon ex Misrepot-maym, ex tzmax toju' plan tx'otx' te Mispa toj tjawetzq'ij. Mix-a'lo' jun kyxol kyej anq'in.", "9": "Tb'incha Joswe tkyaqilju' tzaj tma'n Qman Dyos te, b'aj ttoqi'n kyqanu' chej ex oktq'o'n kyq'aq'alju' kykarwaj ajq'oj.", "10": "<pb/>Anjtzun ti'jtz ex kub' ttzyu'n nintnam Asor, qu'n atoq nejenelju' kyeju' txqantl tnam mujb'a'nkyib' tuk'i'l, ex kub' tb'yo'nju' tnimaqkawil,", "11": "ex kykyaqilju' najlqe'toq atzu'. Majxkub' kyxitu'n tkyaqil, ex okkyq'o'n tq'aq'alju' nintnam.", "12": "Ex ax tb'inchaju' kyi'ju' txqantl nimaqtnam mujb'a'ntoqkyib' tuk'i'l tu'n kyq'ojin: e'kub' ttzyu'n ex e'kub' tb'yo'n kynimaqkawil, ex majx e'mankun tu'n, kse'nx ojetoq tchaq' Moyses te, ju' tmajin Qman Dyos.", "13": "Naq o'kx Asor okkyq'o'n aj Israel tq'aq'al kyxol kykyaqilju' nimaqtnam twi' witz.", "14": "E'b'aj kub' kyb'yo'n kykyaqilju' najlqe'toq kyoju' nimaqtnam lu tu'n k'uẍtx'e'nb'il, ex mixti' jun kyej anq'in kyu'n, ex b'ajkub' kyetza'n tkyaqilju' alu'mj exju' ti'xti' atitoq toj.", "15": "<pb/>Eb'ajx tq'o'n Qman Dyos chaq'b'il te Moyses, atzunte Moyses eb'ajx tma'ntl te Joswe, atzunte Joswe eb'aj japun tu'n tkyaqil, ex mixti' jun miwtjun xitb'incha'n.", "16": "Tzyet tkyaqilju' tx'otx' lu tu'n Joswe, tkyaqilju' tx'otx' nimaqk'ulile, tkyaqil Nekeb', tkyaqilju' tx'otx' Kosen, tkyaqilu' plan tx'otx' exju' b'ya' ttzi nin a' Jordan, ex tkyaqilju' nimaq k'ul ex plan tx'otx' Israel.", "17": "Tzajx jata' witz Alak, tu'me'lju' witz Seyir, ex pomnix B'aal-kad, toju' plan tx'otx' te Lib'ano, t-xeju' witz Ermon, e'tzyet kykyaqilju' nimaqkawil toju' tx'otx' lu tu'n Joswe ex eb'aj Kub' tb'yo'n.", "18": "Nimtoj q'ojin Joswe kyuk'i'lju' nimaqkawil lu.", "19": "Noq o'kxju' nintnam Kab'aon kye eb'ey kyej b'entti'j jun kyol kyuk'i'l aj Israel. Aye'tzu'n txqantl kub'kyi'j toj q'oj,", "20": "qu'n tb'incha Qman Dyos tu'n tkub' kypi'sa'n kyib'ju' ajq'oj ex tu'n kyq'ojin kyi'j aj Israel, naqxwitlo tu'n kykub'najsa'n kykyaqil kyu'n aj Israel ex mixti' tu'n ttzaj laqj kyk'u'j kyi'j, kse'nx ojetoq tchaq' Qman Dyos te Moyses.", "21": "<pb/>Ex toju' tq'ijlalil lu, kub'kyi'j kykyaqil nimaqkytanam tyajajil Anak najlqe'toq twi' witz Eb'ron, toj Deb'ir, toj Anab' ex kyoj kykyaqilju' k'ul toj Juda ex toj Israel tu'n Moyses ex majx e'kub' t-xitu'n.", "22": "Qu'mtzun mixti' juntl tyajajil Anak kyejten toj tkyaqilju' tx'otx' toj Israel. O'kxtzu' e'kyaja'tenju' tyajajil toj Kasa, toj Kat ex toj Asdod.", "23": "<pb/>Ikytzu'n kub'a' ti'j tkyaqilju' tx'otx' tu'n Joswe, kse'nx ojetoq tchaq' Qman Dyos te Moyses. B'ajx tpa'ntzuntz kyeju' tnej tyajajil Israel, tu'n tok te kyetzb'il. Tb'ajlenxi'tzun ja'lu ten nak'b'il toju' tx'otx'."}