{"1": "<pb/>Kykyaqilju' nimaqkawil amorey ate'toq toj tkub'exq'ij teju' nin a' Jordan, exqe' nimaqkawil aj Kanaan najlqe'toq nqaku' tk'etz ninnjab' Mediteraney, kyb'i qa tzqiju' nin a' Jordan tu'n Qman Dyos tu'n kyjlajin aj Israel, tzaj xob'il kyi'j b'a'nxi'x; ex mixtoqti' kyajb'il tu'n kyq'ojin kyi'j aj Israel.", "2": "<pb/>Tzaj tma'ntzun Qman Dyostz te Joswe: B'inchanku'ya jte' kchil ab'jqe', ex q'onka kyechel aj Israel na'mx tok kyechel ti'j kychib'jil, chij te.", "3": "<pb/>Ku, chi Joswe e'kub' tb'incha'nju' kuchil, ex oktq'o'n kyechel ichan aj Israel ti'j kychib'jil twi'ju' witz Aralot.", "4": "Oktq'o'n kyechel ti'j kychib'jil, qu'n kykyaqilju' ichan b'a'nqe'toq tu'n kyxi' q'ojil tej kyetz Ejipt ojetoq che b'ajkyim toj b'e toj chq'ajlaj.", "5": "Maskye toktoq kyechel kykyaqilju' e'etz toj Ejipt, aye'tzu'n e'itz'ji yajxi'tl toj b'e toj chq'ajlaj, na'mxtoq tok kyechel ti'j kychib'jil.", "6": "Tu'nju' kab'naq (40) ab'q'i eb'et aj Israel toj chq'ajlaj, ojetoq che kyim kykyaqilju' ichan e'etz toj Ejipt b'a'nqe'toq tu'n kyq'ojin. Mixti'x e nimanju' ichan lu te Qman Dyos, qu'mtzun tzaj tma'n kye qa laytoq kyilju' tx'otx' ojetoq tzaj ttziya'n kyeju' ojtxi' kyyajilb'en tu'n ttzaj tq'o'n jun tx'otx' tb'anilxi'x kye.", "7": "Qu'mtzun oktq'o'n Joswe kyechel kyk'walju' ichan lu, aye' e'oktq'o'n Qman Dyos te kyxel, na'mtoq tok kyechel ti'j kychib'jil, qu'n intoqna' che b'et.", "8": "Tetzunj tok kyechel ti'j kychib'jil kykyaqil, axtzu' e'kub'a' ten toju' kynajb'il tzmaxi'j kyb'aj b'anix.", "9": "Tzaj tma'ntzun Qman Dyostz te Joswe: Tu'ntzu'n kyechele' ti'j kychib'jile' lu, lay che xmayinjtztle' kyu'n aj Ejipt, chij te. Atxi'xtzunj kyejten tb'iju' najb'il lu, Kyilkal.", "10": "<pb/>Kub' kyq'o'n aj Israel kyxmuj toj Kilkal, kub'kyik'sa'n Q'ij te Tzaqpib'l te qale toj kyajlajoj (14) tajlal xjaw toju' chq'ajlaj te Jeriko.", "11": "E'wan wab'j mixti' ttx'amal toju' q'ij lu ex wab'j triy tzuk'in, atzu'n toj juntl q'ij e'wan ti'ju' wab'j njaw toju' tx'otx'.", "12": "Atxi'xtzunj min tzaj q'o'ntl mana, qu'mtzun e'wan aj Israel ti'ju' awal intq'o'nju' tx'otx' Kanaan toju' ab'q'i lu.", "13": "<pb/>Atitoq Joswe junmaj nqaku' tk'etz Jeriko, xitka'yi'n jun ichan iq'i'n jun k'uẍtx'e'nb'il toj tq'ob'. Xi'tzun lq'e tk'etz ex xitqani'n te: <pb/>—¿Ma quk'i'le' ta'ya mujqa kyuk'i'l qajq'oje'?, chij.", "14": "Mya kyuk'i'le' ex mya q'ojil kyi'je'. Machin tzaje' te kynejel t-xjal Qman Dyos te q'oj, chiju' ichan tzaj ttzaq'we'n. <pb/>Atzunte Joswe kub' meje majx ku'punju' tplaj twitz tx'otx', ex xitqani'n te: <pb/>—¿Ti'tzu'n saj tma'n Qman Dyos teju' tmajin lu?, chij.", "15": "<pb/>Tzajtzun ttzaq'we'n kynejel t-xjal Qman Dyos te q'oj te: <pb/>—Iq'imilju'ya t-xajab'a, qu'n xjanju' ja wa'la'ya, chij. <pb/>Ku, chi Joswe eltiq'i'n."}