{"1": "<pb/>E'xitchq'o'n Joswe kab'e' xjal tu'n kyxi' nenulteju' nintnam Jeriko toj ewaj, e'tzajx Sitim. <pb/>E'xi'tzu'n nenul, ex e'pon tja Raab', jun qya ajpajil toj Jeriko, jaekyeja'ten te qonik'an.", "2": "Atitzun jun pon q'malte teju' nimaqkawil toj Jeriko qa ate' junjun aj Israel e'pon nenulteju' kytanam tu'n tkub'ti'j kyu'n.", "3": "<pb/>E'tzajtzun tchq'o'n nimaqkawil toj Jeriko jte' xjal te q'oj tzyulkyeju' kab'e' nenul toj ewaj lu, atzunte Raab' lwiyxi'x e'jax tiq'i'n tu'n kyewan twi'ju' ja, kyjaq' junjun pchoj lino ntoq tzqijset. Tetzunj kyponju' ichan tjaju' qya, xikyma'n tu'n kyetz tiq'i'nju' kab'e' ichan ate'qe' tja, qu'n nenulteju' tnam ẍe' ula' toj ewaj. Atzunju' qya xitma'n kye: <pb/>—B'ayte' ax mache ul junjun ichan nk'etze', mixtzunti' b'i'nwe' wu'n jaẍe tzaja'. Na'mtoq qok yupj tej ẍe' ex, qu'n a kmuju' njpetju' nintnam, ex min b'i'n wu'ne' jaẍe'xa'. Qatzun mache exe' jyolkye, kb'elte' kyi'j kyu'ne', chij kye. Jawtzun kyjqo'ntl xq'uqil ttzi nintnam tu'n kyexju' xjal e'xitchq'o'n nimaqkawil, ex kub' kyjpu'ntl, e'xilpetzuntz kyi'j tu'me'l nin a' Jordan janche ik'xa' xjal tu'n kyjlajin.", "4": "", "5": "", "6": "", "7": "", "8": "Tetzunj na'mxtoq kyxi'ju' nenul wtal, jax Raab' twi' ja ex xitma'n kye:", "9": "<pb/>—B'i'n wu'ne' qa oje txitq'o'n Qman Dyos tx'otx' lu kyeye', qu'n matxi'xi'x tz'ok kychiye' qi'je'. Kykyaqilju' najliqe' tza'lu matxi' kyna'ju' xob'il b'a'nxi'x tu'n kpaje'.", "10": "B'i'n qu'ne' qa tej kyetze' toj Ejipt, kub' tzqiju' Ninnjab' Kyeq tb'i tu'n Dyos tu'n tb'ant kyik'tze' toj. Ex ikx b'i'n qu'ne' qa majx b'aj toj kywi' Seon ex Ok nimaqkawil kye amorey kyu'ne', ju' ate'toq jlajxi' nin a' Jordan.", "11": "Nimxi'xju' xob'il matxi' tzaj qi'je' atxi'xj qb'inteye', ex mix-a'lo'te ntq'o'ntib' tu'n tq'ojin kyuk'i'le'. Qu'n aku' Dyos Manb'aj te toj kya'j ex twitz tx'otx' ati kyuk'i'le'.", "12": "Qu'mtzun nchin kub'sane' kyeye' tu'n ttzaj kyma'n jun kyole' ax weye' ja'lo, qa kkyb'incha'ye' b'a'n kyeju' toj njaye', kse'nxju' b'a'n matxi' nb'inchaye' kyeye'. Kyq'ontze' jun techlal qa kjapumel kyu'ne',", "13": "lalun che kub' kyb'yo'ne' nmane', ntxuye', nxib'ene' ex e'witz'ine' qya, ex tkyaqilju' ati kye. ¡Lalun qokub' kyb'yo'ne'!, chij kye.", "14": "<pb/>Aye'tzunkye xikytzaq'we'n: <pb/>—Ayo'ku'qe' qoklolkyeye', naq o'kx qa min xxityoli'na lu. Ajttzaj tq'o'n Qman Dyos tx'otx' lu qeye', kqb'incha'ye' b'a'n teya, chechij te.", "15": "<pb/>Tu'ntzunju' najlitoq Raab' toj jun ja b'incha'n tib'ajxi' nintapi ti'ju' nintnam, eku'tz tq'o'n ti'j aqwil toj jun tokexspik'un.", "16": "Ex xitma'n kye: <pb/>—Kukyxi'ye' toj nimaq k'ul, tu'ntzun lalun che knete' kyu'nju' nche jyonkyeye'. Che ewanqe' oxe' q'ije' atzu', tzmaxi'j ajtanjtzkyi'j toju' nintnam. B'a'ntzun t-xikyljo'n kyb'etze', chij kye.", "17": "<pb/>Aye'tzunkye xikytzaq'we'n te: <pb/>—Kjapumelqe' qyol saj tkub'sa'na tu'n t-xiqtziya'ne' teya.", "18": "Naqtzun aju', ajqokxe' toju' tnam, ati tu'n tex tyob'i'na nin aqwil kyeq ttzi tokexspik'un teju' tjaya sajb'en tu'n qku'tze'. Che tzajel tb'u'yi'nju'ya, tmana, ttxuya, e'titz'ina ex kykyaqilju' toj tja tmana.", "19": "Qatzun ati jun matz'ex ti'jxi' tjaya, axi'xtzuntz qama kub' b'yo'n; ex mya'yo'tzuntze' ati qpaje'. Qatzun ati junqe' matzaq'pon tq'ob' ti'j jun ati tuk'i'la toj tjaya, ayo'tzuntze' ati qpaje'.", "20": "Qatzun matxi'ya ẍtaq'ilqeye', myatzun ilti'jtz tu'n tjapu'n qyole' xxiqma'ne' teya tu'n qb'inchanteye', chechij.", "21": "Atzunte xittzaq'we'n: B'a'natzun ikju', chij. <pb/>Exitq'olb'e'ntzuntz tej kyanj, exi'tzuntz. Yajxi'tzuntel etz tyob'i'n qya aqwil kyeq ttzi tokexspik'un te tja.", "22": "<pb/>Exi'tzu'n kab'e' nenul toj ewaj kyoju' nimaq k'ul, e'ewan oxe' q'ij atzu', aye'tzu'n xjal te q'oj inxi'xtoq che jyon kyi'j ex mixti'x e'knet kyu'n, o'kx kyanjtz jumajtl toj Jeriko.", "23": "Eku'tztzu'n nenul toj ewaj kywi' nimaq k'ul, e'jlajin toju' nin a' ex e'ul jumajtl jatoq ta' Joswe, xikyma'ntzuntz te tkyaqilju' matxi'toq b'aj.", "24": "Xikyma'n te: Matxi' kub' tq'o'nte Qman Dyos tkyaqilju' tx'otx' toj qq'ob'. Matxi'xi'x tz'ok tchi kyi'j kykyaqilju' najlqe' toju' tnam lu, chechij te."}