{"1": "<pb/>Aye'tzun tx'otx' ja'lu te Kanaan xiq'o'n te kyetzb'il aj Israel, tu'n pale Eleasar, tu'n Joswe ex kyu'n nejenel kye junjun tnej tyajajil Israel.", "2": "Xikysipa'nju' tx'otx' kyxolju' b'eljoj tk'i' nik'janju' tnej kyyajajil, kse'nxju' kub' tz'aq te junjun tej kyjyonte ti'j, ex kse'nxju' ojetoq tchaq' Qman Dyos te Moyses tu'n tb'inchet.", "3": "Matxi'toqtzun txitq'o'n Moyses kytx'otx'ju' kyyajajil Rub'en ex Gad, ex kye nik'jan tyajajil Manases toju' jun plajtl teju' nin a' Jordan; aye'tzu'n tyajajil Lb'i mixti' xitq'o'n kytx'otx'.", "4": "Kab'e' tnej e'ela' tyajajil Jse, aju' tyajajil Manases ex tyajajil Eprayin, atzu'n kye aj Leb'i mixti' jun piẍ kytx'otx' xiq'o'n, noq o'qe'kx nimaqtnam jatu'n kynajana', tuk'i'l kojb'il jatu'n kyk'ik'lena'.", "5": "B'aj kysipa'n aj Israel tx'otx' kse'nx ojetoq tchaq' Qman Dyos te Moyses.", "6": "<pb/>Exi'ju' tyajajil Juda toj Kyilkal tu'n kyolin tuk'i'l Joswe, atzunte Kaleb' ju' kyenesey, tk'wal Jepone, xitma'n te Joswe: Na'ntzju'ya xitma'n Qman Dyos wi'je' ex ti'ja teju' tmajin Moyses toj Kades-b'arnea.", "7": "Tetoq kab'naq (40) ab'q'i qine' tej wex tchq'o'ne' Moyses toj kades-b'arnea tu'n nxi'ye' ka'yilteju' tx'otx' toj ewaj, atzunj tanjtzwi'je' b'aj nma'nju'ye' ax.", "8": "Aye'tzunju' exi' wuk'i'le' e'okten xob'salkyeju' xjal, ayintzunwe' xinnimane' Qman Dyos Wajawe'.", "9": "Tzaj ttziya'ntzun Moysestz weye': Teya kxe'la'ju' tx'otx' ja xkub'a' tq'o'na tqana ex kyeju' tyajajila tejumajx, qu'n matxi tnima'na tyolju' Qman Dyos, chij.", "10": "Matxi' tzik' kab'naq jwe' (45) ab'q'i tej t-xi' tma'n Qman Dyos ja'lu te Moyses, tej inxtoq che b'et aj Israel toj chq'ajlaj, ex naq tu'nju' tyol Qman Dyos tma itz'qinxe'. Atzu'n ja'lo matxi' chin japune' toj junmutx'jwe' (85) ab'q'i,", "11": "extzun kuwqinxe' kse'nxju' tej nxi' chq'o'ne' tu'n Moyses ka'yilteju' tx'otx', ex kb'entel nq'ojine' kse'nxju' ojtxi'.", "12": "Qu'mtzun inxi' nqanine' teya ja'lo tu'n ttzaj tq'o'nju'ya tx'otx' nimaqk'ulile ju' tzaj ttziya'n Qman Dyos weye'. Atxi'xtzunj b'i'n tu'na qa atzu' najlqe' tyajajil Anak ju' nimaq kywe', exqa nimaqqe' nimaqkytanam ex kuwsa'nqe' tu'n nimaqtapi. Atzunwe' q'uqliwe' nk'u'j ti'j Qman Dyos qa ktenb'el exqa k'onil wuk'i'le' tu'n kyex iq'et atzu', kse'nxju' oje tma, chij.", "13": "Kub'tzun tk'i'wla'n Joswe Kaleb', ex xitq'o'nju' tx'otx' Eb'ron te ex kyeju' tyajajil.", "14": "Iktzu'n kyaja'ju' tx'otx' Eb'ron te Kaleb' ex kyeju' tyajajil, ex majx kyejten kye, qu'n xi' tnima te Kaleb' tyol Qman Dyos.", "15": "Kyiryat-arb'a toq tb'i Eb'ron ojtxi', qu'n ate Arb'a nima'nxi'x kyu'n xjal kyxolju' tyajajil Anak ju' nimaq kywe'. <pb/>Tik'lenxi'tzun ja'lu ten nak'b'il toju' tx'otx' lu."}