{"1": "<pb/>Exi'ju' nejenel te junjun ja xjal aj Leb'i toj Silo, toju' tx'otx' te Kanaan, yolil tuk'i'lju' pale Eleasar, tuk'i'l Joswe ex kyuk'i'lju' nejenel kye tnej kyyajajil aj Israel. Atzuntzu' xa' kyma'na' kye: Tzaj tma'n Qman Dyos te Moyses, tu'n kytzaj q'o'n nimaqtnam qeye' jatu'n qnajane', kyuk'i'l tx'otx' te k'ik'leb'l kye qwakyixe', chechij.", "2": "", "3": "E'xi'tzun kyq'o'n aj Israel junjun nimaqkytanam kye aj Leb'i kyuk'i'lxi' tx'otx' te k'ik'leb'l, kse'nxju' tzaj tma'n Qman Dyos.", "4": "<pb/>Tnejelxi'x jyetti'ju' alkye makub' tz'aq kye junjun tnej xjal kywitze'lilex kyib' tyajajil Koat. Xiq'o'n oxlajoj (13) nimaqtnam kye aj kyeat tyajajil pale Aaron, ju' kyetoq tnej kyyajajil Juda, Simeon ex B'enjamin.", "5": "Atzu'n kye txqantl aj kyeat xiq'o'n lajoj nimaqtnam kye, ju' kyetoq kyyajajil Eprayin, Dan ex kye nik'jan tyajajil Manases.", "6": "Ti'jxi'tzuntl ja'lu, xiq'o'n oxlajoj (13) nimaqtnam kye junjun k'loj aj Leb'i kywitze'lilex kyib' tyajajil Kerson, kse'nxju' kub' tz'aq tej tjyonjtz ti'j, ju' kyetoq kyyajajil Isakar, Aser, Neptali ex kye nik'jan tyajajil Manases ju' ati toj B'asan.", "7": "Atzu'n kye junjun k'loj aj Leb'i kywitze'lilex kyib' tyajajil Merari e'xiq'o'n kab'lajoj (12) nimaqtnam kye, ju' kyetoq kyyajajil Rub'en, Gad ex Sab'ulon.", "8": "<pb/>Xikypa'n aj Israel nimaqtnam ex tx'otx' te k'ik'leb'l, kse'nxtoq makub'a' tz'aq, kyxol aj Leb'i, kse'nx ojetoq tchaq' Qman Dyos te Moyses.", "9": "Aye' nimaqtnam ja'lu, xikyq'o'n kyyajajil Juda ex Simeon,", "10": "kyeju' junjun k'loj aj Leb'i kywitze'lilex kyib' tyajajil Koat, tzajniqe' ti'j Aaron, qu'n kye kub'a' tz'aq tnejilxi'x tej t-xise'n.", "11": "Xikyq'o'n Kyiryat-arb'a, axju' Eb'ron, toju' tx'otx' nimaqk'ulile te Juda, aju' nintnam nim toklen kye xjal nimaq kywe' tyajajil Anak, kyuk'i'lxi' tx'otx' te k'ik'leb'l.", "12": "Atzunju' txqantl tx'otx' ex najb'il teju' nintnam lu xiq'o'n te tetzb'il Kaleb', tk'wal Jepone.", "13": "<pb/>Tib'ajxi'tzuntl Eb'ron, ju' nintnam te kolb'il kyeju' makub' kyb'yo'n jun xjal, exi' q'o'ntlju' nimaqtnam lu kye tyajajilju' pale Aaron, aye': Lib'na,", "14": "Jatir, Estemoa,", "15": "Olon, Deb'ir,", "16": "Ayin, Juta ex B'et-semes. B'eljoj nimaqtnam kyuk'i'lxi' tx'otx' te k'ik'leb'l.", "17": "Aye'tzu'n tyajajil B'enjamin xikyq'o'n Gab'aon, Geb'a,", "18": "Anatot ex Almon, kyaje' nimaqtnam kyuk'i'lxi' kytx'otx' te k'ik'leb'l,", "19": "oxlajoj (13) nimaqtnam xiq'o'n kyeju' pale tyajajil Aaron tu'n tkyaqil, teyile junjun tuk'i'lxi' ttx'otx' te k'ik'leb'l.", "20": "<pb/>Atzu'n kyeju' junjun k'lojtl aj Leb'i kywitze'lilex kyib' tyajajil Kyeatqe', xiq'o'n nimaqkytanam ti'ju' kye tyajajil Eprayin.", "21": "Xiq'o'n Sikyem kywi' witz te Eprayin kye, te nintnam kolb'ilteju' makub' tb'yo'n jun xjal, exju' nintnam Keser,", "22": "Kyib'saym ex B'et-oron, kyaje' nimaqtnam kyuk'i'lxi'ju' kytx'otx' te k'ik'leb'l.", "23": "Aye' kyk'amju' kye tyajajil Dan: Eltekye, Kib'eton,", "24": "Ayalon ex Gat-rimon, kyaje' nimaqtnam kyuk'i'lxi' kytx'otx' te k'ik'leb'l;", "25": "atzu'n kyeju' nik'jan tyajajil Manases kyk'am kab'e' nimaqtnam, Taanak ex Gat-rimon, kyuk'i'lju' kytx'otx' te k'ik'leb'l;", "26": "<pb/>Lajoj nimaqkytanamju' txqantl k'loj xjal kywitze'lilex kyib' tzajniqe' ti'j Koat, kyuk'i'lxi' kytx'otx' te k'ik'leb'l.", "27": "<pb/>Atzu'n kye aj Leb'i tyajajil Kerson kab'e' nimaqkytanam xiq'o'n, ju' kyetoq nik'jan tyajajil Manases, kyuk'i'lxi'ju' kytx'otx' te k'ik'leb'l: Kolan, toj tx'otx' B'asan, tu'n tajb'en te nimaqtnam te kolb'il, ex B'eestera.", "28": "Atzu'n ti'ju' kye Isakar xiq'o'n Sison, Dab'erat,", "29": "Jarmut ex Enkanim, kyaje' nimaqtnam kyuk'i'lxi'ju' kytx'otx' te k'ik'leb'l.", "30": "Atzu'n ti'ju' kye Aser xiq'o'n Misael, Ab'don,", "31": "Elkat ex Reob', kyaje' nimaqtnam kyuk'i'lxi'ju' kytx'otx' te k'ik'leb'l.", "32": "Ti'ju' kye Neptali xiq'o'n oxe' nimaqtnam kye kyuk'i'lxi'ju' kytx'otx' te k'ik'leb'l: Sedes, toj Galilea, tu'n tajb'en te nimaqtnam te kolb'il, Amot-dor ex Kartan;", "33": "oxlajoj (13) nimaqtnam tuk'i'lile kytx'otx' te k'ik'leb'l xiq'o'n kye junjun k'loj aj Kerson kywitze'lilex kyib'.", "34": "<pb/>Atzu'n kye aj Leb'i na'mxtoq t-xi' q'o'n kytx'otx', aye' tyajajil Merari: xiq'o'n kytx'otx' ti'ju' kye tyajajil Sab'ulon: aye' Jokneam, Karta,", "35": "Dimna ex Naalal, kyaje' nimaqtnam kyuk'i'lxi' kykojb'il te k'ik'leb'l.", "36": "Ti'ju' kye Rub'en xiq'o'n B'eser, Jaas,", "37": "Kademot ex Mepaat, kyaje' nimaqtnam kyuk'i'lxi'ju' kytx'otx' te k'ik'leb'l.", "38": "Ti'ju' kye Gad xiq'o'n Ramot te Kalaad, tu'n tajb'en te nintnam te kolb'il, Maanaym,", "39": "Esb'on ex Jaser, kyaje' nimaqtnam kyuk'i'lxi' kytx'otx' te k'ik'leb'l,", "40": "kab'lajoj (12) nimaqtnam xiq'o'n kye junjun k'loj aj Leb'i kywitze'lilex kyib' na'mxtoq t-xiq'o'n kytx'otx', aye' tyajajil Merari.", "41": "<pb/>Kab'naq wajxaq (48) nimaqkytanam aj Leb'i xiq'o'n toju' kytx'otx' aj Israel, teyile junjun kyuk'i'lju' kytx'otx' te k'ik'leb'l,", "42": "ju' ati ti'jile junjun nimaqtnam. Ayiletzu'n ti'j junjunju' nimaqtnam lu.", "43": "<pb/>Iktzu'n xa'tq'o'na Qman Dyos tx'otx' kye aj Israel ojetoq ttziya kye ojtxi' kyyajilb'en, e'kub'tentzuntz ex e'kub'najan atzu'.", "44": "Japunte Qman Dyos tyol tu'n, ex tzaj tq'o'n nak'b'il toj tkyaqilju' tx'otx'. Mixti' e'xkyeju' kyajq'oj kyi'j, qu'n e'kanb'an tu'n Qman Dyos.", "45": "Mixti' jun yol miwtjunti' japun ti'j tkyaqilju' yol ojetoq tma Qman Dyos tu'n tb'inchante kye aj Israel."}