{
  "1": "Chrij c'u ri cäbantaj na aretak cäpe ri Kajaw Jesucrist xukuje' aretak cäkamulij kib ruc', quixkabochi'j, kachalal,",
  "2": "chi muban quieb i c'u'x pa ri i chomanic. Mixsach rumal jun uxlabal, o rumal tzij, o rumal wuj je ta ne chi kech uj. Misach i c'u'x we quito chi petinak chic ri u k'ij ri Ajawaxel.",
  "3": "Mixsub rumal jachin jun. C'ä majok c'ut we k'ij ri' cäpe na ri u c'ulelaxic ri Dios, aretak cuc'utunisaj rib ri itzel winak, ri c'okotajinak che ri sachbal wächaj.",
  "4": "Ri are' cuc'ulelaj xukuje' cuwalijisaj rib chrij ronojel ri re ri Dios xukuje' chrij ronojel ri cäk'ijilaxic. Je cubano rech cät'uyi' na pa ri rachoch Dios, je ta ne Dios, cuc'ut na rib chi are Dios.",
  "5": "¿La ma ta cänataj chiwe chi aretak xinc'oji' iwuc', xinbij wa' chiwe?",
  "6": "Camic c'ut iweta'm ri cäk'ilow ri u petic ri itzel winak, kas cäk'alajisax c'u na pa ri u k'ijol.",
  "7": "Cächacun chi c'u ri c'utalic re ri etzelal; xak xuwi c'ä maja quesax na ri k'atininak camic;",
  "8": "cuc'utunisaj c'u na rib ri itzel ri', ri cäsachisax na u wäch rumal ri Ajaw Jesus rumal ri ruxlab ri u chi', cuyojyobisaj c'u na rumal ri u ruc'upinic ri rulem.",
  "9": "Ri achi re etzelal ri', rumal ri u chac ri Satanas cäpe na. Cäpe ruc' nimalaj chuk'ab, cuban tak etal xukuje' mayibal ri man e kastzij taj.",
  "10": "Cuban ronojel u wäch etzelal che qui subic ri winak ri cäsach qui wäch, rumal rech chi man xquilok'ok'ej ta ri kastzij rech quecolotajic.",
  "11": "Rumal ri' ri Dios cuya' chque chi quesubutaj rumal ri man kastzij taj, rech quecojon che ri banoj tzij,",
  "12": "rech cäc'äjisax qui wäch conojel ri man cäquicoj ta ri kastzij, ri xkaj chquiwäch ri u banic ri etzelal.",
  "13": "Kachalal ix lok'ok'em rumal ri Ajawaxel, rajawaxic chi amak'el cujmaltioxin che ri Dios rumal iwech. Rumal rech chi pa ri u tiquiritajic, ri Dios xixucha' rech quixcolotajic rumal ri Uxlabaxel ri cuban tastalic tak winak chiwe, rumal ri i cojonic che ri kastzij.",
  "14": "Ri Dios xixusiq'uij rumal ri tzij re colobal ib ri cäkatzijoj, rech quirik ri u juluwem ri Kajaw Jesucrist.",
  "15": "Je c'u ri', kachalal, co chixtac'alok, mitzokopij ri tijonic ri xya' chiwe rumal ri ka tzij xukuje' rumal ri ka wuj.",
  "16": "Ri Kajaw Jesucrist xukuje' ri Dios ka Tat xujulok'ok'ej, xuya' cu'bisabal ka c'u'x ri man cäq'uis taj, xuya' utzalaj cu'lbal ka c'u'x rumal ri u tok'ob.",
  "17": "Are' ri are' cucu'bisaj i c'u'x, xukuje' cuya' i chuk'ab che u bixic ronojel utzalaj tak tzij xukuje' che u banic ronojel utzalaj tak chac."
}