{
  "1": "Y Iuntando ſus Doze Diſcipulos, dióles virtud y potestad ſobre todos los demonios, y que sanaſſen enfer medades.",
  "2": "Y embiólos à que predicaſſen el Reyno de Dios: y que sanaſſen los enfermos.",
  "3": "Y dizeles, No tomeys nada para el camino, ni varas, ni alforja, ni pan, ni dinero, ni tengays dos veſtidos.",
  "4": "Y en qualquiera caſa que entrardes, quedad alli, y ſalid de alli.",
  "5": "Y todos los que no os recibieren, ſaliendohos de aquella ciudad, aun el poluo sacudid de vuestros pies en testimonio cõtra ellos.",
  "6": "Y ſaliendo ellos rodeauan por todas las aldeas annunciando el Euangelio, y sanãdo por todas partes.",
  "7": "¶ Y oyó Herodes el Tetrarcha todas las coſas que hazia: y eſtaua en dubda, porque dezian algunos, Que Ioan ha resuscitado de los muertos;",
  "8": "Y otros, Que Elias auia apparecido: y otros, Que algũ Propheta de los antiguos auia resuscitado.",
  "9": "Y dixo Herodes, A Ioan, yo lo degollé: quiẽ pues ſerá eſte, de quiẽ yo oygo tales coſas? Y procuraua verlo.",
  "10": "¶ Y bueltos los apoſtoles, contarõle todas las coſas que auian hecho. Y tomãdolos, apartóse à parte à vn lugar desierto [de ciudad] que ſe llama Bethsaida.",
  "11": "Loqual como las compañas entendieron, siguieronlo: y el los recibió, y les hablaua del Reyno de Dios: y sanó losque te nian neceſsidad de cura.",
  "12": "Y el dia auia començado à declinar: y llegandoſe los Doze, dixeronle, Despide las compañas paraque yendo à las aldeas y heredades de alderredor, vayan y hallen viandas: porque aqui estamos en lugar desierto.",
  "13": "Y dizeles, Daldes vosotros de comer. Y dixeron ellos, No tenemos mas de cinco panes y dos pescados, ſino vamos noſotros à comprar viandas para toda eſta cõpaña.",
  "14": "Y eſtauan como cinco mil hombres. Entonces dixo à ſus Diſcipulos, Hazeldos recostar por mesas de cincuenta en cincuenta.",
  "15": "Y hizieronlo anſi: y recostaronſe todos.",
  "16": "Y tomando los cinco panes y los dos pescados, mirando àl cielo, bendixolos, y partió: y dió à ſus Diſcipulos paraque pusieſſen delante de las compañas.",
  "17": "Y comieron todos, y hartaronſe: y alçaron loque les sobró, los pedaços, doze esportones.",
  "18": "¶ Y aconteció, que estando el solo orando, estauã con el los Diſcipulos: y preguntóles, diziẽdo, Quiẽ dizẽ las compañas que ſoy?",
  "19": "Y ellos respondieron, y dixeron, Ioã el Baptista: y otros, Elias: y otros, que algun Propheta de los antiguos ha resuscitado.",
  "20": "Y dixoles, Y vosotros quiẽ dezis que ſoy? Entonces respondiẽdo Simon Pedro dixo, El Chriſto de Dios.",
  "21": "Entonces el amenazandolos, mandóles que à nadie dixeſſen eſto:",
  "22": "Diziendo, Es menester que el Hijo del hombre padezca muchas coſas: y ſer condenado de los Ancianos, y delos principes de los Sacerdotes, y de los Escribas; y ſer muerto, y resuscitar àl tercero dia.",
  "23": "Y dezia à todos, Si alguno quiere ve nir en pos de mi, niegueſe àsimismo, y tome ſu cruz [cadadia,] y sigame.",
  "24": "Porque qualquiera que quisiere saluar ſu alma, la perderá: y qualquiera que perdiere ſu alma por cauſa de mi, eſte la saluarâ.",
  "25": "Porque que aprouecha àl hombre, ſi grangeâre todo el mundo, y ſe pierda àsimismo, o corra peligro de ſi?",
  "26": "Porque elque ſe auergonçâre de mi y de mis palabras, deeste tal el Hijo del hõbre ſe auergonçará, quando vendrá en ſu gloria, y del Padre, y de los sanctos Angeles.",
  "27": "Y digohos de verdad, que ay algunos de losque eſtan aqui, que no gustarán la muerte, haſta que vean el Reyno de Dios.",
  "28": "¶ Y aconteció que deſpues de estas palabras, como ocho dias, tomó à Pedro, y à Ioan, y à Iacobo, y subió àl monte à orar.",
  "29": "Y entretanto que oraua, la aparencia de ſu rostro ſe hizo otra: y ſu veſtido blãco y reſplandeciente.",
  "30": "Y heaqui dos varones que hablauan con el, los quales eran Moyſen, y Elias:",
  "31": "Que apparecieron en magestad, y hablauan de ſu ſalida la qual auia de cũplir en Ieruſalem.",
  "32": "Y Pedro, y losque eſtauan con el, eſtauan cargados de ſueño: y como deſpertaron, vieron ſu magestad, y à aquellos dos varones que eſtauan conel.",
  "33": "Y aconteció, que apartandoſe ellos deel, Pedro dize à Iesus, Maestro, bien es que nos quedemos aqui: y hagamos tres cabañas: vna para ti, y vna para Moyſen, y vna para Elias: no sabiendo loque ſe dezia.",
  "34": "Y estando el hablando eſto, vino vna nuue que los cubrió: y vuieron temor entrando en la nuue.",
  "35": "Y vino vna boz de la nuue, que dezia, ESTE ES MI HIIO AMADO, AEL OYD.",
  "36": "Y paſſada aquella boz, Iesus fue hallado solo: y ellos callaron: y por aquellos dias no dixeron nada à nadie de loque auian viſto.",
  "37": "¶ Y aconteció el dia siguiente, que apartandoſe ellos del monte, gran compaña le ſalió àl encuentro.",
  "38": "Y heaqui que vn hombre de la compaña clamó, diziendo, Maestro, ruegote que veas à mi hijo que tengo vnico.",
  "39": "Y heaqui, vn eſpiritu lo toma, y de repente da bozes: y lo despedaça con espuma: y à penas ſe aparta deel, quebrantandolo.",
  "40": "Y rogué à tus Diſcipulos que lo echaſſen fuera, y no pudieron.",
  "41": "Y respondiendo Iesus, dize, O generacion infiel y peruersa, haſta quando tẽgo deestar con vosotros, y os suffriré? Trae tu hijo acà.",
  "42": "Y como aun ſe acercaua, el demonio lo derribó, y despedaçó: mas Iesus riñió àl eſpiritu immudo, y sanó àl mochacho, y boluióloà ſu padre.",
  "43": "Y todos eſtauan fuera de ſi en la grandeza de Dios: y marauillandoſe todos de todas las coſas que hazia, dixo à ſus Diſcipulos.",
  "44": "¶ Poned vosotros en vuestros coraçones estas palabras: porque ha de acontecer que el Hijo del hombre ſerá entregado en manos de hombres.",
  "45": "Mas ellos no entendian eſta palabra: y era les encubierta para que no la entendieſſen: y temian de preguntarle deesta palabra.",
  "46": "¶ Entõces entró enellos pensamiẽto, qual deellos seria el mayor.",
  "47": "Mas Iesus, viendo los pensamientos del coraçon de ellos, tomó vn niño, y pusolo cabe ſi:",
  "48": "Y dizeles, Qualquiera que recibiere eſte niño en mi nõbre, à mi recibe: y qualquiera que me recibiere à mi, recibe àl que me embió. porque el que fuere el menor entre todos vosotros, eſte ſerá el grande.",
  "49": "Entonces respõdiendo Ioan, dixo, Maestro, Auemos viſto à vno que echaua fuera demonios en tu nombre: y defendimosselo, porque no te sigue con noſotros.",
  "50": "Iesus le dixo, No lo defendays: porque el que no es contra noſotros, por noſotros es.",
  "51": "Y aconteció que como ſe cumplio el tiempo en que auia de ſer recebido arriba, el affirmó ſu rostro para yr à Ieruſalẽ.",
  "52": "Y embió mensageros delante de ſi, los quales fueron, y entraron en vna ciudad de los Samaritanos, para aderecarle alli.",
  "53": "Mas no lo recibieron, porque ſu rostro era de hombre que yua à Ieruſalem.",
  "54": "Y viendo eſto ſus Diſcipulos, Iacobo, y Ioan, dixeron, Señor, quieres que digamos que decienda fuego del cielo, y los consuma, como hizo Elias?",
  "55": "Entonces boluiendo el, riñioles, diziendo, Vosotros no sabeys de que eſpiritu soys.",
  "56": "Porque el Hijo del hõbre no ha venido para perder las animas de los hõbres, mas para saluar las. Y fueronſe à otra aldea.",
  "57": "Y aconteció que yendo ellos, vno le dixo enel camino, Señor, yo te seguiré donde quiera que fueres.",
  "58": "Y dixole Iesus, Las zorras tienen cueuas, y las aues de los cielos nidos: mas el Hijo del hombre no tiene donde recline la cabeça.",
  "59": "Y dixo à otro, Sigueme. Y el dixo, Señor dexame que primero vaya, y entierre à mi padre.",
  "60": "Y Iesus le dixo, Dexa los muertos que entierren à ſus muertos: y tu vé annuncia el Reyno de Dios.",
  "61": "Entonces tambien dixo otro, Seguirtehé Señor: mas dexame que me despida primero de los que eſtan en mi caſa.",
  "62": "Y Iesus le dixo, Ninguno que poniẽdo ſu mano àl arado mirâre atràs, es abil para el Reyno de Dios."
}