{
  "1": "Y Tem, dixoles tambien vna parabola, Que es menester orar siempre, y no ceſſar.",
  "2": "Diziendo, Auia vn juez en vna ciudad, el qual ni temia à Dios, ni respectaua hombre.",
  "3": "Auia tambien en aquella ciudad vna biuda, la qualvenia à el, diziendo, Defiendeme de mi aduersario.",
  "4": "Mas el no quiſo por tiempo. mas deſpues deesto dixo dentro de ſi, Aunque ni temo à Dios ni tengo respecto à hombre;",
  "5": "Toda via, porque eſta biuda me es moleſta, defenderlahé: porque àl fin no venga y me muela.",
  "6": "Y dixo el Señor, Oyd loque dize el mal juez:",
  "7": "Y Dios no defenderá à ſus escogidos que claman à el dia y noche, aunque ſea longanime acerca deellos?",
  "8": "Digo hos que los defenderá presto. Empero el Hijo del hombre, quãdo viniere, hallará fe en la tierra?",
  "9": "¶ Y tem, dixo tambien à vnos que cõfiauan de ſi como juſtos, y menospreciauã à los otros, eſta parabola:",
  "10": "Dos hombres subierõ àl Tẽplo a orar, el vno Phariseo, y el otro publicano.",
  "11": "El Phariseo en pie oraua consigo deesta manera: Dios, hagote gracias, que no ſoy como los otros hombres, ladrones, injustos, adulteros, ni aun como eſte publicano.",
  "12": "Ayuno dos vezes en la ſemana, doy diezmos de todo loque poſſeo.",
  "13": "Mas el publicano estando lexos, no queria ni aun al çar los ojos àl cielo: mas he ria ſu pecho, diziendo, Dios, ſe propicio à mi peccador.",
  "14": "Digo os que eſte decendió à ſu caſa mas justificado que el otro: porque qualquiera que ſe enfalça, ſerá humillado, y el que ſe humilla, sera ensalçado.",
  "15": "¶ Y trayan à el los niños paraque les tocaſſe: loqual viendolo los Diſcipulos, reñianles.",
  "16": "Mas Iesus llamandolos, dixo, Dexad los niños venir à mi, y no los impidays: porque de tales es el Reyno de Dios.",
  "17": "De cierto os digo, que qualquiera que no recibiere el Reyno de Dios como vn niño, no entrará en el.",
  "18": "¶ Item, preguntóle vn principe diziendo, Maestro bueno, Que haré para poſſeer la vida eterna?",
  "19": "Y Iesus le dixo, Porque me dizes bueno? ninguno ay bueno ſino solo Dios.",
  "20": "Los mandamientos sabes, No matarás, No adulterarás, No hurtarás, No dirás falso testimonio, Honrra à tu padre, y à tu madre.",
  "21": "Y el dixo, To das estas coſas he guardado desde mi juuentud.",
  "22": "Y Iesus oydo eſto, dixole, Aun vna coſa te falta: todo loque tienes, vendelo, y da lo à los pobres, y tendrás thesoro enel cielo. y ven, sigueme.",
  "23": "Entõces el, oydas estas coſas, fue muy triste: porque era rico mucho.",
  "24": "Y viendo Iesus que ſe auia entristecido mucho, dixo, Quan difficultosamente entrarán enel Reyno de Dios, los que tienen dineros.",
  "25": "Porque mas facil coſa es entrar vn cable por vn ojo de vna aguja, que vn rico entrar àl Reyno de Dios.",
  "26": "Y los que lo oyan, dixeron, Y quien podrá ſer saluo?",
  "27": "Y el les dixo, Loque es impoſsible acerca de los hombres, poſsible es acerca de Dios.",
  "28": "Entonces Pedro dixo, Heaqui, noſotros auemos dexado todas las coſas, y te auemos seguido.",
  "29": "Y el les dixo, Decierto os digo, que nadie ay que aya dexado caſa, o padres, o hermanos, o muger, o hijos, por el Reyno de Dios.",
  "30": "Que no aya de recebir mucho mas en eſte tiempo, y enel ſiglo venidero la vida eterna.",
  "31": "¶ Y Iesus tomando à parte los Doze, dixoles, Heaqui, subimos à Ieruſalem, y ſeran cumplidas todas las coſas que fueron escriptas por los Prophetas del Hijo del hombre.",
  "32": "Porque ſerá entregado à las Gentes, y sera escarnecido, y injuriado, y escupido:",
  "33": "Y deſque lo ouieren açotado, matarlohan; mas altercero dia resuscitará.",
  "34": "Mas ellos nada deestas coſas entendian, y eſta palabra les era encubierta: yno entendian loque ſe dezia.",
  "35": "¶ Y aconteció que acercandoſe el de Iericho, vn ciego eſtaua sentado junto àl camino, mendigando.",
  "36": "El qual como oyó la cõpaña que paſſaua, preguntaua que era aquello:",
  "37": "Y dixeronle, que IESVS Nazareno paſſaua.",
  "38": "Entonces dió bozes diziẽdo, IESVS Hijo de Dauid ten misericordia de mi.",
  "39": "Y los que yuan delante, reñianle que callaſſe: mas el clamaua mucho mas, Hijo de Dauid ten misericordia de mi.",
  "40": "IESVS entonces parandoſe, mandolo traer à ſi: Y como el llegó, preguntole.",
  "41": "Diziendo, Que quieres que te haga? Y el dixo, Señor, que vea.",
  "42": "Y IESVS le dixo, Vee: tu fe te hà hecho saluo.",
  "43": "Y luego vido, y seguialo glorificando à Dios: y todo el pueblo como vido eſto, dió alabança à Dios."
}