{
  "1": "Y Aconteció deſpues, que el caminaua por todas las ciudades y aldeas predicando, y annunciando el Euangelio del Reyno de Dios: y los Doze con el.",
  "2": "Y algunas mugeres que auian sido curadas deel de malos espiritus, y de enfermedades: Maria, que ſe llamaua Magdalena, de laqual auian ſalido ſiete demonios:",
  "3": "Y Ioanna muger de Chuzas procurador de Herodes, y Susanna, y otras muchas que le seruian de ſus haziendas.",
  "4": "Y como fe juntó vna grande compaña, y los que eſtauan, en cada ciudad vinieron à el, dixo por vna parabola.",
  "5": "Vno que sembraua, ſalió à sembrar ſu ſimiente: y sembrando, vna parte cayó junto àl camino, y fué hollada: y las aues del cielo la comieron.",
  "6": "Y otra parte cayó ſobre piedra: y nacida, secóse, porque no tenia humor.",
  "7": "Y otra parte cayó entre espinas: y naciendo las espinas juntamente, ahogarõla.",
  "8": "Y otra parte cayó en buena tierra: y quando fué nacida, lleuó fruto à ciento por vno. Diziendo estas coſas clamaua, Elque tiene oydos para oyr, oyga.",
  "9": "Y ſus Diſcipulos le preguntaron, que era eſta parabola.",
  "10": "Y el dixo, A vosotros es dado conocer los mysterios del Reyno de Dios: mas à los otros, por parabolas: paraque viendo no vean, y oyendo no entiendan.",
  "11": "Es pues eſta parabola: La ſimiente es la palabra de Dios.",
  "12": "Y los de junto àl camino, estos ſon los que oyen: y luego viene el diablo, y quita la palabra de ſu coraçon, porque no ſe saluen creyendo.",
  "13": "Y los de ſobre piedra, ſon losque auiẽdo oydo, reciben la palabra con gozo: mas estos no tienẽ rayzes: que à tiempo creen, y en el tiempo de la tentacion ſe apartan.",
  "14": "Y loque cayó en espinas, estos ſon los que oyeron: mas y dos ſon ahogados de los cuydados, y de las riquezas, y de los paſſatiempos de la vida: y no lleuan fruto.",
  "15": "Y loque en buena tierra, estos ſon los que con coraçon bueno y recto retienẽ la palabra oy da: y lleuan fruto en paciencia.",
  "16": "Ninguno empero que enciende el candil, lo cubre con algun vaſo. ò lo pone debaxo de la cama: mas ponelo en vn candelero, paraque los que entran, vean la lumbre.",
  "17": "Porque no ay coſa occulta que no aya de ſer manifestada: ni coſa escondida, que no aya de ſer entendida, y de venir à luz.",
  "18": "Mirad pues como oys: porque à qualquiera que tuuiere, le sera dado: y à qualquiera que no tuuiere, aun loque parece tener ſerá quitado de el.",
  "19": "¶ Y vinieron à el ſu madre y hermanos: y no podian llegar à el por cauſa de la multitud.",
  "20": "Y fuele dado auiso [diziendo,] Tu madre y tus hermanos eſtan fuera, que quieren verte.",
  "21": "El entonces respondiẽdo, dixoles, Mi madre y mis hermanos ſon los que oyẽ mi palabra, y la hazen.",
  "22": "¶ Y aconteció vn dia que el entró en vn nauio con ſus Diſcipulos, y dixoles, Passemos de la otra parte del Lago: Y subieron.",
  "23": "Y nauegãdo ellos, durmiose. Y decindió vna tempestad de viento en el Lago: y y henchianse, y peligrauan.",
  "24": "Y llegandoſe, deſpertaronlo diziendo, Maestro, Maestro, que perecemos. Y deſpertado el, riñió àl viẽto y à la tempestad del agua, y ceſſaron: y fue hecha grande bonança.",
  "25": "Y dixoles, Que es de vuestra fe? Y ellos temiendo, fueron marauillados, diziẽdo los vnos à los otros, Quien es eſte, que aun à los vientos y àl agua manda, y le obedecen?",
  "26": "¶ Y nauegarõ à la tierra de los Gadarenos, que eſtá delante de Galilea.",
  "27": "Y ſaliendo el à tierra, ſalióle àl encuentro de la ciudad vn hombre que tenia demonios ya de muchos tiempos: y no vestia veſtido, ni eſtaua en caſa, ſi no por los sepulchros.",
  "28": "Elqual como vido à IESVS, exclamó, y prostrose delante del, y dixo a gran boz: Que tengo yo contigo IESVS Hijo del Dios Altiſsimo? ruegote que no me atormentes.",
  "29": "Porque mandaua àl eſpiritu immundo, que ſalieſſe del hombre: porque ya de muchos tiempos lo arrebataua: y guardauanlo preso con cadenas y grillos, mas rompiẽdo las prisiones era agitado del demonio por los desiertos.",
  "30": "Y preguntóle IESVS, diziendo, Que nombre tienes? Y el dixo, Legion. Porque muchos demonios auian entrado en el.",
  "31": "Y rogauanle que no les mandaſſe que fuesen àl abiſmo.",
  "32": "Y auia alli vn hato de muchos puercos que pacian en el monte: y rogaronle que los dexaſſe entrar en ellos: y dexólos.",
  "33": "Y ſalidos los demonios del hombre, entraron en los puercos: y el hato deellos ſe arronjó de vn despeñadero en el Lago: y ahogose.",
  "34": "Y los pastores, como vieron loque auia acontecido, huyeron: y yendo, dieron auiso en la ciudad y por las heredades.",
  "35": "Y ſalieron à ver loque auia acontecido, y vinieron à IESVS: y hallaron sentado àl hombre, delqual auian ſalido los demonios, veſtido, y en seso, à los pies de IESVS: y vuieron temor.",
  "36": "Y contaronles losque lo auian viſto, como auia sido saluo aquel endemoniado.",
  "37": "Entonces toda la multitud de la tierra de los Gadarenos alderredor le rogaron, que ſe fueſe deellos: porque tenian gran temor: Y el subiendo en el nauio, boluióse.",
  "38": "Y aquel hombre, delqualauian ſalido los demonios, le rogó para eſtar conel: mas IESVS lo despidió diziendo.",
  "39": "Bueluete à tu caſa, y cuenta quan grãdes coſas hà hecho Dios contigo. Y el ſe fué, predicando por toda la ciudad quan grandes coſas auia IESVS hecho con el.",
  "40": "¶ Y aconteció que boluiẽdo IESVS, la compaña lo recibió: porque todos lo eſperauan.",
  "41": "Y heaqui vn varon llamado Iairo, el qual tambien era principe de la Synoga, vino, y cayendo à los pies de IESVS, rogauale, que entraſſe en ſu caſa:",
  "42": "Porque vna hija vnica que tenia, de como doze años, ſe eſtaua muriẽdo. Y yendo, apretaualo la compaña.",
  "43": "Y vna muger que tenia fluxo de sangre ya auia doze años, la qual auia gastado en medicos toda ſu hazienda, y de ninguno auia podido ſer curada:",
  "44": "Llegandoſe por las espaldas tocõ el borde de ſu veſtido: y luego estancó el fluxo de ſu sangre.",
  "45": "Entonces Iesus dixo, Quien es elque me ha tocado? Y negando todos, dixo Pedro, y losque eſtauan conel, Maestro, la cõpañate apprieta y opprime; y dizes, Quien es elque me ha tocado?",
  "46": "Y Iesus dixo, Ha me tocado alguien: porque yo he conocido que ha ſalido virtud de mi.",
  "47": "Entonces como la muger vido que no ſe escondia, vino temblando, y proſtrandoſe delante deel, declaróle delante de todo el pueblo la cauſa porque le auia tocado, y como luego auia sido sana.",
  "48": "Y el le dixo, Confia hija, tu fe te ha sal uado: ve en paz.",
  "49": "Estando aun el hablando, vino vno del principe de la Synoga à dezirle, Tu hija es muerta, no des trabajo àl Maestro.",
  "50": "Y oyendolo Iesus, respondióle, No temas: cree solamente, y ſerá salua.",
  "51": "Y entrado en caſa, no dexó entrar à nadie [consigo,] ſino à Pedro, y à Iacobo, y à Ioan, y àl padre y à la madre de la moça.",
  "52": "Y llorauan todos, y planteauanla: y el dixo, No lloreys: no es muerta, mas duerme.",
  "53": "Y hazian burla deel, sabiendo que eſtaua muerta.",
  "54": "Y el, echados todos fuera, y trauãdole de la mano, clamó diziendo, Moça, leuãtate.",
  "55": "Entonces ſu eſpiritu boluió, y leuantose luego; y el mandó que le dieſſen decomer.",
  "56": "Y ſus padres eſtauan fuera de ſi: à los quales el mandó, que à nadie dixeſſen loque auia sido hecho."
}