{
  "1": "Y Despues deestas coſas, señaló el Señor aun otros seteta los quales embió de dos en dos delãte de ſi à todas las ciudades y lugares donde el auia de venir.",
  "2": "Y deziales, La mieſſe a la verdad es mucha; mas los obreros, pocos: portanto rogad àl Señor de la mieſſe, que embie obreros à ſu mieſſe.",
  "3": "Audad, heaqui, yo os embio como à corderos en medio de lobos.",
  "4": "No lleueys bolsa, ni alforja, ni çapatos: y à nadie saludeys enel camino.",
  "5": "En qualquier caſa dõde entrardes, primeramente dezid, Paz ſea à eſta caſa.",
  "6": "Y ſi vuiere alli algũ hijo de paz, vuestra paz reposará ſobre el: y ſino, boluerseha à vosotros.",
  "7": "Y posad en aquella misma caſa comiendo y beuiendo loque os dieren: porque el obrero digno es de ſu salario. no os paſſeys de caſa en caſa.",
  "8": "Y en qualquier ciudad donde entrardes, y os recibieren, comed loque os pusieren delante:",
  "9": "Y sanad los enfermos que enella ouiere, y dezildes, Allegado sehá à vosotros el Reyno de Dios.",
  "10": "Mas en qualquier ciudad donde entrardes, y no os recibieren, ſaliendo porsus calles, dezid.",
  "11": "Aũ el poluoque ſe nos ha pegado devues tra ciudad sacudimos en vosotros: eſto empero sabed, que el Reyno de los cielos sehá allegado à vosotros.",
  "12": "Y digo hos, que los de Sodoma aurán mas remiſsion aquel dia, que aquella ciudad.",
  "13": "Ay de ti Chorazin, ay de ti Bethsaida: que ſi en Tyro y en Sidon fueran hechas las marauillas que han sido hechas en vosotras, ya dias ha que sentados en cilicio y ceniza ouieran hecho penitencia.",
  "14": "Por tanto Tyro y Sidõ aurán mas remiſsion que vosotras enel juyzio.",
  "15": "Y tu Capernaum: que haſta los cielos estás leuantada, haſta los infiernos serás abaxada.",
  "16": "El que à vosotros oye, à mi oye: y elque à vosotros desecha, à mi desecha: y elque à mi desecha, desecha alque me embió.",
  "17": "Y boluieron los Setenta con gozo, diziendo, Señor, aun los demonios ſe nos ſujetan en tu nombre.",
  "18": "Y dixoles, Y o via à Satanas, como vn rayo, que caya del cielo.",
  "19": "Heaqui yo os doy potestad de hollar ſobre las ſerpientes y ſobre los escorpiones, y ſobre toda fuerça del enemigo: y nada os dañará:",
  "20": "Mas no os gozeys deesto, à ſaber que los espiritus ſe os sujeten: mas antes os gozad de que vuestros nombres están escriptos en los cielos.",
  "21": "¶ En aquella misma hora Iesus ſe alegro en eſpiritu, y dixo, Cõfieſſote, ó Padre, Señor del cielo y de la tierra, que escondiste estas coſas à los ſabios y entendidos, y las has reuelado à los pequeños: anſi Padre, porque anſi te agradó.",
  "22": "Todas las coſas me ſon entregadas de mi Padre: y nadie sabe quiẽ ſea el Hijo ſino el Padre: ni quien ſea el Padre, ſino el Hijo, y aquien el Hijo lo quisiere reuelar.",
  "23": "Y buelto particularmente à ſus Diſcipulos, dixo, Bienauenturados los ojos que veen loque vosotros veys.",
  "24": "Porque os digo, que muchos Prophetas y reyes dessearon ver loque vosotros veys, y no lo vieron: y oyr loque oys, y no lo oyeron.",
  "25": "¶ Y heaqui que vn Doctor de la Ley ſe leuantó, tentandolo, y diziendo, Maestro, haziendo que coſa poſſeeré la vida eterna?",
  "26": "Y el le dixo, Que eſtá eſcripto en la Ley? Como lees.",
  "27": "Y el respondiendo, dixo, Amaras àl Señor tu Dios de todo tu coraçon, y de toda tu anima, y de todas tus fuerças, y de todo tu entendimiento: y à tu proximo, como à ti mismo.",
  "28": "Y dixole, Bien has respondido: haz eſto, y biuirás.",
  "29": "Mas el, queriẽdo ſe justificar à ſi mismo, dixo à Iesus, Y quien es mi proximo?",
  "30": "Y respondiendo Iesus, dixo, Vn hombre decendia de Ieruſalem à Iericho, y cayó en ladrones: los quales lo despojaron; y hiriendolo, fueronſe dexandolo medio muerto.",
  "31": "Y aconteció, que decendió vn Sacerdote por el mismo camino: y viẽdolo, paſſóse del vn lado.",
  "32": "Y anſi mismo vn Leuita llegando cerca de aquel lugar, y viendolo, paſſóse del vn lado.",
  "33": "Y vn Samaritano que yua camino, viniendo cerca deel, y viendolo, fue mouido à misericordia.",
  "34": "Y llegandoſe, vendôle las heridas echandole olio y vino: y poniendolo ſobre ſu caualgadura, lleuólo àl meson y curólo.",
  "35": "Y otro dia partiendoſe, sacó dos dineros, y diólos àl huesped, y dixole, Curalo: y todo loque demàs gastâres, yo quando buelua, te lo pagaré.",
  "36": "Quien pues de estos tres te parece que fue el proximo de aquel que cayó en ladrones?",
  "37": "Y el dixo, Elque vsó de misericordia con el. Entonces Iesus le dixo, Vé, y haz tu lo mismo.",
  "38": "¶ Y acontecio, que yendo, entró el en vna aldea: y vna muger llamada Martha lo recibió en ſu caſa.",
  "39": "Y eſta tenia vna hermana, que ſe llamaua Maria: la qual sentandoſe à los pies de Iesus oya ſu palabra.",
  "40": "Martha empero ſe distrahia en muchos seruicios: y ſobreuiniendo, dize, Señor no tienes cuydado que mi hermana me dexa seruir sola? dile pues, que me ayude.",
  "41": "Respondiendo Iesus entonces, dixole, Martha, Martha, cuydadosa estás, y con las muchas coſas estas turbada:",
  "42": "Empero vna coſa es neceſſaria. Mas Maria eſcogió la buena parte, la qual no le ſerá quitada."
}