{
  "1": "Y Enel año quinze del imperio de Tiberio Cesar, ſiendo Presidente de Iu dea Põcio Pilato, y Herodes Terrarcha de Galilea, y ſu hermano Philippo Tetrarcha de Iturea y de la prouincia de Trachonite, y Lysania Tetrarcha de Abilinia.",
  "2": "Siendo Principes de los Sacerdotes Annas y Caiphas, fue Palabra del Señor ſobre Ioan hijo de Zacharias, en el desierto.",
  "3": "Y vino en toda la tierra alderredor del Iordan predicando Baptismo de penitencia para remiſsion de peccados:",
  "4": "Como eſtá eſcripto en ellibro de los sermones del Propheta Isayas, que dize, Boz delque clama enel desierto, Aparejad el camino del Señor, hazed derechas ſus sendas.",
  "5": "Todo valle ſe henchirá, y todo monte y collado ſe abaxará: y los caminos torcidos ſeran endereçados, y los caminos asperos allanados.",
  "6": "Y verá toda earne la Salud de Dios.",
  "7": "Y dezia à las compañas que ſalian para ſer baptizadas de el, Generacion de biuoras, quiẽ os enseñó à huyr de la yra que vendrá?",
  "8": "Hazed pues frutos dignos de penitencia, y no comenceys à dezir en vosotros mismos, P or padre tenemos à Abrahã, porque os digo que puede Dios, aun de estas piedras leuantar hijos à Abraham.",
  "9": "Y ya tambien la hacha eſta puesta à la rayz de los arboles: todo arbol pues que no haze buen fruto, es talado, y echado en el fuego.",
  "10": "Y las compañas le preguntauan, diziẽdo, Pues que haremos?",
  "11": "Y respõdiendo, dixoles, Elque tiene dos ropas, dé àlque no tiene: Y elque tiene alimentos, haga lo mismo.",
  "12": "Y vinieron tãbien à el publicanos para ſer baptizados: y dixerõle, Maestro, que haremos?",
  "13": "Y el les dixo, No demandeys mas de loque os eſtá ordenado.",
  "14": "Y preguntaronle tambien los soldados, diziendo, y noſotros que haremos? Y dizeles, No maltrateys à nadie, ni opprimays: y sed contentos con vuestros salarios.",
  "15": "¶ Y estando el pueblo eſperando, y pensando todos de Ioã en ſus coraçones, ſi por ventura el fueſſe el Chriſto.",
  "16": "Respõdió Ioan, diziẽdo à todos: Y o à la verdad os baptizo en agua, mas viene quien es mas valeroso que yo, que no ſoy digno de desatar la correa de ſus çapatos.",
  "17": "El ablentador del qual eſta en ſu mano: y limpiará ſu era: y juntará el trigo en ſu alholi, y la paja quemará en fuego, que nunca ſe apagará.",
  "18": "Anſique amonestando otras muchas coſas tambien, annunciaua el Euangelio àl pueblo.",
  "19": "Entonces Herodes Tetrarcha, ſiendo reprehendido de el de Herodias muger de Philippo ſu hermano, y de todas las maldades que auia hecho Herodes.",
  "20": "Añidió tambien eſto ſobre todo, que encerró à Ioan en carcel.",
  "21": "¶ Y aconteció que como todo el pueblo ſe baptizaua, y IESVS fueſſe baptizado, y oraſſe, el cielo ſe abrió:",
  "22": "Y decendió el Eſpiritu Sancto enforma corporal, como paloma, ſobre el, y fué hecha vna boz del cielo que dezia, TV ERES MI HIIO AMADO, EN TI ES MI PLAZER.",
  "23": "¶ Y el mismo IESVS començaua à ſer como de treynta años, hijo de Ioseph, como ſe creya, que fué de Heli.",
  "24": "Que fué de Matthat, que fué de Leui, que fué de Melchi, que fué de Ianne, que fué de Ioseph.",
  "25": "Que fué de Matthathias, que fué de Amos, que fué de Naum, que fué de Esli, que fué de Nagge.",
  "26": "Que fué de Maath, que fué de Matthathias, que fué de Semei, que fué de Ioseph, que fué de Iuda.",
  "27": "Que fué de Ioanna, que fué de Rhesa, que fué de Zorobabel, que fué de Salathiel, que fué de Neri.",
  "28": "Que fué de Melchi, que fué de Addi, que fué de Cosam, que fué de Elmodam, que fué de Er.",
  "29": "Que fué de Iose, que fué de Eliezer, que fué de Iorim, que fué de Mattha, que fué de Leui.",
  "30": "Que fué de Simeon, que fué de Iuda, que fué de Ioseph, que fué de Ionan, que fué de Eliacim.",
  "31": "Que fué de Melea, que fué de Menan, que fué de Matthatha, que fué de Nathan, que fué de Dauid.",
  "32": "Que fué de Ieſſe, que fué de Obed, que fué de Booz, que fué de Salmon, que fué de Naason.",
  "33": "Que fué de A minadab, que fué de Aram, que fué de Esron, que fué de Phares, que fué de Iuda.",
  "34": "Que fué de Iacob, que fué de Iſaac, que fué de Abraham, que fué de Thare, que fué de Nachor.",
  "35": "Que fué de Saruch, que fué de Ragau, que fué de Phaleg, que fué de Heber, que fué de Sale.",
  "36": "Que fué de Arphaxad, que fué de Sem, que fué de Noe, que fué de Lamech.",
  "37": "Que fué de Mathusala, que fué de Henoch, que fué de Iared, que fué de Malaleel, que fué de Cainan.",
  "38": "Que fué de Henos, que fué de Seth, que fué de Adam, que fué de Dios."
}