{"1": "<pb/>Cuando salgas a hacer la guerra contra tus enemigos y veas los caballos y los carros de un pueblo más numeroso que tú, no tengas miedo de ello, pues el Señor, tu Dios, está contigo, el mismo que te sacó de Egipto.", "2": "Cuando vayáis a entrar en el combate, se adelantará el sacerdote y hablará al ejército", "3": "diciendo: ¡Escucha, Israel! Hoy mismo vais a dar la batalla contra vuestros enemigos. No desfallezca vuestro corazón. No temáis, no tembléis ni os asustéis ante ellos,", "4": "pues el Señor, vuestro Dios, va delante de vosotros para combatir con vosotros contra vuestros enemigos y daros la victoria.", "5": "Luego hablarán al pueblo los escribas, diciendo: ¿Hay alguno que tenga edificada una casa nueva y no la haya estrenado todavía? Que se vuelva a su casa, no sea que muera en el combate y sea otro quien la estrene.", "6": "¿Hay alguno que tenga plantada una viña y no la haya vendimiado todavía? Que se vuelva a su casa, no sea que muera en el combate y sea otro quien recoja sus frutos.", "7": "¿Hay alguno que tenga compromiso de matrimonio y todavía no se haya casado? Que se vuelva a su casa, no sea que muera en el combate y se case otro con su prometida.", "8": "Los jefes seguirán diciendo a la tropa: ¿Hay alguien que tenga miedo y se acobarde? Que se vuelva a su casa para que no contagie la cobardía a sus hermanos.", "9": "Una vez que los escribas hayan terminado de hablar al pueblo, se pondrán al frente los jefes de tropa.", "10": "Cuando te acerques a una ciudad para atacarla, le brindarás primero la paz.", "11": "Si la acepta y te abre sus puertas, todos los habitantes que haya en ella te servirán como esclavos en trabajos forzados.", "12": "Si rechaza la paz y te declara la guerra, la atacarás.", "13": "El Señor, tu Dios, te la pondrá en tus manos, y pasarás al filo de la espada a todos sus varones.", "14": "Las mujeres, los niños, los ganados y lo que haya en la ciudad, lo tomarás contigo y disfrutarás del botín que el Señor, tu Dios, te haya dado.", "15": "Eso mismo harás con todas las ciudades que están muy distantes y no pertenecen a estas naciones.", "16": "En las ciudades de estas naciones que el Señor, tu Dios, te da como heredad, no dejarás nada con vida.", "17": "Los darás a todos al exterminio, a hititas, amorreos, cananeos, fereceos, heveos o jebuseos, tal como el Señor, tu Dios, te ha ordenado,", "18": "para que no aprendas a imitar las cosas horribles que ellos hacen con sus dioses y no peques contra el Señor, tu Dios.", "19": "Si para conquistar una ciudad te ves obligado a sitiarla por largo tiempo, no destruyas los árboles a golpe de hacha. Come sus frutos, pero no los tales. ¿Es que son hombres los árboles del campo para que los asedies?", "20": "Solamente podrás destruir y talar los árboles que no dan fruto y servirte de ellos en el asedio contra las ciudades que están en guerra contigo hasta que caigan en tu poder."}