{"1": "<pb/>Éstas son las leyes, mandamientos y preceptos que el Señor, vuestro Dios, me mandó enseñaros para que los pongáis en práctica en la tierra en la que vais a entrar y a poseerla;", "2": "para que temas al Señor, tu Dios, tú y tus hijos y tus nietos, guardando todos los días de tu vida todas las leyes y mandamientos que yo te impongo hoy, y de esta manera viváis largos años.", "3": "Escúchalos, Israel, y procura practicarlos, para que seas dichoso y te multipliques según la promesa del Señor, el Dios de tus padres, en esta tierra que mana leche y miel.", "4": "Escucha, Israel: El Señor, nuestro Dios, es el único Señor.", "5": "Ama al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas.", "6": "Graba sobre tu corazón las palabras que yo te dicto hoy.", "7": "Incúlcaselas a tus hijos y repíteselas cuando estés en casa, lo mismo que cuando estés de viaje, acostado o levantado.", "8": "Átatelas a las manos para que te sirvan de señal, póntelas en la frente entre los ojos.", "9": "Escríbelas en los postes de tu casa y en tus puertas.", "10": "<pb/>Cuando el Señor, tu Dios, te haya conducido a la tierra que juró dar a tus padres, Abrahán, Isaac y Jacob, y te haya entregado en propiedad las grandes y prósperas ciudades que tú no levantaste,", "11": "las casas llenas de toda suerte de bienes que tú no llenaste, las cisternas que tú no excavaste, las viñas y olivares que tú no plantaste, cuando hayas comido hasta saciarte,", "12": "no te olvides del Señor que te sacó de Egipto, de la casa de la esclavitud.", "13": "Teme al Señor, tu Dios, sírvele a él y jura en su nombre.", "14": "No te vayas tras otros dioses, tras los dioses de las naciones que te rodean,", "15": "pues el Señor, tu Dios, que está en medio de ti, es un Dios celoso, y la ira del Señor, tu Dios, se encendería contra ti y te haría desaparecer sobre la tierra.", "16": "No tentéis al Señor, vuestro Dios, como lo hicisteis en Masá.", "17": "Guardad con gran cuidado los mandamientos del Señor, vuestro Dios, los preceptos y las leyes que él os da.", "18": "Haz lo que es justo y bueno a los ojos del Señor, para que seas dichoso y entres a tomar posesión de la hermosa tierra que el Señor prometió con juramento a tus padres,", "19": "cuando eche delante de ti a todos tus enemigos, como él lo ha dicho.", "20": "Cuando un día tu hijo te pregunte: ¿Qué son estos mandamientos, estas leyes y preceptos que nos ha prescrito el Señor?,", "21": "tú responderás a tu hijo: Nosotros éramos esclavos del Faraón en Egipto, y el Señor nos liberó con su mano poderosa.", "22": "El Señor hizo ante nuestros ojos milagros y prodigios grandes y terribles contra Egipto, el Faraón y toda su casa,", "23": "y a nosotros nos sacó de allí para llevarnos a la tierra que había jurado dar a nuestros padres.", "24": "Y el Señor nos ha ordenado poner en práctica todas estas leyes y temer al Señor, nuestro Dios, para que seamos dichosos y vivamos, como nos ha concedido hasta ahora.", "25": "Ésta será nuestra justicia: guardar y poner en práctica íntegramente estos mandamientos en presencia del Señor, nuestro Dios, como él nos lo ha ordenado."}