{"1": "<pb/>Moisés convocó a todo Israel y le dijo: Habéis visto lo que el Señor hizo en Egipto al Faraón, a sus funcionarios y a todo el país;", "2": "sois testigos de aquellas terribles pruebas, de aquellos grandes milagros y prodigios.", "3": "Pero hasta la fecha, el Señor no os ha dado inteligencia para entender, ojos para ver y oídos para escuchar.", "4": "Durante cuarenta años os he hecho caminar por el desierto, sin que se os hayan gastado los vestidos y el calzado.", "5": "No habéis comido pan ni bebido vino ni licor, para que reconozcáis que yo soy el Señor, vuestro Dios.", "6": "Al llegar a este lugar, Sijón, rey de Jesbón, y Og, rey de Basán, salieron en armas contra nosotros, pero los derrotamos,", "7": "conquistamos sus tierras y las dimos en heredad a los rubenitas, a los gaditas y a media tribu de Manasés.", "8": "Por tanto, guardad las palabras de esta alianza y ponedlas en práctica para que tengáis éxito en todas vuestras empresas.", "9": "Hoy habéis comparecido todos ante el Señor, vuestro Dios: vuestros jefes de tribu, ancianos, escribas, todos los hombres de Israel,", "10": "vuestros niños, mujeres y el extranjero que vive contigo en tu campamento, desde el leñador al aguador,", "11": "con el fin de comprometerse, bajo juramento, en la alianza que el Señor, tu Dios, hace hoy contigo;", "12": "a ti te constituye hoy en pueblo suyo y él se constituye para ti en tu Dios, según se lo prometió y juró a tus padres, Abrahán, Isaac y Jacob.", "13": "Pero no sólo con vosotros hago yo hoy esta alianza y este juramento;", "14": "lo hago tanto con los que están hoy aquí presentes ante el Señor, nuestro Dios, como con los que están ausentes.", "15": "Vosotros sabéis cómo vivimos en Egipto y cómo hemos cruzado a través de las naciones por las que hemos pasado.", "16": "Ya habéis visto sus horrorosos y vergonzosos ídolos de madera, piedra, plata y oro.", "17": "Que no haya entre vosotros ni hombre ni mujer ni familia ni tribu que aparte hoy su corazón del Señor, nuestro Dios, para ir a servir a los dioses de esas naciones; que ninguno de vosotros sea como una planta amarga y venenosa.", "18": "Si alguno, después de haber oído las palabras de este juramento, se hace ilusiones y dice: Todo me saldrá bien, aunque haga lo que me dé la gana, pues la abundancia de agua apaga la sed,", "19": "el Señor no le perdonará, sino que la ira y la indignación del Señor se encenderán contra él, y todas las maldiciones escritas en este libro caerán sobre él hasta borrar su nombre de debajo de los cielos.", "20": "El Señor lo separará de las tribus de Israel para su perdición, según las maldiciones de la alianza escritas en este libro de la ley.", "21": "Las generaciones futuras, los hijos que después de vosotros nacerán, el extranjero venido de tierras lejanas, a la vista de las plagas y las enfermedades que el Señor enviará sobre esta tierra, gritarán:", "22": "Azufre, sal, tierra quemada, eso es toda su tierra. No se podrá sembrar, nada en ella germinará, ni siquiera una hierba crecerá en ella; la catástrofe será semejante a la de Sodoma, Gomorra, Adamá y Seboyín, que el Señor destruyó llevado de su ira y su furor.", "23": "Y todas las naciones se preguntarán: ¿Por qué el Señor ha tratado así a esta tierra? ¿Por qué se encendió tanto su furor?", "24": "Y les contestarán: Porque han abandonado la alianza del Señor, el Dios de sus padres, la alianza que hizo con ellos después de haberlos sacado de Egipto;", "25": "porque se han ido a servir a dioses extranjeros y les han tributado culto; dioses desconocidos para ellos, que no formaban parte de su herencia.", "26": "Por eso la ira del Señor se encendió contra esta tierra hasta hacer venir sobre ella todas las maldiciones escritas en este libro.", "27": "El Señor los ha arrancado de su tierra con ira, furor y gran indignación, y los ha arrojado a otras tierras hasta hoy.", "28": "Las cosas ocultas pertenecen al Señor, nuestro Dios, pero las reveladas son para nosotros y nuestros hijos eternamente, para que pongamos en práctica todas las palabras de esta ley."}