{"1": "<pb/>\"Y ahora, Israel, escucha las leyes y prescripciones que te voy a enseñar y ponlas en práctica, para que tengáis vida y entréis a tomar posesión de la tierra que os da el Señor, el Dios de vuestros padres.", "2": "No añadiréis ni suprimiréis nada de las prescripciones que os doy, sino que guardaréis los mandamientos del Señor, vuestro Dios, tal como yo os los prescribo hoy.", "3": "Con vuestros ojos habéis visto lo que hizo el Señor con Baal Fegor: el Señor exterminó de en medio de vosotros a todos los que se fueron detrás de Baal Fegor.", "4": "En cambio, todos los que fuisteis fieles al Señor vivís hasta el día de hoy.", "5": "Os he enseñado las leyes y los mandamientos que el Señor, mi Dios, me ordenó, para que los pongáis en práctica en la tierra que vais a tomar en posesión.", "6": "Guardadlos y ponedlos por obra, pues ello os hará sabios y sensatos ante los pueblos. Cuando éstos tengan conocimiento de todas estas leyes exclamarán: No hay más que un pueblo sabio y sensato, que es esta gran nación.", "7": "En efecto, ¿qué nación hay tan grande que tenga dioses tan cercanos a ella como lo está de nosotros el Señor, nuestro Dios, siempre que le invocamos?", "8": "¿Qué nación hay tan grande que tenga leyes y mandamientos tan justos como esta ley que yo os propongo hoy?", "9": "<pb/>Pon atención, y no te olvides de lo que has visto con tus ojos ni lo dejes escapar nunca de tu corazón. Antes bien, enséñaselo a tus hijos y a tus nietos.", "10": "Recuerda el día que estabas en presencia del Señor, tu Dios, en el Horeb, cuando el Señor me dijo: Reúne al pueblo en torno mío para que yo le haga oír mis palabras y sepan temerme todos los días de su vida sobre la tierra, y enseñen a hacer otro tanto a sus hijos.", "11": "Vosotros os acercasteis y estuvisteis en la falda del monte mientras éste ardía en llamas que llegaban hasta el corazón del cielo: tiniebla, nube y oscuridad.", "12": "Entonces el Señor os habló de en medio del fuego. Vosotros oíais el rumor de las palabras, pero no veíais figura alguna; solamente oíais una voz.", "13": "El Señor os promulgó su alianza y os mandó ponerla en práctica; eran los diez mandamientos que escribió sobre dos tablas de piedra.", "14": "Al mismo tiempo me ordenó a mí que os enseñase las leyes y mandamientos que debíais guardar en la tierra que ibais a tomar en posesión\".", "15": "<pb/>\"¡Tened cuidado! El día que os habló el Señor desde el fuego en el Horeb no visteis figura alguna;", "16": "no vayáis a prevaricar haciéndoos imágenes talladas de cualquier forma que sean: de hombre o de mujer,", "17": "de animales o de aves,", "18": "de reptiles o peces.", "19": "Cuando mires al cielo y veas el sol, la luna, las estrellas y todos los astros del firmamento, no te dejes seducir hasta postrarte ante ellos para rendirles adoración. El Señor, tu Dios, los ha dado en suerte a todos los pueblos que hay bajo los cielos.", "20": "A vosotros, sin embargo, os tomó el Señor y os sacó del horno de Egipto para que fueseis el pueblo de su herencia hasta hoy.", "21": "El Señor se irritó contra mí por culpa vuestra y me juró que no pasaría el Jordán ni entraría en la tierra buena que el Señor, tu Dios, te da en herencia.", "22": "Sí, moriré en esta tierra sin pasar el Jordán. Vosotros, en cambio, pasaréis y tomaréis posesión de esta tierra buena.", "23": "Guardaos, pues, de olvidar la alianza que el Señor, vuestro Dios, ha hecho con vosotros y no os hagáis esculturas o imágenes talladas de todo lo que el Señor, tu Dios, te ha prohibido,", "24": "porque el Señor, tu Dios, es fuego abrasador, Dios celoso.", "25": "Cuando tengáis hijos y nietos y llevéis mucho tiempo en la tierra, si caéis en la prevaricación y os hacéis imágenes talladas de cualquier cosa, haciendo lo que el Señor prohíbe,", "26": "desapareceréis de la tierra que vais a ocupar pasando el Jordán. No alargaréis en ella vuestros días; seréis enteramente destruidos. ¡Yo pongo hoy por testigos a los cielos y la tierra!", "27": "El Señor os dispersará entre los pueblos, y sólo quedará de vosotros un pequeño número en medio de las naciones entre las que el Señor os arrojará.", "28": "Allí serviréis a sus dioses, hechos por mano de hombre, de madera y de piedra, incapaces de ver y entender, de comer y sentir.", "29": "Allí buscarás al Señor, tu Dios, y le hallarás si le buscas con todo tu corazón y con toda tu alma.", "30": "Cuando te hayan sobrevenido estas cosas en los últimos días, te convertirás al Señor en tu angustia y escucharás su voz,", "31": "pues el Señor, tu Dios, es Dios misericordioso, que no te abandonará, ni te aniquilará, ni se olvidará de la alianza que juró a tus padres\".", "32": "\"Pregunta a los tiempos pasados que te han precedido desde el día en que Dios creó al hombre sobre la tierra. ¿Desde uno a otro extremo del cielo se ha visto jamás cosa tan grande o se ha oído cosa semejante?", "33": "¿Hay pueblo que haya oído la voz de su Dios hablar en medio del fuego, como la has oído tú, y quede todavía con vida?", "34": "¿Ha habido un dios que haya ido a buscar una nación en medio de otra a fuerza de tantas pruebas, milagros y prodigios, de violencia, con mano fuerte y brazo poderoso, en medio de tremendas hazañas, como las hizo el Señor, vuestro Dios, por vosotros en Egipto, como todos habéis visto?", "35": "Te ha hecho ver todo esto para que sepas que el Señor es el verdadero Dios y que no hay otro.", "36": "Desde el cielo te habló para enseñarte, y sobre la tierra te ha hecho ver su gran fuego y, de en medio del fuego, has oído sus palabras.", "37": "Porque amó a tus padres, eligió a su descendencia después de ellos, te sacó de Egipto con su asistencia y su poder,", "38": "expulsó delante de ti pueblos más numerosos y más fuertes que tú para hacerte entrar en su tierra y dártela en propiedad, como hoy lo ves.", "39": "Reconócelo y medítalo en tu corazón: el Señor es Dios allá arriba en los cielos y aquí abajo en la tierra; es él, y no hay otro.", "40": "Guarda sus leyes y mandamientos, que yo te prescribo hoy, para que seas feliz tú y tus hijos después de ti y vivas largos años en la tierra que te da el Señor, tu Dios\".", "41": "<pb/>Moisés eligió entonces tres ciudades de la región al oriente del Jordán,", "42": "donde pudiera encontrar refugio el homicida que hubiera matado involuntariamente a su prójimo sin haber existido enemistad previa entre ellos; refugiándose en una de estas ciudades, podrá salvar su vida:", "43": "para los rubenitas, Beser, en el desierto, en la meseta; para los gaditas, Ramot, en Galaad; y para los manasitas, Golán, en Basán.", "44": "<pb/>Ésta es la ley que Moisés presentó a los israelitas.", "45": "Éstos son los estatutos, leyes y mandamientos que Moisés expuso a los israelitas a su salida de Egipto,", "46": "al otro lado del Jordán, en el valle que hay frente a Bet Fegor, en la tierra de Sijón, rey de los amorreos, que vivía en Jesbón y había sido derrotado por Moisés y los israelitas a su salida de Egipto,", "47": "los cuales se apoderaron de su tierra. También se adueñaron de la tierra de Og, rey de Basán -ambos reyes de los amorreos al otro lado del Jordán, al oriente,", "48": "desde Aroer, al borde del río Arnón, hasta el monte Sirión, que es el Hermón-,", "49": "y de toda la meseta transjordánica, al oriente, hasta el mar de la Arabá, en la falda del Pisga."}