{"1": "<pb/>Entonces el Señor me dijo: Talla dos tablas de piedra como las primeras, tráemelas a la montaña y hazte un arca de madera.", "2": "Yo escribiré sobre las tablas las palabras escritas sobre las primeras, que tú rompiste, y luego las guardarás en el arca.", "3": "Hice, pues, un arca de madera de acacia, tallé dos tablas de piedra como las primeras y subí con ellas a la montaña.", "4": "Como la primera vez, el Señor escribió sobre las tablas los diez mandamientos que él os había dictado sobre la montaña en medio del fuego, el día de la asamblea, y me las dio.", "5": "Yo bajé del monte, coloqué las tablas en el arca que había hecho, y allí quedaron depositadas, como el Señor me había ordenado.", "6": "Los israelitas partieron de los pozos de Bené Yaacán para Moserá. Allí murió Aarón y allí fue enterrado. Eleazar, su hijo, le sucedió en el sacerdocio.", "7": "De allí partieron para Gudgod, y de Gudgod para Yotbá, región rica en aguas.", "8": "El Señor puso entonces aparte la tribu de Leví, destinándola a llevar el arca de la alianza del Señor, a estar en su presencia, darle culto y bendecir en su nombre, como siguen haciendo hasta hoy.", "9": "Por eso Leví no tiene parte ni heredad entre sus hermanos: el Señor es su heredad, como el Señor mismo le dijo.", "10": "Yo estuve en la montaña, como la primera vez, cuarenta días y cuarenta noches. El Señor me escuchó todavía esta vez y renunció a vuestra destrucción.", "11": "Pero me dijo: Anda y ponte a la cabeza del pueblo para que entren a tomar posesión de la tierra que les voy a dar, como prometí a sus padres.", "12": "<pb/>Y ahora, Israel, ¿qué es lo que te pide el Señor, tu Dios? Que respetes al Señor, tu Dios; que sigas sus caminos, que le sirvas y que le ames con todo tu corazón y con toda tu alma;", "13": "que guardes sus mandamientos y sus leyes, que hoy te prescribo yo, para que seas feliz.", "14": "Mira; del Señor, tu Dios, son los cielos, aun los más altos, la tierra y todo lo que hay en ella.", "15": "Sin embargo, sólo se unió con tus padres, y esto por amor; y después de ellos eligió a sus descendientes, vosotros mismos, entre todas las naciones, hasta el día de hoy.", "16": "Circuncidad vuestro corazón y no sigáis más con vuestra cabeza dura,", "17": "pues el Señor, vuestro Dios, es el Dios de los dioses y Señor de los señores, el Dios grande, fuerte y temible, que no admite acepción de personas ni se deja comprar con regalos.", "18": "Hace justicia al huérfano y a la viuda, ama al emigrante suministrándole pan y vestido.", "19": "Amad también vosotros al emigrante, ya que emigrantes fuisteis en Egipto.", "20": "Respeta al Señor, tu Dios; sírvele, vive unido a él y jura por su nombre.", "21": "Él es tu gloria y tu Dios, que ha hecho por ti cosas grandes y hazañas tremendas, que tus mismos ojos han visto.", "22": "Tus padres bajaron a Egipto en número de 70 personas, y ahora el Señor, tu Dios, te ha hecho numeroso como las estrellas del cielo."}