{"1": "<pb/>No ofrecerás como sacrificio al Señor, tu Dios, animal, mayor o menor, que tenga una falta o defecto cualquiera, pues es aborrecible a sus ojos.", "2": "Si en medio de ti, en alguna de las ciudades que el Señor, tu Dios, te va a dar, hay un hombre o una mujer que hace lo que desagrada al Señor, tu Dios, quebrantando su alianza,", "3": "adorando a otros dioses para darles culto y postrándose ante ellos, ante el sol, la luna o cualquier otro astro del ejército de los cielos, cosa que yo he prohibido,", "4": "y esto llega a tu conocimiento, harás una escrupulosa investigación, y si el rumor se confirma y el hecho es verdadero, si se cometió en Israel tal abominación,", "5": "llevarás a las puertas de la ciudad al hombre o a la mujer que haya cometido tal delito y los matarás a pedradas.", "6": "No se podrá ejecutar al reo de muerte más que por la declaración de dos o tres testigos; nadie será condenado a muerte por la declaración de un solo testigo.", "7": "Los testigos pondrán los primeros sus manos sobre el condenado para hacerle morir, y seguirá luego el pueblo. De esta manera extirparás el mal de en medio de ti.", "8": "Si te encuentras en tu ciudad con una causa difícil, de homicidio, peleas, lesiones u otro litigio cualquiera, irás al lugar elegido por el Señor, tu Dios,", "9": "y te presentarás a los sacerdotes levitas y al juez en funciones, y los consultarás para que ellos dicten la sentencia.", "10": "Acatarás la sentencia recibida y cuidarás de ajustarte en todo a las instrucciones que te hayan dado.", "11": "Seguirás puntualmente la ley que te hayan enseñado y la sentencia que hayan pronunciado, sin apartarte a derecha o a izquierda de lo que te hayan dicho.", "12": "El que actúe con arrogancia y no obedezca ni al sacerdote que está allí para servir al Señor, tu Dios, ni al juez, será condenado a muerte. Así extirparás el mal en Israel.", "13": "El pueblo, al saberlo, temerá y dejará de actuar con arrogancia.", "14": "<pb/>Cuando hayas entrado en la tierra que el Señor, tu Dios, te da, te hayas posesionado de ella y vivas en ella, si quieres tener un rey como lo tienen todos los pueblos de alrededor,", "15": "pondrás por rey a uno de tus hermanos elegido por el Señor; no pondrás por rey a un extranjero, uno que no sea tu hermano.", "16": "Pero ese rey no debe tener muchos caballos ni enviar de nuevo gente a Egipto para aumentar su caballería, pues el Señor, tu Dios, ha dicho: No volváis nunca jamás por ese camino.", "17": "No debe tener muchas mujeres, para que no se desvíe su corazón, ni grandes cantidades de oro o plata.", "18": "Cuando suba al trono deberá escribir en un rollo, para uso propio, una copia de esta ley, según el ejemplar que está en poder de los sacerdotes levitas.", "19": "La tendrá consigo y la leerá todos los días de su vida, para que aprenda a respetar a su Dios, guardando todas sus palabras y poniendo en práctica todas sus prescripciones,", "20": "para que no se crea superior a sus hermanos y no se desvíe de ella ni a derecha ni a izquierda, y de esta manera prolongue los días de su reinado, él y sus hijos, sobre el trono de Israel."}