{"1": "<pb/>Cuando el Señor, tu Dios, te haya introducido en la tierra que vas a poseer, pueblos numerosos caerán ante ti: los hititas, los guirgaseos, los amorreos, los cananeos, los fereceos, los heveos y los jebuseos, siete pueblos más poderosos y más potentes que tú.", "2": "Cuando te los haya entregado y tú los hayas derrotado, los entregarás al exterminio; no harás pactos ni tendrás compasión con ellos.", "3": "No contraigas parentesco con ellos: no des tus hijas a sus hijos ni tomes las suyas para los tuyos,", "4": "pues ellas desviarían a tus hijos de su fidelidad y los arrastrarían a servir a otros dioses, y la ira de Dios se encendería contra vosotros y os destruiría bien pronto.", "5": "Ésta será vuestra conducta con ellos: derribaréis sus altares, romperéis sus estelas, abatiréis sus cipos y quemaréis sus ídolos.", "6": "<pb/>Porque tú eres un pueblo consagrado al Señor, tu Dios. El Señor, tu Dios, te ha elegido para pueblo suyo entre todos los pueblos que hay sobre la tierra.", "7": "El Señor se fijó en vosotros y os eligió, no por ser el pueblo más numeroso entre todos los pueblos, ya que sois el más pequeño de todos.", "8": "Porque el Señor os amó y porque ha querido cumplir el juramento hecho a vuestros padres, os ha sacado de Egipto con mano poderosa y os ha librado de la casa de la esclavitud, de la mano del Faraón, rey de Egipto.", "9": "Reconoce, por tanto, que el Señor, tu Dios, es el verdadero Dios, el Dios fiel, que guarda la alianza y la misericordia hasta mil generaciones a los que lo aman y cumplen sus mandamientos,", "10": "y que castiga en su propia persona a los que lo odian. Hace perecer sin tardanza a quien le odia, y lo hiere con castigo personal.", "11": "Guarda, por tanto, tú sus mandamientos, sus leyes y estatutos que hoy te prescribo, poniéndolos en práctica.", "12": "<pb/>Por haber escuchado estos mandamientos, haberlos guardado y puesto en práctica, el Señor, tu Dios, mantendrá contigo la alianza y la misericordia que juró a tus padres.", "13": "Te amará, te bendecirá, te multiplicará: bendecirá el fruto de tus entrañas y el fruto de tu suelo, tu trigo, tu mosto, tu aceite, las crías de tus vacas y las de tus ovejas, en favor tuyo.", "14": "Serás bendecido sobre todos los pueblos. No habrá en ti ni en tus ganados macho ni hembra estéril.", "15": "El Señor alejará de ti toda enfermedad y no te enviará ninguna de las malignas plagas de Egipto, que tú bien conoces, sino que las descargará sobre tus enemigos.", "16": "Destruye todos los pueblos que el Señor, tu Dios, va a poner en tus manos; no se apiaden de ellos tus ojos ni des culto a sus dioses, pues eso sería tu ruina.", "17": "Si se te ocurriera pensar: ¿Cómo voy a poder expulsar a estas naciones, que son más numerosas que yo?,", "18": "no las temas; acuérdate de lo que el Señor, tu Dios, hizo con el Faraón y con todo Egipto;", "19": "recuerda las grandes pruebas que vieron tus ojos, los milagros y prodigios, la mano fuerte y el brazo poderoso con los que el Señor, tu Dios, te sacó. Así hará también el Señor, tu Dios, con todos los pueblos que temes.", "20": "Más aún, el Señor, tu Dios, enviará tábanos contra ellos hasta hacer perecer a los sobrevivientes o a los que se hubieran escondido.", "21": "No tiembles ante ellos, pues está contigo el Señor, tu Dios, el Dios grande y terrible.", "22": "El Señor, tu Dios, irá destruyendo estas naciones delante de ti poco a poco. No podrás exterminarlas en un día, no sea que las fieras del campo se multipliquen contra ti.", "23": "El Señor, tu Dios, te las entregará, y las llenará de gran turbación hasta su total extinción.", "24": "Entregará en tu mano sus leyes y harás desaparecer sus nombres de debajo de los cielos; los destruirás, ninguno podrá resistir delante de ti.", "25": "Quemarás las imágenes talladas de sus dioses, sin codiciar el oro ni la plata que los recubre. Si te apropias de ello, caerías en la trampa, pues es cosa abominable a los ojos del Señor, tu Dios.", "26": "No metas en tu casa tal cosa, pues serías, como ella, consagrado al exterminio. Las tendrás por inmundas y abominables, como cosas prohibidas y consagradas al exterminio."}