{"1": "<pb/>Éstas son las palabras que Moisés dirigió a todo Israel cuando todavía estaba al otro lado del Jordán, en el desierto, en la Arabá, que está frente a Suf, entre Parán, Tofel, Labán, Jaserot y Di Zahab.", "2": "Desde el Horeb a Cades Barne, por los montes de Seír, hay once días de camino.", "3": "El primer día del undécimo mes del año cuarenta, Moisés dijo a los israelitas lo que el Señor le había ordenado,", "4": "después de haber derrotado a Sijón, rey de los amorreos, que vivía en Jesbón, y a Og, rey de Basán, que vivía en Astarot y Edreí.", "5": "Al otro lado del Jordán, en tierras de Moab, empezó Moisés a promulgar esta ley:", "6": "\"El Señor, nuestro Dios, nos dijo en el Horeb: Ya habéis estado bastante tiempo en este monte.", "7": "Levantad el campamento y dirigíos a la montaña de los amorreos y a todas sus regiones vecinas: la Arabá, la montaña, la Sefela, el Negueb, el litoral, la tierra de los cananeos, el Líbano, hasta el río grande, el Éufrates.", "8": "Éstos son los dominios que yo pongo en vuestras manos. Entrad y tomad posesión de esta tierra que el Señor juró dar a vuestros padres, a Abrahán, Isaac y Jacob, a ellos y a sus descendientes.", "9": "<pb/>Entonces os dije: Yo solo no puedo llevar todo vuestro peso;", "10": "el Señor, vuestro Dios, os ha multiplicado de tal manera que hoy sois tan numerosos como las estrellas del cielo.", "11": "El Señor, el Dios de vuestros padres, os multiplique mil veces más y os bendiga según su promesa.", "12": "Pero ¿cómo puedo yo solo soportar vuestro peso, vuestras cargas y vuestros pleitos?", "13": "Elegíos entre vuestras tribus hombres sabios, prudentes, probados, y yo los constituiré vuestros jefes.", "14": "Vosotros respondisteis: Nos parece bien lo que dices.", "15": "Yo tomé entonces vuestros jefes de tribu, hombres sabios y probados, y os los di por jefes: jefes de millar, de centena, cincuentena y decena, y oficiales para vuestras tribus.", "16": "Al mismo tiempo di esta orden a vuestros jueces: Atended a vuestros hermanos y haced justicia en sus diferencias mutuas o con extranjeros.", "17": "No tengáis en cuenta en vuestros juicios la apariencia de la persona; oíd a los pequeños lo mismo que a los grandes sin temor a nadie, pues el juicio pertenece a Dios. Y si os encontráis con alguna causa difícil, traedla a mí para que yo la resuelva.", "18": "Yo os ordené entonces todo lo que debíais hacer.", "19": "<pb/>Salimos del Horeb, recorrimos todo el vasto y temible desierto que habéis visto, camino de la montaña de los amorreos, según nos había ordenado el Señor, nuestro Dios, y llegamos a Cades Barne\".", "20": "\"Allí os dije: Ya habéis llegado a la montaña de los amorreos, que el Señor, nuestro Dios, nos da.", "21": "El Señor, tu Dios, pone en tus manos esta tierra; sube y toma posesión de ella, como te ha dicho el Señor, Dios de tus padres. No temas ni te acobardes.", "22": "Y vinisteis todos a decirme: Enviemos por delante hombres que exploren la tierra y nos informen sobre el camino que debemos seguir y las ciudades a las que podemos llegar.", "23": "Me pareció bien vuestra propuesta y elegí doce hombres de entre vosotros, uno por tribu.", "24": "Dieron media vuelta, subieron la montaña y se internaron hasta el valle de Escol, que exploraron.", "25": "Tomaron frutos de la tierra, nos los trajeron y nos hicieron este informe: Es una buena tierra la que nos da el Señor, nuestro Dios.", "26": "Pero vosotros no quisisteis subir y fuisteis rebeldes a las órdenes del Señor, vuestro Dios.", "27": "Y os pusisteis a murmurar así en vuestras tiendas: Porque nos odia, el Señor nos ha hecho salir de Egipto, para entregarnos en poder de los amorreos y hacernos morir en sus manos.", "28": "¿Dónde vamos a ir? Nuestros hermanos nos han desanimado al decirnos: Son más numerosos y más fuertes que nosotros; las ciudades son grandes, y sus murallas llegan hasta el cielo. Hemos visto entre ellos incluso descendientes de Anac.", "29": "Yo os dije: No os asustéis ni les tengáis miedo.", "30": "El Señor, vuestro Dios, que va delante de vosotros, combatirá en favor vuestro, lo mismo que le habéis visto hacer en Egipto", "31": "y en el desierto, donde el Señor, tu Dios, te sostenía, como un padre sostiene a su hijo, durante todo el camino recorrido hasta llegar aquí.", "32": "Sin embargo, ninguno de vosotros confió en el Señor, vuestro Dios,", "33": "el cual iba delante de vosotros para buscaros lugares en que acampar. De noche os señalaba el camino con fuego y de día con una nube\".", "34": "<pb/>\"El Señor oyó vuestras palabras, montó en cólera e hizo este juramento:", "35": "Ni un solo hombre de esta generación perversa verá esta buena tierra que yo juré dar a vuestros padres,", "36": "excepto Caleb, hijo de Jefoné. Éste la verá, y yo le daré a él y a sus hijos la tierra que ha pisado, porque ha seguido fielmente al Señor.", "37": "Por culpa vuestra, el Señor se irritó incluso contra mí, y me dijo: Tampoco tú entrarás en ella.", "38": "Será tu lugarteniente Josué, hijo de Nun, quien entrará. Infúndele fuerzas, pues será él quien habrá de poner a Israel en posesión de la tierra.", "39": "Y vuestros niños, los mismos que vosotros creíais presa de los enemigos, vuestros hijos que todavía no tienen uso de razón, éstos serán los que han de entrar. A ellos se la daré en propiedad.", "40": "Vosotros volveos y partid hacia el desierto, camino del mar Rojo.", "41": "<pb/>Entonces me respondisteis: Hemos pecado contra el Señor, nuestro Dios. Iremos y combatiremos como el Señor, nuestro Dios, nos ha mandado. Tomasteis cada uno vuestras armas y os dispusisteis a subir a la montaña.", "42": "Pero el Señor me dijo: Diles: No subáis ni combatáis, para que no os veáis derrotados por vuestros enemigos, pues yo no estoy con vosotros.", "43": "Os lo dije, pero no me escuchasteis; os rebelasteis incluso contra la palabra del Señor, y con aires de grandeza subisteis a la montaña.", "44": "Los amorreos, que vivían en la montaña, salieron a vuestro encuentro; os persiguieron como hacen las avispas, y os derrotaron en Seír hasta Jormá.", "45": "Al regreso llorasteis ante el Señor, pero el Señor no escuchó vuestro lamento ni os prestó atención.", "46": "Y os visteis obligados a permanecer tanto tiempo en Cades\"."}