{"1": "<pb/>Pero si obedeces al Señor, tu Dios, guardando y poniendo por obra todos estos mandamientos que hoy te prescribo, el Señor, tu Dios, te elevará sobre todas las naciones de la tierra.", "2": "Vendrán sobre ti y te alcanzarán las bendiciones siguientes por haber obedecido al Señor, tu Dios.", "3": "Serás bendito en la ciudad y bendito en el campo.", "4": "Bendito será el fruto de tus entrañas, el producto de tu suelo y los partos de tus vacas y rebaños.", "5": "Bendita será tu canasta y tu artesa.", "6": "Bendito serás en tus idas y venidas.", "7": "El Señor pondrá en fuga delante de ti a todos los enemigos que se alcen contra ti.", "8": "El Señor mandará la bendición para que te acompañe en tus graneros y en todas tus empresas. Te bendecirá en la tierra que el Señor, tu Dios, te da.", "9": "Si guardas sus mandamientos y sigues sus caminos, el Señor, tu Dios, te consagrará como pueblo suyo, según te lo ha jurado,", "10": "y todos los pueblos de la tierra verán que el nombre del Señor está sobre ti, y te temerán.", "11": "El Señor, tu Dios, te hará abundar en bienes: en el fruto de tus entrañas, en el fruto de tus ganados y en el producto de la tierra, de esta tierra que a tus padres juró darte.", "12": "El Señor abrirá para ti su maravilloso tesoro, los cielos, para dar a su tiempo la lluvia a tu tierra y bendecir las obras de tus manos. Prestarás a muchas gentes y de nadie tomarás prestado.", "13": "El Señor te pondrá a la cabeza y no a la cola, estarás siempre arriba y nunca abajo, si escuchas sus mandamientos que yo te prescribo hoy y los pones en práctica", "14": "sin desviarte ni a la derecha ni a la izquierda para ir tras otros dioses y darles culto.", "15": "<pb/>Pero si no obedeces al Señor, tu Dios, y no pones en práctica todos sus mandamientos y todas sus leyes que yo te prescribo hoy, vendrán sobre ti y te alcanzarán las maldiciones siguientes:", "16": "Maldito serás en la ciudad y maldito en el campo.", "17": "Maldita será tu canasta y tu artesa.", "18": "Maldito será el fruto de tus entrañas y el producto de tu tierra; malditos los partos de tus vacas y las crías de tus ovejas.", "19": "Maldito serás tú en tus idas y venidas.", "20": "El Señor mandará contra ti maldición, angustia y pánico en todas tus empresas, y en poco tiempo serás totalmente destruido por haberlo abandonado con tus malas acciones.", "21": "El Señor hará que la peste se pegue a ti hasta que te consuma en la tierra que vas a ocupar;", "22": "te herirá de agotamiento, fiebre, inflamación, calor sofocante, sequía, herrumbre y tizón, que te perseguirán hasta destruirte.", "23": "El cielo que está sobre ti será de bronce, y la tierra que pisan tus pies será de hierro.", "24": "El Señor enviará lluvia sobre tu tierra; pero lluvia de arena y de polvo, que caerán del cielo sobre ti hasta que seas aniquilado.", "25": "El Señor hará que seas derrotado por tus enemigos; saldrás a su encuentro por un camino, y por siete caminos huirás y serás el espanto de todos los reinos de la tierra.", "26": "Tu cadáver será pasto de las aves del cielo y de todas las bestias de la tierra, sin que nadie las espante.", "27": "El Señor te herirá con las plagas de Egipto, con tumores, sarna y tiña, de lo que no podrás curar.", "28": "El Señor te herirá de locura, ceguera y delirio,", "29": "de suerte que en pleno día andarás a tientas, como anda el ciego en las tinieblas, y no tendrás éxito en ninguna de tus empresas, sino que te verás siempre oprimido y despojado, sin que nadie te socorra.", "30": "Te casarás con una mujer, y otro la poseerá; construirás una casa, y no la habitarás; plantarás una viña, y no la vendimiarás.", "31": "Tu buey será degollado ante tus propios ojos, y no lo podrás comer; te quitarán tu asno, y no te lo devolverán; tus enemigos se llevarán tus ovejas, y nadie te socorrerá.", "32": "Tus hijos y tus hijas serán entregados a pueblos extranjeros; tus ojos se consumirán mirando cada día hacia el lugar de su destierro, pero tus manos nada podrán hacer.", "33": "Un pueblo desconocido para ti comerá las cosechas de tu tierra y el fruto de todas tus fatigas, mientras tú serás siempre oprimido y aplastado.", "34": "A la vista de tales cosas, te volverás loco.", "35": "El Señor te herirá de úlcera maligna en tus rodillas y en tus muslos, desde la planta del pie hasta la coronilla de la cabeza, y no podrás curar.", "36": "El Señor te hará ir a ti y al rey que hayas constituido sobre ti a una nación desconocida para ti y para tus padres, y allí servirás a dioses extranjeros, hechos de leño y de piedra,", "37": "hasta llegar a ser el estupor, el ludibrio y la irrisión de todos los pueblos donde el Señor te lleve.", "38": "Sembrarás mucho, pero cosecharás poco, porque la langosta lo devorará.", "39": "Plantarás viñas y las cultivarás, pero no beberás su vino ni las vendimiarás, pues el gusano las roerá.", "40": "Tendrás olivos en todo tu territorio; pero no te ungirás con su aceite, porque las aceitunas se caerán.", "41": "Tendrás hijos e hijas; pero no te pertenecerán, pues serán llevados al cautiverio.", "42": "Todos tus árboles y los frutos de tu tierra serán devorados por la langosta.", "43": "El extranjero que vive en tu tierra subirá cada vez más, y tú bajarás cada día más;", "44": "te prestará a ti, y tú no le prestarás a él; él será la cabeza, y tú la cola.", "45": "Todas estas maldiciones vendrán sobre ti, te perseguirán y te alcanzarán hasta destruirte por no haber obedecido al Señor, tu Dios, observando los mandamientos y leyes que él te ha prescrito.", "46": "Estas cosas serán señal y prodigio contra ti y tu descendencia para siempre.", "47": "Por no haber servido al Señor, tu Dios, con gozo y alegría en la abundancia de bienes,", "48": "tendrás que servir a los enemigos que el Señor mandará contra ti; sufrirás hambre, sed, falta de ropa, miseria total. Cargarán sobre tu cuello yugo de hierro hasta destruirte.", "49": "El Señor hará venir contra ti un pueblo lejano, desde los confines de la tierra, veloz como el águila, de lengua desconocida para ti;", "50": "gente de aspecto feroz, que no tendrá miramientos con el anciano, ni piedad con el niño.", "51": "Comerán las crías de tus ganados y los frutos de tu tierra hasta arruinarte; no te dejarán nada, ni trigo, ni mosto, ni aceite, ni las crías de tus vacas, ni los corderos de tus ovejas, hasta exterminarte.", "52": "Este pueblo pondrá incluso asedio a todas tus ciudades en la tierra que el Señor, tu Dios, te da, hasta que se derrumben las más altas y fuertes murallas, en las que habías puesto tu confianza.", "53": "En medio del asedio y de la angustia a que te habrá reducido el enemigo, tú comerás el fruto de tus entrañas, la carne de tus hijos y tus hijas, que el Señor, tu Dios, te haya dado.", "54": "El hombre más delicado y refinado entre vosotros mirará con malos ojos a su hermano, a la esposa de su corazón y a los hijos que todavía le quedan,", "55": "al no querer compartir con ellos la carne de sus hijos, que se comerá él solo, por no quedarle otra cosa en medio del asedio y de la angustia a que te habrá reducido tu enemigo en todas tus ciudades.", "56": "La mujer más delicada y refinada entre vosotros, que por su delicadeza apenas se atrevía a pisar la tierra con la planta de sus pies, mirará con malos ojos al marido de su corazón y a sus hijos", "57": "y se alejará de ellos para comer a escondidas la placenta que saldrá de su seno y al hijo que acabará de dar a luz en medio de tanta privación, a causa del asedio y la angustia a que te habrá reducido tu enemigo en todas tus ciudades.", "58": "Si no pones en práctica todas las palabras de esta ley, escrita en este libro; si no respetas este glorioso e imponente nombre del Señor, tu Dios,", "59": "él enviará sobre ti y tus descendientes plagas terribles, grandes y continuas calamidades.", "60": "Desencadenará sobre ti todas las plagas de Egipto, que tanto miedo te infundían, y se pegarán a ti.", "61": "Más aún; el Señor enviará sobre ti, hasta que seas exterminado, toda clase de enfermedades y calamidades que no están escritas en el libro de la ley.", "62": "Quedaréis muy pocos, vosotros que erais numerosos como las estrellas del cielo, por no haber obedecido al Señor, tu Dios.", "63": "Así como el Señor se gozaba en haceros felices y en multiplicaros, así se gozará ahora en perderos y destruiros. Seréis exterminados de la tierra que vais a ocupar.", "64": "El Señor te dispersará entre todos los pueblos, de uno a otro extremo de la tierra, y allí serviréis a otros dioses de madera y de piedra desconocidos de ti y de tus padres.", "65": "No encontrarás la paz entre esas naciones ni habrá descanso para la planta de tus pies, sino que el Señor te dará un corazón asustado, ojos apagados y ánimo abatido.", "66": "Tu vida estará siempre en peligro, estarás amedrentado día y noche y no tendrás seguridad.", "67": "Por la mañana dirás: ¡Ojalá que ya fuera de noche! Y por la tarde dirás: ¡Ojalá que ya fuera de día!, por el pavor que se habrá apoderado de tu corazón y por las cosas que verán tus ojos.", "68": "El Señor te llevará de nuevo a Egipto por el camino del que yo te había dicho: No lo volverás a ver más. Allí os ofreceréis a vuestros enemigos en venta como esclavos y no encontraréis comprador."}