{
  "1": "Locutusque est Dominus ad Moysen, dicens:",
  "2": "Loquere Aaron, et dices ad eum: Cum posueris septem lucernas, candelabrum in australi parte erigatur. Hoc igitur praecipe ut lucernae contra borean e regione respiciant ad mensam panum propositionis, contra eam partem, quam candelabrum respicit, lucere debebunt.",
  "3": "Fecitque Aaron, et imposuit lucernas super candelabrum, ut praeceperat Dominus Moysi.",
  "4": "Haec autem erat factura candelabri, ex auro ductili, tam medius stipes, quam cuncta quae ex utroque calamorum latere nascebantur: iuxta exemplum quod ostendit Dominus Moysi, ita operatus est candelabrum.",
  "5": "Et locutus est Dominus ad Moysen, dicens:",
  "6": "Tolle Levitas de medio filiorum Israel, et purificabis eos",
  "7": "iuxta hunc ritum: Aspergantur aqua lustrationis, et radant omnes pilos carnis suae. Cumque laverint vestimenta sua, et mundati fuerint,",
  "8": "tollent bovem de armentis, et libamentum eius similam oleo conspersam: bovem autem alterum de armento tu accipies pro peccato:",
  "9": "et applicabis Levitas coram tabernaculo foederis, convocata omni multitudine filiorum Israel.",
  "10": "Cumque Levitae fuerint coram Domino, ponent filii Israel manus suas super eos.",
  "11": "et offeret Aaron Levitas, munus in conspectu Domini a filiis Israel, ut serviant in ministerio eius.",
  "12": "Levitae quoque ponent manus suas super capita boum, e quibus unum facies pro peccato, et alterum in holocaustum Domini, ut depreceris pro eis.",
  "13": "Statuesque Levitas in conspectu Aaron et filiorum eius, et consecrabis oblatos Domino,",
  "14": "ac separabis de medio filiorum Israel, ut sint mei.",
  "15": "et postea ingrediantur tabernaculum foederis, ut serviant mihi. Sicque purificabis et consecrabis eos in oblationem Domini: quoniam dono donati sunt mihi a filiis Israel.",
  "16": "Pro primogenitis quae aperiunt omnem vulvam in Israel, accepi eos.",
  "17": "Mea sunt enim omnia primogenita filiorum Israel, tam ex hominibus quam ex iumentis. Ex die quo percussi omne primogenitum in Terra Aegypti, sanctificavi eos mihi:",
  "18": "et tuli Levitas pro cunctis primogenitis filiorum Israel:",
  "19": "tradidique eos dono Aaron et filiis eius de medio populi, ut serviant mihi pro Israel in tabernaculo foederis, et orent pro eis ne sit in populo plaga, si ausi fuerint accedere ad Sanctuarium.",
  "20": "Feceruntque Moyses et Aaron et omnis multitudo filiorum Israel super Levitas quae praeceperat Dominus Moysi:",
  "21": "purificatique sunt, et laverunt vestimenta sua. Elevavitque eos Aaron in conspectu Domini, et oravit pro eis,",
  "22": "ut purificati ingrederentur ad officia sua in tabernaculum foederis coram Aaron et filiis eius. Sicut praeceperat Dominus Moysi de Levitis, ita factum est.",
  "23": "Locutusque est Dominus ad Moysen, dicens:",
  "24": "Haec est lex Levitarum, A viginti quinque annis et supra, ingredientur ut ministrent in tabernaculo foederis.",
  "25": "Cumque quinquagesimum annum aetatis impleverint, servire cessabunt:",
  "26": "eruntque ministri fratrum suorum in tabernaculo foederis, ut custodiant quae sibi fuerunt commendata, opera autem ipsa non faciant. Sic dispones Levitis in custodiis suis."
}