{
  "1": "Li cuînk quinixcßam cuißchic saß li oquebâl li cuan chirix li templo saß li este. Li puerta aßan tzßaptzßo.",
  "2": "Ut li Kâcuaß quixye: —Li puerta aßin junelic tzßaptzßôk. Incßaß tâtehekß. Mâ ani târûk tânumekß aran xban nak lâin li Kâcuaß lix Dioseb laj Israel quin-oc aran.",
  "3": "Caßaj cuiß li rey naru tâoc aran ut tâcßojlâk chi cuaßac chiru li Kâcuaß. Tâoc saß li oquebâl li cuan saß li este ut aran ajcuiß tâêlk, chan.",
  "4": "Ut li cuînk quinrocsi saß li oquebâl li cuan saß li norte ut quinixcßam chiru li templo. Lâin quicuil nak li templo quinujac riqßuin xlokßal li Kâcuaß. Ut lâin quinhupub cuib saß chßochß.",
  "5": "Ut li Kâcuaß quixye cue: —At ralal cuînk, tâcuil chi us li tincßut châcuu ut tâcuabi chi us li tinye. Lâin tinye âcue chanru nak teßcßanjelak saß li templo. Tâqßue retal ani târûk teßoc ut ani incßaß târûk teßoc saß li templo.",
  "6": "Joßcaßin xye li nimajcual Dios reheb laj Israel li nequeßxkßetkßeti ribeb: —Tzßakal li mâusilal xebânu, lâex li ralal xcßajol laj Israel. Incßaß chic tincuy êmâc.",
  "7": "Quemux ru lin templo nak xecanabeb chi oc saß lin templo li jalaneb xtenamit, li incßaß niquineßxpâb ut incßaß queßxcßul li circuncisión. Ut xemayeja li caxlan cua ut lix quiqßuel li xul ut lix xêbul. Xban li mâusilal quebânu, querisi xcuanquil li contrato li quinbânu êriqßuin.",
  "8": "Lâex aj Israel incßaß quexcßanjelac chicuu saß lin templo joß quexintakla cuiß. Quexakabeb ban li jalaneb xtenamit chixbânunquil.",
  "9": "Lâin li nimajcual Dios ninye nak mâ jun li jalaneb xtenamit teßoc saß lin templo cui mâjiß xeßxcßul li circuncisión ut cui incßaß niquinixpâb, usta cuanqueb saß êyânk lâex aj Israel.",
  "10": "Eb laj levita rochbeneb laj Israel li rech tenamitil li queßtzßektânan cue nak queßxlokßoniheb li jalanil dios teßxtoj rix lix mâqueb.",
  "11": "Eb aßan naru teßcßanjelak saß lin templo joß môs. Teßxcßacßale li oquebâl. Teßxcamsiheb li xul li naqßueheß chokß xmayejeb li tenamit. Teßcßanjelak chiruheb li tenamit.",
  "12": "Xban nak queßcßanjelac chiruheb li jalanil dios ut queßcßamoc be chiruheb laj Israel chixbânunquil li mâusilal, joßcan nak lâin li nimajcual Dios ninye riqßuin juramento nak relic chi yâl nak teßxtoj rix lix mâqueb.",
  "13": "Incßaß naru teßcßanjelak chicuu chokß aj tij, chi moco naru teßnachßok riqßuin li cßaßak re ru santo, chi moco teßnachßok riqßuin li santil mayej. Junelic ban cuânk saß xbêneb li xutân xban li mâusilal queßxbânu.",
  "14": "Lâin tinxakabeb chixcßacßalenquil li templo ut teßxbânu ajcuiß li cßaßak re ru chi cßanjelil li tento xbânunquil saß li templo.",
  "15": "Eb laj levita, li ralal xcßajol laj Sadoc, aßaneb li queßcßanjelac chicuu nak eb li jun chßol chic laj Israel quineßxtzßektâna. Aßaneb li teßcßanjelak chicuu chokß aj tij. Teßxmayeja chicuu li xêb ut lix quiqßuel li xul, chan li nimajcual Dios.",
  "16": "Caßaj cuiß eb aßan naru teßoc saß lin templo ut naru teßnachßok riqßuin lin mêx chi cßanjelac chicuu.",
  "17": "Incßaß naru teßcßanjelak saß li templo, chi moco saß li nebâl li cuan chi saß cui cuan chirixeb li rakß yîbanbil riqßuin rix li carner. Nak teßoc saß li puerta li naxic saß li nebâl li cuan chi saß, cuânk li rakßeb lino chirixeb.",
  "18": "Teßxbatß lix jolomeb riqßuin li tßicr lino. Ut lix ta li rakßeb, aßan yîbanbilak riqßuin lino. Incßaß teßrocsi li akßej li târûk teßtikobak xban.",
  "19": "Teßrisi li rakß li cuan chirixeb nak xeßcßanjelac saß li templo nak toj mâjiß nequeßxic saß li nebâl li cuanqueb cuiß li tenamit. Teßxcanab li rakß li teßrisi chi saß li templo saß eb li naßajej santo. Teßxqßue jalan rakßeb chirix re nak incßaß teßxsantobresi li tenamit riqßuin li rakßeb.",
  "20": "Eb laj tij incßaß teßxjo li rismal xjolomeb, chi moco teßxcanab chi chamocß. Caßaj cuiß tzßakal teßxbes.",
  "21": "Eb laj tij incßaß teßrucß li vino nak teßoc saß li nebâl li cuan toj chi saß.",
  "22": "Eb laj tij incßaß naru teßsumlâk riqßuin junak xmâlcaßan, chi moco naru teßsumlâk riqßuin junak ixk xjachom rib riqßuin lix bêlom. Naru teßsumlâk riqßuin junak tukß ix aj Israel li mâjiß cuanjenak riqßuin cuînk, malaj ut riqßuin junak xmâlcaßan aj tij.",
  "23": "Eb laj tij teßxcßut chiruheb lin tenamit cßaßru li santobresinbil ut cßaßru li incßaß santobresinbil. Teßxcßut chiruheb cßaßru li muxbil ut cßaßru li incßaß muxbil.",
  "24": "Nak cuânk plêt, eb laj tij teßrakok âtin saß xbêneb li yôqueb chixpletinquil ribeb. Teßrakok âtin saß xbêneb aß yal chanru naxye lin chakßrab. Teßxbânu lin chakßrab ut chixjunil li cßaßru xebintakla cuiß. Ut teßx-oxlokßiheb li hilobâl cutan.",
  "25": "Eb laj tij incßaß teßxmux rib riqßuin xchßeßbal junak camenak. Abanan naru teßxchßeß cui li camenak aßan lix naß malaj ut lix yucuaß, malaj li ralal malaj ut lix rabin, malaj li ras cuînk malaj ut li rîtzßin malaj ut li ranab li mâjiß sumsu. Naru tixmux rib riqßuin xchßeßbal cui li camenak xcomon laj tij.",
  "26": "Nak ac xsantobresi rib, laj tij incßaß tâcßanjelak chiru cuukub cutan.",
  "27": "Nak acak xnumeß cuukub cutan, tâoc saß li nebâl re li templo li cuan chi saß. Ut tâmayejak re xtzßâmanquil xcuybal lix mâc. Chirix aßan târûk tâcßanjelak cuißchic saß li templo, chan li nimajcual Dios.",
  "28": "Eb laj tij incßaß teßqßuehekß xchßochßeb aran Israel. Caßaj cuiß lâin li tineßrêchani. Caßaj cuiß lâin tinqßuehok reheb li cßaßru nequeßraj.",
  "29": "Eb aßan teßxtzaca li ru li acuîmk li tâmayejâk, ut teßxtzaca li mayej re xtojbal rix lix mâqueb li tenamit, joß ajcuiß li mayej re xtzßâmanquil xcuybal lix mâqueb. Chixjunil li kßaxtesinbilak cue lâin, reheb laj tij.",
  "30": "Reheb laj tij li xbên ru li acuîmk ut reheb ajcuiß li kßaxal châbil li tâmayejâk chicuu. Nak eb li tenamit teßxyîb li kßem li yîbanbil riqßuin li xbên ru li trigo, teßxqßue reheb li xbên li tâêlk. Ut lâin tincuosobtesiheb li nequeßxqßue lix mayejeb.Eb laj tij incßaß teßxtiu xtibel li xul li narupupic malaj ut jalan xul, cui yal camsinbil xban xul malaj ut yal nacam xjunes, chan.",
  "31": "Eb laj tij incßaß teßxtiu xtibel li xul li narupupic malaj ut jalan xul, cui yal camsinbil xban xul malaj ut yal nacam xjunes, chan."
}