{
  "1": "Chirix aßan li cuînk quinixcßam chirix li templo cuan cuiß li nebâl li mâcßaß xbên, li cuanqueb cuiß li cocß naßajej saß li norte.",
  "2": "Lix nimal li cab, li cuan cuiß li puerta li na-iloc saß li norte, aßan lajêb roxcßâl metro xnimal rok ut ôb xcaßcßâl metro xnimal ru.",
  "3": "Li jun pacßal li cocß naßajej na-iloc cuan cuiß li nebâl li cuan chi saß, aßan lajêb metro xnimal ru, ut li jun pacßal chic na-iloc cuan cuiß li nebâl li cuan chirix, li tusbil xan chiru. Li cocß naßajej aßin oxib tasaleb.",
  "4": "Chiruheb li cocß naßajej cuan jun li xmu cab. Li xmu cab aßan ôb metro ru ut lajêb roxcßâl metro li rok. Eb li oquebâl, aßan cuanqueb saß li norte.",
  "5": "Eb li cocß naßajej li cuanqueb saß li xcab ut li rox tasal cocß chiruheb li cuanqueb saß li xbên tasal xban nak saß li xcab ut li rox tasal cuan li belebâl.",
  "6": "Eb li naßajej li cuanqueb saß li xcab ut saß li rox tasal cocß chiruheb li cuanqueb saß li xbên tasal xban nak mâcßaß rokechaleb joß li cuan takßa.",
  "7": "Li tzßac li cuan chiruheb li cocß naßajej aßin, li nacuulac toj saß li nebâl li cuan chirix, aßan ôb xcaßcßâl metro rok.",
  "8": "Li tzßac li cuan chiruheb li cocß naßajej, aßan ôb xcaßcßâl metro xnimal rok ut li tzßac li cuan nachß riqßuin li Santil Naßajej, aßan lajêb roxcßâl metro xnimal rok.",
  "9": "Li oquebâl reheb li cocß naßajej li cuanqueb saß li xbên tasal, aßan cuan saß li este, li nequeßoc cuiß saß li nebâl li cuan chirix.",
  "10": "Cuanqueb ajcuiß li cocß naßajej saß li pacßal li cuan saß li sur chiru li tzßac re li nebâl li cuan chirix.",
  "11": "Chiruheb li cocß naßajej cuan li xmu cab. Chanchaneb li cocß naßajej li cuanqueb saß li norte. Juntakßêt xbisbaleb, joß li rok, joß li ru. Ut juntakßêt ajcuiß li oquebâleb reheb li naßajej aßan.",
  "12": "Eb li oquebâl juntakßêt riqßuineb li oquebâl li cuanqueb saß li norte. Cuan jun li oquebâl saß li tzßac li cuan saß li este, li nequeßoc cuiß saß li nebâl li cuan chirix.",
  "13": "Li cuînk quixye cue: —Eb li cocß naßajej li cuanqueb saß li norte joß ajcuiß li cuanqueb saß li sur chiru li nebâl, aßaneb lix naßajeb laj tij. Aran teßxcuaß li tib li teßxmayeja chiru li Kâcuaß. Aran teßxqßue li mayej li kßaxal lokß joß li mayej re li xbên ru li acuîmk, li mayej re xpatzßbal xcuybal xmâqueb ut li mayej re xtojbal rix lix mâqueb. Teßxqßue aran xban nak li naßajej aßan santo.",
  "14": "Nak eb laj tij teßoc saß li templo, incßaß naru teßxic saß li nebâl li cuan chirix cui incßaß teßrisi li rakß li cuan chirixeb nak teßcßanjelak chiru li Dios saß li Santil Naßajej. Teßxcanab li rakß saß li naßajej aßan xban nak li rakß aßan santobresinbil. Teßxqßue jalan rakßeb chirix nak teßxic saß li nebâl li cuanqueb cuiß li cristian, chan li cuînk.",
  "15": "Nak quirakeß chixbisbal chi saß lix naßaj li templo, li cuînk quinrisi saß li oquebâl li cuan saß li este. Ut li cuînk quixbis li chßochß li cuan cuiß li templo.",
  "16": "Quixbis chirix riqßuin lix bisleb cheß li nubâl li cuan saß li este. Aßan cuib ciento metro riqßuin lajêb roxcßâl metro.",
  "17": "Quixbis ajcuiß li nubâl li cuan saß li norte. Aßan cuib ciento metro riqßuin lajêb roxcßâl metro.",
  "18": "Quixbis li nubâl li cuan saß li sur. Aßan cuib ciento metro riqßuin lajêb roxcßâl metro.",
  "19": "Ut quixbis ajcuiß li nubâl li cuan saß li oeste. Aßan cuib ciento metro riqßuin lajêb roxcßâl metro.Quixbis li nubâl saß xcâ pacßalil. Cuib ciento metro riqßuin lajêb roxcßâl metro xnajtil rok. Ut cuib ciento metro riqßuin lajêb roxcßâl metro xnajtil ru. Li santil templo sutsu saß tzßac re xrambal li santobresinbil riqßuin li incßaß santobresinbil.",
  "20": "Quixbis li nubâl saß xcâ pacßalil. Cuib ciento metro riqßuin lajêb roxcßâl metro xnajtil rok. Ut cuib ciento metro riqßuin lajêb roxcßâl metro xnajtil ru. Li santil templo sutsu saß tzßac re xrambal li santobresinbil riqßuin li incßaß santobresinbil."
}