{
  "1": "Nak tâjeqßui li chßochß riqßuin bûlic re xqßuebal reheb laj Israel li joß qßuial teßtzßak, jun jachal tâkßaxtesîk re li Kâcuaß. Lix bisbal, aßan cablaju kilómetro riqßuin media xnimal rok ut lajêb kilómetro xnimal ru. Chixjunil li naßajej aßin santobresinbilak.",
  "2": "Saß li naßajej aßan tâxocmânk jun li naßajej câ xucût chokß xnaßaj li templo. Cuib ciento metro riqßuin lajêb roxcßâl metro xnimal ru, ut cuib ciento metro riqßuin lajêb roxcßâl metro xnimal rok. Chixjun sutam li naßajej aßan tâcuânk li pachßayaß ôb xcaßcßâl metro xnimal ru.",
  "3": "Saß li naßajej li kßaxtesinbil re li Kâcuaß tâcanab jun li naßajej cablaju kilómetro xnimal rok ut ôb kilómetro xnimal ru. Aßanak li naßajej li kßaxal lokß xban nak aran tâyîbâk li templo.",
  "4": "Li chßochß aßin kßaxtesinbil re li Dios. Ut aran teßxyîb lix naßajeb laj tij li nequeßcßanjelac chiru li Kâcuaß saß li templo. Ut tâcßanjelak ajcuiß li naßajej aßin chokß xnaßaj li templo.",
  "5": "Ut tâcanab ajcuiß jun chic li naßajej reheb laj levita li nequeßcßanjelac saß li templo. Li naßajej aßan cablaju kilómetro riqßuin media xnimal rok ut ôb kilómetro xnimal ru. Aran teßxyîb lix cocß tenamiteb re teßcuânk cuiß.",
  "6": "Chixcßatk lix naßaj li templo tâcanabâk jun chic li chßochß. Aßan cablaju kilómetro riqßuin media lix nimal rok ut cuib kilómetro riqßuin media lix nimal ru. Aßan tâcßanjelak chokß xnaßaj lix tenamiteb laj Israel.",
  "7": "Ut tâcanabâk ajcuiß jun li chßochß chokß re li rey chixcßatk lix naßaj li templo. Li naßajej aßan tâcuulak toj saß li nubâl saß li oeste ut tâcuulak toj saß li nubâl saß li este. Li naßajej aßan cuânk chixcßatk li tenamit Jerusalén. Lix nimal juntakßêt riqßuin xnimal li teßxcßul lix têpaleb laj Israel.",
  "8": "Li chßochß aßin re li tâtaklânk saß xbêneb laj Israel re nak incßaß chic tixrahobtesiheb lin tenamit riqßuin xmakßbal lix naßajeb. Tixcanab ban lix chßochßeb lix têpaleb laj Israel aß yal chanru lix qßuialeb.",
  "9": "Li nimajcual Dios quixye: —Lâex li nequextaklan saß xbêneb lin tenamit Israel, tzßakal li rahobtesînc li xebânu. Canabomak xbânunquil li mâusilal. Chebânu ban li us ut chexcuânk saß tîquilal. Canabomak xmakßbal lix chßochßeb lin tenamit, chan.",
  "10": "Nak texbisok, chexbisok chi tzßakal aß yal cßaßru li têbis.",
  "11": "Li bisleb bato li nequebis cuiß li haß ut li bisleb efa li nequebis cuiß li chaki, juntakßêt nequeßbisoc. Eb aßan jun saß xlajêtkil li bisleb homer. Lâex texbisok riqßuineb li bisleb aßin.",
  "12": "Junmay geras, aßan jun siclo. Jun siclo, aßan junlaju gramos. Oxcßâl siclos, aßan jun mina.",
  "13": "Nak têqßue lê mayej re li ru lê trigo ut lê cebada, oxcßâl jachal têrisi. Jun jachal reheb aßan têqßue chokß êmayej.",
  "14": "Joßcan ajcuiß têbânu riqßuin lê aceite. Juntakßêt têrisi li jun ciento jachal. Jun jachal reheb aßan têqßue chokß êmayej.",
  "15": "Li caßcab ciento lê carner têqßue junjûnk chokß êmayej. Têqßue li nînk xtibel li xeßqßuiresîc Israel. Têkßaxtesiheb chokß êcßatbil mayej ut re xcßambal êrib saß usilal riqßuin li Dios ut re ajcuiß xtzßâmanquil xcuybal lê mâc, chan li nimajcual Dios.",
  "16": "Tento nak chixjunileb laj Israel teßxcßam lix mayej ut teßxkßaxtesi re li rey li nataklan saß xbêneb.",
  "17": "Tâcanâk saß xbên li rey xkßaxtesinquil li xul re li cßatbil mayej. Ut aßan ajcuiß tâkßaxtesînk re li ru li acuîmk ut li vino li nequeßxmayeja. Tixqßue li cßatbil mayej ut li mayej re xtzßâmanquil xcuybal lix mâqueb ut re xcßambaleb rib saß usilal riqßuin li Dios. Tixbânu aßan nak nequeßxninkßei lix yoßlajic li po ut nak nequeßxninkßei li hilobâl cutan ut nak nequeßxbânu li ninkße jun chßol chic. Li rey tâmayejak saß xcßabaßeb chixjunileb laj Israel.",
  "18": "Li Kâcuaß li nimajcual Dios quixye: —Saß li xbên cutan re li xbên po têmayeja jun li toro li tzßakalak re ru. Têbânu aßan re xsantobresinquil li templo.",
  "19": "Laj tij tixcßam lix quiqßuel li xul li quimayejâc re xtzßâmanquil xcuybal lix mâqueb. Tixqßue li quicß saß li rokechal li templo. Tixqßue ajcuiß saß lix xuc li artal saß xcâ pacßalil. Ut tixqßue ajcuiß saß li okech re li oquebâl re li nebâl li cuan chi saß.",
  "20": "Saß li xcuuk li cutan re li po tâqßue cuißchic li mayej re xtzßâmanquil xcuybal lix mâqueb li teßmâcobk chi incßaß xeßxqßue retal ut chi incßaß yal queßraj xchßôl. Riqßuin aßin santobresinbilak li templo.",
  "21": "Saß li câlaju xbe li xbên po têtiquib xninkßeinquil li pascua. Chiru cuukub cutan têcuaß li caxlan cua li mâcßaß xchßamal.",
  "22": "Saß li xbên cutan re li ninkße li rey tixqßue jun li toro li tâmayejâk re xtzßâmanquil xcuybal xmâc aßan ut re ajcuiß xtzßâmanquil xcuybal xmâqueb li tenamit.",
  "23": "Rajlal cutan chiru li cuukub cutan nak yôk li ninkße, li rey tixqßue chokß cßatbil mayej chiru li Kâcuaß cuukub li toro, ut cuukub li carner têlom li mâcßaß rêqßueb. Ut rajlal cutan tixmayeja junjûnk li chibât têlom re xpatzßbal xcuybaleb xmâc. Tzßakalakeb re ru li xul li tixmayeja.",
  "24": "Ut tixmayeja ajcuiß ru li racuîmk riqßuin li cßatbil mayej. Tixmayeja junmay litro li ru li acuîmk trigo ut oxib litro riqßuin media litro li aceite rochbeneb li junjûnk chi xul.Ut tixqßue ajcuiß li mayej re li ninkße nak nequeßxyîb li cocß muhebâl. Li ninkße aßan naticla saß li oßlaju xbe li xcuuk po. Chiru cuukub cutan nak yôk li ninkße li rey tixqßue li mayej joß naxbânu rajlal re xtzßâmanquil xcuybal xmâqueb, ut tixqßue ajcuiß li mayej li nacßatman, joß ajcuiß li ru li acuîmk ut li aceite.",
  "25": "Ut tixqßue ajcuiß li mayej re li ninkße nak nequeßxyîb li cocß muhebâl. Li ninkße aßan naticla saß li oßlaju xbe li xcuuk po. Chiru cuukub cutan nak yôk li ninkße li rey tixqßue li mayej joß naxbânu rajlal re xtzßâmanquil xcuybal xmâqueb, ut tixqßue ajcuiß li mayej li nacßatman, joß ajcuiß li ru li acuîmk ut li aceite."
}