{
  "1": "Li Kâcuaß quiâtinac cuißchic cuiqßuin ut quixye cue:",
  "2": "—¿Cßaßru nequecßoxla chirix li jaljôquil ru âtin aßin li yôqueb chixyebal chirixeb laj Israel? Li naßbej yucuaßbej nequeßxlou li uvas rare ut aß chic lix cocßaleb nequeßecßan lix rahil re.",
  "3": "Lâin li yoßyôquil Dios ninye êre nak chi yâl mâ jun cua chic tâyemânk li jaljôquil ru âtin aßin saß li naßajej Israel.",
  "4": "Chixjunileb li cristian cueheb lâin joß li naßbej yucuaßbej joß eb ajcuiß li alal cßajolbej. Ut li ani namâcob, aßan tâcâmk.",
  "5": "Cui junak li cuînk tîc xchßôl, aßan nacuan saß tîquilal ut naxbânu li us.",
  "6": "Incßaß naxlokßoniheb li yîbanbil dios li cuanqueb Israel, chi moco naxcuaß li tzacaêmk mayejanbil saß li tzûl. Incßaß naxchßic rib riqßuin rixakil li ras rîtzßin, chi moco nacuan riqßuin li rixakil nak yô xyajel re li po.",
  "7": "Mâ ani naxrahobtesi chi moco na-elkßac. Naxkßaxtesi li nequeßxcanab riqßuin chokß xprenda li ani natoßonin. Naxqßue xtzacaêmk li tâtzßocâk ut naxqßue rakß li mâcßaß rakß.",
  "8": "Incßaß naxpatzß ral lix tumin li naxqßue chi toß. Incßaß naxsicß xbiomal riqßuin xtoßoninquil tumin. Incßaß naxcßûluban xchßôl xbânunquil li mâusilal ut narakoc âtin saß xyâlal nak cuan junak chßaßajquilal.",
  "9": "Li jun aßan naxpâb lin chakßrab ut naxqßue xchßôl chixbânunquil li ninye. Aßan tîc xchßôl ut tâcuânk xyußam, chan li Kâcuaß Dios.",
  "10": "Mâre li cuînk li tîc xchßôl cuan junak li ralal aj êlkß nacamsin ut naxbânu li incßaß us li mâ jun sut quixbânu li yucuaßbej.",
  "11": "Ut mâre naxtzaca li tzacaêmk mayejanbil saß eb li tzûl chiruheb li jalanil dios, ut naxchßic rib riqßuin li rixakil li ras rîtzßin.",
  "12": "Mâre naxrahobtesiheb li nebaß ut li tenkßâc teßraj ut na-elkßâc. Incßaß naxkßaxtesi li cßaßru quiqßueheß re chokß prenda. Naxlokßoniheb li jalanil dios ut naxbânu li mâusilal.",
  "13": "Naxpatzß nabal li ral li tumin li naxqßue chi toß. ¿Ma tâcanâk ta biß chi yoßyo li alalbej aßan? Incßaß. Aßan tâcamsîk xban li mâusilal li quixbânu ut xcßulub nak tâcamsîk.",
  "14": "Mâre li cuînk li incßaß us xnaßleb cuan junak li ralal naxqßue retal nak incßaß us naxbânu lix yucuaß. Ut li alalbej incßaß tixbânu joß naxbânu lix yucuaß.",
  "15": "Incßaß naxcuaß li tzacaêmk mayejanbil saß eb li tzûl chiruheb li jalanil dios, chi moco tixlokßoniheb li jalanil dios li cuanqueb Israel. Ut incßaß tixchßic rib riqßuin rixakil li ras rîtzßin.",
  "16": "Incßaß naxrahobtesiheb li ras rîtzßin ut naxkßaxtesi li cßaßru naqßueheß re chokß prenda. Incßaß na-elkßac. Naxqßue xcuaheb li nequeßtzßoca ut naxqßueheb rakß li mâcßaß rakßeb.",
  "17": "Incßaß naxcßûluban xchßôl xbânunquil li mâusilal ut incßaß naxpatzß ral li tumin li naxqßue chi toß. Naxbânu li cßaßru naxye saß lin chakßrab ut naxbânu li cßaßru ninye. Li alalbej aßan incßaß tâcâmk xban li mâc quixbânu lix yucuaß. Tâcuânk ban xyußam.",
  "18": "Li yucuaßbej tâcâmk xban li mâc li quixbânu nak quixmakß chiru li ras rîtzßin li cßaßru cuan reheb ut qui-elkßâc. Quixbânu li mâusilal reheb li ras rîtzßin.",
  "19": "Mâre lâex têye, “¿Cßaßut nak li alalbej incßaß tâtzßakônk riqßuin li raylal li tixcßul li yucuaßbej?” Li alalbej incßaß tâcâmk xban nak quixbânu li us ut quicuan saß tîquilal ut quixbânu li cßaßru naxye saß lin chakßrab. Joßcan nak tâcuânk lix yußam.",
  "20": "Li ani tâmâcobk, aßan tâcâmk. Li alalbej incßaß tixcßul li raylal saß xcßabaß li mâc li quixbânu lix yucuaß. Chi moco li yucuaßbej tixcßul li raylal saß xcßabaß li mâc li quixbânu li ralal. Li ani nacuan saß tîquilal tixcßul lix kßajcâmunquil ut li ani naxbânu li mâc tixcßul lix tojbal mâc.",
  "21": "Cui li cuînk li incßaß us xnaßleb tixcanab li mâcobc ut tixpâb lin chakßrab ut tixbânu li tîquilal ut li us, aßan incßaß tâcâmk. Tâcuânk ban xyußam.",
  "22": "Chixjunil li mâc li quixbânu chak junxil incßaß tâjulticokß re li Dios ut incßaß tâcamsîk xban nak quixjal xnaßleb ut quixbânu li us.",
  "23": "Li nimajcual Dios quixye: —¿Ma nasahoß ta biß inchßôl nak junak tâcâmk xban li mâusilal li quixbânu? Incßaß. Nasahoß ban saß inchßôl nak naxjal xcßaßux ut naxcanab xbânunquil li mâusilal ut tâcuânk xyußam.",
  "24": "Abanan cui junak tîc xchßôl tixjal xnaßleb ut tixbânu li mâusilal li nequeßxbânu li incßaß useb xnaßleb, li jun aßan tâcâmk. Ut incßaß tixcßul xkßajcâmunquil li us li quixbânu junxil. Tâcâmk xban li mâc li quixbânu ut xban nak quixkßetkßeti rib.",
  "25": "Ut cui lâex têye nak moco tîc ta li cßaßru yôquin chixbânunquil, lâin li Kâcuaß tinye êre: Abihomak lâex aj Israel. ¿Ma yâl nak moco tîc ta li cßaßru yôquin chixbânunquil? ¿Ma mâcuaß ta biß lâex li incßaß nequexcuan saß tîquilal?",
  "26": "Cui li tîc xchßôl tixcanab cuânc saß tîquilal ut tixbânu li mâusilal, aßan tâcâmk saß xcßabaß li mâusilal li quixbânu. Xmâc li mâusilal li yôk chixbânunquil tâcâmk.",
  "27": "Cui junak yô chixbânunquil li mâusilal tixjal xcßaßux ut tixbânu li us ut tâcuânk saß tîquilal, li jun aßan tixcol rix lix yußam.",
  "28": "Xban nak quixqßue retal nak moco us ta nak yô chi kßetoc âtin, joßcan nak quixcanab xbânunquil li mâusilal. Relic chi yâl li jun aßan tâcuânk xyußam. Incßaß tâcâmk.",
  "29": "Ut cui lâex aj Israel têye nak moco tîc ta li cßaßru yôquin chixbânunquil, lâin li Kâcuaß tinye: ¿Ma yâl nak moco tîc ta li cßaßru yôquin chixbânunquil? ¿Ma mâcuaß ta biß lâex li incßaß nequexcuan saß tîquilal?",
  "30": "Ex aj Israel, lâin tinrakok âtin saß êbên chêjunjûnkalex, aß yal chanru lê yehom êbânuhom. Jalomak êcßaßux ut canabomak xbânunquil li mâusilal li yôquex chixbânunquil. Mêqßue êrib chi sachc xban lê mâc.",
  "31": "Canabomak chixjunil lê kßetba âtin li xexmâcob cuiß. Jalomak êcßaßux ut acßak chic lê yußam. ¿Cßaßut nak têqßue êrib chi câmc xban lê mâc, ex aj Israel?Lâin mâ jun êre nacuaj tâcâmk. Jalomak ban lê cßaßux ut tâcuânk lê yußam, chan li nimajcual Dios.",
  "32": "Lâin mâ jun êre nacuaj tâcâmk. Jalomak ban lê cßaßux ut tâcuânk lê yußam, chan li nimajcual Dios."
}