{
  "1": "Lâin laj Ezequiel laj tij. Lâin jun saß xyânkeb laj Israel li queßchapeß ut queßcßameß saß li naßajej Babilonia. Cocßameß chire li nimaß Quebar. Ôb cutan chic xticlajic xcâ li po re li lajêb xcaßcßâl chihab nak li Dios quixcßutbesiheb li visión chicuu. Quiteli li choxa chicuu nak quicuil.",
  "2": "Ac ôb chihab xcßambal li rey Joaquín aran Babilonia.",
  "3": "Saß li chihab aßan, saß li roß xbe li xcâ po nak cuanquin saß xchßochßeb laj Babilonia chire li nimaß Quebar quicuabi nak li Kâcuaß quiâtinac cuiqßuin lâin li ralal laj Buzi. Chanchan nak quixqßue li rukß saß inbên nak quicuecßa lix cuanquil.",
  "4": "Quicuil nak yô chak chi châlc saß li norte jun cacuil ikß. Li ikß aßan yô chak chixcßambal jun li chok sutsu riqßuin xam ut nalemtzßun. Chanchan yô chi repoc joß nak narepoc li câk. Ut saß li chok nacßutun jun li xam ut saß li xam cuan jun li nalemtzßun joß li kßan chßîchß bronce.",
  "5": "Ut saß li xam queßcßutun câhib li chanchaneb ángel yoßyôqueb. Chanchan nequeßiloc cuînk.",
  "6": "Chixjûnkaleb cuanqueb câhib li rilobâl ut câhib lix xiqßueb.",
  "7": "Ut lix tzelequeb tîqueb ut li rokeb chanchan rokeb li cuacax ut nalemtzßun joß li kßan chßîchß bronce.",
  "8": "Rubeleb lix xicß câhib cuan li rukßeb chanchan rukßeb cuînk. Chixjûnkaleb câ câ li rilobâleb ut câ câ lix xiqßueb saß xcâ pacßalileb.",
  "9": "Nequeßxcßul ribeb lix xiqßueb chi ribileb rib. Ut nak nequeßbêc incßaß nequeßxic chirix. Tîc ban chiru nequeßxic.",
  "10": "Joßcaßin nequeßiloc li câhib chi rilobâl li junjûnk chi ángel: Li cuan chiruheb, aßan chanchan na-iloc cuînk. Li cuan saß lix nimeb, aßan chanchan na-iloc cakcoj. Ut li cuan saß lix tzßeheb, aßan chanchan na-iloc bôyx. Ut li cuan chirixeb, aßan chanchan na-iloc tßiu.",
  "11": "Ut helho ruheb lix xiqßueb saß xbêneb chi xjûnkaleb. Cuib lix xiqßueb nequeßxcßul ribeb ut riqßuin li cuib chic nequeßxtzßap rib.",
  "12": "Nak nequeßbêc chi xjûnkaleb tîc chiruheb nequeßxic. Nequeßxic bar nequeßcßameß cuiß xban lix musikß. Incßaß tento nak toj teßxsukßisi ribeb nak nequeßbêc.",
  "13": "Eb li câhib li yoßyôqueb li chanchaneb ángel aßan queßcßutun saß li visión joß li ru xam li yô xxamlel. Cuan li xam chanchan yô chi bêc saß xyânkeb ut nalemtzßun ut saß li xam narepoc li câk.",
  "14": "Ut li câhib li chanchaneb ángel nequeßchal nequeßxic saß junpât joß nak narepoc li câk.",
  "15": "Nak yôquin chirilbaleb li câhib li chanchaneb ángel quicuil ajcuiß câhib li rueda saß ruchichßochß. Junjûnk li rueda cuan chixcßatkeb li junjûnk li chanchaneb ángel.",
  "16": "Li câhib chi rueda juntakßêteb xyîbanquileb. Eb li rueda aßan nequeßlemtzßun chanchan li châbil pec crisólito. Ut eb li ruedas aßan quicuil chanchan nak cuan chic jun li rueda chi saß li jun chic.",
  "17": "Saß xcâ pacßalil nequeßxic li ruedas aßan. Nak nequeßxic incßaß nequeßxsukßisi ribeb.",
  "18": "Ut li chßîchß li sursu li cuan chiru li rueda cuan nabal xnakßeb ru saß li câhib chi rueda. Xiu xiu rilbal.",
  "19": "Nak nequeßbêc li câhibeb li chanchaneb ángel, nequeßbêc ajcuiß li ruedas rochbeneb. Ut nak eb li chanchaneb ángel nequeßcuacli, eb li ruedas nequeßcuacli ajcuiß.",
  "20": "Eb li chanchaneb ángel beresinbileb xban lix musikß ut nequeßxic bar nequeßcßameß cuiß. Ut eb li ruedas nequeßxic bar nequeßxic cuiß li chanchaneb ángel.",
  "21": "Nak nequeßbêc li chanchaneb ángel, nequeßbêc ajcuiß li ruedas. Ut nak nequeßxakli, nequeßxakli ajcuiß li ruedas. Nak nequeßcuacli, nequeßcuacli li ruedas xban nak lix musikßeb li chanchaneb ángel na-ecßasin reheb li ruedas.",
  "22": "Ut saß xbêneb li câhib li chanchaneb ángel cuan li chanchan choxa nalemtzßun joß li lem.",
  "23": "Ut rubel li chanchan choxa helhôqueb lix xicß chi tîc ut nequeßxcßul ribeb. Ut riqßuin li cuib chic li xiqßueb nequeßxtzßap ribeb.",
  "24": "Ut quicuabi lix yâb lix xiqßueb nak yôqueb chi bêc chanchan nak na-ecßan xyâb rok li haß, malaj ut chanchan xyâb xcux li nimajcual Dios, malaj ut chanchan xyâbeb li qßuila tenamit, malaj ut chanchan xyâb li jun tûb chi soldados. Ut nak nequeßxakli, nequeßxcubsi lix xiqßueb.",
  "25": "Nak nequeßxakli nequeßxcubsi lix xiqßueb, na-abiman jun xyâb cux na-el chak saß xbên li chanchan choxa, li cuan saß xbên lix jolomeb li chanchaneb ángel.",
  "26": "Ut saß xbên li chanchan choxa li cuan saß xbêneb li chanchaneb ángel, quicßutun jun li cßojaribâl yîbanbil riqßuin li châbil raxi pec safiro. Ut saß li cßojaribâl aßan chunchu jun li chanchan cuînk.",
  "27": "Ut quicuil ajcuiß li cuînk li chunchu saß li cßojaribâl chanchan li kßan chßîchß bronce li jun tokol naticla saß lix cßâmal xsaß toj takecß. Chanchan yô xxamlel. Ut li jun tokol chic li naticla saß lix cßâmal xsaß toj takßa chanchan xam. Cßajoß nak nalemtzßun chi xjun sutam.Nalemtzßun lix lokßal li Dios nak quicuil. Chanchan li xôquikßab li naxqßue rib saß li chok nak yô li hab. Nak quicuil lix lokßal li Dios, quincut cuib saß chßochß ut quicuabi xyâb xcux nak qui-oc chi âtinac.",
  "28": "Nalemtzßun lix lokßal li Dios nak quicuil. Chanchan li xôquikßab li naxqßue rib saß li chok nak yô li hab. Nak quicuil lix lokßal li Dios, quincut cuib saß chßochß ut quicuabi xyâb xcux nak qui-oc chi âtinac."
}