{
  "1": "Ut li Kâcuaß quiâtinac cuißchic cuiqßuin ut quixye cue:",
  "2": "—At ralal cuînk, tâkßuseb lix profeteb laj Israel li yôqueb chi balakßic riqßuin li cßaßru nequeßxye yal xjuneseb rib. Tâye reheb nak cheßrabihak li oc cue chixyebal.",
  "3": "Joßcaßin xye li nimajcual Dios: Ra tâchâlk saß xbêneb li profeta li yal xjuneseb rib nequeßxcßoxla li cßaßru nequeßxye ut mâcßaß quicßutbesîc chiruheb.",
  "4": "Ex aj Israel, eb lê profeta chanchaneb li yac li nequeßcuan saß li chaki chßochß. Mâcßaß nequeßoc cuiß.",
  "5": "Moco queßxyîb ta li tzßac li queßjuqßueß chi moco queßxyîb li tzßac sutsu cuiß li tenamit Israel re têcol cuiß êrib saß li plêt. Eb aßan incßaß queßxchßolob xyâlal chêru re nak târûk têcol êrib saß li cutan nak tâchâlk li Kâcuaß chi rakoc âtin saß êbên.",
  "6": "Eb li visión li nequeßril moco yâl ta. Nak nequeßkßehin ticßtiß li nequeßxye. Nequeßxye nak lâin xinyehoc re, abanan moco lâin ta quintaklan reheb. Saß xchßôleb aßan nak lâin tinbânu li cßaßru nequeßxye.",
  "7": "¿Ma mâcuaß ta biß ticßtiß li visión ut li kßehicß li incßaß cßutbil inban lâin? Usta nequeßxye nak lâin xincßutuc chiruheb, abanan moco yâl ta li nequeßxye.",
  "8": "Li nimajcual Dios quixye: —Xban li ticßtißic li nequeßxbânu ut xban li visión li moco yâl ta, lâin yô injoskßil saß xbêneb.",
  "9": "Lâin tinsach ruheb li nequeßril li visión li moco yâl ta ut tinsach ruheb li nequeßticßtißic nak nequeßkßehin. Incßaß chic teßoquênk saß xyânkeb li nequeßcßûban re li cßaßru tâuxmânk saß lin tenamit chi moco tzßîbanbilak lix cßabaßeb saß li hu li tzßîbanbil cuiß xcßabaßeb laj Israel. Ut incßaß chic teßsukßîk saß lix naßajeb laj Israel. Riqßuin aßin teßxqßue retal nak lâin li Kâcuaß li nimajcual Dios.",
  "10": "Eb li profeta queßxbalakßiheb lin tenamit nak queßxye nak tâcuânk tuktûquil usilal, abanan moco yâl ta. Chanchan nak queßxyîb jun li tzßac moco cau ta ut queßxbon li rix.",
  "11": "Joßcan nak tâye reheb li xeßbonoc re li tzßac li incßaß cau nak châlc re li cacuil hab saß xbên ut châlc re li cacuil ikß. Ut tintakla li sakbach saß xbên. Ut li tzßac tâtßanekß.",
  "12": "Nak tâtßanekß li tzßac eb li tenamit teßxpatzß cßaßru aj e nak xebon li tzßac chi châbil, chaßkeb.",
  "13": "Joßcaßin xye li Kâcuaß li nimajcual Dios: —Xban nak cßajoß lin joskßil saß xbêneb, lâin tintakla li cacuil ikß ut li cacuil hab, joß ajcuiß li sakbach. Ut tâsachekß li tzßac li xeßxyîb.",
  "14": "Lâin tinsach li tzßac li xeßxbon rix. Tincuisi lix xeß li tzßac ut tintßan chi junaj cua. Ut nak tâtßanekß telajeßcamsîk xban. Ut riqßuin aßan teßxqßue retal nak lâin li Kâcuaß.",
  "15": "Li tzßac ut eb li queßbonoc rix teßrecßa lin joskßil. Ut lâin tinye êre: Xsacheß li tzßac joß eb ajcuiß li queßbonoc rix.",
  "16": "Teßsachekß ruheb lix profeteb laj Israel li queßyehoc ticßtiß reheb laj Jerusalén nak queßxye nak tâcuânk tuktûquil usilal, abanan moco yâl ta, chan li Dios.",
  "17": "Joßcan ut anakcuan, at ralal cuînk, tâye resil li raylal li tâchâlk saß xbêneb li ixk li nequeßbalakßin, li cuanqueb saß lâ tenamit. Tâye resil li raylal teßxcßul xban nak nequeßxye li cßaßru nequeßxcßoxla xjuneseb.",
  "18": "Ye reheb nak joßcaßin ninye lâin li nimajcual Dios: Raylal tâchâlk saß êbên lâex ixk li nequeboj li tßicr re kßehicß ut re tûlac li nequeßxqßue saß xcux rukßeb ut saß xjolomeb. Nequebânu chi joßcan xban nak têraj nak tâcuânk êcuanquil saß xbêneb lê rech tenamitil re têye ani tâcâmk ut ani incßaß. ¿Ma târûk têbânu aßan yal re xcolbal rix lê yußam?",
  "19": "Xinêmux nak xebânu li incßaß us ut riqßuin aßan xecßul li cebada ut li caxlan cua. Xecamsiheb li moco xcßulubeb ta câmc ut xecol rix li moco xcßulubeb ta cuânc chi yoßyo. Xebânu aßan riqßuin li ticßtiß xeye.",
  "20": "Joßcan nak lâin li nimajcual Dios xicß nacuil li tßicr li nequeqßue saß xcux li rukßeb re xbalakßinquileb li tenamit. Tinsach lê tßicr ut tincoleb li tenamit saß êrukß. Libre chic teßcanâk joß nak nequeßachabâc li cocß xul.",
  "21": "Lâin tinpej li tßicr li nequeqßue saß lix jolomeb. Tincoleb lin tenamit saß êrukß. Incßaß chic texincanab chixbalakßinquileb. Riqßuin aßan têqßue retal nak lâin li Kâcuaß.",
  "22": "Lâex xeqßue xrahil xchßôleb li tîqueb xchßôl riqßuin li ticßtiß xeye. Lâin incßaß nacuaj nak teßxcßul li raylal. Lâex xeqßueheb chi cacuûc xchßôleb li incßaß useb xnaßleb. Ut incßaß xeßxcanab xbânunquil li mâusilal êmâc lâex.Joßcan nak lâex incßaß chic têril li visión li moco yâl ta, chi moco texkßehikß chic. Lâin tincoleb lin tenamit saß êrukß lâex. Ut riqßuin aßan lâex têqßue retal nak lâin li Kâcuaß, chan li Dios.",
  "23": "Joßcan nak lâex incßaß chic têril li visión li moco yâl ta, chi moco texkßehikß chic. Lâin tincoleb lin tenamit saß êrukß lâex. Ut riqßuin aßan lâex têqßue retal nak lâin li Kâcuaß, chan li Dios."
}