{
  "1": "Queßcuulac cuiqßuin cuib oxibeb laj cßamol be saß xyânkeb laj Israel re nak lâin tinpatzß re li Dios cßaßru teßxbânu.",
  "2": "Ut li Kâcuaß quiâtinac cuiqßuin ut quixye:",
  "3": "—At ralal cuînk, eb li cuînk aßin nequeßxqßue xchßôl chixlokßoninquil li yîbanbil dios li naqßuehoc reheb chi mâcobc. ¿Ma târûk ta biß teßchâlk chixpatzßbal cue cßaßru teßxbânu?",
  "4": "Tat-âtinak riqßuineb ut tâye reheb joßcaßin naxye li nimajcual Dios: Cui junak aj Israel naxqßue xchßôl chixlokßoninquil li yîbanbil dios ut naxbânu li mâusilal, ut chirix aßan naxic chixsicßbal xnaßleb riqßuin junak profeta, lâin tinsume li jun aßan joß xcßulub xcßulbal xban nak naxlokßoniheb li jalanil dios.",
  "5": "Tinbânu chi joßcan re nak teßsukßîk cuiqßuin eb laj Israel xban nak eb aßan xineßxtzßektâna nak yôqueb chixlokßoninquil li jalanil dios.",
  "6": "Tâye reheb laj Israel li Kâcuaß xye chi joßcaßin: Chiyotßekß êchßôl ut jalomak êcßaßux. Canabomak xlokßoninquil li yîbanbil dios ut canabomak xbânunquil li mâusilal.",
  "7": "Cui junak aj Israel malaj ut junak li jalan xtenamit li cuan saß xyânkeb laj Israel tinixtzßektâna ut tixlokßoniheb li jalanil dios, ut incßaß naxcanab xbânunquil li mâc aßan, ut chirix aßan tâxic riqßuin junak li profeta chixpatzßbal cßaßru tixbânu, lâin li Kâcuaß tinsumênk re.",
  "8": "Lâin tinrakok âtin saß xbên ut tincßut xxutân chiruheb chixjunileb re nak teßxqßue retal nak incßaß us xbânu li jun aßan. Ut lâin tincuisi saß xyânkeb lin tenamit. Ut riqßuin aßan têqßue retal nak lâin li Kâcuaß.",
  "9": "Junak profeta li tâbalakßîk tixye li moco yâl ta. Aßan xban nak lâin xincanab chi balakßîc. Ut lâin tincuisi saß xyânkeb laj Israel.",
  "10": "Li ani tixpatzß xnaßleb riqßuin li profeta aj balakß, juntakßêt lix tojbaleb xmâc li teßxcßul, joß li tixpatzß xnaßleb joß ajcuiß li profeta aj balakß.",
  "11": "Tinbânu chi joßcan re nak eb laj Israel incßaß chic tineßxtzßektâna, chi moco teßxmux chic ribeb riqßuin xbânunquil li mâc. Aßanakeb lin tenamit ut lâinak lix Dioseb, chan li Kâcuaß li nimajcual Dios.",
  "12": "Ut li Dios quiâtinac cuißchic cuiqßuin ut quixye:",
  "13": "—At ralal cuînk, cui li tenamit nequeßxkßetkßeti ribeb chicuu ut incßaß niquineßxlokßoni, lâin tinqßueheb chixtojbal lix mâqueb. Tincuisi chiruheb lix tzacaêmkeb ut tintakla li cueßej saß xbêneb. Teßcâmk li cristian ut teßcâmk ajcuiß li xul.",
  "14": "Cui ta cuanqueb saß li tenamit aßan laj Noé, laj Daniel, ut laj Job, caßaj cuiß raj li oxib chi cuînk aßan teßcolekß xban nak tîqueb xchßôl. Lâin li Kâcuaß xinyehoc re aßin.",
  "15": "Malaj ut tintakla li joskß aj xul saß li tenamit chixcamsinquileb li cristian, mâcßaßak chic cristian teßcanâk aran. Ut mâ ani chic târûk tânumekß aran xbaneb li joskß aj xul.",
  "16": "Relic chi yâl lâin li yoßyôquil Dios ninye nak usta cuanqueb raj li oxib chi cuînk aßan saß li tenamit, eb aßan incßaß raj teßrûk chixcolbal li ralal xcßajoleb. Caßaj cuiß raj li oxib chi cuînk teßcolekß ut li naßajej tâcanâk chi mâcßaß cuan chi saß.",
  "17": "Malaj ut tintakla li plêt saß li tenamit aßan ut tinye nak teßcamsîk li cristian ut eb li xul.",
  "18": "Relic chi yâl lâin li yoßyôquil Dios ninye nak usta cuanqueb raj li oxibeb chi cuînk saß li tenamit aßan, eb aßan incßaß raj teßrûk chixcolbal li ralal xcßajoleb. Caßaj cuiß raj li oxib chi cuînk teßcolekß.",
  "19": "Malaj ut tintakla li caki yajel saß li tenamit aßan ut xban nak yô injoskßil saß xbêneb lâin tincamsiheb li cristian ut eb li xul.",
  "20": "Relic chi yâl lâin li yoßyôquil Dios ninye nak usta cuanqueb raj li oxib chi cuînk, laj Noé, laj Daniel ut laj Job, eb aßan incßaß raj teßrûk chixcolbaleb li ralal xcßajoleb. Caßaj cuiß raj li oxib chi cuînk teßcolekß xban nak tîqueb xchßôl.",
  "21": "Aßan aßin li naxye li nimajcual Dios: Kßaxal ra cuißchic chokß reheb laj Jerusalén nak lâin tinrakok âtin saß xbêneb riqßuin li câhib chi raylal. Lâin tintakla li plêt, li cueßej, li joskß aj xul, ut li caki yajel re nak teßcamsîk li cristian ut eb li xul.",
  "22": "Abanan cuanqueb lê ralal êcßajol li incßaß teßcamsîk. Teßcuulak êriqßuin ut lâex têqßue retal lix mâusilaleb nak têril li cßaßru teßxbânu. Ut riqßuin aßan têqßue retal nak moco yal xcuaj ta nak xinqßue li raylal saß xbêneb laj Jerusalén.Nak têril lix yibal ru lix yehom xbânuhomeb tâcßojlâk êchßôl xban nak têqßue retal nak xcßulubeb xcßulbal li tojba mâc li xinqßue saß xbêneb, chan li Kâcuaß li nimajcual Dios.",
  "23": "Nak têril lix yibal ru lix yehom xbânuhomeb tâcßojlâk êchßôl xban nak têqßue retal nak xcßulubeb xcßulbal li tojba mâc li xinqßue saß xbêneb, chan li Kâcuaß li nimajcual Dios."
}