{
  "1": "Nak yô cablaju chihab kacßambal Babilonia, li Kâcuaß quiâtinac cuiqßuin saß li xbên cutan re lix cablaju po ut quixye cue:",
  "2": "—At ralal cuînk, tâbicha jun li bich re rahil chßôlej chirix laj faraón lix reyeb laj Egipto. Tâye: Chanchanat jun li cakcoj saß xyânkeb li xnînkal ru tenamit. Chanchanat jun li joskß aj xul dragón xcßabaß nacuan saß li palau. Nak narecßasi rib saß li haß natzßajnoß li haß ut nak nabêc nasululoß ru.",
  "3": "Li nimajcual Dios xye: —Chanchan nak tatinchap riqßuin lin yoy nak tintakla nabaleb li tenamit chi numtâc saß âbên. Chanchan nak eb aßan tateßxquelo saß chßochß.",
  "4": "Ut tatincut saß chßochß ut aran tatincanab chi camenak re nak eb li soßsol ut eb li joskß aj xul teßxtiu lâ tibel re nak teßnujak xsaßeb.",
  "5": "Lâin tincut lâ tibel saß eb li tzûl ut saß eb li ru takßa.",
  "6": "Tintßakresi li chßochß riqßuin lâ quiqßuel. Chixjunil li naßajej tânujak riqßuin lâ tibel, joß saß eb li ûl ut saß eb li tzûl.",
  "7": "Nak lâin tinsach âcuu, lâin tinbânûnk re nak incßaß chic teßlemtzßûnk li chahim. Incßaß chic tâilok li sakße chi moco li po.",
  "8": "Tâkßojyînokß ru li choxa. Incßaß chic teßlemtzßûnk li chahim. Ut tâkßojyînokß ajcuiß saß chixjunil lâ naßaj. Lâin li nimajcual Dios ninyehoc re aßin.",
  "9": "Nabaleb li tenamit teßrahokß saß xchßôleb nak teßrabi resil nak texcßamekß chi prêxil saß eb li xnînkal ru tenamit li incßaß nequenau ruheb.",
  "10": "Nabal chi tenamit teßsachk xchßôleb nak teßrabi resil li cßaßru tâcßul. Eb li rey sicsotkeb xbaneb xxiu nak lâin tincßut lin chßîchß chiruheb saß li cutan aßan nak tatcamsîk. Xiu xiu cuânkeb ut teßxcßoxla nak mâre teßcamsîk ajcuiß eb aßan.",
  "11": "Li nimajcual Dios quixye re laj faraón: —Lix reyeb laj Babilonia tâchâlk chi pletic âcuiqßuin.",
  "12": "Li tenamit aßan, aßan li kßaxal joskßeb saß xyânkeb li xnînkal ru tenamit. Eb li soldado teßpletik âcuiqßuin ut teßxcamsiheb chixjunileb lâ tenamit li nacakßetkßeti cuiß âcuib. Teßsachekß ruheb usta kßaxal nabaleb.",
  "13": "Lâin tincamsiheb li quetômk li nequeßcuan chire li nimaß li cuan saß lê tenamit. Incßaß chic tâtzßajnokß li haß xban nak incßaß chic teßbêk saß li nimaß li tenamit, chi moco li xul.",
  "14": "Tâsakokß cuißchic ru li haß ut tuktûk chic ru li nimaß nak teßbêk rok. Lâin li nimajcual Dios ninyehoc re aßin.",
  "15": "Lâin tinsach ru li cßaßru cuan Egipto. Mâcßaß chic cuânk chi saß tâcanâk. Nak tincamsiheb chixjunileb teßxqßue retal nak lâin li Kâcuaß li nimajcual Dios.",
  "16": "Aßan aßin li bich re rahil chßôlej li teßxbicha li ixk li cuanqueb saß eb li xnînkal ru tenamit. Teßxbicha li bich aßin xban xrahil xchßôleb chirix li tenamit Egipto ut chirixeb li queßcuan aran, chan li nimajcual Dios.",
  "17": "Nak yô cablaju chihab kacßambal Egipto li Kâcuaß quiâtinac cuiqßuin saß li oßlaju xbe li po ut quixye cue:",
  "18": "—At ralal cuînk, chirahokß âchßôl xban xqßuialeb laj Egipto. Taklaheb saß xnaßajeb li camenak rochbeneb li ixk li cuanqueb saß eb li xnînkal ru tenamit.",
  "19": "Tâye reheb: ¿Ma xban ta biß nak chßinaßusex nak incßaß texxic saß xnaßajeb li camenak? Lâin texintakla saß xnaßajeb li camenak ut texcanâk aran rochbeneb li incßaß queßxpâb li Dios.",
  "20": "Eb laj Egipto teßcamsîk saß li plêt. Ac cauresinbileb li chßîchß re xcamsinquileb. Teßxic saß xnaßaj li camenak li qßuila tenamit li teßcamsîk.",
  "21": "Eb li cauheb rib li ac cuanqueb saß xnaßajeb li camenak teßâtinak chirixeb laj Egipto ut eb li queßtenkßan reheb ut teßxye, “Eb aßan xeßchal arin chi canâc rochbeneb li queßcamsîc saß li plêt, li incßaß queßxpâb li Dios.”",
  "22": "Lix reyeb laj Asiria cuan arin rochbeneb lix qßuila soldado. Sutsu xbaneb lix muklebâleb li queßcamsîc saß li plêt.",
  "23": "Eb li soldados queßmukeß chixjun sutam lix muklebâl eb li rey li quilajeßcamsîc saß li plêt. Chixjunileb li tenamit queßxucuac xbaneb nak toj yoßyôqueb.",
  "24": "Lix reyeb laj Elam cuan aran rochbeneb lix qßuila soldados. Li soldado cuanqueb chixjun sutam. Chixjunileb queßcamsîc saß li plêt. Aßaneb li queßqßuehoc xxiuheb chixjunileb nak toj yoßyôqueb, abanan anakcuan xutânal queßxcßul xban nak queßcôeb saß xnaßajeb li camenak cuanqueb cuiß li incßaß queßxpâb li Dios.",
  "25": "Saß xyânkeb li camenak quiqßueheß lix naßaj lix reyeb laj Elam rochbeneb li qßuila soldado. Ut chixjun sutam cuanqueb lix muklebâleb. Chixjunileb aßan incßaß queßxpâb li Dios ut queßcamsîc saß li plêt. Queßxqßue xxiuheb li tenamit nak toj yoßyôqueb. Abanan xutânal queßxcßul nak queßcôeb saß xnaßajeb li camenak.",
  "26": "Lix reyeb laj Mesec ut lix reyeb laj Tubal cuanqueb arin rochbeneb lix qßuila soldados. Chixjunileb aßan incßaß queßxpâb li Dios ut queßcamsîc saß li plêt xban nak queßxqßue xxiuheb li tenamit nak toj yoßyôqueb.",
  "27": "Incßaß queßmukeß joß nak queßmukeß li cauheb rib li queßcam junxil, li incßaß queßxpâb li Dios. Eb aßan queßcôeb saß xnaßajeb li camenak chi cuanqueb xchßîchß re pletic rubel xjolom ut lix chßîchß re xcolbal re xchßôl quiqßueheb saß xbêneb. Lix mâqueb junelic cuânk saß xbêneb xban nak aßaneb queßqßuehoc xxiuheb li nînkeb xcuanquil nak toj yoßyôqueb.",
  "28": "Joßcan ajcuiß lâex aj Egipto. Tâsachekß êru ut texxic saß xnaßajeb li camenak saß xyânkeb li incßaß queßxpâb li Dios. Aran texcanâk saß xyânkeb li queßcamsîc saß li plêt.",
  "29": "Eb li rey li queßcuan Edom cuanqueb aran rochbeneb li queßtaklan saß xbêneb li tenamit. Usta queßcuan xcuanquil, abanan queßtaklâc saß xyânkeb li queßcamsîc saß li plêt. Aran teßcuânk saß xnaßajeb li camenak li cuanqueb cuiß li incßaß queßxpâb li Dios.",
  "30": "Cuanqueb aran chixjunileb li queßtaklan saß li norte. Ut cuanqueb ajcuiß chixjunileb laj Sidón. Eb aßan queßxqßue xxiuheb li tenamit nak toj yoßyôqueb. Usta cuanqueb xcuanquil xutânal queßxcßul nak queßcôeb saß xnaßajeb li camenak li incßaß queßxpâb li Dios, ut cuanqueb rochbeneb li queßcamsîc saß li plêt.",
  "31": "Nak laj faraón lix reyeb laj Egipto târileb li cuanqueb saß xnaßajeb li camenak, tâcßojlâk xchßôl chirixeb lix soldado li teßcamsîk saß li plêt.Usta lâin quinqßue laj faraón chixqßuebal xxiuheb li tenamit nak toj yoßyo, abanan laj faraón ut eb lix tenamit teßcuânk saß xnaßajeb li camenak li cuanqueb cuiß li incßaß queßxpâb li Dios li queßcamsîc saß li plêt, chan li nimajcual Dios.",
  "32": "Usta lâin quinqßue laj faraón chixqßuebal xxiuheb li tenamit nak toj yoßyo, abanan laj faraón ut eb lix tenamit teßcuânk saß xnaßajeb li camenak li cuanqueb cuiß li incßaß queßxpâb li Dios li queßcamsîc saß li plêt, chan li nimajcual Dios."
}