{"1": "Y Booz subió a la puerta y se sentó allí: y he aquí pasaba aquel redentor del cual Booz había hablado, y le dijo: Eh, fulano, ven acá y siéntate. Y él vino, y se sentó.", "10": "Y que también tomo por mi mujer a Rut la moabita, mujer de Mahlón, para que yo levante el nombre del difunto sobre su heredad, para que el nombre del muerto no se pierda de entre sus hermanos y de la puerta (o congregación ) de su lugar. Vosotros seréis hoy testigos.", "11": "Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos somos . El SEÑOR haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales dos edificaron la casa de Israel; y tú seas ilustre en Efrata, y tengas nombradía en Belén;", "12": "tu casa sea como la casa de Fares, al que Tamar dio a luz a Judá, de la simiente que el SEÑOR te diere de esta joven.", "13": "Y así Booz tomó a Rut, y ella fue su mujer; y luego que entró a ella, el SEÑOR le dio que concibiese y diese a luz un hijo.", "14": "Y las mujeres decían a Noemí: Loado sea el SEÑOR, que hizo que no te faltase redentor hoy, cuyo nombre será nombrado en Israel.", "15": "El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama, le ha dado a luz; y ella te vale más que siete hijos.", "16": "Y tomando Noemí el hijo, lo puso en su regazo, y fue su aya.", "17": "Y las vecinas le pusieron nombre diciendo: a Noemí ha nacido un hijo; y le llamaron Obed. Este es padre de Isaí, padre de David.", "18": "Y éstas son las generaciones de Fares: Fares engendró a Hezrón;", "19": "y Hezrón engendró a Ram, y Ram engendró a Aminadab;", "2": "Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sentaron.", "20": "y Aminadab engendró a Naasón, y Naasón engendró a Salmón;", "21": "Y Salmón engendró a Booz, y Booz engendró a Obed;", "22": "y Obed engendró a Isaí, e Isaí engendró a David.", "3": "Y dijo al redentor: Una parte de las tierras que tuvo nuestro hermano Elimelec, vendió Noemí, la que volvió del campo de Moab;", "4": "y yo decidí hacértelo saber, y decirte que las tomes delante de los que están aquí sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, decláramelo para que yo lo sepa; porque no hay otro que redima sino tú, y yo después de ti. Y él otro respondió: Yo redimiré.", "5": "Entonces replicó Booz: El mismo día que tomares las tierras de mano de Noemí, tomarás también a Rut la moabita, mujer del difunto, para que levantes el nombre del muerto sobre su posesión.", "6": "Y respondió el redentor: No puedo redimir a mi provecho; porque por ventura echaría a perder mi heredad; redime tú, yo te traspaso mi derecho, porque yo no podré redimir.", "7": "Había ya de largo tiempo esta costumbre en Israel en la redención o contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba a su compañero; y éste era el testimonio en Israel.", "8": "Entonces el pariente dijo a Booz: Tómalo tú. Y diciendo esto descalzó su zapato.", "9": "Y Booz dijo a los ancianos y a todo el pueblo: Vosotros seréis hoy testigos de como tomo todas las cosas que fueron de Elimelec, y todo lo que fue de Quelión y de Mahlón, de mano de Noemí."}