{
  "1": "Quema Sanbalat, Tobías, huan Gesem, nopa árabe tlacatl, huan sequinoc tocualancaitacahua quimatque para ya titlantoyaj tijcualchijchihuaj nopa tepamitl huan ax tleno más polihuiyaya, san monequiyaya cuapuertas tijtlatzquiltise, nelía cualanque.",
  "2": "Huan Sanbalat huan Gesem nechtitlanilijque se amatlajcuiloli. Nechilhui ma nimosentili ininhuaya ipan se pilaltepetzi ipan nopa tlamayamitl tlen itoca Ono. Pero na nijmachili para quinequiyayaj nechmictise,",
  "3": "huajca na niquintitlanili tlayolmelahuani para quinilhuise: “Na nimotequihuía ipan se hueyi tequitl huan ax hueli nijcajtehuas. ¿Para tlen monequi moquetzas ni tequitl para niquisas huan nitemos campa imojuanti?”",
  "4": "Huan yajuanti queja nopa nechtitlanilijque tlajtoli nahui hueltas huan na san se niquinnanquiliyaya.",
  "5": "Teipa ica macuili hueltas Sanbalat quititlanqui itlatequipanojca ma nechhualiquili seyoc amatlajcuiloli tlapojtoc ipan ima,",
  "6": "huan ya nopa quiijto: “Campa hueli nochi quimatij para ta huan nochi israelitame intlasencahuaj para inmoajcomanase ica totlanahuatijca huan yeca inquicualtlalíaj nopa tepamitl. Ihuical nojquiya quiijtohua Gesem. Nojquiya quiijtohuaj para timochihuas tiinintlanahuatijca.",
  "7": "Huan quiijtohuaj para ya tiquintlalijtoc tiocamanalohuani para ma quiijtoca ipan altepetl Jerusalén para ta titlanahuatijquetl. Temachtli quimatis Tlanahuatijquetl Artajerjes nochi ni tlajtoli tlen nemi. Huajca más cuali xihuala huan ticamatise san tojuanti.”",
  "8": "Huajca na nijcuepili ica se amatlajcuiloli tlen quiijto: “Ax tleno melahuac tlen tiquijtojtoc. San tiistlacati.”",
  "9": "Yajuanti san quinequiyayaj techmajmatise para ayoc tijchihuase nopa tequitl, pero na achi más nimoyolchicajqui.",
  "10": "Teipa niyajqui nijpaxaloto Semaías, icone Delaía huan iixhui Mehetabel. Yajaya senitztoya ipan ichaj huan ax huelqui quisa. Yajaya quiijto para Toteco Dios quinojnotztoya ma nechilhui ma timosentilica ipan tiopa calijtic huan ma tijtzacuaca cuali nopa puertas huan ma timotlatica. Quiijto para hualayayaj tlacame nopa tlayohua para techmictiquij.",
  "11": "Huan na nijnanquili: “Tlacame queja na ax cholohuaj. Ax nitotajtzi para nicalaquis tiopan calijtic, niyon para nijmanahuis noyolis, huajca ax niyas.”",
  "12": "Huan na nimomacac cuenta para Toteco Dios ax quinojnotztoya. San quiijtojtoya nopa tlajtoli tlen nopantis queja elisquía se tiocamanalojquetl pampa Sanbalat huan Tobías quitlaxtlahuijtoyaj.",
  "13": "Quitlaxtlahuiyayaj para ma nechmajmati para ma nijchihua tlen ax monequi huan nitlajtlacolchihuas. Queja nopa quipiyasquíaj se tlajtoli ax cuali tlen na para ma nechteilhuica.",
  "14": "Huajca nimomaijto huan niquijto: “NoTeco Dios, xiquilnamiqui tlen ax cuali quichijtoque Sanbalat huan Tobías. Nojquiya xiquilnamiqui tlen fiero quichijtoque nopa sihua tiocamanalojquetl, Noadías, huan nochi nopa sequinoc tiocamanalohuani tlen quinequij nechmajmatise.” Queja nopa nimomaijto.",
  "15": "Huan tijtlamiltijque tijcualchijchihuaj nopa tepamitl ipan tonal 25 itequi nopa metztli Elul ipan toisraelita xihui [6:15 Elqui ipan se 2 itequi octubre ipan tocalendario tlen ama.]. Huajca tlen ipejya totequi hasta tijtlamiltijque tijcualchijchijque nopa tepamitl ipan san 52 tonali.",
  "16": "Huan quema quimatque tocualancaitacahua huan nopa tlacame ipan nochi tlaltini tlen quiyahualojtoque altepetl Jerusalén para tijtlamiltijtoyaj nopa tequitl, tlahuel momajmatijque pampa quimachilijque para san ica ichicahualis Toteco Dios tijtlamiltijtoyaj nopa tequitl.",
  "17": "Huan ipan nopa 52 tonali tlayacanca tlacame ipan tlali Judá quititlaniliyayaj miyac amatlajcuiloli Tobías, huan nimantzi quincuepiliyaya.",
  "18": "Queja nopa quichijque pampa miyac tlacame tlen tlali Judá motemacatoyaj ihuaya Tobías pampa imontat eliyaya Secanías, icone Ara. Nojquiya icone Tobías tlen itoca Johanán mosihuajtijtoya ihuaya iichpoca Mesulam, icone Berequías.",
  "19": "Ajachica nopa tlayacanca tlacame hualayayaj huan nechpohuiliyayaj para nelía se cuali tlacatl Tobías huan sampa yahuiyayaj quipohuiliyayaj Tobías nochi tlen na niquijtohuayaya. Huan Tobías nojquiya nechtitlaniliyaya miyac amatlajcuiloli para nechmajmatis."
}