{
  "1": "Huajca nopa totajtzi Eliasib huan iicnihua tlen itztoyaj totajtzitzi pejque quicualchijchihuaj nopa tepamitl campa itoca nopa Borrego Puerta. Quiiyocatlalijque nopa puerta para Toteco huan quiquetzque. Huan nojquiya quicualchijchijque nopa tepamitl hasta nopa huejcapantic tetzoptli tlen itoca Torre Hananeel tlen elqui para se tlamocuitlahuijquetl.",
  "2": "Tlen nopano, quicualchijchijque nopa tepamitl nopa tlacame tlen ejque altepetl Jericó. Huan ininnacastla quicualchijchijqui Zacur, icone Imri.",
  "3": "Huan iconehua Senaa quiquetzque itlaquetzalhua nopa Michi Puerta, huan quitlalijque nopa puerta ica nochi nopa huejhueyi lavos huan nopa tepos barra tlen monequi para ma motzacua cuali.",
  "4": "Huan ininnacastla quicualchijchijqui tepamitl Meremot, icone Urías huan iixhui Cos. Huan inacastla quicualchijchijqui Mesulam, icone Berequías huan iixhui Mesezabeel. Huan iquespa quicualchijchijqui nopa tepamitl Sadoc, icone Baana.",
  "5": "Huan itepotzco tequitique tlacame tlen ehuaj altepetl Tecoa, pero tlen tlayacanani ipan Tecoa ax quinejque quinpalehuise.",
  "6": "Huan Joiada, icone Paseah, huan Mesulam, icone Besodías, quicualchijchijque nopa Puerta Sosoltic. Quiquejquetzque itlaquetzalhua huan quitlalijque nopa puerta ica nochi nopa huejhueyi lavos huan tepos barras.",
  "7": "Huan campa tlanque inintequi ipan tepamitl, quicualchijchijque Melatías tlen ehua altepetl Gabaón, huan Jadón tlen altepetl Meronot, ininhuaya tlacame tlen ehuaj altepetini Gabaón huan Mizpa. Nopa altepetini mocajqui ipan itlanahuatilis nopa tlanahuatijquetl ipan ne se nali atemitl Éufrates.",
  "8": "Huan ininnacastla quicualchijchijqui nopa tepamitl Uziel, icone Harhaía, nopa oro teposchijquetl. Huan inacastla quicualchijchijqui tepamitl Hananías tlen quimatqui quichijchihua nochi tlamantli tlaajhuiyacayotl. Huan queja nopa quicualchijchijtiyajque nopa tepamitl tlen quiyahualo altepetl Jerusalén hasta nopa tepamitl ajsito campa itoca nopa Tepamitl Patlahuac.",
  "9": "Ininnacastla quicualchijchijqui Refaías, icone Hur. Refaías elqui gobernador ipan tlajco altepetl Jerusalén.",
  "10": "Huan inacastla Jedaías, icone Harumaf, tequitic iixmelac ichaj. Huan inacastla quicualchijchijqui tepamitl Hatús, icone Hasabnías.",
  "11": "Huan iquespa quicualchijchijque Malquías, icone Harim, huan Hasub, icone Pahat Moab. Quicualchijchijque campa nopa huejcapantic tetzoptli tlen itoca Torre Horno campa mocahuas se tlamocuitlahuijquetl para tlachiyas.",
  "12": "Huan ininnacastla quicualchijchijque Salum, icone Halohes, ininhuaya iichpocahua. Salum eliyaya gobernador ipan ne seyoc tlajco altepetl Jerusalén.",
  "13": "Huan Hanún huan nopa tlacame tlen ehuaj altepetl Zanoa quicualchijchijque nopa Tlamayamitl Puerta. Quiquejquetzque itlaquetzalhua huan quitlalijque nopa puerta ica nopa huejhueyi lavos huan nopa tepos barras. Nojquiya quicualchijchijque 450 metros tlen tepamitl huan tlamitoj nechca campa nopa Tlasoli Puerta.",
  "14": "Huan nopa Tlasoli Puerta quicualchijchijqui Malquías, icone Recab. Malquías elqui gobernador ipan nopa municipio itoca Bet Haquerem. Quinquetzqui tlaquetzali huan quitlali nopa puerta ica nopa huejhueyi lavos huan nopa tepos barra.",
  "15": "Huan Salum, icone Colhoze, tlen elqui gobernador ipan nopa municipio Mizpa quicualchijchijqui nopa Ameli Puerta. Cuali quisencajqui ica tlaquetzali huan quitzontzajqui. Teipa quitlali ipuertas ica huejhueyi lavos huan nopa tepos barra. Huan yajaya nojquiya quicualchijchijqui nopa tepamitl hasta nopa Ameli Siloé huan tlamito campa huejcajquiya elqui ixochimil Tlanahuatijquetl David huan hasta campa temo nopa escalones tlen Ialtepe David.",
  "16": "Teipa campa yajaya itequi tlanqui, quicualchijchijqui Nehemías, icone Azbuc, tlen eliyaya gobernador ipan tlajco nopa municipio Bet Sur. Huan yajaya quicualchijchijqui hasta iixmelac campa motlalpacho David, huan hasta campa eltoya nopa ameli. Huan tlamito itequi hasta campa achtohuiya elqui Ininchaj Nopa Soldados Tlen Más Motemacaj.",
  "17": "Huan inacastla quicualchijchijque nopa tepamitl nopa levitame tlen tequitiyayaj imaco Rehum, icone Bani. Huan ininnacastla, Hasabías nopa gobernador ipan tlajco nopa municipio Keila tequitqui para imunicipio.",
  "18": "Huan inacastla, quicualchijchijque nopa tepamitl ihuampoyohua tlen tequitiyayaj imaco Bavai, icone Henadad, tlen elqui gobernador ipan ne seyoc tlajco nopa municipio Keila.",
  "19": "Huan ininnacastla quicualchijchijqui nopa tepamitl Ezer, icone Jesúa, tlen elqui gobernador ipan tlajco nopa municipio Mizpa. Yajaya tequitqui iixmelac nopa tlaixtemolis campa nopa cali campa quiajoctoya nochi tepostli para ica tlatehuise nopano campa moixnamiquiyaya nopa tepamitl.",
  "20": "Huan inacastla Baruc, icone Zabai, pejqui quicualchijchihua seyoc achi ipan nopa tepamitl tlen campa moixnamijqui hasta ipuerta ichaj Eliasib, nopa hueyi totajtzi.",
  "21": "Huan inacastla, tequitic Meremot, icone Urías huan iixhui Cos. Yajaya quicualchijchijqui nopa tepamitl tlen ipuerta totajtzi Eliasib hasta campa inacastla ichaj.",
  "22": "Huan iquespa quicualchijchijque nopa tepamitl nopa totajtzitzi tlen ejque nopa tlamayamitl nechca atemitl Jordán.",
  "23": "Huan ininnacastla tequitique Benjamín huan Hasub. Yajuanti quicualchijchijque nopa tepamitl tlen mocahuayaya inincalixpa. Huan ininnacastla tequitqui Azarías, icone Maazías huan iixhui Ananías. Yajaya quicualchijchijqui tlen nechca ichaj.",
  "24": "Huan inacastla tequitic Binúi, icone Henadad. Yajaya quicualchijchijqui nopa tepamitl tlen ichaj Azarías hasta campa monamijqui nopa tepamitl ipan esquina.",
  "25": "Huan Palal, icone Uzai, quicualchijchijqui nopa tepamitl iixmelac nopa esquina huan ipan nopa huejcapantic tetzoptli para se tlamocuitlahuijquetl. Nopa tetzoptli quisa ipan ichaj nopa tlanahuatijquetl huan mocahua inacastla icalixpa nopa tlatzactli. Huan inacastla tequitic Pedaías, icone Faros.",
  "26": "Huan inacastla, quicualchijchijque nopa tepamitl nopa tiopa tequipanohuani tlen ejque nopa tepetl Ofel. Yajuanti quisencajque nopa tepamitl hasta nopa Atl Puerta tlen mocajqui campa quisa tonati tlen nopa huejcapantic pilcaltzi tlen quisqui ipan nopa tepamitl para ipan moquetzas se tlamocuitlahuijquetl.",
  "27": "Huan ininnacastla tequitque tlacame tlen ejque altepetl Tecoa. Yajuanti quicualtlalijque seyoc parte nopa tepamitl tlen iixmelac nopa tetzoptli tlen huejcapantic hasta nopa tepamitl campa nopa municipio Ofel.",
  "28": "Huan ininquespa tequitque nopa totajtzitzi. Yajuanti quicualchijchijque nopa tepamitl iajco nopa Cahuayo Puerta huan sesen tequitqui iixmelac ichaj.",
  "29": "Huan ininnacastla tequitqui Sadoc, icone Imer. Yajaya quicualchijchijqui iixmelac ichaj. Huan inacastla tequitqui Semaías, icone Secanías, tlen nojquiya quimocuitlahui nopa Puerta Campa Quisa Tonati.",
  "30": "Huan iquespa tequitque Hananías, icone Selemías, huan Hanún, ichicuasempa cone Salaf. Huan nechca ya tequitic Mesulam, icone Berequías. Yajaya quicualchijchijqui nopa tepamitl iixmelac ichaj.",
  "31": "Huan inacastla tequitqui nopa oro teposchijquetl Malquías. Yajaya quicualchijchijqui nopa tepamitl hasta nopa cali campa mocajque tlanamacani huan tlen tlatequipanojque tiopan calijtic. Malquías tequitqui iixmelac nopa Puerta Campa Tetlajtolxitlahuaj huan hasta nopa cuarto tlen huejcapa nechca campa moixnamiquiyaya nopa tepamitl.",
  "32": "Huan nopa sequinoc tlacame tlen itztoyaj oro teposchihuani huan tlanamacani quicualchijchijque nopa tepamitl tlen nopa cuarto tlen huejcapa hasta nopa Borrego Puerta."
}