{
  "1": "Huan ipan nopa achtohui tonal tlen nopa metztli chicome [8:1 Elqui huejcajquiya ipan se 8 itequi octubre ipan tocalendario tlen ama.], nochi nopa tlacame queja san se tlacatl mosentilijque campa quichihuaj tianquis ipan Jerusalén iixmelac nopa Atl Puerta. Huan quiilhuijque tlamachtijquetl Esdras ma quihualica nopa amatlapohuali tlen quipixqui nopa tlanahuatili tlen huejcajquiya TOTECO quinmacatoya israelitame ica Moisés para quipohuas iniixtla.",
  "2": "Huajca nopa totajtzi Esdras quihualicac nopa amatlapohuali iniixtla nopa tlasentililistli ipan nopa achtohui tonal ipan nopa metztli. Nopano itztoyaj nochi tlacame, sihuame huan coneme tlen hueliyayaj tlamachilíaj.",
  "3": "Huan Esdras pejqui quipohua nopa amatlapohuali ica ijnaloc huan quipojqui hasta tlajco tona ipan nopa plaza tlen eltoya iixmelac nopa Atl Puerta iniixtla nopa tlacame, sihuame huan nochi coneme tlen huelqui quimachilíaj. Huan nochi nopa tlacame tlacactoyaj para ma quimachilica cuali nopa tlanahuatili tlen TOTECO quinmacatoya.",
  "4": "Huan Esdras moquetztoya tlaixpa huejcapa ipan se tlapechtli tlen quicualchijchijtoyaj ica huapali para ipan ma moquetza para nochi huelise quiitase. Huan ipan nopa tlapechtli ipan inejmatl moquetztoyaj Matatías, Sema, Anías, Urías, Hilcías huan Maasías. Huan ipan iarraves moquetztoyaj Pedaías, Misael, Malquías, Hasum, Hasbadana, Zacarías huan Mesulam.",
  "5": "Huan Esdras quitlapo nopa amatlapohuali huan nochi hueliyayaj quiitaj pampa itztoya huejcapa. Huan quema pejqui tlapohua, nochi nopa tlacame moquetzque.",
  "6": "Huan Esdras quipaquilismacac TOTECO, yajaya Dios tlen tlahuel hueyi huan nochi quinanquilijque itlajtol huan quiijtojque: “Queja nopa melahuac.” Huan momatlalanque para elhuicac. Teipa motlancuaquetzque huan mohuijtzonque hasta tlalchi huan quihueyichijque TOTECO.",
  "7": "Huan nopa levitame: Jesúa, Bani, Serebías, Jamín, Acub, Sabetai, Hodías, Maasías, Kelita, Azarías, Jozabed, Hanán huan Pelaía; quiixtomayayaj nopa tlanahuatili tlen quipohuayaya para nochi huelque quimachilíaj.",
  "8": "Huan yajuanti quipojque chicahuac para nochi quicaquisquíaj huan teipa nopa levitame quinmachtijque tlacame tlaque quinequi quiijtos sesen tlamachtili para ma quimachilica cuali huan nochi huelque quimachilijque.",
  "9": "Huan nochi nopa tlacame chocayayaj quema quicaquiyayaj itlanahuatilhua TOTECO. Huajca na niNehemías nopa gobernador, huan Esdras nopa tlamachtijquetl huan nopa levitame tiquinilhuijque ma ax chocaca huan para nopa tonal eliyaya tlatzejtzeloltic para TOTECO toDIOS huan para ma amo mocuesoca niyon ma amo chocaca.",
  "10": "Huan nojquiya Esdras quinilhui: “Xiyaca xiyolpactoca. Xijcuatij tlacualistli tlen más cuali huan xiquitij xocomeca atl tlen más tzopelic. Nojquiya xiquintitlanilica tlacualistli tlen teicneltzitzi huan ax tleno quipiyaj para quicualtlalise. Ama ni tonal eltoc tlatzejtzeloltic huan tlaiyocatlalili para Toteco. Amo ximocuesoca pampa nopa paquilistli tlen techmaca TOTECO, techmaca chicahualistli.”",
  "11": "Huan nopa levitame nojquiya quinyoltlaliyayaj nopa tlacame huan quinilhuijque: “Amo ximocuesoca pampa tlatzejtzeloltic ni tonal para TOTECO.”",
  "12": "Huajca nochi nopa tlacame yajque para quicuatij huan quiitij tlen más cuali huan quititlanque tlacualistli para tlen teicneltzitzi. Huan nochi mopaquilismacaque huan ilhuichijque pampa quicactoyaj itlajtol TOTECO tlen quinpohuilijtoyaj huan quinmachtijtoyaj.",
  "13": "Huan ipan seyoc tonal nochi tlen tlayacanca tetajme, nopa totajtzitzi huan nopa levitame mosentilijque ihuaya nopa tlamachtijquetl Esdras para quipohuase ica más tlamocuitlahuili nopa amatlapohuali para noja más quimachilise.",
  "14": "Huan quipantijque nopa tlanahuatili campa TOTECO quinahuatijtoya Moisés para nochi israelitame ma quichihuaca pilxajcaltzitzi sesen xihuitl huan ipan itztose ipan nopa Ilhuitl tlen Pilxajcaltzitzi.",
  "15": "Huajca quintitlanque tlayolmelahuani campa hueli ipan nochi altepetini huan ipan Jerusalén para ma teyolmelahuase. Quinilhuijque nochi israelitame ma quisaca quitemotij imacuayohua olivo cuatini, apach cuatini, higo cuatini o tlen hueli cuahuitl tlen quipiya miyac ixihuiyo tlen tlaecahuilía para ica mochantise queja TOTECO tlanahuatijtoya.",
  "16": "Huajca nochi israelitame yajque cuatitla quitemotij tlen ica moxajcaltise. Huan nochi quichijque pilxajcaltzitzi inintzonatipa ininchajchaj, o ipan inincalixpa, o icalixpa tiopamitl, o ipan nopa plazas iniixmelac nopa Atl Puerta huan Efraín Puerta.",
  "17": "Huajca nochi israelitame tlen mocueptoyaj tlen campa quinhuicatoyaj tlatequipanotij mocajque ipan nopa pilxajcaltzitzi tlen quichijtoyaj para 7 tonali. Huan nochi tlahuel yolpajque para sampa quitoquilise nopa tlanahuatili tlen ax nochi tlacame sentic quitoquilijtoyaj hasta quema Josué, icone Nun, huejcajquiya quinyacanayaya israelitame.",
  "18": "Huan ipan sesen nopa chicome tonali ipan nopa ilhuitl Esdras quipojqui nopa amatlapohuali tlen quipixqui itlanahuatilhua Toteco Dios. Huan ipan tonali chicueyi quipixque se hueyi tlasentililistli para quihueyichihuase Toteco queja quiijto tlanahuatili ma quichihuaca."
}