{
  "1": "Ya ni nopa tlajtoli tlen na, niNehemías, niicone Hacalías, niquijcuilohua. Ipan metztli Quisleu ipan toisraelita calendario [1:1 Elqui huejcajquiya ipan se metztli diciembre ipan tocalendario tlen ama.], quema Tlanahuatijquetl Artajerjes yahuiyaya para 20 xihuitl tlanahuatis ipan tlali Persia, na niNehemías niitztoya ipan nopa hueyi altepetl Susa ipan icaltlanahuatil pampa nijtequipanohuayaya nopa tlanahuatijquetl.",
  "2": "Huan nechpaxaloco se noisraelita icni tlen itoca Hanani, huan ihuaya hualajque sequinoc israelita tlacame tlen tlali Judá. Huan niquintlatzintoquili quejatza eltoya ica nopa israelitame tlen achtohui quinhuicatoyaj ilpitoque hasta nopano Babilonia, huan teipa sampa quincahuilijque ma mocuepaca altepetl Jerusalén.",
  "3": "Huan yajuanti nechnanquilijque: “Se hueyi pinahualistli queja itztoque nopa israelitame tlen sampa mocueptoque Jerusalén. Nelía tlaijiyohuíaj miyac. Mocahua sosolijtoc altepetl Jerusalén, huan nopa tepamitl huetztoc huan ipuertas nochi tlatlatoc.”",
  "4": "Huan quema na nijcajqui nochi ya ni, nimosehui huan nichocac. Para miyac tonali nimocueso, huan nimosajqui, huan nimomaijto ica Toteco Dios tlen itztoc ipan elhuicac.",
  "5": "Huan niquilhui: “TOTECO, ta tiDios tlen tiitztoc elhuicac, nimitztlajtlanía chicahuac xinechtlacaquili. Ta tlahuel tihueyi hasta titemajmati. Ta tijchihua nochi tlen tijtencahua tiquinchihuilis moconehua. Tlahuel tiquinicnelía nochi tlen quichihuaj motlanahuatil.",
  "6": "Pero xinechtlacaquili na, nimotlatequipanojca, tlen yohuali tonali nimitztlajtlanía ipampa tiisraelitame tlen timotlatequipanojcahua. Nimoixmati ica ta queja na huan nochi tiisraelitame tlahuel titlajtlacolchijtoque moixtla.",
  "7": "Tlahuel timotochonchijtoque ica ta, huan ax tijneltocatoque motlanahuatilhua, niyon moleyes, niyon sequinoc tlamachtili tlen titechmacac huejcajquiya ica motlatequipanojca Moisés.",
  "8": "“Xiquilnamiqui tlen ta tiquilhui Moisés. Tiquijto intla tiisraelitame titlajtlacolchihuasquíaj, huajca titechtzontlamiltisquía huan titechcahuasquía campa hueli ipan nochi tlaltepactli.",
  "9": "Pero intla timoyolcuepasquíaj sampa huan tijneltocasquíaj motlanahuatilhua, huajca yonque timopantisquíaj huejca, titechhualicasquía huan titechsejcotilisquía sampa ipan Jerusalén, nopa altepetl tlen ta tijtlapejpenijtoc para elis moaxca.",
  "10": "“Tojuanti timotlatequipanojcahua tlen titechmanahuijtoc huan titechchihuilijtoc timoaxcahua ica mohueyi chicahualis.",
  "11": "Huan nimitztlajtlanía TOTECO para xijtlacaquili tlen nimitztlajtlanía huan xiquintlacaquili moconehua tlen mitzhueyichihuaj ica paquilistli. Xinechpalehui para nopa tlanahuatijquetl ma quiita para cuali tlen niquijtohua huan ma nechtlasojtla quema niyas niquilhuiti ni tlamantli. “Queja nopa na niNehemías niquilhui TOTECO. Na tlen nijtequipanohuayaya nopa tlanahuatijquetl. Nijpixqui nopa tequitl para nijyecos nochi itlailis quema aya quiiyaya intla se quitlalijtoya ipajyo.”"
}