{
  "1": "No juzguéis, para que no seáis juzgados;",
  "2": "porque con el juicio con que juzgáis, seréis juzgados, y con la medida con que medís, os será medido.",
  "3": "¿Y por qué miras la paja que está en el ojo de tu hermano, y no consideras la viga que está en tu ojo?",
  "4": "O, ¿cómo dirás a tu hermano: Deja que saque la paja de tu ojo, y he aquí la viga en tu propio ojo?",
  "5": "¡Hipócrita! Saca primero la viga de tu ojo, y entonces verás bien para sacar la paja del ojo de tu hermano.",
  "6": "No deis lo santo a los perros ni echéis vuestras perlas a los cerdos, no sea que las pisoteen con sus patas y se vuelvan y os despedacen.",
  "7": "Pedid y se os dará, buscad y ha-llaréis, llamad a la puerta y se os abrirá.",
  "8": "Porque todo el que pide recibe, y el que busca halla, y al que llama a la puerta, se le abre.",
  "9": "O ¿qué hombre hay de vosotros, que si su hijo le pide un pan, le dará una piedra?",
  "10": "O si le pide un pescado, ¿le dará acaso una serpiente?",
  "11": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¡cuánto más vuestro Padre celestial dará cosas buenas a los que le piden!",
  "12": "Así que, todo cuanto queráis que os hagan los hombres, así también hacedles vosotros, porque ésta es la Ley y los Profetas.",
  "13": "Entrad por la puerta estrecha, porque ancha es la puerta y espacioso el camino que conduce a la perdición, y muchos son los que entran por ella.",
  "14": "¡Cuán estrecha es la puerta, y angosto el camino que conduce a la vida! Pocos son los que la hallan.",
  "15": "Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, pero por dentro son lobos rapaces.",
  "16": "Por sus frutos los reconoceréis. ¿Acaso se recogen uvas de los espinos, o higos de los abrojos?",
  "17": "Así, todo árbol bueno da frutos buenos, pero el árbol malo da frutos malos.",
  "18": "No puede un árbol bueno dar frutos malos, ni un árbol malo dar frutos buenos.",
  "19": "Todo árbol que no da buen fruto, es cortado y echado al fuego.",
  "20": "Así que, por sus frutos los reconoceréis.",
  "21": "No todo el que me dice: Señor, Señor, entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos.",
  "22": "Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu Nombre, y en tu Nombre echamos fuera demonios, y en tu Nombre hicimos muchos milagros?",
  "23": "Entonces les protestaré: Nunca os conocí. ¡Apartaos de mí, hacedores de maldad!",
  "24": "Cualquiera pues que me oye estas palabras y las practica, será comparado a un varón prudente, que edificó su casa sobre la roca,",
  "25": "y cayó la lluvia, y vinieron los torrentes, y soplaron los vientos y golpearon contra aquella casa, pero no cayó, porque estaba cimentada sobre la roca.",
  "26": "Pero cualquiera que me oye estas palabras y no las hace, será comparado a un varón insensato que edificó su casa sobre la arena,",
  "27": "y cayó la lluvia, y vinieron los torrentes, y soplaron los vientos, e irrumpieron contra aquella casa y cayó, y fue grande su ruina.",
  "28": "Y sucedió que cuando Jesús terminó estas palabras, las multitudes quedaron asombradas de su enseñanza,",
  "29": "porque les enseñaba como quien tiene autoridad y no como los escribas de ellos."
}