{
  "1": "Cuando se acercaron a Jerusalem, y llegaron por Betfagé al monte de las Olivas, Jesús envió a dos discípulos,",
  "2": "diciéndoles: Id a la aldea que está enfrente de vosotros, y enseguida ha-llaréis un asna atada y un pollino con ella: desatadla y traédmelos.",
  "3": "Y si alguien os dijera algo, diréis: El Señor los necesita, y enseguida los enviará.",
  "4": "Y esto aconteció para que se cumpliera lo dicho por el profeta, cuando dice:",
  "5": "Decid a la hija de Sión: He aquí, tu Rey viene a ti, Manso, y sentado sobre un asna, y sobre un pollino, hijo de bestia de carga.",
  "6": "Y los discípulos fueron e hicieron como Jesús les mandó,",
  "7": "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos, y se sentó encima de ellos.",
  "8": "Y la mayoría de la gente extendió sus mantos en el camino, y otros cortaban ramas de los árboles, y las tendían en el camino.",
  "9": "Y las multitudes que iban delante y detrás de Él, gritaban: ¡Hosanna al Hijo de David! ¡Bendito el que viene en nombre del Señor! ¡Hosanna en las alturas!",
  "10": "Y cuando Él entró en Jerusalem, toda la ciudad se conmovió, diciendo: ¿Quién es éste?",
  "11": "Y las multitudes decían: Éste es el profeta Jesús, el de Nazaret de Galilea.",
  "12": "Y Jesús entró en el Templo, y echó a todos los que vendían y compraban en el Templo, y volcó las mesas de los cambistas y los asientos de los que vendían las palomas,",
  "13": "y les dice: Está escrito: Mi Casa será llamada Casa de oración, pero vosotros la estáis haciendo cueva de ladrones.",
  "14": "Y se le acercaron en el Templo los cojos y los ciegos, y los sanó.",
  "15": "Pero los principales sacerdotes y los escribas, viendo las maravillas que hizo, y a los niños que aclamaban en el Templo, diciendo: ¡Hosanna al Hijo de David! se indignaron,",
  "16": "y le dijeron: ¿Oyes qué dicen éstos? Jesús les dice: Sí, ¿nunca leísteis: De boca de niños y lactantes Perfeccionaste alabanza?",
  "17": "Y dejándolos, salió fuera de la ciudad, a Betania, y pernoctó allí.",
  "18": "Al subir a la ciudad muy de mañana, tuvo hambre;",
  "19": "y viendo una higuera sola junto al camino, fue hacia ella, pero nada halló, sino sólo hojas. Le dice: Nunca jamás nazca fruto de ti, para siempre. Y al instante se secó la higuera.",
  "20": "Y al verlo, los discípulos se maravillaron, diciendo: ¿Cómo se secó al instante la higuera?",
  "21": "Y respondiendo Jesús, les dijo: De cierto os digo, si tenéis fe y no dudáis, no sólo haréis lo de la higuera, sino que aun si a este monte dijerais: Sé quitado y echado al mar, será hecho;",
  "22": "y todo cuanto pidáis en oración, creyendo, lo recibiréis.",
  "23": "Cuando entró en el Templo, mientras enseñaba, se le acercaron los principales sacerdotes y los ancianos del pueblo, diciendo: ¿Con qué clase de autoridad haces estas cosas? ¿Y quién te dio esta autoridad?",
  "24": "Respondiendo Jesús les dijo: Yo también os preguntaré un asunto, y cuando me lo respondáis, Yo también os diré con qué clase de autoridad hago estas cosas:",
  "25": "El bautismo de Juan, ¿de dónde era? ¿del cielo, o de hombres? (Ellos entonces razonaban entre sí, diciendo: Si decimos, del cielo, nos dirá: ¿Por qué, pues, no le creísteis?",
  "26": "Y si decimos: de hombres, tememos al pueblo; porque todos tienen a Juan por profeta.)",
  "27": "Y respondiendo a Jesús, dijeron: No sabemos. Y Él les dijo: Tampoco Yo os digo con qué clase de autoridad hago estas cosas.",
  "28": "Pero, ¿qué os parece? Un hombre tenía dos hijos; acercándose al primero, dijo: Hijo, vé y trabaja hoy en la viña.",
  "29": "Y respondiendo él, dijo: No quiero; pero después, arrepentido, fue.",
  "30": "Y acercándose al segundo, dijo lo mismo; y él, respondiendo, dijo: Sí, señor; pero no fue.",
  "31": "¿Quién de los dos hizo la voluntad del padre? Dicen: El primero. Jesús les dice: De cierto os digo que los publicanos y las rameras van delante de vosotros al reino de Dios.",
  "32": "Porque vino Juan a vosotros en camino de justicia, y no le creísteis, pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle.",
  "33": "Oíd otra parábola: Hubo un hombre, padre de familia, el cual plantó una viña, y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la arrendó a unos labradores, y se fue lejos.",
  "34": "Y cuando se acercó el tiempo de los frutos, envió a sus siervos a los labradores para recibir sus frutos.",
  "35": "Pero los labradores, tomando a sus siervos, a uno golpearon, a otro mataron, y a otro apedrearon.",
  "36": "De nuevo envió a otros siervos, más que los primeros, y les hicieron igualmente.",
  "37": "Finalmente, les envió a su hijo, pensando: Respetarán a mi hijo.",
  "38": "Pero los labradores, viendo al hijo, dijeron entre sí: Éste es el heredero; ¡venid, matémoslo y poseamos su herencia!",
  "39": "Y prendiéndolo, lo echaron fuera de la viña, y lo mataron.",
  "40": "Cuando venga pues el señor de la viña, ¿qué hará a aquellos labradores?",
  "41": "Le responden: A los malos los destruirá atrozmente, y arrendará la viña a otros labradores, que pagarán los frutos en sus tiempos.",
  "42": "Jesús les dice: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los edificadores, Ésta se ha convertido en piedra angular. De parte del Señor se hizo ésta, Y es maravillosa a nuestros ojos?",
  "43": "Por esto os digo que el reino de Dios os será quitado y será dado a un pueblo que produzca los frutos de él.",
  "44": "[[44]]",
  "45": "Y luego de oír sus parábolas, los principales sacerdotes y los fariseos comprendieron que hablaba acerca de ellos.",
  "46": "Y procuraron echarle mano, pero temían a las multitudes, porque éstas lo tenían por profeta."
}