{
  "1": "Y llamando a sus doce discípulos, les dio autoridad sobre los espíritus inmundos para que los echaran fuera y sanaran toda enfermedad y toda dolencia.",
  "2": "Los nombres de los doce apóstoles son éstos: el primero Simón, llamado Pedro, y Andrés su hermano, y Jacobo, el de Zebedeo, y Juan su hermano;",
  "3": "Felipe y Bartolomé, Tomás y Mateo el publicano, Jacobo, el de Alfeo, y Tadeo;",
  "4": "Simón el cananita, y Judas Iscariote, el que lo entregó.",
  "5": "A estos doce envió Jesús, y les ordenó, diciendo: No vayáis a los gentiles ni entréis en la región de Samaria,",
  "6": "sino id antes a las ovejas perdidas de la casa de Israel.",
  "7": "Id pues, y proclamad diciendo: El reino de los cielos se ha acercado.",
  "8": "Sanad enfermos, resucitad muertos, limpiad leprosos, echad fuera demonios; de gracia recibisteis, dad de gracia.",
  "9": "No os proveáis de oro ni de plata ni de cobre en vuestros cintos,",
  "10": "ni de alforja para el camino ni de dos túnicas, ni de sandalias ni de bordón, porque digno es el obrero de su alimento.",
  "11": "En cualquier ciudad o aldea donde entréis, informaos quién es digno en ella, y posad allí hasta que salgáis.",
  "12": "Y al entrar en la casa, saludadla.",
  "13": "Si en verdad la casa es digna, repose vuestra paz sobre ella, pero si no es digna, vuélvase vuestra paz a vosotros.",
  "14": "Y cualquiera que no os reciba, ni oiga vuestras palabras, al salir de aquella casa o ciudad, sacudid el polvo de vuestros pies.",
  "15": "De cierto os digo que en el día del juicio, será más tolerable para la tierra de Sodoma y de Gomorra que para aquella ciudad.",
  "16": "He aquí, Yo os envío como a ovejas en medio de lobos. Sed pues prudentes como serpientes, y sencillos como palomas.",
  "17": "Guardaos de los hombres, porque os entregarán a los sanedrines y en sus sinagogas os azotarán.",
  "18": "Aun ante gobernadores y reyes seréis llevados por causa de mí, para testimonio a ellos y a los gentiles.",
  "19": "Y cuando os entreguen, no os preocupéis de cómo o qué habéis de hablar, porque en esa hora os será dado lo que habéis de hablar,",
  "20": "pues no sois vosotros quienes habláis, sino el Espíritu de vuestro Padre el que habla en vosotros.",
  "21": "El hermano entregará a muerte al hermano, y el padre al hijo, y los hijos se rebelarán contra los padres, y los matarán.",
  "22": "Y seréis aborrecidos por todos a causa de mi Nombre, pero el que haya perseverado hasta el fin, éste será salvo.",
  "23": "Y cuando os persigan en esta ciudad, huid a la otra; porque de cierto os digo: No terminaréis de recorrer las ciudades de Israel, hasta que venga el Hijo del Hombre.",
  "24": "Un discípulo no está por encima del maestro, ni un siervo por encima de su señor.",
  "25": "Basta al discípulo que llegue a ser como su maestro, y al siervo como su señor. Si al amo de la casa llamaron Beelzebú, ¡cuánto más a los de su casa!",
  "26": "Así que, no los temáis, porque nada hay encubierto que no haya de ser manifestado, ni oculto, que no haya de saberse.",
  "27": "Lo que os digo en la oscuridad decidlo en la luz, y lo que oís al oído, proclamadlo desde las azoteas.",
  "28": "No temáis a los que matan el cuerpo pero al alma no pueden matar, temed más bien al que puede destruir el alma y el cuerpo en el infierno.",
  "29": "¿Acaso no se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin vuestro Padre.",
  "30": "Y en cuanto a vosotros, aun los cabellos de la cabeza, todos están contados.",
  "31": "Así que, no temáis, más valéis vosotros que muchos pajarillos.",
  "32": "Cualquiera, pues, que me confiese delante de los hombres, Yo también lo confesaré delante de mi Padre celestial;",
  "33": "pero cualquiera que me niegue delante de los hombres, Yo también lo negaré delante de mi Padre que está en los cielos.",
  "34": "No penséis que vine a traer paz a la tierra. No vine a traer paz, sino espada.",
  "35": "Porque vine para poner en disensión al hombre contra su padre, y a la hija contra su madre, y a la nuera contra su suegra,",
  "36": "y los enemigos del hombre serán los de su casa.",
  "37": "El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o hija más que a mí, no es digno de mí;",
  "38": "y el que no toma su cruz y sigue en pos de mí, no es digno de mí.",
  "39": "El que halló su vida la perderá, y el que perdió su vida por causa de mí, la hallará.",
  "40": "El que os recibe, a mí me recibe, y el que a mí me recibe, recibe al que me envió.",
  "41": "El que recibe a un profeta por el nombre de profeta, recibirá recompensa de profeta, y el que recibe a un justo por el nombre de justo, recibirá recompensa de justo.",
  "42": "Y cualquiera que dé a beber tan sólo un vaso de agua fría a uno de estos pequeños, por cuanto es discípulo, de cierto os digo que de ningún modo perderá su recompensa."
}