{
  "1": "En aquellos días se presentó Juan el Bautista predicando en el desierto de Judea,",
  "2": "diciendo: Arrepentíos, porque el reino de los cielos se ha acercado.",
  "3": "Pues éste es el anunciado por el profeta Isaías, cuando dice: Voz de uno que clama en el desierto: Preparad el camino del Señor, Haced llanas sus sendas.",
  "4": "Y este Juan tenía su vestido de pelos de camello y un cinto de cuero alrededor de su cintura, y su comida era langostas y miel silvestre.",
  "5": "Y acudían a él Jerusalem y toda la Judea, y toda la región en torno al Jordán,",
  "6": "y eran bautizados por él en el río Jordán, confesando sus pecados.",
  "7": "Pero al ver que muchos fariseos y saduceos venían a su bautismo, les dijo: ¡Generación de víboras! ¿Quién os enseñó a huir de la inminente ira venidera?",
  "8": "Dad, pues, frutos dignos de arrepentimiento,",
  "9": "y no digáis entre vosotros: A Abraham tenemos por padre, porque os digo que Dios puede levantar hijos a Abraham de estas piedras.",
  "10": "Y ya está puesta el hacha a la raíz de los árboles, de modo que todo árbol que no da buen fruto es cortado y echado al fuego.",
  "11": "Yo ciertamente os bautizo con agua para arrepentimiento, pero el que viene después de mí es más poderoso que yo, cuyas sandalias no soy digno de llevar. Él os bautizará con Espíritu Santo y fuego.",
  "12": "Tiene su aventador en la mano y limpiará bien su era. Recogerá su trigo en el granero y quemará la paja con fuego inextinguible.",
  "13": "Llega entonces Jesús desde Galilea al Jordán, donde estaba Juan, para ser bautizado por él.",
  "14": "Pero él trataba de impedírselo diciendo: Soy yo el que necesita ser bautizado por Ti, ¿y Tú vienes a mí?",
  "15": "Pero respondiendo Jesús, le dijo: Deja ahora, porque así nos es conveniente cumplir toda justicia. Entonces lo dejó.",
  "16": "Y Jesús, después que fue bautizado, subió enseguida del agua, y he aquí se abrieron los cielos, y vio al Espíritu de Dios descendiendo como una paloma que venía sobre Él.",
  "17": "Y he aquí una voz de los cielos que decía: Este es mi Hijo, el amado, en quien me complací."
}