{
  "1": "Then I saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.",
  "2": "I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.",
  "3": "I heard a loud voice from the throne saying, \"Behold, God's dwelling is with the human race. He will dwell with them and they will be his people and God himself will always be with them (as their God).",
  "4": "He will wipe every tear from their eyes, and there shall be no more death or mourning, wailing or pain, (for) the old order has passed away.\"",
  "5": "The one who sat on the throne said, \"Behold, I make all things new.\" Then he said, \"Write these words down, for they are trustworthy and true.\"",
  "6": "He said to me, \"They are accomplished. I (am) the Alpha and the Omega, the beginning and the end. To the thirsty I will give a gift from the spring of life-giving water.",
  "7": "The victor will inherit these gifts, and I shall be his God, and he will be my son.",
  "8": "But as for cowards, the unfaithful, the depraved, murderers, the unchaste, sorcerers, idol-worshipers, and deceivers of every sort, their lot is in the burning pool of fire and sulfur, which is the second death.\"",
  "9": "One of the seven angels who held the seven bowls filled with the seven last plagues came and said to me, \"Come here. I will show you the bride, the wife of the Lamb.\"",
  "10": "He took me in spirit to a great, high mountain and showed me the holy city Jerusalem coming down out of heaven from God.",
  "11": "It gleamed with the splendor of God. Its radiance was like that of a precious stone, like jasper, clear as crystal.",
  "12": "It had a massive, high wall, with twelve gates where twelve angels were stationed and on which names were inscribed, (the names) of the twelve tribes of the Israelites.",
  "13": "There were three gates facing east, three north, three south, and three west.",
  "14": "The wall of the city had twelve courses of stones as its foundation, on which were inscribed the twelve names of the twelve apostles of the Lamb.",
  "15": "The one who spoke to me held a gold measuring rod to measure the city, its gates, and its wall.",
  "16": "The city was square, its length the same as (also) its width. He measured the city with the rod and found it fifteen hundred miles in length and width and height.",
  "17": "He also measured its wall: one hundred and forty-four cubits according to the standard unit of measurement the angel used.",
  "18": "The wall was constructed of jasper, while the city was pure gold, clear as glass.",
  "19": "The foundations of the city wall were decorated with every precious stone; the first course of stones was jasper, the second sapphire, the third chalcedony, the fourth emerald,",
  "20": "the fifth sardonyx, the sixth carnelian, the seventh chrysolite, the eighth beryl, the ninth topaz, the tenth chrysoprase, the eleventh hyacinth, and the twelfth amethyst.",
  "21": "The twelve gates were twelve pearls, each of the gates made from a single pearl; and the street of the city was of pure gold, transparent as glass.",
  "22": "I saw no temple in the city, for its temple is the Lord God almighty and the Lamb.",
  "23": "The city had no need of sun or moon to shine on it, for the glory of God gave it light, and its lamp was the Lamb.",
  "24": "The nations will walk by its light, and to it the kings of the earth will bring their treasure.",
  "25": "During the day its gates will never be shut, and there will be no night there.",
  "26": "The treasure and wealth of the nations will be brought there,",
  "27": "but nothing unclean will enter it, nor any (one) who does abominable things or tells lies. Only those will enter whose names are written in the Lamb's book of life."
}