{
  "1": "A great sign appeared in the sky, a woman clothed with the sun, with the moon under her feet, and on her head a crown of twelve stars.",
  "2": "She was with child and wailed aloud in pain as she labored to give birth.",
  "3": "Then another sign appeared in the sky; it was a huge red dragon, with seven heads and ten horns, and on its heads were seven diadems.",
  "4": "Its tail swept away a third of the stars in the sky and hurled them down to the earth. Then the dragon stood before the woman about to give birth, to devour her child when she gave birth.",
  "5": "She gave birth to a son, a male child, destined to rule all the nations with an iron rod. Her child was caught up to God and his throne.",
  "6": "The woman herself fled into the desert where she had a place prepared by God, that there she might be taken care of for twelve hundred and sixty days.",
  "7": "Then war broke out in heaven; Michael and his angels battled against the dragon. The dragon and its angels fought back,",
  "8": "but they did not prevail and there was no longer any place for them in heaven.",
  "9": "The huge dragon, the ancient serpent, who is called the Devil and Satan, who deceived the whole world, was thrown down to earth, and its angels were thrown down with it.",
  "10": "Then I heard a loud voice in heaven say: \"Now have salvation and power come, and the kingdom of our God and the authority of his Anointed. For the accuser of our brothers is cast out, who accuses them before our God day and night.",
  "11": "They conquered him by the blood of the Lamb and by the word of their testimony; love for life did not deter them from death.",
  "12": "Therefore, rejoice, you heavens, and you who dwell in them. But woe to you, earth and sea, for the Devil has come down to you in great fury, for he knows he has but a short time.\"",
  "13": "When the dragon saw that it had been thrown down to the earth, it pursued the woman who had given birth to the male child.",
  "14": "But the woman was given the two wings of the great eagle, so that she could fly to her place in the desert, where, far from the serpent, she was taken care of for a year, two years, and a half-year.",
  "15": "The serpent, however, spewed a torrent of water out of his mouth after the woman to sweep her away with the current.",
  "16": "But the earth helped the woman and opened its mouth and swallowed the flood that the dragon spewed out of its mouth.",
  "17": "Then the dragon became angry with the woman and went off to wage war against the rest of her offspring, those who keep God's commandments and bear witness to Jesus.",
  "18": "It took its position on the sand of the sea."
}