{"1": "<pb/>Sométanse todos a las autoridades constituidas. Porque no hay autoridad sino por Dios; y las que existen, por Dios han sido establecidas.", "2": "De modo que quien resiste a la autoridad se rebela contra el orden establecido por Dios, y los que se rebelan acarrearán sobre s mismos su condena.", "3": "Porque los gobernantes no inspiran temor cuando se observa una buena conducta, sino cuando es mala. ¿Quieres vivir sin temer a la autoridad? Haz el bien, y recibirás su aprobación,", "4": "pues está al servicio de Dios para conducirte al bien. Pero, si haces el mal, teme; pues no en vano lleva la espada, ya que está al servicio de Dios para castigar al que practica el mal.", "5": "Por lo tanto, es necesario someterse, no sólo por miedo al castigo, sino también por deber de conciencia.", "6": "Y por eso mismo, pagadles también tributos; pues son funcionarios de Dios para dedicarse asiduamente a este oficio.", "7": "Dad a cada uno lo debido: a quien el tributo, el tributo; a quien el impuesto, el impuesto; a quien el respeto, el respeto; a quien el honor, el honor.", "8": "Con nadie tengáis deudas, excepto la del amar mutuo; pues quien ama al prójimo, ha cumplido ya la ley.", "9": "Porque aquello de No cometerás adulterio; no matarás; no robarás; no codiciarás, y los demás mandamientos, en esta expresión se resumen [a saber]: Amarás a tu prójimo como a ti mismo.", "10": "El amor no hace mal alguno al prójimo. Por lo tanto, el amor es el pleno cumplimiento de la ley.", "11": "Y esto, tanto más cuanto que bien sabéis en qué tiempo vivimos: que ya es hora de que os despertéis del sue o, pues la salvación está ahora más cerca de nosotros que cuando abrazamos la fe.", "12": "La noche está muy avanzada, el d a se acerca. Despojémonos, pues, de las obras de las tinieblas y revistámonos de las armas de la luz.", "13": "Como en pleno d a, caminemos con decencia: no en org as ni borracheras; no en fornicaciones ni lujurias; no en discordias ni envidias.", "14": "Al contrario, revest os del Se or Jesucristo y no pongáis vuestro afán en la satisfacción de los deseos de la carne."}