{"1": "<pb/>¿En qué consiste, pues, la superioridad del jud o o qué utilidad tiene la circuncisión?", "2": "Mucha, desde cualquier punto de vista. Ante todo, porque a ellos les fueron confiados los oráculos de Dios.", "3": "¿Pues qué importa que algunos no fueran fieles? ¿Acaso su infidelidad anulará la fidelidad de Dios?", "4": "¡Ni pensarlo! Aunque todos los hombres sean mentirosos, Dios quedará siempre por veraz, según está escrito: Para que seas declarado justo en tus palabras y se vea tu razón cuando te juzguen.", "5": "Pues entonces, si nuestra iniquidad pone más de relieve la justicia de Dios, ¿qué vamos a decir? ¿No será Dios injusto cuando descarga su ira? - estoy hablando a la manera humana -.", "6": "¡Ni pensarlo! Porque, si as fuera, ¿cómo podr a Dios juzgar al mundo?", "7": "Pero, si la verdad de Dios, gracias a mi mentira, salió ganando más para su gloria, ¿por qué yo voy a ser juzgado todav a como pecador?", "8": "¿Y por qué - como se nos calumnia y como algunos dicen que afirmamos nosotros - no habr amos de hacer el mal para que venga el bien? Con toda justicia son condenados estos tales.", "9": "<pb/>Entonces, ¿qué? ¿Tenemos los jud os ventaja? ¡De ninguna manera! Porque acabamos de probar que todos, tanto jud os como griegos, están bajo pecado,", "10": "según está escrito: No hay quien sea justo, ni uno solo;", "11": "no hay quien tenga recto sentido, no hay quien busque a Dios.", "12": "Todos se desviaron, se pervirtieron todos a una. No hay quien haga el bien, ni uno siquiera.", "13": "Sepulcro abierto es su garganta, de sus lenguas se sirven para enga o; veneno de áspides tienen en sus labios,", "14": "su boca está repleta de maldición y amargor;", "15": "veloces son sus pies para verter sangre,", "16": "de ruina y de miseria siembran sus calzadas,", "17": "y nunca conocieron la senda de la paz.", "18": "No hay temor de Dios ante sus ojos.", "19": "Ahora bien, sabemos que cuanto dice la ley, para aquellos que están bajo la ley lo dice, a fin de que nadie pueda rechistar y el mundo entero se sienta reo de culpa ante Dios;", "20": "porque por las obras de la ley nadie será justificado ante él, ya que la ley sólo lleva a más conocimiento del pecado.", "21": "<pb/>Pero ahora, con independencia de la ley, ha quedado bien manifiesta la justicia de Dios, atestiguada por la ley y los profetas:", "22": "justicia de Dios que, por medio de la fe en Jesucristo, llega a todos los que creen - sin ninguna diferencia,", "23": "ya que todos pecaron y están privados de la gloria de Dios -.", "24": "Pero, por gracia suya, quedan justificados en virtud de la redención realizada en Cristo Jesús,", "25": "al que Dios públicamente presentó como medio de expiación por su propia sangre, mediante la fe, a fin de mostrar su justicia al pasar por alto los pecados cometidos anteriormente,", "26": "en el tiempo de la paciencia divina, y a fin de mostrar esta misma justicia en el tiempo presente, para ser él justo y el que justifica a quien tiene fe en Jesús.", "27": "¿Dónde está, pues, la jactancia? Queda eliminada. ¿En virtud de qué ley? ¿La de las obras? De ninguna manera; sino mediante la ley de la fe.", "28": "Porque afirmamos que el hombre es justificado por la fe, independientemente de las obras de la ley.", "29": "¿Acaso Dios lo es de los jud os solamente? ¿No lo es también de los gentiles? ¡S ! También lo es de los gentiles.", "30": "Pues no hay más que un solo Dios, el cual justificará en virtud de la fe a los circuncidados, y por medio de la fe a los no circuncidados.", "31": "Entonces, ¿anulamos la ley por la fe? ¡Ni pensarlo! Al contrario: concedemos a la ley su auténtico valor."}