{"1": "<pb/>Será el número de los hijos de Israel como la arena del mar que no puede medirse ni contarse. Y en vez de llamarlos: \"No - mi - pueblo\", se les llamará: \"Hijos - del - Dios - vivo\".", "2": "Se reunirán los hijos de Judá con los hijos de Israel; se darán un jefe único y se desbordarán del pa s, porque será grande el d a de Yizreel.", "3": "Llamad a vuestro hermano: \"Mi - pueblo\" y a vuestra hermana: \"Amada\".", "4": "Litigad con vuestra madre, litigad, porque ella no es mi mujer ni yo soy su marido. Que se quite del rostro las se ales de su prostitución y de los pechos las se ales de sus adulterios;", "5": "si no, la despojaré y la desnudaré, la dejaré como el d a en que nació, la convertiré en desierto, la reduciré a tierra árida, y la mataré de sed;", "6": "no me compadeceré de sus hijos, pues son hijos de prostitución.", "7": "Porque su madre se prostituyó, se deshonró la que los concibió. Ella dec a: \"Me iré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino mi aceite y mis bebidas\".", "8": "Por eso, aqu estoy yo para cerrar su camino con espinos; la cercaré con setos, para que no encuentre sus senderos.", "9": "Seguirá a sus amantes y no los alcanzará; los buscará y no los hallará. Entonces dirá: \"Volveré a mi primer marido, porque entonces me iba mejor que ahora\".", "10": "Pero ella no reconoció que era yo quien le daba el trigo, el mosto y el aceite, y quien le prodigaba la plata y el oro con que ellos fabricaban sus baales.", "11": "Por eso volveré a tomar mi trigo a su tiempo y mi mosto en su sazón; recobraré mi lana y mi lino con que ella cubr a su desnudez.", "12": "Ahora descubrirá sus vergüenzas a los ojos de sus amantes, y nadie la librará de mi mano.", "13": "Pondré fin a toda su alegr a, a sus fiestas, sábados y novilunios, y todas sus solemnidades.", "14": "Devastaré sus vides y sus higueras, de las que dec a: \"Éstas son mi paga, lo que me han dado mis amantes\". Las convertiré en matorrales, las devorarán las alimanas.", "15": "La castigaré por los d as de los baales, cuando ella les quemaba incienso, y, adornada con sus zarcillos y collares, caminaba detrás de sus amantes y me olvidaba a m - oráculo de Yahveh.", "16": "Pero ahora yo la voy a seducir: la llevaré al desierto y le hablaré al corazón.", "17": "Yo le daré sus vi as de antes y el valle de Acor como puerta de esperanza. Y ella responderá como en los d as de su juventud, como en los d as en que subió del pa s de Egipto.", "18": "En aquel d a - oráculo de Yahveh - me llamará: \"Esposo m o\", y no me llamará más: \"Baal m o\".", "19": "Quitaré de su boca los nombres de los baales, y nunca más se mencionarán sus nombres.", "20": "Aquel d a haré en su favor un pacto con los animales del campo, con las aves del cielo y con los reptiles de la tierra; quebraré y arrojaré del pa s arcos, lanzas y espadas y haré que descansen tranquilos.", "21": "Yo seré tu esposo para siempre, yo seré tu esposo en justicia y derecho, en amor y misericordia;", "22": "yo seré tu esposo en fidelidad, y tú conocerás a Yahveh.", "23": "Aquel d a responderé - oráculo de Yahveh -, responderé a los cielos, y ellos responderán a la tierra;"}