{"1": "<pb/>Ay, ¡cómo ha oscurecido, en su cólera, el Señor a la Hija de Sión! Ha derribado del cielo a la tierra la gloria de Israel; en su enojo no se acordó de su Templo, en que descansaron sus pies.", "2": "El Señor ha destruido sin piedad todas las moradas de Jacob; ha destruido, en su furor, las fortalezas de la Hija de Judá; ha echado por tierra, ha profanado al reino y a sus príncipes.", "3": "En el ardor de su cólera ha quebrado toda la fuerza de Israel, ha retirado la protección de su brazo frente al enemigo, ha prendido en Jacob como fuego llameante que devora por todas partes.", "4": "Como un enemigo, ha preparado su arco, ha afirmado su derecha, como un adversario ha matado todo lo que encanta los ojos; en la casa de la Hija de Sión ha vertido su furor como fuego.", "5": "El Señor se ha portado como enemigo; ha destruido a Israel: ha destruido todos sus palacios, y derribado sus fortalezas, no le dejó a la Hija de Judá sino llantos y lamentos.", "6": "Ha forzado sus murallas como un huerto, ha destruido su lugar de reunión. Yavé ha hecho olvidar en Sión solemnidades y sábados; en el ardor de su cólera ha desechado al rey y al sacerdote.", "7": "El Señor ha rechazado su altar, ha despreciado su santuario; ha dejado a merced del enemigo los muros de sus palacios; en la Casa de Yavé se oyeron gritos como en día de fiesta.", "8": "Yavé resolvió destruir la muralla de la Hija de Sión. Decidió la destrucción y no retiró su mano antes que se cumpliera; quiso acabar con el antemural y la muralla, que juntos se desmoronaron.", "9": "Sus puertas se han hundido en tierra, él ha roto sus cerrojos; su rey y sus príncipes están entre extranjeros; ya no hay Ley y tampoco sus profetas consiguen visiones de Yavé.", "10": "Los ancianos de la Hija de Sión, en silencio, están sentados en tierra; se echaron ceniza en la cabeza, se vistieron de saco. Las jóvenes de Jerusalén inclinan hasta el suelo la cabeza.", "11": "Mis ojos se agotan de llorar y arden mis entrañas, mi hígado se derrama por tierra por el desastre de la Hija de mi pueblo, mientras desfallecen niños y lactantes en las plazas de la ciudad.", "12": "Ellos decían a sus madres: ¿Dónde hay pan?, mientras caían desfallecidos en las plazas de la ciudad y derramaban su alma en el regazo de sus madres.", "13": "¿A quién te compararé y asemejaré, Hija de Jerusalén? ¿A quién podrás mirar para tu consuelo, oh virgen, Hija de Sión? Tu quebranto es inmenso como el mar. ¿Quién te sanará?", "14": "Tus profetas anunciaron para ti falsedad y tonterías. No te descubrieron tu culpa para ahorrarte el cautiverio. Tuvieron para ti presagios de falsedad y de ilusión.", "15": "Baten palmas sobre ti todos los que pasan; silban y menean la cabeza sobre la Hija de Jerusalén. ¿Esa era el modelo de hermosura, la alegría de toda la tierra?\"", "16": "Abren su boca contra ti todos tus enemigos; silban y crujen los dientes, dicen: La devoramos. Este es el día que esperábamos, ya lo alcanzamos, ya lo vimos.", "17": "Yavé cumplió lo que tenía resuelto, cumplió su palabra, lo que había decretado desde antiguo; destruyó sin compasión; hizo alegrarse por tu destino al enemigo, fortaleció el poder de tus adversarios.", "18": "Hija de Sión, gime, clama al Señor; deja correr a torrentes tus lágrimas día y noche, no te des descanso, no cesen las fuentes de tus ojos.", "19": "En pie, clama en la noche, cuando comienza la ronda; derrama como agua tu corazón ante el rostro del Señor, alza tus manos hacia él por la vida de tus hijitos que desfallecen de hambre en la esquina de todas las calles.", "20": "Mira, Yavé, y piensa: ¿a quién has tratado así? Las madres tuvieron que comer a sus hijos, a sus niños de pecho. Fueron asesinados en el santuario de Yavé sacerdote y profeta.", "21": "Por tierra yacen en las calles niños y ancianos; mis vírgenes y mis jóvenes cayeron a cuchillo; mataste en el día de tu cólera, mataste sin compasión.", "22": "Como para una fiesta invitaste a todos los terrores juntos; en el día de tu enojo no hubo quién se salvara o sobreviviera. Los que yo crié y mantuve, mi enemigo los exterminó."}