{"1": "<pb/>Los siguientes se unieron a Dawid en Tsiqlag cuando estaba aún escondido de Shaúl hijo de Qish; estos fueron los guerreros que lo apoyaron en batalla;", "2": "estaban armados con arcos y usaban tanto la mano derecha como la izquierda para tirar piedras con la honda y flechas con el arco; eran parientes de Shaúl de Binyamín:", "3": "A la cabeza estaban Ajiézer y Yoash, hijos de Hashmaá de Guibá; Yeziel y Pélet, hijos de Azmáwet; Berakhá y Yehú el anatotita;", "4": "Yishmayah de Guibón, un guerrero entre los treinta y jefe de los treinta; Yirmeyah, Yajaziel, Yojanán; Yozabad, de Guedera;", "5": "Eluzay, Yerimot, Bealyah, Shemar-yahu, Shefatyahu el jarifita,", "6": "Elqanah, Yishiyah, Azarel, Yoézer y Yashobam, qorajitas;", "7": "Yoelá y Zebadyah, hijos de Yerojam, de Guedor.", "8": "De los gaditas, se pasaron a Dawid en la fortaleza en el desierto algunos guerreros valientes, combatientes entrenados para la batalla, armados con escudo y lanza; tenían la apariencia de leones, y eran tan veloces como gacelas sobre las montañas:", "9": "Ezer el jefe, Obadyah el segundo, Eliav el tercero,", "10": "Mishmaná el cuarto, Yirmeyah el quinto,", "11": "Atay el sexto, Eliel el séptimo,", "12": "Yojanán el octavo, Elzabad el noveno,", "13": "Yirmeyahu el décimo, y Makhbanay el undécimo.", "14": "Estos fueron los gaditas, jefes del ejército. El menor era igual a cien hombres; y el mayor, a mil.", "15": "Estos fueron los que cruzaron el Yardén en el mes primero, cuando se había desbordado de sus riberas, e hicieron huir a todos los de los valles al oriente y al occidente.", "16": "Algunos de los binyaminitas y de los yahuditas fueron donde Dawid a la fortaleza,", "17": "y Dawid salió a recibirlos y les dijo: “Si ustedes han venido en actitud pacífica, para apoyarme, entonces haré causa común con ustedes; pero si es para traicionarme con mis enemigos, sin ninguna injusticia de mi parte, entonces que el Elohim de nuestros padres tome nota y haga juicio”.", "18": "Entonces el espíritu arrebató a Amasay, jefe de los treinta, [quien dijo]: “¡Somos tuyos, Dawid, estamos de tu lado, hijo de Yishay! ¡En paz! ¡En paz contigo, y en paz con los que te apoyan, porque tu Elohim también te apoya!” Así que Dawid los aceptó y los puso a la cabeza de su tropa.", "19": "Algunos menashitas se pasaron al lado de Dawid cuando éste fue con los pelishtinos para hacerle la guerra a Shaúl, pero no les sirvieron de ayuda, porque los gobernantes de los pelishtinos en consejo lo despidieron, diciendo: “¡Se pasará a su amo Shaúl, y nos costará la cabeza!”", "20": "Cuando volvió a Tsiqlag, se pasaron a él estos menashitas: Adnaj, Yozabad, Yediael, Mikhael, Yozabad, Elihú y Tsiletay, jefes de millares de Menasheh.", "21": "Estos fueron los que apoyaron a Dawid contra la banda armada, porque todos eran hombres valientes; y llegaron a ser oficiales del ejército.", "22": "Día tras día llegaba gente donde Dawid para darle su apoyo, hasta que se hizo un ejército tan enorme como un ejército extraordinario.", "23": "Estos son los totales de los [hombres de las] bandas armadas que se unieron a Dawid en Jevrón para transferirle el reino de Shaúl, conforme a la palabra de Yahweh:", "24": "De los yahuditas, 6,800 hombres listos para la guerra, armados con escudo y lanza;", "25": "de los shimonitas, 7,100 hombres valientes para la guerra;", "26": "de los lewitas, 4,600;", "27": "Yahoyadá, primer oficial de los acronitas, y con él, 3,700;", "28": "Tsadoq, un joven valiente, con su clan, veintidós oficiales;", "29": "de los binyaminitas, parientes de Shaúl, 3,000, pues hasta entonces la mayor parte de ellos protegían los intereses de la casa de Shaúl;", "30": "de los efrayimitas, 20,800 hombres valientes, famosos en sus clanes;", "31": "de la media tribu de Menasheh, 18,000, que fueron designados por nombre para ir a proclamar rey a Dawid;", "32": "de los yissakharitas, 200 peritos en interpretar las señales de los tiempos, para determinar cómo debía actuar Yisrael y cuyas órdenes seguían todos sus parientes;", "33": "de Zevulún, 50,000 hombres aptos para la guerra, listos para la batalla con todo tipo de armas de guerra, dispuestos a apoyar a Dawid de todo corazón;", "34": "de Naftalí, 1,000 capitanes y con ellos 37,000 con escudo y lanza;", "35": "de los danitas, 28,600 hombres dispuestos para la batalla;", "36": "de Asher, 40,000 hombres aptos para la guerra, dispuestos para la batalla;", "37": "del otro lado del Yardén, de los reubenitas, de los gaditas y de la media tribu de Menasheh, 120,000 hombres armados con todo tipo de armas de guerra.", "38": "Todos estos combatientes, listos para la batalla de todo corazón, fueron a Jevrón para proclamar a Dawid rey sobre todo Yisrael. De igual manera, todo el resto de Yisrael participaba del mismo sentir para proclamar rey a Dawid.", "39": "Estuvieron allí con Dawid tres días, comiendo y bebiendo, porque sus parientes habían provisto para ellos.", "40": "Y también sus familiares, hasta Yissakhar, Zevulún y Naftalí, llevaron alimentos en asnos, camellos, mulos y bueyes — provisiones de harina, tortas de higos, tortas de pasas, vino, aceite, ganado y ovejas en abundancia, porque había alegría en Yisrael."}