{"1": "<pb/>Algún tiempo después, Dawid atacó a los pelishtinos y los sometió; y Dawid tomó Gat y sus dependencias de mano de los pelishtinos.", "2": "También derrotó a los Moavitas, y los Moavitas vinieron a ser vasallos tributarios de Dawid.", "3": "Dawid derrotó a Hadadézer, rey de Tsovah-Jamat, cuando éste iba a erigir su monumento en el río Perat.", "4": "Dawid le capturó 1,000 carros, y 7,000 jinetes, y 20,000 hombres de infantería; y descaderó Dawid todos los caballos de los carros, excepto 100, que entrenó.", "5": "Y cuando los aramitas de Darméseq fueron en ayuda de Hadadézer, rey de Tsovah-Jamat, Dawid derribó a 22,000 de los aramitas.", "6": "Dawid instaló [puestos militares] en Aram de Darméseq, y los aramitas vinieron a ser vasallos tributarios de Dawid. Yahweh le daba la victoria a Dawid por dondequiera que iba.", "7": "Dawid tomó los escudos de oro que llevaba la escolta de Hadadézer y los trajo a Yerushalem;", "8": "y de Tivjat y de Kun, ciudades de Hadadézer, Dawid tomó una enorme cantidad de bronce, con el cual Shelomoh hizo la fuente de bronce, las columnas y los utensilios de bronce.", "9": "Cuando Tou el rey de Jamat oyó que Dawid había derrotado a todo el ejército de Hadadézer, rey de Tsobá,", "10": "envió a su hijo Hadoram donde el rey Dawid para saludarlo y felicitarlo por su victoria militar sobre Hadadézer — porque Hadadézer había estado en guerra con Tou; [le trajo] toda clase de objetos de oro, de plata y de bronce.", "11": "El rey Dawid los dedicó a Yahweh, junto con la plata y el oro que había tomado de todas las naciones: de Edom, de Moav, de Amón, de los pelishtinos y de Amaleqitas.", "12": "Abshay hijo de Tseruyah derribó a Edom en el Valle de la Sal, 18,000 en total.", "13": "Instaló puestos militares en Edom, y todos los edomitas llegaron a ser vasallos de Dawid. Yahweh le daba la victoria a Dawid por dondequiera que iba.", "14": "<pb/>Dawid reinaba sobre todo Yisrael, y ejercía verdadero derecho y justicia con todo su pueblo.", "15": "Yoav hijo de Tseruyah era comandante del ejército; Yahoshafat hijo de Ajilud era el cronista;", "16": "Tsadoq hijo de Ajitub y Avimélekh hijo de Evyatar eran sacerdotes; Shawshá era el escriba;", "17": "Benayahu hijo de Yahoyadá era comandante de los qeretitas y de los peletitas; Y los hijos de Dawid eran los primeros ministros del rey."}