{"1": "<pb/>'Ix yab'n sb'a eb' 'ajc'ojl yajch 'a eb' paxncta 'a Babilonia, atn eb' yin̈tl Judá yet' eb' yic Benjamín, to wan xo sb'on pax eb' yatut Jehová sDiosal Israel.", "2": "Yuj cha, 'ix 'at eb' 'a Zorobabel yet' 'a eb' yajl yaj 'a eb' yican, 'ix yaln eb' 'a eb' 'ixtic: <pb/>—Comnoc tzchaj e c'ojl qui b'on jun munljel tic eyet'oc, yujto an̈ tic on̈ tzon̈ 'och pax 'emmquilal 'a Dios 'icha ex tic, atxo yic on̈ 'ijx cot yuj Esar-hadón sreyl Asiria, atxo ta 'on̈ c'ojl ca'n qui xajmb'al 'a e Diosal cha, xchi eb'.", "3": "<pb/>Palta 'ix ta'w Zorobabel yet' Jesúa yet' jun tzo'n̈ eb' yajl cha, xyaln eb' 'ixtic: <pb/>—Ma'oj stac' qui mol b'onec chan̈ yatut qui Diosal tic on̈, cojn on̈ an̈ israel on̈ tic 'oj qui b'o', yujto 'ixta 'ix yutj yaln Ciro sreyl Persia, xchi eb'.", "4": "<pb/>Palta caw 'ix 'och tecn eb' 'ajc'ojl chi 'a eb', sec tzchab'c'ojlej sb'a eb' 'aj Judá, yic tzyactcn eb' sb'on jun munljel cha.", "5": "An̈jtona', 'ix yac' eb' 'ajc'ojl chi tumn smontnub'loc jun tzo'n̈ eb' yajl 'a Persia cha, sec wach' tztenx 'och wan eb' israel yet' jun munljel cha. 'Ixtan̈ej xyutj sb'a eb' 'a smasnil tiempo yic 'aych Ciro reyl 'a Persia, masnto 'a yic x'och win Darío reyal.", "6": "<pb/>Pecti x'el yich jun snab'en eb' cha yic 'ix schan 'el Asuero yich ya'n reyal, 'ix stz'ib'n pax 'at eb' 'ajc'ojl chi smul eb' cajn 'a Judá yet' 'a Jerusalén yic tz'ajx queja eb' 'a winac.", "7": "Ax 'a yol stiempoal Artajerjes, sreyl Persia, ata 'ix tz'ib'x 'at jun ch'an̈ carta yuj Bislam, Mitrídates, Tabeel, yet' jun tzo'n̈ xo eb' yitb'eym eb'. A ch'an̈ carta cha, tz'ib'b'il ch'an̈ 'a sti eb' arameo.", "8": "A win Rehum a comandante yaji, ax Simsai a 'aj tz'ib', a 'ix tz'ib'n 'at jun ch'an̈ carta 'a win rey Artajerjes cha.", "9": "A ch'an̈ carta cha, tzyal ch'an̈ 'ixtic: <pb/>An comandante Rehum in tic yet' win 'ajtz'ib' Simsai, yet' jun tzo'n̈ xo eb' yajal, eb' juez, eb' gobernador, yet' eb' yajl cotnc 'a Persia, 'a Erec, 'a Babilonia, yet' 'a Susa 'a yol yic Elam, yet' 'a jun tzo'n̈ xo nacion̈, atn eb' 'ix 'ijx 'elt 'a yol schon̈b' yuj win Asnapar jun winc to niwn yel'chi, 'ix 'ijx 'at eb' yuj 'a chon̈b' Samaria, yet' 'a jun tzo'n̈ xo chon̈b' 'a sc'axpil 'e't sti a Éufrates. <pb/>Tzcaln at 'aych mamin rey Artajerjes: An̈ a checb' on̈ tic on̈, cajn on̈ 'a sc'axpil 'e't sti a Éufrates, tic tzca't stzatzl a c'ojol:", "10": "", "11": "", "12": "<pb/>Tzcac' ojcoc 'el mamin rey, to a eb' 'aj Judá paxncta 'a Babilonia, c'ochnc eb' 'a Jerusalén. Wan sb'on pax chan̈ eb' jun chon̈b' to tenmtac xoni, caw maysch'olnil. Ya'jnacx 'ejm eb' yipnub' yich, wan xo sb'on chan̈ eb' smuroal jun chon̈b' cha.", "13": "An̈jtona', tzca'n pax ojcoc 'el mamin rey, toto a jun chon̈b' cha, 'oj b'ox chan̈ yet' smuroal, a jun tzo'n̈ 'anma cha, man̈x 'oj yac' eb' stojlb'al yet' q'uen tumn tzc'anx 'a eb', man̈x 'oj 'och q'uen tumn 'a mach tzmolni.", "14": "Palta an̈ xo tic, 'ayn̈ 'och ach ca'n servil mamin rey, ma'oj yal qui c'ojl to 'ixta 'oj aji. Yuj cha, tzca'n ojcoc 'el jun tzo'n̈ tic.", "15": "Sayx cab' 'ilxoc 'a ch'an̈ libro yic snanb'il cot eb' a mam echam. Ata 'oj yala', ax ojcan 'eli to a jun chon̈b' cha, caw wal tenmtac. 'Ay smay 'a eb' rey, yet' 'a jun tzo'n̈ xo chon̈ab', yujto a 'a yic yaln̈taxi 'ix syamch ya'n stenmtaquil, yuj cha, 'ix lajw 'el jun chon̈b' tic.", "16": "Tzcac' ojcoc 'eli, toto a jun chon̈b' tic, to tzb'ox chan̈ yet' smuroal, toto 'ixta', man̈x 'a aln ec 'a sc'axpil 'e't sti a Éufrates tic, xchi eb' 'a win rey cha.", "17": "<pb/>Xlajw cha, xya'n 'at win rey chi spac spaxti eb' cha, xyaln win 'ixtic: <pb/>Ach comandante Rehum yet' ach 'ajtz'ib' Simsai, yet' pax jun tzo'n̈ xo eb' eyitb'eym cajn 'a Samaria, yet' jun tzo'n̈ xo chon̈b' 'a sc'axpil 'ec' a cha, tzwac' stzatzl e c'ojol, junc'ojlal cab' eyaji.", "18": "<pb/>A ch'an̈ e carta xeya' cot 'ayin, caw wach' x'aj yawtx ch'an̈ 'a wojltac.", "19": "<pb/>'Ix wa'n sayx 'ilxoc, 'ix 'ilchj toni, to a jun chon̈b' cha, caw wal tenmtac xyutj sb'a 'a eb' rey 'a yic yaln̈taxi, 'ix syam sb'a eb' ya'n tenmtacl 'a eb' rey cha.", "20": "A yic cha, 'ay eb' sreyl Jerusalén caw 'ay yip. A eb' tz'a'n ganar 'a yib'n̈ smasnil tas 'ay 'a sc'axpil 'ec' a Éufrates cha. Xya'n eb' yac' eb' 'anma chi stojlb'al, yet' q'uen tumn x'ajx yac' eb'.", "21": "Yuj cha, 'at 'a'c alxoc 'a jun tzo'n̈ winc cha, to tz'och wan eb' smunlji, masnto an 'oj walxi, mant cab' b'o chan̈ jun chon̈b' cha.", "22": "Man̈ ton̈joc tzex 'och q'ueln 'a jun cha, sec wach' matz niwtj sjuw tas yuj eb' 'a yol in macb'en tic, xchi win rey cha.", "23": "<pb/>Ax yic 'ix 'awtx ch'an̈ scarta rey Artajerjes 'a yojltac win comandante Rehum yet' Simsai win 'ajtz'ib', yet' eb' yitb'eym eb' cha, wal 'a yajn̈ej x'at eb' smasnil mu'c 'a Jerusalén, xit' ya'nc pural eb' yoch wan eb' 'aj Judá chi smunlji.", "24": "'Ixtnta 'ajnc yoch wan sb'o yatut Dios 'a Jerusalén 'a jun tiempoal cha, masnto yic schab'l ab'il yoch win Darío reyl 'a Persia."}