{"1": "<pb/>Entonces Joab, hijo de Sarvia, entendió que el corazón del rey se inclinaba hacia Absalón.", "2": "Joab envió a Tecoa, tomó de allá una mujer astuta y le dijo: Finge ahora que estás de luto, y viste ropas de duelo. No te unjas con aceite, más bien aparenta ser una mujer que hace tiempo está de luto por un muerto.", "3": "Vé al rey y háblale estas palabras. Y Joab colocó las palabras en su boca.", "4": "<pb/>La mujer de Tecoa fue al rey, cayó en tierra sobre su rostro, hizo reverencia y dijo: ¡Auxilio, oh rey!", "5": "<pb/>El rey le preguntó: ¿Qué tienes? <pb/>Y ella respondió: En verdad soy una mujer viuda, pues mi esposo murió.", "6": "Tu esclava tenía dos hijos y los dos pelearon en el campo, y como no hubo alguien que los separara, el uno hirió al otro y lo mató.", "7": "Ahora toda la familia se levantó contra tu esclava y dijeron: Entrega al que mató a su hermano para que lo matemos por la vida de su hermano, a quien mató, y destruiremos también al heredero. Así que están por apagar la brasa que me queda, sin dejar nombre ni descendiente de mi esposo sobre la superficie de la tierra.", "8": "<pb/>El rey dijo a la mujer: Vé a tu casa, y yo daré orden con respecto a ti.", "9": "<pb/>Y la mujer de Tecoa contestó al rey: ¡Oh rey <e>ʼadón</e> mío, recaiga la iniquidad sobre mí y sobre la casa de mi padre, pero que el rey y su trono sean sin culpa!", "10": "<pb/>Y el rey dijo: Al que hable contra ti, tráelo a mí y no te molestará más.", "11": "<pb/>Ella contestó: Te ruego, oh rey, que recuerdes a YAVÉ tu ʼELOHIM para que el vengador de la sangre no aumente el daño ni destruya a mi hijo. <pb/>Y él dijo: ¡Vive YAVÉ, que ni un cabello de tu hijo caerá a tierra!", "12": "<pb/>Y la mujer respondió: Permite, te ruego, que tu esclava hable una palabra a mi <e>ʼadón</e> el rey. <pb/>Y él dijo: Habla.", "13": "<pb/>La mujer preguntó: ¿Por qué piensas tal cosa contra el pueblo de ʼELOHIM? Pues al decir el rey esta palabra es un culpable, ya que el rey no trae de regreso a su desterrado.", "14": "Porque ciertamente moriremos y somos como agua derramada en la tierra que no puede ser recogida, pero ʼELOHIM no quita la vida, sino provee medios para que el desterrado no siga alejado de Él.", "15": "<pb/>Al yo venir ahora a hablar esta palabra a mi <e>ʼadón</e> el rey, lo hago porque el pueblo me atemorizó y tu esclava dijo: Hablaré ahora al rey. Quizás el rey cumpla la petición de su esclava,", "16": "por cuanto el rey me oirá para librar a su esclava de la mano del hombre que querría destruirme a mí y mi hijo, y eliminarnos de la heredad de ʼELOHIM.", "17": "<pb/>También tu esclava se dijo: Que la palabra de mi <e>ʼadón</e> el rey sea para mi consuelo, ya que como un ángel de ʼELOHIM, así es mi <e>ʼadón</e> el rey para distinguir entre el bien y el mal, pues YAVÉ tu ʼELOHIM está contigo.", "18": "<pb/>Y el rey respondió a la mujer: Nada me ocultes de lo que te voy a preguntar. <pb/>La mujer dijo: Hable mi <e>ʼadón</e> el rey.", "19": "<pb/>Entonces el rey le preguntó: ¿Está la mano de Joab contigo en todo esto? <pb/>Y la mujer respondió: ¡Vive tu alma, oh mi <e>ʼadón</e> el rey! Nadie se puede apartar a la derecha ni a la izquierda de todo lo que mi <e>ʼadón</e> el rey habló. Ciertamente fue tu esclavo Joab quien me ordenó, y él colocó todas estas palabras en boca de tu esclava.", "20": "Tu esclavo Joab hizo esto para producir el cambio de las cosas, pero mi <e>ʼadón</e> es sabio, según la sabiduría de un ángel de ʼELOHIM, para conocer todo lo que hay en la tierra.", "21": "<pb/>Entonces el rey dijo a Joab: Mira, yo concedo esto. ¡Vé y trae al joven Absalón!", "22": "<pb/>Joab cayó en tierra sobre su rostro, se postró y bendijo al rey. Y Joab dijo: Tu esclavo sabe ahora que hallé gracia delante de mi <e>ʼadón</e>, oh rey, pues el rey cumple la petición de su esclavo.", "23": "<pb/>Entonces Joab se levantó, fue a Gesur y trajo de vuelta a Absalón a Jerusalén.", "24": "Y el rey dijo: ¡Que regrese a su propia casa y no mire el semblante del rey! Así que Absalón regresó a su propia casa, pero no vio el semblante del rey.", "25": "<pb/>En todo Israel no había hombre tan alabado por su elegancia como Absalón. Desde la planta de su pie hasta su coronilla no había en él algún defecto.", "26": "Cuando se cortaba el cabello de su cabeza, lo cual hacía al final de cada año, porque lo molestaba, y por eso se lo cortaba, el cabello de su cabeza pesaba 2,5 kilogramos de peso real.", "27": "<pb/>A Absalón le nacieron tres hijos y una hija, el nombre de la cual era Tamar, y ella era una mujer de hermoso semblante.", "28": "<pb/>Absalón vivió dos años en Jerusalén y no vio el semblante del rey.", "29": "Después Absalón llamó a Joab para enviarlo al rey, pero éste no quiso ir a él. Y envió una segunda vez, pero tampoco quiso ir.", "30": "Entonces dijo a sus esclavos: Miren, la parcela de Joab está junto a la mía, y allí él tiene cebada. ¡Vayan y pónganle fuego! Y los esclavos de Absalón pusieron fuego a la parcela.", "31": "<pb/>Entonces Joab se levantó y fue a la casa de Absalón y le preguntó: ¿Por qué tus esclavos pusieron fuego a mi parcela?", "32": "<pb/>Absalón respondió a Joab: Mira, envié a ti para decirte: Ven acá para enviarte al rey a fin de que le preguntes: ¿Para qué vine de Gesur? Mejor me fuera estar allá. Por tanto, vea yo ahora el semblante del rey, y si hay en mí iniquidad, ¡que él mismo me mate!", "33": "<pb/>Entonces Joab fue al rey y le informó. Luego el rey llamó a Absalón, y éste fue al rey. Se postró en tierra sobre su rostro delante del rey, y el rey besó a Absalón."}