{"1": "<pb/>Después de esto aconteció que David consultó a YAVÉ, y preguntó: ¿Subo a alguna de las ciudades de Judá? Y YAVÉ le contestó: <J>Sube.</J> Y David preguntó: ¿A dónde subo? Y Él respondió: <J>A Hebrón.</J>", "2": "David subió allá, y también sus dos esposas Ahinoam la jezreelita, y Abigail, la que fue esposa de Nabal carmelita.", "3": "David también llevó a sus hombres que estaban con él, cada uno con su familia, y vivieron en las ciudades de Hebrón.", "4": "<pb/>Los hombres de Judá llegaron y ungieron allí a David como rey sobre la casa de Judá. Le informaron a David: Los hombres de Jabes de Galaad son los que sepultaron a Saúl.", "5": "David envió mensajeros a los hombres de Jabes de Galaad y les dijo: Benditos sean ustedes por YAVÉ, porque hicieron esta misericordia con su <e>ʼadón</e> Saúl al sepultarlo.", "6": "Ahora YAVÉ mostrará su bondad hacia ustedes, y también yo les recompensaré esa bondad por haber hecho tal cosa.", "7": "Ahora pues, fortalézcanse sus manos y sean valientes, pues después de morir Saúl, su <e>ʼadón</e>, los de la casa de Judá me ungieron como rey de ellos.", "8": "<pb/>Pero Abner, hijo de Ner, jefe del ejército de Saúl, tomó a Is-boset, hijo de Saúl, lo llevó a Mahanaim", "9": "y lo proclamó rey sobre Galaad, Asurí, Jezreel, Efraín, Benjamín y todo Israel.", "10": "<pb/>Is-boset, hijo de Saúl, tenía 40 años cuando comenzó a reinar sobre Israel, y reinó dos años. Solo la casa de Judá seguía a David.", "11": "David fue rey en Hebrón sobre la casa de Judá siete años y seis meses.", "12": "<pb/>Abner, hijo de Ner, salió de Mahanaim a Gabaón con los esclavos de Is-boset, hijo de Saúl.", "13": "Joab, hijo de Sarvia, y los esclavos de David salieron y los encontraron junto al estanque de Gabaón. Éstos se sentaron a un lado del estanque y aquéllos al otro lado.", "14": "<pb/>Abner dijo a Joab: ¡Levántense los jóvenes y que compitan ante nosotros! <pb/>Y Joab respondió: ¡Que se levanten!", "15": "<pb/>Se levantaron y avanzaron: 12 por Benjamín y por Is-boset, hijo de Saúl, y 12 de los esclavos de David.", "16": "Echó mano cada uno de la cabeza de su contrario, le hundió la espada en el costado y cayeron juntos, por lo cual fue llamado aquel lugar Campo de los Lados, el cual está en Gabaón.", "17": "<pb/>Aquel día la batalla fue muy dura, pero Abner y los hombres de Israel fueron derrotados delante de los esclavos de David.", "18": "<pb/>Estaban allí los tres hijos de Sarvia: Joab, Abisai y Asael. <pb/>Y Asael era tan veloz de pies como las gacelas del campo.", "19": "Asael persiguió a Abner, y no se desviaba de detrás de Abner ni a la derecha ni a la izquierda.", "20": "Abner, al regresar, le dijo: ¿Eres Asael? Y le respondió: Sí, soy yo.", "21": "<pb/>Abner le dijo: Apártate a la derecha o a la izquierda. Echa mano a uno de los jóvenes y toma su despojo. Pero Asael no quiso dejar de perseguirlo.", "22": "<pb/>Y Abner volvió a decir a Asael: ¡Deja de perseguirme! ¿Por qué debo herirte y derribarte a tierra? ¿Cómo levantaré mi rostro ante Joab tu hermano?", "23": "<pb/>Pero como él no quiso apartarse, Abner lo hirió con el casquillo de la lanza por la quinta costilla, y la lanza le salió por la espalda. Allí cayó y murió en el mismo sitio. Sucedió que todo el que llegaba al lugar donde Asael cayó muerto, se detenía.", "24": "<pb/>Pero Joab y Abisai siguieron tras Abner. Cuando se ocultó el sol ellos llegaron a la colina de Amá, que está delante de Gía, en el camino a la región despoblada de Gabaón.", "25": "Y los hijos de Benjamín se agruparon detrás de Abner y formaron una sola tropa. Se detuvieron en la cumbre de una colina.", "26": "<pb/>Entonces Abner gritó a Joab: ¿Devorará la espada para siempre? ¿No sabes que al final habrá amargura? ¿Hasta cuándo te tardas en decir al pueblo que deje de perseguir a sus hermanos?", "27": "<pb/>Y Joab contestó: Vive ʼELOHIM que si no hubieras hablado, ciertamente el pueblo no hubiera dejado de perseguir a su prójimo hasta la mañana.", "28": "<pb/>Joab ordenó sonar la corneta y todo el pueblo se detuvo. No persiguieron más a Israel ni continuaron la lucha.", "29": "<pb/>Abner y sus hombres caminaron por el Arabá toda aquella noche, y al cruzar el Jordán marcharon por todo el Bitrón y llegaron a Mahanaim.", "30": "<pb/>Joab también volvió de perseguir a Abner. Cuando pasó revista a todo el ejército, faltaron de los esclavos de David 19 hombres y Asael.", "31": "Pero los esclavos de David hirieron a 360 hombres de Benjamín dirigidos por Abner, quienes murieron.", "32": "Llevaron a Asael y lo sepultaron en el sepulcro de su padre que estaba en Belén. Después Joab y sus hombres caminaron toda aquella noche hasta que les amaneció en Hebrón."}