{"1": "<pb/>En los días de David hubo una hambruna durante tres años consecutivos, y David buscó el rostro de YAVÉ. Y YAVÉ dijo: <J>Es por causa de Saúl y de su casa sanguinaria que mató a los gabaonitas.</J>", "2": "<pb/>El rey llamó a los gabaonitas y habló con ellos. Los gabaonitas no eran de los hijos de Israel, sino del remanente de los amorreos. Los hijos de Israel les juraron la paz, pero Saúl tenía la intensión de matarlos en su celo por los hijos de Israel y de Judá.", "3": "David preguntó a los gabaonitas: ¿Qué puedo hacer por ustedes, y con qué les hago compensación para que bendigan la heredad de YAVÉ?", "4": "<pb/>Los gabaonitas le respondieron: No nos importa la plata ni el oro de Saúl o de su casa, ni nos corresponde matar a alguien en Israel. <pb/>Y él dijo: Haré por ustedes lo que digan.", "5": "<pb/>Y respondieron al rey: Que de aquel hombre que nos destruyó y maquinó contra nosotros para exterminarnos a fin de que no quedáramos dentro del territorio de Israel,", "6": "se nos entreguen de sus descendientes siete varones y los ahorcaremos delante de YAVÉ en Gabaa de Saúl, el escogido de YAVÉ. <pb/>Y el rey contestó: Los entregaré.", "7": "Pero el rey pasó por alto a Mefi-boset, hijo de Jonatán, hijo de Saúl, a causa del juramento que David y Jonatán, hijo de Saúl, se hicieron en Nombre de YAVÉ.", "8": "<pb/>El rey tomó a los dos hijos de Rizpa, hija de Aja, que dio a luz a Saúl: Armoni y Mefi-boset, y a los cinco hijos de Merab, hija de Saúl, los cuales dio a luz a Adriel, hijo de Barzilai meolatita,", "9": "y los entregó en manos de los gabaonitas, quienes los ahorcaron en la montaña delante de YAVÉ. Así murieron juntos aquellos siete, los cuales fueron ahorcados en los primeros días de la cosecha de la cebada.", "10": "<pb/>Entonces Rizpa, hija de Aja, tomó una tela áspera y la extendió sobre una roca, desde el comienzo de la cosecha hasta cuando cayó sobre ellos agua del cielo, y no dejó que alguna ave del cielo se posara sobre ellos de día, ni las fieras del campo por la noche.", "11": "Cuando le informaron a David lo que hacía Rizpa, hija de Aja, concubina de Saúl,", "12": "David fue y tomó los huesos de Saúl y los huesos de su hijo Jonatán de los hombres de Jabes de Galaad, quienes los quitaron en oculto de la plaza de Bet-sán donde los filisteos los colgaron el día cuando ellos mataron a Saúl en Gilboa.", "13": "Mandó que llevaran de allí los huesos de Saúl y los huesos de su hijo Jonatán. <pb/>Recogieron los huesos de los que fueron ahorcados y", "14": "los sepultaron con los huesos de Saúl y de su hijo Jonatán en tierra de Benjamín, en Zela, en el sepulcro de su padre Cis. Se hizo todo lo que el rey ordenó. Después de eso, ʼELOHIM prestó atención a la oración por la tierra.", "15": "<pb/>Los filisteos volvieron a hacer guerra contra Israel. David bajó con sus esclavos y luchaban contra los filisteos. Y David se cansó.", "16": "Isbi-benob, quien era uno de los descendientes de los gigantes, cuya lanza pesaba 3,3 kilogramos de bronce y tenía atada una espada nueva, trató de matar a David.", "17": "Pero Abisai, hijo de Sarvia, ayudó <i>a David</i>, hirió al filisteo y lo mató. Entonces los hombres de David le juraron: ¡No volverás a salir con nosotros a la batalla, no sea que tú apagues la lámpara de Israel!", "18": "<pb/>Después hubo otra guerra en Gob contra los filisteos. Sibecai el husatita mató a Saf, quien era otro de los descendientes de los gigantes.", "19": "<pb/>Otra vez hubo guerra en Gob contra los filisteos, y Elhanán, hijo de Jaare-oregim, de Belén, mató a Goliat geteo, cuya asta de la lanza era como el rodillo de un telar.", "20": "<pb/>Después hubo otra guerra en Gat, donde había un hombre de gran estatura que tenía seis dedos en cada mano y seis dedos en cada pie, 24 en total. También éste era descendiente de gigantes.", "21": "Cuando desafió a Israel, Jonatán, hijo de Simea, hermano de David, lo mató.", "22": "<pb/>Estos cuatro eran descendientes del gigante de Gat. Cayeron en la mano de David por medio de sus esclavos."}