{"1": "<pb/>Absalón, hijo de David, tenía una hija muy hermosa llamada Tamar. Aconteció después de esto que Amnón, hijo de David, se enamoró de ella.", "2": "<pb/>Amnón estaba tan atormentado a causa de su hermana Tamar que se enfermó, pues ella era virgen. Le parecía a Amnón que sería difícil hacerle alguna cosa.", "3": "<pb/>Pero Amnón tenía un amigo llamado Jonadab, hijo de Simea, hermano de David. <pb/>Jonadab era un hombre muy astuto,", "4": "y le dijo: Hijo del rey, ¿por qué enflaqueces así de día en día? ¿No me lo dirás? Y Amnón le respondió: Amo a Tamar, hija de mi hermano Absalón.", "5": "<pb/>Entonces Jonadab le dijo: Acuéstate y fíngete enfermo. Cuando tu padre venga a verte, le dirás: Te ruego que venga mi hermana Tamar para que me dé de comer, y prepare algo en mi presencia para que yo la vea y ella misma me lo sirva.", "6": "<pb/>Amnón se acostó y fingió estar enfermo. Cuando el rey fue a verlo, Amnón dijo al rey: Te ruego que venga mi hermana Tamar y me prepare dos tortas para que yo las coma de su mano.", "7": "<pb/>Entonces David envió a Tamar a su casa y le dijo: Vé ahora a la casa de tu hermano Amnón y prepárale una comida.", "8": "Así que Tamar fue a la casa de su hermano Amnón, el cual estaba acostado. Y ella tomó la masa, amasó, hizo tortas en su presencia y las coció.", "9": "Luego las sacó de la sartén delante de él, pero él rehusó comer. Y Amnón ordenó: ¡Salgan todos de mi presencia! Cuando todos salieron de su presencia,", "10": "Amnón dijo a Tamar: Trae la comida a la alcoba y dame tú misma de comer. Y Tamar tomó las tortas y las llevó a su hermano Amnón a la alcoba.", "11": "Pero cuando ella se le acercó para que comiera, la sujetó y le dijo: ¡Ven, acuéstate conmigo, hermana mía!", "12": "<pb/>Pero ella le respondió: ¡No, hermano mío! No me humilles, porque eso no se hace en Israel. ¡No hagas esa infamia!", "13": "Pues, ¿adónde iré yo con mi deshonra? Y tú mismo quedas como un villano en Israel. Ahora pues, te ruego que hables al rey, quien no se opondrá a que yo sea tuya.", "14": "Pero él no quiso escuchar su voz, y como era más fuerte que ella, la forzó violentamente y se unió a ella.", "15": "<pb/>Entonces Amnón la odió con un odio muy grande. El odio que tuvo hacia ella fue mayor que el amor que le tenía. Y Amnón le dijo: ¡Levántate y vete!", "16": "<pb/>Pero ella le dijo: No. Porque es mayor este mal de despedirme así que el otro que me hiciste. <pb/>Pero él no la quiso escuchar.", "17": "Más bien, llamó al esclavo que le servía y dijo: ¡Sácame a ésta fuera de aquí, y cierra la puerta tras ella!", "18": "Y ella llevaba una túnica de amplias mangas, pues las hijas del rey que eran vírgenes se vestían con esas túnicas. Y su esclavo la sacó fuera y cerró la puerta tras ella.", "19": "Entonces Tamar echó ceniza sobre su cabeza, rasgó la túnica de amplias mangas que llevaba puesta, salió y gritaba con las manos sobre la cabeza.", "20": "<pb/>Su padre Absalón le preguntó: ¿Estuvo contigo tu hermano Amnón? Calla ahora, hija mía, pues es tu hermano. No se angustie tu corazón por este asunto. Y Tamar quedó desconsolada en casa de su padre Absalón.", "21": "<pb/>Cuando el rey David oyó todo esto se enojó muchísimo.", "22": "Y Absalón no habló con Amnón mal ni bien, pero lo aborreció porque violó a su hija Tamar.", "23": "<pb/>Dos años después, aconteció que Absalón tenía esquiladores en Baal-hazor, que está junto a Efraín. Absalón invitó a todos los hijos del rey.", "24": "Absalón fue al rey y le dijo: Mira, tu esclavo tiene esquiladores. Te ruego que el rey y sus servidores vayan con tu esclavo.", "25": "<pb/>Pero el rey dijo a Absalón: No, hijo mío, no vamos todos para no serte carga pesada. Y aunque le insistió, él no quiso ir, pero lo bendijo.", "26": "<pb/>Entonces Absalón dijo: Si no vas, te ruego que vaya con nosotros mi hermano Amnón. <pb/>Y el rey le preguntó: ¿Para qué debe ir contigo?", "27": "<pb/>Como Absalón le insistió, dejó a Amnón y todos los hijos del rey ir con él.", "28": "<pb/>Absalón ordenó a sus esclavos: Observen cuando el corazón de Amnón esté alegre por causa del vino. Cuando yo les diga: Maten a Amnón, entonces lo matarán. No teman. ¿No se lo ordeno yo? ¡Esfuércense y sean valientes!", "29": "Los esclavos de Absalón mataron a Amnón como Absalón les ordenó. Y todos los hijos del rey se levantaron, cada uno montó en su mula, y huyeron.", "30": "<pb/>Cuando ellos estaban aún en el camino, un rumor llegó a David: ¡Absalón mató a todos los hijos del rey, y no quedó alguno de ellos!", "31": "Entonces el rey se levantó, rasgó sus ropas y se tendió en tierra. Y todos sus esclavos se ubicaron alrededor con sus ropas rasgadas.", "32": "<pb/>Pero Jonadab, hijo de Simea, hermano de David, dijo: No piense mi <e>ʼadón</e> que mataron a todos los jóvenes hijos del rey, pues solo murió Amnón, porque Absalón lo decidió desde el día cuando Amnón violó a su hija Tamar.", "33": "Ahora pues, que mi <e>ʼadón</e> el rey no acepte en su corazón el rumor que dice que todos los hijos del rey murieron, porque solo murió Amnón.", "34": "<pb/>Absalón huyó. <pb/>El esclavo centinela levantó los ojos y vio que mucha gente llegaba por el camino de la región montañosa que estaba detrás de él.", "35": "<pb/>Jonadab dijo al rey: ¡Aquí llegan los hijos del rey! Según la palabra de tu esclavo, así sucedió.", "36": "<pb/>Aconteció que cuando él acabó de hablar, ciertamente llegaron los hijos del rey, alzaron su voz y lloraron. También el rey y todos sus esclavos lloraron muy amargamente.", "37": "<pb/>David lloraba por su hijo todos los días. Absalón huyó y fue a Talmai, hijo de Amiud, rey de Gesur.", "38": "<pb/>Absalón huyó y se fue a Gesur, y estuvo allí tres años.", "39": "El rey David anhelaba ver a Absalón, pues ya estaba consolado con respecto a la muerte de Amnón."}