{
  "1": "Quemaj sanoyej miyequej miles tlacamej onosentlalijquej hasta sa notlajtlajcaliyaj. Pero Jesús achtoj opeu quimijlia on inomachtijcahuan: ―Xmotacan sa no nemejhuamej ican intlaxocolilis on fariseos. In quijtosnequi on inomexayacalis.",
  "2": "Xmotacan sa no nemejhuamej, pampa nochi tlen nenquichtacachihuasquej nopanextis, niman nochi tlen nenquinemilisquej ica xacaj quimatis machiyas.",
  "3": "Yejhua ica, on tlen onenquijtoquej ipan tlayohuajlotl, caquistis ipan tonajli ijcuac tlastastoc. Niman on tlen onoichtacaijtoj calijtic, quijtosquej chicahuac ne icuapan on caltin.",
  "4": "'Nemejhuamej notetlajsojcahuan, nemechijlia ma ca xmacajsican on yejhuan huelij quimictiaj on tlalnacayotl niman quemaj xoc huelij itlaj más quichihuaj.",
  "5": "Yej quemaj nemechijlia aquinon quitocarohua nenquimacajsisquej. Xmacajsican Dios yejhuan ijcuac se yoquimictij, quemaj ican ipoder hueli contlajcali ne campa temojtij tetlajyohuiltiloyan. Melahuac, tej, nemechijlia yejhua xmacajsican.",
  "6": "'¿Tlica xnonamacaj macuijli tototzitzintin ican san ica macuijli centavos? Pero nion semej yejhuamej xquimelcahua Dios.",
  "7": "Yejhua ica ma ca xmomojtican pampa nemejhuamej más nenhueyi quijtosnequi xquen miyequej tototzitzintin. Tej, hasta nemotzon cada sesentetl oncaj tlapohuajli ixpan Dios.",
  "8": "'Aman, tej, nemechijlia ica nochimej yejhuan quipantlantisquej imixpan on tlacamej ica nohuan nopohuaj, nejhua yejhuan niteConeu itech Dios no ijqui niquimpantlantis imixpan iilhuicactequitcahuan Dios ica nohuan nopohuaj.",
  "9": "Pero on yejhuan nonenequisquej nopampa imixpan on tlacamej, nejhua no ijqui ninonenequis impampa ne imixpan iilhuicactequitcahuan Dios.",
  "10": "'Niman san aquinon yejhuan itlaj xcuajli nechtenehuilis, nejhua yejhuan oninochiu Tlacatl huelis quitlapojpolhuilisquej on tlen quijtos. Pero on yejhuan cuijhuicaltis on Espíritu Santo, xhuelis quitlapojpolhuilisquej on tlen quijtos.",
  "11": "'Ijcuac mechhuicasquej para mechteixpanhuisquej ne ipan on tiopantin, noso imixpan on yejhuan tlanahuatia noso on tequihuajquej, ma ca xcomatztiacan quen ijqui nentlananquilisquej noso tlinon nenquijtosquej,",
  "12": "pampa ijcuac ajsis on hora ica nentlajtosquej, on Espíritu Santo yejhua mechijlis tlinon nenquijtosquej.",
  "13": "Ne intzajlan on tlacamej ohuajtlajtoj se tlacatl yejhuan oquijlij Jesús: ―Temachtijquetl, xquijli nocniu ma nechxelohuili on herencia yejhuan nechtocarohua.",
  "14": "Pero Jesús oquijlij: ―Tlacatl, ¿aquinon onechtlalij nemotzajlan quen se tequihuaj noso tlaxelojquetl?",
  "15": "Quemaj oquimijlij nochimej: ―Xmotacan sa no nemejhuamej niman xmotlapiacan para ma ca sanoyej xnequican nenmoyaxcatisquej tlajtlamach pampa inemilis se tlacatl xne hualejticaj itech on tlen miyec quipia.",
  "16": "Quemaj oquintlalilij yejhua in ejemplo: ―Nemiya se tlacatl yejhuan quinopiyaliaya miyec, niman ipan itlalhuan sanoyej otlatlac.",
  "17": "Niman quemaj on tlacatl yejhuan quinopiyaliaya miyec opeu ijquin quinemilia: “¿Tlinon nicchihuas? Xnicpia canon niquejehuas on tlen otlac.”",
  "18": "Niman oquinemilij: “Aman ye nicmati tlinon nicchihuas. Niquinxoxotonis nocuesconhuan, para ocsequimej niquinchijchihuas yejhuan más huejhueyimej, niman ompa niquejehuas nochi on tlen otlac niman nochi tlen ye nicpia.”",
  "19": "Niman quemaj ijquin oquinojlij: “Miyec tlajtlamach yejyejticaj niman ye ticpia para mitzajxilis miyec xipan. Xmosehui, xtlacua, xatli, niman xmopacti.”",
  "20": "Pero Dios oquijlij: “¡Ah tlacatl tzonteconchicahuac! Yejhua in mismo tlayohua timiquis, niman on tlen yotiquejeu, ¿aquinon itech nocahuas?”",
  "21": "Ijcon impan nochihuas on tlacamej yejhuan quimiyequiliaj riquezas para san yejhuamej, niman ixpan Dios onesij xitlaj quipia.",
  "22": "Quemaj Jesús oquimijlij on inomachtijcahuan: ―Aman, tej, nemechijlia: Ma ca xcomatztiacan on tlen nencuasquej para nenquipiasquej nemilistli, nion on tlen ica nenquitlaquentisquej nemotlalnacayo.",
  "23": "Nemonemilis más hueyi quijtosnequi xquen on tlacuajli, niman nemotlalnacayo más hueyi quijtosnequi xquen on tlaquentli.",
  "24": "Xquimixtlalocan on cacalomej ica xtocaj nion pixcaj, nion quipiaj incuescon noso cajli para tlayejyehua. Pero Dios quintlacualtia. ¡Nemejhuamej, tej, más sanoyej nenhueyiquijtosnequij xquen on totomej!",
  "25": "Nion semej nemejhuamej ijcuac ye miquis huelis sa comatztias para quitlaquechilis ocse hora inemilis.",
  "26": "Tej, tla xhueli nenquimochihuiliaj itlaj yejhuan xhueyi quijtosnequi quen nenquitlaquechilisquej nemonemilis se hora, “¿tlica, tej, nencomatztoquej on ocsequi tlajtlamach yejhuan mechpolohua?”",
  "27": "'Xquimixtlalocan on xochimej quen ijqui noscaltiaj. Yejhuamej xtequitij nion tlajtzomaj. Pero nejhua nemechijlia masqui on rey Salomón notlaquentiaya ican itlaquen sanoyej pepetlaca, xqueman ijqui onotlaquentij cualtzin quen se xochitl.",
  "28": "Aman, tej, tla Dios ijcon quitlaquentia on xojtli, yejhuan aman oncaj ipan tepetl niman quemaj huajmostla quitlatiaj ipan horno, tla ijcon, tej, ¿yej xmás mechtlaquentis nemejhuamej tlacamej? ¡Oh tlacamej semi xnentlaneltocaj!",
  "29": "Yejhua ica ma ca xcomatztiacan on tlen nencuasquej nion on tlen nenconisquej, nion ma ca xometlamatican",
  "30": "pampa on tlacamej yejhuan xquineltocaj Dios san yejhua on tlajtlamach quitejtemohuaj. Pero nemoTajtzin ye quimatzticaj ica mechpolohua on tlajtlamach.",
  "31": "Yej xchihuacan canica para Dios ma mechmandaro niman ma quinmandaro ocsequimej. Tla ijcon nenquichihuasquej nenquiselisquej in tlajtlamach yejhuan mechpolohua.",
  "32": "'Ma ca xmomojtican masqui xnenmiyequej, pampa nemoTajtzin quipia pactli para mechcahuilis nencalaquisquej ne campa yejhua tlamandarohua.",
  "33": "On tlen nenquipiaj xnamacacan, niman on tomin xquinmacacan on yejhuan mayanquej. Ijcon, tej, xpiacan riquezas yejhuan xqueman ijsolihuij, niman xsentlalican riquezas ne ilhuicac campa xqueman tlamis, niman campa on tlachtequetl xhuelis calaquis nion itlacuanyo conixpolos.",
  "34": "Tla ijcon, tej, campa nenquipiasquej nemoriquezas, no ompa nenquipiasquej nemoyojlo.",
  "35": "'Xcololocan nemotlaquen niman xpiacan listo nemotlahuil yejhuan cuajli tlahuilohua",
  "36": "quen tequitquej yejhuan quichixtoquej inteco ma huajnocuepati ne campa nonamictihua, para nimantzin quitlatlapohuilisquej oc yejcotetzis niman quitetepinis on tlatzacuilyotl.",
  "37": "Tlatiochiutin yesquej para on tequitquej yejhuan ijcuac huajlas inteco quinhuajnextis tlajtlachixtoquej. Ica tlen melahuac nemechijlia ica sa no inteco nochihuas intequichihuilijcau. Quemaj quinnotzas ma huajlacan ipan mesa niman quemaj quintlamacas.",
  "38": "Masqui yejhua yejcos canaj tlajcoihuan noso cualcan, tlatiochiutli yesquej on tequitquej tla inteco quinnextijtejco tlajtlachixtoquej.",
  "39": "Niman xmatican yejhua in, ica tla iteco se cajli quimatisquia tlen hora yejcos on tlachtequetl ne ipan ical, yejhua tlachixtiasquia niman xcahuilisquia ma quitlapohuili ical para quitlachtequilis.",
  "40": "Nemejhuamej no ijqui xtlamachixtiacan, pampa ijcuac xnenquinemilijtiasquej, nihuajlas nejhua yejhuan oninochiu Tlacatl.",
  "41": "Quemaj Pedro oquitlajtoltij: ―ToTeco, ¿otictlalij in ejemplo san para tejhuamej, noso para nochimej?",
  "42": "On toTeco oquijtoj: ―¿Aquinon on tequitquetl yejhuan nochipa quitlacamati iteco, niman cuajli tlanemilia, niman yejhuan iteco quimactilia ichanchanecahuan, niman on ocsequimej itequitcahuan para quinmaca tlen quimpolohua ijcuac nonequis quiselisquej?",
  "43": "Tlatiochiutli yes on tequitquetl yejhuan ijcuac huajlas iteco cuajnextis quichijticaj on tlen oquinahuatij.",
  "44": "Ica tlen melahuac nemechijlia ica iteco quimactilis on tequitquetl nochi tlen yejhua quipia para quejehuas.",
  "45": "Pero tla yejhua on tequitquetl quinemilis ica on iteco oc polihui para huajlas, niman pehuas quinhuisoquis on tlacamej tequitquej niman on sihuamej tequitquej, niman san tlacuas, niman atlis niman tlahuantinemis,",
  "46": "tla ijcon, iteco huajlas ipan on tonajli ijcuac yejhua xquichixticaj, niman ipan on hora ijcuac xquimati. Niman quemaj iteco temojtij quicastigaros, niman cahuas inhuan on yejhuan xquitlacamatij.",
  "47": "'On tequitquetl yejhuan quimati tlinon quinequi on iteco, pero xnolistojtlalia para quichihuas nion quitlacamati, sanoyej quitlajyohuiltisquej.",
  "48": "Pero on tequitquetl yejhuan xquimati tlinon quinequi iteco, niman quichihuas on tlajtlamach yejhuan nonequi quiselis san achijtzin castigo. On yejhuan miyec quinahuatiaj ica oncaj miyec quichihuas. Niman on yejhuan más miyec quinahuatiaj no ijqui ica oncaj más miyec quichihuas.",
  "49": "'Nejhua onihuajlaj ipan in tlalticpactli para niquinmacas on tlacamej yencuic tlaneltoctli yejhuan tlicuis quen tlitl ipan inyojlo. Niman sanoyej nicnequisquia ica ye quipiasquiaj.",
  "50": "Pero antes yejhuamej quipiasquej in, ica oncaj sanoyej nitlajyohuis. Niman sanoyej ninajmana hasta caman in nopan nochihuas.",
  "51": "¿Nenquinemiliaj ica nejhua onihuajlaj para oniquinsentlalico on tlalticpactlacamej ican yolsehuilistli? Nemechijlia ica ca, yej nopampa noxexelosquej.",
  "52": "Desde aman ye pehua macuiltimej chanchanejquej ipan se chanyotl xexelijtiasquej. Yeyimej tlahuelnemisquej inhuan on ocse omemej niman on omemej inhuan on yeyimej.",
  "53": "On tajtli tlahuelnemis ihuan on itelpoch niman on telpochtli ihuan itaj. Niman on nantli tlahuelnemis ihuan ichpoch, niman on ichpoch ihuan inan. On monantli tlahuelnemis ihuan on isihuamon, niman on sihuamontli ihuan on imonan.",
  "54": "Jesús no oquimijlij on tlacamej: ―Ijcuac nemejhuamej nenquitaj ica on moxtli noquetztehua ne ica icalaquiyan tonaltzintli, nimantzin nenquijtohuaj ica quiahuis, niman melahuac ijqui nochihua.",
  "55": "Niman ijcuac on ajacatl hualehua ne ica sur, nenquijtohuaj ica tona yes, niman ijqui nochihua.",
  "56": "¡Omexayacyejquej! Nemejhuamej hueli nencajsicamatij tlinon nochihuas ne ipan cielo niman nican tlalticpac. ¿Tlica, tej, xhueli nencajsicamatij tlinon quijtosnequi on tlen nicchihua ipan in tonaltin?",
  "57": "'¿Tlica xsan no nemejhuamej nenquitaj quen nemoyoltlaliaj ica cuajli?",
  "58": "Ijcuac yacaj mitzhuica para mitzteixpanhuiya ne imixpan on tequihuajquej, xchihua canica para ihuan xmoyolsehui ipan ojtli, para ma ca mitzhuicas ixpan on tequihuaj, niman on tequihuaj mitztemacas intech on policías, niman on policías mitzajsisquej.",
  "59": "Ompa xtiquisas hasta tictlaxtlahuas on sa ica nochi motomin yejhuan mitzquixtilisquej."
}