{
  "1": "Ijcuac Jesús otlan oquijtoj nochi in tlajtlamach imixpan on tlacamej, oyaj ne Capernaum.",
  "2": "Ompa nemiya se capitán romano yejhuan quipiaya se itequichihuilijcau niman sanoyej quitlajsojtlaya. On itequichihuilijcau sanoyej cualohuaya niman ye micticatca.",
  "3": "Niman ijcuac on capitán ocac quitenehuaj Jesús, oquinnahuatij on tlajtlajmatquej tlayecanquej yejhuan quisayaj intzajlan on hebreos para ma quicnotlajtlanilitij Jesús para ma quipajtiti on itequichihuilijcau.",
  "4": "Yejhuamej oquinisihuijquej Jesús niman opeu sanoyej quicnotlajtlaniliaj, quilayaj: ―Yejhua in capitán quimelahua niman cuajli para ticpalehuis,",
  "5": "pampa yejhua quitlajsojtla topaís niman yejhua oquichijchiu totiopan ican itomin.",
  "6": "Quemaj Jesús inhuan oyaj. Pero ijcuac ye nisiu nemiyaj ne ichan on capitán, yejhua on capitán oquinnahuatij sequimej itetlajsojcahuan para ijquin ma quijlitij Jesús: ―NoTeco, ma ca xmopajsolo pampa nejhua xnechmelahua para ticalaquis nochan.",
  "7": "Nion xnechmelahua para nejhua nimitznotzas. San xtlanahuati niman notequichihuilijcau pajtis.",
  "8": "Ijcon nochihuas pampa nejhua no nicmati quen niquintlacamati on notequihuajhuan ijcuac itlaj nechnahuatiaj, niman nejhua no niquimpia soldados yejhuan nechtlacamatij ijcuac niquinnahuatia. Ijcuac se nicnahuatia canaj ma huiya, yau. Ijcuac ocse niquijlis ma huajla, huajlau. Niman ijcuac on notequichihuilijcau nicnahuatia itlaj ma quichihua, quichihua.",
  "9": "Ijcuac Jesús ijcon ocac, sanoyej oquitlatlachaltij. Quemaj ohuajnocuep niman oquimixtlaloj on tlacamej yejhuan quicuitlapanhuijtiayaj niman oquijtoj: ―Ica tlen melahuac nemechijlia ica nion se hebreo xqueman niquita sanoyej tlaneltoca quen yejhua in tlacatl.",
  "10": "On yejhuan oquintitlancaj onocuepquej ichan on capitán niman oquinextitoj on tequichihuilijquetl yopajtic.",
  "11": "Achijtzin más saquin Jesús yaya ipan se pueblo itoca Naín, niman ihuan yayaj on inomachtijcahuan niman miyequej ocsequimej tlacamej.",
  "12": "Ijcuac ye quinisihuijtiayaj icalaquiyan on pueblo, oquitac ica cuicayaj contocasquej se micatzintli. Yejhua san ica nochi catca teconeu itech se sihuacahualtzintli. Miyec tlacatl yejhuan chanejquej ipan on pueblo huajlayaj ihuan.",
  "13": "Ijcuac on toTeco oquitac on sihuacahualtzintli, oquicnelij, niman oquijlij: ―Ma ca xchoca.",
  "14": "Quemaj Jesús oquinnisihuij niman oquimatocac on caja, niman on yejhuan quechpanohuayaj onoteltijquej. Niman Jesús oquijlij on micatzintli: ―Telpochtli, nejhua nimitzijlia: ¡Xmoquetztehua!",
  "15": "Quemaj on yejhuan yomica onotlalij niman opeu tlajtlajtohua, niman Jesús oquimactilij inan.",
  "16": "Ijcuac nochimej ijcon oquitaquej, onomojtijquej niman opeu cueyiliaj Dios, quijtohuayaj: ―Sen hueyi tiotlajtojquetl ononextij totzajlan. No quijtohuayaj: ―Dios yohuajlaj niman oquinnotzaco iconehuan.",
  "17": "Niman ipan nochi on iyehualican Judea niman ipan nochi on iyehualican omachiyac on tlen Jesús oquichiu.",
  "18": "Niman Juan no oquimat nochi yejhua on, pampa inomachtijcahuan oquitlajtlajtohuilijquej. Quemaj oquinnotz omemej inomachtijcahuan,",
  "19": "niman oquintitlan itech Jesús para quitlajtoltisquej tla yejhua melahuac Cristo yejhuan ye oncaj para huajlas, noso yej quichasquej ocse.",
  "20": "On yejhuan oquintitlan Juan, oquinisihuijquej Jesús niman oquijlijquej: ―On tlacuatequijquetl Juan, otechajtitlan para timitztlajtoltisquej tla tejhua tiCristo yejhuan ye oncaj para huajlas noso yej ticchasquej ocse.",
  "21": "Sa no ipan on tonaltin chica inomachtijcahuan Juan ompa nemiyaj, Jesús oquimpajtij miyequej tlacamej ica on cualolistin niman cocolistin, niman ica on xcuajcualtin espíritus, niman no oquinmacac tlachalistli miyequej on yejhuan ciegos.",
  "22": "Quemaj Jesús oquinnanquilij on inomachtijcahuan Juan: ―Xhuiyan niman xquijlican Juan on tlen nemejhuamej yonenquitaquej niman yonencaquej. Xtlajtlajtohuilican ica aman tlachaj on yejhuan ciegos catcaj, niman on yejhuan huilatzitzintin catcaj quistinemij, niman on yejhuan palaniyaj innacayo pajtij, niman on yejhuan nacastzatzamej catcaj tlacaquij, niman on yejhuan mimiquej yolihuij niman noquetztehuaj ipan intlalcon. Niman no xtlajtlajtohuilican ica on yejhuan mayanquej caquij on cuajli tlajtojli yejhuan quitemaca temaquixtilistli.",
  "23": "Sanoyej tlatiochiutli on yejhuan xqueman ometlamatis san nopampa.",
  "24": "Ijcuac oyajquej on yejhuan oquintitlanca Juan, Jesús opeu tenojnotza ica Juan niman oquimijlij: ―¿Aquin onenquitatoj ne tlapatlaco? ¿Onenquitatoj se tlacatl yejhuan nolinia itlaneltoc quen se ohuatl nolinijticaj ica on ajacatl?",
  "25": "¿Aquinon, tej, onenquitatoj? ¿Onenquitatoj se tlacatl yejhuan tlaquempepetlaca? Nemejhuamej nenquimatztoquej ica on yejhuan sanoyej tlaquempepetlacaj niman cuelitaj nemisquej campa paquiloyan, nemij inchan on yejhuan reyes.",
  "26": "Aman, tej, ¿aquinon onenquitatoj? ¿Onenquitatoj se tiotlajtojquetl? Quemaj, on melahuac, niman yejhua más hueyixticaj xquen se tiotlajtojquetl.",
  "27": "In Juan on tenojnotzquetl yejhuan ica in Yectlajcuilojli ijquin quijtohua: On yejhuan notech tenojnojtzquetl nictitlanis moyecapan para yejhua mitzyectlalilis mojhui para tias ipan.",
  "28": "Nemechijlia ica intzajlan nochimej on tlacamej, xqueman yacaj otlacat yejhuan más hueyixticaj tiotlajtojquetl quen Juan on tlacuatequijquetl. Pero in no melahuac ica on yejhuan quinocahuilis ma quimandaro Dios más hueyi tetlajsojtlalistli quipias xquen Juan quipia, masqui yejhua xmás hueyixticaj quen Juan.",
  "29": "Ijcuac ocacquej Juan, nochimej on tlacamej niman hasta on yejhuan tlacobrarojquej ica impuestos oquitaquej ica Dios melajcanemi, niman yejhua ica onocuatequijquej itech Juan.",
  "30": "Pero on fariseos niman on temachtijquej ican on itlanahuatil Dios xoquiselijquej itemachtil Dios niman yejhua ica xonocuatequijquej itech Juan.",
  "31": "Niman on toTeco oquijtoj: ―¿Tlinon ica huelis niquimixtlalos on tlacamej yejhuan nemij ipan in tonaltin? ¿Quen aquinomej nesij?",
  "32": "Ijcomej quen on coconej yejhuan nahuiltiaj ne plaza niman on intehuicalhuan quintzajtziliaj: “Otemechtlapichilijquej ica on acatlapitzaltin quen quintlapichiliaj ipan se nonamictilistli, pero nemejhuamej xonemijtotijquej. Otemechcuicatlalijquej ica on tlacuicajli teajman yejhuan quinocuicatiaj ijcuac se miqui niman xonenchocaquej.”",
  "33": "Ohuajlaj Juan on tlacuatequijquetl yejhuan nosahua niman xconi vino, niman nemejhuamej nenquijtohuaj ica quipia se xcuajli espíritu.",
  "34": "Quemaj onihuajlaj nejhua yejhuan oninochiu Tlacatl. Ijcuac nejhua yejhuan nitlacuani niman niatlini onihuajlaj, nemejhuamej onenquijtojquej ica melahuac nitlacuani niman ica sanoyej niatlini. Niman onenquijtojquej ica nitetlajsojcau itech on tlajtlacojquej niman on yejhuan tlacobrarojquej ica on impuestos.",
  "35": "Pero on itlamatquilis Dios nopanextia melahuac impan on yejhuan tlajmatquej.",
  "36": "Semej yejhuamej on fariseos oquinotz Jesús para ihuan tlacuas. Niman Jesús oyaj ichan on fariseo niman onotlalij itech on mesa.",
  "37": "Sa no ipan on pueblo nemiya se sihuatl yejhuan xcuajli nohuicaya. Niman ijcuac yejhua oquimat ica Jesús oyaj otlacuato ichan on fariseo, oyaj oquitquic se botella tlachijchiutli ican tetl yejhuan fino. On botella tentiaya ican aceite ajhuiyac.",
  "38": "Niman chica chocaticatca, onotlalij icxitlan Jesús niman opeu quimpajpaca icxihuan ican ixayo. Quemaj oquinhuajhuachilij ican itzon. No oquintencualij niman quemaj oquintequilij on aceite ajhuiyac.",
  "39": "Ijcuac on fariseo yejhuan oquinotz Jesús, ijcon oquitac, oquinemilij: “Tla yejhua in tlacatl melahuac tiotlajtojquetl yesquia, quimatisquia aquinon quimatocaticaj niman ica xcuajli nohuica, pampa yejhua se tlajtlacolej.”",
  "40": "Quemaj Jesús oquijlij on fariseo: ―Simón, nicpia tlinon nimitzijlis. On fariseo oquijlij: ―Xnechijli, Temachtijquetl.",
  "41": "Jesús oquijtoj: ―Sen tlacatl oquintlanejtij tomin omemej tlacamej. Se tlacatl oquitlanejtij macuijli cientos denarios, niman ocse ompoajli huan majtlactli.",
  "42": "Niman ica on omemej tlacamej xhueliyaj cuepayaj on tomin, on yejhuan oquintlanejtij on tomin oquimimpopolohuilij tlen quitehuiquiliayaj. Aman xnechijli, ¿catlejhua de on omemej más oquipialij tetlajsojtlalistli?",
  "43": "Simón oquijlij: ―Nejhua nicuitia ica yejhua on yejhuan más hueyi oquipopolohuilij on tlen quitehuiquiliaya. Jesús oquijlij: ―Cuajli otiquijtoj.",
  "44": "Quemaj Jesús onocuep para ocontac on sihuatl, niman oquijlij Simón: ―Onicalac mochan niman xotinechmacac atl para nocxihuan. Pero, ¿tiquita yejhua in sihuatl? Yejhua in sihuatl oquinpajpac nocxihuan ican ixayo, niman oquinhuajhuatz ican itzon.",
  "45": "Nion xotinechtencuaj ijcuac otinechtlajpaloj, pero yejhua desde ijcuac nican onicalaquico xcajticaj ica quintencua nocxihuan.",
  "46": "Xotinechtlalilij aceite ipan notzontecon, pero yejhua oquitoyau aceite ajhuiyac ipan nocxihuan.",
  "47": "Nimitzijlia ica on miyec itlajtlacol aman yotlapojpolhuiloc ipampa ihueyitetlajsojtlalis. Pero on yejhuan achijtzin itlajtlacol quitlapojpolhuiliaj san achijtzin quiteititia itetlajsojtlalis.",
  "48": "Quemaj Jesús oquijlij on sihuatl: ―Motlajtlacol nochi yotlapojpolhuiloc.",
  "49": "Niman on tenotzquej yejhuan ompa ihuan yejyehuaticatcaj opeu sa no yejhuamej quinojliaj: ―¿Aquin tlacatl in? ¿Tlica quinemilia hueli quitetlapojpolhuilia tetlajtlacol?",
  "50": "Pero Jesús oquijlij on sihuatl: ―Aman yotimaquis pampa otitlaneltocac. Xhuiya ican yolsehuilistli."
}