{
  "1": "Ijcuac Tiberio César quipiaya caxtojli xipan ica tequihuaj catca ipan on hueyi país Roma, Poncio Pilato gobernador catca ne Judea, Herodes gobernador catca ne Galilea, niman Felipe on icniu Herodes gobernador catca ne Iturea niman ne Traconite, niman Lisanias gobernador catca ne Abilinia.",
  "2": "Niman ipan sa no on tonaltin Anás niman Caifás yejhuamej más huejhueyixticatcaj tlayecanquej intech on tiopixquej. Ipan on tonaltin Juan, on iconeu Zacarías, oquiselij se yectlajtojli itech Dios ne campa tlapatlaco.",
  "3": "Yejhua ica, tej, Juan oquistinen nochihuiyan campa nisiu itech on atentli Jordán. Quimijlijtiaya on tlacamej ica nonequi nocuatequisquej para quiteititisquej ica yonoyolpatlaquej, niman Dios quintlapojpolhuis intlajtlacolhuan.",
  "4": "Yejhua in onochiu ijcon quen on tiotlajtojquetl Isaías oquijcuilojca: Yacaj nemi ne campa tlapatlaco niman ijqui tzajtzi: “Xyectlalican nemoyojlo pampa ye huajlau toTeco. Xmejmelahuacan nemonemilis ijcon quen on tlacamej cueltlaliaj niman quimejmelahuaj se ojtli ijcuac huajlau se tlacatl yejhuan hueyixticaj.",
  "5": "Nochihuiyan campa tlahuejhuejcatlan ica oncaj quintlaltemasquej, niman nochimej tepemej niman tepetzitzintin ica oncaj calahuasquej para tlaixmanasquej. On ojtli xmelajqui ica oncaj quinmelahuasquej, niman on ojtli yejhuan xixmanqui ica oncaj quixmanasquej.",
  "6": "Niman nochi tlalticpactlacatl quitas quen temaquixtis Dios.”",
  "7": "Miyec tlacatl huajlaya itech Juan para quincuatequiaya, niman ijquin quimijliaya: ―Teconehuan intech cohuamej, ¿Aquinon omechmachiltij para xmomanahuican itech on temojtij castigo yejhuan huajlau?",
  "8": "Cuajli xmohuicacan para cuajli nenquiteititisquej ica yonencajcajquej nenquichihuaj on tlen xcuajli. Niman ma ca nemejhuamej nenquijtosquej: “Xitlaj huelis nochihuas totech, pampa titeconehuan itech Abraham.” Nejhua nemechijlia ica hasta in temej Dios huelis quincuepas teconehuan itech Abraham.",
  "9": "Nemejhuamej no ijqui quen on cojtin yejhuan xtlaquij. Nochi cojtli yejhuan xtlaquis notzontequis niman notlatis. Yejhua ica cuajli xmotacan, pampa on hacha ye oncaj listo para quintequis hasta ipan inelhuayohuan on cojtin yejhuan xtlaquij.",
  "10": "Quemaj on tlacamej oquitlajtoltijquej Juan: ―¿Tlinon, tej, nonequi ticchihuasquej?",
  "11": "Juan oquimijlij: ―On yejhuan quipia ome itlaquen, nonequi se quimacas on yejhuan xitlaj quipia, niman on yejhuan quipia tlen cuas, nonequi sequi quimacas on yejhuan xquipia.",
  "12": "No ohualajquej itech Juan sequimej tlacobrarojquej ica on impuestos para yejhua ma quincuatequi. Niman no oquitlajtoltijquej: ―Temachtijquetl, ¿tlinon nonequi ticchihuasquej?",
  "13": "Niman Juan oquimijlij: ―Xtlacobrarocan san quech tlanahuatia on tlanahuatijli niman ma ca ipan xtecuilican.",
  "14": "No ijqui oquitlajtoltijquej sequimej soldados: ―Niman tejhuamej, ¿tlinon nonequi ticchihuasquej? Niman yejhua oquimijlij: ―Ma ca yacaj itlaj xcuilican, nion ma ca yacaj xteixpanhuican quen itlaj yoquichiu ijcuac xnejli oquichiu niman xpaquican san ican on quech nenquitlanij.",
  "15": "Nochi tlacatl sa quichixticatca para saniman ma huajla Cristo. Niman quinemiliayaj tla Juan yejhua Cristo noso ca.",
  "16": "Yejhua ica Juan oquimijlij: ―Melahuac nejhua nemechcuatequia ican atl. Pero huajlau ocse yejhuan quipia más hueyitilistli xquen nejhua, niman nejhua xnechmelahua nion se achijtzin nictojtomas icacmecayo. Yejhua, tej, mechcuatequis ican Espíritu Santo niman ican tlitl.",
  "17": "Yejhua ye ipan ima quipia on iaventador para ica cajcahuis on trigo niman quixtilis on itlajsojlo. On trigo quejehuas ipan icuescon, pero on itlajsojlo quitlatis ipan on tlitl yejhuan xqueman sehuis.",
  "18": "Ijcon, niman ican ocsequi miyec más tlachicahualistli, Juan quinmachiltiaya on tlacamej itech ica on cuajli tlajtojli.",
  "19": "Juan no oquichicajcanotz on gobernador Herodes pampa Herodes quipiaya Herodías quen isihuau, masqui Herodías isihuau catca Felipe. Felipe icniu catca Herodes. Juan no oquichicajcanotz Herodes pampa oquichijca miyec ocsequi tlajtlamach tlen xcuajli.",
  "20": "Pero Herodes xoquinec, yej oquichiu ocse tlin xcuajli. Oquitzacu Juan.",
  "21": "Pero Herodes antes quitzacuasquia Juan, Juan oquicuatequij miyec tlacatl. Niman no ocuatequij Jesús. Quemaj chica Jesús quichihuaya oración, on ilhuicac otlapou,",
  "22": "niman on Espíritu Santo ohuajtemoc quen itlaj paloma ipan Jesús. Niman quemaj ocaquistic se tlajtojli ne ilhuicac yejhuan quijtohuaya: ―Tejhua tinotlajsojcaConetzin, niman moca nipacticaj.",
  "23": "Jesús quipiaya canaj sempoajli huan majtlactli xipan ijcuac opeu quichihua itequiu Dios. On tlacamej oquinemilijquej ica yejhua teconeu catca itech José pero xmelahuac itaj catca José. José teconeu catca itech Elí,",
  "24": "niman Elí teconeu catca itech Matat, niman Matat teconeu catca itech Leví, niman Leví teconeu catca itech Melqui, niman Melqui teconeu catca itech Jana, niman Jana teconeu catca itech José,",
  "25": "niman José teconeu catca itech Matatías, niman Matatías teconeu catca itech Amós, niman Amós teconeu catca itech Nahúm, niman Nahúm teconeu catca itech Esli, niman Esli, teconeu catca itech Nagai,",
  "26": "niman Nagai teconeu catca itech Maat, niman Maat teconeu catca itech Matatías, niman Matatías teconeu catca itech Semei, niman Semei teconeu catca itech José, niman José teconeu catca itech Judá,",
  "27": "niman Judá teconeu catca itech Joana, niman Joana teconeu catca itech Resa, niman Resa teconeu catca itech Zorobabel, niman Zorobabel teconeu catca itech Salatiel, niman Salatiel teconeucacta itech Neri,",
  "28": "niman Neri teconeu catca itech Melqui, niman Melqui teconeu catca itech Adi, niman Adi teconeu catca itech Cosam, niman Cosam teconeu catca itech Elmodam, niman Elmodam teconeu catca itech Er,",
  "29": "niman Er teconeu catca itech Josué, niman Josué teconeu catca itech Eliezer, niman Eliezer teconeu catca itech Jorim, niman Jorim teconeu catca itech Matat,",
  "30": "niman Matat teconeu catca itech Leví, niman Leví teconeu catca itech Simeón, niman Simeón teconeu catca itech Judá, niman Judá teconeu catca itech José, niman José teconeu catca itech Jonán, niman Jonán teconeu catca itech Eliaquim,",
  "31": "niman Eliaquim teconeu catca itech Melea, niman Melea teconeu catca itech Mainán, niman Mainán teconeu catca itech Matata, niman Matata teconeu catca itech Natán,",
  "32": "niman Natán teconeu catca itech David, niman David teconeu catca itech Isaí, niman Isaí teconeu catca itech Obed, niman Obed teconeu catca itech Booz, niman Booz teconeu catca itech Salmón, niman Salmón teconeu catca itech Naasón,",
  "33": "niman Naasón teconeu catca itech Aminadab, niman Aminadab teconeu catca itech Aram, niman Aram teconeu catca itech Esrom, niman Esrom teconeu catca itech Fares, niman Fares teconeu catca itech Judá,",
  "34": "niman Judá teconeu catca itech Jacob, niman Jacob teconeu catca itech Isaac, niman Isaac teconeu catca itech Abraham, niman Abraham teconeu catca itech Taré, niman Taré teconeu catca itech Nacor,",
  "35": "niman Nacor teconeu catca itech Serug, niman Serug teconeu catca itech Ragau, niman Ragau teconeu catca itech Peleg, niman Peleg teconeu catca itech Heber, niman Heber teconeu catca itech Sala,",
  "36": "niman Sala teconeu catca itech Cainán, niman Cainán teconeu catca itech Arfaxad, niman Arfaxad teconeu catca itech Sem, niman Sem teconeu catca itech Noé, niman Noé teconeu catca itech Lamec,",
  "37": "niman Lamec teconeu catca itech Matusalén, niman Matusalén teconeu catca itech Enoc, niman Enoc teconeu catca itech Jared, niman Jared teconeu catca itech Mahalaleel, niman Mahalaleel teconeu catca itech Cainán,",
  "38": "niman Cainán teconeu catca itech Enós, niman Enós teconeu catca itech Set, niman Set teconeu catca itech Adán, niman Adán teconeu catca itech Dios."
}