{
  "1": "Jesús oquis itech on atempan Jordán. Niman on Espíritu Santo nochi ica quiyecanaya Jesús niman ocuicac ne campa tlapatlaco.",
  "2": "Ne campa tlapatlaco onen ompoajli tonaltin niman on diablo ompa oquitlatlatac Jesús para tlajtlacos. Ipan on ompoajli tonaltin, Jesús xotlacuaj. Yejhua ica sanoyej apismiquiya.",
  "3": "Niman on diablo oquijlij: ―Tla melahuac titeConeu itech Dios, xnahuati yejhua in tetl ma nochihua tlaxcajli.",
  "4": "Niman Jesús oquijlij: ―In Yectlajcuilojli quijtohua: “Xsan ican tlaxcajli huelis nemis se tlacatl, yej no ican nochi tlajtojli yejhuan Dios quijtohua.”",
  "5": "Quemaj on diablo ocuicac icuapan se hueyi tepetl, niman nimantzin oquititij nochi on países yejhuan oncaj ipan in tlalticpactli.",
  "6": "Niman on diablo oquijlij: ―Nejhua nimitzmacas nochi tequihuajyotl niman on hueyilistli yejhuan oncaj ipan in países. Nochi yejhua in onechmacaquej, yejhua ica nihuelis nicmacas san aquin nicnequis nicmacas.",
  "7": "Tla nixpan timotlacuenquetzas niman tinechmahuistilis, nochi yejhua on moyaxca yes.",
  "8": "Pero Jesús oquijlij: ―Xnechtlalcahui, Satanás, pampa on Yectlajcuilojli quijtohua: “Xtlacaita moTeco Dios, niman san yejhua xtequipano.”",
  "9": "Quemaj on diablo ocuicac Jesús ne ipan on hueyican itoca Jerusalén niman oquitlejcoltij ne campa más tlacpac ipan on hueyi tiopan, niman oquijlij: ―Tla melahuac tejhua titeConeu itech Dios, xonmotlajcali ne tlatzintlan,",
  "10": "pampa ipan on Yectlajcuilojli quijtohua: Dios quinnahuatis on iilhuicactequiticahuan ma mitzpalehuican.",
  "11": "No quijtohua: Mitzquetztehuasquej ican inmahuan para ma ca timocxicocos ican se tetl.",
  "12": "Ijcuacon Jesús oquijlij: ―No quijtohua on Yectlajcuilojli: “Ma ca xtlatlata moTeco Dios.”",
  "13": "Niman ijcuac on diablo yotlan quitlatlata Jesús, oquitlalcahuij sequi tonaltin.",
  "14": "Quemaj Jesús onocuep para Galilea niman nochi ica oquipalehuij ipoder on Espíritu Santo. Niman nochihuiyan oquimatquej on tlacamej tlinon quichihuaya Jesús.",
  "15": "Yejhua temachtiaya ipan on tiopantin niman nochi tlacatl quihueyiliaya.",
  "16": "Quemaj Jesús oyaj ne ipan on pueblo de Nazaret campa onoscaltij. Niman ipan on tonajli ijcuac on hebreos nosehuiaj, ocalac ipan on tiopan ijcon quen yejhua nochipa quichihuaya. Ne ipan on tiopan onotelquetz para oquinomachtij on Yectlajcuilojli",
  "17": "niman oquimacaquej on tlajcuilolamatl yejhuan on tiotlajtojquetl Isaías oquijcuilojca. Niman ijcuac oquitlapoj, oquinextij on campa tlajcuilolnesticaj:",
  "18": "On iEspíritu toTeco nopan oncaj, pampa onechcalactij ipan notequiu para niquinmachiltis on mayanquej tlacamej on cuajli temachtilistli yejhuan quitemaca temaquixtilistli. Onechajtitlan niquimpactis on yejhuan noyolajmanaj, para niquintitis ica Dios huelis quinmanahuis on yejhuan Satanás yoquinnoyaxcatijca, para niquiminmacas intlachalis on ciegos, niman para niquiminmanahuis on yejhuan tlajyohuiaj.",
  "19": "Onechajtitlan para nictemachiltis ica yoyejcoc on tonaltin ijcuac Dios ican iteicnelilis quintiochihuas on yejhuan hualasquej itech.",
  "20": "Ijcuac Jesús otlan nomachtia, oquitzacu on tlajcuilolamatl, oquimacac on tlapalehuijquetl ipan on tiopan niman quemaj onotlalij. Niman nochimej on yejhuan nemiyaj ipan on tiopan sa conitzticatcaj.",
  "21": "Ijcuacon yejhua opeu ijquin quijtohua: ―Amantzin nican nemixpan otenquis on tlen quijtohua in Yectlajcuilojli.",
  "22": "Niman nochimej cuajli quijtohuiliayaj Jesús niman pacatlachayaj ica on cualtzin tlajtojli yejhuan quimijliayaj. Pero ijquin quinotlajtoltiayaj: ―¿Tlica xejhua in iconeu José?",
  "23": "Jesús oquimijlij: ―Niman nicmati ica nennechijlisnequij in tlajtojli: “Tepajtijquetl, sa no tejhua xmopajti.” Niman no nennechijlisnequij: “On tlen otechmachiltijquej ica oticchiu ne Capernaum, no ijqui xchihua nican ipan in pueblo campa otimoscaltij.”",
  "24": "Quemaj más otlajtoj, niman oquijtoj: ―Ica tlen melahuac nemechijlia ica xacaj tiotlajtojquetl cuajli quitlacaitaj niman quiseliaj ipan on pueblo campa noscaltia.",
  "25": "Nemechmelajcaijlia ica nemiyaj miyequej sihuacahualtin ne ipan Israel ipan on tonaltin ijcuac Elías on tiotlajtojquetl nemiya, ijcuac yeyi xipan huan tlajco xoquiau niman sanoyej oncatca apistli ipan nochi on país de Israel.",
  "26": "Pero Dios xocuajtitlan Elías nion se itech on sihuacahualtin yejhuan nemiyaj ne Israel, yej itech se yejhuan nemiya ipan on pueblo de Sarepta yejhuan oncaj ipan on iyehualican Sidón.",
  "27": "No ijqui ipan on tonaltin ijcuac nemiya on tiotlajtojquetl Eliseo, ne Israel nemiyaj miyequej tlacamej yejhuan quipiayaj on temojtij cualolistli itoca lepra. Pero Eliseo xoquipajtij nion se de yejhuamej, yej oquipajtij Naamán, yejhuan chantiya ne Siria.",
  "28": "On yejhuan nemiyaj ipan on tiopan, ijcuac ijcon ocacquej quen oquijtoj Jesús sanoyej ocualanquej.",
  "29": "Yejhuamej ohuajnoquetztejquej niman oquixtijquej Jesús ipan on pueblo. On pueblo itoca Nazaret oncatca ipan se tepetl. Quemaj ocuicaquej más tlacpac ipan on tepetl para cuajtlajcalisquiaj ne ipan on teostotl campa más tlacpac.",
  "30": "Pero ijcuac ompa ye cuajtlajcalisquiaj, Jesús intlajcotian ohuajpanoc niman oyaj.",
  "31": "Quemaj Jesús otemoc ipan on pueblo itoca Capernaum, yejhuan oncaj ipan on iyehualican Galilea. Niman ipan on tonajli ijcuac on hebreos nosehuiaj ompa opeu quiminmachtia on tlacamej.",
  "32": "Niman on tlacamej sanoyej mojcatlachayaj quen temachtiaya pampa yejhua temachtiaya quen se tequihuaj.",
  "33": "Ne ipan on tiopan nemiya se tlacatl yejhuan quipiaya se xcuajli espíritu. Yejhua on espíritu se demonio. Niman yejhua chicahuac otzajtzic:",
  "34": "―¡Xtechcahua! ¿Tlinon ticchihuas tohuan tejhuamej, Jesús aquin otihualeu Nazaret? ¿Otihuajlaj para titechxoxotonis? Nejhua nimitzixmatzticaj, niman nicmatzticaj ica tejhua tiichipajcaConetzin Dios.",
  "35": "Jesús ocajhuac on xcuajli espíritu, niman oquijlij: ―¡Ma ca xnahuati! ¡Xquisa ijtic yejhua in tlacatl! Quemaj on xcuajli espíritu imixpan oquitlajcaltiaj on tlacatl, niman quemaj oquis, pero xoc itlaj oquichihuilij.",
  "36": "Ijcuac on tlacamej ijcon oquitaquej, nochimej ojmojcatlachixquej niman ijquin quinojlayaj: ―¿Tlinon quipia itlajtol on tlacatl? ¡Ican itlajtol de tlanahuatijli niman poder quinnahuatia on xcuajcualtin espíritus, niman yejhuamej quitlacamatij!",
  "37": "Niman nochihuiyan noteijliaya on tlen Jesús oquichiu.",
  "38": "Quemaj Jesús oquis ne ipan on tiopan niman ocalac ne ichan Simón. Imonan Simón sanoyej cualohuaya ican totonqui, niman oquitlajtlanilijquej Jesús para ma quipajti.",
  "39": "Jesús ohuajnopachoj itech on sihuatl niman quemaj ocajhuac on totonqui para ma cahua, niman on totonqui ocau on sihuatl. Nimantzin yejhua onoquetzteu niman opeu quintlacualtia.",
  "40": "Ijcuac ye calacticatca tonajli, nochimej on tlacamej yejhuan quipiayaj incocoxcahuan oquinhuajhuicaquej itech Jesús. On cocoxquej quipiayaj sesetlamantic cualolistin, pero ipan cada se de yejhuamej Jesús oquitlalij imahuan niman ijqui oquimpajtij.",
  "41": "Intech on miyequej cocoxquej no oquisquej on xcuajcualtin espíritus yejhuan tzajtziyaj niman quijtohuayaj: ―Tejhua titeConeu itech Dios. Pero Jesús quimajhuatiaya niman xquincahuiliaya ma tlajtocan, pampa yejhuamej quimatzticatcaj ica yejhua Cristo.",
  "42": "Huajmostla ijcuac otlanes, Jesús oquis ipan on hueyican niman oyaj campa tlapatlaco. Niman on tlacamej quitejtemohuayaj. Niman ijcuac oquinextijquej, quejecohuayaj quiteltisquej para ma ca ma nejcuani intech.",
  "43": "Pero Jesús oquimijlij: ―Nejhua ica oncaj nitemachtis on cuajli tlajtojli no ipan on ocsequimej pueblos quen Dios tlamandarojticaj, pampa yejhua ica Dios onechajtitlan.",
  "44": "Ijcon, tej, temachtijtinemiya Jesús ne ipan on tiopantin yejhuan oncaj ipan on iregión Galilea."
}