{
  "1": "Jesús oquimijlij on inomachtijcahuan: ―Nochipa onyas on tlajtlamach yejhuan quinchihualtis on tlacamej para ma tlajtlacocan. Pero ¡lástima para on tlacatl yejhuan quinchihualtia ocsequimej tlajtlacohuaj!",
  "2": "Más cuajli yesquia tla iquechpan quisalohuilisquiaj se tetl hueyi yejhuan imetl on molino, niman contlajcalisquiaj ipan mar, ijcuac xe quinchihualtia para semej in coconej ma tlajtlacocan.",
  "3": "Tla ijcon, xmotacan sa no nemejhuamej. 'Tla mocniu tlajtlacohua motech, xmelajcanotza ica on tlen oquichiu, niman tla noyolpatla, xtlapojpolhui.",
  "4": "Masqui chicomepa mitzchihuilis tlajtlacojli ipan se tonajli niman cada ves huajlas niman mitzalijlis: “Aman xoc ocsejpa nicchihuas”, tla ijcon quitocarohua tictlapojpolhuis.",
  "5": "On apóstoles oquijlijquej toTeco: ―Xtechmaca más tlaneltoctli.",
  "6": "Quemaj on toTeco oquimijlij: ―Tla nenquipiasquiaj nemotlaneltoc, masqui sanoyej pitentzin quen yejhua on ixinachyo mostaza, huelisquia nenquijlisquiaj in cojtli sicómoro: “Xmohuihuitla nican niman xmotocati ne ipan mar”, niman on cojtli mechtlacamatisquia.",
  "7": "'Tla semej nemejhuamej quipia se itequichihuilijcau niman tla yejhua yohuajnocuepato ne campa tlaxoponia noso quintlapixtiaya on huacaxtin, ¿manin tiquijlia: “Xcalaqui; xmotlali niman titlacuas”?",
  "8": "Ca, tejhua yej tiquijlia: “Xnechchihuili tlen nicuas, niman xnemi nican para tiquitas tlen nechpolohua chica nejhua nitlacua niman natli. Quemaj quej tejhua huelis titlacuas niman tatlis.”",
  "9": "¿Manin ticmaca tlaxtlahuijli on motequichihuilijcau pampa oquichiu on tlen oticnahuatij? Cuajli ticmatztoquej ica ca.",
  "10": "No ijqui ijcuac nemejhuamej tlamis nenquichihuasquej nochi tlen Dios mechnahuatia, nonequi nenquijtosquej: “Tejhuamej xticuajcualtin titequitquej, pampa oticchijquej san on yejhuan nonequi ticchihuasquej.”",
  "11": "Ijcuac Jesús onojhuitlalij para Jerusalén, opanoc intzajlan on iregión Samaria niman Galilea.",
  "12": "Ijcuac oajsic ipan se pueblito, oquisquej oquinamiquitoj majtlactlimej tlacamej yejhuan quipiayaj on cualolistli yejhuan palania innacayo itoca lepra. Yejhuamej san huejca onomajmanquej",
  "13": "niman ijquin ocontzajtzilijquej Jesús: ―¡Jesús, Temachtijquetl, xtechicneli niman xtechpalehui!",
  "14": "Ijcuac Jesús oquintac, oquimijlij: ―Xhuiyan; xmoteitititij ne intech on tiopixquej. Niman chica yejhuamej yayaj, opajtiquej.",
  "15": "Quemaj semej yejhuamej, ijcuac onotac yopajtic, onocuep, niman ican chicahuac tlajtojli cueyiliaya Dios.",
  "16": "Onotlacuenquetz ixpan Jesús onopachoj, niman ocajxitij ixayac hasta ipan tlajli, niman oquimacac tlaxtlahuijli. Niman on tlacatl chanej catca ne Samaria.",
  "17": "Quemaj Jesús oquijtoj: ―¿Xnochimej on majtlactlimej opajtiquej? ¿Canon nemij on ocse chicnahuimej?",
  "18": "¿San yejhua in yejhuan xhebreo ohuajnocuepato, para cueyilia Dios?",
  "19": "Quemaj Jesús oquijlij on tlacatl: ―Xmoquetztehua niman xhuiya. Otipajtic pampa otitlaneltocac.",
  "20": "On fariseos oquitlajtoltijquej Jesús quemanon pehuas tlamandaros Dios, niman yejhua oquimijlij: ―On ica yejcos ijcuac Dios tlamandaros, on xquen itlaj hueyilistli yejhuan huelis yacaj quitas.",
  "21": "Nion xnoteijlis: “Ye nican oncaj” noso “Nepa oncaj” pampa Dios ye nemotzajlan nemi listo para mechmandaros.",
  "22": "Quemaj oquimijlij on inomachtijcahuan: ―Yejcos on tonaltin ijcuac nemejhuamej nenquinequisquej para nejhua yejhuan oninochiu Tlacatl nihuajlas nemohuan masqui san se tonajli, pero xninemis nemohuan.",
  "23": "Niman nemisquej sequimej yejhuan mechijlisquej: “Nican nemi” noso “Nepa nemi.” Pero nemejhuamej ma ca xhuiyan, nion ma ca xquinhuicacan,",
  "24": "pampa ijcon quen ne iquisayan tonajli huajpehua nesi on tlapetlanajli niman on tlami hasta ne icalaquiyan on tonajli, sa no ijqui nochihuas ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas.",
  "25": "Pero achtopa ica oncaj sanoyej nitlajyohuis, niman nechixnamiquisquej on tlacamej yejhuan nemij ipan in tonaltin.",
  "26": "Ijcuac nejhua yejhuan oninochiu Tlacatl nihuajlas, on tlacamej no ijqui nohuicasquej ijcon quen on tlacamej onohuicaquej ipan on tonaltin ijcuac nemiya Noé.",
  "27": "Yejhuamej tlacuayaj niman atliyaj, niman nonamictiayaj niman quintemacayaj imichpochhuan para ma nonamictican, hasta ijqui oyejcoc on tonajli ijcuac Noé ocalac ijtic on barco. Niman quemaj ohuajlaj on apachihuilistli niman nochimej yejhuamej oamimiquej.",
  "28": "Ijcuac nihuajlas no ijqui nohuicasquej on tlacamej quen onohuicaquej ipan on tonaltin ijcuac nemiya Lot. Tlacuayaj niman atliyaj, tlacohuayaj niman tlanamacayaj, tocayaj niman quinchijchihuayaj incal.",
  "29": "Pero ipan on tonajli ijcuac Lot oquis ne ipan on hueyican itoca Sodoma, otliquiau ican tlitl niman azufre, niman ijqui nochimej omiquej.",
  "30": "Ijcon nochihuas ipan on tonajli ijcuac nejhua yejhuan oninochiu Tlacatl nihuajnonextis.",
  "31": "'Ipan on tonajli, tla yacaj nemis ne ipan ical, ma ca ma temo para conquixtis on tlajtlamach quipia icalijtic. Niman tla yacaj nemis ne ipan tepetl, ma ca ma huajnocuepa para ichan.",
  "32": "Xquelnamiquican tlinon ipan onochiu isihuau Lot.",
  "33": "On yejhuan quichihuas canica para quimaquixtis inemilis ipan in tlalticpactli, quipolos ialma. Pero on yejhuan quipolos inemilis san nopampa quimaquixtis ialma.",
  "34": "'Nemechijlia ica ipan on tlayohua cochisquej omemej san secan. On se cuicasquej niman ocse cajtehuasquej.",
  "35": "Omemej sihuamej san secan tistiasquej. On se cuicasquej niman ocse cajtehuasquej.",
  "36": "Omemej tlacamej nemisquej ne ipan tepetl. On se cuicasquej niman ocse cajtehuasquej.",
  "37": "Ijcuac ijcon oquicaquilijquej, oquitlajtoltijquej: ―¿Canon ijcon nochihuas, toTeco? Niman yejhua oquimijlij: ―Campa tlajcaltos on yolqui yejhuan yomic, ompa nosentlalisquej on tzopilomej. Yejhua ijquin oquijtoj pampa no ijqui yes ne campa nemisquej on yejhuan xtlaneltocaj itech Dios. Ompa quinyolcuitisquej niman quintlajtlacolmacasquej."
}