{
  "1": "Ipan se tonajli Jesús nemiya ne itenco on atl itoca Genesaret. Niman miyec tlacatl oyaj itech niman hasta quipitzmictiayaj para caquisquej itemachtil Dios.",
  "2": "Jesús oquitac ome barco ne itenco on atl. On michajsiquej yehuaticatcaj niman quipajpacticatcaj inmatl.",
  "3": "Quemaj Jesús otlejcoc ipan on se barco yejhuan iyaxca Simón, niman oquitlajtlanilij Simón para achijtzin ma calacti ne atlajcotian. Quemaj Jesús onotlalij ne ipan on barco niman oquiminmachtij on tlacamej yejhuan nemiyaj ne atlatenco.",
  "4": "Niman ijcuac Jesús otlan quiminmachtia on tlacamej, oquijlij Simón: ―Xcuica yejhua in barco ne campa más achi huejcatlan niman ompa xconchapanican nemomatlahuan para nenquimajsisquej on michimej.",
  "5": "Simón oquijlij: ―Temachtijquetl, tejhuamej nochi tlayohua otiquejecojquej tiquimajsisquej on michimej niman xqueman itlaj oticajsiquej. Pero pampa tejhua titechnahuatia, tejhuamej ticonchapanisquej in matlatl.",
  "6": "Ijcuac oconchapanijquej on matlatl, ocajsiquej miyec michin niman hasta ye cocotoniya on matlatl.",
  "7": "Quemaj oquinmanotzquej on intequipanojcaxihuan yejhuan nemiyaj ipan on ocse barco para ma quimpalehuijquij. Niman yejhuamej ohualajquej, niman oquitemiltijquej on ome barco ican michimej niman hasta ye polaquisnequiyaj.",
  "8": "Niman ijcuac Simón Pedro oquitac on tlen onochiu, onotlacuenquetztiaj ixpan Jesús niman oquijlij: ―Xnechtlalcahui, noTeco, pampa nejhua nitlajtlacolej.",
  "9": "Simón niman nochimej yejhuan ihuan nemiyaj otlamojcaitaquej, pampa ocajsiquej miyec michin.",
  "10": "No ijqui onomojtijquej Jacobo niman Juan, iconehuan Zebedeo, yejhuan itequipanojcaxihuan catca Simón. Pero Jesús oquijlij Simón: ―Ma ca xmomojti, pampa desde aman xoc tiquintejtemos michimej para tiquinmajsis, yej tiquintejtemos tlacamej para tiquiminmachtis on itlajtol Dios.",
  "11": "Niman ijcuac oquinquixtijquej on barcos itenco on atl, nochi ompa ocajtejquej niman oyajquej ihuan Jesús.",
  "12": "Ijcuac Jesús nemiya ipan se pueblo, ompa oyejcoc se tlacatl yejhuan quipiaya se cualolistli itoca lepra. On cualolistli quipalanaltijtiaya san miyecan ipan itlalnacayo. Ijcuac yejhua on tlacatl oquitac Jesús, ixpan onotlacuenquetz niman ixayac hasta ipan tlajli oquitlalij. Niman yejhua ijquin sanoyej oquitlajtlanilij: ―Señor, tla ticnequi, huelis tinechpajtis.",
  "13": "Quemaj Jesús oquimatocac, niman oquijlij: ―Nicnequi. Aman xpajti. Niman ijcuac Jesús ijcon oquijtoj, on cualolistli nimantzin opopoliu ipan on tlacatl.",
  "14": "Quemaj Jesús oquinahuatij on tlacatl para ma ca yacaj quitlajtlajtohuilis aquinon oquipajtij. Oquijlij: ―San xhuiya niman xmoteititi ne itech on tiopixqui para mitzitas ica xoc ticualo. Niman pampa yotipajtic, xcuentlali on tlen Moisés otlanahuatij. Ijcon, tej, on tlacamej quitasquej ica yotipajtic.",
  "15": "Pero on tlen Jesús quichihuaya más nohuiyan machiyaya, niman miyec tlacatl nosentlaliaya itech para caquisquej niman para yejhua quimpajtilis incualolis.",
  "16": "Pero Jesús miyecpa quintlalcahuiyaya on tlacamej niman yaya ne campa tlapatlaco para ompa quichihuaya oración.",
  "17": "Se tonajli ne campa Jesús temachtiaya, yejyehuaticatcaj sequimej fariseos, niman on temachtijquej ica on tlanahuatiltin yejhuan hualehuayaj san mijmiyecan nochimej ipan on pueblos de Galilea, de Judea niman no de on hueyican itoca Jerusalén. Niman Jesús oquipix ipoder Dios para quimpajtiaya on cocoxquej.",
  "18": "Sequimej tlacamej oyejcoquej yejhuan ocualajantiajquej ipan cojtlapechtli se tlacatl yejhuan sepojtoya. Niman quinequiyaj calactisquej ne calijtic niman quitlalisquej ixpan Jesús.",
  "19": "Pero xohuelquej ocalaquej, pampa miyec tlacatl ompa nemiya. Yejhua ica otlejcoquej icuapan on cajli. Niman ijcuac yoquejcuanijquej on tejas, oquitemoltijquej on cocoxqui ipan icojtlapech intlajcotian on tlacamej, niman melajqui ixpan Jesús.",
  "20": "Ijcuac Jesús oquitac ica on tlacamej otlaneltocaquej, oquijlij on yejhuan cualo: ―Tlacatl, motlajtlacolhuan yonimitzintlapojpolhuilij.",
  "21": "Quemaj on temachtijquej ica on tlanahuatijli niman on fariseos opeu ijquin quinemiliaj: “¿Aquinon in tlacatl? ¿Tlica cuijhuicaltijticaj Dios ican itlajtol? Xacaj hueli quitetlapojpolhuilia on tlajtlacojli, yej san Dios.”",
  "22": "Pero Jesús quimatzticatca tlinon yejhuamej quinemilijticatcaj, niman oquimijlij: ―¿Tlica ijcon nenquinemiliaj?",
  "23": "¿Catlejhua más xtepopolo niquijtos: “Motlajtlacolhuan yotlapojpolhuiloquej”, noso yej niquijtos: “Xmoquetztehua niman xnejnemi”?",
  "24": "Aman cuajli nejhua nemechititis ica nejhua, yejhuan oninochiu Tlacatl, nicpia tequihuajyotl ipan in tlalticpactli para nitetlapojpolhuilis on tlajtlacoltin. Quemaj oquijlij on tlacatl yejhuan sepojtoya: ―Tejhua nimitzijlia, xmoquetztehua, xcajcocui motlapech niman xhuiya mochan.",
  "25": "Nimantzin on yejhuan sepojtoya ohuajnotelquetz imixpan on tlacamej, ocajcocu itlapech yejhuan ipan onoya niman oyaj ichan. Niman cueyilijtiaya Dios.",
  "26": "Nochimej on tlacamej omojcatlachixquej niman ocueyilijquej Dios, niman ican miyec nemotijli oquijtojquej: ―Aman yotiquitaquej on tlajtlamach yejhuan xqueman tiquitayaj.",
  "27": "Más saquin ijcuac yopanoc yejhua on, Jesús oquis, niman oquitac se tlacatl itoca Leví yehuaticatca ne campa tlacobrarohuaya ica impuestos. Niman Jesús oquijlij: ―Xhuajla nohuan.",
  "28": "Niman quemaj Leví ohuajnotelquetz, ocajteu nochi, niman oyaj ihuan Jesús.",
  "29": "Más saquin, Leví oquichiu se hueyi ilhuitl para Jesús ne ichan, niman ompa miyequej nemiyaj yejhuan tlacobrarohuaj ica impuestos niman ocsequimej más tlacamej yejhuan ompa inhuan san secan yejyehuaticatcaj itech mesa.",
  "30": "Pero on fariseos niman on temachtijquej ican on tlanahuatijli yejhuan no nopohuaj inhuan on fariseos opejquej quimichtacaajhuaj on inomachtijcahuan Jesús, niman oquimijlijquej: ―¿Tlica nemejhuamej nentlacuaj niman nenatlij inhuan on yejhuan tlacobrarojquej ica impuestos, niman inhuan on tlajtlacolejquej?",
  "31": "Jesús oquimijlij: ―On yejhuan xcualoj xquimpolohua on tepajtijquetl, pero on yejhuan cualoj quemaj.",
  "32": "Nejhua xonihuajlaj para niquinnotzas on yejhuan yolmelajquej, yej on yejhuan tlajtlacolejquej para amo ma quichihuacan on tlen xcuajli.",
  "33": "Quemaj yejhuamej oquitlajtoltijquej Jesús: ―¿Tlica miyecpa nosahuaj niman quichihuaj oraciones on yejhuan nohuicaj ihuan Juan niman on yejhuan nohuicaj ihuan on fariseos, pero monomachtijcahuan tlacuaj niman atlij?",
  "34": "Jesús oquimijlij: ―¿Nemejhuamej huelis nenquinnesahualtisquej on tlanotzaltin ne campa nonamictihua chica on montli ompa inhuan nemi?",
  "35": "Pero xmatztiacan ica yejcos on tonajli ijcuac on montli quinquixtilisquej, niman ijcuacon quemaj nosahuasquej notemachtijcahuan.",
  "36": "No oquintlalijlij in ocse ejemplo: ―Xacaj quitequi on tlaquentli yencuic para ica quitlamanilia on yejhuan tlaquentli ijsoltic. Tla se ijcon quichihua, quixpolohua on yencuic tlaquentli, niman no on tlaquentli yencuic xoc cuajli ihuan nocahua on tlaquentli ijsoltic.",
  "37": "Niman no xacaj quitlalia on vino yencuic ipan on bolsas tlachijchiutin ican on cuetlaxtli ijsoltiquej, pampa on vino posonis niman on bolsas toponisquej, niman quemaj on vino ihuan on bolsas ixpolihuisquej.",
  "38": "Yejhua ica más cuajli notecas on vino yencuic ipan on bolsas tlachijchiutin ican cuetlaxtin yencuiquej para ijcon on ome tlamantin cuajli quixicosquej.",
  "39": "Niman xacaj yejhuan yoconic on vino yejhuan ye quipia tonaltin ica oncaj, quinequis conis on vino yencuic pampa quijtohua: ”On vino yejhuan ye quipia tonaltin ica oncaj, más huelic.”"
}