{"1": "<pb/>Debido a esto, es necesario que afirmemos el pensamiento atendiendo a estas cosas que fueron oídas, no sea que nos vayamos alejando poco a poco de ellas.", "2": "Porque si la palabra hablada por medio de los mensajeros celestiales fue firme y toda transgresión y desobediencia recibió justa retribución,", "3": "¿Cómo escaparemos nosotros tomando ligeramente una promesa de redención tan grande? La cual, <e>venido el cumplimiento de su revelación,</e> fue proclamada por el Adón y confirmada por los que la oyeron,", "4": "testificando Di-os simultáneamente con ellos, por medio de señales y prodigios y diversos milagros y repartimientos de Rúaj HaKodesh, según Su voluntad.", "5": "Porque no entregó a los malajim el mundo venidero, acerca del cual hablamos,", "6": "pero alguien en cierto lugar hizo esta solemne declaración: ¿Qué es el hombre para que de él te acuerdes? ¿O el hijo del hombre para que lo visites?", "7": "Lo hiciste un poco menor que los malajim celestiales, lo coronaste de gloria y honra.", "8": "Así pues, todas las cosas ha sometido debajo de sus pies, porque al someter <e>al Mashiaj</e> todas las cosas, nada dejó no sometido a él. Pero ahora, aun no vemos que todas las cosas le están sometidas.", "9": "Sin embargo al que rué hecho un poco menor que los malajim, <e>a Yeshua,</e> lo vemos ya coronado de gloria y honor por causa del padecimiento de la muerte, para que por la gracia de Di-os experimentase la muerte a favor de todos.", "10": "Porque convenía a aquel por cuya causa son todas las cosas y por medio del cual se mantienen en orden todas las cosas, que habiendo de llevar muchos hijos a la gloria, perfeccionara por medio del padecimiento al que abriría el camino para su redención.", "11": "Porque tanto el que aparta en consagración para sí como los que son apartados para dicha consagración, de Uno son todos y por esto mismo, no se avergüenza de llamarlos hermanos diciendo:", "12": "\"Proclamare tu nombre a mis hermanos en medio de la congregación <e>de Israel</e> te cantaré alabanzas\"", "13": "Y otra vez: \"Yo y los hijos que Di-os me ha dado\"", "14": "Así que hermanos, por cuanto los hijos participan de carne y sangre, también <e>Yeshua</e> formado fue de carne y sangre, para destruir por medio de la muerte, al que tenía el imperio de la muerte, esto es, hasatan,", "15": "y librar así a todos los que por temor de la muerte estaban continuamente condenados a vivir en esclavitud.", "16": "Porque ciertamente no viene para socorrer a los malajim, sino que viene <e>en</e> ayuda de la descendencia de Avraham.", "17": "Por lo cual Yeshua debía ser semejante a todas las cosas a los hermanos, para que pudiera llegar a ser misericordioso y fiel cohén hagadol en lo que tiene que ver con Di-os, a fin de expiar los pecados de Israel.", "18": "Pues por lo que el mismo ha sufrido, siendo tentado, esta capacitado ahora para ayudar a los que son tentados."}