{"1": "<pb/>Es pues, la fe, la certeza de lo que se espera, la convicción de lo que no se ve.", "2": "Porque por ella llegaron a ser justificados los antiguos.", "3": "Por fe es que entendemos que la formación de los diferentes mundos fue hecho <e>siguiendo las instrucciones de</e> la Torah, de modo que lo que ahora se ve, fue creado de lo que no se había revelado.", "4": "Por la fe Hevel presentó a Di-os una ofrenda superior a la de Caín, por la cual recibió el testimonio de haber sido justificado, dando Di-os aprobación de sus ofrendas y aun después de muerto, se basó en ellas para confirmar oralmente <e>su justicia.</e>", "5": "Por la fe Enoj fue trasladado para que no viera muerte, y no fue hallado, porque lo trasladó Di-os. Porque antes de su traslado recibió testimonio de haber sido justificado por Di-os.", "6": "Pero, sin fe obediente es imposible agradar; porque es necesario que el que se acerca a Di-os, crea que existe y que es premiador de los que le buscan", "7": "Por fe Noaj, habiendo sido advertido acerca de cosas que aún no se veían, obedeciendo con temor reverente construyó un arca para salvación de su casa; mediante esa fe obediente, mostró la culpabilidad de su generación y fue heredero de la justicia <e>que es dada</e> cuando la fe obediente está presente.", "8": "Por fe Avraham, siendo llamado, obedeció para salir al lugar que recibiría como herencia; y salió sin saber a dónde iba.", "9": "Por fe habitó en tierra de la promesa como en tierra ajena, viviendo en tiendas de campaña con Yitzjak y Yaakov, coherederos de la misma promesa.", "10": "Porque esperaba la ciudad que tiene los fundamentos <e>eternos,</e> cuyo arquitecto y constructor es Di-os.", "11": "Por fe, a pesar de la esterilidad de Sarah, recibió fuerzas <e>sobrenaturales</e> para engendrar simiente aun fuera del tiempo de la edad <e>para engendrar,</e> porque estaba convencido de la fidelidad del que le había dado la promesa.", "12": "Y por esta causa, de uno, y éste casi muerto, nacieron como las estrellas del cielo en multitud y como la arena incontable junto a la orilla del mar.", "13": "Y parados en fe murieron todos éstos, no habiendo recibido las promesas, sino mirándolas de lejos y creyéndolas y saludándolas y confesando que eran extranjeros y peregrinos en la tierra.", "14": "Porque los que confiesan estas cosas, están dando a entender que buscan una patria,", "15": "y si <e>al hacerlo</e> hubieran tenido en la memoria aquella de donde salieron, tiempo hubieron tenido de regresar;", "16": "pero anhelan una mejor, esto es, celestial. Por lo cual, Di-os no se avergüenza de llamarse a sí mismo, Dios de ellos y por tanto, les preparó una ciudad.", "17": "Por fe obediente Avraham, habiendo sido probado, ofreció a Yitzjak; y el que recibió las promesas ofrecía al unigénito", "18": "respecto a quien le había sido dicho: \"En Yitzjak te será llamada descendencia\",", "19": "plenamente convencido en su mente que Di-os es poderoso para levantar aun de entre los muertos, de donde, en sentido figurado, también lo volvió a recibir.", "20": "Por fe obediente también Yizjak bendijo a Yaakov y a Esav con respecto a cosas que estaban por suceder.", "21": "Por fe obediente, Yaakov, al morir, bendijo a cada uno de los hijos de Yosef, y adoró apoyado sobre el extremo de su madero.", "22": "Por fe obediente Yosef, al morir, se acordó <e>de la promesa</e> del éxodo de los hijos de Israel y ordenó las instrucciones acerca de sus huesos.", "23": "Por fe obediente Moshé, después de venir al mundo, fue escondido tres meses por sus padres, porque vieron que el niño era profeta, y no temieron el decreto del rey.", "24": "Por fe obediente, Moshé, habiendo llegado a ser figura importante, rehusó ser llamado hijo de la hija del faraón;", "25": "escogiendo más bien, sufrir con el pueblo de Di-os, que disfrutar del placer temporal del pecado;", "26": "considerando mayor riqueza el vituperio del Mashiaj que los tesoros de Mitzraim, porque tenía puesta la mirada en la promesa.", "27": "Por fe obediente dejó Mitzraim, sin miedo a la ira del rey; porque se sostuvo como viendo al Invisible.", "28": "Por fe obediente santificó Pésaj y la señal de la sangre, para que el que destruía a los primogénitos no les hiciera daño.", "29": "Por fe obediente cruzaron el Mar de Suf como por tierra seca, e intentándolo los egipcios, fueron ahogados.", "30": "Por fe obediente cayeron los muros de Jericó después de ser rodeados por siete días.", "31": "Por fe obediente Rahav, la ramera, no pereció junto con los que no creyeron, habiendo recibido a los comandos secretos con shalom.", "32": "¿Y qué más digo? Porque el tiempo me faltaría para relatar de Ghide'on, de Baraj, de Shimshom, de Jefté, de David, de S'muel y de los profetas;", "33": "quienes por fe obediente conquistaron reinos, hicieron justicia, alcanzaron promesas, cerraron boca de leones,", "34": "extinguieron grandes fuegos, escaparon al filo de espada, recibieron poder en debilidad, se hicieron poderosos en batalla, pusieron en fuga a los ejércitos gentiles.", "35": "Mujeres recibieron sus muertos mediante resurrección; pero otros fueron torturados, no aceptando el rescate, con la mira de obtener mejor <e>galardón</e> en la resurrección <e>final</e>.", "36": "y otros soportaron dignamente ser avergonzados en público y azotes y cadenas e incluso, encarcelamiento.", "37": "Fueron apedreados y aserrados y decapitados con espada; anduvieron de acá para allá <e>envueltos en</e> camuflaje de pieles de cabras, en gran necesidad, afligidos, maltratados;", "38": "de los cuales esta edad presente no era digna; vagando por los desiertos y montes y cuevas y cavernas de la tierra.", "39": "Y todos estos, habiendo sido declarados justos por medio de la fe obediente, no recibieron la promesa;", "40": "habiendo provisto Di-os algo mejor para nosotros, para que no fueran purificados completamente <e>de sus pecados,</e> sin nosotros."}