{
  "1": "The Israelites set out, and camped in the plains of Moab across the Jordan from Jericho.",
  "2": "Now Balak son of Zippor saw all that Israel had done to the Amorites.",
  "3": "Moab was in great dread of the people, because they were so numerous; Moab was overcome with fear of the people of Israel.",
  "4": "And Moab said to the elders of Midian, \"This horde will now lick up all that is around us, as an ox licks up the grass of the field.\" Now Balak son of Zippor was king of Moab at that time.",
  "5": "He sent messengers to Balaam son of Beor at Pethor, which is on the Euphrates, in the land of Amaw, to summon him, saying, \"A people has come out of Egypt; they have spread over the face of the earth, and they have settled next to me.",
  "6": "Come now, curse this people for me, since they are stronger than I; perhaps I shall be able to defeat them and drive them from the land; for I know that whomever you bless is blessed, and whomever you curse is cursed.\"",
  "7": "So the elders of Moab and the elders of Midian departed with the fees for divination in their hand; and they came to Balaam, and gave him Balak's message.",
  "8": "He said to them, \"Stay here tonight, and I will bring back word to you, just as the LORD speaks to me\"; so the officials of Moab stayed with Balaam.",
  "9": "God came to Balaam and said, \"Who are these men with you?\"",
  "10": "Balaam said to God, \"King Balak son of Zippor of Moab, has sent me this message:",
  "11": "'A people has come out of Egypt and has spread over the face of the earth; now come, curse them for me; perhaps I shall be able to fight against them and drive them out.'\"",
  "12": "God said to Balaam, \"You shall not go with them; you shall not curse the people, for they are blessed.\"",
  "13": "So Balaam rose in the morning, and said to the officials of Balak, \"Go to your own land, for the LORD has refused to let me go with you.\"",
  "14": "So the officials of Moab rose and went to Balak, and said, \"Balaam refuses to come with us.\"",
  "15": "Once again Balak sent officials, more numerous and more distinguished than these.",
  "16": "They came to Balaam and said to him, \"Thus says Balak son of Zippor: 'Do not let anything hinder you from coming to me;",
  "17": "for I will surely do you great honor, and whatever you say to me I will do; come, curse this people for me.'\"",
  "18": "But Balaam replied to the servants of Balak, \"Although Balak were to give me his house full of silver and gold, I could not go beyond the command of the LORD my God, to do less or more.",
  "19": "You remain here, as the others did, so that I may learn what more the LORD may say to me.\"",
  "20": "That night God came to Balaam and said to him, \"If the men have come to summon you, get up and go with them; but do only what I tell you to do.\"",
  "21": "So Balaam got up in the morning, saddled his donkey, and went with the officials of Moab.",
  "22": "God's anger was kindled because he was going, and the angel of the LORD took his stand in the road as his adversary. Now he was riding on the donkey, and his two servants were with him.",
  "23": "The donkey saw the angel of the LORD standing in the road, with a drawn sword in his hand; so the donkey turned off the road, and went into the field; and Balaam struck the donkey, to turn it back onto the road.",
  "24": "Then the angel of the LORD stood in a narrow path between the vineyards, with a wall on either side.",
  "25": "When the donkey saw the angel of the LORD, it scraped against the wall, and scraped Balaam's foot against the wall; so he struck it again.",
  "26": "Then the angel of the LORD went ahead, and stood in a narrow place, where there was no way to turn either to the right or to the left.",
  "27": "When the donkey saw the angel of the LORD, it lay down under Balaam; and Balaam's anger was kindled, and he struck the donkey with his staff.",
  "28": "Then the LORD opened the mouth of the donkey, and it said to Balaam, \"What have I done to you, that you have struck me these three times?\"",
  "29": "Balaam said to the donkey, \"Because you have made a fool of me! I wish I had a sword in my hand! I would kill you right now!\"",
  "30": "But the donkey said to Balaam, \"Am I not your donkey, which you have ridden all your life to this day? Have I been in the habit of treating you this way?\" And he said, \"No.\"",
  "31": "Then the LORD opened the eyes of Balaam, and he saw the angel of the LORD standing in the road, with his drawn sword in his hand; and he bowed down, falling on his face.",
  "32": "The angel of the LORD said to him, \"Why have you struck your donkey these three times? I have come out as an adversary, because your way is perverse before me.",
  "33": "The donkey saw me, and turned away from me these three times. If it had not turned away from me, surely just now I would have killed you and let it live.\"",
  "34": "Then Balaam said to the angel of the LORD, \"I have sinned, for I did not know that you were standing in the road to oppose me. Now therefore, if it is displeasing to you, I will return home.\"",
  "35": "The angel of the LORD said to Balaam, \"Go with the men; but speak only what I tell you to speak.\" So Balaam went on with the officials of Balak.",
  "36": "When Balak heard that Balaam had come, he went out to meet him at Ir-moab, on the boundary formed by the Arnon, at the farthest point of the boundary.",
  "37": "Balak said to Balaam, \"Did I not send to summon you? Why did you not come to me? Am I not able to honor you?\"",
  "38": "Balaam said to Balak, \"I have come to you now, but do I have power to say just anything? The word God puts in my mouth, that is what I must say.\"",
  "39": "Then Balaam went with Balak, and they came to Kiriath-huzoth.",
  "40": "Balak sacrificed oxen and sheep, and sent them to Balaam and to the officials who were with him.",
  "41": "On the next day Balak took Balaam and brought him up to Bamoth-baal; and from there he could see part of the people of Israel."
}