{"1": "Alabanza. Por David: \\'e0  Yo te alabaré hasta las alturas, mi Elohim, el Rey; bendeciré  Tu Nombre por siempre y para siempre.", "10": "\\'e9  Todas tus obras te darán gracias, O (YAHWEH), y tus (Kadoshim) te bendecirán.", "11": "\\'eb  Ellos hablarán de la Gloria de tu Reino, y contarán de tu dominio;", "12": "\\'ec  para que todos sepan de tus obras portentosas y de la gloriosa majestad de tu Reino.", "13": "\\'ee  Tu Reino es un Reino eterno, tu dominio es por todas las generaciones.", "14": "\\'f0  (YAHWEH) es fiel en sus palabras, y (Kadosh) en todas sus obras. (15) \\'f1  (YAHWEH) sostiene a todos los que caen y endereza a todos los que están encorvados.", "15": "(16) \\'f2  Los ojos de todos están esperando en ti. Tú les das su comida al tiempo correcto.", "16": "(17) \\'f4  Tú abres tu mano y sacias los deseos de todos los seres vivientes.", "17": "(18) \\'f6  (YAHWEH) es justo en todos sus caminos, lleno de misericordia en todo lo que hace.", "18": "(19) \\'f7  (YAHWEH) está cerca de todos los que claman a El, para todos los que con sinceridad le invocan.", "19": "(20) \\'f8  El cumple los deseos de los que le temen; El oye el clamor y los salva.", "2": "\\'e1  Te bendeciré todos los días; alabaré Tu Nombre por siempre y para siempre.", "20": "(21) \\'f9  (YAHWEH) protege a todos los que le aman, pero a todos los pecadores El destruye.", "21": "(22) \\'fa  Mi boca proclamará la alabanza de (YAHWEH); que toda carne bendiga Su Nombre (Kadosh) por siempre y para siempre. ", "3": "\\'e2  Grande es (YAHWEH) y digno de alabar grandiosamente; su grandeza es fuera de toda comprensión, insondable.", "4": "\\'e3  Cada generación alabará tus obras, las encomiará a la próxima y proclamará tus actos poderosos.", "5": "\\'e4  Meditarán en el glorioso esplendor de tu (Kedushah) y la recontarán tus maravillas.", "6": "\\'e5  La gente hablará de tu poder imponente, y contarán de tus obras grandiosas.", "7": "\\'e6  Ellos celebrarán tu abundante bondad, y se exultarán en tu justicia.", "8": "\\'e7  (YAHWEH) es misericordioso ycompasivo, tardo para la ira y grande en misericordia.", "9": "\\'e8  (YAHWEH) es bueno con todos los que esperan en El; sus compasiones están sobre todas sus obras."}