{"1": "¿Por qué, (YAHWEH), estás tan alejado?  ¿Por qué nos pasas por alto en tiempos de necesidad, en aflicción?", "10": "Sí, él se inclinará y caerá, cuando haya dominado al pobre.", "11": "El ha dicho en su corazón: \"Elohim ha olvidado, El ha vuelto su rostro, como para nunca ver.", "12": "¡Levántate, O (YAHWEH!) ¡Elohim, que tu mano sea alzada! ¡No te olvides del pobre!", "13": "¿Por qué el perverso ha provocado a (YAHWEH)? Porque dice en su corazón: \"El no lo requerirá.\"", "14": "Tú lo ves; porque Tú observas aflicción y cólera, para entregarlo en tus manos. El pobre ha sido dejado a ti; Tú eres un ayudador al huérfano.", "15": "¡Quiebra el brazo del pecador y del hombre perverso! Su pecado será buscado, y no será encontrado.", "16": "¡(YAHWEH) Reinará para siempre, aun por siempre y para siempre! Ustedes (Goyim) perecerán de Su Tierra.", "17": "(YAHWEH,) Tú has oído el deseo del pobre; Tú oído se ha inclinado a la preparación de sus corazones,", "18": "para defender al huérfano y afligido, para que el hombre no se jacte otra vez sobre la tierra.", "2": "Mientras los perversos actúan arrogantemente, el pobre es perseguido con vehemencia. los perversos se entrampan en el consejo astuto que ellos idean.", "3": "Porque el pecador se alaba a sí por los deseos de su corazón; el injusto se bendice a sí mismo.", "4": "El pecador ha provocado a (YAHWEH); de acuerdo a la abundancia de su orgullo, él no lo busca; Elohim no está delante de él.", "5": "Sus caminos son profanos todo el tiempo. Tus juicios son removidos de delante de él, El obtendrá dominio sobre todos sus enemigos.", "6": "En su corazón piensa: \"Yo nunca seré removido; sin mal de generación en generación.", "7": "Cuya boca está llena de maldiciones, amargura y fraude; debajo de su lengua hay engaño y dolor.", "8": "El yace al asecho con hombres ricos en lugares secretos para asesinar al inocente;  sus ojos están puestos contra el pobre.", "9": "Acecha escondido como un león en su guarida, él yace en espera para cazar al pobre, para cazar al pobre cuando él lo acerque, entonces agarra al pobre y lo arrastra a su trampa."}