{"1": "Un maskil de Asaf: Escucha mi pueblo, a mi Toráh; vuelve tus oídos a las palabras de mi boca.", "10": "Ellos no guardaron el Pacto de Elohim y rehusaron caminar por Su Toráh.", "11": "Ellos olvidaron lo que El había hecho, Sus milagros que El les había mostrado.", "12": "Los milagros que El hizo en la presencia de sus padres, en la tierra de Mitzrayim, en la región de Tzoan.", "13": "El dividió el mar y los hizo atravesar por medio, El hizo que las aguas se levantaran como una pared.", "14": "El también los guió por el día con la nube y toda la noche con la luz del fuego.", "15": "El quebró las rocas del desierto y los dejó beber como si de profundidades sin límite;", "16": "sí, El sacó arroyos de la roca, haciendo que el agua fluyera como ríos.", "17": "Aún pecaron más contra El, provocando al Altísimo en el desierto;", "18": "en sus corazones probaron a Elohim por demandar comida por el deseo de sus almas.", "19": "Sí, hablaron contra Elohim preguntando:\"¿Podría Elohim servirnos la mesa en el desierto?", "2": "Te hablaré en parábolas y misterios ocultos desde la antigüedad.", "20": "Verdad es que El golpeó la roca, y el agua salió a borbotones, hasta que los valles se inundaron; ¿Pero podría darnos pan? ¿Podría El hacer eso? ¿Puede El proveer carne para su pueblo?\"", "21": "Por lo tanto, (YAHWEH) lo oyó y fue provocado; el fuego se encendió contra Ya'akov, su ira estalló contra Yisra'el.", "22": "Porque no creyeron en Elohim, y no confiaron en Su salvación.", "23": "Así que El ordenó a los cielos arriba y abrió las puertas del cielo.", "24": "Hizo llover sobre ellos maná para comer; El les dio pan del cielo –", "25": "mortales comieron el pan de (malajim); abasteció para ellos hasta la saciedad.", "26": "El removió el viento del sur del cielo, por su poder trajo el viento del suroeste,", "27": "y les hizo llover carne sobre ellos como polvo pájaros volando tan tupidamente como la arena del mar.", "28": "El los dejó caer en el medio del campamento, alrededor de todas sus tiendas.", "29": "Por tanto, comieron hasta estar satisfechos; El les dio lo que ellos deseaban.", "3": "Las cosas que hemos oído y conocido, las cuales nuestros padres nos declararon", "30": "Ellos todavía estaban cumpliendo su antojo, la comida aún estaba en sus bocas,", "31": "cuando la ira de Elohim vino contra ellos y mató a los hombres más fuertes de entre ellos, y derribó a los jóvenes de Yisra'el.", "32": "A pesar de eso, siguieron pecando, y no creyeron en Sus milagros.", "33": "El hizo terminar los días de ellos en vanidad, y sus años con ansiedad.", "34": "Cuando El traía la muerte entre ellos, ellos le buscaban; se arrepentían y buscaban a Elohim ávidamente,", "35": "recordándose que Elohim era su Roca, El Elyon su Redentor.", "36": "Aun sólo la amaron con sus bocas, le mintieron con sus lenguas;", "37": "porque sus corazones no estaban con El, y fueron desleales a Su Pacto.", "38": "No obstante El, porque El es lleno de compasión, perdonó su pecado y no los destruyó; muchas veces no encendió Su ira y no le dio rienda suelta a su furia.", "39": "Se acordó que sólo eran carne, un viento que pasa y no regresa.", "4": "no las esconderemos de sus hijos; contaremos a la próxima generación las alabanzas de (YAHWEH) y su fuerza, las maravillas que El ha hecho.", "40": "¡Cuántas veces se rebelaron contra El en el desierto y lo enfurecieron en las praderas!", "41": "Repetidamente ellos retaron a Elohim y provocaron al (HaKadosh) de Yisra'el.", "42": "No se acordaron cómo El utilizó su mano en el día que los redimió de su opresor,", "43": "cómo El mostró sus señales en Mitzrayim, sus maravillas en la región de Tzoan.", "44": "El convirtió sus ríos en sangre, y no podían beber de sus arroyos,", "45": "Envió enjambres de moscas, que los devoraron, y ranas, que los destruyeron.", "46": "Le dio su cosecha a la oruga, el fruto de su labor a la langosta.", "47": "Destruyó sus viñas con granizo, y sus sicómoros con escarcha.", "48": "Su ganado también dio al granizo, y sus rebaños a los relámpagos.", "49": "El envió sobre ellos su ira furiosa, furia, indignación y aflicción, con una compañía de (malajim) destructores,", "5": "El levantó testimonio en Ya'akov y estableció una Toráh en Yisra'el. El ordenó a nuestros padres que la hicieran conocida a sus hijos,", "50": "para allanar el camino para su ira. No eximió sus almas de la muerte, sino que los entregó sus reses a las pestilencias,", "51": "mató a todo primogénito de Mitzrayim, las primicias de su fuerza en las tiendas de Ham.", "52": "Pero a su propio pueblo, El los condujo como a ovejas, guiándolos como rebaño por el desierto.", "53": "Los guió con seguridad, y ellos no tuvieron temor, aun hasta cuando el mar sobrecogió a sus enemigos.", "54": "El los trajo a su Tierra (Kadosh), la montaña que su mano derecha compró.", "55": "Echó naciones de delante de ellos, asignó sus porciones con la cuerda, asentó a las tribus de Yisra'el en sus tiendas.", "56": "Sí, ellos probaron y provocaron a (HaElyon) y no guardaron Sus Testimonios.", "57": "Ellos volvieron la espalda y fueron infieles, como sus padres; no fueron confiables, como un arco sin tensión.", "58": "Ellos le provocaron con sus lugares altos y le dieron celos con sus ídolos.", "59": "Elohim oyó, y se enojó; El llegó a detestar a Yisra'el completamente.", "6": "para que la próxima generación lo supiera, los hijos que aún no han nacido, que a su vez se lo declararían a sus hijos,", "60": "Abandonó el Tabernáculo en Shiloh la tienda que El había hecho para habitar con su pueblo.", "61": "El permitió que su poder fuera al cautiverio, su orgullo al poder del enemigo.", "62": "Entregó su pueblo a la espada y se enfureció contra su propia heredad.", "63": "El fuego consumió a sus jóvenes, y las vírgenes no se enlutaron,", "64": "sus (kohanim) cayeron a espada, y sus viudas no pudieron endechar.", "65": "Entonces (YAHWEH) se despertó como si de un sueño, como un guerrero calentado por el vino.", "66": "El golpeó a sus enemigos, echándolos atrás y poniéndolos en afrenta perpetua.", "67": "Rechazando la tienda de Yosef, y pasando por alto la tribu de Efrayim,", "68": "escogió la tribu de Yahudáh, Monte Tziyon, el cual amaba.", "69": "El edificó su Lugar Kadosh como el lugar de los unicornios; lo edificó para siempre en la tierra.", "7": "los que entonces podrían poner su confianza en Elohim, no olvidando las obras de Elohim, sino diligentemente obedeciendo sus mitzvot.", "70": "Escogió a David para ser su siervo, tomándolo de los rebaños de ovejas;", "71": "lo trajo de cuidar ovejas, para pastorear a Ya'akov Su siervo, y Yisra'el Su herencia.", "72": "Con corazón integro los pastoreó y los guió con manos diestras. ", "8": "Entonces no serían como sus padres, una generación testaruda y rebelde, una generación perversa y provocativa, con (ruajim) desleales a Elohim.", "9": "Los hijos de Efrayim, a pesar de estar armados con arco y saetas volvieron la espalda el día de la batalla."}