{"1": "[Un canto] De David. \\'e0  No te inquietes a causa de los malhechores ni envidies a los que hacen iniquidad,", "10": "\\'e5  Pronto ya no habrá más hombres perversos; buscarás donde él estaba, y ya no estará allí.", "11": "Pero los mansos heredarán La Tierra y se deleitarán en (Shalom) abundante.", "12": "\\'e6  El pecador maquina contra el justo y rechina sus dientes contra él;", "13": "pero (YAHWEH) se ríe del perverso, sabiendo que su día vendrá.", "14": "\\'e7  Los perversos han desenvainado sus espadas, han entesado sus arcos para derribar al pobre y menesteroso, para matar a los rectos de corazón.", "15": "Pero las espadas atravesarán sus propios corazones, y sus arcos serán quebrados.", "16": "\\'e8  Mejor lo poco que tiene el justo que las riquezas del perverso.", "17": "Porque los brazos del perverso serán quebrados, pero (YAHWEH) sostiene al justo.", "18": "\\'e9  (YAHWEH) conoce los caminos del perfecto, y su herencia será para siempre.", "19": "Ellos no estarán avergonzados en tiempos malos; cuando venga la hambruna, ellos serán saciados.", "2": "porque pronto ellos se marchitarán como hierba y se secarán como el verde de los campos.", "20": "\\'eb  Porque los pecadores perecerán; los enemigos de (YAHWEH) en el momento de ser honrados y exaltados, han totalmente desaparecido como humo.", "21": "\\'ec  El pecador toma prestado y no paga, pero el justo tiene compasión y da.", "22": "Porque aquellos que lo bendicen heredarán La Tierra, pero aquellos que lo maldicen serán totalmente destruidos.", "23": "\\'ee  (YAHWEH) dirige rectamente los pasos del hombre, y El se deleita en su camino.", "24": "Cuando él cae, no será arruinado, porque (YAHWEH) lo sostiene de la mano.", "25": "\\'f0  Yo he sido joven, y ciertamente ahora estoy viejo; sin embargo, ni una sola vez he visto al justo abandonado ni a su (zera) mendigando el pan.", "26": "El es misericordioso y presta constantemente, y su (zera) es bendecida.", "27": "\\'f1  Vuélvete del mal y haz el bien, vivirás para siempre.", "28": "Porque (YAHWEH) ama la justicia y no abandonará a sus (Kadoshim); ellos serán preservados para siempre, los inocentes serán vengados: pero la (zera) de los perversos será cortada.", "29": "El justo heredará la tierra y habitará en ella para siempre.", "3": "\\'e1  Confía en (YAHWEH) y haz el bien; habita en La Tierra,  y serás alimentado con la riqueza de ella.", "30": "\\'f4  La boca del justo meditará sabiduría, su lengua hablará de juicio.", "31": "La (Toráh) de su Elohim está en su corazón; sus pies no resbalan.", "32": "\\'f6  El pecador mantiene sus ojos sobre el justo, buscando oportunidad de matarlo.", "33": "Pero (YAHWEH) no lo dejará en sus manos, ni de ningún modo sea condenado cuando lo juzguen.", "34": "\\'f7  Pon tu esperanza en (YAHWEH), guarda Su camino, y El te levantará a lo alto para heredar La Tierra. Cuando el perverso sea cortado, tú lo verás.", "35": "\\'f8  Yo he visto un hombre perverso exaltándose a sí, levantándose a sí como cedro del Levanon.", "36": "Pero pasé por ahí de nuevo, y él ya no estaba allí; yo lo busqué, pero no pudo ser encontrado.", "37": "\\'f9  Mantén la inocencia, considera la rectitud; habrá un remanente para el hombre de (Shalom).", "38": "Pero los transgresores serán todos destruidos juntos; y el remanente del perverso será totalmente destruido.", "39": "\\'fa  (YAHWEH) es el que salva al justo; El es su defensor en tiempos de aflicción.", "4": "Entonces te deleitarás en (YAHWEH), y El te otorgará los deseos de tu corazón.", "40": "(YAHWEH) los ayuda y los rescata, los rescata de los pecadores y los salva; porque han esperado en El.", "5": "\\'e2  Encomienda tus caminos a (YAHWEH); confía en El, y El los traerá a suceder.", "6": "El hará que tu justificación resplandezca como la luz, la justicia de tu causa como el sol del mediodía.", "7": "\\'e3  Sométete a (YAHWEH), y suplícale a El. No te inquietes por aquellos cuyos caminos prosperan a causa de sus planes perversos.", "8": "\\'e4  Deja la ira, pon a un lado la furia no estés enojado – conduce al mal.", "9": "Porque los malhechores serán destruidos, pero aquellos que esperan en (YAHWEH) heredarán La Tierra."}