{"1": "<pb/>Cuando Mardoqueo se enteró de lo ocurrido, se rasgó la ropa, se vistió de sayal y se echó ceniza por encima y salió a la calle gritando con enorme angustia.", "2": "Así llegó hasta la entrada del palacio real, pero no pudo pasar porque estaba prohibido entrar vestido de esa manera.", "3": "<pb/>En cada provincia adonde llegaban el edicto y la orden real, llegaba también la aflicción para los judíos, quienes manifestaban su dolor ayunando, llorando y gimiendo. Muchos se vestían de sayal y se tendían sobre ceniza.", "4": "<pb/>Cuando las doncellas y los eunucos contaron a Ester lo que estaba sucediendo, la reina quedó consternada y envió ropas a Mardoqueo para que se las pusiera en lugar del sayal, pero él no aceptó.", "5": "Ester llamó entonces a Atac, un eunuco real que estaba a su servicio, y le ordenó que fuese a ver a Mardoqueo para averiguar qué le pasaba y por qué actuaba de aquel modo.", "6": "Atac fue a hablar con Mardoqueo que estaba en la plaza de la ciudad, delante del palacio real,", "7": "y Mardoqueo le puso al tanto de lo que estaba ocurriendo; también mencionó lo de la cantidad de plata que Amán había ofrecido donar a la hacienda real a cambio de exterminar a los judíos.", "8": "Además le dio una copia del edicto de exterminio que se había promulgado en Susa, para que se lo mostrara a Ester y la informase de lo que estaba ocurriendo, pidiéndole que se presentase ante el rey a fin de implorar clemencia para su pueblo.", "9": "<pb/>Atac regresó e informó a Ester de lo que Mardoqueo le había dicho.", "10": "Ester, entonces, dio a Atac este recado para Mardoqueo:", "11": "<pb/>—Todos los servidores del rey y los habitantes de las provincias de su reino saben que existe una ley que condena a muerte a todos los hombres y mujeres que entren en el patio interior sin haber sido llamados por el rey, a no ser que el rey extienda su cetro de oro hacia esa persona y le salve la vida. En cuanto a mí, hace ya treinta días que no he sido reclamada por el rey.", "12": "<pb/>Cuando Mardoqueo recibió la respuesta de Ester,", "13": "le envió a su vez este mensaje: <pb/>—No pienses que por estar en palacio estás a salvo de la suerte que vamos a correr todos los judíos.", "14": "Si no te atreves a interceder en una situación como esta, el consuelo y la liberación de los judíos vendrá de otra parte, pero tú y toda tu familia morirán. ¡Quién sabe si no has llegado a ser reina para mediar en una situación como esta!", "15": "<pb/>Y Ester respondió a Mardoqueo:", "16": "<pb/>—Reúne a todos los judíos de Susa y ayunen por mí, sin comer ni beber durante tres días con sus noches. Mis doncellas y yo ayunaremos igualmente y luego me presentaré ante el rey, aunque sea en contra de la ley; y si por ello tengo que morir, moriré.", "17": "<pb/>Entonces Mardoqueo se fue a cumplir todas las indicaciones dadas por Ester."}