{"1": "<pb/>Pero respondiendo Moisés, dijo: ¿Y qué si no me creen, ni atienden mi voz, sino que dicen: YHVH no se te ha aparecido?", "2": "Entonces YHVH le dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara.", "3": "Él le dijo: Arrójala al suelo. Y él la arrojó a la tierra, y se convirtió en una serpiente, y al verla Moisés retrocedía.", "4": "Pero YHVH dijo a Moisés: Extiende tu mano y atrápala por su cola. Él alargando su mano, la sujetó, y se tornó vara en su palma.", "5": "Esto es para que crean que YHVH, el Elohim de tus padres, Elohim de Abraham, Elohim de Isaac y Elohim de Jacob se te ha aparecido.", "6": "<pb/>Le dijo aún YHVH: Mete tu mano en tu pecho. Y él metió su mano en su pecho, y cuando la sacó, he aquí su mano hecha como la nieve.<f> [1]</f>", "7": "Y dijo: Vuelve a meter tu mano en tu pecho. Y él volvió su mano a su pecho, y cuando la sacó de su pecho, he aquí, estaba restaurada como su carne.", "8": "Si no te creen<f> [2]</f> ni obedecen la advertencia de la primera señal, creerán la advertencia de la última señal.", "9": "Y si no creen<f> [3]</f> a estas dos señales, ni obedecen tu advertencia, tomarás entonces de las aguas del Nilo y las derramarás sobre lo seco, y las aguas que saques del Nilo se convertirán en sangre sobre el suelo seco.", "10": "Dijo entonces Moisés a YHVH<f> [4]</f>: ¡Te ruego, oh Adonai! No soy hombre elocuente, desde ayer ni anteayer, ni desde que hablaste a tu esclavo. Soy torpe de boca y torpe de lengua.", "11": "Pero YHVH le respondió: ¿Y quién dio boca al hombre? ¿O quién hizo al mudo y al sordo y al vidente y al ciego? ¿No soy Yo YHVH?", "12": "Y ahora ve, y Yo estaré con tu boca y te enseñaré lo que hablarás.", "13": "Pero dijo: ¡Oh Adonai,<f> [5]</f> envía por otro, envía!", "14": "Pero fue encendida la ira de YHVH contra Moisés, y dijo: ¿No es Aarón, el levita, tu hermano? Yo sé que ciertamente él hablará, y también he aquí, él sale a tu encuentro. Cuando él te vea, será alegrado en su corazón,", "15": "y hablarás con él, y pondrás las palabras en su boca, y Yo estaré con tu boca y con su boca, y os enseñaré lo que debáis hacer.", "16": "Él hablará por ti al pueblo, y te servirá de vocero, y tú le serás por Elohim.", "17": "Y llevarás en tu mano esta vara<f> [6]</f> que fue transformada en serpiente, con la cual harás las señales.", "18": "<pb/>Y encaminado Moisés, volvió a su suegro Jetro, y dijo: Iré<f> [7]</f> y volveré a mis hermanos que están en Egipto, y veré si aún viven. Y Jetro dijo a Moisés: Vé en paz.", "19": "Dijo YHVH a Moisés en Madián: Vé, vuelve a Egipto, porque han muerto todos<f> [8]</f> los que buscaban tu vida.", "20": "Tomó, pues, Moisés a su mujer y a sus hijos, los hizo montar sobre el asno, y regresó a la tierra de Egipto. Y tomó Moisés la vara de Ha-Elohim en su mano,", "21": "pues YHVH había dicho a Moisés: Cuando vuelvas a Egipto considera todos los prodigios que he puesto en tu mano, y los harás en presencia de Faraón, aunque Yo mismo endureceré su corazón, y no dejará ir al pueblo.", "22": "Y dirás a Faraón: Así ha dicho YHVH: Israel es mi hijo, mi primogénito,", "23": "y te digo: Deja ir a mi hijo para que me sirva; pero tú rehusarás dejarlo ir. He aquí Yo voy a matar a tu hijo, tu primogénito.<f> [9]</f>", "24": "<pb/>Y ocurrió por el camino, en una posada, que el Ángel de YHVH<f> [10]</f> le salió al encuentro y procuró hacerlo morir.", "25": "Pero Séfora, tomando un pedernal afilado, cortó el prepucio de su hijo, y tirándolo a los pies de él, dijo: ¡Me eres<f> [11]</f> esposo de sangre!", "26": "Entonces se apartó<f> [12]</f> de él, mientras ella decía: Esposo de sangre eres, por la circuncisión.", "27": "<pb/>Y YHVH había dicho a Aarón: Vé al desierto al encuentro de Moisés. Y él fue y lo encontró en el monte de Ha-Elohim, y lo besó.", "28": "Y Moisés declaró a Aarón todas las palabras con que YHVH lo había enviado, y todas las señales que le había ordenado.", "29": "Y Moisés fue encaminado con Aarón y reunieron a los ancianos<f> [13]</f> de los hijos de Israel.", "30": "Y habló Aarón todas las palabras que YHVH había hablado a Moisés, e hizo las señales ante los ojos del pueblo.", "31": "Y creyó el pueblo y fue alegrado, porque YHVH había visitado a los hijos de Israel y visto su aflicción. Y el pueblo hizo reverencia y se postró."}