{"1": "<pb/>Y estos son los decretos que les promulgarás:", "2": "Cuando compres un hebreo para servir como esclavo, te servirá seis años, pero al séptimo saldrá libre gratuitamente.", "3": "Si entró solo, saldrá solo. Si tenía mujer, entonces su mujer saldrá con él.", "4": "Pero si su señor le dio mujer, y ella le dio a luz hijos o hijas, la mujer y sus hijos serán de su señor; él saldrá solo.", "5": "Pero si el siervo dijera insistentemente: Yo amo a mi señor, a mi mujer y a mis hijos. No saldré libre.", "6": "<pb/>Entonces su señor hará que se acerque ante el tribunal de Elohim,<f> [1]</f> y haciéndolo apoyar a la puerta (a la jamba de la puerta), su señor le perforará la oreja con un punzón y él le servirá como esclavo para siempre.", "7": "<pb/>Cuando un hombre venda a su hija por esclava, no saldrá ella como suelen salir los esclavos.", "8": "Si no agradara a su señor (al que había sido destinada), dejará que la rescaten, y no tendrá derecho a venderla a pueblo extranjero por haber sido desleal con ella.", "9": "Y si la destina para su hijo, hará con ella según el decreto para las hijas.", "10": "Si toma otra para sí,<f> [2]</f> no disminuirá su alimento, ni su vestido, ni su deber conyugal.", "11": "Y si no hace ninguna de estas tres cosas con ella, entonces ella saldrá gratuitamente, sin dinero.", "12": "<pb/>Quien hiera a un hombre y este muera, será muerto irremisiblemente.<f> [3]</f>", "13": "Pero si no estaba al acecho, sino que Elohim permitió que cayera en su mano, entonces Yo te señalaré lugar donde él pueda escapar.<f> [4]</f>", "14": "Sin embargo, si un hombre se enfurece contra su prójimo y lo mata con alevosía, hasta<f> [5]</f> de mi propio altar lo podrás aprehender para que muera.", "15": "<pb/>Quien golpee a su padre o a su madre será muerto irremisiblemente.", "16": "Quien secuestre<f> [6]</f> a una persona, ya sea que la venda o sea hallada en su poder, será muerto irremisiblemente.", "17": "Quien maldiga a su padre o a su madre<f> [7]</f> será muerto irremisiblemente.", "18": "Si unos hombres riñen, y uno hiere a su prójimo con piedra o con el puño, pero no muere sino que cae en cama,", "19": "si se levanta y puede entrar y salir sin su bastón,<f> [8]</f> el que lo hirió será absuelto. Sólo pagará por su tiempo de reposo, y hará que lo curen completamente.", "20": "Cuando alguno hiera a su siervo o a su sierva con la vara, y muera bajo su mano, ciertamente será vengado,<f> [9]</f>", "21": "pero si sobrevive un día o dos, no será vengado, porque él es propiedad suya.", "22": "<pb/>Si al luchar dos hombres golpearan a una mujer encinta, y su hijo sale sin estar formado, serán multados según lo que el marido de la mujer imponga a ellos y les sea impuesto por los jueces,<f> [10]</f>", "23": "pero estando plenamente formado, pagará vida por vida,<f> [11]</f>", "24": "ojo por ojo, diente por diente,<f> [12]</f> mano por mano, pie por pie,", "25": "quemadura por quemadura, herida por herida, contusión por contusión.", "26": "<pb/>Cuando alguien hiera el ojo de su siervo o el ojo de su sierva, y lo inutilice, lo dejará en libertad por causa de su ojo.", "27": "<pb/>Y si le saca un diente a su siervo o a su sierva con un golpe, lo dejará en libertad por causa de su diente.", "28": "<pb/>Cuando un toro acornee a un hombre o a una mujer y muera, ciertamente el toro será apedreado y su carne no será consumida, y el dueño del toro será absuelto.", "29": "Pero si el toro era acorneador desde tiempo atrás, y se le había advertido a su dueño, pero no lo había encerrado, y mata hombre o mujer, el toro será apedreado y también será muerto su dueño.", "30": "Pero si se le impone rescate, entonces dará por el rescate de su vida cuanto le sea impuesto.", "31": "Y si<f> [13]</f> es a un niño o a una niña, se hará con él según este decreto,", "32": "pero si el toro acornea a un siervo o a una sierva, dará<f> [14]</f> a su amo treinta siclos de plata, y el toro será apedreado.", "33": "<pb/>Si alguien destapa un pozo o excava<f> [15]</f> una cisterna y no la cubre, y cae allí un toro o un asno,", "34": "el dueño de la cisterna indemnizará. Devolverá el dinero a su dueño, y el cadáver será suyo.", "35": "Y si el toro de alguno hiere al toro de su prójimo y muere, entonces venderán el toro vivo y partirán el dinero, y también partirán el buey muerto.", "36": "Pero si era notorio que el toro era acorneador desde tiempo atrás, y no lo encerró,<f> [16]</f> pagará toro por toro, y el cadáver será suyo."}