{"1": "<pb/>Hijos de Isacar: Tola, Puvá, Yasub y Simrón, cuatro.", "2": "Hijos de Tola: Uzí, Refayas, Yeriel, Yajmay, Yibsán y Samuel, cabezas de familia de Tola, hombres de armas. En tiempos de David eran veintidós mil seiscientos.", "3": "Hijo de Uzí: Yizrajías. Hijos de Yizrajías: Miguel, Abdías, Joel, Yisías; cinco jefes en total.", "4": "Según su árbol genealógico por familias, contaban con un ejército de treinta y seis mil hombres de guerra, porque tenían muchas mujeres e hijos.", "5": "Sus parientes de todos los clanes de Isacar eran ochenta y siete mil hombres de armas; todos estaban registrados.", "6": "<pb/>Hijos de Benjamín: Bela, Béquer y Yediael, tres.", "7": "Hijos de Bela: Esbón, Uzí, Uziel, Yerimot e Iri, cinco. Eran cabezas de familia y hombres de armas. Estaban registrados veintidós mil treinta y cuatro.", "8": "Hijos de Béquer: Zemira, Joás, Eliezer, Elioenay, Omrf, Yeremot, Abías, Anatot y Alémet; todos ellos eran hijos de Béquer, cabezas de familia y hombres de armas, según consta en su árbol genealógico.", "9": "Estaban registrados veinte mil doscientos.", "10": "Hijo de Yediael: Bilhán. Hijos de Bilhán: Yeús, Benjamín, Ehud, Quenaná, Zetán, Tarsis y Ajisájar;", "11": "todos ellos eran descendientes de Yediael, cabezas de familia y hombres de armas. Contaban con un ejército de diecisiete mil doscientos hombres.", "12": "Los sufitas y juntas eran hijos de Iri; los jusitas, de Ajer.", "13": "<pb/>Hijos de Neftalí: Yajsiel, Guní, Yéser y Salún. Estos eran hijos de Bilhá.", "14": "<pb/>Hijo de Manases nacido de su concubina, una aramea: Maquir, padre de Galaad.", "15": "(Maquir se casó con una mujer llamada Maacá). El segundo hijo se llamaba Selofjad; Selofjad tuvo hijas.", "16": "Maacá, esposa de Maquir, dio a luz un hijo y lo llamó Fares; su hermano se llamaba Seres, y fueron sus hijos Ulan y Requen.", "17": "Hijo de Ulan: Bedán. Estos son los hijos de Galaad, hijo de Maquir, hijo de Manases.", "18": "Su hermana Hamoléquet dio a luz a Ishod, Abiezer y Majlá.", "19": "Hijos de Semidá: Ajián, Siquén, Licjí y Anián.", "20": "<pb/>Hijos de Efrain: Sutélaj, padre de Béred, padre de Tájat, padre de Eleadá, padre de Tájat,", "21": "padre de Zabad, padre de Sutélaj; a otros dos hijos, Ezer y Elead, los mataron los nativos de Gat cuando bajaron a recoger su ganado.", "22": "Su padre, Efrain, llevó luto por ellos durante mucho tiempo; sus parientes vinieron a consolarlo.", "23": "Luego se unió a su mujer, que concibió y dio a luz un hijo; lo llamó Beriá, por la desgracia que había afectado a la familia.", "24": "Tenía una hija llamada Será, que construyó Bejorón Alta, Bejorón Baja y Uzenserá.", "25": "Tenía un hijo llamado Réfaj, padre de Résef, padre de Télaj, padre de Tajan,", "26": "padre de Ladán, padre de Amihud, padre de Elisamá,", "27": "padre de Nun, padre de Josué.", "28": "Sus posesiones y lugares de residencia: Betel y su distrito; a oriente, Naarán; a occidente, Guézer, Siquén y Aya con sus distritos.", "29": "En poder de Manases estaban Beisán, Tanac, Meguido y Dor con sus respectivos distritos. En ellas habitaron los descendientes de José, hijo de Israel.", "30": "<pb/>Hijos de Aser: Yimná, Yisvá, Yisví, Beriá y su hermana Séraj.", "31": "Hijos de Beriá: Jéber y Malquiel, padre de Birzait.", "32": "Jéber engendró a Yaflet, Somer, Yotán y a Suá, hermana de éstos.", "33": "Hijos de Yaflet: Pasac, \"Bimhal y Asvat. Estos son los hijos de Yaflet.", "34": "Hijos de Somer: Ají, Rohgá, Yejubá y Aran.", "35": "Hijos de Elen, su hermano: Sofaj, Yimná, Seles y Amal.", "36": "Hijos de Sofaj: Suj, Jarnéfer, Sual, Beri, Yimrá,", "37": "Béser, Hod, Sama, Silsá, Yitrán y Beerá.", "38": "Hijos de Yéter: Jefoné, Fispá y Ara.", "39": "Hijos de Ulá: Araj, Janiel y Risiá.", "40": "Todos estos descendientes de Aser eran cabezas de familia, hombres de armas seledos, jefes con mando. Estaban alistados en el ejército. Contaban veintiséis mil hombres."}