{"1": "<pb/>Israelitas seglares: Los cabezas de familia, jefes y oficiales, con sus alguaciles, estaban al servició del rey para toda clase de asuntos. Se turnaban por divisiones de mes en mes, todo el año, y cada división constaba de veinticuatro mil hombres.", "2": "Al mando de la primera, la del primer mes, estaba Yasobeán, hijo de Zabdiel, con veinticuatro mil hombres.", "3": "Era descendiente de Fares y jefe de todos los oficiales del primer mes.", "4": "Al mando de la división del mes segundo se encontraba Eleazar, hijo de Doday, el ajojita; el caudillo Miclot formaba parte de ella; tenía veinticuatro mil hombres.", "5": "Jefe de la tercera división, la del mes tercero, era Benayas, hijo del sumo sacerdote Yehoyadá, con veinticuatro mil hombres;", "6": "Benayas era uno délos treinta campeones y jefe de ellos; su hijo Amizabad pertenecía a esta división.", "7": "Jefe del cuarto, para el mes cuarto, Asael, hermano de Joab, al que sucedió su hijo Zebadías, con veinticuatro mil hombres.", "8": "Jefe del quinto, para el mes quinto, el general Samhut de Zéraj, con veinticuatro mil hombres.", "9": "Jefe del sexto, para el mes sexto, Irá, hijo de Iqués de Tecua, con veinticuatro mil hombres.", "10": "Jefe del séptimo, para el mes séptimo, Jeles, el pelteo, de la tribu de Efraín, con veinticuatro mil hombres.", "11": "Jefe del octavo, para el mes octavo, Sibcay de Jusá, zerajita, con veinticuatro mil hombres.", "12": "Jefe del noveno, para el mes noveno, Abiézer de Anatot, benjaminita, con veinticuatro mil hombres.", "13": "Jefe del décimo, para el mes décimo, Mahray de Netofá, zerajita, con veinticuatro mil hombres.", "14": "Jefe del undécimo, para el mes undécimo, Benayas de Piratón, efraimita, con veinticuatro mil hombres.", "15": "Jefe del duodécimo, para el mes duodécimo, Jelday de Netofá, descendiente de Otniel, con veinticuatro mil hombres.", "16": "Jefes de las tribus de Israel: De Rubén: Eliezer, hijo de Zicrí. De Simeón: Sefatías, hijo de Maacá.", "17": "De Leví: Jasabías, hijo de Quemuel. De Aarón: Sadoc.", "18": "De Judá: Eliab, hermano de David. De Isacar: Omrí, hijo de Miguel.", "19": "De Zabulón: Yismayas, hijo de Abdías. De Neftalí: Yerimot, hijo de Azriel.", "20": "De Efraín: Oseas, hijo de Uzías. De media tribu de Manases: Joel, hijo de Fedayas.", "21": "De la otra media tribu de Manases en Galaad: Yidó, hijo de Zacarías. De Benjamín: Yasiel, hijo de Abner.", "22": "De Dan: Azarel, hijo de Yero jan. Estos eran los jefes de las tribus de Israel.", "23": "David no hizo el censo de los menores de veinte años, porque el Señor había prometido multiplicar a Israel como las estrellas del cielo.", "24": "Joab, hijo de Seruyá, comenzó el censo -lo que motivó la cólera de Dios contra Israel-, pero no lo terminó, y por eso no figura el número en los Anales del rey David.", "25": "Superintendentes: Del tesoro de la corona: Azmaut, hijo de Adiel. De los silos del campo, pueblos, aldeas y caseríos: Jonatán, hijo de Uzías.", "26": "De los labradores que cultivaban la tierra: Ezri, hijo de Quelub.", "27": "De los viñedos: Semeí, de Rama. De los productos de las viñas y de las bodegas: Zabdí, de Sefán.", "28": "De los olivares y de los sicómoros de la Sefela: Baaljanán, de La Cerca. De los depósitos de aceite: Joás.", "29": "De los rebaños de vacas que pastaban en Sarón: Sitray, saronita. De los rebaños de vacas de las vegas: Safat, hijo de Adlay.", "30": "De los camellos: Obil, de Ismael. De las burras: Yejdías, de Meronot.", "31": "Del ganado menor: Yaziz, de Agar. Todos ellos eran superintendentes de la hacienda del rey David.", "32": "Jonatán, tío de David, hombre inteligente y culto, era consejero; él y Yejiel, hijo de Jacmoní, eran preceptores de los hijos del rey.", "33": "Ajitófel era consejero del rey. Jusay, arquita, era amigo del rey.", "34": "A Ajitófel le sucedieron Yehoyadá, hijo de Benayas, y Abiatar. El general en jefe era Joab."}