{"1": "<pb/>Xquetamaj c'u ri takomxenlab xukuje' ri kachalal ri e c'o pa Judey chi xukuje' ri man aj judeyib taj qui cojom ri u tzij ri Dios.", "2": "<pb/>Aretak c'u xtzelej ri Lu' pa Jerusalen, xepe jujun cojonelab ri aj judeyib xquic'ulelaj.", "3": "<pb/>Xquibij che: “¿Jasche xatbe che qui solixic ri man aj judeyib taj, xat wa' c'u ne cuc'?”", "4": "<pb/>Ri Lu' xuchaplej c'u u bixic pa u cholajil ronojel ri xc'ulmaxic. Xubij:", "5": "<pb/>“Aretak in c'o pa Jop, cätajin quinban ch'awem ruc' Dios, xinwil jun c'utwächinic: xinwil jun jasach ri cajunamataj ruc' jun nimalaj sak atz'iak ri ximital ri quiejeb u tza'm cätajin cakaj ulok chicaj, xkaj ulok chnuwäch.", "6": "<pb/>Aretak kas xinca'y che, xebenwil awaj cajcaj cakan e c'o chupam, xukuje' juyubal tak awaj. Xukuje' e c'o awaj ri cäquijuruj quib, xukuje' chicop ri e c'o qui xic'.", "7": "<pb/>Xinta' c'u jun ch'abal ri xubij chwe: ‘Chatwalijok, Lu'. Chatpilonok, chatwok c'ut.’", "8": "<pb/>Xinbij c'ut: ‘Jayi', Wajaw. Man c'o ta jumul oquinak ta jun jasach pa nu chi' ri tz'il mawi ri man josk'im taj.’", "9": "<pb/>Ri ch'abal ri xpe chicaj xinuch'abej chucamul, xubij chwe: ‘Ri xjosk'ix rumal ri Dios, mabij tz'il che.’", "10": "<pb/>Oxmul xban wa'. Ronojel c'ut xjic' chi bic chicaj.", "11": "<pb/>Chanim c'ut xetaq'ui' oxib achijab chuchi' ri uchi'be ri in c'o wi. Ri e takom ulok pa Sesarey che nu siq'uixic.", "12": "<pb/>Ri Uxlabaxel xubij chwe chi quebenwachilaj bic, chi muban quieb nu c'u'x. Xukuje' xincachilaj bic we wakib kachalal ri', xujoc c'u bic pa rachoch jun achi.", "13": "<pb/>Ri are' xuya' u bixic chke chi xril jun tako'n aj caj ri xtaq'ui' ruc', xubij che: ‘Chattakan bic pa Jop che u siq'uixic jun achi Simon u bi' ri cäbix Lu' che.", "14": "<pb/>Are c'u cabin na chawe jas ri cabano catcolotajic, xukuje' conojel ri e awachalaxic.’", "15": "<pb/>Aretak xinchaplej qui tzijobexic, xkaj ulok ri Ruxlabal ri Dios paquiwi', je jas xuban chque uj pa ri tictajic.", "16": "<pb/>Xnataj c'u chwe ri u bim ulok ri Ajawaxel: “Ri Xuan xuban ri bautism pa ri ja', are' c'u ri ix quixcoji' na pa ri Ruxlabal ri Dios.", "17": "<pb/>We c'u ri Dios xa' junam xusipaj chque jas ri xusipaj chke uj, ri uj cojoninak che ri Kajaw Jesucrist, ¿jachin ta c'u lo ri' ri in, ri quincuin ta che u k'atixic ri Dios?”", "18": "<pb/>Aretak ri kachalal xequita' we jastak ri', man xech'aw ta chic, xquinimarisaj u k'ij ri Dios, xquibij: “¡Xukuje' ri Dios u yo'm chque ri man aj judeyib taj chi cäquiq'uex qui c'u'x rech cäc'oji' junalic qui c'aslemal!”", "19": "<pb/>Ri cojonelab ri qui jabum quib rumal rech ri c'ax ri xpe chquij aretak xcämisax ri Estebn, xeboc'ow pa tak e q'ui tinimit. Xebopan c'ä pa Penis, pa Chipr, xukuje' pa Antioquiy. Xak xuwi c'u chque ri aj judeyib xquitzijoj wi ri tzij; man xquibij ta chque ri niq'uiaj winak chic.", "20": "<pb/>E c'o c'u jujun chque, e cojonelab wa' aj Chipr xukuje' aj Siren, aretak xebopan pa Antioquiy, xukuje' xequich'abej ri man aj judeyib taj, xquitzijoj ri utzalaj tak tzij re ri Ajawaxel Jesus chque.", "21": "<pb/>Ri u k'ab ri Ajawaxel c'o cuc'. E q'ui xecojonic, xequiya' can ri ojer tak qui cojonic, xecojon che ri Ajawaxel.", "22": "<pb/>Xtataj u tzijol wa' cumal ri cojonelab re ri comon cojonelab ri c'o pa Jerusalen, xquitak c'u bic ri Bernabe rech cäbe pa Antioquiy.", "23": "<pb/>Aretak xopanic, xrilo chi c'o ri u tok'ob ri Dios cuc' ri cojonelab chila', xquicotic. Xebupixbej conojel chi cäquiterenej ri Ajawaxel ruc' ronojel canima', chi jic chetaken che ri Ajawaxel.", "24": "<pb/>Ri Bernabe are utzalaj achi, nojinak che ri Ruxlabal ri Dios, xukuje' pa ri u cojonic, xukuje' q'ui winak xecojon che ri Ajawaxel.", "25": "<pb/>Xbe c'u ri Bernabe pa Tars che u tzucuxic ri Sawl.", "26": "<pb/>Aretak xurik ri Sawl, xuc'am ulok pa Antioquiy. Xec'oji' cuc' ri comon cojonelab chila' ronojel ri jun junab, e q'ui winak xequitijoj. Pa Antioquiy c'ut ri xebinax wi nabe mul ajcristib chque ri e cojonelab.", "27": "<pb/>Pa tak ri k'ijol ri' xebel ulok jujun k'axal tzij pa Jerusalen, xebopan pa Antioquiy.", "28": "<pb/>Jun chque wa' are Agab u bi', ri are' xtaq'ui'c, xuk'alajisaj rumal ri Uxlabaxel chi cäpe na jun nimalaj wi'jal cho ronojel ri uwächulew. Xpe c'u wa' pa tak ri k'ij aretak ri Clawd are k'atal tzij.", "29": "<pb/>Ri cojonelab c'ut ri e c'o pa Antioquiy xquichomaj u takic bic jun to'banic chque ri kachalal ri e c'o pa Judey, jas ri quecuin che u ya'ic.", "30": "<pb/>Je c'u xquibano, xquitak c'u bic jun to'banic pa u k'ab ri Bernabe xukuje' ri Sawl rech quequiya' chque tak ri tatayib ri quetakan pa ri comon cojonelab pa Judey."}