{"1": "<pb/>Aretak xopan ri nimak'ij re Cawinak Lajuj K'ij, conojel ri cojonelab junam qui wäch, qui mulin quib kas xa' pa jun c'olbal.", "2": "<pb/>Xak c'ätetal, xtataj jun nimalaj jininem chicaj jas ri re jun nimalaj quiakik' ri cäjumumic. Xunojisaj ronojel ri ja ri e c'o wi.", "3": "<pb/>Xquic'utuxtaj quib ak'aj ri e je ta ne e rech k'ak' chquiwäch, ri quijachalan tak quib paquiwi'.", "4": "<pb/>Conojel c'ut xenojisax che ri Ruxlabal ri Dios, xquichaplej tzijonic pa jule' tak ch'abal chic, jas ri xuya' ri Uxlabaxel chque chi quech'aw wi.", "5": "<pb/>E c'o c'u aj judeyib pa Jerusalen pa tak ri k'ij ri' ri queniman che u k'ijilaxic ri Dios, ri e petinak pa tak conojel tinimit re ri uwächulew.", "6": "<pb/>Aretak xtataj wa', xquimulij quib ri q'uialaj winak. Xquimayo rumal rech chi chquijujunal cäquito chi quetzijon pa tak ri kas qui ch'abal.", "7": "<pb/>Conojel xsach qui c'u'x, xquimayo, xquibij: “Chiwilampe'. ¿La ma ta aj galileyib conojel we winak ri' ri quetzijonic?", "8": "<pb/>¿Jas c'u che quekata' chi quech'aw pa tak ri ka ch'abal ri xujtijox wi ulok kas pa ri ch'utinal?", "9": "<pb/>E c'o aj Partiy chkaxo'l, e c'o aj Med, e c'o aj Elam, aj Mesopotam, aj Judey, aj Capados, aj Pont, xukuje' aj Asiy,", "10": "<pb/>e c'o aj Prij, aj Panpil, xukuje' aj Ejipt. E c'o ri quepe pa tak c'olbal pa Aprica ch'käp che ri Siren. E c'o jujun aj Rom ri e petinak waral,", "11": "<pb/>jujun chque e are' aj judeyib, jujun chque qui c'amom ri qui cojonic ri aj judeyib. E c'o aj Cret xukuje' aj Arab. Konojel c'ut quekato chi cäquitzijoj pa tak ka ch'abal ri nimak tak mayibal ri e u banom ri Dios.”", "12": "<pb/>Conojel xquimayo, xsach qui c'u'x, xquibila' chquibil quib: “¿Jas quel wa'?”", "13": "<pb/>Niq'uiaj winak chic cäquitze'j qui wäch, xquibij: “¡Xa' e k'abarelab!”", "14": "<pb/>Are c'u ri Lu' xtaq'ui' cuc' ri e julajuj takomxenlab, co xch'awic, xebuch'abej ri winak, xubij chque: “Aj judeyib, xukuje' conojel ri e jekel pa Jerusalen, chetamaj alak wa', chtatabej alak ri nu tzij.", "15": "<pb/>We achijab ri' man e k'abarelab taj, jas ri cachomaj alak. C'äte u chaplem ri ubelej jok'otaj.", "16": "<pb/>Xane' are wa' ri bim can rumal ri Joel ri k'axal tzij, aretak xubij:", "17": "<pb/><t>‘Cac'ulmataj na</t> <t>chi pa ri q'uisbal tak k'ij,</t> <t>cächa ri Dios,</t> <t>quinjamij na ri Wuxlabal</t> <t>paquiwi' conojel ri winak.</t> <t>Ri e i c'ojol xukuje' ri e i mia'l</t> <t>quequik'axej na ri nu tzij</t> <t>chque ri winak,</t> <t>ri c'a e ac'alab</t> <t>quequil na c'utwächinic,</t> <t>ri e ri'jab quebichic' tak na.</t>", "18": "<t>Xukuje' quinjamij na ri Wuxlabal</t> <t>paquiwi' ri e pataninel tak wech</t> <t>chi achijab chi ixokib,</t> <t>pa tak ri k'ij ri',</t> <t>quequik'axej na ri nu tzij.</t>", "19": "<t>Quebenc'ut na mayibal</t> <t>ajsic pa ri caj,</t> <t>xukuje' quebenc'ut na etal</t> <t>iquim cho ri uwächulew,</t> <t>quic' ruc' k'ak'</t> <t>xukuje' sutz' re sib.</t>", "20": "<t>Ri k'ij cäk'ekumar na,</t> <t>ri ic' cux na quic'.</t> <t>C'ä maja' c'ut</t> <t>cäpe ri u k'ij ri Ajawaxel,</t> <t>nimalaj k'ij ri cajuluwic.</t>", "21": "<t>Conojel c'ut ri cäquinataj</t> <t>ri u bi' ri Ajawaxel,</t> <t>quecolotaj na.’</t>", "22": "<pb/>Alak aj israelib, chtatabej alak we tzij ri': Ri Jesus aj Nazaret, are jun achi c'utum chwäch alak rumal ri Dios. Ri Dios xebuban mayibal, cajmajibal xukuje' etal chxo'l alak rumal ri Jesus, jas ri eta'm alak.", "23": "<pb/>Ri are' xjach pa k'ab alak je jas ri u chomam ulok ri Dios, rumal ri u bim ulok ojer chi rajawaxic cäbantaj na. Ri alak xk'at alak tzij puwi', xcämisaj alak, xrip cho jun ripibal cumal itzel tak winak.", "24": "<pb/>Are c'u ri Dios xuc'astajisaj, xutzokopij chupam ri k'oxowem re ri cämical. Rumal rech chi ri cämical man xcuin taj xuchap canok.", "25": "<pb/>Je jas ri xubij ulok ri David chrij ri Jesus: <pb/><t>‘In quinwil amak'el ri Ajawaxel</t> <t>c'o chnuwäch.</t> <t>C'o pa ri nu wiquiak'ab,</t> <t>rech man c'o ta jas quinslabenic.</t>", "26": "<t>Rumal wa' ri wanima' xquicotic,</t> <t>sibalaj xquicot ri wak',</t> <t>xukuje' ri nu cuerp</t> <t>c'o na cu'lbal u c'u'x.</t>", "27": "<t>Man quinya' ta c'u can</t> <t>chupam ri mukbal,</t> <t>man cäya' ta la c'olbal chi cäk'ay</t> <t>ri u cuerp ri suc'alaj pataninel ech la.</t>", "28": "<t>Xintijoj la che ri be re c'aslemal,</t> <t>quinnojisaj na la che quicotemal,</t> <t>rumal ri c'olem la wuc'.’</t>", "29": "<pb/>Wachalal, cuya' quinbij chech alak chi sakil chi ri David ri ka mam ojer, xcämic xukuje' xmukic ri xmuk wi c'ä c'o camic chkaxo'l.", "30": "<pb/>Are c'u ri David k'axal tzij, xukuje' reta'm chi ri Dios u banom ri chi'nic ri kas cäban na pa ri u bi' chi jun chque ri e rija'lil cucoj na che ajawinel.", "31": "<pb/>Ri David nabe canok xrilo jas ri cäc'ulmataj na. Xubij chi ri Crist cäc'astaj na. Xubij chi man cäcanaj ta wa' chupam ri mukbal mawi cäk'ay na ri u cuerp.", "32": "<pb/>We Jesus ri' xc'astajisax rumal ri Dios. Konojel c'u uj xkilo chi xc'astajic.", "33": "<pb/>Ri Jesus xwalijisaxic rech quet'uyul pa ri u wiquiak'ab ri Dios, xuc'am c'u che ri Tataxel ri Ruxlabal ri Dios ri chi'm ulok, ri xujachala' ri are'. Are' wa' ri ilom alak xukuje' e tatabem alak.", "34": "<pb/>Man are' ta c'ut ri David ri xpaki' chicaj are' c'ut xbinic: <pb/><t>‘Xubij ri Ajawaxel che ri Wajaw:</t> <t>Chatt'uyul pa nu wiquiak'ab,</t>", "35": "<t>c'ä quinban na chi ri qui banom</t> <t>qui c'ulel chawe</t> <t>quebux e u tac'alibal ri e awakan.’</t>", "36": "<pb/>Chretamaj ba' ronojel ri tinimit Israel, ruc' jicomal chi kas are we Jesus ri', ri xrip alak, ri Dios u banom Ajawaxel che xukuje' Crist.”", "37": "<pb/>Aretak xquita' wa', xk'oxow canima', xquibij c'u che ri Lu' xukuje' chque ri e niq'uiaj takom chic: “Kachalal tak, ¿jas c'u ri rajawaxic cäkaban na?”", "38": "<pb/>Ri Lu' xutzelej u bixic chque: “Chq'uexa' c'u'x alak, chban c'ut ri bautism alak pa ri u bi' ri Jesucrist chjujunal alak, chuc'utic chi e cuyutajinak chic ri mac alak, cäc'am c'u alak ri cochinic ri are' ri Ruxlabal ri Dios.", "39": "<pb/>We chi'nic ri' chech alak xchi'x wi xukuje' chque ri e alc'ual alak, xukuje' chque conojel ri e c'o naj ri u bixic, chque conojel jachin tak ri quebusiq'uij ri Ajawaxel ri ka Dios.”", "40": "<pb/>Ri Lu' xubij niq'uiaj tzij chic chque ri winak. Naj xtzijon cuc'. Xebupixbej, xubij: “¡Tasa' ib alak chquij we itzel tak winak ri'!”", "41": "<pb/>Je c'u ri' ri xquic'amowaj ri u tijonic, xban c'ut ri bautism; craj c'u ne e c'o oxib mil winak xetikitaj chque ri cojonelab pa ri k'ij ri'.", "42": "<pb/>Co c'u xec'oji' conojel chupam ri qui tijonic ri takomxenlab, xukuje' xec'oji' pa ri comonic chquixo'l, cäquipir c'u ri caxlanwa junam, xukuje' cäquimulij quib cäquiban ch'awem.", "43": "<pb/>Conojel ri winak xquixe'j quib. Xeban q'ui mayibal xukuje' etal cumal ri takomxenlab.", "44": "<pb/>Ri xecojonic kas qui junam quib quequijachala' c'ut ri jastak quech chquixo'l.", "45": "<pb/>Quequic'ayila' tak ri culew xukuje' ri c'o cuc' caquijach c'u ri rajil chquiwäch jas ri u cholajil ri rajawaxic chque chquijujunal.", "46": "<pb/>Ronojel k'ij quequimulij quib pa ri rachoch Dios, xa' junam qui chomanic, cäquipirila' ri caxlanwa cho tak cachoch, junam cäquic'amala' quech ri wa ruc' quicotemal, ruc' ch'ajch'ojalaj canima'.", "47": "<pb/>Cäquinimarisaj u k'ij ri Dios. Utz quebil wi cumal conojel ri winak; k'ij c'ut chi k'ij ri Ajawaxel quebutik che ri comon cojonelab ri quecolotajic."}