{"1": "<pb/>Xeboc'ow pa Anpipolis xukuje' pa Apolon, xebopan pa Tesalon. Chila' c'o wi jun ja ri cäquitijoj wi quib ri aj judeyib che ri pixab.", "2": "<pb/>Ri Pawl, jas ri cuban amak'el, xoc bic chupam ri ja ri caquitijoj wi quib ri aj judeyib oxib k'ij c'ut re uxlanem xchoman cuc'. Are' xucoj ri Tz'ibatalic.", "3": "<pb/>Xuk'alajisaj chquiwäch chi ri Crist xurik na c'ax aretak c'u cäminak chic cac'astaj na. “Ri Jesus c'ut ri quinya' u bixic chech alak are' Crist wa',” xcha' chque.", "4": "<pb/>Jujun chque xecojonic, xquijunamaj quib cuc' ri Pawl xukuje' ri Silas. Xukuje' e q'ui aj gresib ri cäquik'ijilaj ri Dios, xukuje' q'ui ixokib ri nimak qui banic xecojonic, man xak ta e quieb oxib.", "5": "<pb/>Are c'u ri aj judeyib ri man quecojon taj, xpe coyowal u mac rech chi e benak niq'uiaj winak cuc' ri Pawl. Xequic'am c'u bic jujun itzel tak achijab ri xak quesak'orin pa tak ri be. Xequimulij e q'ui winak xukuje' xquituquij ri tinimit. Xelquiq'uiaka' quib chrij ri rachoch ri Jason, xquitzucuj quesaxic ulok ri Pawl ri Silas chquiwäch ri winak.", "6": "<pb/>Aretak c'u man xequirik taj, xequicharchatej bic ri Jason xukuje' jujun chic, xequiya' chquiwäch ri e k'atal tak tzij re ri tinimit. Xquirak qui chi' xquibij: “¡E are wa' ri quequituquij ri winak cho ronojel ri uwächulew, xukuje' e petinak waral!", "7": "<pb/>¡E u c'ulam c'ut ri Jason pa ri rachoch! ¡Conojel we winak ri' cäquic'ulelaj ri u takanic ri nimalaj k'atal tzij aj Rom, ri Sesar! ¡Cäquibij chi c'o jun ajawinel chic, Jesus u bi'!”", "8": "<pb/>Aretak xquita' wa', xequesaj ch'u'j ri winak xukuje' ri e c'o qui takanic puwi' ri tinimit.", "9": "<pb/>Aretak qui c'amom chi ri puak ri xuya' ri Jason xukuje' ri niq'uiaj chic, xequitzokopij bic.", "10": "<pb/>Ri kachalal chak'ab xequitak bic ri Pawl xukuje' ri Silas pa Berey. Aretak xebopanic, xeboc pa ri ja ri cäquitijoj wi quib ri aj judeyib che ri pixab.", "11": "<pb/>Sibalaj utz ri qui no'j ri aj Berey chquiwäch ri e c'o pa Tesalon. Xquic'am ri tzij ruc' ronojel canima'. K'ij chi k'ij cäquitzucuj chupam ri Tz'ibatalic, che rilic we kastzij ri cubij chque.", "12": "<pb/>Je c'u ri' e q'ui chque ri aj judeyib xecojonic. Xecojon chuchuyib aj Gres ri nimak qui k'ij. Xukuje' xecojon e q'ui achijab aj gresib.", "13": "<pb/>Aretak xquetamaj ri aj judeyib ri e c'o pa Tesalon chi xukuje' pa Berey catzijox ri u tzij ri Dios rumal ri Pawl, xebe chila' che qui tuquixic ri winak.", "14": "<pb/>E are' c'u ri kachalal xquitak bic ri Pawl che u suq'uil ri plo, are c'u ri Silas ruc' ri Timotey xecanaj na can chila'.", "15": "<pb/>Ri xec'amow bic ri Pawl, xquic'am bic c'ä pa Atens. Ri Pawl xutak c'u u bixic chque ri Silas rachil ri Timotey chi quepe ruc' sibalaj chanim, xebe c'ut.", "16": "<pb/>Aretak ri Pawl e reyem ri Silas xukuje' ri Timotey pa Atens, sibalaj xoyowaric aretak xrilo chi sibalaj e q'uia diosib ri e c'o pa ri tinimit.", "17": "<pb/>Rumal ri' xbe pa ri ja ri cäquitijoj wi quib ri aj judeyib che ri pixab. Chila' cätzijon wi cuc' ri aj judeyib xukuje' niq'uiaj winak chic ri cäquik'ijilaj ri Dios. K'ij c'ut chi k'ij cachomanlan cuc' ri winak ri caquimulij quib cho ri c'ayibal.", "18": "<pb/>E c'o c'u ne jujun ajchomanelab aj epicurib xukuje' aj estoiquib xquichaplej chomanic ruc'. Jujun c'ut caquibij: rech “¿Jas lo ri cäraj we rok'ok'enel ri?” <pb/>Niq'uiaj chi c'ut caquibij: “Je' ta ne ri quebutzijoj jule' diosib chic.” <pb/>Je xquibij rumal rech chi ri Pawl cutzijoj ri Jesus chque, cubij chi xc'astaj chquixo'l ri cäminakib.", "19": "<pb/>Xquic'am c'u bic pa ri Areop, chupam ri c'olbal ri qui nak'atisam wi quib che chomanic, xquibij: “¿La cuya' cäketamaj jas we c'ac' tijonic ri' ri catzijoj?", "20": "<pb/>Cäkamay ri jastak ri cabij chke. Cäkaj cäkach'obo jas quel cubij wa'.”", "21": "<pb/>Conojel c'u ri aj atensib xukuje' ri man e aj chila' taj ri e c'o chquixo'l, man c'o ta chi jas cäquicoj wi qui k'ij, xane che u bixic o che u tatabexic jun c'ac' jasach chic.", "22": "<pb/>Xtaq'ui' c'u ri Pawl pa u niq'uiajil ri Areop, xubij: “Achijab alak aj atensib, in quinwilo chi sibalaj alak k'ijilal tak diosib.", "23": "<pb/>Aretak xinwacatic, xebenwil ri c'olbal jawije' ri cak'ijilan wi alak, xinrik c'u jun c'olbal ri cak'ijilan wi alak, ri jewa' tz'ibatal chuwäch: <pb/><t>‘Che ri Dios</t> <t>ri man etamatal ta u wäch.’</t> <pb/>Are c'u Dios wa' ri cak'ijilaj alak, ri man eta'm ta alak u wäch, are wa' quintzijoj chech alak.", "24": "<pb/>Ri Dios ri xbanow ri uwächulew xukuje' ronojel ri c'o chuwäch, are' ri Rajaw ri caj ulew. Man cäc'oji' ta pa tak ja ri e banom che qui k'ab winak.", "25": "<pb/>Ri are' man cäpatanix ta cumal winak, je ta ne ri c'o ta rajawaxic che. Are' c'ut ri cäyo'w chke konojel ri ka c'aslemal, are' cäyo'w ri quiakik', xukuje' ri niq'uiaj jastak chic.", "26": "<pb/>Xa' c'u che jun achi xeresaj wi conojel ri nimak tak tinimit, rech quec'oji' cho ronojel ri uwächulew. U c'utum chi ulok ri k'ij xukuje' ri c'olbal ri cäcoc'owisaj wi ri qui c'aslemal waral cho ri uwächulew,", "27": "<pb/>rech cäquitzucuj ri Dios, we ne cäquimalalej, cäquiriko. Pune' kastzij man naj ta c'o wi chke chkajujunal.", "28": "<pb/>Rumal c'u ri Dios uj c'aslic, cujslabic, uj c'olic. Jas ri xquibij xukuje' jujun chque ri banal tak i bix: ‘Ri uj xukuje' uj rija'l ri Dios.’", "29": "<pb/>Uj rija'l ri Dios, mäkachomaj ba' chi ri Dios xa' ta junam ruc' k'an puak, o sak puak, o abaj. Mäkachomaj chi ri Dios xa jun wächbal ri xena'w ri winak che u banic ruc' ri u chomanic ri qui jolom.", "30": "<pb/>Pa tak ri k'ij aretak ri winak man xquich'ob taj, ri Dios xak xrilo. Camic c'ut cuya' u tzijoxic chque conojel ri winak pa ronojel tinimit chi chquiq'uexa' qui c'u'x.", "31": "<pb/>U chomam c'u ri Dios jun k'ij ri cuk'at na tzij puwi' ri uwächulew ruc' suq'uilal, rumal jun achi ri u cha'om are'; xuya' c'u c'utbal chque conojel aretak xuc'astajisaj.”", "32": "<pb/>Aretak xquita' ri u tzij, chi c'o jun xc'astajisax chquixo'l ri cäminakib, jujun xquitze'j. Ri niq'uiaj chic xquibij: “Catkatatabej chi na jumul che wa'.”", "33": "<pb/>Jeri' xel bic ri Pawl chquixo'l.", "34": "<pb/>E c'o c'u jujun xecojonic, xquijunamaj quib ruc'. Chquixo'l c'ut c'o wi ri Dionis are ri aj Areop, xukuje' jun chuchu' Damaris u bi', xukuje' niq'uiaj chic."}