{
  "1": "No envidies a los malvados, ni desees estar con ellos,",
  "2": "pues su mente trama violencias y sus labios hablan de desgracias.",
  "3": "Con sabiduría se edifica una casa, con inteligencia se consolida",
  "4": "y con arte se llenan sus piezas de muebles confortables y valiosos.",
  "5": "Más vale sabio que fuerte y persona docta que robusta;",
  "6": "pues la estrategia gana las guerras y los buenos consejos dan victorias.",
  "7": "La sabiduría es inaccesible al necio, incapaz de abrir su boca en público.",
  "8": "Al que trama maldades lo llaman malintencionado.",
  "9": "La intriga del insensato es pecado, y la gente detesta al insolente.",
  "10": "Si en día aciago flaqueas, eres flaco de fuerzas.",
  "11": "Salva a los condenados a muerte, libra a los conducidos al suplicio.",
  "12": "Pues, aunque digas que no lo sabías, el que juzga los corazones lo conoce, el que vigila tu vida lo sabe; y él paga a cada cual según sus obras.",
  "13": "Come miel, hijo mío, porque es buena, el panal endulzará tu paladar.",
  "14": "Pues así es la sabiduría para tu vida: si la encuentras, tendrás futuro y tu esperanza no se quebrará.",
  "15": "No aceches la casa del justo, ni asaltes su morada;",
  "16": "pues siete veces cae el justo y se levanta, pero los malvados se hunden en la desgracia.",
  "17": "Cuando caiga tu enemigo, no te alegres; si tropieza, no saltes de gozo;",
  "18": "no sea que el Señor, al verlo, se moleste y deje de estar enojado con él.",
  "19": "No te irrites por los malhechores, ni envidies a los malvados.",
  "20": "Porque el malo no tendrá futuro, la lámpara de los malvados se apagará.",
  "21": "Respeta, hijo mío, al Señor y al rey, no provoques a ninguno de los dos;",
  "22": "porque de repente llega su castigo y nadie conoce el furor de los dos.",
  "23": "También lo que sigue es de los sabios: Discriminar personas en el juicio no está bien.",
  "24": "A quien declara inocente al culpable, lo maldicen los pueblos, lo desprecia la gente;",
  "25": "a quienes condenan al culpable, les va bien y son felicitados.",
  "26": "Como beso en los labios es la respuesta acertada.",
  "27": "Arregla tus asuntos urbanos, soluciona los del campo, y luego construirás tu casa.",
  "28": "No declares sin razón contra tu prójimo ni utilices palabras engañosas.",
  "29": "No digas: “Le pagaré con la misma moneda, me vengaré de lo que me ha hecho”.",
  "30": "Pasé por el campo del perezoso y visité la viña del necio:",
  "31": "todo estaba lleno de espinos, los cardos cubrían la tierra y la cerca de piedras estaba derruida.",
  "32": "Al contemplarlo reflexioné, al verlo aprendí la lección:",
  "33": "un rato de sueño, otro de siesta, cruzas los brazos y a descansar;",
  "34": "y te asalta como un bandido la pobreza y la penuria como un hombre armado."
}