{
  "1": "Si te sientas a comer con un notable, mira bien a quién tienes delante",
  "2": "Si eres voraz en demasía, pon un cuchillo en tu garganta",
  "3": "y no codicies manjares exquisitos, pues son comida engañosa.",
  "4": "No te afanes buscando riqueza, desecha ese pensamiento.",
  "5": "Te vuelves para mirarla y ya no hay nada, pues le salen alas de águila y desaparece en las alturas.",
  "6": "No compartas la comida del tacaño, ni apetezcas sus exquisitos manjares",
  "7": "que son como pelo en la garganta. “¡Come y bebe!”, te dice, pero no te es sincero.",
  "8": "Vomitarás lo que has comido y habrás malgastado tus amables palabras.",
  "9": "No hables a oídos del necio, pues desoirá tus sensatas razones.",
  "10": "No desplaces viejas lindes, ni invadas el campo del huérfano,",
  "11": "porque su defensor es poderoso y defenderá su causa contra ti.",
  "12": "Aplica tu mente a la instrucción y tu oído a la voz de la experiencia.",
  "13": "No ahorres corrección al niño: no morirá por azotarlo con la vara.",
  "14": "Azótalo, pues, con la vara y salvarás su vida del abismo.",
  "15": "Hijo mío, si llegas a ser sabio, también yo me alegraré de corazón;",
  "16": "todo mi ser celebrará que tus labios hablen rectamente.",
  "17": "No envidies a los pecadores y respeta siempre al Señor,",
  "18": "porque así tendrás futuro y tu esperanza no se quebrará.",
  "19": "Escucha, hijo mío, hazte sabio y sigue el camino recto.",
  "20": "No te juntes con los que beben vino ni con los que se atiborran de carne,",
  "21": "pues borrachos y glotones se arruinan y la modorra los viste de harapos.",
  "22": "Escucha a tu padre que él te engendró, y no desprecies a tu madre, aunque envejezca.",
  "23": "Compra verdad y no la vendas; y lo mismo sabiduría, instrucción e inteligencia.",
  "24": "Rebosa de gozo el padre del justo, quien tiene un hijo sabio se alegra.",
  "25": "Que tu padre se alegre por ti y goce la que te dio a luz.",
  "26": "Hijo mío, confía en mí y mira con buenos ojos mis indicaciones.",
  "27": "Zanja profunda es la ramera y pozo angosto la mujer ajena.",
  "28": "Está al acecho como un ladrón y fomenta la discordia entre los hombres.",
  "29": "¿Quién se lamenta? ¿Quién se queja? ¿Quién riñe? ¿Quién llora? ¿Quién golpea sin motivo? ¿Quién tiene ojos turbios?",
  "30": "Los que se pasan con el vino y no cesan de catar bebidas.",
  "31": "No mires el vino cuando rojea: ¡Cómo brilla en la copa! ¡Qué suavemente entra!",
  "32": "Pero al final muerde como serpiente, clava los dientes como víbora.",
  "33": "Tus ojos alucinarán, tu mente te hará decir tonterías;",
  "34": "te sentirás como alguien flotando en alta mar, como quien se bambolea en la punta de un mástil;",
  "35": "y te dirás: “Me han pegado y no me duele; me han golpeado y no lo siento; en cuanto despierte pediré más vino”."
}