{
  "1": "Huajca ¿tlaque tiquijtose tlen tohuejcapan tata Abraham tlen ica ya pejque nochi israelitame? ¿Quejatza mochijqui xitlahuac iixpa Toteco?",
  "2": "Intla Toteco quiijtojtosquía para Abraham itztoya xitlahuac iixpa pampa Abraham quichijtosquía miyac tlamantli tlen cuali, huajca Abraham huelis mohueyimajtosquía ica tlen quichijtosquía. Pero ax neli. Iixpa Toteco ax tleno quichijqui Abraham tlen nelía cuali ica tlen huelisquía mohueyimatis.",
  "3": "Pampa Itlajtol Toteco quiijtohua: “Abraham quineltocac para temachtli panos tlen Toteco quiilhui para panos, huan yeca Toteco quichijqui xitlahuac iixpa.”",
  "4": "Intla se tlacatl tequiti huan iteco quitlaxtlahuía, huajca ax san tlapic quimaca itlaxtlahuil, pampa quitlantoc.",
  "5": "Pero Toteco quiijtohua tlacame itztoque xitlahuaque iixpa intla motemachise ipan ya huan ax pampa quichihuaj miyac tlamantli tequitl tlen cuali. Quena, monequi quineltocase Toteco tlen quinchihua tlajtlacolchihuani ma elica xitlahuaque iixpa.",
  "6": "San se nojquiya quiijto Tlanahuatijquetl David huejcajquiya, quema camatqui tlen quejatza tlahuel paquij tlacame tlen Toteco quinchihua ma itztoca xitlahuaque iixpa, yonque ax hueli quichihuaj tlen senquistoc cuali.",
  "7": "Quiijto: “Nelía paquij nochi tlacame tlen Toteco quintlapojpolhuijtoc inintlaixpanolhua huan inintlajtlacolhua.",
  "8": "Nelía paquij inijuanti tlen Toteco quiijtohua para ayoc quihuicaj tlajtlacoli iixpa.” Quej nopa quiijto David.",
  "9": "Huan ¿ajqueya inijuanti tlen paquij? ¿Inijuanti san israelitame tlen quipiyaj nopa tlanescayotl tlen itoca circuncisión ipan inintlacayo? ¡Ax neli! Nojquiya queja nopa paquij tlacame tlen ax quipiyaj nopa tlanescayotl. Pampa ya nimechilhui para Abraham quineltocac Toteco para temachtli panosquía tlen Toteco quiilhui, huan yeca Toteco quiseli huan quiijto para elqui xitlahuac iixpa.",
  "10": "¿Huan quejatza eltoya Abraham quema Toteco quichijqui xitlahuac iixpa? ¿Quichijqui xitlahuac quema Abraham ya motequilijtoya nopa tlanescayotl tlen itoca circuncisión, o quema aya motequilijtoya? Nimechilhuía, Toteco quichijqui Abraham xitlahuac iixpa quema aya motequiliyaya nopa tlanescayotl.",
  "11": "Huan teipa Toteco quimacac Abraham nopa tlanescayotl tlen itoca circuncisión ipan itlacayo para se tlanescayotl para Toteco ya quichijtoya xitlahuac iixpa pampa quineltocac para temachtli tlen Toteco quiijtojtoya. Huajca yeca Abraham mochijqui queja totata, o yajaya tlen achtohui tlaneltocac tlen nochi tlaneltocani tlen ax quipiyaj nopa tlanescayotl, pero Toteco quinchijtoc xitlahuaque iixpa pampa quineltocaque.",
  "12": "Huan Abraham nojquiya eltoc totata tiisraelitame tlen techtequilijtoque nopa tlanescayotl ipan totlacayo intla ax san timotemachíaj ipan nopa tlanescayotl, pero nojquiya tijtoquilíaj iojhui Abraham huan tijneltocaj para temachtli tlen Toteco quiijtohua queja Abraham quineltocac quema aya motequiliyaya.",
  "13": "Toteco ax quitencahuili Abraham huan iixhuihua para quiselisquíaj ni tlaltepactli para iniaxca pampa quinneltoquilijque nopa tlanahuatili. Toteco quiijto quichihuasquía pampa quineltoquilis ya, huan yeca itztoyaj xitlahuaque iixpa.",
  "14": "Huan intla nopa tlacame tlen motemachíaj ipan itlanahuatil Moisés, ya quiselijtoyaj tlen Toteco quintencahuilijtoc; huajca san tlapic para ma tijneltocaca Tohueyiteco. Huan san tlapic elisquía para Toteco techtencahuilisquía techmacas se tlajquiya pampa axaca hueli quichihua nochi tlen itlanahuatilhua Moisés quiijtohuaj.",
  "15": "Quema onca se tlanahuatili, san quichihua para ma tijcualancamacaca Toteco pampa ax tiyajatij tijtlamichihuase, huan tiquixpanoj. San hueli tiitztose huan ax tiquixpanose se tlanahuatili, intla ax oncasquía se tlanahuatili para ma tiquixpanoca.",
  "16": "Huajca monequi tijneltocase Toteco para ma tijselica tlen techtencahuilijtoc techmacas san tlapic pampa hueyi iyolo tohuaya. Huan temachtli tijselise tlen techtencahuilijtoc yonque tiquintoquilíaj nopa itlanahuatil Moisés queja israelitame o axtle, intla nelía tijneltocaj Toteco queja Abraham quichijqui. Pampa nochi tlacame tlen tijneltocaj queja Abraham, yonque israelitame, o ax israelitame, nochi tiitztoque queja tiiteipa ixhuihua.",
  "17": "Ya nopa tlen quinequi quiijtos campa ijcuilijtoc huejcajquiya tlen Toteco quiilhui Abraham, quiilhui: “Nimitzchijtoc tielis tiinintata nelía miyac xinachtli tlacame ipan campa hueli tlaltini.” Ya ni panoc pampa Abraham quineltocac Toteco tlen quinyolitía tlen mictoque huan quinnahuatía ma yolica tlen aya yolij.",
  "18": "Quema Toteco quiilhui Abraham para elis inintata tlahuel miyac xinachtli tlacame ipan miyac tlaltini, Abraham quineltocac para temachtli panosquía tlen Toteco quiilhui. Quineltocac yonque ax quimachili quejatza huelisquía panosquía. Nojquiya Toteco quiilhuijtoya: “Moteipa ixhuihua elise queja ininmiyaca sitlalime.”",
  "19": "Huan Abraham ax caxanqui quineltoca Toteco yonque quimatqui ya panotoya xihuitl para quipiyas se icone pampa nechcatitoya para quipiyas cien xihuitl. Huan isihua Sara nojquiya panotoyaya xihuitl para huelis quipiyas se icone.",
  "20": "Pero Abraham, niyon quentzi ax caxanqui quineltoca para panos nochi tlen Toteco quitencahuili. San achi más quineltocac tlen Toteco quiilhui, huan achi más motemachi ipan ya, huan ica ya nopa más monexti ihueyitilis Toteco.",
  "21": "Abraham quimatiyaya para temachtli Toteco quipixqui chicahualistli para huelis quichihuas tlen hueli tlamantli tlen quitencahuilijtoya.",
  "22": "Huan yeca pampa quineltocac Toteco, Toteco quiijto para Abraham itztoya xitlahuac iixpa.",
  "23": "Pero ax san para ya, ijcuilijtoc ipan Itlajtol Toteco para Toteco quiseli Abraham huan quiijto para xitlahuac iixpa.",
  "24": "Ijcuilijtoc nojquiya para tojuanti ma tijmatica para Toteco nojquiya techselis, huan quiijtos tlamiyacapa para tixitlahuaque iixpa intla timotemachíaj ipan ya tlen quiyolcuic Tohueyiteco Jesucristo quema ya mictoya.",
  "25": "Quena, motemactili Jesucristo para miquis para tlaxtlahuas totlajtlacolhua huan teipa moyoliti para Toteco Dios hueli techchihuas tixitlahuaque iixpa."
}