{
  "1": "Huajca ama ayoc techchiya tlatzacuiltilistli tojuanti tlen timocueptoque san se ica Cristo Jesús, pampa ayoc tijchijtinemij tlen totlajtlacolchijca yolo technahuatía. Ama tijchihuaj tlen Itonal Toteco quinequi.",
  "2": "Huan ichicahualis Itonal Toteco tlen temaca yolistli yancuic tlen mochihua san se ica Cristo Jesús, ya nechtojtonqui tlen ichicahualis tlajtlacoli huan miquistli.",
  "3": "Quena, itlanahuatilhua Moisés ax huelque techmaquixtise, pampa ax quipixqui chicahualistli quitlanis totlajtlacolchijca nacayo. Pero Toteco Dios quisencajqui se ojtli. Quititlanqui Icone ma mocuepa tlacatl ica itlacayo queja tojuanti, yonque yajaya ax quipixqui tlajtlacoli. Huan Jesucristo mijqui queja se tlacajcahualistli ipampa totlajtlacolhua huan yeca quitzontlamilti ichicahualis nopa tlajtlacoli tlen eltoc topani.",
  "4": "Quichijqui ya ni para queja nopa, nochi nopa tlamantli tlen itlanahuatilhua Moisés techtlajtlaniyayaj ma tijchihuaca, ma tlami para tojuanti tlen ayoc tinemij queja techilhuía totlajtlacolchijca yolo. Ama tijchihuaj tlen Itonal quinequi ma tijchihuaca.",
  "5": "Tlacame tlen quitoquilíaj inintlajtlacolchijca yolo san moilhuíaj tlaque tlajtlacoli quinequij quichihuase inintlacayo. Pero tlacame tlen quitoquilíaj Itonal Toteco moilhuíaj tlen nopa cuali tlamantli tlen Itonal Toteco quinequi quichihuas.",
  "6": "Pampa intla timosenilhuíaj tlen totlajtlacolchijca nacayo quinequi, tijpantise miquistli. Pero intla timosenilhuise tlen Itonal Toteco quinequi, huajca tijpantise tlasehuilistli huan yolistli tlen yancuic.",
  "7": "Pampa totlajtlacolchijca tlalnamiquilis quicocolía Toteco huan ax quinequi quitoquilis tlen technahuatía. Nelía totlajtlacolchijca tlalnamiquilis ax hueli quichihua tlen nopa tlanahuatili quiijtohuaj.",
  "8": "Huajca ajqueya quitoquilía tlen quinequi itlajtlacolchijca nacayo, ax quema huelis quiyolpactis Toteco Dios.",
  "9": "Pero imojuanti ax inquitoquilíaj imotlajtlacolchijca nacayo. Ama inquitoquilíaj Itonal Toteco, pampa nelía Itonal mocahua ipan imoyolo. Huan intla se ax quipiya Itonal Cristo ipan iyolo, huajca yajaya ax iaxca Cristo.",
  "10": "Huan pampa Cristo itztoc ipan imoyolo, yonque imotlacayo miquis ipampa tlajtlacoli, imotonal yoltoc huan quipiya yolistli tlen yancuic pampa Toteco inmechchijtoc inxitlahuaque iixpa.",
  "11": "Itonal Toteco Dios itztoc ipan imojuanti, huan huajca Toteco Dios tlen quiyoliti Jesús quema ya mictoya, nojquiya quiyolitis imotlacayo ica Itonal tlen mocahua ipan imojuanti.",
  "12": "Huajca noicnihua, ax monequi tijchihuase tlen totlajtlacolchijca tlalnamiquilis technahuatía ma tijchihuaca.",
  "13": "Pampa intla inquitoquilijtinemise imotlajtlacolchijca tlacayo, inmiquise huan inyase mictla. Pero intla ica itlapalehuil Itonal Toteco inquitlamiltise ichicahualis imotlajtlacolchijca tlalnamiquilis, inquipantise yolistli yancuic para nochipa.",
  "14": "Pampa nochi tlen quicahuilíaj Itonal Toteco ma quinyacana, inijuanti iconehua Toteco.",
  "15": "Imojuanti ax monequi inquiimacasise Toteco queja tlatequipanohuani tlen ininteco quincojtoc para iaxcahua quiimacasij ininteco pampa quimatij huelis quincocos. Pero inquiselijtoque Itonal Toteco tlen inmechchijtoc iniconehua Toteco, huan ica Itonal Toteco ipan tojuanti ama hueli inquinotzaj Toteco Dios: “Papá.”",
  "16": "Huan Itonal Toteco techyolmelahua ipan toyolo huan ipan totonal para tojuanti tiiconehua Toteco.",
  "17": "Huan pampa tojuanti tiiconehua Toteco Dios, teipa tijselise tlen iricojyo, pampa nochi tlen Toteco quimacas Icone, Cristo, elis toaxca nojquiya. Huan intla ama titlaijiyohuise ihuaya, teipa techhueyitlalis ihuaya nopona campa monextis ihueyitilis.",
  "18": "Pero tiquitaj para ax tleno nopa piltlaijiyohuilistzi tlen tipanoj ama, quema timoilhuíaj quejatza tielise teipa quema Toteco techhueyitlalis para nochi quiitase.",
  "19": "Huan nochi tlapiyalime huan tlamantli tlen Toteco quinchijtoc tlahuel quichiyaj nopa tonali quema Toteco techixnextis para tojuanti tiiconehua.",
  "20": "Pampa quema Adán tlajtlacolchijqui, Toteco quitelchijqui ni tlaltepactli huan nochi tlen itztoyaj ipani huan quichijqui ma onca miquistli huan para nochi tlamantli ma ijtlacahuise. Quej nopa eltoc yonque tlaltepactli huan tlen itztoyaj ipani ax quinequiyayaj para queja nopa ma eli.",
  "21": "Huan ama nochi tlapiyalime huan nochi tlen onca quichiyaj, huan tlahuel quinequij ma ajsi nopa tonali quema inijuanti nojquiya itztose queja tojuanti tlen tiiconehua Toteco. Huan nochi tiitztose timalacantoque tlen nopa tlatelchihuali, huan nochi elis tlahuel yejyectzi.",
  "22": "Pampa hasta ama nochi tlapiyalime huan tlamantli tlen Toteco quichijtoc ipan tlaltepactli ayijtij huan tlaijiyohuíaj queja se sihuatl tlen tlatlacatiltía.",
  "23": "Huan tojuanti titlaneltocani tlen tijpiyaj Itonal Toteco ipan toyolo queja se tlanextili para huala miyac más tlamantli tlen cuali, tojuanti nojquiya tiayijtij ipan toyolo queja nopa tlapiyalime huan tlamantli tlen Toteco quichijtoc. Huan tijnequij para ma tlamis tlaohuijcayotl. Tlahuel tijchiyaj para Toteco quinnextilis nochi tlacame para tojuanti tiiconehua, huan tijchiyaj nopa tonali quema Toteco quichihuas yancuic totlacayo.",
  "24": "Huan pampa tijchiyaj tijselise nochi ni tlamantli tlen Toteco quiijto, timomaquixtijtoque. Pero intla ya tijpiyasquíaj se tlamantli, ax monequi tijchiyase. Axaca quichiya para quiselis tlen ya quipiya.",
  "25": "Pero tojuanti tlahuel tijchiyaj tlen aya tiquitaj, huan yeca monequi ma tiquijiyohuica nochi tlen techpanotihuala, huan ica paquilistli ma tijchiyaca nopa cuali tonali tlen tijmatij temachtli oncas teipa.",
  "26": "Huan nojquiya Itonal Toteco techpalehuía pampa ax tijmachilíaj nochi huan ax tijmatij tlaque monequi tijtlajtlanise Toteco quema timomaijtohuaj. Huan Itonal Toteco iselti momaijtohua chicahuac ica Toteco Dios topampa huan Itonal ayijti pampa quiilhuía Toteco tlen axaca hueli quiijtohua ica tlajtoli.",
  "27": "Huan Toteco Dios tlen quitlachilía ininyolo nochi tlacame, quimati tlen Itonal quinequi para tojuanti, pampa Itonal Toteco quitlajtlanía tlamantli tlen Toteco Dios no quinequi ma tijpiyaca tlen yajaya techiyocatlalijtoc para tiiaxcahua.",
  "28": "Huan tijmatij nochi tlamantli tlen techpanotihuala, yonque cuali o ax cuali, nochi quisas cuali para tojuanti tlen tiquicnelíaj Toteco, tlen Toteco technotztoc para tiiaxcahua pampa queja nopa quitlalijtoya.",
  "29": "Pampa huejcajquiya Toteco techixmajtoyaya huan techtlapejpeni para ma tielica queja Icone, Jesucristo, pampa quinejqui para yaja elis nopa achtohui ejquetl huan tojuanti tielise miyac tiiicnihua teipa ehuani.",
  "30": "Huan ica tojuanti tlen Toteco techtlapejpeni huejcajquiya, teipa technotzqui. Huan ica tojuanti tlen Toteco technotzqui, nojquiya techchijqui tixitlahuaque iixpa. Huan ica tojuanti tlen techchijtoc tixitlahuaque iixpa, nojquiya techhueyitlalijtoc para se tonali tiitztose ihuaya campa tlatlanextli.",
  "31": "Huajca ¿tlaque huelis tiquijtose ica nochi ya ni? Tiquitaj Toteco itztoc nechca tojuanti para techpalehuis, huan yeca axaca huelis tohuaya motlalis.",
  "32": "Pampa Toteco ax quitlasmatqui Icone, pero quitemactili para ma miqui topampa nochi titlacame. Huan yeca tijmatij ica Jesucristo, Toteco nojquiya techmacas nochi cuali tlamantli pampa hueyi iyolo ica tojuanti.",
  "33": "¿Ajqueya huelis techteilhuis tojuanti tlen Toteco techtlapejpenijtoc? ¿Huelis Toteco techteilhuis? ¡Axtle! Pampa yaja Toteco Dios iselti tlen techchihuilijtoc tixitlahuaque iixpa.",
  "34": "¿Ajqueya techtlalilis tlatzacuiltili? ¿Huelis Cristo? ¡Axtle! Pampa yajaya Cristo Jesús tlen mijqui huan nojquiya moyolcuic topampa. Ama yajaya itztoc nepa inejmatl Toteco Dios campa quitlajtlanía Toteco topampa tojuanti queja se totlatempalehuijca.",
  "35": "Huajca ¿ajqueya hueli techiyocacahuas tlen itlaicnelijcayo Cristo? ¡Axaca! Yonque tijpanoj tlaohuijcayotl, yajaya techicnelía. Yonque tijpanoj cuesoli, o sequinoc techtlatzacuiltíaj, yajaya techicnelía. Yonque ax tijpiyaj tlachque tijcuase o tlaque timoquentise, yajaya techicnelía. Yonque mahuilili campa tiitztoque o tlacame quinequij techmictise, yajaya techicnelía.",
  "36": "Eltoc queja ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: “Toteco, pampa timitzneltocaj, tlacame mojmostla quinequij techmictise. Techitaj queja tiborregojme tlen quichiyaj ajqueya quinmictis.”",
  "37": "Pero yonque tijpanoj nochi ni tlamantli, Cristo techmaca chicahualistli ma titlatlanica pampa yajaya techicnelía.",
  "38": "Pampa nijmati para temachtli ax tleno hueli techiyocacahuas tlen iteicnelijcayo Toteco. Yonque timiquise o tiitztose, techicnelía. Yonque elhuicac ehuani, o iajacahua Axcualtlacatl tlen quipiyaj tequihuejcayotl o tlen quipiyaj chicahualistli quinequisquíaj quitzacuilise iteicnelijcayo, yaja techicnelía. Ax tleno tlen ama onca, niyon ax tleno tlen teipa oncas huelis techiyocacahuas tlen iteicnelijcayo.",
  "39": "Ax tleno tlen hualas tlen huejcapa, o tlen hualas tlen tlatzintla, niyon ax tleno tlen tlachijchihuali, huelis techiyocacahuas tlen iteicnelijcayo Toteco tlen technextilijtoc ipan Tohueyiteco Cristo Jesús."
}