{
  "1": "Ama, pampa Toteco Dios techchijtoc tixitlahuaque iixpa pampa tijneltocaque Jesucristo, timoyoltlalijtoque ihuaya Toteco Dios ica nochi tlamantli tlen Tohueyiteco Jesucristo techchihuilijtoc.",
  "2": "Nojquiya pampa tijneltocatoque Jesucristo, yajaya quichijtoc ma tijmachilica para ama hueyi iyolo ica tojuanti. Huan ama tijpiyaj tlatemachili ica Toteco. Huan tipaquij miyac ipan ni tonali quema tijchixtoque ma ajsi hora para tiitztose ipan tlatlanextli ihuaya Toteco.",
  "3": "Huan ax san ya nopa, nojquiya tijpiyaj paquilistli quema tijpanoj tlaohuijcayotl, pampa tijmatij tlaohuijcayotl techpalehuía para achi más tijpiyase toyolo ica nochi tlamantli tlen techpanotihuala.",
  "4": "Huan intla tijpiyaj toyolo, techmaca chicahualistli para tijpiyase cuali toyolo. Huan nopa chicahualistli techchihuilía para más timotemachise para tijselise nochi tlen Toteco techtencahuilijtoc.",
  "5": "Huan quema timotemachíaj ipan Toteco, yajaya ax techcajcayahua. Temachtli tijselise nochi tlen tijchiyaj pampa tijmatij tlahuel miyac Toteco techicnelía pampa techmacatoc Itonal Toteco para quitemitis toyolo ica itlaicnelijcayo.",
  "6": "Nojquiya tijmatij Toteco techicnelía pampa quema ax tleno hueliyaya tijchihuase para timomaquixtise tlen totlajtlacolhua, huajca ajsic nopa cuali hora quema Cristo mijqui ipampa nochi titlajtlacolchihuani.",
  "7": "Axaca quinequi miquis ipampa seyoc tlacatl yonque ne se tlacatl elis se tlacatl tlen xitlahuac. Huelis se ome miquisquíaj ipampa se tlacatl tlen nelía cuali iyolo.",
  "8": "Pero Toteco technextili para nelía miyac techicnelía pampa Cristo mijqui ipampa nochi tojuanti quema noja tieliyayaj titlajtlacolchihuani.",
  "9": "Toteco techchijtoc tixitlahuaque iixpa pampa Jesucristo mijqui huan quitoyajqui ieso topampa, temachtli nojquiya Jesucristo techmanahuis tlen ihueyi cualancayo Toteco Dios.",
  "10": "Quema tojuanti noja tieliyayaj tiicualancaitacahua Toteco, Cristo icone Toteco mijqui topampa. Huan pampa mijqui, Toteco moyoltlali tohuaya huan techchijtoc tiihuampoyohua. Huajca ama tijmatij temachtli Cristo techmanahuis tlen tlatzacuiltili pampa Cristo itztoc para nochipa.",
  "11": "Huajca ama tojuanti tijpiyaj paquilistli ica Toteco pampa yajaya moyoltlali tohuaya ipampa tlen quichijqui Tohueyiteco Jesucristo.",
  "12": "Quema pejqui tlaltepactli, Adán tlajtlacolchijqui huan tlajtlacoli pejqui ipan tlaltepactli pampa san se tlacatl tlajtlacolchijqui. Huan pampa pejqui tlajtlacoli, nojquiya pejqui miquistli. Huajca ama miquistli techajsi nochi titlacame, pampa nochi titlajtlacolchijtoque.",
  "13": "Tlajtlacolchijque nochi tlacame tlen itztoyaj ipan tlaltepactli quema aya oncayayaj nopa tlanahuatili, pero ax quiixpanoque se tlanahuatili pampa ax oncayaya tlanahuatili.",
  "14": "Pero yonque ax quiixpanoque se tlanahuatili, nochi tlacame tlajtlacolchijque huan nochi mijque tlen itztoyaj ipan tlaltepactli tlen quema Adán itztoya hasta teipa quema Moisés itztoya tlen quiijcuilo nochi nopa tlanahuatili, yonque ipan nopa tonali ax quiixpanoque se tlanahuatili queja Adán quichihuayayaj. Huan huelis tijhuicalotise Adán tlen achtohui tlajtlacolchijqui ica Cristo tlen hualajqui teipa.",
  "15": "Adán techhualiquili tlatzacuiltilistli, pero ica Jesucristo, Toteco techmacatoc se regalo. Pampa quema nopa tlacatl Adán tlajtlacolchijqui, yajaya quichijqui para ma timiquica nochi titlaltepac ehuani tlen teipa titlacatisquíaj. Pero pampa hueyi iyolo Toteco Dios, yajaya quinmacatoc miyac tlacame se regalo. Huan techmacac nopa regalo ica se tlacatl, yajaya Jesucristo tlen techchihuili se hueyi favor.",
  "16": "Huan tlen tijselijtoque ica Jesucristo ax san se ica tlen tijselijtoque ica Adán tlen tlajtlacolchijqui. ¡Axtle, niyon quentzi! Adán techchihuili para ma tijhuicaca tlajtlacoli, huan para ma tijpantica tlatzacuiltilistli. Pero yonque miyac titlajtlacolchijtoque, ica Jesucristo Toteco techmacatoc se regalo huan techchihua tixitlahuaque iixpa.",
  "17": "Quema san se tlacatl, Adán, tlajtlacolchijqui, quichijqui ma miquica nochi tlacame. Pero nochi tlacame tlen quiselíaj nopa regalo huan quicahuilíaj Jesucristo ma quinchihuas xitlahuaque iixpa pampa hueyi iyolo tohuaya, nochi tojuanti tiitztose huan titlatlanise ipampa san se tlacatl, yajaya Jesucristo.",
  "18": "Quena, san se tlacatl, yajaya Adán, tlajtlacolchijqui huan techhualiquili nochi titlacame tlatzacuiltilistli. Huan nojquiya san se tlacatl, yajaya Jesucristo, quichijqui tlen senquistoc cuali huan ica ya nopa quisencajqui quejatza nochi tlacame huelis quipiyase yolistli yancuic, huan quejatza nochi huelis mochihuase xitlahuaque iixpa Toteco Dios.",
  "19": "Pampa Adán ax quichijqui tlen Toteco Dios quiilhui, nochi tlacame mocuepque tlajtlacolchihuani, pero Jesucristo quena, quitlamichijqui nochi tlen quiilhui Toteco Dios, huan yeca ama miyac titlacame huelis timochihuase tixitlahuaque iixpa.",
  "20": "Huan Toteco techmacac nopa tlanahuatili ica Moisés para ma tijmatica para miyac tlajtlacoli tijhuicaj. Huan ama pampa miyac tlajtlacoli tijhuicaj, noja más onpano Toteco quipixqui hueyi iyolo tohuaya, huan queja nopa elis para nochipa.",
  "21": "Huajca queja tlajtlacoli achtohui quipixqui tequihuejcayotl huan techchihuili ma timiquica, ama hueyi iyolo Toteco tohuaya huan itlaicnelijcayo quipiya tequihuejcayotl para techchihuilis tixitlahuaque iixpa. Huan quipiya tequihuejcayotl para techmacas yolistli tlen yancuic para nochipa ica Tohueyiteco Jesucristo."
}