{
  "1": "Xijtlacaquilica noicnihua tlen inquinmatij itlanahuatilhua Moisés. ¿Ax inquimatij para nopa tlanahuatili san quipiyaj tequihuejcayotl ica se tlacatl quema noja yoltoc?",
  "2": "Queja nopa eltoc ica se sihuatl tlen quipiya ihuehue. Nopa tlanahuatili quiijtohua se sihuatl monequi itztos ihuaya ihuehue nochi iyolis. Pero intla ihuehue miquis, huajca nopa tlanahuatili tlen nenamictili ayoc quipiya tequihuejcayotl, huan nopa sihuatl malacantoc.",
  "3": "Intla nopa sihuatl mosejcotilisquía ihuaya seyoc tlacatl quema noja itztoya ihuehue, yajaya momecatijtosquía. Pero quema ya mijqui ihuehue, nopa tlanahuatili ayoc quitzacuilía huan nopa sihuatl ax momecatis yonque monamictis ica seyoc tlacatl.",
  "4": "Ica imojuanti nojquiya san se. Nochi nopa tlanahuatili ayoc quipiyaj chicahualistli ica imojuanti. Ximomacaca cuenta para inmijque iniixpa nopa tlanahuatili quema inmijque ipan nopa cuamapeli ihuaya Cristo. Huajca ama inmocahuaj intojtontoque tlen nopa tlanahuatili tlen achtohui inmechnahuatiyaya. Ama initztoque queja se sihuatl tlen sampa monamictía quema ya mijqui ihuehue. Ama inmochijtoque san se ica Cristo tlen Toteco Dios quiyoliti quema mictoya. Huan ama hueli tijchihuase nopa cuali tlamantli tlen Toteco quinequi ma tijchihuaca.",
  "5": "Achtohui totlajtlacolchijca nacayo technahuatiyaya. Huan quema tijmatque nopa tlamantli tlen nopa tlanahuatili quiijtojque ma ax tijchihuaca, achi más techchihuili ma tijnequica tijchihuase nopa tlamantli. Huan nopa tlajtlacoli san tehualiquilía miquistli.",
  "6": "Pero ama pampa timijque ihuaya Cristo, yajaya techmajcajtoc tlen itlanahuatil Moisés para ma tiitztose titojtontoque huan yeca nopa tlanahuatili ayoc techpixtoc imaco para ma tijtequipanoca. Ama hueliya tijtequipanohuaj Toteco Dios ipan seyoc tlamantli ojtli tlen yancuic queja Itonal techpalehuía ma tijchihuaca. Ayoc tijtequipanohuaj pampa tiquimacasij tlen quiijtojque nopa tlanahuatili huejcajquiya.",
  "7": "Huajca ¿tlaque quiijtosnequi ya ni? ¿Inmoilhuíaj niquijtohua para ax cuali nopa tlanahuatili tlen Moisés temacac? ¡Ax ya nopa! Cuali nopa tlanahuatili. Ax quema nijmachilijtosquía tlaque se tlajtlacoli intla nopa tlanahuatili ax nechnextilijtosquíaj. Ax nijmajtosquía intla ax cuali niquixtocas tlen seyoc iaxca intla nopa tlanahuatili ax quiijtojtosquía: “Amo xiquixtoca tlen sequinoc iniaxca.”",
  "8": "Huan pampa se nitlajtlacolchijca tlacatl, quema nijmatqui nopa tlanahuatili quiijtohua ma ax nitlaixtoca, huajca achi más nijnequiyaya nochi tlen sequinoc quipixtoyaj. Pero intla ax oncasquía nopa tlanahuatili, nopa tlajtlacoli ax quipiyasquía más chicahualistli noca na.",
  "9": "Noca na quema aya nijmatiyaya tlen quiijto nopa tlanahuatili, nimoilhui ninemiyaya cuali, pero quema nijmatqui nopa tlanahuatili, huajca nimomatqui para nieli se tlajtlacolchijquetl huan nijmatqui miquistli huan tlatzacuiltilistli nechchiyayaya.",
  "10": "Yeca para na, nopa cuali tlanahuatili tlen eltoya para nechnextilis se yolistli tlen cuali, nechnextili para quinamiqui nimiquis.",
  "11": "Huajca notlajtlacolchijca yolo quichijqui ma ax nijmachili, huan quitequihui nopa cuali tlanahuatili para nechcajcayahuas huan para nechchihuas ma nijhuica tlajtlacoli para nimiquis.",
  "12": "Huajca tlatzejtzeloltic itlanahuatil Moisés. Huan tlatzejtzeloltic, xitlahuac huan cuali nochi tlen technahuatía.",
  "13": "Huan ax huelis tiquijtose nochi nopa cuali tlanahuatili quichijqui ma nimiqui. ¡Ax ya nopa! Timiquise pampa totlajtlacolchijca yolo quitequihui nopa cuali tlanahuatili para ma techhualiquili tlatzacuiltili. Yeca technextilía para tlahuel fiero totlajtlacolchijca yolo. Huan nopa tlanahuatili tlen cuali technextilíaj para nelía tlahuel titlajtlacolchijca tlacame.",
  "14": "Tijmatij para cuali nopa tlanahuatili huan ax itlajtlacol nopa tlanahuatili para nijpantis miquistli, pero notlajtlacol pampa san nitlajtlacolchijca tlacatl. Eltoc queja nimotemactili para nijtequipanos notlajtlacolchijca yolo.",
  "15": "Ax nijmachilía tlen nijchihua. Nelía nijnequi nijchihuas tlen cuali, pero ax nijchihua. Pero nopa tlen nijcocolía, ya nopa nijchihua.",
  "16": "Nijmati para ax cuali tlen nijchihua, huan queja nopa nijnextía para cuali nopa ojtli tlen nopa tlanahuatili techmachtíaj.",
  "17": "Huan niquita ax na tlen nijchihua tlen ax cuali, pero eltoc notlajtlacolchijca tlalnamiquilis tlen eltoc nopani tlen quichihua tlen fiero.",
  "18": "Huan nijmati ipan notlajtlacolchijca yolo, ax tleno onca tlen cuali, pampa nijnequi nijchihuas tlen cuali, pero ax nihueli.",
  "19": "Ax nijchihua nopa cuali tlamantli tlen nijnequi nijchihuas, pero ajachica nijchihua tlen ax cuali tlen ax nijnequi nijchihuas.",
  "20": "Huajca, intla nijchihua tlen ax nijnequi nijchihuas, nijmachilía para ax nelía na nimochihuilía ma nitlajtlacolchihua. Pero eli nopa tlajtlacoli tlen eltoc ipan noyolo pampa nitlajtlacolchijca tlacatl, ya nopa tlen nechchihua ma nitlajtlacolchihua.",
  "21": "Huajca niquita queja nopa eltoc ica titlacame. Onca tlajtlacoli ipan toyolo, huan yonque tijnequij tijchihuase tlen cuali, tijchihuaj tlen ax cuali.",
  "22": "Pampa ipan noyolo nechpactía nijchihuas nopa tlen cuali tlen quiijtohuaj itlanahuatilhua Toteco,",
  "23": "pero nochipa ipan na onca tlajtlacoli tlen quitehuía tlen cuali nijnequi nijchihuas ipan notlalnamiquilis. Huan queja se tlatequipanojquetl monequi quineltocas iteco, nopa tlajtlacoli nechchihua ma nitlajtlacolchihua.",
  "24": "¡Nelía niteicnelti! ¿Ajqueya nechmaquixtis tlen ni yolistli tlen tlajtlacoli tlen nechhualiquilía miquistli?",
  "25": "Tlascamati Toteco Dios. Tohueyiteco Jesucristo yajaya quichihua. Huajca na ica notlalnamiquilis nijtequipanohua Toteco huan nopa tlanahuatili, pero notlajtlacolchijca nacayo noja quinequi tlajtlacolchihuas."
}