{"1": "<i>YAHWEH</i> dijo a Moshe:", "10": "\"Si un hombre comete adulterio con la esposa de otro hombre, esto es, con la esposa de un prójimo paisano, ambos el adúltero y la adúltera serán puestos a muerte.", "11": "El hombre que vaya a la cama con la esposa de su padre ha deshonrado sexualmente a su padre, y ambos de ellos serán puestos a muerte; su sangre está sobre ellos.", "12": "Si un hombre va a la cama con su nuera, ambos de ellos serán puestos a muerte; ellos han cometido perversión, y su sangre está sobre ellos.", "13": "Si un hombre va a la cama con un hombre como si con mujer, ambos de ellos han cometido una abominación, ellos serán puestos a muerte; su sangre está sobre ellos.", "14": "Si un hombre se casa con una mujer y su madre, es deprava ción ellos serán puestos a muerte por fuego, ambos él y ellas, para que así no haya depravación entre ustedes.", "15": "Si un hombre tiene relaciones sexuales con un animal, él será puesto a muerte, y matarán al animal.", "16": "Si una mujer se acerca a un animal y tiene relaciones sexuales con él, matarán a la mujer y al animal; su sangre será sobre ellos.", "17": "Si un hombre toma a su hermana, la hija de su padre o la hija de su madre, y tiene relaciones sexuales con ella, y ella consiente, es una cosa vergonzosa; serán cortados públicamente – él ha tenido relaciones sexuales con su hermana, y él cargará con las consecuencias de la maldad de ellos.", "18": "Si un hombre va a la cama con una mujer en su período menstrual y tiene relaciones sexuales con ella, él ha expuesto la fuente de su sangre, y ella ha expuesto la fuente de su sangre; ambos de ellos serán cortados de su pueblo.", "19": "No tendrán relaciones sexuales con la hermana de su madre o la hermana de su padre; una persona que hace esto tiene relaciones sexuales con un pariente cercano; ellos cargarán las consecuencias de su maldad.", "2": "\"Dile a los hijos de Yisra'el: 'Si alguno de los hijos de Yisra'el o uno de los extranjeros que vive en Yisra'el sacrifica uno de sus hijos a Molej, él será puesto a muerte; el pueblo de La Tierra lo apedreará de muerte.", "20": "Si un hombre va a la cama con la esposa de su tío, él ha deshonrado a su tío sexualmente; ellos cargarán con las consecuencias de su pecado y morirán sin hijos.", "21": "Si un hombre toma la esposa de su hermano, es inmundicia, él ha deshonrado a su hermano sexualmente; ellos morirán sin hijos.", "22": "\"Ustedes observarán todas mis ordenanzas y estatutos y actuarán por ellos, para que La Tierra donde Yo los estoy llevando no los vomite.", "23": "No vivan por las costumbres de otras naciones que Yo estoy echando de delante de ustedes; porque ellos hicieron todas estas cosas, lo cual es la causa que Yo los detesté.", "24": "Pero a ustedes Yo he dicho: \"Ustedes heredarán la tierra de ellos; Yo la daré a ustedes como una posesión, una tierra que fluye con leche y miel.\" Yo soy <i>YAHWEH</i> su Elohim, quien los ha apartado de otros pueblos.", "25": "Por lo tanto ustedes distinguirán entre animal limpio e inmundo y entre ave limpia e inmunda; no se hagan detestables con un animal, ave o reptil que Yo he separado para que ustedes los consideren inmundos.", "26": "Más bien, ustedes pueblo serán <i>Kadoshim</i> para mí; porque yo, <i>YAHWEH</i>, soy <i>Kadosh</i>;  y Yo los he apartado de todas las naciones,  para que ustedes me pertenezcan a mí.", "27": "\"Un hombre o una mujer que es un espíritu- médium o hechicero será puesto a muerte; ellos lo apedrearán de muerte, su sangre será sobre ellos.\" <br/> Haftarah K'doshim: Amó_9:7-15; Yejezkel (Eze_20:2-20<br/> Lecturas sugeridas del Brit Hadashah para la Parashah K'doshim: Mattityah (Mat_5:33-37; Mat_5:43-48; Mat_15:1-11; Mat_19:16-30; Mat_22:33-40; Yojanán Mordejai (Mar_7:1-23; Mar_12:28-34; Luc_1:25-39; Rom_13:8-10; Gál_5:13-26; Yaakov (Stg_2:1-9;<br/> 1 Kefa (1Pe_1:13-21", "3": "Yo también me pondré contra él y lo cortaré de su pueblo, porque él ha sacrificado a su hijo a Molej, mancillando mi Lugar Kadosh y profanando Mi Nombre <i>Kadosh</i>.", "4": "Si el pueblo de La Tierra mira hacia el otro lado cuando ese hombre sacrifica su hijo a Molej y no lo ponen a muerte,", "5": "entonces me pondré contra él, su familia y todo el que lo siga para ir a fornicar tras Molej, y los cortaré de su pueblo.", "6": "\"La persona que se vuelva a espíritus-médium y hechiceros para ir a fornicar tras ellos – Yo me pondré contra ella y la cortaré de su pueblo.", "7": "Por lo tanto dedíquense a ustedes mismos como <i>Kadoshim</i> – ustedes pueblo serán <i>Kadoshim</i>, porque Yo soy <i>YAHWEH</i> su Elohim.", "8": "Observen mis ordenanzas, y obedézcanlas; Yo soy <i>YAHWEH</i>, quien los aparta para ser <i>Kadoshim</i>.", "9": "\"Una persona que maldiga a su padre o madre será puesta a muerte; habiendo maldecido a su padre o madre su sangre está sobre él."}