{"1": "<i>YAHWEH</i> dijo a Moshe y a Aharon:", "10": "El <i>kohen</i> la examinará, y si él ve que hay una hinchazón blanca en la piel la cual ha vuelto el pelo blanco y piel inflamada en la hinchazón,", "11": "entonces es <i>tzaraat</i> crónica en su piel, y el <i>kohen</i> la declarará inmunda. El no la aislará, porque ya está claro que es inmunda.", "12": "Si el <i>tzaraat</i> brota por todo su cuerpo, por lo cual, hasta donde pueda el <i>kohen</i> percatarse, la persona con <i>tzaraat</i> tiene llagas por todo su cuerpo, desde su cabeza hasta sus pies;", "13": "entonces el <i>kohen</i> la examinará, y si él ve que el <i>tzaraat</i> ha cubierto todo su cuerpo, él pronunciará limpia a la persona con llagas – todo se ha vuelto blanco y está limpia.", "14": "Pero si un día aparece en él carne inflamada, será inmunda.", "15": "El <i>kohen</i> examinará su carne inflamada y la declarará inmunda; la carne inflamada es inmunda; es <i>tzaraat</i>.", "16": "Sin embargo, si la carne inflamada se vuelve blanca, vendrá al <i>kohen</i>.", "17": "El <i>kohen</i> la examinará, y si él ve que las llagas se han vuelto blancas, entonces el <i>kohen</i> declarará limpia a la persona con las llagas; está limpia.", "18": "\"Si una persona tiene en su piel un tumor que sane", "19": "en tal manera que en lugar del tumor hay una inflamación blanca o una brillante mancha blanca rojiza, será enseñada al <i>kohen</i>.", "2": "\"Si alguien le sale en su piel una hinchazón, una costra o decoloración la cual pueda convertirse en la enfermedad de <i>tzaraat</i>,  él será traído a Aharon el <i>kohen</i> o a uno de sus hijos que son <i>kohanim</i>.", "20": "El <i>kohen</i> la examinará; si él ve que parece ser más profunda que la piel alrededor, y su pelo se ha vuelto blanco; entonces el <i>kohen</i> la pronunciará inmunda – la enfermedad de <i>tzaraat</i> ha brotado en el tumor.", "21": "Pero si el <i>kohen</i> lo mira y no ve ningún pelo blanco en ella y no está más profunda que la piel alrededor de ella pero parece descolorida, el <i>kohen</i> la aislará por siete días.", "22": "Si se extiende en la piel, el <i>kohen</i> la declarará inmunda; es la enfermedad.", "23": "Pero si la mancha blanca se queda donde está y no se ha extendido; es la cicatriz de un tumor; y el <i>kohen</i> la declarará limpia.", "24": "\"O si alguien tiene en su piel una quemada causada por fuego; y la carne inflamada donde fue quemada se vuelve una mancha brillante, blanca-rojiza o blanca,", "25": "entonces el <i>kohen</i> la examinará; y si él ve que el pelo en la mancha brillante se ha vuelto blanco y parece estar más profunda que la piel alrededor de ella, es <i>tzaraat</i>; ha brotado en la quemada, y el <i>kohen</i> la declarará inmunda; es llaga de <i>tzaraat</i>.", "26": "Pero si el <i>kohen</i> la examina y no ve pelo blanco en la mancha brillante, y no está más profunda que la piel alrededor de ella pero luce decolorada, entonces el <i>kohen</i> la aislará por siete días.", "27": "Al séptimo día el <i>kohen</i> la examinará; si se ha extendido en la piel, entonces el <i>kohen</i> la declarará inmunda; es llaga de <i>tzaraat</i>.", "28": "Pero si la mancha blanca se queda donde está y no se ha extendido en la piel sino que parece descolorida, es inflamación causada por la quemada; y el <i>kohen</i> la declarará limpia; porque es sólo una cicatriz de la quemada.", "29": "\"Si un hombre o una mujer tiene una llaga en la cabeza o un hombre en la barba,", "3": "El <i>kohen</i> examinará la llaga de la piel; si el pelo en la llaga se ha vuelto blanco y la llaga parece que ha profundizado en la piel, es <i>tzaraat</i> y, después de examinarlo el <i>kohen</i>, lo declarará inmundo.", "30": "entonces el <i>kohen</i> examinará la llaga; si él ve que parece estar más profunda que la piel alrededor de ella con pelo fino y amarillento, entonces el <i>kohen</i> la declarará inmunda; es un área encostrada, <i>tzaraat</i> en la cabeza o en la barba.", "31": "Si el <i>kohen</i> examina el área enferma encostrada y ve que parece ser más profunda que la piel alrededor de ella, y sin ningún pelo negro en ella, entonces el <i>kohen</i> aislará por siete días a la persona con el área encostrada enferma.", "32": "Al séptimo día el <i>kohen</i> examinará la llaga, y si él ve que el área encostrada no se ha extendido, y que no tiene pelo amarillento en ella, y que el área encostrada no está más profunda que la piel alrededor de ella;", "33": "entonces la persona se rasurará, excepto por el área encostrada misma, y el <i>kohen</i> la aislará por siete días más.", "34": "Al séptimo día el <i>kohen</i> examinará el área encostrada; y si él ve que el área encostrada no se ha extendido en la piel y no parece ser más profunda que la piel alrededor de ella, entonces el <i>kohen</i> la declarará limpia; lavará sus ropas y es limpia.", "35": "Pero si el área encostrada se extiende después de su purificación,", "36": "entonces el <i>kohen</i> la examinará; y si él ve que el área encostrada se extiende en la pie l, el <i>kohen</i> no buscará pelo amarillento; es inmunda.", "37": "Pero si la apariencia del área encostrada no cambia, y crece pelo negro sobre ella; entonces el área encostrada está sanada; es limpia; y el <i>kohen</i> la declarará limpia.", "38": "\"Si un hombre o una mujer tiene manchas en la piel, manchas blancas brillantes;", "39": "entonces el <i>kohen</i> lo examinará. Si él ve que las manchas brillantes en la piel son blancas descoloridas, es sólo una erupción que ha brotado en la piel; está limpio.", "4": "Si la decoloración en la piel es blanca, pero no parece que ha profundizado en la piel, y su pelo no se ha vuelto blanco, entonces el <i>kohen</i> lo aislará por siete días.", "40": "\"Si el pelo de un hombre se ha caído de su cuero cabelludo, él es calvo; pero es limpio.", "41": "Si el pelo se le ha caído de la parte delantera de su cabeza, él es calvo en el frente; pero él es limpio.", "42": "Pero si en la parte calva o en la frente hay una llaga blanca-rojiza, es <i>tzaraat</i> brotando en su calvicie o frente.", "43": "Entonces el <i>kohen</i> lo examinará; si él ve que hay una inflamación blanca-rojiza en su calvicie o en su frente, que se parece al <i>tzaraat</i> del resto del cuerpo,", "44": "él es una persona con <i>tzaraat</i>; él es inmundo; el <i>kohen</i> lo declarará inmundo; la llaga está en su cabeza.", "45": "\"Todos los que tengan llagas de <i>tzaraat</i> usarán vestiduras rasgadas y pelo suelto, cubrirán su labio superior y gritarán: '¡Inmundo! ¡Inmundo!'", "46": "Por el tiempo que tenga las llagas, estará inmundo; puesto que es inmundo, vivirá aislado; vivirá fuera del campamento.", "47": "\"Cuando el <i>tzaraat</i> infecte un artículo de vestir,  ya sea un artículo de lana o lino,", "48": "en los hilos o en las partes tejidas de lino o lana, o en un cuero o un artículo hecho de piel;", "49": "entonces si la vena en el artículo, cuero, hilos, partes tejidas o el artículo de piel es verdosa o rojiza, es una infección de <i>tzaraat</i> y será enseñado al <i>kohen</i>.", "5": "Al séptimo día el <i>kohen</i> lo examinará otra vez, y si la llaga parece la misma que antes y no se ha extendido en la piel, entonces el <i>kohen</i> lo aislará por siete días más.", "50": "El <i>kohen</i> examinará la mancha y aislará el artículo que tiene la infección por siete días.", "51": "Al séptimo día él examinará la mancha; si la mancha se ha extendido en el artículo, hilos, partes tejidas o piel, cualquiera que sea su uso, la infección es <i>tzaraat</i> contagioso; el artículo es inmundo.", "52": "El quemará el artículo, hilos, partes tejidas de lino o lana, o el artículo de piel que tiene la infección; porque es <i>tzaraat</i> contagioso; será quemado completamente.", "53": "Pero si cuando el <i>kohen</i> lo examina, él ve que la infección no se ha extendido en el artículo o en los hilos, partes tejidas o artículo de cuero,", "54": "entonces el <i>kohen</i> ordenará lavar el artículo que tiene la infección y aislarlo por siete días.", "55": "Entonces el <i>kohen</i> lo examinará después que la mancha haya sido lavada, y si él ve que la mancha no ha cambiado de color, entonces, si aun la macha no se ha extendido, es inmundo; lo quemarás completamente – está podrido, no importa si la mancha está en el interior o en el exterior.", "56": "Si el <i>kohen</i> lo examina y ve que la mancha se ha decolorado después de ser lavado, entonces él cortará la mancha del artículo, piel, hilos o partes tejidas.", "57": "Si aparece otra vez en el artículo, hilos, partes tejidas o artículo de piel, es contagioso, y quemarás completamente el artículo que tiene la mancha.", "58": "Pero si la infección se quitó del artículo, hilos, partes tejidas, o artículo de piel que tú lavaste, entonces se lavará una segunda vez, y será limpio.", "59": "Esta es la ley referente a las infecciones de <i>tzaraat</i> en artículo de lino o lana, o en hilos o en partes tejidas, o en cualquier artículo de piel – cuando declararlo limpio y cuando declararlo inmundo. <br/> Haftarah Tazria: Melajim Bet (2Re_4:42 - 2Re_5:19)<br/> Lecturas sugeridas del Brit Hadashah para la Parashah Tazria:<br/> Mattityah (Mat_8:1-4, Mat_11:2-6; Yojanán Mordejai (Mar_1:40-45);<br/> Luc_2:22-24; Luc_5:12-16; Luc_7:18-23", "6": "Al séptimo día el <i>kohen</i> lo examinará otra vez, y si la llaga se ha disipado y no se ha extendido por la piel, entonces el <i>kohen</i> lo declarará limpio – es sólo una costra, él lavará sus ropas y será limpio.", "7": "Pero si la costra se extiende más en la piel después que él haya sido examinado por el <i>kohen</i> y declarado limpio, él se dejará examinar aun otra vez por el <i>kohen</i>.", "8": "El <i>kohen</i> lo examinará, y si él ve que la costra se ha extendido en la piel, entonces el <i>kohen</i> lo declarará inmundo; es <i>tzaraat</i>.", "9": "\"Si una persona tiene <i>tzaraat</i>, será traída al <i>kohen</i>."}