{
  "3": "We ta c'o jun caraj cac'ulelan ta ruc', man cacuin ta ri' cuc'ulelaj ta jun chque ri jun mil jastak ri cubij che.",
  "4": "Ri Dios nim ri u cuinem xukuje' ri u no'j. ¿Jachin ta ri cacuinic cuk'atij u wäch ma ta c'u c'o jas cuc'ulmaj?",
  "5": "Ri Dios, chupam ri royowal, quebuyicopisaj tak ri juyub; quebut'akij, man c'o ta c'u jachin cänabenic.",
  "6": "Ri are' cubano chi cayicop ri ulew queslabetaj c'ut ri e u tac'alibal.",
  "7": "Ri are' cuya' takanic chi man quel ta ulok ri k'ij, chque c'ut ri ch'imil, chi mejuluwic.",
  "8": "Man c'o ta jachin xtoban ruc' xulic' ri caj xuxak'alej c'ut ri jujilaj awaj ri c'o chupam ri plo.",
  "9": "Are' xbanow tak ri ch'imil: ri Ati't Os Nabeal, ri Orion xukuje' ri Mutz, ri jumulaj ch'imil ri c'o pa ri u mox elebal k'ij.",
  "10": "¡Ri are' quebuban q'ui tak xukuje' sibalaj e nimak tak mayibalalaj tak jastak ri man c'o ta jun cäticar ta che qui ch'obic!",
  "11": "We coc'ow ri Dios chinuxcut man quincuin ta ri' quinwilo; coc'owic man quinnabej ta c'ut.",
  "12": "We cuban rech che jun jasach, ¿Jachin taj ri cacuinic cuch'a' che? ¿Jachin taj ri cacuinic cuta' ta che jas ri cätajin cubano?",
  "13": "We coyowar ri Dios, ma ta mat ruc' c'ax cäjamaric; chquixe' ri rakan quemach'itaj wi; ri qui junam quib ruc' ri Rahab.",
  "14": "¿Jas ta c'u lo ri quinbano quebenrik ta tzij, che u c'ulelaxic ri Dios?",
  "15": "Pune' ta ma ta c'o jubik' nu mac, man quincuin ta wi quintzelej u wäch ri u tzij; ri are' are' nu k'atal tzij, xuwi c'u tok'obisam wächaj quintz'onoj che.",
  "16": "We ta quinsiq'uij che chomanic, cutac'aba' ta c'u rib, man quincuin ta ri' che u cojic chi coc ta il chque ri e nu tzij.",
  "17": "Cuban na ri' chi qui nu rapuj jun cakulja, man c'o ta c'u rumal ri' quebunimatajisaj ri e nu socotajic;",
  "18": "quinunojisaj na ri' che c'ayil man cuya' ta na ri' chwe quinjic' ri wuxlab.",
  "19": "¿We ta quincoj ri chuk'ab? Ri are' c'o na u chuk'ab. ¿We ta quinsiq'uij pa k'atbal tzij? ¿Jachin ta lo ri cäbe che u q'uexwäch?",
  "20": "Pune' ta ne sibalaj in suc' ri ma ta c'o jun nu mac, ri are' cuk'alajisaj ri' chnuwäch chi in ajchak'mac chi in itzel.",
  "21": "Ri in man c'o ta nu mac, man nim ta c'u u k'ij wa': in cosinak chic che ri c'aslemal.",
  "22": "Ronojel xak junam. Are' c'u nu chomanic wa': chi ri are' xak junam cusachisaj u wäch ri ajchak'mac ruc' ri man c'o ta u mac.",
  "23": "We pa jun u q'ueyowal quecäm winak ri man c'o ta qui mac, ri Dios cutze'j u wäch ri qui q'uistajibal c'uxaj.",
  "24": "Cuya' can ri uwächulew pa qui k'ab ri itzel tak winak cuch'uk c'ut ri qui bak'wäch ri k'atal tak tzij. We c'u man are' ri Dios, ¿Jachin c'ut?",
  "25": "Ri e nu k'ij aninak queboc'owic, man xquil ta c'ut u wäch ri utzil.",
  "26": "Xak junam que binic cuc' tak ri jucub ri aninak quebinic, jacha' ri cot ri cuq'uiak rib chrij ri u ti'.",
  "27": "We quintzucuj qui sachisaxic tak ri nu c'axc'ol quinban ta c'u wib chi quinquicotic,",
  "28": "ronojel ri nu k'oxomal quinuxibij chi ri', weta'm chi ri Dios man cuban ta chwe chi ma ta c'o nu mac.",
  "29": "We c'u u banom chwe chi in ajchak'mac, man c'o ta cupatanij quincoj nu chuk'ab.",
  "30": "Pune' ta ne quebench'aj ri nu k'ab ruc' ch'ipak quinch'aj ta c'u ne pa u wa'l chaj.",
  "31": "Ri Dios cuban na chiquinbik'taj chupam ri xok'ol, xukuje' c'u ne ri watz'iak camuluw na u c'u'x ri' chwe.",
  "32": "Ri in man quincuin taj quinc'ulelaj ri Dios jacha' ri u c'ulelaxic jun winak, mawi quinbij ta che chi ka cabichal jekaya' ta kib pa k'atbal tzij.",
  "33": "¡C'o ta banom wi chi c'o ta jun k'atal tzij chkaxo'l ri c'o ta u k'atbal tzij pakawi' ka cabichal,",
  "34": "ri cak'ilontaj chi ri Dios ma ta cutakej u c'äjisaxic nu wäch ma ta cutakej nu nojisaxic che xe'n ib!",
  "35": "Ma ta c'u quinxe'j wib ri' quinch'awic, quinna' c'u wib chi man in macuninak ta chuwäch.”"
}