{
  "1": "“E c'o tak juyub ri quebesax wi ri sak puak xukuje' c'olbal ri cajosk'ix wi ri k'an puak.",
  "2": "Ri räx ch'ich' cäc'otix chupam ri ulew, xukuje' tak ri abaj, aretak caporoxic cuya' quiäk ch'ich'.",
  "3": "Ri winak u q'uisom tzij puwi' ri k'ekumalil: cakaj chquipam tak ri c'olbal ri e c'o chuxe' ri ulew ri sibalaj naj e c'o wi chupam ri k'ekumalil, quebutzucuj tak abaj.",
  "4": "Caseyopic ximatal che jun colob, quebujak tak ri c'olbal ri cariktaj wi k'inomal ri xa u tuquiel c'olic ri man c'o ta jun winak coc'ow chila', naj chque tak ri tinimit.",
  "5": "Ri ulew pa ri u wi', cuq'uiyisaj trico, are c'u ri chuxe' uxinak jacha' k'ak'.",
  "6": "Chila' queriktaj wi ri je'lic tak abaj ri sapir, xukuje' k'an puak yujatal ruc' ri ulew.",
  "7": "Mawi tak ri alconib mawi jule' tak c'uch chic c'o ta jumul quilom ta we alaj tak be ri'.",
  "8": "Ri juyubal tak awaj man queboc'ow ta chila' mawi queboc'ow tak ri coj chila'.",
  "9": "Ri winak quebucoj tak ri u k'ab chque tak ri abaj quebubok c'u tak ri juyub c'ä chquixe'.",
  "10": "Quequiwor jul chquipam tak ri juyub curik c'u ronojel qui wäch k'inomal.",
  "11": "Queburik qui q'uiyibal tak nima' queresaj c'u chi sak jastak ri e c'utalic.",
  "12": "¿Jawije' c'u cäpe wi ri no'j? ¿Jachique c'olbal c'o wi ri c'oxomanic?",
  "13": "Ri winak man reta'm taj ri rajil wa', mawi curik waral cho ri uwächulew.",
  "14": "Ri nimalaj plo je cubij wa': ‘Man c'o ta waral’, are c'u ri plo: ‘Man c'o ta wuc'.’",
  "15": "Man cäban ta cuinem che u rikic ruc' k'an puak, mawi cuya' cälok' ta ruc' sak puak.",
  "16": "Man cuya' taj cätoj ruc' ri k'an puak ri sibalaj pakal na rajil, mawi cuc' k'inomal re je'lic tak abaj cornalin o sapir.",
  "17": "Pakal na rajil chuwäch ri k'an puak xukuje' ri cha; man cuya' taj caq'uex cuc' tak jastak ri e re ch'ajch'ojalaj k'an puak.",
  "18": "Ri no'j are sibalaj pakal na rajil chuwäch ri je'lic abaj aj plo (ri coral u bi'), xukuje' chuwäch ri cha abaj xukuje' tak ri perl,",
  "19": "man cajunamataj ta ruc' ri crisolit aj Etiopiy, mawi cuya' cätoj ta ruc' ri k'an puak ri sibalaj coc' na.",
  "20": "¿Jawije' c'u lo, cäpe wi, ri no'j? ¿Pa jachique c'olbal c'o wi ri etamanic?",
  "21": "C'utal chquiwäch ri juyubal tak awaj, c'utal chquiwäch ri chicop ri c'o qui xic' ri quebin chicaj.",
  "22": "Xukuje' ne ri sachbal wächaj xukuje' ri cämical je caquibij wa: ‘Xuwi ka tom u tzijol wa'.’",
  "23": "Are c'u ri Dios etamaninak ri u be ri no'j; xak xuwi ri are' reta'm jawije' ri cäriktaj wi,",
  "24": "ri are' cäril ri q'uisbal u jutz'il ri uwächulew xukuje' ronojel ri c'o chuxe' ri caj.",
  "25": "Aretak ri Dios xuk'at ri u chuk'ab ri quiakik' xucoj c'u jun k'atibal che ri ja',",
  "26": "aretak xebucoj tak ri pixab che ri jäb xuc'ut c'ut ri u be ri cakulja,",
  "27": "xril c'u ri no'j, xril ri tz'akatalaj rajil, xunic'oj xuya' c'ut ri u k'alajisanic chrij,",
  "28": "xubij c'ut ri Dios chque ri winak: ‘Ri jicalaj u patanixic ri Ajawaxel: are no'j wa'; ri u tasic ib chrij ri etzelal: are' c'oxomanic wa'.’ ”"
}