{
  "1": "“Ri achi, ri alam rumal ixok, man naj ta cac'asi'c e nojinak c'u che ch'ujirisabal.",
  "2": "Xak junam ruc' jun cotz'i'j ri cujak rib chanim c'ut cachaki'jaric; coc'owic cäsach c'ut jacha' jun nanoch'.",
  "3": "¿La yo'm c'u wäch la che we achi ri', are' c'u caj la cak'at la tzij puwi'?",
  "4": "Man c'o ta jun cacuinic cäresaj ch'ajch'ojil che ri tz'ilol.",
  "5": "We c'u lal ri' ri cabin la joropa' junab cäcasi' ri winak, cäcoj c'u la jun k'atibal chuwäch ri man cacuin taj coc'ow ta puwi',",
  "6": "chesaj ri bak'wäch la puwi' chya' c'u la can pa jamaril; ¡Chya' la che chi cäroc'owisaj ri u c'aslemal pa ri tojom chac!",
  "7": "Aretak cajicax juwi' che', cacanaj ri eyebal c'uxaj chi catux chi na xukuje' chi amak'el quepetak u tux.",
  "8": "Pune' ri'jobenak chic ri u c'amal cätajin ta chi c'u cak'ay ri u cuta'mil chupam ri ulew,",
  "9": "aretak cuna' ri u jorjobenic ri ja', cäraxar na; quepe tak u k'ab jacha' jun tico'n ri t'on.",
  "10": "Are' c'u ri winak kas cacäm wi man c'o ta relic chupam; aretak c'u cacämic, ¿Jawije' lo ri cabe wi?",
  "11": "Ri ja' re ri plo cuya' cäsacäbaric, e are' c'u ri nima' quetzaj tak;",
  "12": "we c'u c'ä wocol ri caj, ri winak man cawalij ta na chupam ri mukul wi, man cac'astaj ta na chupam ri u waram.",
  "13": "¡C'o ta banom wi quinc'u' ta wib chupam ri rajawibal ri cämical aretak coc'ow ri oyowal la, cäk'at c'u la jun k'ijol che nu nataxic umal la!",
  "14": "We cacäm jun winak, ¿la cac'asi' ta chi lo jumul? In quiweyej ronojel ri k'ijol ri rajawaxic c'ä cäpe na ri cutziric tak ri e nu c'axc'ol.",
  "15": "Lal quinsiq'uij na la ri', are' c'u ri in quintzelen na wächaj; quinil na la ri' ruc' lok'al, lal c'ut ri nu winakirisanel.",
  "16": "We ri camic queyuxlej la ri e u xo'l tak wakan chquijujunal, man coc ta chi c'u la il ri' chque tak ri e nu mac;",
  "17": "queya' la ri' ri e wetzelal pa ri sachinakil, quinjosk'ij c'u la ri' chque tak ri il ri e nu banom.",
  "18": "Xukuje' tak ne ri juyub cäsach qui wäch cumal ri qui wulijic, xukuje' tak ri abaj rumal ri u q'uexic qui c'olbal.",
  "19": "Je jacha' ri ja' ri cujarisaj ri abaj xukuje' ri jäb cujoc bic ri puc'uc' ulew, je cäban la wa' che u sachisaxic u wäch ri reyebal u c'u'x ri winak.",
  "20": "Xa jumul cäch'äcan la puwi', quesaj la bic chupam ri rulew, etzeletajinak chi c'ut ri u palaj quel bic.",
  "21": "We ri e u c'ojol quebux nimak qui k'ij ri are' man cunabej taj; we quekaj pa u q'ueyowal, ri are' man quebunabejtaj;",
  "22": "xuwi quebuna' ri c'axc'ol re ri kas u cuerp, ri rikoj c'ax chbil rib.”"
}