{
  "1": "“Aretak quinwil ri cakulja', ri wanima' cach'oplinic jacha' ta ne ri quel ulok cho nu c'u'x.",
  "2": "Chtatabej alak ri u tininem ri u ch'abal ri Dios, ri telelem ri quel ulok pa u chi'.",
  "3": "Ri are' cuq'uiak ri caypa' chuwäch ronojel ri caj che ri jun u tza'm che chic ri jun u tza'm chic ri uwächulew.",
  "4": "Xtaxtax c'u jun tininem, aretak cach'aw ri u ch'abal ri sibalaj nim u banic aretak c'ut catataj ri cakulja', ri caypa' man quetani'taj.",
  "5": "Aretak ri Dios cach'aw ri u ch'abal, quebantaj mayibal; quec'ulmataj mayibal ri man c'o ta jun cacuin ta che qui ch'obic.",
  "6": "Cuya' takanic che ri sak tew chi cakaj puwi' ri ulew cubano chi cäkaj ri jäb ruc' ronojel ri u chuk'ab.",
  "7": "Cubano chi quecanaj ri winak cho tak cachoch, quich'obo c'ut chi are' ri Dios cabanowic.",
  "8": "Ri chicop queboc chupam tak ri qui pec, chila' c'u quecanaj che u colic quib.",
  "9": "Pa ri u mox elebal k'ij cawalij wi ulok ri sutinel quiakik', pa ri riquiak'ab elebal k'ij cawalij wi ulok ri tew.",
  "10": "Rumal ri u wupunic ri Dios xbantaj ri tew queabajir c'ut ri nimak tak ja'.",
  "11": "Ri are' queburaxnakarisaj tak ri sutz', cuban c'ut chi chquipam quel wi bic ri cakulja';",
  "12": "cajuch'uch'ilab c'ut ri cakulja' pa ri caj, je cuban wa' che u nimaxic ri u takanic ri Dios cho ronojel ri uwächulew.",
  "13": "Ronojel wa' cucoj ri Dios che u c'äjisaxic u wäch ri uwächulew o che u c'utic ri rutzil chuwäch.",
  "14": "Job, cach'on na la chtataben c'u la, chec'oxomaj la ri mayibalalaj tak jastak ri quebuban ri Dios.",
  "15": "¿La eta'm la jas xuban ri Dios che u banic ronojel wa', xukuje' jas cuban ri caypa' cajuluw chupam ri sutz'?",
  "16": "¿La eta'm la jas caquiban ri sutz' quelew chupam ri quiakik', c'utbal wa che ri tz'akatalaj u c'oxomanic?",
  "17": "Ri lal cäpolow la che k'ak' chupam ri atz'iak la quiakik' rech ri moxk'ab cuwartasaj ri ulew ruc' ri u k'ak'al.",
  "18": "¿La cacuin la cäto' la ri Dios che u liq'uic ri caj co ta c'u cacanajic jacha' jun pejpic ch'ich'?",
  "19": "Chujtijoj la jas ri rajawaxic cakabij che ri Dios, uj c'o pa ri k'eku'm man c'o ta ri cäkatobej ta kib.",
  "20": "Ri in mawi ta ne chinbij ta ri' che chi quinwaj quinch'awic, xak ta junam ri' chi quinwaj cusachisaj nu wäch.",
  "21": "Man cuya' taj cäil ri u tun ri k'ij aretak ch'ukutal cumal tak ri sutz'; we c'u cajich'ich' ri quiakik', capaquin ri u wäch ri caj.",
  "22": "Quijulk'inic tak k'an puak quec'utun pa ri riquiak'ab elebal k'ij, aretak ri Dios cuc'ut rib pa u niq'uiajil ri xibibalalaj nim ilic.",
  "23": "Man cujcuin taj cakach'ob ri c'o ronojel u cuinem, ri are' c'o nimalaj u chuk'ab xukuje' suc'; colom pa ronojel man cuban ta c'ax che jachin jun.",
  "24": "Rumal ri' ri winak caquixe'j quib chuwäch; ri ajno'jab man c'o ta qui banic chuwäch are'.”"
}