{
  "1": "Aretak xopan ri k'ij ri rajawaxic quebopan chuwäch ri Ajawaxel ri pataninel tak rech ri e aj caj, are' c'u jun ri tako'n tzujunel, ri Satanas, c'o chquixo'l.",
  "2": "Ri Ajawaxel xuc'ot u chi', xubij che: “¿Jawije' a petic?” Ri tzujunel xutzelej u bixic: “In binenak nu binibem ronojel ri uwächulew.”",
  "3": "Xubij c'ut ri Ajawaxel che: “¿La ma ta at oquinak il che ri Job ri pataninel wech? Man c'o ta jun chuwäch ri uwächulew jacha' ta ri are', ri sibalaj ta jic che nu patanixic, ri ruc'am jun c'aslemal ri sibalaj colom ri man c'o ta jubik' macaj pa ri u c'aslemal sibalaj c'u cuchajij rib chi man c'o ta jun c'ax cuban ta che jachin jun. Pune' c'u ne xaban chwe chi xinsachisaj u wäch ronojel ri c'o ruc' man chutojic ta c'u ne jun macaj ri u banom taj, ri are' jic cabinic man c'o ta c'u ne macaj pa ri u c'aslemal.”",
  "4": "Ri tzujunel xutzelej u bixic che ri Ajawaxel Dios: “We man canak ta jubik' che ri kas u tz'umal, ronojel utz quelic. Ri achi cuya' u tzij chi casach u wäch ronojel rumal u to'tajisaxic ri u c'aslemal.",
  "5": "Chanaka' c'ut ri are' cawil c'u na chi kas cha palaj catuc'okoj na.”",
  "6": "Ri Ajawaxel xutzelej u bixic che ri tzujunel: “Je', chabana' che jachique ri cawaj caban che, machap c'ut ri u c'aslemal.”",
  "7": "Ri tzujunel xel bic chuwäch ri Ajawaxel, xutak c'u jun c'axalaj yabil chrij ri u tz'umal ri Job ri xuch'uk kas pa u jolom c'ä pa rakan.",
  "8": "Xbe c'u ri Job xet'uyul chuxcut jumulaj mes, xuc'am c'u jun ch'akap paxinak bo'j che u jukic rib.",
  "9": "Xubij c'ut ri rixokil che: “¿La c'ä maja' catzokopij ri ruc'axic ri jicalaj a c'aslemal? ¡Chac'okoj ri Dios chatcäm c'ut!”",
  "10": "Ri Job xutzelej u bixic: “¡Ixok, mebabij tak conil! We quekac'am ri utzalaj tak jastak ri quebuya' ri Dios chke, ¿Jas ta c'u che ma ta quekac'am ri c'axc'olil?” Je c'u ri', pune' ruc' ronojel wa', ri Job man xmacun taj mawi ne rumal ta jun tzij.",
  "11": "E c'o oxib achijab ri e rachil ri Job: Ri Elipaz aj Teman, ri Bildad aj Su, ri Zopar aj Naamat. Aretak xquetamaj ronojel ri c'axc'olil ri xuc'ulmaj ri Job, xquichomaj xebe' che u cu'bisaxic u c'u'x xukuje' che c'olem ruc' chupam ri u k'oxomal.",
  "12": "Xquil apan ri Job chinaj, ruc' c'u c'ax xecuin che u ch'obic u wäch, xquichaplej u rakic qui chi' xquitakej c'u ok'ej, e nojinak c'u che k'oxomal xequijisila' tak ri catz'iak chquij xquiq'uiakila' ulew pa ri quiakik' pa tak ri qui jolom.",
  "13": "Xquit'uyuba' c'u quib chuwäch ri ulew ruc' ri Job, wukub k'ij c'ut xukuje' wukub ak'ab xebeytaj chila' ruc' ri Job, mawi c'u ne c'o ta jupaj tzij xquibij, xquil c'ut chi sibalaj nim ri c'axc'ol ri u rikom ri Job."
}