{
  "1": "“Charaka' a chi', Job, cäkil c'u na jachin catzelen u wäch a tzij. ¿Jachique tako'n aj caj catz'onoj wi to'bal awib?",
  "2": "U jachic ib pa ri c'ayil o pa ri cabe wi animaaj jun etzelal wa' ri cac'aman bic pa ri cämical.",
  "3": "Wilom ri man c'o ta u no'j capok' ri u k'inomal, man chunaj ta c'ut xsach u wäch ri rachoch.",
  "4": "Ri e u c'ojol man c'o ta jachin ta jun queto'wic; pa tak ri k'atbal tzij caban ri man suq'uilal taj chque man c'o ta c'u jachin cato'w ta na qui wi'.",
  "5": "Ri e qui wächinic tak ri culew quetijow na cumal ri e c'o pa wi'jal quequesaj chquixo'l tak ri q'uix, ri cachaki'j tak qui chi' quequiquiäk rayij tak ri qui k'inomal.",
  "6": "Ri etzelal man capok' ta ulok cho ri ulew; mawi ri quiäkasakil man caq'uiy ta ulok pa ri ulew:",
  "7": "Are' ri winak are' ri ajchak'mac che ri u quiäkasakil, jacha' ri e u pix tak k'ak' ri quebel che ri k'ak' quebe pa ri quiakik'.",
  "8": "We ta in ri at, quintzelej ta ri' ruc' ri Dios quinjach ta ri' ri nu c'ulmam pa u k'ab;",
  "9": "¡ri are' quebuban q'ui xukuje' nimak tak mayibal, jastak ri man c'o ta jun cäticar ta che qui ch'obic!",
  "10": "Ri are' cutak ulok ri jäb cho ri uwächulew, ruc' c'u wa' quebujaj tak ri ulew;",
  "11": "ri are' cuya' qui k'ij ri e mach'amoj cucu'bisaj qui c'u'x ri man caquiriktaj jas caquibano;",
  "12": "ri are' cuyojij ri quebuchomaj u banic ri banal etzelal, cuban c'u che chi cätzakic.",
  "13": "Cuc'amij ri banal etzelal chupam ri kas cuchomaj u banic, man quel ta paquiwi' ri etzelal ri craj quebubano.",
  "14": "¡Pa tiq'uil k'ij xak quemakmanic, e mojcolim pa jun k'ekumalil, ri je ta ne chak'ab e c'olic!",
  "15": "Ri Dios cuto'tajisaj ri meba' ri c'o chuxe' ri qui takanic ri e banal tak etzelal;",
  "16": "are c'u eyebal qui c'u'x ri tukarib wa', ¡are' cätz'apin ri u pa qui chi' ri banal tak etzelal!",
  "17": "Utz rech ri winak ri cäyaj rumal ri Dios; mawetzelaj u wäch ri u yajanic ri c'o ronojel u cuinem.",
  "18": "We ri are' cuban jun soconic, ri are' xukuje' cubotz' na; we ruc' ri u k'ab cuban ri soconic, xukuje' are' ruc' ri u k'ab cucunaj na.",
  "19": "Jumul xukuje' camul catuto'tajisaj na aretak xak quieb cubij pawi', man cuya' ta c'u c'olbal chi catkaj pa u k'ab ri lawaloyil.",
  "20": "Pa ri k'ijol rech ri wi'jal catresaj na pa u k'ab ri cämical, pa ri k'ijol c'ut re ri ch'o'j catuto'tajisaj na chuwäch ri ch'ich' re ch'o'j.",
  "21": "Catuto' na chuwäch ri itzel tak ak'aj, maxe'j awib aretak cäpe ri quiäkasakil.",
  "22": "Quebatze'j na qui wäch tak ri wi'jal xukuje' tak ri e u q'ueyowal, man caxe'j ta c'u na awib chquiwäch ri juyubal tak awaj.",
  "23": "Ri abaj man quequiya' ta na latz' chquipam tak ri awulew, e are' tak c'ut ri juyubal tak awaj quebux na awachil.",
  "24": "Chupam ri awachoch cariktaj na ronojel ri cajwatajic, aretak quebasolij ri awawaj quebarik na chi e tz'akat.",
  "25": "Quepok'otaj na ri e awija'lil jacha' k'ayes pa ri juyub.",
  "26": "Catopan na pa ri ri'jobenakil man caq'uis ta na ri a chuk'ab, jacha' joyataj chaki'j trico.",
  "27": "Ri esbal ka no'j are' cac'utuw chkawäch chi je chatatabej wa', kas c'u chawila' pa awe wi.”"
}