{
  "3": "Ri xquinaj quebuch'ob ri qui jalbem tak quib ri tzij, junam ruc' ri u pa chi'aj ri quebuch'ob tak ri na'il.",
  "4": "Je chkabana' uj xukuje' kanic'oj ri c'ulmatajic kabij c'ut ri takal u banic ri cakilo chi utz na.",
  "5": "Ri Job cujiquiba' u bixic: ‘In man c'o ta nu mac, man caraj ta c'u ri Dios cuban suq'uilal chwe.",
  "6": "Cux jun banoj tzij ri' ri u c'amowaxic chi in ajchak'mac; ri nu socotajic man cutzir taj, man c'u ne in macuninak taj.’",
  "7": "¡Man c'o ta jachin ta jun jacha' ri Job! Caretz'bej u wäch ri Dios jacha' ri cuban cukumuj ja';",
  "8": "cakaj chuwäch querachilaj ri banal tak etzelal, cabin cuc' ri itzel tak winak.",
  "9": "Cubij chi man c'o ta cuch'äc ri winak ri cutzucuj u banic ri utz chuwäch ri Dios.",
  "10": "E are' c'u ri alak, winak ri utz ta cächoman alak, chintatabej alak. ¡Mawi machomaxic chi ri Dios, ri c'o ronojel u cuinem, chubana' ri lawaloyil o chuchacuj ta ri ma ta suq'uilal!",
  "11": "Ri are' quebutoj chque ri winak chquijujunal jas u cholajil ri qui chac ri qui banom; cubano chi chquijujunal caquic'am ri takal chque.",
  "12": "Kastzij, ri Dios, ri c'o ronojel u cuinem, man c'o ta jun lawaloyil cubano mawi jun man suq'uilal taj;",
  "13": "man c'o ta jachin che xuc'am wi ri cuinem che ajawinic puwi' ronojel ri uwächulew.",
  "16": "We utz cächoman la, chintatabej la; chebeya' la xiquin la chque tak ri nu tzij.",
  "17": "We ta ri Dios cäretzelaj u wäch ri suq'uilal, man cacuin ta ri' cajawinic. ¿Jas ta ri cäban la cäcuin la cäc'okoj la ri c'o ri nimalaj suq'uilal ruc'?",
  "18": "We ri ajawinelab xukuje' ri nimak tak qui k'ij e banal tak etzelal, ri Dios man caqueblaj ta u c'u'x che u q'uiakic chi qui palaj.",
  "19": "Ri are' man cucoj ta rib cuc' tak ri k'atal tak tzij, mawi are ta cutok'obisaj qui wäch ri k'inomab chquiwäch ri mebayib, are' c'u xebanow conojel.",
  "20": "Ri winak xa pa jok'otaj quecämic, pa u niq'uiajil ri k'ekumalaj chak'ab; ri winak caquituquij quib man cak'alajin ta c'ut jawije' tak ri quebe wi; ri e c'o qui cuinem man cajwataj ta qui chuk'ab winak che u sachisaxic qui wäch.",
  "21": "Ri Dios cuyuxlej ri e u xo'l tak rakan ri winak reta'm c'u qui wäch conojel tak ri e u binem.",
  "22": "Man c'o ta k'ekumalil ri sibalaj ta räxcanacoj ri cäcuin taj cäc'u'n ri banal etzelal.",
  "23": "Ri Dios man cuk'at ta jun k'ijol che ri winak rech quetac'al ta chuwäch rech cuk'at ta tzij puwi'.",
  "24": "Man cajwataj ta na u ch'obic rumal, rech quebukasaj ri nimak qui k'ij cuya' c'u ri qui c'olbal chque jule' chic.",
  "25": "Ri Dios reta'm ri cäquibano, copan ri chak'ab cuban c'u ch'akatak chque.",
  "26": "Queburapuj jacha' ri cäban chque ri e banal tak il patan, chquiwäch conojel,",
  "27": "rumal rech chi man xcaj taj xeniman che mawi xcaj taj xquic'amowaj ri colomalaj c'aslemal ri xuchi'j chque.",
  "28": "Xquibano chi ri qui rakoj tak chi'aj ri mebayib ri e c'o chupam ri c'ax xebopan c'ä chuwäch ri Dios, xetatabex c'u rumal.",
  "29": "We c'u man c'o jas cubij ri Dios, ¿jachin ta lo ri cacuin che u c'okoxic? We cuc'u' ri u palaj, ¿jachin ta lo ri cacuin che rilic? Ri are' quebuyuxlej tak tinimit xukuje' tak ri winak",
  "30": "rech man catakan ta jun banal etzelal puwi' ri tinimit ri casubuw taj.",
  "31": "¿La bim pu la che ri Dios: ‘Xinya' wib pa subic; man quinmacun ta chi jumul.",
  "32": "Chebec'utu tak la ri sachinakil chnuwäch ri man quinwil taj. We e nu banom etzelal, man quebenban ta chic?’",
  "33": "¿La xa' ta pu lo cäj la chi ri Dios cuya' tojbal che la jacha' ri cäkaj chwäch la, pune' c'u xutum la? Lal c'u ya' ri cäban ech la, man in ta c'ut, bij la chke ri eta'm la.",
  "34": "Ri achijab ri ajno'jab ri caquitatabej ri quinbij, xukuje' ri winak ri utz quechomanic, caquibij na chwe:",
  "35": "Ri Job man quebuch'ob taj ri cätajin cubij; ri e u tzij man c'o ta qui cholajil.",
  "36": "¡Chban utz u nic'oxic ri Job, ri e u c'ulelanic e rech jun banal etzelal!",
  "37": "Ri Job man xuwi ta ajmac, xane' co ranima', chkawäch uj caretz'bej u wäch ri Dios cuc'ulela' c'u rib ri u tzij ruc' are'.”"
}