{
  "1": "“¡In cosinak chic che ri c'aslemal! Quinco' wib cumal tak ri e nu tzujunic, quintzokopij na ulok ri nu c'ayil.",
  "2": "¡Oh Dios, mäya' la macaj chwij! ¡Bij la chwe jas ri cäk'abaj la chwij!",
  "3": "Je u banic wa' chi kas lal xinwinakirisanic, ¿La takalic quil la chi quinc'axc'obisaj la quetzelaj c'u la nu wäch? Cak'alajisaj c'u ib la chi are quebeto' la ri qui chomanic ri e banal tak etzelal.",
  "4": "¿La je puch quilic ri jastak u mal la jas ri quilic cumal ri achijab?",
  "5": "¿La xa puch k'atatal ri c'aslemal la jacha' ri rech jun cämel?",
  "6": "¿Jas c'u che quebetzucuj la tak il xukuje' macaj chwij?",
  "7": "¿Eta'm c'u la chi man in ta ajchak'mac xukuje' chi man c'o ta jachin jun cacuinic quinresaj chupam ri cuinem la?",
  "8": "¡Lal xinwinakirisaj la cuc' tak ri kas k'ab la, are c'u caj la casachisaj la nu wäch!",
  "9": "Nataj che la chi t'ac xcoj la che nu banic: ¿La caban ta chi c'ula puc'uc' ulew chwe jumul?",
  "10": "Xban la chi ri nu cuerp xc'oji' u bantajic jacha' ri cäban che ri quexu aretak cut'oy rib ri leche;",
  "11": "xq'uiyisaj la nu ti'jal xukuje' nu tz'umal, xralila' la tak ri nu bakil xukuje' tak ri wiboch'il;",
  "12": "xya' la nu c'aslemal, xchi'j la lok'ok'ebal c'uxaj chwe, lal oquinak c'u il che u chajixic ri nu c'aslemal.",
  "13": "Are c'u ri camic quinwilo chi jela' chupam ri anima' la c'o jun chomanic la ri c'utalic:",
  "14": "Cätajin qui nu yuxlej che rilic we quinmacunic, je c'u ri' cäcuin la quinc'okoj la rumal ri nu macunic.",
  "15": "We in ajchak'mac, man c'o ta nu to'tajic ri'; we man c'o nu mac, xak jubik' jajatem ri' quinbano, in mach'irisam c'u la xukuje' in c'axc'obisam la.",
  "16": "We quinc'ut wib chi man in c'o ta je' ri lal lal jacha' jun coj, quintakej la pa wakan queban c'u ne la mayibal che u sachisaxic nu wäch.",
  "17": "Mawi jumul ma ta e c'o k'alajisanelab chwij chwäch la; ri oyowal la chwij cätajin cänimaric; ¡jacha' jumulaj ajch'ojab quinc'axc'obisaj la amak'el catzucuj la u sachisaxic nu wäch!",
  "18": "¿Jasche xya' la c'olbal chi xnalaxic? Xincämtaj c'ä majok c'o jachin chilow nu wäch.",
  "19": "Xak ta nu petic ri' pa ri u c'u'x ri nu nan xenetakal ta c'u chupam ri nu julil; ri quel ri' chi je ta ne ri ma ta xinalaxic.",
  "20": "Man naj ta c'u ya' quinc'asi'c, ¡Chinya' la can pa jamaril! Chya' la chwe chi quinrik jubik' quicotemal.",
  "21": "C'ä majok chinoj che ri nu binem ri man c'o ta wi tzelejem, chupam ri ulew aj k'ekumalil aj xukuje' räxcanacojil,",
  "22": "chupam ri ulew aj nutub xukuje' aj yojcorem, jawije' xak junam wi ri sakilal cuc' ri k'ekumalil.”"
}