{
  "1": "Aretak xquil ri oxib achijab chi ri Job u tac'abam rib che u bixic chi man c'o ta u mac, xquitanaba' u c'ulelaxic.",
  "2": "Jun achi c'ut Eliu u bi', u c'ojol ri Baraquel aj buz, rija'lil ri Ram, man xcuin ta chi che u k'ilic ri royowal chrij ri Job, aretak xrilo chi u tac'abam rib ri Job che u bixic chi man c'o ta u mac are c'u cuya' rekle'n ri Dios.",
  "3": "Xukuje' xoyowar c'u chquij ri oxib rachil ri Job, rumal rech chi, man xecuin ta che u c'ulelaxic, qui banom c'ut chi man utz ta canajinak chuwäch ri Dios.",
  "4": "Rumal c'u rech chi ri Eliu are' c'ä ac'al na chquiwäch conojel, xreyej na chi ri jule' chic xquitanaba' u tzijobexic ri Job;",
  "5": "aretak c'u xrilo chi ri e are' man quena'w ta chi che u tzelexic u wäch ri cubij chque, man xcuintaj xutakej ta chi u k'ilic rib. Xuchaplej c'u tzijonem.",
  "6": "Ri Eliu xubij: “U mac rech chi c'ä in c'ojol are c'u ri alak alak ri'jab chic, man xinchajij ta anima' che u k'alajisaxic chwäch alak ri quinchomaj.",
  "7": "Xinchomaj c'ut: ‘chi chch'aw ri ch'ababal aj esbal no'j; chequic'utu' ri q'ui junab ri qui no'j.’",
  "8": "Kas c'u ne kastzij ronojel winak c'o u ch'obonic, are' c'ut ri c'o ronojel u cuinem are' xyo'w ri ruxlabal che.",
  "9": "Ri e q'ui junab man caquiban ta ajno'j che jachin jun, mawi tak ri ismachi' quequic'am ta ulok jun suc'alaj ch'obonic.",
  "10": "Rumal ri' xinbij: ‘Camic, chintatabej alak ba', are c'u ri in xukuje' c'o ri quinbij.’",
  "11": "Ri in nu yo'm nu xiquin xukuje' e nu tatabem tak ri e chomanic alak. Wilom chi quetzucuj alak tak ri tzij ri e je'l na,",
  "12": "xukuje' alak wilom chi man c'o ta jun chech alak cuininak ta che u ya'ic che ri Job ri qui tzelexic tak ri qui wäch tak ri tzij ri e u bim.",
  "13": "Rech ba' sibalaj man cäban ta ib alak chi sibalaj c'o no'j alak, ri Dios man c'u jun winak taj, ri catzelen ta na u wäch ri u tzij.",
  "14": "Mawi c'u ne ri Job c'o ta jas u bim ta chwe, mawi c'u ne je u tzelexic u wäch ri u tzij quinban na jacha' ri banom alak.",
  "15": "Job, we e oxib ri' sachinak qui no'j man c'o ta qui tzij che u tzelexic u wäch ri cäbij la chque;",
  "16": "mächomaj c'u la chi ri in ma ta quinech'awok rumal rech chi man quech'aw ta chic ri e are', man c'o ta chi c'u jas ri caquibij ta chic che la.",
  "17": "Xukuje' ri in c'o ri quinbij na quenya' na u bixic ri nu chomanic.",
  "18": "Sibalaj in nojinak chque tak ri tzij man quincuin ta chi c'ut quink'il ta wib;",
  "19": "t'okopijic quinbano, jacha' ri u wa'l uva ri tz'apital chquipam c'ac' tak tz'um.",
  "20": "Rajawaxic quinch'aw na rech cäjarojob ri wanima', rajawaxic c'o quintzelej u bixic.",
  "21": "Man c'o ta jachin quinpuquej ta u wi'; xak junam quenban chque conojel.",
  "22": "Kastzij, man in ta nak'atalic quinpuquej u wi' jachin jun; ¡ri winakirisanel cuc'äjisaj nu wäch ri' we ta je quinbano!”"
}