{
  "3": "¿La are' pa a c'u'x chi cumal tak ri e a subunic quebatz'apij tak ri e u pa ka chi', catetz'ben wächaj ma ta c'u c'o jachin catch'äcowic?",
  "4": "Ri at cabij chi ri a tijonic colom, xukuje' c'u ri at cabij awib chi at ch'ajch'oj.",
  "5": "¡C'o ta banom wi cach'aw ta ri Dios che u tzelexic u wäch ri cabij!",
  "6": "Ri are' quebuk'alajisaj ta ri' chawäch ri e c'utalic tak no'j, ri man sibalaj e ch'obel taj. Jeri' cawil na chi ri Dios man u c'äjisam ta a wäch jas ri takal chawe.",
  "7": "¿La are ta c'u pa a c'u'x chi catcuinic canim ta awib chquipam tak ri rawatalic ri Dios catopan ta c'u c'ä chupam ri u najil ri u suq'uilal ri Dios?",
  "8": "¿Jas ta c'ut ri catcuin che u banic, we sibalaj naj e elinak na chicaj chuwäch ri caj? ¿Jas ta ri aweta'm at, we ne sibalaj iquim na e c'o wi che ri xibilba?",
  "9": "Sibalaj e nimak na chuwäch ri uwächulew nimak c'u na qui wäch chuwäch ri plo.",
  "10": "We cäpe ri Dios, cacojon pa che' casiq'uin ta c'u che k'atan tzij, ¿Jachin ta lo ri c'olic ri cäk'atintaj?",
  "11": "Ri are' reta'm jachin ri banal tzij; ri are' cäril ri etzelal. ¿O a cachomaj chi man cunabejtaj?",
  "12": "Pa ri k'ij aretak ri juyubal bur cutanaba' ruxic, are' k'ij ri' ri man c'o ta u no'j cac'oji' ri utzalaj u chomanic.",
  "13": "Chaya' a tzij che u colomaxic ri a c'aslemal, chebasuc'uba' c'ut ri a tz'ononic che ri Dios.",
  "14": "We c'o macaj chupam ri a c'aslemal, chanajtajisaj chawe; maya' u c'olbal ri etzelal chupam ri awachoch.",
  "15": "Jeri' catcuinic cawalijisaj ri a palaj ch'ajch'oj, catc'oji' c'u na pa jamaril man c'o ta chi c'ut xe'n ib;",
  "16": "man quenataj ta chi c'ut ri e a c'axc'ol chawe; quesach na pa a jolom jacha' ri ja' ri coc'owic.",
  "17": "Ri a c'aslemal cajuluw na chuwäch ri k'ij pa tiq'uil k'ij; ri k'ekalaj tak jok'otaj ri xebawoc'owisaj quebux na jacha' ri u sakaric.",
  "18": "Cac'oji' c'u na aweyebal c'uxaj c'äte c'u ri' catc'asi' na ruc' cu'bisabal c'uxaj; catwar na pa jamaril chuxe' ri u chajinic ri Dios.",
  "19": "Man c'o ta catxibinic aretak catuxlanic. E q'uia winak quepe na che u tz'onoxic tok'ob chawe.",
  "20": "E are' c'u ri itzel tak winak, xak lok' caquitzucuj na jachin cabanow tok'ob chque; man caquirik ta c'u na jun c'olbal jawije' ri caquito' ta wi na quib, xuwi c'u eyebal qui c'u'x ri cämical.”"
}