{
  "1": "This is the divine revelation. The word of the Lord is against the land of Hadrach and will rest on Damascus",
  "2": "and also Hamath, which borders on it, and Tyre and Sidon, though they are very wise. (The eyes of humanity and of all the tribes of Israel are on the Lord.)",
  "3": "Tyre built itself a fortress. It piled up silver like dust and gold like mud in the streets.",
  "4": "The Lord will take away its possessions. He will throw its wealth into the sea and burn the city down.",
  "5": "Ashkelon will see {this} and be afraid. Gaza will also be in great pain, also Ekron, because its hope will fade. Gaza will lose its king. Ashkelon will no longer be lived in.",
  "6": "A mixed race will live in Ashdod, and I will cut off the Philistines' arrogance.",
  "7": "I will remove the blood from their mouths and the disgusting things from between their teeth. Then only a few of them will be left for our God like a tribe in Judah, and Ekron will be like a Jebusite.",
  "8": "I will camp in front of my house as a guard against those who come and go. No oppressors will pass through them, because I have seen it with my own eyes.",
  "9": "Rejoice with all your heart, people of Zion! Shout in triumph, people of Jerusalem! Look! Your King is coming to you: He is righteous and victorious. He is humble and rides on a donkey, on a colt, a young pack animal.",
  "10": "He will make sure there are no chariots in Ephraim or war horses in Jerusalem. There will be no battle bows. He will announce peace to the nations. He will rule from sea to sea and from the {Euphrates} River to the ends of the earth.",
  "11": "I will set your captives free from the waterless pit because of the blood that sealed my promise to you.",
  "12": "Return to your fortress, you captives who have hope. Today I tell you that I will return to you double {blessings}.",
  "13": "I will bend Judah as my bow and draw my bow with Ephraim {as its arrow}. I will stir up your people, Zion, against your people, Greece, and I will use you like a warrior's sword.",
  "14": "The Lord will appear over them, and his arrow will go out like lightning. The Almighty Lord will blow the ram's horn and will march in the storms from the south.",
  "15": "The Lord of Armies will defend them. They will destroy and trample the stones used in slings. They will drink and shout as if they were drunk. They will be filled like a sacrificial bowl {used for sprinkling} the corners of the altar.",
  "16": "On that day the Lord their God will rescue them as the flock of his people. They will certainly sparkle in his land like jewels in a crown.",
  "17": "They will be beautiful and lovely. Young men will prosper on grain, and young women will prosper on new wine."
}