{
  "1": "Open your doors, Lebanon, so that fire will be able to burn down your cedars.",
  "2": "Cry, cypress trees, because the cedars have fallen and the stately trees have been destroyed. Cry, oak trees of Bashan, because your dense forest has fallen down.",
  "3": "Listen! The shepherds are crying, because their rich pastures are destroyed. Listen! The young lions are roaring, because the lush banks of the Jordan are destroyed.",
  "4": "This is what the Lord my God says: Take care of the sheep that are about to be slaughtered.",
  "5": "Those who buy them will kill them and go unpunished. Those who sell them will say, \"Praise the Lord! I've become rich!\" Even their own shepherds will have no pity on them.",
  "6": "The Lord declares, \"I will no longer have pity on those who live in the land. I am going to hand the people over to their neighbors and their king, who will crush the land. And I won't rescue any of them from their power.\"",
  "7": "So I became the shepherd of the sheep that were to be slaughtered and also of the oppressed sheep. I took two shepherd staffs and named one Favor and the other Unity. And I took care of the sheep.",
  "8": "I got rid of three shepherds in one month. I became impatient with the sheep, and they also became disgusted with me.",
  "9": "So I said, \"I won't be your shepherd. Let those that are dying die. Let those that are missing stay missing. And let those that are left devour each other.\"",
  "10": "Then I took my staff called Favor and broke it in pieces, to break the promise that I had made to all the nations.",
  "11": "So it was broken on that day, and the oppressed among the sheep who were watching me realized that it was the word of the Lord.",
  "12": "Then I said to them, \"If it's alright with you, pay me my wages. But if it's not, don't.\" And they paid me my wages—30 pieces of silver.",
  "13": "The Lord told me, \"Give it to the potter.\" So I took the 30 pieces of silver. Such a magnificent price was set by them! I gave the pieces of silver to the potter at the house of the Lord.",
  "14": "Then I broke my second staff, called Unity, in pieces, to break off the brotherhood between Judah and Israel.",
  "15": "Then the Lord said to me, \"Use the equipment of a foolish shepherd again.",
  "16": "I'm about to place a shepherd in the land. He will not take care of those that are dying. He will not search for the young. He will not heal those that have broken their legs or support those that can still stand. But he will eat the meat of the fat animals and tear off their hoofs.",
  "17": "\"How horrible it will be for the foolish shepherd who abandoned the sheep. A sword will strike his arm and his right eye. His arm will be completely withered. His right eye will be completely blind.\""
}