{
  "1": "The Lord of Armies spoke his word.",
  "2": "This is what the Lord of Armies says: I am very jealous about Zion. I am fiercely possessive of it.",
  "3": "This is what the Lord says: I will return to Zion and live in Jerusalem. Jerusalem will be called the City of Truth. The mountain of the Lord of Armies will be called the holy mountain.",
  "4": "This is what the Lord of Armies says: Old men and old women will again sit in the streets of Jerusalem. Each will have a cane in hand because of old age.",
  "5": "The city will be filled with boys and girls playing in the streets.",
  "6": "This is what the Lord of Armies says: It may seem impossible to the few remaining people in those days, but will it seem impossible to me? declares the Lord of Armies.",
  "7": "This is what the Lord of Armies says: I am going to save my people from the land where the sun rises and from the land where the sun sets.",
  "8": "I will bring them back, and they will live in Jerusalem. They will be my people, and I will be their God, who is faithful and just.",
  "9": "This is what the Lord of Armies says: Be strong so that the temple might be rebuilt, you people who are presently listening to the words from the mouths of the prophets who spoke when the foundation for the house of the Lord of Armies was laid.",
  "10": "Before that time there was no money to hire any person or animal. No one who traveled was safe from the enemy. I turned every person against his neighbor.",
  "11": "But now I won't deal with the few remaining people as I did in earlier times, declares the Lord of Armies.",
  "12": "Seeds will thrive in peacetime. Vines will produce their grapes. The land will yield its crops. The sky will produce its dew. I will give the few remaining people all these things as an inheritance.",
  "13": "Just as you, people of Judah and people of Israel, have been a curse among the nations, so I will now save you, and you will become a blessing. Don't be afraid. Let your hands work hard.",
  "14": "This is what the Lord of Armies says: When your ancestors made me angry, I made plans to destroy you, declares the Lord of Armies, and I didn't change my plans.",
  "15": "So now I have again made plans, but this time to do good to Jerusalem and the people of Judah. Don't be afraid.",
  "16": "You must do these things: Speak the truth to each other. Give correct and fair verdicts for peace in your courts.",
  "17": "Don't even think of doing evil to each other. Don't enjoy false testimony. I hate all these things, declares the Lord.",
  "18": "The Lord of Armies spoke his word to me again.",
  "19": "This is what the Lord of Armies says: The fast in the fourth month, the fast in the fifth month, the fast in the seventh month, and the fast in the tenth month will become joyful and glad occasions as well as happy festivals for the nation of Judah. So love truth and peace.",
  "20": "This is what the Lord of Armies says: People and citizens from many cities are going to come.",
  "21": "The citizens of one city will come to another city, saying, \"Let's make a habit of going to ask the Lord for a blessing and to seek the Lord of Armies. I'm also going.\"",
  "22": "Many people and powerful nations will come to seek the Lord of Armies in Jerusalem and to ask the Lord for a blessing.",
  "23": "This is what the Lord of Armies says: In those days ten people from every language found among the nations will take hold of the clothes of a Jew. They will say, \"Let us go with you because we have heard that God is with you.\""
}