{
  "1": "Ask the Lord for rain in the springtime. The Lord makes thunderstorms. He gives everyone rain showers for the plants in the field.",
  "2": "The idols speak lies. The fortunetellers see false visions. They speak about false dreams. They give useless comfort. That is why people wander around like sheep. They are troubled because there is no shepherd.",
  "3": "\"My burning anger is directed against the shepherds. I will punish the male goats. The Lord of Armies takes care of his flock, the people of Judah. He makes them like his splendid war horse.\"",
  "4": "From them will come a cornerstone, from them a tent peg, from them a battle bow, from them every leader.",
  "5": "Together they will be like warriors who trample the enemy in the mud on the streets. They will fight because the Lord is with them. They will put to shame those who ride on horses.",
  "6": "\"I will strengthen the people of Judah. I will rescue Joseph's people. I will bring them back, because I have compassion for them. It will be as though I had never rejected them, because I am the Lord their God, and I will answer them.",
  "7": "The people of Ephraim will be like mighty warriors. Their hearts will be glad as if they had some wine {to drink}. Their sons will see it and be glad. Their hearts will find joy in the Lord.",
  "8": "I will signal them with a whistle and gather them because I have reclaimed them. They will be as numerous as they have ever been.",
  "9": "Although I have scattered them among the nations, they will remember me even in faraway places. They will live with their children and then return.",
  "10": "I will bring them back from Egypt. I will gather them from Assyria. I will bring them to Gilead and to Lebanon, and there won't be enough room for them.\"",
  "11": "The Lord will pass through a sea of distress, strike the waves in the sea, and dry up all the deep places of the Nile River. The pride of Assyria will be humiliated, and the scepter of Egypt will depart.",
  "12": "\"I will strengthen them in the Lord. They will live in his name,\" declares the Lord."
}