{"1": "<pb/>Los que están sometidos al yugo de la esclavitud, tengan a sus amos por dignos de todo respeto, para que no se desacredite el nombre de Dios y la doctrina.", "2": "Los que tienen amos creyentes, no deben tenerlos en menos, so pretexto de que son hermanos; todo lo contrario, sírvanlos mejor aún, precisamente porque los que se benefician de sus servicios son creyentes y hermanos queridos. Esto es lo que debes enseñar y recomendar.", "3": "<pb/>Si alguien propaga otras enseñanzas y no presta atención a los preceptos saludables, los de nuestro Señor Jesucristo, y a la recta enseñanza religiosa,", "4": "es orgulloso, no sabe nada, sino que se dedica morbosamente a disquisiciones y juegos de palabras que degeneran en envidia, riñas, palabras injuriosas, sospechas malignas", "5": "y altercados sin cuento, cual corresponde a hombres de mentalidad corrompida y privados de la verdad, que hacen de la religión negocio.", "6": "Por descontado que la religión es un buen negocio, pero a condición de que cada uno se contente con lo suyo.", "7": "Nada trajimos al venir al mundo y nada podemos sacar de él.", "8": "Así que, teniendo alimento y vestido, con éstos nos contentaremos.", "9": "Pues los que intentan enriquecerse, caen por ello mismo en tentación y trampa, o sea, en múltiples afanes locos y nocivos, que hunden a los hombres en ruina y perdición.", "10": "Porque la raíz de todos los males es la afición al dinero y, por el afán de conseguirlo, algunos se han desviado de la fe y se han visto sumergidos en muchas preocupaciones angustiosas.", "11": "<pb/>Pero tú, que eres hombre de Dios, huye de estas cosas; corre en busca de la honradez, la piedad, la fe, el amor, la constancia, la mansedumbre.", "12": "Combate el buen combate de la fe; conquista la vida eterna a la que has sido llamado y de la que has hecho tan bella confesión en presencia de muchos testigos.", "13": "Y ahora, en la presencia de Dios, que da vida a todos los seres, y de Cristo Jesús, que proclamó tan bella confesión ante Poncio Pilato, te encargo solemnemente", "14": "que guardes el mandamiento, sin mancha ni reproche, hasta la manifestación de nuestro Señor Jesucristo;", "15": "manifestación que a su tiempo oportuno mostrará el bienaventurado y único soberano el Rey de los reyes y Señor de los señores;", "16": "el único poseedor de la inmortalidad, que habita en la región inaccesible de la luz, a quien ningún hombre vio ni puede ver. A él, honor e imperio eterno. Amén.", "17": "A los ricos de este mundo, recomiéndales que no sean altivos, ni pongan su esperanza en cosa tan insegura como la riqueza, sino en Dios, que nos provee de todo espléndidamente para nuestra satisfacción;", "18": "que practiquen el bien, que se hagan ricos en buenas obras, que sean generosos, dadivosos,", "19": "atesorando así para sí mismos un buen capital para el futuro, hasta lograr la auténtica vida.", "20": "<pb/>Timoteo, guarda el depósito que se te ha confiado y evita los discursos vacíos y perniciosos y las contradicciones de la pretendida ciencia.", "21": "Algunos, por adherirse a ella, se han desviado de la fe. La gracia sea con vosotros."}