{"1": "<pb/>Con el anciano no seas duro, sino dirígete a él como a un padre, a los jóvenes, como a hermanos;", "2": "a las ancianas, como a madres; a las jóvenes, como a hermanas, con toda pureza.", "3": "Atiende a las viudas que lo son de verdad.", "4": "Porque si una viuda tiene hijos o nietos, sean éstos los primeros en cumplir sus deberes filiales con la propia familia y en corresponder por lo que deben a sus progenitores. Esto es agradable a los ojos de Dios.", "5": "La viuda de verdad, la que no tiene amparo, pone su esperanza en Dios y se dedica a las súplicas y oraciones, día y noche.", "6": "Por el contrario, la que vive entregada a los placeres está ya muerta, aunque parezca estar viva.", "7": "Insiste en esto, para que sean irreprochables.", "8": "Pues el que no mira por los suyos, y en particular por los de su familia, ha renunciado a la fe y es peor que el no creyente.", "9": "No se inscriba en el grupo de viudas a ninguna de menos de sesenta años y que haya sido mujer de un solo marido,", "10": "que dé pruebas de su buena conducta, o sea, haber educado a los hijos, haber dado hospitalidad, haber lavado los pies a los fieles, haber asistido a los atribulados, haberse ejercitado en toda suerte de buenas obras.", "11": "Pero no inscribas a viudas jóvenes, porque cuando, por el impulso de la pasión se revuelven contra Cristo, quieren casarse", "12": "y se ven condenadas por haber roto su primer compromiso.", "13": "Al mismo tiempo se acostumbran a estar ociosas, a ir de casa en casa; y no sólo están ociosas, sino que dicen tonterías y frivolidades, y hablan de lo que no deben.", "14": "Por lo tanto, mi consejo es que las que son jóvenes se casen, tengan hijos, lleven su casa y no den al enemigo ningún pretexto para malas habladurías;", "15": "pues realmente algunas ya se volvieron atrás en pos de Satanás.", "16": "Si algún creyente tiene viudas en la familía, que se encargue de ellas, para no sobrecargar a la Iglesia, de suerte que ésta pueda atender a las auténticas viudas.", "17": "Los presbíteros que desempeñan bien su cargo merecen doble honorario, sobre todo los que trabajan en la palabra y en la enseñanza.", "18": "Pues dice la Escritura: Al buey que trilla no le pongas bozal, y también: El obrero tiene derecho a su salario.", "19": "No admitas querellas contra un presbítero que no estén apoyadas en el testimonio de dos o tres testigos.", "20": "A los que persisten en pecar, corrígelos públicamente, para que sirva de escarmiento a los demás.", "21": "En la presencia de Dios y Cristo Jesús y de los ángeles, sus elegidos, te encargo solemnemente que observes estas normas, sin prejuicio, siendo en todo imparcial.", "22": "No te precipites en imponer las manos a nadie, ni te hagas responsable de pecados ajenos. Consérvate limpio de pecado.", "23": "No bebas ya sólo agua, toma también un poco de vino a causa de tu estómago y de tus frecuentes dolencias.", "24": "Hay algunos cuyos pecados son manifiestos aun antes de ser sometidos a juicio; otros, en cambio, sólo se descubren después.", "25": "Lo mismo pasa con las obras: las buenas están al descubierto; las que no lo son no pueden quedar ocultas."}