{"1": "<pb/>Chi wal c'apaxtok ayach yuj eb creyente ayoc yin mosejal. Mimanokab yelapnok patrón eb yul sat, yet watx' c'am chi buchlay Dios, c'al co cuybej bay ayoc co nabal yuj beybal eb.", "2": "Ta ay eb ayoc yin mosejal yintak yet creyenteal, mimanokabc'alta' yelapnok yul sat eb. Watx'okab chi yut mulnaj ba eb bay, yujtol yet creyenteal ba eb yetok mac ay tzet chi yi' yin is mulnajil eb, xan camc'ulnelayokab eb yuj eb. Chi cam alon juntzan chekbanil ti' bay eb, cax cha cuyon eb yin.", "3": "<pb/>A cuybej Cham Jajawil Jesucristo caw yel, palta ay mac c'am chi yaoc c'ul yin juntzan cuybej tu'. Tx'ok cuybej chi el yalon eb. C'am chi yochej eb juntzan cuybej chi alon tzet chi jut jaon oc co nabal yin Dios.", "4": "A mac axca tu' chi yut ba, c'am jabok tzet yojtak eb, toc'al chi maynej ba eb. Chi yochej eb comon chi yak'lej owal yetok junokxa mactxel. Chi yochej c'apax eb chi teyelej ba yin juntzan k'anej. Asan juntzan ti' chi yilc'al yun eb. Palta yuj ton juntzan tzet chi el yunen eb tu', xan chi pitzc'oj aj chichonc'ulal, owal, buchwal, yob nabalejal, c'al teyelejbail.", "5": "Axca ton ti' chi yut ba eb etaxnak el is nabal, eb c'amxa chi yaoc nabal yin cuybej acaw yel. Chi yochej eb chi yi' eb tumin yin co cuybanil.*fn*", "6": "Yel, miman ton watx'il chi ji' yin co cuybanil, ta chi jak' tzalojbok co c'ul yetok tzet ayon.", "7": "A yet chon alji, c'am jabok tzet ibil oc juj chon jayi. Ac'ala' c'apax yet ok on paxok, c'am jabok tzet ok je' jiontok bay yulyibank'inal ti'.", "8": "Yuj tu', ta ay tzet chi co lo' cax ta ay co pichil, tzalojokonek.", "9": "Akxa tinani', ay creyente asannejok beyomal chi yochej. Yuj ton tu' xan c'un yak'lay etax el eb yuj tzet man watx'ok. Axca tol chi ayc'ay eb yul junok trampa, yujtol xiwil juntzan tzet c'am yopiso chi yochej oc eb. Caw ay is may chi etax el eb yuj. Yuj juntzan tzet chi yochej oc eb tu', xan chi etax el nabal eb junelnej. Yuj tu' caytu' ok yun c'aycan el eb.", "10": "Ta pek' on yin ch'en tumin, chi je' chon toj yin tzanc'al tzet makanil yobtakil yuj ch'en. Ay eb asan tumin chi yochej ocok. Yuj tu' xan max bekcan eb juntzan cuybej bay max tz'ak yalej oc c'ul. Mimek cusc'ulal wal max yitek eb yiban.", "11": "<pb/>Ach Timoteo, tol yet achxa Dios, ontawal juntzan tzet c'am watx'il max waltek ti'. Tojolc'al chot a beybal. Asanokab yin Dios chaoc a c'ul, c'al a nabal. Ayokab a camc'ulal. Tec'baj a ba aben yail. Yaynakil chot a ba.", "12": "Axca junok soldado caw tec'an chi yut ba, cayokab tu' chot aon oc a c'ul yin Cham Jajawil. Axca ti' chot a chaon a k'inal tol ayc'al yin tojbalk'inal. Yuj a chaon a k'inal tu', xan max ach yawtej oc Dios yetok. Caw watx' max ot alon satak masanil eb max aben aloni, tol Jajawil ton Jesucristo.", "13": "Satak Dios, Cham ak'om k'inalej, c'al satak Jesucristo, tol watx' max yut yak'on ba testigoal satak Poncio Pilato, chi cam walontok ayach,", "14": "tol caw chekej juntzan chekbanil ti' sic'libil. Watx'c'al chot a beybal, masantac'al chi jay Cham Jajawil Jesucristo.", "15": "Ato yet ok jay jun tiempoal tol nabil yuj Dios, catatu' ok tx'oxon aj Jesucristo. Yujtol asan Dios ay is yikbej, cax tzalojc'ulalc'al ay. A ton Dios Reyal eb rey, c'al Yajawil eb yajaw c'apaxok.", "16": "Asan Dios man cambejalok yayji. Xol sakk'inal ay Cham. C'am junok mac chi je' yapni is c'atan. C'amto junok mac maxax ilon yin Dios, yujtol c'am junok mac chi je' yoc t'anan yin. Mimanokab yelapnok Cham yul co sat. Ayokab yikbej Cham yul co sat yin tojbalk'inal. Yunokabi.", "17": "<pb/>Al juntzan chekbanil ok waltek ti' bay eb creyente beyom yin tzetak yetal bay yulyibank'inal ti'. Chi cam alon yab eb, tol manchak maynej ba eb. Manchak yaoc eb beyomal tu' yipok c'ul, yujtol man tojbalk'inalok ay. Cax chalon bay eb tol asanokab Dios chi yaoc eb yipok c'ul. Yujtol a Cham chi ak'on masanil tzet ayon, yuj jak'on tzalojbok co c'ul yin tzet chi yak' ayon tu'.", "18": "Chal bay eb, tol watx' chi yut eb is beybal, xiwil tzet watx' chi je' el yunen eb. Colwajokab eb bay eb meba', bekanokab chi yut eb c'ul sawaj bay eb.", "19": "Ta chi beybalnej eb axca chi wal ti', ok wajbaj eb tzet ok yi' eb yet yajtok tu', ok yi' c'apax eb jun acaw k'inalej.", "20": "<pb/>Ach Timoteo, taynejc'al tzet max abenelay oc yul a k'ab. Ay eb comonc'al chi yal tzetak yetal nabac'al. Caw c'am jabok yelapnok tzet chi yal eb chi yaloc ba jelanil tu'. Besil a ba xol eb.", "21": "Yujtol ay eb chi yaoc c'ul yin juntzan lek'tial chi yal eb tu'. Yuj tu', xan chi bekcan eb cuybej max yaoc yin c'ul yin babelal. <pb/>Yak'okabc'al Dios is watx'c'ulal ayach bay tu'."}