{"1": "<pb/>Cykaninxe jbal te Kman oc ch'ixtok tul ttzi' jbalil, ate Kman in tzaj k'onte k'ancyok, ctzajel t-sama'n nimxix jbal ex ctzajel pok'l c'ul tu'n tuj cojbil cye cycyakil xjal.", "2": "Mya ax toc cyyol ke tilbilal ex mya ax toc aju in cyil ke chman, nok tten aju nno'c yec'un tuj cywitzic', ex nokx gan aju cyyol te k'ukbabl c'u'jbaj. Cyja'tzun, nok in che betje' xjal ic tza'n jun c'loj ẍne'l, ex nnic'x nimcu cyu'n tu'n tlaj minti' jun pastor cyi'j.", "3": "<pb/>Cyja'tzun in tma'n Kman cyja': Ma tzaj nimxix ntx'u'jile cyi'j ke pastor ex cbel nk'o'ne cycastiw ke nejenel. Akine aju Tajaw Tcyakil che oquel ncwentine ke nẍne'le, akeju tiyjil Judá, ex che oquel nk'o'ne ic tza'n chej cyuwxix cyipun tuj k'oj.", "4": "Cyxol aj Judá che jawil jlet ke nejenel, ic che oquel ic tza'n jun abj toc te scyini te simyent, ic tza'n jun stac te tkan ja xbalun ja ex ic tza'n jun xobl plech in ajben tuj k'oj. Ex cyxol che jawil jlet ke nejenel.", "5": "Che oquel ic tza'n ke soldad at nim cyipun in cub cyi'j aj k'oj cyu'n, ic tza'n in baj wabat xok'l tuj cay; che k'ojel tu'nju atine cyuc'il ex akeju cyjax cyibaj chej cbel cyi'j cyu'n.", "6": "<pb/>Cxel nk'one cyipun ke tiyjil Judá ex che cletel ke tiyjil José wu'ne. Che ajetz meltz'aj wu'ne tu'n cyul tuj cytanmi tu'nju in k'ak'an nc'u'je cyi'j. Che oquel mer ic tza'n minti' otok che el wic'une, porque akine Cyman, aju Cydios ex cxel nbi'ne cyna'j Dios.", "7": "Che oquel ke tiyjil Efraín ic tza'n jun soldad cyuw tc'u'j tuj k'oj. Che tzalajel mer ic tza'n otok txi cyc'a'n vin ex oc tilwajtz jlu cyu'n cyc'wa'l, ax icx cye che jawil tzalaj. Ctzalajel cyanmi ti'j Kman.", "8": "<pb/>Che tzajel ntxco'ne ex che oquel nchmo'ne, porque ma che colpet wu'ne. Cchmetel nimxix cybaj ic tza'n chmet nimxix cybaj ojtxi.", "9": "Masque o che baj nsputine cyxol ke nasyon ate' najchak, pero chin tzajel na'ne cyu'n. Che ank'il cyuc'il cyc'wa'l ex che ajetz meltz'aj.", "10": "Che ajetz wi'ne tuj Ejipt, che ajetz wi'ne tuj Asiria, ex che pol wi'ne tuj Galaad ex tuj tx'otx' Líbano; nimxix cybaj ctel ex mlay canun lugar te cye.", "11": "Che ic'etz tuj mar xobajilxix ex aju a' in xtulk'in tibaj mar bi'x cwebel. Bix ctzkijel nima Nilo, cnajel tnimbil tib Asiria ex cbajel cyipun aj Ejipt.", "12": "Wu'ne cxel nk'o'ne cyipun aj Israel ex che betel cwentin ke wu'ne. Akine Dios in chin k'mante ju yol lu, chi Kman."}