{
  "1": "Entonces se me dio una caña parecida a una vara para medir, y se me dijo: —Levántate y mide el templo de Dios y el altar, y cuenta a los que adoran en él.",
  "2": "Pero el patio que está fuera del templo déjalo aparte y no lo midas, porque ha sido entregado a los gentiles. Ellos pisotearán la ciudad santa durante cuarenta y dos meses.",
  "3": "Yo enviaré a dos de mis testigos que, vestidos con ropas ásperas, profeticen por mil doscientos sesenta días.",
  "4": "Estos testigos son los dos olivos y los dos candelabros que están delante del Dios de la tierra.",
  "5": "Si alguno quiere hacerles daño, sale un fuego por su boca que devorará a sus enemigos. Así morirá cualquiera que intente hacerles daño.",
  "6": "Ellos tienen poder para cerrar el cielo a fin de que no llueva en los días de su profecía; y tienen poder sobre las aguas, para convertirlas en sangre y para herir la tierra con toda clase de plagas, cuantas veces quieran.",
  "7": "Cuando hayan terminado de dar su testimonio, la bestia que sube del abismo hará guerra contra ellos, los vencerá y los matará.",
  "8": "Sus cadáveres quedarán tendidos en la plaza de la gran ciudad, la que en sentido espiritual se llama Sodoma y Egipto, donde también fue crucificado nuestro Señor.",
  "9": "Gente de todo pueblo, tribu, lengua y nación verá sus cadáveres por tres días y medio, y no permitirá que sus cuerpos sean sepultados.",
  "10": "Los habitantes de la tierra se alegrarán de su muerte, lo celebraran y se harán regalos unos a otros, porque estos dos profetas habían atormentado a los que vivían en la tierra.",
  "11": "Pero después de tres días y medio, el espíritu de vida enviado por Dios entró en ellos, se pusieron de pie, y todos los que los vieron tuvieron mucho miedo.",
  "12": "Entonces oyeron una gran voz del cielo, que les decía: —¡Subid acá! Y subieron al cielo en una nube, a la vista de sus enemigos.",
  "13": "En ese momento se produjo un violento terremoto que destruyó la décima parte de la ciudad. Siete mil personas murieron a causa del terremoto. Los demás, llenos de miedo, dieron gloria al Dios del cielo.",
  "14": "El segundo ay pasó, pero el tercer ay viene pronto.",
  "15": "El séptimo ángel tocó la trompeta, y en el cielo resonaron unas voces potentes que decían: —Los reinos del mundo han venido a ser de nuestro Señor y de su Cristo; y él reinará para siempre jamás.",
  "16": "Los veinticuatro ancianos que estaban sentados en sus tronos delante de Dios, se postraron rostro en tierra y adoraron a Dios,",
  "17": "diciendo: —Te damos gracias, Señor Dios Todopoderoso, el que eres, que eras y que has de venir, porque has tomado tu gran poder y has establecido tu reinado.",
  "18": "Las naciones se han enfurecido, pero tu ira ha llegado, el tiempo de juzgar a los muertos, de recompensar a tus siervos los profetas, a los santos y a los que temen tu nombre, a los pequeñitos y a los grandes, y de destruir a los que destruyen la tierra.",
  "19": "En ese momento el templo de Dios fue abierto en el cielo, y el arca de su pacto se dejó ver en el templo. Entonces hubo relámpagos, estruendo, truenos, un terremoto y una fuerte granizada."
}