{
  "1": "Después el ángel me mostró un río limpio, de agua de vida, resplandeciente como cristal, que fluía del trono de Dios y del Cordero.",
  "2": "En medio de la calle de la ciudad, y a uno y otro lado del río, estaba el árbol de la vida, que produce doce frutos al año, uno por mes. Las hojas del árbol eran para la sanidad de las naciones.",
  "3": "Y no habrá más maldición. El trono de Dios y del Cordero estará en medio de la ciudad, sus siervos lo adorarán,",
  "4": "verán su rostro y llevarán su nombre en sus frentes.",
  "5": "Allí no habrá más noche; y no tienen necesidad de luz de lámpara ni de luz del sol, porque Dios el Señor los iluminará, y reinarán para siempre jamás.",
  "6": "Me dijo: —Estas palabras son fieles y verdaderas. El Señor, el Dios de los espíritus de los profetas, ha enviado a su ángel para mostrar a sus siervos lo que va a suceder pronto.",
  "7": "¡Vengo pronto! Dichoso el que guarda las palabras de la profecía de este libro.",
  "8": "Yo, Juan, soy el que oyó y vio estas cosas. Después que las hube oído y visto, me postré a los pies del ángel que me mostraba estas cosas, para adorarlo.",
  "9": "Pero él me dijo: —¡No lo hagas!, pues yo soy consiervo tuyo y de tus hermanos los profetas, y de los que obedecen las palabras de este libro. ¡Adora a Dios!",
  "10": "Y me dijo: —No selles las palabras de la profecía de este libro, porque el tiempo está cerca.",
  "11": "El que es injusto, que siga siendo injusto; el que es impuro, que siga siendo impuro; el que es justo, que siga practicando la justicia, y el que es santo, que se siga santificando.",
  "12": "¡Vengo pronto! Traigo mi galardón conmigo, para recompensar a cada uno según lo que haya hecho.",
  "13": "Yo soy el Alfa y la Omega, el principio y el fin, el primero y el último.",
  "14": "Dichosos los que guardan sus mandamientos para tener derecho al árbol de la vida y para entrar en la ciudad por sus puertas.",
  "15": "Pero afuera se quedarán los perros, los hechiceros, los que cometen inmoralidades sexuales, los asesinos, los idólatras y todo aquel que ama y practica la mentira.",
  "16": "Yo, Jesús, he enviado a mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente de la mañana.",
  "17": "El Espíritu y la Esposa dicen: —¡Ven! El que oye, diga: —¡Ven! Y el que tenga sed, que venga; y el que quiera, venga y tome gratuitamente del agua de la vida.",
  "18": "Yo advierto a todo aquel que oye las palabras de la profecía de este libro: Si alguno le añade algo, Dios traerá sobre él las plagas que están escritas en este libro.",
  "19": "Y si alguno quita alguna de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida y de la santa ciudad, y de las cosas que están escritas en este libro.",
  "20": "El que da testimonio de estas cosas dice: —Ciertamente vengo pronto. ¡Amén! ¡Ven, Señor Jesús!",
  "21": "Que la gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
}