{
  "1": "Uno de los siete ángeles que tenían las siete copas, vino y me dijo: —Ven y te mostraré el castigo contra la gran ramera, la que está sentada sobre muchas aguas.",
  "2": "Con ella se han prostituido los reyes de la tierra, y los habitantes de la tierra se han embriagado con el vino de su inmoralidad sexual.",
  "3": "Luego el ángel me llevó en el Espíritu al desierto, y allí vi a una mujer sentada sobre una bestia escarlata. La bestia tenía siete cabezas y diez cuernos, y estaba llena de nombres blasfemos.",
  "4": "La mujer estaba vestida de púrpura y escarlata, y adornada con oro, piedras preciosas y perlas. Tenía en la mano una copa de oro llena de abominaciones y de la inmundicia de su inmoralidad sexual.",
  "5": "En su frente tenía escrito un nombre misterioso: «Babilonia la grande, la madre de las rameras y de las abominaciones de la tierra».",
  "6": "Vi a la mujer ebria de la sangre de los santos y de la sangre de los mártires de Jesús. Cuando la vi quedé profundamente asombrado.",
  "7": "El ángel me dijo: —¿Por qué te asombras? Yo te diré el misterio de la mujer y de la bestia que la lleva, la cual tiene siete cabezas y diez cuernos.",
  "8": "La bestia que has visto era, pero ya no es, y pronto subirá del abismo para ir hacia la perdición. Los habitantes de la tierra, aquellos cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se asombrarán al ver la bestia que era y no es, pero que regresará.",
  "9": "Aquí se comprobará quién tiene sabiduría: Las siete cabezas son siete montes sobre los cuales se sienta la mujer,",
  "10": "y también son siete reyes. Cinco de ellos ya han caído; uno está reinando y el otro aún no ha llegado; pero cuando llegue deberá durar poco tiempo.",
  "11": "La bestia que era y ya no es, es también el octavo rey; y es uno de los siete, y va hacia la perdición.",
  "12": "Los diez cuernos que has visto son diez reyes que aún no han recibido el reino; pero recibirán autoridad como reyes por una hora, juntamente con la bestia.",
  "13": "Estos tienen un mismo propósito: entregar su poder y autoridad a la bestia.",
  "14": "Pelearán contra el Cordero, pero el Cordero los vencerá, porque es Señor de señores y Rey de reyes. Y con él triunfarán los que han sido llamados, los elegidos y fieles.",
  "15": "También me dijo: —Las aguas que has visto, donde se sienta la ramera, son pueblos, muchedumbres, naciones y lenguas.",
  "16": "Y los diez cuernos que viste, y la bestia, aborrecerán a la ramera, la dejarán abandonada y desnuda; devorarán sus carnes y la quemarán con fuego.",
  "17": "Dios ha puesto en sus corazones el ejecutar lo que él quiso: ponerse de acuerdo y dar su reino a la bestia hasta que se hayan cumplido las palabras de Dios.",
  "18": "Y la mujer que has visto es la gran ciudad que reina sobre los reyes de la tierra."
}