{"1": "<pb/><t>¡Oh YAVÉ, ʼELOHIM mío, en Ti me refugio!</t> <t>¡Sálvame y líbrame de todos los que me persiguen!</t>", "2": "<t>No sea que el enemigo desgarre mi vida como león,</t> <t>Que despedace, y no haya quien libre.</t>", "3": "<pb/><t>Oh YAVÉ, ʼELOHIM mío, si hice esto,</t> <t>Si hay iniquidad en mis manos,</t>", "4": "<t>Si pagué con perversidad al que estaba en paz conmigo,</t> <t>Más bien libré al que sin causa era mi adversario,</t>", "5": "<t>Que el enemigo persiga mi vida y la tome,</t> <t>Que pisotee en tierra mi vida,</t> <t>Y haga bajar mi honor hasta el polvo. <e>Selah</e></t>", "6": "<pb/><t>¡Levántate, oh YAVÉ, en tu ira!</t> <t>¡Álzate contra la furia de mis adversarios,</t> <t>Y despierta a mi favor en el juicio que convocaste!</t>", "7": "<t>¡Que te rodee la asamblea de naciones,</t> <t>Y sobre ella preside Tú desde lo alto!</t>", "8": "<t>Oh YAVÉ, Tú, Impartidor de justicia a los pueblos:</t> <t>¡Júzgame, YAVÉ, conforme a mi rectitud,</t> <t>Conforme a la integridad que hay en mí!</t>", "9": "<t>¡Acábese la perversidad de los perversos,</t> <t>Y sea el justo firmemente establecido!</t> <t>Porque es justo el ʼELOHIM que prueba <i>el</i> corazón</t> <t>Y lo más íntimo de mi personalidad.<f>[6]</f></t>", "10": "<pb/><t>Mi escudo es ʼELOHIM,</t> <t>Quien salva a los rectos de corazón.</t>", "11": "<t>ʼELOHIM es Juez justo.</t> <t>Es un ʼELOHIM que sentencia cada día.</t>", "12": "<pb/><t>Si el hombre no se convierte, afilará su espada.</t> <t>Tensará su arco y apuntará.</t>", "13": "<t>Se preparó sus armas mortales,</t> <t>Y dispuso sus flechas abrasadoras.</t>", "14": "<pb/><t>Ahí están los dolores de parto de la iniquidad.</t> <t>Concibió perversidad y dio a luz la falsedad.</t>", "15": "<t>Hizo un hoyo y lo ahondó.</t> <t>¡Pero él mismo cayó en el foso preparado!</t>", "16": "<t>Su perversidad se revierte sobre su cabeza,</t> <t>Y su violencia desciende sobre su coronilla.</t>", "17": "<pb/><t>Alabaré a YAVÉ conforme a su justicia</t> <t>Y cantaré alabanzas al Nombre de YAVÉ el Altísimo.</t>"}