{
  "1": "\"Hermanos y padres, oíd ahora mi defensa ante vosotros\".",
  "2": "Al oir que les hablaba en lengua hebrea, guardaron más silencio. Él les dijo:",
  "3": "\"Yo de cierto soy judío, nacido en Tarso de Cilicia, pero criado en esta ciudad, instruido a los pies de Gamaliel, estrictamente conforme a la Ley de nuestros padres, celoso de Dios como hoy lo sois todos vosotros.",
  "4": "Perseguía yo este Camino hasta la muerte, prendiendo y entregando en cárceles a hombres y mujeres;",
  "5": "como el Sumo sacerdote también me es testigo, y todos los ancianos, de quienes también recibí cartas para los hermanos, fui a Damasco para traer presos a Jerusalén también a los que estuvieran allí, para que fueran castigados.",
  "6": "\"Pero aconteció que yendo yo, al llegar cerca de Damasco, como a mediodía, de repente me rodeó mucha luz del cielo.",
  "7": "Caí al suelo y oí una voz que me decía: \"Saulo, Saulo, ¿por qué me persigues?\"",
  "8": "Yo entonces respondí: \"¿Quién eres, Señor?\" Me dijo: \"Yo soy Jesús de Nazaret, a quien tú persigues\".",
  "9": "Los que estaban conmigo vieron a la verdad la luz, y se espantaron, pero no entendieron la voz del que hablaba conmigo.",
  "10": "Yo dije: \"¿Qué haré, Señor?\" Y el Señor me dijo: \"Levántate y vete a Damasco, y allí se te dirá todo lo que está ordenado que hagas\".",
  "11": "Como yo no veía a causa de aquella luz resplandeciente, llegué a Damasco llevado de la mano por los que estaban conmigo.",
  "12": "\"Entonces uno llamado Ananías, hombre piadoso según la Ley, que tenía buen testimonio de todos los judíos que allí habitaban,",
  "13": "vino a mí y, acercándose, me dijo: \"Hermano Saulo, recibe la vista\". Y yo en aquella misma hora recobré la vista y lo miré.",
  "14": "Él dijo: \"El Dios de nuestros padres te ha escogido para que conozcas su voluntad, veas al Justo y oigas la voz de su boca,",
  "15": "porque serás testigo suyo ante todos los hombres, de lo que has visto y oído.",
  "16": "Ahora, pues, ¿por qué te detienes? Levántate, bautízate y lava tus pecados invocando su nombre\".",
  "17": "\"Volví a Jerusalén, y mientras estaba orando en el templo me sobrevino un éxtasis.",
  "18": "Vi al Señor, que me decía: \"Date prisa y sal prontamente de Jerusalén, porque no recibirán tu testimonio acerca de mí\".",
  "19": "Yo dije: \"Señor, ellos saben que yo encarcelaba y azotaba en todas las sinagogas a los que creían en ti;",
  "20": "y cuando se derramaba la sangre de Esteban, tu testigo, yo mismo también estaba presente y consentía en su muerte, y guardaba las ropas de los que lo mataban\".",
  "21": "Pero me dijo: \"Ve, porque yo te enviaré lejos, a los gentiles\"\".",
  "22": "Lo oyeron hasta esta palabra; entonces alzaron la voz, diciendo: —¡Quita de la tierra a tal hombre, porque no conviene que viva!",
  "23": "Y como ellos gritaban, arrojaban sus ropas y lanzaban polvo al aire,",
  "24": "mandó el comandante que lo metieran en la fortaleza y ordenó que fuera azotado para que hablara, a fin de saber por qué causa gritaban así contra él.",
  "25": "Pero cuando lo ataban con correas, Pablo dijo al centurión que estaba presente: —¿Os está permitido azotar a un ciudadano romano sin haber sido condenado?",
  "26": "Cuando el centurión oyó esto, fue y dio aviso al comandante, diciendo: —¿Qué vas a hacer? Porque este hombre es ciudadano romano.",
  "27": "Se acercó el comandante y le dijo: —Dime, ¿eres tú ciudadano romano? Él dijo: —Sí.",
  "28": "Respondió el comandante: —Yo con una gran suma adquirí esta ciudadanía. Entonces Pablo dijo: —Pero yo lo soy de nacimiento.",
  "29": "Así que, al punto se apartaron de él los que le iban a dar tormento; y aun el comandante, al saber que era ciudadano romano, también tuvo temor por haberlo atado.",
  "30": "Al día siguiente, queriendo saber con certeza la causa por la cual lo acusaban los judíos, lo soltó de las cadenas, y mandó venir a los principales sacerdotes y a todo el Concilio, y sacando a Pablo, lo presentó ante ellos."
}