{
  "1": "Después llegó a Derbe y a Listra. Había allí cierto discípulo llamado Timoteo, hijo de una mujer judía creyente, pero de padre griego;",
  "2": "y daban buen testimonio de él los hermanos que estaban en Listra y en Iconio.",
  "3": "Quiso Pablo que este fuera con él; y tomándolo, lo circuncidó por causa de los judíos que había en aquellos lugares, pues todos sabían que su padre era griego.",
  "4": "Al pasar por las ciudades, les comunicaban las decisiones que habían acordado los apóstoles y los ancianos que estaban en Jerusalén, para que las guardaran.",
  "5": "Así que las iglesias eran animadas en la fe y aumentaban en número cada día.",
  "6": "Atravesando Frigia y la provincia de Galacia, les fue prohibido por el Espíritu Santo hablar la palabra en Asia;",
  "7": "y cuando llegaron a Misia, intentaron ir a Bitinia, pero el Espíritu no se lo permitió.",
  "8": "Entonces, pasando junto a Misia, descendieron a Troas.",
  "9": "Una noche, Pablo tuvo una visión. Un varón macedonio estaba en pie, rogándole y diciendo: \"Pasa a Macedonia y ayúdanos\".",
  "10": "Cuando vio la visión, en seguida procuramos partir para Macedonia, dando por cierto que Dios nos llamaba para que les anunciáramos el evangelio.",
  "11": "Zarpando, pues, de Troas, navegamos directamente a Samotracia, el día siguiente a Neápolis",
  "12": "y de allí a Filipos, que es la primera ciudad de la provincia de Macedonia, y una colonia. Estuvimos en aquella ciudad algunos días.",
  "13": "Un sábado salimos fuera de la puerta, junto al río, donde solía hacerse la oración. Nos sentamos y hablamos a las mujeres que se habían reunido.",
  "14": "Entonces una mujer llamada Lidia, vendedora de púrpura, de la ciudad de Tiatira, que adoraba a Dios, estaba oyendo. El Señor le abrió el corazón para que estuviera atenta a lo que Pablo decía,",
  "15": "y cuando fue bautizada, junto con su familia, nos rogó diciendo: —Si habéis juzgado que yo sea fiel al Señor, hospedaos en mi casa. Y nos obligó a quedarnos.",
  "16": "Aconteció que mientras íbamos a la oración, nos salió al encuentro una muchacha que tenía espíritu de adivinación, la cual daba gran ganancia a sus amos, adivinando.",
  "17": "Esta, siguiendo a Pablo y a nosotros, gritaba: —¡Estos hombres son siervos del Dios altísimo! Ellos os anuncian el camino de salvación.",
  "18": "Esto lo hizo por muchos días, hasta que, desagradando a Pablo, se volvió él y dijo al espíritu: —Te mando en el nombre de Jesucristo que salgas de ella. Y salió en aquella misma hora.",
  "19": "Pero al ver sus amos que había salido la esperanza de su ganancia, prendieron a Pablo y a Silas, y los trajeron al foro, ante las autoridades.",
  "20": "Los presentaron a los magistrados y dijeron: —Estos hombres, siendo judíos, alborotan nuestra ciudad",
  "21": "y enseñan costumbres que no nos es lícito recibir ni hacer, pues somos romanos.",
  "22": "Entonces se agolpó el pueblo contra ellos; y los magistrados, rasgándoles las ropas, ordenaron azotarlos con varas.",
  "23": "Después de haberlos azotado mucho, los echaron en la cárcel, mandando al carcelero que los guardara con seguridad.",
  "24": "El cual, al recibir esta orden, los metió en el calabozo de más adentro y les aseguró los pies en el cepo.",
  "25": "Pero a medianoche, orando Pablo y Silas, cantaban himnos a Dios; y los presos los oían.",
  "26": "Entonces sobrevino de repente un gran terremoto, de tal manera que los cimientos de la cárcel se sacudían; y al instante se abrieron todas las puertas, y las cadenas de todos se soltaron.",
  "27": "Se despertó el carcelero y, al ver abiertas las puertas de la cárcel, sacó la espada y se iba a matar, pensando que los presos habían huido.",
  "28": "Pero Pablo le gritó: —¡No te hagas ningún mal, pues todos estamos aquí!",
  "29": "Él entonces pidió una luz, se precipitó adentro y, temblando, se postró a los pies de Pablo y de Silas.",
  "30": "Los sacó y les dijo: —Señores, ¿qué debo hacer para ser salvo?",
  "31": "Ellos dijeron: —Cree en el Señor Jesucristo, y serás salvo tú y tu casa.",
  "32": "Y le hablaron la palabra del Señor a él y a todos los que estaban en su casa.",
  "33": "Él, tomándolos en aquella misma hora de la noche, les lavó las heridas, y en seguida se bautizó con todos los suyos.",
  "34": "Luego los llevó a su casa, les puso la mesa y se regocijó con toda su casa de haber creído a Dios.",
  "35": "Cuando fue de día, los magistrados enviaron guardias a decir: —Suelta a esos hombres.",
  "36": "El carcelero hizo saber estas palabras a Pablo: —Los magistrados han mandado a decir que se os suelte; así que ahora salid y marchaos en paz.",
  "37": "Pero Pablo le dijo: —Después de azotarnos públicamente sin sentencia judicial y siendo ciudadanos romanos, nos echaron en la cárcel, ¿y ahora nos liberan encubiertamente? No, por cierto, sino vengan ellos mismos a sacarnos.",
  "38": "Los guardias hicieron saber estas palabras a los magistrados, los cuales tuvieron miedo al oir que eran romanos.",
  "39": "Fueron y se excusaron; los sacaron y les pidieron que salieran de la ciudad.",
  "40": "Entonces, saliendo de la cárcel, entraron en casa de Lidia y, habiendo visto a los hermanos, los consolaron y se fueron."
}