{"1": "<pb/>Y sucedió que en el año cuarto del rey Darío vino la palabra del SEÑOR a Zacarías el cuarto <i>día</i> del mes noveno, Quisleu <f>ⓐ</f>.", "2": "<i>La aldea de</i> Betel había enviado a Sarezer, a Regem-melec y a sus hombres a implorar el favor <f>[1]</f> del SEÑOR <f>ⓑ</f>,", "3": "y a hablar a los sacerdotes que eran de la casa del SEÑOR de los ejércitos, y a los profetas, diciendo: ¿Debemos llorar <f>ⓒ</f> en el mes quinto <f>ⓓ</f> y abstenernos como lo hemos <f>[2]</f> hecho durante tantos años?", "4": "Entonces vino a mí la palabra del SEÑOR de los ejércitos, diciendo:", "5": "Habla a todo el pueblo de la tierra y a los sacerdotes, y di <f>[3]</f>: “Cuando ayunabais y os lamentabais en el quinto y el séptimo <i>mes</i> durante <f>[4]</f> estos setenta años <f>ⓔ</f>, ¿ayunabais en verdad por mí <f>ⓕ</f>?", "6": "“Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros mismos? <f>[5]</f>", "7": "“¿No son <i>estas</i> las palabras que el SEÑOR proclamó <f>ⓖ</f> por medio <f>[6]</f> de los antiguos profetas, cuando Jerusalén estaba habitada y próspera <f>[7]</f> <f>ⓗ</f> con sus ciudades a su alrededor, y el Neguev <f>[8]</f> <f>ⓘ</f> y la tierra baja <f>[9]</f> estaban habitados?”", "8": "<pb/>Entonces vino la palabra del SEÑOR a Zacarías, diciendo:", "9": "Así ha dicho el SEÑOR de los ejércitos <f>[10]</f>: Juicio verdadero juzgad <f>ⓙ</f>, y misericordia y compasión practicad cada uno con su hermano <f>ⓚ</f>.", "10": "“No oprimáis a la viuda, al huérfano, al extranjero ni al pobre <f>ⓛ</f>, ni traméis el mal en vuestros corazones unos contra otros <f>ⓜ</f>.”", "11": "Pero ellos rehusaron escuchar y volvieron la espalda <f>[11]</f> rebelde <f>ⓝ</f> y se taparon <f>[12]</f> los oídos para no oír <f>ⓞ</f>.", "12": "Y endurecieron sus corazones <f>ⓟ</f> como el diamante <f>[13]</f> <f>ⓠ</f> para no oír la ley ni las palabras que el SEÑOR de los ejércitos había enviado por su Espíritu, por medio <f>[14]</f> de los antiguos profetas <f>ⓡ</f>; vino, pues, gran enojo de parte del SEÑOR <f>ⓢ</f> de los ejércitos.", "13": "Y sucedió que, como yo <f>[15]</f> había clamado y ellos no habían querido escuchar <f>ⓣ</f>, así ellos clamaron y yo no quise escuchar <f>ⓤ</f> — dice el SEÑOR de los ejércitos —", "14": "sino que los dispersé en torbellino entre <f>[16]</f> todas las naciones <f>ⓥ</f> que no conocían <f>ⓦ</f>. Y la tierra fue desolada tras ellos <f>ⓧ</f>, sin que nadie fuera ni viniera <f>[17]</f> <f>ⓨ</f>; convirtieron la tierra deseable en desolación <f>ⓩ</f>."}