{
  "1": "Ámense siempre los unos a los otros, como hermanos en Cristo.",
  "2": "No se olviden de recibir bien a la gente que llegue a sus casas, pues de ese modo mucha gente, sin darse cuenta, ha recibido ángeles.",
  "3": "Preocúpense por los hermanos que están en la cárcel y por los que han sido maltratados. Piensen cómo se sentirían ustedes si estuvieran en la misma situación.",
  "4": "Todos deben considerar el matrimonio como algo muy valioso. El esposo y la esposa deben ser fieles el uno al otro, porque Dios castigará a los que tengan relaciones sexuales prohibidas y sean infieles en el matrimonio.",
  "5": "No vivan preocupados por tener más dinero. Estén contentos con lo que tienen, porque Dios ha dicho en la Biblia: «Nunca te dejaré desamparado.»",
  "6": "Por eso, podemos repetir con toda confianza lo que dice la Biblia: «No tengo miedo. Nadie puede hacerme daño porque Dios me ayuda.»",
  "7": "Piensen en los líderes que les anunciaron el mensaje de Dios, pues ellos confiaron siempre en Dios. Piensen mucho en ellos y sigan su ejemplo.",
  "8": "Jesucristo nunca cambia: es el mismo ayer, hoy y siempre.",
  "9": "Por eso, no hagan caso de enseñanzas extrañas, que no tienen nada que ver con lo que Jesucristo nos enseñó. Esas reglas acerca de lo que se debe comer, y de lo que no se debe comer, nunca han ayudado a nadie. Es mejor que nos dé fuerzas el amor de Dios.",
  "10": "Los sacerdotes del antiguo lugar de culto no tienen derecho a comer de lo que hay en nuestro altar.",
  "11": "El jefe de los sacerdotes lleva al antiguo lugar de culto la sangre de los animales sacrificados, para ofrecérsela a Dios y pedir el perdón por los pecados. Sin embargo, los cuerpos de esos animales se queman fuera del lugar donde vive el pueblo.",
  "12": "Del mismo modo, Jesús murió fuera de la ciudad de Jerusalén para que, por medio de su sangre, Dios perdonara a su pueblo.",
  "13": "Por eso, también nosotros debemos salir junto con Jesús, y compartir con él la vergüenza que le hicieron pasar al clavarlo en una cruz.",
  "14": "Porque en este mundo no tenemos una ciudad que dure para siempre, sino que vamos al encuentro de la ciudad que está por venir.",
  "15": "Nuestra ofrenda a Dios es darle gracias siempre, por medio de Jesucristo, pues hemos dicho que él es nuestro Señor.",
  "16": "Nunca se olviden de hacer lo bueno, ni de compartir lo que tienen con los que no tienen nada. Esos son los sacrificios que agradan a Dios.",
  "17": "Obedezcan a sus líderes, porque ellos cuidan de ustedes sin descanso, y saben que son responsables ante Dios de lo que a ustedes les pase. Traten de no causar problemas, para que el trabajo que ellos hacen sea agradable y ustedes puedan servirles de ayuda.",
  "18": "Oren por nosotros. Estamos seguros de que Dios no tiene nada contra nosotros, pues tratamos de portarnos bien en todo.",
  "19": "Oren especialmente para que yo pueda ir pronto a visitarlos.",
  "20": "El Dios de paz resucitó a nuestro Señor Jesús, y por medio de la sangre que Jesús derramó al morir, hizo un pacto eterno con nosotros. Somos el rebaño de Jesús, y él es nuestro gran Pastor. Por eso le pido al Dios de paz que haga que ustedes sean buenos y perfectos en todo, y que Jesucristo los ayude a obedecerlo. ¡Que Jesús reciba la gloria y la honra por siempre! Amén.",
  "22": "Hermanos, les he escrito estas breves palabras para animarlos. Léanlas con paciencia.",
  "23": "Quiero decirles que nuestro hermano Timoteo ya está en libertad y, si llega pronto, me acompañará a visitarlos.",
  "24": "Saluden por favor a todos sus líderes y a todos los hermanos que forman el pueblo santo de Dios. Los hermanos que están en Italia les mandan saludos.",
  "25": "¡Deseo de todo corazón que Dios los llene de su amor!"
}