{
  "1": "Confiar en Dios es estar totalmente seguro de que uno va a recibir lo que espera. Es estar convencido de que algo existe, aun cuando no se pueda ver.",
  "2": "Dios aceptó a nuestros antepasados porque ellos confiaron en él.",
  "3": "Y nosotros creemos que Dios creó el universo con una sola orden suya. Lo que ahora vemos fue hecho de cosas que no podían verse.",
  "4": "Abel confió en Dios, y por eso le ofreció un sacrificio mejor que el de Caín. Por eso Dios consideró que Abel era justo, y aceptó sus ofrendas. Y aunque Abel ya está muerto, todavía podemos aprender mucho de la confianza que él tuvo en Dios.",
  "5": "Henoc confió en Dios y, por eso, en vez de morir, Dios se lo llevó de este mundo y nadie volvió a encontrarlo. La Biblia dice que, antes de que Henoc fuera llevado, fue obediente, y eso le agradó a Dios.",
  "6": "Porque a Dios no le gusta que no confiemos en él. Para ser amigos de Dios, hay que creer que él existe y que sabe premiar a los que buscan su amistad.",
  "7": "Noé confió en Dios y, por eso, cuando Dios le avisó que sucederían cosas que todavía no podían verse, obedeció y construyó un barco para salvar a su familia. Por su confianza en Dios, Noé recibió las bendiciones que Dios da a todos los que lo obedecen. También por su confianza en Dios, Noé hizo que la gente de este mundo fuera condenada.",
  "8": "Abraham confió en Dios, y por eso obedeció cuando Dios le ordenó que saliera de su tierra para ir al país que le daría, aun cuando no sabía hacia dónde iba.",
  "9": "Abraham confió tanto en Dios que vivió como un extranjero en el país que Dios le había prometido. Vivió en tiendas de campaña, igual que Isaac y Jacob, a quienes Dios también les había prometido ese país.",
  "10": "Abraham confiaba en que algún día vería la ciudad que Dios había planeado y construido sobre bases firmes.",
  "11": "Abraham confió en Dios y, por eso, aunque su esposa Sara no podía tener hijos y él era ya muy viejo, Dios le dio fuerzas para tener un hijo. Y es que Abraham confió en que Dios cumpliría su promesa.",
  "12": "Por eso Abraham, aun cuando ya iba a morir, pudo tener tantos descendientes como las estrellas del cielo y como la arena que hay a la orilla del mar. ¡Nadie puede contarlos!",
  "13": "Todas las personas que hemos mencionado murieron sin recibir las cosas que Dios les había prometido. Pero como ellos confiaban en Dios, las vieron desde lejos y se alegraron, pues sabían que en este mundo ellos estaban de paso, como los extranjeros.",
  "14": "Queda claro, entonces, que quienes reconocen esto todavía buscan un país propio,",
  "15": "y que no están pensando en volver al país de donde salieron, pues de otra manera hubieran regresado allá.",
  "16": "Lo que desean es tener un país mejor en el cielo. Por eso Dios les ha preparado una ciudad, y no tiene vergüenza de que le llamen su Dios.",
  "17": "Abraham confió en Dios cuando Dios quiso probar si él lo obedecería o no. Por eso Abraham tomó a su hijo Isaac para ofrecerlo como sacrificio. No le importó que fuera su único hijo,",
  "18": "ni que Dios le hubiera prometido que por medio de Isaac tendría muchos descendientes.",
  "19": "Abraham sabía que Dios tiene poder para hacer que los muertos vuelvan a vivir. Esa confianza hizo que Abraham no tuviera que matar a su hijo; y fue como si Isaac hubiera vuelto a vivir.",
  "20": "Isaac confió en Dios, y por eso les prometió a sus hijos Jacob y Esaú que Dios los iba a bendecir.",
  "21": "Jacob confió en Dios y, por eso, cuando ya estaba por morir, les prometió a los hijos de José que Dios los iba a bendecir. Luego, se apoyó en la punta de su bastón y adoró a Dios.",
  "22": "José confió en Dios y, por eso, poco antes de morir, anunció que los israelitas saldrían libres de Egipto, y dejó instrucciones para que supieran qué hacer con sus huesos.",
  "23": "Los padres de Moisés confiaron en Dios y, por eso, cuando Moisés nació, lo escondieron durante tres meses. El rey de Egipto había ordenado que se matara a todos los niños israelitas, pero ellos vieron que Moisés era un niño hermoso y no tuvieron miedo, porque confiaban en Dios.",
  "24": "Moisés confió en Dios y, por eso, cuando ya fue hombre, no quiso seguir siendo hijo adoptivo de la hija del rey.",
  "25": "No quiso disfrutar de lo que podía hacer y tener junto a ella, pues era pecado. Prefirió que los egipcios lo maltrataran, como lo hacían con el pueblo de Dios.",
  "26": "En vez de disfrutar de las riquezas de Egipto, Moisés decidió que era mejor sufrir, como también iba a sufrir el Mesías, pues sabía que Dios le daría su premio.",
  "27": "Moisés confió en Dios y, por eso no le tuvo miedo al rey ni se rindió nunca. Salio de Egipto, y actuó como si estuviera viendo a Dios, que es invisible.",
  "28": "Moisés confió en Dios, y por eso celebró la Pascua. También mandó rociar con sangre las puertas de las casas israelitas. Así, el ángel enviado a matar no le hizo daño a ningún hijo mayor de las familias israelitas.",
  "29": "Los israelitas confiaron en Dios, y por eso cruzaron el Mar de los Juncos como si caminaran sobre tierra seca. Pero cuando los egipcios quisieron pasar, todos ellos se ahogaron.",
  "30": "Los israelitas confiaron en Dios y, por eso, cuando marcharon alrededor de la ciudad de Jericó durante siete días, los muros de la ciudad se vinieron abajo.",
  "31": "Rahab, la prostituta, confió en Dios y trató bien a los espías de Israel. Por eso no murió junto con los que habían desobedecido a Dios en Jericó.",
  "32": "¿Qué más les puedo decir? No me alcanzaría el tiempo para hablarles de la confianza en Dios de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los profetas.",
  "33": "Ellos confiaron en Dios, y por eso conquistaron países; y como actuaron con justicia, recibieron lo que Dios les había prometido. Cerraron la boca de leones y",
  "34": "apagaron grandes incendios. Escaparon de que los mataran con espada, recibieron fuerzas cuando más débiles estaban, y en la guerra fueron tan poderosos que vencieron a los ejércitos enemigos.",
  "35": "Algunas mujeres confiaron en Dios, y por eso Dios hizo que sus familiares muertos volvieran a vivir. Algunos confiaron tanto en Dios que no quisieron que los dejaran en libertad. Al contrario, dejaron que los mataran, porque sabían que volverían a vivir y así estarían mucho mejor.",
  "36": "Mucha gente se burló de ellos y los maltrató, y hasta los metió en la cárcel.",
  "37": "A otros los mataron a pedradas, los partieron en dos con una sierra, o los mataron con espada. Algunos anduvieron de un lugar a otro con ropas hechas de piel de oveja o de cabra. Eran pobres, estaban tristes, y habían sido maltratados.",
  "38": "La gente de este mundo no merecía personas tan buenas, que anduvieron sin rumbo fijo por el desierto, por las montañas, por las cuevas y las cavernas de la tierra.",
  "39": "Dios estaba contento con todas estas personas, pues confiaron en él. Pero ninguna de ellas recibió lo que Dios había prometido.",
  "40": "Y es que Dios tenía un plan mucho mejor, para que nosotros también recibiéramos lo prometido. Dios sólo hará perfectas a esas personas cuando nos haya hecho perfectos a nosotros."
}