{"1": "<pb/>En el año noveno del reinado de Sedequías, a los diez días del mes décimo, Nabucodonosor, rey de Babilonia, marchó con todo su ejército y atacó contra Jerusalén. Acampó frente a la ciudad y construyó una rampa de asalto a su alrededor.", "2": "La ciudad estuvo sitiada hasta el año undécimo del reinado de Sedequías.", "3": "A los nueve días del mes cuarto, cuando el hambre se agravó en la ciudad, y no había más alimento para el pueblo,", "4": "se abrió una brecha en el muro de la ciudad, de modo que, aunque los babilonios la tenían cercada, todo el ejército se escapó de noche por la puerta que estaba entre los dos muros, junto al jardín real. Huyeron camino al Arabá,", "5": "pero el ejército babilonio persiguió a Sedequías hasta alcanzarlo en la llanura de Jericó. Sus soldados se dispersaron, abandonándolo,", "6": "y los babilonios lo capturaron. Entonces lo llevaron ante el rey de Babilonia, que estaba en Riblá. Allí Sedequías recibió su sentencia.", "7": "Ante sus propios ojos degollaron a sus hijos, y después le sacaron los ojos, lo ataron con cadenas de bronce y lo llevaron a Babilonia.", "8": "<pb/>A los siete días del mes quinto del año diecinueve del reinado de Nabucodonosor, rey de Babilonia, su ministro Nabuzaradán, que era el comandante de la guardia, fue a Jerusalén", "9": "y le prendió fuego al templo del Señor, al palacio real y a todas las casas de Jerusalén, incluso a todos los edificios importantes.", "10": "Entonces el ejército babilonio bajo su mando derribó las murallas que rodeaban la ciudad.", "11": "Nabuzaradán además deportó a la gente que quedaba en la ciudad, es decir, al resto de la muchedumbre y a los que se habían aliado con el rey de Babilonia.", "12": "Sin embargo, dejó a algunos de los más pobres para que se encargaran de los viñedos y de los campos.", "13": "Los babilonios quebraron las columnas de bronce, las bases y la fuente de bronce que estaban en el templo del Señor, y se llevaron todo el bronce a Babilonia.", "14": "También se llevaron las ollas, las tenazas, las despabiladeras, la vajilla y todos los utensilios de bronce que se usaban para el culto.", "15": "Además, el comandante de la guardia se apoderó de los incensarios y de los tazones, todo lo cual era de oro y de plata.", "16": "El bronce de las dos columnas, de la fuente y de las bases, que Salomón había hecho para el templo del Señor, era tanto que no se podía pesar.", "17": "Cada columna medía ocho metros de altura. El capitel de bronce que estaba encima de cada columna medía metro y medio de altura y estaba decorado alrededor con una red y con granadas de bronce. Las dos columnas tenían el mismo adorno.", "18": "El comandante de la guardia tomó presos a Seraías, sacerdote principal, a Sofonías, sacerdote de segundo rango, y a los tres porteros.", "19": "De los que quedaban en la ciudad, apresó al oficial encargado de las tropas, a cinco de los servidores personales del rey, al cronista principal del ejército, encargado de reclutar soldados de entre el pueblo, y a sesenta ciudadanos que todaví", "20": "Después de apresarlos, Nabuzaradán, comandante de la guardia, se los llevó al rey de Babilonia, que estaba en Riblá.", "21": "Allí, en el territorio de Jamat, el rey los hizo ejecutar. Así Judá fue desterrado y llevado cautivo.", "22": "<pb/>Nabucodonosor, rey de Babilonia, nombró a Guedalías, hijo de Ajicán y nieto de Safán, para que gobernara a la gente que había dejado en Judá.", "23": "Cuando los oficiales del ejército de Judá y sus tropas se enteraron de que el rey de Babilonia había nombrado gobernador a Guedalías, fueron a ver a éste en Mizpa. Los oficiales eran Ismael hijo de Netanías, Johanán hijo de Carea, Seraías hijo", "24": "Guedalías les hizo este juramento a ellos y a sus tropas: «No temáis a los oficiales babilonios. Si vosotros os quedáis en el país y servís al rey de Babilonia, os aseguro que os irá bien. »", "25": "Pero a los siete meses Ismael, hijo de Netanías y nieto de Elisama, que era de la estirpe real, y diez hombres que lo acompañaban, fueron y asesinaron a Guedalías; también mataron a los hombres de Judá y a los babilonios que formaban parte de", "26": "Acto seguido, todos huyeron a Egipto, grandes y pequeños, junto con los oficiales, pues temían a los babilonios.", "27": "<pb/>En el día veintisiete del mes duodécimo del año treinta y siete del exilio de Joaquín, rey de Judá, Evil Merodac, rey de Babilonia, en el año primero de su reinado, sacó a Joaquín de la cárcel.", "28": "Lo trató amablemente y le dio una posición más alta que la de los otros reyes que estaban con él en Babilonia.", "29": "Joaquín dejó su ropa de prisionero, y por el resto de su vida comió a la mesa del rey.", "30": "Además, durante toda su vida Joaquín gozó de una pensión diaria que le proveía el rey de Babilonia."}