{"1": "<pb/>Manasés tenía doce años cuando ascendió al trono, y reinó en Jerusalén cincuenta y cinco años. Su madre era Hepsiba.", "2": "Manasés hizo lo que ofende al Señor, pues practicaba las repugnantes ceremonias de las naciones que el Señor había expulsado delante de los israelitas.", "3": "Reconstruyó los altares paganos que su padre Ezequías había destruido; además, erigió otros altares en honor de Baal e hizo una imagen de la diosa Aserá, como lo había hecho Acab, rey de Israel. Se postró ante todos los astros del cielo y los a", "4": "Construyó altares en el templo del Señor, lugar del cual el Señor había dicho: «Jerusalén será el lugar donde yo habite. »", "5": "En ambos atrios del templo del Señor construyó altares en honor de los astros del cielo.", "6": "Sacrificó en el fuego a su propio hijo, practicó la magia y la hechicería, y consultó a nigromantes y a espiritistas. Hizo continuamente lo que ofende al Señor, provocando así su ira.", "7": "Tomó la imagen de la diosa Aserá que él había hecho, y la puso en el templo, lugar del cual el Señor había dicho a David y a su hijo Salomón: «En este templo en Jerusalén, la ciudad que he escogido de entre todas las tribus de Israel, he decidi", "8": "Nunca más dejaré que los israelitas anden perdidos fuera de la tierra que les di a sus antepasados, siempre y cuando tengan cuidado de cumplir todo lo que yo les he ordenado, es decir, toda la ley que les dio mi siervo Moisés. »", "9": "Pero no hicieron caso; Manasés los descarrió, de modo que se condujeron peor que las naciones que el Señor destruyó delante de ellos.", "10": "Por lo tanto, el Señor dijo por medio de sus siervos los profetas:", "11": "«Como Manasés, rey de Judá, ha practicado estas repugnantes ceremonias y se ha conducido peor que los amorreos que le precedieron, haciendo que los israelitas pequen con los ídolos que él hizo,", "12": "así dice el Señor, Dios de Israel: “Voy a enviar tal desgracia sobre Jerusalén y Judá, que a todo el que oiga de ella le quedará retumbando en los oídos.", "13": "Extenderé sobre Jerusalén el mismo cordel con que medí a Samaria, y la misma plomada con que señalé a la familia de Acab. Voy a tratar a Jerusalén como se hace con un plato que se restriega y se pone boca abajo.", "14": "Abandonaré al resto de mi heredad, entregando a mi pueblo en manos de sus enemigos, que lo saquearán y lo despojarán.", "15": "Porque los israelitas han hecho lo que me ofende, y desde el día en que sus antepasados salieron de Egipto hasta hoy me han provocado. ” »", "16": "Además del pecado que hizo cometer a Judá, haciendo así lo que ofende al Señor, Manasés derramó tanta sangre inocente que inundó Jerusalén de un extremo a otro.", "17": "Los demás acontecimientos del reinado de Manasés, y todo lo que hizo, incluso el pecado que cometió, están escritos en el libro de las crónicas de los reyes de Judá.", "18": "Manasés murió y fue sepultado en su palacio, en el jardín de Uza. Y su hijo Amón le sucedió en el trono.", "19": "<pb/>Amón tenía veintidós años cuando ascendió al trono, y reinó en Jerusalén dos años. Su madre era Mesulémet hija de Jaruz, oriunda de Jotba.", "20": "Amón hizo lo que ofende al Señor, como lo había hecho su padre Manasés.", "21": "En todo siguió el mal ejemplo de su padre, adorando e inclinándose ante los ídolos que éste había adorado.", "22": "Así que abandonó al Señor, Dios de sus antepasados, y no anduvo en el camino del Señor.", "23": "Los ministros del rey Amón conspiraron contra él, y lo asesinaron en su palacio.", "24": "Entonces el pueblo mató a todos los que habían conspirado contra el rey Amón, y en su lugar proclamaron rey a su hijo Josías.", "25": "Los demás acontecimientos del reinado de Amón están escritos en el libro de las crónicas de los reyes de Judá.", "26": "Amón fue sepultado en su sepulcro, en el jardín de Uza. Y su hijo Josías lo sucedió en el trono."}