{"1": "<pb/>Naamán, jefe del ejército del rey de Siria, era un hombre de mucho prestigio y gozaba del favor de su rey porque, por medio de él, el Señor le había dado victorias a su país. Era un soldado valiente, pero estaba enfermo de lepra.", "2": "En cierta ocasión los sirios, que salían a merodear, capturaron a una muchacha israelita y la hicieron criada de la esposa de Naamán.", "3": "Un día la muchacha le dijo a su ama: «Ojalá el amo fuera a ver al profeta que hay en Samaria, porque él lo sanaría de su lepra. »", "4": "Naamán fue a contarle al rey lo que la muchacha israelita había dicho.", "5": "El rey de Siria le respondió: — Bien, puedes ir; yo le mandaré una carta al rey de Israel. Y así Naamán se fue, llevando treinta mil monedas de plata, seis mil monedas de oro y diez mudas de ropa.", "6": "La carta que le llevó al rey de Israel decía: «Cuando te llegue esta carta, verás que el portador es Naamán, uno de mis oficiales. Te lo envío para que lo sanes de su lepra. »", "7": "Al leer la carta, el rey de Israel se rasgó las vestiduras y exclamó: «¿Y acaso soy Dios, capaz de dar vida o muerte, para que venga alguien y me pida sanar a un leproso? ¡Fíjaos bien cómo me está buscando pleito!»", "8": "Cuando Eliseo, hombre de Dios, se enteró de que el rey de Israel se había rasgado las vestiduras, le envió este mensaje: «¿Por qué estás tan molesto? ¡Mándame a ese hombre, para que sepa que hay profeta en Israel!»", "9": "Así que Naamán, con sus caballos y sus carros, fue a la casa de Eliseo y se detuvo ante la puerta.", "10": "Entonces Eliseo envió un mensajero a que le dijera: «Ve y zambúllete siete veces en el río Jordán; así tu piel sanará, y quedarás limpio. »", "11": "Naamán se enfureció y se fue, quejándose: «¡Yo creí que el profeta saldría a recibirme personalmente para invocar el nombre del Señor su Dios, y que con un movimiento de la mano me sanaría de la lepra!", "12": "¿Acaso los ríos de Damasco, el Abaná y el Farfar, no son mejores que toda el agua de Israel? ¿Acaso no podría zambullirme en ellos y quedar limpio?» Furioso, dio media vuelta y se marchó.", "13": "Entonces sus criados se le acercaron para aconsejarle: «Señor, si el profeta te hubiera mandado hacer algo complicado, ¿no le habrías hecho caso? ¡Con más razón si lo único que te dice es que te zambullas, y así quedarás limpio!»", "14": "Así que Naamán bajó al Jordán y se sumergió siete veces, según se lo había ordenado el hombre de Dios. ¡Y su piel se volvió como la de un niño, y quedó limpio!", "15": "Luego Naamán volvió con todos sus acompañantes y, presentándose ante el hombre de Dios, le dijo: — Ahora reconozco que no hay Dios en todo el mundo, sino sólo en Israel. Te ruego que aceptes un regalo de tu siervo.", "16": "Pero Eliseo respondió: — ¡Tan cierto como que vive el Señor, a quien yo sirvo, que no voy a aceptar nada!Y por más que insistió Naamán, Eliseo no accedió.", "17": "— En ese caso — persistió Naamán — , permíteme llevarme dos cargas de esta tierra, ya que de aquí en adelante Tu siervo no va a ofrecer holocaustos ni sacrificios a ningún otro dios, sino sólo al Señor.", "18": "Y cuando mi señor el rey vaya a adorar en el templo de Rimón y se apoye en mi brazo, y yo me vea obligado a inclinarme allí, desde ahora ruego al Señor me perdone por inclinarme en ese templo.", "19": "— Puedes irte en paz — respondió Eliseo. Naamán se fue, y ya había recorrido cierta distancia", "20": "cuando Guiezi, el criado de Eliseo, hombre de Dios, pensó: «Mi amo ha sido demasiado bondadoso con este sirio Naamán, pues no le aceptó nada de lo que había traído. Pero yo voy a correr tras él, a ver si me da algo. ¡Tan cierto como que el Seño", "21": "Así que Guiezi se fue para alcanzar a Naamán. Cuando éste lo vio correr tras él, se bajó de su carro para recibirlo y lo saludó.", "22": "Respondiendo al saludo, Guiezi dijo: — Mi amo me ha enviado con este mensaje: “Dos jóvenes de la comunidad de profetas acaban de llegar de la sierra de Efraín. Te pido que me des para ellos tres mil monedas de plata y dos mudas de ropa. ”", "23": "— Por favor, llévate seis mil — respondió Naamán, e insistió en que las aceptara. Echó entonces las monedas en dos sacos, junto con las dos mudas de ropa, y todo esto se lo entregó a dos criados para que lo llevaran delante de Guiezi.", "24": "Al llegar a la colina, Guiezi tomó los sacos y los guardó en la casa; después despidió a los hombres, y éstos se fueron.", "25": "Entonces Guiezi se presentó ante su amo. — ¿De dónde vienes, Guiezi? — le preguntó Eliseo. — Tu siervo no ha ido a ninguna parte — respondió Guiezi.", "26": "Eliseo replicó: — ¿No estaba yo presente en espíritu cuando aquel hombre se bajó de su carro para recibirte? ¿Acaso es éste el momento de recibir dinero y ropa, huertos y viñedos, ovejas y bueyes, criados y criadas?", "27": "Ahora la lepra de Naamán se te pegará a ti, y a tus descendientes, para siempre. No bien había salido Guiezi de la presencia de Eliseo cuando ya estaba blanco como la nieve por causa de la lepra."}