{
  "1": "Cuando Jabín, rey de Jasor, se enteró de esto, envió una embajada a Jobab, rey de Madón, al rey de Simerón, al de Axaf,",
  "2": "y a los reyes que reinaban en la montaña del norte, en el valle del Jordán al sur de Kinéret, en la Sefela y en las alturas de Dor, al oeste;",
  "3": "mandó asimismo aviso a los cananeos que habitaban al este y al oeste, a los amorreos, hititas, fereceos y jebuseos de la montaña; y también a los hititas de las faldas del Hermón, en la región de Mispá.",
  "4": "Partieron estos con todas sus tropas —una multitud tan incontable como la arena de la playa— con gran número de caballos y carros.",
  "5": "Reunidos todos estos reyes, llegaron y acamparon en un único campamento cerca de las aguas de Merón dispuestos a luchar contra Israel.",
  "6": "El Señor dijo entonces a Josué: — No les tengas miedo, porque mañana, a esta misma hora, haré que perezcan todos ellos ante Israel; tú desjarretarás sus caballos y quemarás sus carros.",
  "7": "Al frente de todo su ejército, Josué los alcanzó de improviso junto a las aguas de Merón y cayó sobre ellos.",
  "8": "El Señor se los entregó a Israel que los batió y persiguió por el oeste hasta Sidón la Grande y Misrefot, y por el este hasta el valle de Mispá. Los derrotó hasta no dejar uno solo con vida.",
  "9": "Josué los trató como le había mandado el Señor: desjarretó sus caballos y quemó sus carros.",
  "10": "Al regreso [de la batalla] Josué conquistó Jasor y pasó a su rey a filo de espada. (Jasor era por entonces la capital de todos aquellos reinos).",
  "11": "Pasaron a cuchillo a todos los que habitaban en ella, consagrándolos al exterminio. Ni uno quedó con vida, siendo Jasor entregada a las llamas.",
  "12": "Se apoderó Josué de todas las ciudades de aquellos reyes a los que pasó a cuchillo, consagrando todo al exterminio, según le había mandado Moisés, siervo del Señor.",
  "13": "Pero Israel no prendió fuego a ninguna de las ciudades situadas sobre las colinas; únicamente Jasor fue incendiada por Josué.",
  "14": "Los israelitas se repartieron el botín de esas ciudades, incluido el ganado; pero pasaron a cuchillo a todo ser humano hasta acabar con todos. Ni a uno solo dejaron con vida.",
  "15": "Josué ejecutó fielmente lo que Moisés, siervo del Señor, le había encomendado por orden del Señor: no descuidó nada de lo que el Señor había ordenado a Moisés.",
  "16": "Conquistó, pues, Josué todo el país, a saber: la montaña, el Négueb, la región de Gosen, la Sefela, la Arabá, la montaña de Israel y también sus valles.",
  "17": "Apresó y ejecutó a todos sus reyes desde el monte Jalac, que sube hacia Seír, hasta Baal Gad en el valle del Líbano, al pie del monte Hermón.",
  "18": "Josué tuvo que combatir durante mucho tiempo contra todos estos reyes.",
  "19": "Excepto los hititas que habitaban en Gabaón, ninguna otra ciudad firmó la paz con los israelitas; de todas las demás tuvieron que apoderarse por la fuerza.",
  "20": "Y es que el Señor había decidido endurecer el corazón de esas ciudades para que combatieran contra Israel y así fueran aniquiladas y consagradas sin remisión al exterminio tal como había mandado el Señor a Moisés.",
  "21": "Por entonces Josué exterminó a todos los anaquitas de la montaña: a los que habitaban en Hebrón, Debir, Anab, y en toda la montaña tanto de Judá como de Israel; los consagró al exterminio a ellos y sus ciudades.",
  "22": "No quedó un anaquita en tierra de Israel; sólo quedaron en Gaza, Gad y Asdod.",
  "23": "Josué se apoderó de toda la tierra, tal como el Señor le había prometido a Moisés, y se la dio en heredad a Israel, repartida en lotes para cada tribu. Y, acabada la conquista, el país quedó en paz."
}