{
  "1": "Vespere autem sabbati, quae lucescit in prima sabbati, venit Maria Magdalene, et altera Maria videre sepulchrum.",
  "2": "Et ecce terraemotus factus est magnus. Angelus enim Domini descendit de caelo: et accedens revolvit lapidem, et sedebat super eum:",
  "3": "erat autem aspectus eius sicut fulgur: et vestimenta eius sicut nix.",
  "4": "Prae timore autem eius exterriti sunt custodes, et facti sunt velut mortui.",
  "5": "Respondens autem angelus dixit mulieribus: Nolite timere vos: scio enim, quod Iesum, qui crucifixus est, quaeritis.",
  "6": "non est hic: surrexit enim, sicut dixit. venite, et videte locum, ubi positus erat Dominus.",
  "7": "Et cito euntes, dicite discipulis eius quia surrexit: et ecce praecedet vos in Galilaeam: ibi eum videbitis. ecce praedixi vobis.",
  "8": "Et exierunt cito de monumento cum timore, et gaudio magno, currentes nunciare discipulis eius.",
  "9": "Et ecce Iesus occurrit illis, dicens: Avete. Illae autem accesserunt, et tenuerunt pedes eius, et adoraverunt eum.",
  "10": "Tunc ait illis Iesus: Nolite timere. ite, nunciare fratribus meis ut eant in Galilaeam, ibi me videbunt.",
  "11": "Quae cum abiissent, ecce quidam de custodibus venerunt in civitatem, et nunciaverunt principibus sacerdotum omnia, quae facta fuerant.",
  "12": "Et congregati cum senioribus consilio accepto, pecuniam copiosam dederunt militibus,",
  "13": "dicentes: Dicite quia discipuli eius nocte venerunt, et furati sunt eum, nobis dormientibus.",
  "14": "Et si hoc auditum fuerit a praeside, nos suadebimus ei, et securos vos faciemus.",
  "15": "At illi accepta pecunia, fecerunt sicut erant edocti. Et divulgatum est verbum istud apud Iudaeos, usque in hodiernum diem.",
  "16": "Undecim autem discipuli abierunt in Galilaeam in montem, ubi constituerat illis Iesus.",
  "17": "Et videntes eum adoraverunt: quidam autem dubitaverunt.",
  "18": "Et accedens Iesus locutus est eis, dicens: Data est mihi omnis potestas in caelo, et in terra.",
  "19": "euntes ergo docete omnes gentes: baptizantes eos in nomine Patris, et Filii, et Spiritus sancti:",
  "20": "docentes eos servare omnia quaecumque mandavi vobis: et ecce ego vobiscum sum omnibus diebus, usque ad consummationem saeculi."
}