{
  "1": "Et accesserunt ad eum Pharisaei, et Sadducaei tentantes: et rogaverunt eum ut signum de caelo ostenderet eis.",
  "2": "At ille respondens, ait illis: Facto vespere dicitis: Serenum erit, rubicundum est enim caelum.",
  "3": "Et mane: Hodie tempestas, rutilat enim triste caelum.",
  "4": "Faciem ergo caeli diiudicare nostis: signa autem temporum non potestis scire? Generatio mala et adultera signum quaerit: et signum non dabitur ei, nisi signum Ionae prophetae. Et relictis illis, abiit.",
  "5": "Et cum venissent discipuli eius trans fretum, obliti sunt panes accipere.",
  "6": "Qui dixit illis: Intuemini, et cavete a fermento Pharisaeorum, et Sadducaeorum.",
  "7": "At illi cogitabant inter se dicentes: Quia panes non accepimus.",
  "8": "Sciens autem Iesus, dixit: Quid cogitatis inter vos modicae fidei, quia panes non habetis?",
  "9": "Nondum intelligitis, neque recordamini quinque panum in quinque millia hominum, et quot cophinos sumpsistis?",
  "10": "neque septem panum in quattuor millia hominum, et quot sportas sumpsistis?",
  "11": "Quare non intelligitis, quia non de pane dixi vobis: Cavete a fermento Pharisaeorum, et Sadducaeorum?",
  "12": "Tunc intellexerunt quia non dixerit cavendum a fermento panum, sed a doctrina Pharisaeorum, et Sadducaeorum.",
  "13": "Venit autem Iesus in partes Caesareae Philippi: et interrogabat discipulos suos, dicens: Quem dicunt homines esse Filium hominis?",
  "14": "At illi dixerunt: Alii Ioannem Baptistam, alii autem Eliam, alii vero Ieremiam, aut unum ex prophetis.",
  "15": "Dicit illis Iesus: Vos autem quem me esse dicitis?",
  "16": "Respondens Simon Petrus dixit: Tu es Christus, filius Dei vivi.",
  "17": "Respondens autem Iesus, dixit ei: Beatus es Simon Bariona: quia caro, et sanguis non revelavit tibi, sed Pater meus, qui in caelis est.",
  "18": "Et ego dico tibi, quia tu es Petrus, et super hanc petram aedificabo ecclesiam meam, et portae inferi non praevalebunt adversus eam.",
  "19": "Et tibi dabo claves regni caelorum. Et quodcumque ligaveris super terram, erit ligatum et in caelis: et quodcumque solveris super terram, erit solutum et in caelis.",
  "20": "Tunc praecepit discipulis suis ut nemini dicerent quia ipse esset Iesus Christus.",
  "21": "Exinde coepit Iesus ostendere discipulis suis, quia oporteret eum ire Ierosolymam, et multa pati a senioribus, et Scribis, et principibus sacerdotum, et occidi, et tertia die resurgere.",
  "22": "Et assumens eum Petrus, coepit increpare illum dicens: Absit a te, Domine: non erit tibi hoc.",
  "23": "Qui conversus, dixit Petro: Vade post me satana, scandalum es mihi: quia non sapis ea, quae Dei sunt, sed ea, quae hominum.",
  "24": "Tunc Iesus dixit discipulis suis: Si quis vult post me venire, abneget semetipsum, et tollat crucem suam, et sequatur me.",
  "25": "Qui enim voluerit animam suam salvam facere, perdet eam. qui autem perdiderit animam suam propter me, inveniet eam.",
  "26": "Quid enim prodest homini, si mundum universum lucretur, animae vero suae detrimentum patiatur? Aut quam dabit homo commutationem pro anima sua?",
  "27": "Filius enim hominis venturus est in gloria Patris sui cum angelis suis: et tunc reddet unicuique secundum opera eius.",
  "28": "Amen dico vobis, sunt quidam de hic stantibus, qui non gustabunt mortem, donec videant Filium hominis venientem in regno suo."
}