{"1": "<pb/>Después de esto, David derrotó a los filisteos, los sometió y les arrebató Gat y sus dominios.", "2": "También derrotó a Moab y quedó sometido a David como vasallo tributario.", "3": "Más tarde derrotó a Adadézer, rey de Sobá en Jamat, cuando iba a establecer su dominio en el río Éufrates.", "4": "David le capturó mil carros, siete mil soldados de caballería y veinte mil de infantería, y quebró las patas de todos los caballos de tiro, dejando solo cien carros.", "5": "Los arameos de Damasco acudieron a socorrer a Adadézer, rey de Sobá, pero David mató a veinte mil de sus hombres.", "6": "Luego David puso gobernadores sobre los arameos de Damasco, que le quedaron sometidos como vasallos tributarios. Y el Señor hacía triunfar a David en todas sus campañas.", "7": "<pb/>David se apoderó de los escudos de oro que llevaban los oficiales de Adadézer y los llevó a Jerusalén.", "8": "Y en Tébaj y Cun, ciudades de Adadézer, David se incautó de una gran cantidad de bronce, con el que Salomón fabricó el mar de bronce, las columnas y los utensilios de bronce.", "9": "<pb/>Cuando Tou, el rey de Jamat se enteró de que David había derrotado a todo el ejército del rey de Sobá, Adadézer,", "10": "envió a su hijo Hadorán al rey David para saludarlo y felicitarlo por su victoria en la guerra contra Adadézer, pues este era enemigo de Tou. Hadorán llevaba toda clase de objetos de oro, plata y bronce.", "11": "El rey David consagró estos objetos al Señor, junto con la plata y el oro requisados a todas las naciones: Edom, Moab, los amonitas, los filisteos y Amalec.", "12": "<pb/>Abisay, hijo de Seruyá, derrotó a dieciocho mil edomitas en el valle de la Sal.", "13": "Luego puso gobernadores en Edom, quedando los edomitas sometidos a David. Y el Señor hacía triunfar a David en todas sus campañas.", "14": "<pb/>David reinó sobre todo Israel, administrando el derecho y la justicia para todo su pueblo.", "15": "Joab, hijo de Seruyá, era el jefe del ejército; Josafat, hijo de Ajilud, era el heraldo;", "16": "Sadoc, hijo de Ajitub, y Abimélec, hijo de Abiatar, eran los sacerdotes; Sausá era el secretario;", "17": "Banaías, hijo de Joyadá, era el jefe de los quereteos y peleteos; y los hijos de David eran los principales ayudantes del rey."}