{"1": "Jesús tomó nuevamente la palabra, y les habló en parábolas, diciendo:", "10": "<J>Y saliendo aquellos siervos a los caminos, reunieron a todos los que hallaron, tanto malos como buenos, y el salón de bodas se llenó de invitados.</J>", "11": "<J>Pero cuando el rey entró a ver a los invitados, vio allí a un hombre no vestido con traje de boda.</J>", "12": "<J>Y le dice: Amigo, ¿cómo entraste aquí sin traje de boda? Pero él enmudeció.</J>", "13": "<J>Entonces el rey dijo a los sirvientes: Atadlo de pies y manos y echadlo a la oscuridad de afuera, allí será el llanto y el crujido de los dientes;</J>", "14": "<J>porque muchos son llamados, pero pocos escogidos.</J>", "15": "Entonces los fariseos salieron y deliberaron cómo enredarlo en alguna palabra.", "16": "Y le enviaron a los discípulos de ellos con los herodianos, diciendo: Maestro, sabemos que eres veraz, y con verdad enseñas el camino de Dios, y no te cuidas de nadie, pues no miras la apariencia de los hombres.", "17": "Dinos pues, ¿qué te parece? ¿Es lícito dar tributo a César, o no?", "2": "<J>El reino de los cielos fue hecho semejante a cierto rey que hizo la fiesta de bodas para su hijo.</J>", "22": "Al oír esto se maravillaron, y dejándolo, se fueron.", "23": "En aquel día se le acercaron unos saduceos (que dicen que no hay resurrección), y le preguntaron,", "24": "diciendo: Maestro, Moisés dijo: Si alguno muere sin tener hijos, su hermano se casará con la mujer de él, y levantará descendencia a su hermano.", "25": "Ahora bien, había entre nosotros siete hermanos, y el primero murió después de casarse, y no teniendo descendencia, dejó su mujer a su hermano.", "26": "De la misma manera, también el segundo, y el tercero, así hasta los siete;", "27": "al final de todos, murió la mujer.", "28": "En la resurrección, pues, ¿de cuál de los siete será mujer? Porque todos la tuvieron.", "3": "<J>Y envió a sus siervos para llamar a los que habían sido invitados a la fiesta de bodas, y no querían venir.</J>", "30": "<J>porque en la resurrección, no se casan ni se dan en casamiento, sino que son como los ángeles en el cielo.</J>", "31": "<J>Pero acerca de la resurrección de los muertos, ¿no leísteis lo dicho por Dios a vosotros, cuando dice:</J>", "33": "Y las multitudes, oyéndolo, se maravillaban de su doctrina.", "34": "Cuando los fariseos entonces oyeron que había hecho callar a los saduceos, se reunieron de común acuerdo.", "35": "Y uno de ellos, experto en la Ley, preguntó para tentarlo:", "36": "Maestro, ¿cuál es el gran mandamiento en la Ley?", "38": "<J>Éste es el primer y gran mandamiento,</J>", "39": "<J>y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo.</J>", "4": "<J>Volvió a enviar a otros siervos, diciendo: Decid a los que han sido invitados: He aquí, he preparado mi banquete, se han sacrificado mis novillos y las reses cebadas, y todo está dispuesto: venid a la fiesta de bodas.</J>", "40": "<J>De estos dos mandamientos penden toda la Ley y los Profetas.</J>", "41": "Y habiéndose reunido los fariseos, Jesús les preguntó,", "43": "<J>Les dice: ¿Pues cómo David en el Espíritu lo llama Señor, diciendo:</J>", "44": "<J>Dijo el Señor a mi Señor: Siéntate a mi diestra, Hasta que ponga a tus enemigos debajo de tus pies?</J>", "45": "<J>Pues si David lo llama Señor, ¿cómo es su Hijo?</J>", "46": "Y nadie le podía responder palabra, ni desde aquel día se atrevió ninguno a preguntarle más.", "5": "<J>Pero ellos, haciendo caso omiso, se fueron, el uno a su campo, el otro a su negocio,</J>", "6": "<J>y los demás, echando mano a sus siervos, los afrentaron y los mataron.</J>", "7": "<J>Entonces el rey se enfureció, y enviando sus ejércitos destruyó a aquellos homicidas y prendió fuego a su ciudad.</J>", "8": "<J>Después dijo a sus siervos: La boda a la verdad está preparada, pero los invitados no eran dignos.</J>", "9": "<J>Id pues a las encrucijadas de los caminos, y llamad a la fiesta de bodas a cuantos halléis.</J>", "18": "Pero Jesús, conociendo la malicia de ellos, dijo: <J>¿Por qué me tentáis, hipócritas?</J>", "19": "<J>Mostradme la moneda del tributo.</J> Y ellos le presentaron un denario.", "20": "Les dice: <J>¿De quién es la imagen y la inscripción?", "21": "Dicen: De César. Entonces les dice: <J>Dad pues a César lo de César, y a Dios lo de Dios.</J>", "29": "Entonces, respondiendo Jesús, les dijo: <J>Estáis errando, al ignorar las Escrituras y el poder de Dios;", "32": "<J>Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob? No es Dios de muertos, sino de vivos.</J>", "37": "Le dijo: <J>Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente.</J>", "42": "diciendo: <J>¿Qué pensáis del Mesías? ¿De quién es hijo?</J> Le dicen: De David."}