{"1": "<pb/>Una vez que murió Moisés, siervo del Señor, dijo el Señor a Josué, hijo de Nun, ayudante de Moisés:", "2": "<pb/>—Moisés, mi siervo, ha muerto. Disponte, pues, a cruzar ese Jordán, con todo este pueblo, hacia la tierra que yo doy a los israelitas.", "3": "Les entrego a ustedes todo lugar donde pongan el pie, según prometí a Moisés.", "4": "El territorio de ustedes abarcará desde el desierto hasta el Líbano, y desde el río Grande, el Éufrates, hasta el mar Grande por el oeste, (todo el país de los hititas).", "5": "Nadie te podrá hacer frente mientras vivas: lo mismo que estuve con Moisés, estaré contigo; no te dejaré ni te abandonaré.", "6": "Pórtate, pues, con fortaleza y valentía porque vas a ser tú quien darás a este pueblo la posesión de la tierra que juré dar a sus antepasados.", "7": "Esto es lo único que se te pide: que seas fuerte y valiente y cumplas toda la ley que te dio mi siervo Moisés. No te desvíes de ella ni a la derecha ni a la izquierda; así tendrás éxito en todo lo que emprendas.", "8": "Medita día y noche el libro de esta ley teniéndolo siempre en tus labios; si obras en todo conforme a lo que se prescribe en él, prosperarás y tendrás éxito en todo cuanto emprendas.", "9": "Te he mandado que seas fuerte y valiente. No tengas, pues, miedo ni te acobardes, porque el Señor tu Dios estará contigo dondequiera que vayas.", "10": "<pb/>Josué dio a los funcionarios del pueblo la orden siguiente:", "11": "<pb/>—Recorran el campamento y ordenen esto al pueblo: «Aprovisiónense convenientemente, porque dentro de tres días cruzarán ese Jordán, para ir a tomar posesión de la tierra que el Señor, su Dios, les da en propiedad».", "12": "<pb/>A los de Rubén, a los de Gad y a la media tribu de Manasés les dijo:", "13": "<pb/>—Acuérdense de lo que les mandó Moisés, siervo del Señor. El Señor, su Dios, les ha dado el descanso al entregarles esta tierra.", "14": "Sus mujeres, sus niños y sus rebaños se quedarán aquí en Transjordania, en el territorio que les ha dado Moisés. Pero ustedes pasarán en orden de batalla al frente de todos sus guerreros y ayudarán a sus hermanos,", "15": "hasta que el Señor conceda el descanso a sus hermanos igual que se lo ha concedido a ustedes, y también ellos tomen posesión de la tierra que el Señor, su Dios, les va a dar. Entonces ustedes regresarán al territorio de su propiedad, el que les dio Moisés, siervo del Señor, aquí al lado oriental del Jordán.", "16": "<pb/>Ellos respondieron a Josué: <pb/>—Haremos todo lo que nos has mandado; iremos adondequiera que nos envíes.", "17": "Del mismo modo que obedecimos en todo a Moisés, te obedeceremos a ti. Que el Señor, tu Dios, esté contigo como estuvo con Moisés.", "18": "El que se rebele contra ti y no obedezca tus órdenes, cualesquiera que sean, morirá. Tú, sé fuerte y valiente."}