{"1": "<pb/>Josué reunió en Siquén a todas las tribus de Israel, convocando a los ancianos de Israel, a sus jefes, jueces y funcionarios. Una vez que se presentaron ante Dios,", "2": "Josué dijo a todo el pueblo: <pb/>—Esto dice el Señor, Dios de Israel: Sus antepasados, en particular Téraj, padre de Abrahán y de Najor, habitaban antaño al otro lado del Río y rendían culto a otros dioses.", "3": "Yo tomé a su padre Abrahán del otro lado del Río, le hice recorrer toda la tierra de Canaán y multipliqué su descendencia dándole a Isaac.", "4": "A Isaac le di dos hijos: Jacob y Esaú. A Esaú le di en posesión la montaña de Seír. Jacob y sus hijos bajaron a Egipto.", "5": "Envié después a Moisés y Aarón y castigué a los egipcios obrando prodigios en medio de ellos. Luego los saqué a ustedes de allí.", "6": "Saqué de Egipto a sus padres y llegaron hasta el mar. Los egipcios persiguieron a sus padres con sus carros y caballos hasta el mar de las Cañas.", "7": "Clamaron entonces al Señor que interpuso una oscura nube entre ustedes y los egipcios, al tiempo que el mar se abalanzaba sobre ellos y los anegó. Ustedes han visto con sus propios ojos lo que hice con Egipto. Después habitaron largo tiempo en el desierto.", "8": "Los introduje luego en el país de los amorreos, que habitaban al otro lado del Jordán; ellos les declararon la guerra, pero yo los entregué en las manos de ustedes; los exterminé al llegar ustedes y así fue como ustedes pudieron ocupar su territorio.", "9": "Balac, hijo de Zipor, que era a la sazón rey de Moab, se propuso pelear contra Israel. Al efecto mandó llamar a Balaán, hijo de Beor, para que los maldijera.", "10": "Pero como yo no quise escuchar a Balaán, no tuvo más remedio que bendecirlos. De esta manera yo los libré de las manos de Balac.", "11": "<pb/>Ustedes pasaron después el Jordán y llegaron a Jericó. Los jefes de Jericó les hicieron la guerra; y lo mismo hicieron los amorreos, los fereceos, los cananeos, los hititas, los guirgaseos, los jeveos y los jebuseos, pero yo se los entregué.", "12": "Mandé delante de ustedes avispas que, al llegar ustedes, pusieron en fuga a los dos reyes amorreos; es algo que no debes a tu espada ni a tu arco.", "13": "Les he dado una tierra que no han ganado con su sudor, unas ciudades que no han edificado y en las que, sin embargo, habitan; viñedos y olivares que no han plantado y de cuyos frutos se alimentan.", "14": "Ahora, pues, respeten al Señor y sírvanle con todo esmero y lealtad; quiten de en medio los dioses a los que dieron culto sus antepasados en Mesopotamia y en Egipto y rindan culto al Señor.", "15": "Pero, si les parece duro rendir culto al Señor, elijan hoy a quién quieren rendir culto, si a los dioses a quienes adoraron sus antepasados en Mesopotamia o a los dioses de los amorreos en cuyo país ustedes habitan ahora. Yo y mi casa rendiremos culto al Señor.", "16": "<pb/>El pueblo respondió: <pb/>—Lejos de nosotros abandonar al Señor para servir a otros dioses,", "17": "pues ha sido el Señor, nuestro Dios, el que nos sacó, a nosotros y a nuestros padres, del país de Egipto, de la casa de la esclavitud, y el que ante nuestros ojos obró tan grandes prodigios y nos protegió a lo largo de todo el camino que recorrimos, poniéndonos a salvo de todas las naciones por las que pasamos.", "18": "Además el Señor expulsó ante nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por tanto, también nosotros rendiremos culto al Señor, porque él es nuestro Dios.", "19": "<pb/>Entonces Josué dijo al pueblo: <pb/>—No sé si serán capaces de rendir culto al Señor, pues es un Dios santo, un Dios celoso, que no perdonará sus rebeldías ni sus pecados.", "20": "Si abandonan al Señor para rendir culto a dioses extranjeros, él a su vez, después de haberles hecho tanto bien, les acarreará el mal y acabará con ustedes.", "21": "<pb/>El pueblo respondió a Josué: <pb/>—Nosotros rendiremos culto al Señor.", "22": "<pb/>Josué dijo al pueblo: <pb/>—Testigos son contra ustedes mismos de que han elegido al Señor para servirlo. <pb/>Ellos respondieron: <pb/>—¡Somos testigos!", "23": "<pb/>—Entonces —concluyó Josué—, quiten de en medio los dioses extranjeros y prometan fidelidad al Señor, Dios de Israel.", "24": "<pb/>El pueblo respondió a Josué: <pb/>—Rendiremos culto al Señor, nuestro Dios, y le obedeceremos.", "25": "<pb/>Aquel día, selló Josué una alianza con el pueblo, dándole preceptos y normas en Siquén.", "26": "Josué escribió estas palabras en el libro de la Ley de Dios. Acto seguido, tomó una gran piedra y la erigió allí, al pie de la encina que hay en el santuario del Señor.", "27": "Y dijo Josué a todo el pueblo: <pb/>—Miren, esta piedra será testigo contra nosotros, pues ha oído todas las palabras que el Señor nos ha dicho; será también testigo contra ustedes para que no renieguen de su Dios.", "28": "<pb/>Y Josué despidió al pueblo, regresando cada uno a su heredad.", "29": "<pb/>Después de estos acontecimientos, murió Josué, hijo de Nun, siervo del Señor, a la edad de ciento diez años.", "30": "Fue sepultado en el término de su heredad, es decir, en Timná Séraj, que está al norte del monte Gaás, en la zona montañosa de Efraín.", "31": "<pb/>Israel rindió culto al Señor durante toda la vida de Josué y de los ancianos que sobrevivieron a Josué y que conocían las hazañas que el Señor había hecho en favor de Israel.", "32": "<pb/>Los huesos de José, que los israelitas habían traído de Egipto, fueron enterrados en Siquén, en la parcela que había comprado Jacob a los hijos de Jamor, padre de Siquén, por cien monedas de plata, y que pasó a ser propiedad de los descendientes de José.", "33": "<pb/>También murió Eleazar, hijo de Aarón; lo sepultaron en Guibeá, ciudad adjudicada a su hijo Finés, en la montaña de Efraín."}