{"1": "<pb/>Y habló Señor a Moisés y Aarón, y dijo:", "2": "«A un hombre si sobreviniere, en la piel de su carne, hinchazón o postilla o algo blanco: llaga de lepra, llevarásele a Aarón el sacerdote o a uno de sus hijos los sacerdotes.", "3": "Y mirará el sacerdote la llaga de la piel de su carne: y el pelo en la llaga, se ha vuelto blanco y parece la llaga hundida en la piel de la carne, llaga de lepra es; y mirará el sacerdote y le dará por impuro.", "4": "Y si una mancha blanca hubiere en la piel de su carne y hundida no pareciere en la piel y su pelo no se hubiere vuelto blanco, recluirá el sacerdote al llagado siete días.", "5": "Y mirará el sacerdote la llaga el día el séptimo, y he aquí la llaga ha permanecido delante de él, no se ha agrandado la llaga en la piel, lo recluirá el sacerdote siete días por segunda vez.", "6": "Y le mirará el sacerdote el día el séptimo por segunda vez; y he aquí, obscura la llaga no se ha agrandado la llaga en la piel, le dará por limpio el sacerdote, porque postilla es; y lavará sus vestidos, y limpio será.", "7": "Pero si agrandando se hubiere agrandado la postilla, después de mirarle el sacerdote para purificarle, será mirado por segunda vez del sacerdote;", "8": "y mira el sacerdote y he aquí se ha agrandado la postilla en la piel, le dará por impuro el sacerdote: lepra es.", "9": "Y llaga de lepra si apareciere en un hombre, será traído al sacerdote;", "10": "y mirará el sacerdote y he aquí escamas blancas en la piel y ellas han vuelto blanco el pelo; y señal de carne viva hay en las escamas,", "11": "lepra envejecida es, en la piel de su carne; y le dará por impuro el sacerdote, y le recluirá, porque impuro es.", "12": "Mas, si brotando brotare la lepra por la piel y cubriere la lepra toda la piel de llagado, de la cabeza a los pies, cuanto miraren los ojos del sacerdote,", "13": "y mirará el sacerdote: y he aquí ha cubierto la lepra toda la piel de su carne; dará el sacerdote por limpio al llagado; porque todo se ha vuelto blanco; limpio es.", "14": "Pero el día que apareciere en él carne viva; será impuro;", "15": "y mirará el sacerdote la carne la viva y le dará por impuro la carne viva, porque impuro es; lepra es.", "16": "Pero si se restituyere la carne la viva y se volviere blanca, vendrá al sacerdote;", "17": "y mirará el sacerdote: y he aquí la llaga se ha vuelto blanca, dará por limpia el sacerdote la llaga; limpio es.", "18": "Y carne, si se tornare, en su piel, úlcera y sanare,", "19": "y se tornare, en el lugar de la úlcera, escama blanca o mancha blanca o rojiza, será mostrado al sacerdote;", "20": "y mirará el sacerdote: y he aquí, se ve más baja que la piel, por impuro le dará el sacerdote: lepra es: en la úlcera ha brotado.", "21": "Y si mirare el sacerdote: y he aquí no hay en ella pelo blanco y más baja no está que la piel de la carne, y está obscura, le recluirá el sacerdote siete días.", "22": "Y si se ha derramado por la piel, le dará por impuro el sacerdote: lepra es;", "23": "y si en su lugar hubiere permanecido la mancha y no cundido, cicatriz de la úlcera es, y le dará por limpio el sacerdote.", "24": "Y carne, si hubiere en su piel quemadura de fuego y se hubiere lo brotado de la quemadura hecho mancha blanca, rojiza o blanquecina,", "25": "le mirará el sacerdote: y he aquí se ha vuelto el pelo blanco en la mancha y pareciere baja en la piel; lepra es; de la quemadura ha brotado; y le dará por impuro el sacerdote: llaga de lepra es;", "26": "Y si mirare el sacerdote; y he aquí no hay en la mancha pelo blanco y no ha bajado en la piel y está obscura, le recluirá siete días.", "27": "Y le verá el sacerdote al día séptimo; y, si derramándose se ha derramado por la piel le dará por impuro el sacerdote: llaga de lepra es.", "28": "Pero, si en su lugar permaneciere la mancha y no hubiere cundido por la piel y estuviere obscura, cicatriz de quemadura es, y le dará por limpio el sacerdote; porque la huella de la quemadura es.", "29": "Y a hombre y mujer, si les saliere llaga en la cabeza o en la barba,", "30": "y mirare el sacerdote la llaga: y he aquí aparece más hundida que la piel y en ella pelo amarillento, fino; le dará por impuro el sacerdote: tiña es, lepra de la cabeza o de la barba.", "31": "Y si mirare la llaga de la tiña: y he aquí no aparece más hundida que la piel y(a) pelo negro no hay en ella, recluirá el sacerdote al tiñoso siete días;", "32": "y mirará el sacerdote la llaga el día el séptimo: y he aquí no ha cundido la tiña y pelo amarillento no hay en ella y la tiña no aparece profunda en la piel;", "33": "raparáse la piel, pero la tiña no se rapará; y recluirá el sacerdote al tiñoso siete días segunda vez.", "34": "Y mirará el sacerdote la tiña el día el séptimo: y he aquí no ha cundido la tiña en la piel y la tiña no aparece profunda en la piel; le dará por limpio el sacerdote; y lavará sus vestidos y limpio será.", "35": "Pero, si cundiendo hubiere cundido la tiña en la piel, después de dado por limpio;", "36": "le mirará el sacerdote: y he aquí ha cundido la tiña, en la piel, no buscará el pelo amarillento; porque impuro es;", "37": "pero, si se ve detenida la tiña en su sitio y pelo negro ha brotado de ella, sana está la tiña; limpia es, y le dará por limpio el sacerdote.", "38": "Y a hombre o mujer si salieren en la piel de su carne manchas blancas blanquecinas;", "39": "y mirare el sacerdote; y he aquí en la piel de su carne manchas blancas blanquecinas, empeine es; limpio es.", "40": "Y si a alguno se le pelare la cabeza, calvo es; limpio es;", "41": "y si a la parte de su rostro se le pelare la cabeza, antecalvo es: limpio es.", "42": "Mas, si saliere, en su calva o en su antecalva, llaga blanca rojiza, lepra es en su calva, o en su antecalva.", "43": "Y le mirará el sacerdote: y he aquí el aspecto de la llaga blanco rojizo en su calva o en su antecalva, como apariencia de lepra en la piel de su carne:", "44": "hombre leproso es, impuro; con la impureza impuro le declarará el sacerdote: en su cabeza la llaga de él.", "45": "Y el leproso que tuviere la llaga, sus vestidos estarán desgarrados y su cabeza descubierta y se cubrirá hasta en torno de su boca(b) , e impuro se pregonará;", "46": "todos los días que hubiere en él lepra, impuro siendo, impuro estará; separado habitará: fuera del campamento será su morada.", "47": "Y en vestido, si hubiere plaga(c) de lepra; en vestido lanar o en vestido líneo,", "48": "o en estambre o en trama, en lino o lana o en toda labor de piel,", "49": "y fuera la plaga verdosa o rojiza en la piel o vestido, o en estambre o en trama, o en toda labor de piel; plaga de lepra es, y se mostrará al sacerdote.", "50": "Y mirará el sacerdote la plaga y encerrará lo plagado siete días.", "51": "Y mirará el sacerdote la plaga el día séptimo; y si hubiere cundido la plaga en el vestido: o en estambre o en trama, o en piel, en todo cuanto de piel se hace en la labor lepra roedora es la plaga: impura es.", "52": "Quemará el vestido: o estambre o trama de lana o lino o de toda hechura de pieles en que hubiere la plaga; porque la plaga roedora es: en fuego se quemará.", "53": "Pero, si mirare el sacerdote: y he aquí no ha cundido la plaga en el vestido; o estambre o trama o en toda hechura de pieles;", "54": "ordenará el sacerdote se lave en lo que hubiere plaga; y encerrará el sacerdote la plaga siete días, segunda vez.", "55": "Y mirará el sacerdote, después de lavada, la plaga: y he aquí no ha cambiado de aspecto la plaga, y la plaga no ha cundido; inmunda es: en fuego se quemará: ha corroído estambre o trama.", "56": "Y si mirare el sacerdote, y fuere obscura la plaga después de lavada, la arrancará del vestido o de las pieles, o de estambre o de trama.", "57": "Y si apareciere todavía en el vestido: o estambre o trama o en toda hechura de pieles, lepra naciente es: en fuego se quemará lo en que estuviere la plaga.", "58": "Y el vestido o estambre o trama o toda hechura de pieles que se lava y se le ha quitado la plaga, se lavará por segunda vez, y limpia será.", "59": "Esta, la ley de plaga de lepra de vestido de lana lino o estambre o trama o toda hechura de pieles, para darla por pura o impura."}