{"1": "<pb/>Y, si hostia pacífica,(a) su ofrenda al Señor, si de vacada ofrendare, ya macho ya hembra, intachable ofrecerála ante Señor;", "2": "y pondrá su mano sobre la cabeza de la ofrenda, y la degollará ante Señor, a la puerta del tabernáculo del testimonio; y derramarán los hijos de Aarón, los sacerdotes, la sangre sobre el altar en contorno.", "3": "Y ofrecerán de la hostia pacífica, en holocausto al Señor, la grosura sobre los intestinos, y toda grosura en los intestinos;", "4": "y los dos riñones y la grosura sobre ellos y el redaño sobre el hígado con los riñones quitará.", "5": "Y los quemarán los hijos de Aarón los sacerdotes, sobre el altar, sobre el holocausto, sobre la leña sobre el fuego, sobre el altar: Holocausto, olor de suavidad para Señor.", "6": "Y, si de ovejas su ofrenda, hostia pacífica al Señor, macho o hembra, intachable la ofrecerá.", "7": "Si cordero ofreciere en don, lo traerá ante Señor;", "8": "y pondrá su mano sobre la cabeza de su ofrenda y la degollará a la puerta del tabernáculo del testimonio; y derramarán los hijos de Aarón, los sacerdotes, su sangre sobre el altar en contorno.", "9": "Y ofrecerá de la hostia pacífica, holocausto a Dios, la grosura, la cola entera(b) , a raíz del espinazo, quitará; y la grosura que cubre los intestinos, y toda grosura, sobre los intestinos;", "10": "y los dos riñones y la grosura sobre ellos, sobre los lomos, y el redaño del hígado, con los riñones quitará.", "11": "y quemará el sacerdote sobre el altar: Pábulo de fuego, para Señor.", "12": "Y, si es cabra su ofrenda, la traerá ante Señor.", "13": "y pondrá su mano sobre su cabeza, y la degollará ante Señor, a la puerta del tabernáculo del testimonio; y derramarán los hijos de Aarón, los sacerdotes, su sangre sobre el altar en contorno.", "14": "Y ofrecerá de ella su don; holocausto a Señor la grosura que cubre los intestinos; y toda grosura, sobre los intestinos,", "15": "y los dos riñones, y la grosura sobre ellos, sobre los lomos; y el redaño del hígado, con los riñones, quitará.", "16": "Y lo quemará el sacerdote, sobre el altar: holocausto, olor de suavidad; toda grosura para el Señor.", "17": "Ley por el siglo, por vuestras generaciones, en toda morada vuestra: toda grosura y toda sangre no comeréis»."}