{"1": "<pb/>Y habló Señor a Moisés en el monte Sinaí, diciendo:", "2": "«Habla a los hijos de Israel, y les dirás: «Cuando entraréis en la tierra que yo os doy, reposará(a) la tierra sábado al Señor.", "3": "Seis años sembrarás tu campo y seis años podarás tu viña, y recogerás su fruto;", "4": "pero el año, el séptimo, sábado; reposo, habrá para la tierra; sábado al Señor: tu campo no sembrarás y tu viña no podarás;", "5": "y lo que de suyo brotare en tu campo, no segarás y las uvas de tu consagración(b) , no vendimiarás: año de reposo será para la tierra;", "6": "y será el sábado de la tierra alimento para ti, y tu siervo y tu sierva, y tu jornalero y el advenedizo que habitare contigo;", "7": "y para tus bestias y las fieras las de tu tierra será todo su fruto para comida.", "8": "Y te contarás siete sábados(c) de años: siete años siete veces, y te serán siete semanas de años: cuarenta y nueve años.", "9": "Y anunciarás a son de trompeta en el mes, el séptimo, el diez del mes; el día de la expiación anunciaréis en toda vuestra tierra.", "10": "Y santificaréis el año cincuenta, y pregonaréis remisión en la tierra a todos sus habitantes: jubileo(d) él os será; y volverá cada cual a su posesión; y cada cual a su familia volveréis.", "11": "Jubileo éste, el quincuagésimo año, os será: no sembraréis, ni haréis lo que de suyo brotare en ella(e) ; y no vendimiaréis la consagración de ella,", "12": "que jubileo es: santo seráos: de los campos comeréis el fruto de ella.", "13": "En el año de este jubileo volveréis cada cual a su posesión.", "14": "Y si hicieres una venta a tu prójimo, y si comprares de mano de tu prójimo, no oprima hombre al prójimo:", "15": "según el número de años, después del jubileo, comprarás de tu prójimo; según el número de años de frutos, se te venderá.", "16": "Según el mayor número de años aumentarás su precio; según el menor número de años, disminuirás su precio; pues el número de los frutos te venderá.", "17": "No oprima hombre al prójimo; y temerás a Señor, tu Dios: yo soy Señor el Dios vuestro.", "18": "Y haréis mis preceptos, y mis juicios guardad; y habitaréis sobre la tierra seguros,", "19": "y dará la tierra sus frutos, y comeréis hasta la hartura; y habitaréis seguros sobre ella.", "20": "Mas si dijereis: «¿Qué comeremos el año, este séptimo, si no sembraremos ni recogiéremos nuestros frutos?»", "21": "y enviaré mi bendición el año el sexto; y hará fruto para tres años.", "22": "Y sembraréis el año el octavo y comeréis del fruto añejo; hasta el año nono, hasta que viniere su fruto, comeréis añejo de añejo.", "23": "Y la tierra no se venderá para siempre; que mía es la tierra; por esto: porque advenedizos y peregrinos vosotros sois delante de mí;", "24": "y en toda tierra de vuestra posesión, rescate otorgaréis a la tierra.", "25": "Y, si empobreciere tu hermano y vendiere de su posesión, y viniere su pariente próximo, rescatará lo vendido por su hermano.", "26": "Y, si no tuviere pariente(f) , y enriqueciere su mano y hallare lo bastante al rescate;", "27": "contará los años de su venta, y pagará lo que faltare al hombre a quien vendió, y volverá a su posesión.", "28": "Pero, si no enriqueciere su mano lo bastante para pagarle, tendrá lo comprado el comprador hasta el año del jubileo: y en el jubileo saldrá(g) , y él volverá a su posesión.", "29": "Pero, si alguno vendiere casa habitable en ciudad murada; rescate habrá de ella hasta que se cumpla un año de días, rescate habrá de ella.", "30": "Y, si no fuere rescatada antes de cumplirse un año entero, pertenecerá la casa la que estuviere en ciudad murada, por siempre al que la hubiere comprado por sus generaciones, y no saldrá en el jubileo.", "31": "Pero, las cosas, las de las aldeas, que no tuvieren muros alrededor, con el campo de la tierra serán contados: rescatables siempre serán, y en el jubileo saldrán.", "32": "Y las ciudades de los levitas, las casas de la posesión de ellos, rescatables siempre serán a los levitas;", "33": "y si no hubieren sido rescatadas de los levitas saldrá la compra de sus casas de la ciudad de su posesión, en el jubileo; porque casas de las ciudades de los levitas, posesión(h) de ellos en medio de los hijos de Israel.", "34": "Y los campos del ejido de las ciudades de ellos no se venderán porque posesión sempiterna esto de ellos es.", "35": "Y, si empobreciere tu hermano y vacilare de manos a par de ti, acógele, advenedizo(i) y peregrino, y vivirá tu hermano contigo.", "36": "No tomarás usura de él, ni aumento y temerás a tu Dios: y vivirá tu hermano contigo.", "37": "Tu dinero no le darás a usura y tu vitualla no a ganancia:", "38": "yo, Señor, el Dios vuestro, que os saqué de tierra de Egipto, para daros la tierra de Canaán, para ser vuestro Dios.", "39": "Si empobreciere tu hermano a par de ti, y se vendiere a ti, no te servirá servicio de esclavo:", "40": "como mercenario o inquilino será para ti; hasta el año del jubileo trabajará cerca de ti;", "41": "y saldrá en el jubileo, y sus hijos con él; y volverá a su familia; a la posesión, la paterna, regresará.", "42": "Por esto: porque siervos míos son estos, que saqué de tierra de Egipto, no serán vendidos en ventas de esclavos.", "43": "No te enseñorearás de él con dureza; y temerás a Señor tu Dios.", "44": "Y siervo y sierva, cuantos tuviereis — de las gentes cuantas en torno de ti hay — de éstas compraréis esclavo y esclava;", "45": "y de los hijos los peregrinos, los que hubiere entre vosotros — de éstos compraréis y de sus parientes, cuantos hubieren nacido en vuestra tierra; os sean en posesión.", "46": "Y los legaréis a vuestros hijos, después de vosotros; y os serán posesión por siempre; más de vuestros hermanos, los hijos de Israel, cada cual a su hermano no señoreará con dureza.", "47": "Y, si hallare la mano del advenedizo o del peregrino a par de ti, y empobrecido tu hermano, se vendiere al advenedizo o al peregrino, a par de ti, o al linaje del advenedizo;", "48": "después de haberse vendido, rescate habrá para él: uno de sus hermanos le rescatará.", "49": "Hermano de su padre o hijo de hermano de su padre le rescatará o de los consanguíneos suyos de su tribu le rescatará; y, si enriquecido de manos, se rescatare a sí mismo,", "50": "y contará con el que le compró, desde el año que se vendió él hasta el año del jubileo; y será el dinero de su venta como el de mercenario: año por año habrá estado con él.", "51": "Si a alguno quedare muchos años, según esto pagará su rescate, del dinero de su venta;", "52": "y, si poco rescatara de los años hasta el año del jubileo, contará con él(j) , según los años de él, y pagará su rescate.", "53": "Como mercenario, año por año, estará con él; no le oprimirás con dureza delante de tus ojos.", "54": "Y, si, de este modo, no se rescatare, saldrá en el año del jubileo, él y sus hijos con él.", "55": "Pues a mí los hijos de Israel siervos son; niños míos son éstos, que saqué de tierra de Egipto.»"}