{"1": "<pb/>«Yo, Señor, el Dios vuestro: no os haréis ídolos, ni esculturas; ni columna os erigiréis; ni piedra atalaya(a) pondréis en vuestra tierra para adorarla: yo soy Señor el Dios vuestro.", "2": "Mis sábados guardaréis, y mi santuario temeréis: yo soy Señor.", "3": "Si en mis preceptos caminareis y mis mandamientos guardareis y los hiciereis,", "4": "dareos la lluvia en su tiempo, y la tierra dará su germen y los árboles de los campos darán sus frutos;", "5": "y os alcanzará la trilla a la vendimia, y la vendimia alcanzará a la siembra; y comeréis vuestro pan en hartura, y habitaréis en seguridad, en vuestra tierra(b) ;", "6": "y daré paz en vuestra tierra; y dormiréis, y no habrá quien os espante; y exterminaré bestias malas de vuestra tierra;", "7": "y perseguiréis a vuestros enemigos, y caerán delante de vosotros a cuchilla;", "8": "y perseguirán de vosotros cinco a ciento, y ciento de vosotros perseguirán a diez mil, y caerán vuestros enemigos delante de vosotros a cuchilla.", "9": "Y miraré por vosotros y os acrecentaré y os multiplicaré y afianzaré mi pacto con vosotros;", "10": "y comeréis añejo y añejo de añejo; y lo añejo, de la faz de lo nuevo, sacaréis fuera;", "11": "Y pondré mi tabernáculo en medio de vosotros y no os desechará mi alma;", "12": "y caminaré en medio de vosotros, y veré vuestro Dios y vosotros seréis mi pueblo.", "13": "Yo soy Señor, el Dios vuestro, que saqué de tierra de Egipto, para que no fueseis sus siervos, y que quebranté las ataduras de vuestro yugo, para que anduvieseis recto.", "14": "<pb/>Pero, si no obedeciereis y no hiciereis estos mis preceptos,", "15": "sino que les desobedeciereis, y mis juicios despreciareis, no haciendo todos mis mandamientos, quebrantando mi pacto;", "16": "yo también así haré con vosotros: alzaré sobre vosotros la indigencia, consunción e inflamación que corroan vuestros ojos y vuestra alma atormenten; y sembraréis en vano vuestra simiente, y la comerán vuestros enemigos.", "17": "Y pondré mi faz contra vosotros, y caeréis delante de vuestros enemigos; y os dominarán los que os odian; y huiréis, sin que nadie os persiga.", "18": "Y, si aún con esto no me obedeciereis, seguiré castigándoos siete veces más por vuestros pecados;", "19": "y quebrantaré la soberbia de vuestro poder, y pondré cielo como hierro y vuestra tierra como bronce;", "20": "y será en vano vuestra labor; y no dará vuestra tierra su esquilmo, y el árbol del campo vuestro no dará su fruto.", "21": "Y, si, después de esto, anduviereis torcidos, y no me quisiereis escuchar, os añadiré siete veces más plagas, según vuestros pecados;", "22": "y soltaré sobre vosotros las fieras del campo; y os devorarán; y consumirán vuestro ganado; y pocos os haré, y se yermarán vuestras vías.", "23": "Y, con esto si todavía no os corrigiereis, sino que anduviereis conmigo torcidos;", "24": "andaré también yo con vosotros, con ánimo torcido, y os heriré también yo siete veces, por vuestros pecados.", "25": "Y traeré sobre vosotros cuchilla vengadora con vindicta de la alianza: y os refugiaréis en vuestras ciudades; y enviaré pestilencia entre vosotros, y entregados seréis en mano de enemigo;", "26": "cuando yo os quebrantare el sostén del pan: y cocieren diez mujeres vuestro pan en horno uno(c) , y distribuyeren vuestro pan en balanza; y comiereis y no os hartareis.", "27": "Y, si con esto, no me escuchareis, y anduviereis conmigo torcidos;", "28": "andaré también yo con vosotros en ánimo torcido y os castigaré yo siete veces más, según vuestros pecados:", "29": "y comeréis la carne de vuestros hijos; y la carne de vuestras hijas comeréis;", "30": "y destruiré vuestras alturas, y borraré vuestros simulacros, y pondré vuestros cadáveres sobre los cadáveres de vuestros ídolos, y os abominará mi alma;", "31": "y tornaré vuestras ciudades en yermos; y yermaré vuestros santuarios; y no oleré el olor de vuestras hostias;", "32": "y yermaré yo vuestra tierra: y se espantarán de ella vuestros enemigos; los que habitan en ella;", "33": "y dispersaréos por las gentes y tiraré en pos de vosotros de la cuchilla: y estará vuestra tierra desierta; y vuestras ciudades estarán desiertas.", "34": "Entonces pagará la tierra los sábados de ella y en todos los días de su soledad; y vosotros estaréis en la tierra de vuestros enemigos; entonces sabatizaré la tierra, y pagará la tierra de los sábados de ella.", "35": "Todos los días de su soledad sabatizará lo que no sabatizó en los sábados vuestros, cuando la habitabais.", "36": "Y a los que quedaren de vosotros — traeré en sus corazones cobardía en la tierra de vuestros enemigos; y les perseguirá son de hoja volante; y huirán como huyendo de guerra, y caerán sin que nadie persiga;", "37": "y se precipitarán unos sobre otros, como en guerra, sin que nadie les corra: y no podréis afrontar a vuestros enemigos.", "38": "y pereceréis entre las gentes; y os devorará la tierra de vuestros enemigos.", "39": "Y los que quedaren de vosotros, consumidos serán por vuestros pecados; en la tierra de sus enemigos se desharán.", "40": "Y confesarán sus pecados, y los pecados de sus padres; que prevaricaron y me despreciaron; que anduvieron conmigo torcidos.", "41": "y yo anduve con ellos en ánimo torcido; y los perderé en la tierra de sus enemigos; entonces se convertirá su corazón, el incircunciso; y entonces reconocerán sus pecados.", "42": "Y acordaréme de mi alianza con Jacob; y de mi alianza con Isaac, de mi alianza con Abrahán acordaréme, de la tierra acordaréme.", "43": "Y la tierra abandonada estará de ellos, entonces pagará la tierra sus sábados, desolada como estará por ellos, y ellos pagarán sus pecados, por haber mis juicios despreciado; y hastiádose de mis ordenaciones su alma.", "44": "Pero, ni así estando ellos en la tierra de sus enemigos, les despreciaré; ni hastiaréme de ellos hasta aniquilarles, a quebrantar mi alianza, la con ellos; porque yo soy Señor; el Dios suyo.", "45": "Y acordaréme de ellos: de la alianza la primera, cuando les saqué de tierra de Egipto, a faz de las gentes, para ser su Dios: yo, Señor».", "46": "Estos, los juicios, y los preceptos y la ley que estableció Señor entre sí y los hijos de Israel en el monte Sinaí, en mano de Moisés."}