{"1": "<pb/>JUSTO <i>eres</i> tú, o! Jehová, aunque <i>yo</i> dispute contigo: hablaré empero juicios contigo. ¿Por qué es prosperado el camino de los impíos? tienen paz todos los que rebelan de rebelión.", "2": "Plantástelos, echaron raíces también: aprovecharon, e hicieron fruto: <i>estando</i> cercano tú en sus bocas, mas lejos de sus riñones.", "3": "Y tú, o! Jehová, me conoces, me viste, y probaste mi corazón para contigo: arráncalos como a ovejas para el degolladero, y señálalos para el día de la matanza.", "4": "¿Hasta cuándo estará la tierra desierta, y la yerba de todo el campo estará seca por la maldad de los que en ella moran? Faltaron los ganados, y las aves, porque dijeron: No verá nuestras postrimerías.", "5": "<pb/>¶ Si corriste con los de a pie, y te cansaron, ¿cómo contenderás con los caballos? Y en la tierra de paz estabas quieto, ¿cómo harás en la hinchazón del Jordán?", "6": "Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra ti: aun ellos dieron voces en pos de ti: Congregación. No les creas cuando bien te hablaren.", "7": "Dejé mi casa, desamparé mi heredad, entregué lo que amaba mi alma en la mano de sus enemigos.", "8": "Fue para mí mi heredad como león en breña: dio contra mí su voz: por tanto la aborrecí.", "9": "¿Esme mi heredad ave de muchos colores? ¿no <i>están</i> contra ella aves en derredor? Veníd, juntáos todas las bestias del campo, veníd a tragarla.", "10": "<pb/>¶ Muchos pastores destruyeron mi viña, hollaron mi heredad, tornaron en desierto y soledad mi heredad preciosa.", "11": "Tornóla en asolamiento, lloró contra mí asolada: fue asolada toda la tierra, porque no hubo hombre que mirase.", "12": "Sobre todos los lugares altos del desierto vinieron disipadores; porque la espada de Jehová traga desde el un extremo de la tierra hasta el otro extremo: no hay paz para ninguna carne.", "13": "Sembraron trigo, y segarán espinas: tuvieron la heredad, mas no aprovecharon nada: avergonzarse han a causa de vuestros frutos por la ira de Jehová.", "14": "<pb/>¶ Así dijo Jehová contra todos mis malos vecinos, que tocan la heredad que hice poseer a mi pueblo Israel: He aquí que yo los arrancaré de su tierra; y la casa de Judá arrancaré de en medio de ellos.", "15": "Y será que después que los hubiere arrancado, tornaré, y habré misericordia de ellos; y hacerlos he tornar cada uno a su heredad, y cada uno a su tierra.", "16": "Y será que si aprendiendo aprendieren los caminos de mi pueblo, para jurar en mi nombre: Vive Jehová; como enseñaron a mi pueblo a jurar por Baal; ellos serán prosperados en medio de mi pueblo.", "17": "Mas si no oyeren, arrancaré a la tal nación, arrancando y perdiendo, dice Jehová."}