{"1": "<pb/>LAS palabras de Jeremías, hijo de Helcías, de los sacerdotes que <i>estuvieron</i> en Anatot, en tierra de Ben-jamín.", "2": "La palabra de Jehová que fue a él en los días de Josías, hijo de Amón, rey de Judá, a los trece años de su reino.", "3": "Asimismo fue en días de Joacim, hijo de Josías, rey de Judá, hasta el fin del onceno año de Sedequías, hijo de Josías, rey de Judá, hasta la cautividad de Jerusalem en el mes quinto.", "4": "Fue pues palabra de Jehová a mí, diciendo:", "5": "Antes que te formase en el vientre, te conocí; y antes que salieses de la matriz, te santifiqué: a las naciones te di por profeta.", "6": "Y <i>yo</i> dije: ¡Ha, ha, Señor Jehová! ¡He aquí, no sé hablar, porque soy mozo!", "7": "Y díjome Jehová: No digas: Soy mozo; porque a todo lo que te enviaré irás, y todo lo que te mandaré, dirás.", "8": "No temas delante de ellos; porque contigo soy para librarte, dijo Jehová.", "9": "Y extendió Jehová su mano, y tocó sobre mi boca; y díjome Jehová: He aquí, he puesto mis palabras en tu boca:", "10": "Mira que te he puesto en este día sobre naciones y sobre reinos para arrancar, y para destruir, y para echar a perder, y para derribar, y para edificar, y para plantar.", "11": "<pb/>¶ Y la palabra de Jehová fue a mí, diciendo: ¿Qué ves tú, Jeremías? Y dije: Yo veo <i>una</i> vara presurosa.", "12": "Y díjome Jehová: Bien has visto; porque yo apresuro mi palabra para hacerla.", "13": "Y fue a mi palabra de Jehová segunda vez, diciendo: ¿Qué ves tú? Y dije: Yo veo <i>una</i> olla que hierve. Y su haz <i>está</i> de la parte del aquilón.", "14": "Y díjome Jehová: Del aquilón se soltará el mal sobre todos los moradores de la tierra.", "15": "Porque he aquí que yo convoco todas las familias de los reinos del aquilón, dijo Jehová, y vendrán; y pondrá cada uno su asiento a la entrada de las puertas de Jerusalem, y junto a todos sus muros en derredor, y junto a todas las ciudades de Judá.", "16": "Y hablaré con ellos mis juicios a causa de toda su malicia, que me dejaron, e incensaron a dioses extraños, y a hechuras de sus manos se encorvaron.", "17": "<pb/>¶ Y tú ceñirás tus lomos, y levantarte has, y hablarles has todo lo que yo te mandaré: no temas delante de ellos, porque no te haga quebrantar delante de ellos.", "18": "Porque he aquí que yo te he puesto en este día como ciudad fortalecida, y como columna de hierro, y como muro de metal, sobre toda la tierra, a los reyes de Judá, a sus príncipes, a sus sacerdotes, y al pueblo de la tierra.", "19": "Y pelearán contra ti, mas no te vencerán; porque yo <i>soy</i> contigo, dice Jehová, para librarte."}