{"1": "<pb/>LA palabra que fue a Jeremías de Jehová, diciendo:", "2": "Levántate, y vete a casa del ollero, y allí te haré que oigas mis palabras.", "3": "Y descendí en casa del ollero, y he aquí que él hacía obra sobre <i>una</i> rueda.", "4": "Y el vaso que él hacía de barro se quebró en la mano del ollero; y tornó, e hízolo otro vaso según que al ollero pareció mejor hacerlo.", "5": "Y fue a mí palabra de Jehová, diciendo:", "6": "¿No podré <i>yo</i> hacer de vosotros como este ollero, o! casa de Israel, dice Jehová? He aquí que como el barro en la mano del ollero, así sois vosotros en mi mano, o! casa de Israel.", "7": "En un instante hablaré contra naciones, y contra reinos, para arrancar, y disipar, y perder:", "8": "Empero si esas naciones se convirtieren de su maldad, <i>contra</i> el cual <i>mal yo</i> hablé, yo me arrepentiré del mal que había pensado de les hacer.", "9": "Y en un instante hablaré de la nación, y del reino, para edificar y para plantar:", "10": "Y si hiciere lo malo delante de mis ojos, no oyendo mi voz, arrepentirme he del bien que había determinado de le hacer.", "11": "Ahora pues, habla ahora a todo hombre de Judá, y a los moradores de Jerusalem, diciendo: Así dijo Jehová: He aquí que yo compongo mal contra vosotros, y pienso contra vosotros pensamientos: conviértase ahora cada uno de su mal camino, y mejorád vuestros caminos, y vuestras obras.", "12": "Y dijeron: Es por demás, porque en pos de nuestras imaginaciones hemos de ir; y cada uno el pensamiento de su malvado corazón hemos de hacer.", "13": "Por tanto así dijo Jehová: Ahora preguntád a las naciones: ¿Quién oyó tal? Gran fealdad hizo la virgen de Israel.", "14": "¿Dejará <i>alguno</i> la nieve de la piedra del campo <i>que corre</i> del Líbano? dejarán las aguas extrañas, frías y corrientes?", "15": "Porque mi pueblo me olvidaron, incensando a la vanidad; y hácenlos tropezar en sus caminos, en las sendas antiguas, para que caminen por sendas, por camino no hollado:", "16": "Para poner su tierra en admiración, y en silbos perpetuos: todo aquel que pasare por ella se maravillará, y meneará su cabeza.", "17": "Como viento solano los esparciré delante del enemigo: la cerviz, y no el rostro, les mostraré en el día de su perdición.", "18": "<pb/>¶ Y dijeron: Veníd, y maquinemos maquinaciones contra Jeremías; porque la ley no faltará del sacerdote, ni consejo del sabio, ni palabra del profeta. Veníd, e hirámosle de lengua, y no miremos a todas sus palabras.", "19": "Jehová mira por mí, y oye la voz de los que contienden conmigo.", "20": "¿Dáse mal por bien, que cavaron hoyo a mi alma? Acuérdate que me puse delante de ti, para hablar bien por ellos, para apartar de ellos tu ira.", "21": "Por tanto entrega sus hijos a hambre, y házlos escurrir por manos de espada; y sus mujeres queden sin hijos, y viudas; y sus maridos muertos de muerte; y sus mancebos sean heridos a espada en la guerra.", "22": "De sus casas se oiga clamor, cuando trajeres sobre ellos ejército de repente; porque cavaron hoyo para tomarme, y escondieron lazos a mis pies.", "23": "Mas tú, o! Jehová, conoces todo su consejo contra mí <i>que es</i> para muerte: no perdones su maldad, ni raigas su pecado de delante de tu rostro; y tropiecen delante de ti: haz con ellos en el tiempo de tu furor."}