{"1": "<pb/>¡O SI mi cabeza se tornase aguas, y mis ojos fuentes de lágrimas, para que llore día y noche los muertos de la hija de mi pueblo!", "2": "¡O quién me diese en el desierto un mesón de caminantes, para que dejase mi pueblo, y me apartase de ellos! porque todos ellos <i>son</i> adúlteros, congregación de rebeladores.", "3": "E hicieron que su lengua, su arco, tirase mentira; y no se fortalecieron en la tierra por verdad; porque de mal en mal salieron, y a mí no conocieron, dijo Jehová.", "4": "Cada uno se guarde de su compañero, ni en ningún hermano tenga confianza; porque todo hermano engaña con engaño, y todo compañero anda con falsedad.", "5": "Y cada uno engaña a su compañero, y no hablan verdad: enseñaron su lengua a hablar mentira, trabajan de hacer perversamente.", "6": "Tu morada <i>es</i> en medio de engañadores: por engaño no quisieron conocerme, dijo Jehová.", "7": "Por tanto así dijo Jehová de los ejércitos: He aquí que yo los fundiré, y los ensayaré; porque ¿cómo haré <i>yo</i> por la hija de mi pueblo?", "8": "Saeta afilada <i>es</i> la lengua de ellos, habla engaño: con su boca habla paz con su amigo, y de dentro de sí pone sus asechanzas.", "9": "¿Sobre estas cosas no los tengo de visitar, dijo Jehová? De tal nación no se vengará mi alma?", "10": "Sobre los montes levantaré lloro y lamentación, y llanto sobre las moradas del desierto; porque fueron desiertos hasta no quedar quien pase, ni oyeron bramido de ganado: desde las aves del cielo y hasta las bestias de la tierra se trasportaron, y se fueron.", "11": "Y pondré a Jerusalem en montones, en morada de culebras; y pondré las ciudades de Judá en asolamiento, que no quede morador.", "12": "¿Quién <i>es</i> varón sabio, que entienda esto? ¿y a quién habló la boca de Jehová, y recontarlo ha por qué causa la tierra ha perecido, ha sido asolada, como desierto que no hay quien pase?", "13": "Y dijo Jehová: Porque dejaron mi ley la cual di delante de ellos, y no obedecieron a mi voz, ni caminaron por ella;", "14": "Antes se fueron tras la imaginación de su corazón, y tras los Baales que les enseñaron sus padres:", "15": "Por tanto así dijo Jehová de los ejércitos, Dios de Israel: He aquí que yo les daré a comer, a este pueblo, ajenjos, y les daré a beber aguas de hiel.", "16": "Y esparcirlos he entre naciones que no conocieron ellos ni sus padres; y enviaré espada en pos de ellos, hasta que <i>yo</i> los acabe.", "17": "Así dijo Jehová de los ejércitos: Considerád, y llámad endechaderas que vengan; y enviád por las sabias que vengan;", "18": "Y dénse priesa, y levanten llanto sobre nosotros; y córranse nuestros ojos en lágrimas, y nuestros párpados se destilen en aguas:", "19": "Porque voz de endecha fue oída de Sión: ¡Cómo hemos sido destruidos! ¡en gran manera hemos sido avergonzados! ¿Por qué dejamos la tierra? ¿Por qué <i>nos</i> han echado <i>de sí</i> nuestras moradas?", "20": "Oíd pues, o! mujeres, palabra de Jehová, y vuestro oído reciba la palabra de su boca; y enseñád endechas a vuestras hijas, y cada una a su amiga lamentación.", "21": "Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios para talar los niños de las calles, los mancebos de las plazas.", "22": "Habla: Así dijo Jehová: Los cuerpos de los hombres muertos caerán sobre la haz del campo, como estiércol, y como el manojo tras el segador, que no <i>hay</i> quien lo coja.", "23": "<pb/>¶ Así dijo Jehová: No se alabe el sabio en su sabiduría, ni se alabe el valiente en su valentía, ni se alabe el rico en sus riquezas:", "24": "Mas alábese en esto el que se hubiere de alabar, en entenderme y conocerme, que YO SOY JEHOVÁ, QUE HAGO MISERICORDIA, JUICIO, Y JUSTICIA EN LA TIERRA; porque estas cosas quiero, dijo Jehová.", "25": "He aquí que vienen días, dijo Jehová, y visitaré sobre todo circuncidado, y sobre todo incircunciso:", "26": "A Egipto, y a Judá, y a Edom, y a los hijos de Ammón y de Moab, y a todos los arrinconados en el postrer rincón, que moran en el desierto; porque todas las naciones tienen prepucio, y toda la casa de Israel tiene prepucio en el corazón."}