{"1": "<pb/>PALABRA que fue de Jehová a Jeremías, diciendo:", "2": "Pónte a la puerta de la casa de Jehová, y pregonarás allí esta palabra, y dirás: Oíd palabra de Jehová, todo Judá, los que entráis por estas puertas para adorar a Jehová.", "3": "Así dijo Jehová de los ejércitos, Dios de Israel: Mejorád vuestros caminos y vuestras obras, y os haré morar en este lugar.", "4": "No os fieis en palabras de mentira, diciendo: Templo de Jehová, templo de Jehová, templo de Jehová, a ellos.", "5": "Mas si mejorando mejorareis vuestros caminos y vuestras obras, y si haciendo hiciereis derecho entre el hombre y su prójimo:", "6": "Ni al peregrino, al huérfano, y a la viuda oprimiereis, ni en este lugar derramareis la sangre inocente, ni caminareis en pos de dioses ajenos para mal vuestro:", "7": "Haréos que moréis en este lugar, en la tierra que di a vuestros padres para siempre.", "8": "He aquí, vosotros os confíais en palabras de mentira, que no aprovechan:", "9": "Hurtando, matando, y adulterando, y jurando falso, e incensando a Baal, y andando tras dioses extraños que no conocisteis.", "10": "Vendreis, y os pondréis delante de mí en esta casa sobre la cual es llamado mi nombre, y diréis: Libres somos, para hacer todas estas abominaciones.", "11": "¿Es cueva de ladrones delante de vuestros ojos esta casa, sobre la cual es llamado mi nombre? He aquí que también yo veo, dijo Jehová.", "12": "Andád pues ahora a mi lugar que fue en Silo, donde hice que morase mi nombre al principio; y ved lo que le hice por la maldad de mi pueblo Israel.", "13": "Ahora pues porque hicisteis vosotros todas estas obras, dijo Jehová, y hablé a vosotros, madrugando para hablar, y no oísteis; y os llamé y no respondisteis:", "14": "Haré también a esta casa sobre la cual es llamado mi nombre, en la cual vosotros confíais, y a este lugar que di a vosotros y a vuestros padres, como hice a Silo.", "15": "Que os echaré de mi presencia como eché a todos vuestros hermanos, toda la generación de Efraím.", "16": "<pb/>¶ Tú, pues, no ores por este pueblo, ni levantes por ellos clamor y oración, ni me rueges; porque no te oiré.", "17": "¿No ves lo que estos hacen en las ciudades de Judá, y en las calles de Jerusalem?", "18": "Los hijos cogen la leña, y los padres encienden el fuego, y las mujeres amasan la masa para hacer tortas a la reina del cielo, y para hacer ofrendas a dioses ajenos, por provocarme a ira.", "19": "¿Provocarme han ellos a ira, dijo Jehová, y no antes ellos mismos para confusión de sus rostros?", "20": "Por tanto así dijo el Señor Jehová: He aquí que mi furor y mi ira se derrama sobre este lugar, sobre los hombres, sobre los animales, y sobre los árboles del campo, y sobre los frutos de la tierra, y encenderse ha, y no se apagará.", "21": "Así dijo Jehová de los ejércitos, Dios de Israel: Añadíd vuestros holocaustos sobre vuestros sacrificios, y coméd carne:", "22": "Porque nunca hablé con vuestros padres, ni nunca les mandé de holocaustos ni de víctimas, el día que los saqué de la tierra de Egipto.", "23": "Mas esto les mandé, diciendo: Oíd a mi voz, y seré a vosotros por Dios, y vosotros me seréis por pueblo; y en todo camino que os mandare andaréis, para que hayáis bien.", "24": "Y no oyeron, ni abajaron su oído; antes caminaron en <i>sus</i> consejos, en la dureza de su corazón malvado; y fueron hacia atrás, y no hacia adelante,", "25": "Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy; y os envié a todos los profetas mis siervos, cada día madrugando y enviando:", "26": "Y no me oyeron, ni abajaron su oído: antes endurecieron su cerviz, hicieron peor que sus padres.", "27": "Y decirles has todas estas palabras y no te oirán; y llamarlos has, y no te responderán.", "28": "Y decirles has: Esta <i>es</i> la nación que no escuchó la voz de Jehová su Dios, ni tomó castigo: perdióse la fe, y de la boca de ellos fue cortada.", "29": "Trasquila tu cabello, y arrója<i>le</i>, y sobre las alturas levanta llanto; porque Jehová aborreció, y dejó, la nación de su furor.", "30": "Porque los hijos de Judá hicieron lo malo delante de mis ojos, dijo Jehová: pusieron sus abominaciones en la casa sobre la cual mi nombre fue llamado, contaminándola.", "31": "Y edificaron los altos de Tofet, que <i>es</i> en el valle de Ben-hinnón, para quemar en fuego sus hijos y sus hijas: cosa que yo no les mandé, ni subió en mi corazón.", "32": "Por tanto, he aquí, vendrán días, dijo Jehová, que no se diga más Tofet, y valle de Ben-hinnón, si no valle de la matanza: y serán enterrados en Tofet, por no <i>haber</i> lugar.", "33": "Y serán los cuerpos muertos de este pueblo para comida de las aves del cielo, y de las bestias de la tierra; y no habrá quien <i>las</i> espante.", "34": "Y haré cesar de las ciudades de Judá, y de las calles de Jerusalem voz de gozo, y voz de alegría, voz de esposo, y voz de esposa; porque la tierra será en desierto."}