{"1": "<pb/>Después el Eterno se apareció a Abrahán en el encinar de Mamre, cuando él estaba a la entrada de su tienda, en el calor del día.", "2": "Al levantar sus ojos Abrahán vio a tres varones frente a él. Cuando los vio, salió corriendo de la entrada de su tienda a recibirlos, y se inclinó a tierra,", "3": "y dijo: \"Señor, si he hallado gracia en tus ojos, te ruego que no pases de largo.", "4": "\"Permíteme que traiga un poco de agua para lavar vuestros pies. Y recostaos debajo de un árbol,", "5": "\"mientras traigo un bocado de pan para sustentar vuestro corazón. Después seguiréis, porque para esto habéis pasado cerca de vuestro siervo\". Y ellos le dijeron: \"Haz como has dicho\".", "6": "Entonces Abrahán fue de prisa a la tienda de Sara, y le dijo: \"Toma presto tres medidas de flor de harina (14 kgs). Y amasa y cuece unos panes\".", "7": "Corrió Abrahán a las vacas, tomó un becerro tierno y bueno, y lo dio al criado, quien se apresuró a prepararlo.", "8": "Tomó también mantequilla y leche, y el becerro que había preparado, y lo puso ante ellos. Y mientras comían, quedó junto a ellos debajo del árbol.", "9": "Y ellos le dijeron: \"¿Dónde está Sara tu esposa?\" El respondió: \"Aquí en la tienda\".", "10": "Entonces le dijo: \"De cierto volveré a ti, según el tiempo de la vida, y Sara tendrá un hijo\". Sara escuchaba desde su tienda que estaba detrás de él.", "11": "Abrahán y Sara eran ancianos, entrados en días, y Sara había pasado la edad de tener hijos.", "12": "Así, Sara se rió para sí, y se dijo: \"Después de haber envejecido, ¿ tendré deleite, siendo también mi señor anciano?\"", "13": "Entonces el Eterno dijo a Abrahán: \"¿Por qué se ha reído Sara diciendo: '¿Será cierto que he de dar a luz siendo anciana?'", "14": "\"¿Hay algo difícil para Dios? Al tiempo señalado volveré a ti, según el tiempo de la vida, y Sara tendrá un hijo\".", "15": "Entonces Sara negó, diciendo: \"No me reí\", porque tuvo miedo. Pero él le dijo: \"No es así, sino que te has reído\".", "16": "<pb/>Los varones se levantaron de allí y miraron hacia Sodoma. Y Abrahán iba con ellos para despedirlos.", "17": "Y el Eterno dijo: \"¿Encubriré de Abrahán lo que voy a hacer,", "18": "\"habiendo de ser Abrahán en una nación grande y fuerte, y habiendo de ser benditas en él todas las naciones de la tierra?", "19": "\"Porque yo lo elegí (conocí) para que mande a sus hijos y a su casa después de sí, que guarden el camino del Eterno, que practiquen lo que es justo y recto, para que el Señor envíe sobre Abrahán lo que habló acerca de él\".", "20": "Entonces el Eterno le dijo: \"Por cuanto el clamor contra Sodoma y Gomorra aumenta más y más, y el pecado de ellos se ha agravado en extremo,", "21": "\"iré a ver si han consumado su obra según el clamor que ha venido hasta mí. Si no, lo sabré\".", "22": "Y los varones se apartaron de allí y fueron hacia Sodoma. Pero Abrahán quedó aún ante el Eterno.", "23": "Y Abrahán se acercó y dijo: \"¿Destruirás también al justo con el impío?", "24": "\"Tal vez haya 50 justos en la ciudad. ¿La destruirás y no la perdonarás por amor a los 50 justos?", "25": "\"Lejos de ti hacer eso, que hagas morir al justo con el impío, y que el justo sea tratado como el impío. Nunca hagas tal cosa. El Juez de toda la tierra, ¿no hará lo que es justo?\".*", "26": "Entonces el Eterno respondió: \"Si hallo 50 justos dentro de la ciudad, perdonaré a todo el lugar por amor a ellos\".", "27": "Y Abrahán replicó: \"Ahora que empecé a hablar a mi Señor, aunque soy polvo y ceniza,*", "28": "\"quizá de los 50 justos falten cinco, ¿destruirás por aquellos cinco toda la ciudad?\" El Señor respondió: \"No la destruiré si encuentro 45 justos allí\".", "29": "Abrahán volvió a decir: \"Quizá se hallen allí 40\". Y respondió: \"No lo haré por amor a los 40\".", "30": "Pero Abrahán suplicó: \"No se enoje ahora mi Señor, si sigo hablando. Tal vez se hallen 30\". Y el Eterno respondió: \"No la destruiré si hallo 30\".", "31": "Abrahán prosiguió: \"Ahora que me atreví a hablar a mi Señor, ¿tal vez se hallen 20?\" \"No la destruiré — respondió — , por amor a los veinte\".", "32": "Pero Abrahán volvió a decir: \"No se enoje mi Señor, si hablo una vez más. Quizá se hallen diez\". \"No la destruiré — respondió — , por amor a los diez\".", "33": "Cuando el Eterno acabó de hablar con Abrahán, se fue. Y Abrahán se volvió a su lugar."}