{"1": "<pb/>Adán conoció a su esposa Eva, que concibió y tuvo a Caín. Y dijo ella: \"Con el favor del Eterno adquirí un varón\".", "2": "Después tuvo a su hermano Abel. Y Abel fue pastor de ovejas, y Caín labrador.", "3": "Andando el tiempo, Caín trajo del fruto de la tierra una ofrenda al Eterno.", "4": "A su vez, Abel trajo de los primerizos de sus ovejas, con su gordura. Y el Señor miró con agrado a Abel y a su ofrenda.", "5": "Pero no se agradó de Caín y de su ofrenda. Y Caín se airó en gran manera y decayó su semblante.", "6": "Entonces el Señor dijo a Caín: \"¿Por qué te has airado? ¿Por qué ha decaído tu rostro?", "7": "\"Si haces lo bueno, ¿no serás acepto? Pero si no obras el bien, el pecado está a la puerta deseando dominarte. Pero tú debes dominarlo\".", "8": "Pero Caín dijo a su hermano Abel: \"Vamos al campo\". Y cuando estuvieron en el campo, Caín atacó a su hermano Abel, y lo mató.*", "9": "Entonces el Eterno dijo a Caín: \"¿Dónde está tu hermano Abel?\" Y él respondió: \"No sé. Acaso, ¿soy yo guarda de mi hermano?\"", "10": "Y el Señor le dijo: \"¿Qué has hecho? La voz de la sangre de tu hermano clama a mí desde la tierra.", "11": "\"Ahora, pues, maldito seas. Serás echado de la tierra que abrió su boca para recibir la sangre de tu hermano.", "12": "\"Cuando labres la tierra, no te dará más su fruto. Errante y extranjero serás en la tierra\".", "13": "Caín dijo al Eterno: \"Mi castigo es mayor de lo que puedo soportar.", "14": "\"Hoy me echas de esta tierra, y de tu presencia me esconderé. Andaré errante y fugitivo en la tierra. Y cualquiera que me halle, me matará\".", "15": "El Señor respondió: \"Al contrario, el que mate a Caín, siete veces será castigado\". Entonces el Eterno puso una señal en Caín, para que quien lo hallara, no lo matase.", "16": "Y Caín salió de la presencia del Eterno y habitó en la tierra de Nod, al oriente de Edén.", "17": "Y Caín conoció a su esposa que concibió y tuvo a Enoc. Y Caín edificó una ciudad y la llamó Enoc, el nombre de su hijo.", "18": "Y a Enoc le nació Irad, e Irad fue padre de Mehujael. Mehujael fue padre de Metusael, y Metusael fue padre de Lamec.", "19": "Lamec tomó para sí dos esposas, una fue Ada y la otra Zila.", "20": "Ada engendró a Jabal, que fue padre de los que habitan en tiendas y crían ganado.", "21": "Su hermano fue Jubal, padre de todos los que tocan flauta.", "22": "A su vez, Zila dio a luz a Tubal Caín, artífice de todo instrumento cortante de bronce y de hierro. Y la hermana de Tubal Caín fue Naama.", "23": "Y dijo Lamec a sus dos esposas: \"Ada y Zila, oíd mi voz. Mujeres de Lamec escuchad. A un hombre maté porque me hirió, y a un joven que me golpeó.", "24": "\"Si Caín será vengado siete veces, Lamec lo será setenta veces siete\".", "25": "De nuevo Adán conoció a su esposa y ella tuvo un hijo, y lo llamó Set, porque dijo ella: \"Dios me ha sustituido otro hijo en lugar de Abel, a quien mató Caín\".", "26": "Y a Set también le nació un hijo, y lo llamó Enós. Desde entonces los hombres empezaron a llamarse del nombre del Eterno."}