{"1": "<pb/>Estos son los descendientes de Esaú, que es Edom.", "2": "Esaú tomó sus esposas de las hijas de Canaán: Ada hija de Elón hitita, Aholibama hija de Aná, hija de Zibeón heveo;", "3": "y Basemat hija de Ismael, hermana de Nebaiot.", "4": "Ada tuvo a Elifaz, y Basemat a Reuel.", "5": "Y Aholibama tuvo a Jeús, Jalam y a Coré. Estos son los hijos de Esaú que le nacieron en Canaán.", "6": "Y Esaú tomó sus esposas, sus hijos e hijas, y todas las personas de su casa; su ganado, sus bestias y todo lo que había adquirido en Canaán, y se fue a otra tierra, distante de su hermano Jacob.", "7": "Porque la hacienda de ellos era grande, y no podían habitar juntos, ni la tierra donde vivían los podía sostener a causa de su ganado.", "8": "Y Esaú habitó en el monte Seir. Esaú es Edom.", "9": "Estos son los descendientes de Esaú, padre de Edom, en el monte Seir.", "10": "Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada, esposa de Esaú. Reuel, hijo de Basemat, esposa de Esaú.", "11": "Los hijos de Elifaz: Temán, Omar, Sefo, Gatam y Cenaz.", "12": "Y Timna, esposa concubina de Elifaz, hijo de Esaú, tuvo a Amalec. Estos son los hijos de Ada, esposa de Esaú.", "13": "Los hijos de Reuel fueron Nahat, Zera, Sama y Miza. Estos son los hijos de Basemat, esposa de Esaú.", "14": "Estos fueron los hijos de Aholibama, esposa de Esaú, hija de Aná, hija de Zibeón. Ella tuvo a Jeús, Jatlam y Coré.", "15": "Estos son los jefes de los hijos de Esaú. Hijos de Elifaz, primogénito de Esaú: Temán, Omar, Sefo, Cenaz,", "16": "Coré, Gatam y Amalec. Estos son los jefes en la tierra de Edom, hijos de Ada.", "17": "Estos son los hijos de Reuel, hijo de Esaú: Los jefes Nahat, Zera, Sama, y Miza. Estos son los jefes de la línea de Reuel en la tierra de Edom, hijos de Basemat, esposa de Esaú.", "18": "Y éstos son los hijos de Aholibama, esposa de Esaú: Los jefes Jalam y Coré. Estos fueron los jefes que salieron de Aholibama, esposa de Esaú, hija de Aná.", "19": "Estos, pues, fueron los jefes de Esaú, que es Edom.", "20": "Y éstos son los hijos de Seir horeo, habitantes de esa tierra. Lotán, Sobal, Zibeón, Aná,", "21": "Disón, Ezer y Disán. Estos son los jefes horeos, hijos de Seir, en la tierra de Edom.", "22": "Los hijos de Lotán fueron Hori y Hemam. Y Timna fue hermana de Lotán.", "23": "Los hijos de Sobal fueron: Alván, Manahat, Ebal, Sefo y Onam.", "24": "Y los hijos de Zibeón fueron Aja y Aná. Aná es el que descubrió las aguas termales en el desierto, cuando apacentaba los asnos de Zibeón su padre.", "25": "Los hijos de Aná fueron Disón y Aholibama, hija de Aná.", "26": "Estos fueron los hijos de Disón: Hemdán, Esbán, Itrán y Querán.", "27": "Estos fueron los hijos de Ezer: Bilhán, Zaván y Acán.", "28": "Estos fueron los hijos de Disán: Uz y Arán.", "29": "Estos fueron los jefes de los horeos: Lotán, Sobal, Zibeón, Aná,", "30": "Disón, Ezer y Disán. Estos fueron los jefes horeos por sus mandos en la tierra de Seir.", "31": "Los reyes que reinaron en Edom, antes que hubiera rey en Israel, fueron:", "32": "Bela, hijo de Beor, reinó en Edom, su ciudad fue Dinaba.", "33": "Murió Bela y reinó en su lugar Jobab, hijo de Zera, de Bosra.", "34": "Murió Jobab, y en su lugar reinó Husam, de Temán.", "35": "Murió Husam y en su lugar reinó Hadad, hijo de Bedad, el que derrotó a Madián en el campo de Moab. Su ciudad fue Avit.", "36": "Murió Hadad, y reinó en su lugar Samla, hijo de Masreca.", "37": "Murió Samla, y reinó en su lugar Saúl de Rehobot, junto al Éufrates.", "38": "Murió Saúl, y reinó en su lugar Baal Anán, hijo de Acbor.", "39": "Y murió Baal Anán hijo de Acbor, y reinó en su lugar Hadar, su ciudad fue Pau, y su esposa Mehetabel hija de Matred, hija de Mezaab.", "40": "Estos fueron los jefes de Esaú por sus linajes, sus lugares y sus nombres: Los jefes: Timna, Alva, Jetet,", "41": "Aholibama, Pinón,", "42": "Cenaz, Temán, Mibzar,", "43": "Magdiel e Hiram. Estos fueron los jefes de Edom por sus habitaciones en la tierra de su posesión. Edom es el mismo Esaú, padre de los edomitas."}