{"1": "<pb/>Después de estas cosas Abram recibió palabra del Eterno en visión, que le dijo: \"No temas, Abram. Yo Soy tu escudo y tu galardón sobremanera grande\".", "2": "Y Abram respondió: \"Señor, Eterno, ¿qué me has de dar siendo que ando sin hijo, y el mayordomo de mi casa es el damasceno Eliezer?\"", "3": "Y agregó Abram: \"Mira que no me has dado prole, y mi heredero será un siervo nacido en mi casa\".", "4": "Entonces el Eterno le dijo: \"No te heredará ese hombre, sino un hijo tuyo será tu heredero\".", "5": "Y lo sacó fuera y le dijo: \"Mira el cielo, y cuenta las estrellas, si las puedes contar\". Y agregó: \"Así será tu descendencia\".", "6": "Y Abram creyó al Señor, y eso se le contó por justicia.*", "7": "Y Dios le dijo: \"Yo Soy el Eterno, que te saqué de Ur de los caldeos, para darte esta tierra en herencia\".", "8": "Y Abram respondió: \"Señor el Eterno, ¿en qué conoceré que la he de heredar?\"", "9": "El Señor le respondió: \"Tráeme una becerra de tres años, una cabra de tres años, un carnero de tres años, y también una tórtola y un palomino\".", "10": "Abram trajo esos animales, los partió por la mitad, y puso cada mitad frente a la otra; pero no partió las aves.", "11": "Y las aves de rapiña descendían sobre esos cuerpos muertos, y Abram las ahuyentaba.", "12": "Al ponerse el sol cayó sobre Abram el sueño, y el temor de una gran oscuridad.", "13": "Entonces Dios le dijo: \"Ten por cierto que tus descendientes serán peregrinos en tierra ajena, y serán esclavos y oprimidos durante 400 años.", "14": "\"Pero Yo castigaré a la nación a quien servirán. Después saldrán con grande riqueza.", "15": "\"Y tú irás con tus padres en paz, y serás sepultado en buena vejez.", "16": "\"Y en la cuarta generación volverán acá, porque la maldad del amorreo aún no ha llegado al colmo\".", "17": "Cuando se puso el sol y oscureció, se vio un horno humeando y una antorcha de fuego que pasó entre los animales divididos.", "18": "En aquel día el Eterno concertó un pacto con Abram. Le dijo: \"A tus descendientes daré esta tierra, desde el río de Egipto hasta el gran río, el río Éufrates:", "19": "\"La tierra de los ceneos, los cenezeos, los cadmoneos,", "20": "\"los hititas, los ferezeos, los refaítas,", "21": "\"los amorreos, los cananeos, los gergeseos y los jebuseos\"."}