{
  "1": "Esta es la historia de cómo empezaron a anunciarse las buenas noticias acerca de Jesús, que es el Hijo de Dios y el Mesías.",
  "2": "Todo comenzó como Dios lo había anunciado por medio del profeta Isaías: «Yo envío a mi mensajero delante de ti, y él va a preparar todo para tu llegada.",
  "3": "»Alguien grita en el desierto: “¡Prepárenle el camino a nuestro Dios! ¡Ábranle paso! ¡Que no encuentre estorbos!”»",
  "4": "Por esos días, Juan el Bautista apareció en el desierto. Se vestía con ropa hecha de pelo de camello y usaba un taparrabos de cuero. Comía saltamontes y miel silvestre. Juan le decía a la gente: «¡Bautícense y demuestren que ya no quieren hacer lo malo! Sólo así Dios los perdonará.» También decía: «Después de mí viene alguien más poderoso que yo. ¡Ni siquiera merezco ser su esclavo! Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo.» Todos los que vivían en la región de Judea, y en Jerusalén, iban al desierto para oír a Juan. Muchos confesaban sus pecados y Juan los bautizaba en el río Jordán.",
  "9": "En esos días, Jesús estaba en la región de Galilea, en un pueblo llamado Nazaret. Desde allí viajó hasta el río Jordán, donde Juan lo bautizó.",
  "10": "Cuando Jesús salió del agua, vio que se abría el cielo, y que el Espíritu de Dios bajaba sobre él en forma de paloma.",
  "11": "En ese momento, una voz que venía del cielo le dijo: «Tú eres mi Hijo, a quien quiero mucho. Estoy muy contento contigo.»",
  "12": "De inmediato, el Espíritu de Dios llevó a Jesús al desierto.",
  "13": "Y Jesús estuvo allí cuarenta días, viviendo entre los animales salvajes. Satanás trataba de hacerlo caer en sus trampas, pero los ángeles de Dios cuidaban a Jesús.",
  "14": "Después de que metieron a Juan en la cárcel, Jesús fue a la región de Galilea. Allí anunciaba las buenas noticias acerca de Dios:",
  "15": "«¡Ya está cerca el día en que Dios comenzará a reinar! Vuélvanse a Dios y crean en la buena noticia.»",
  "16": "Jesús pasaba por la orilla del Lago de Galilea, cuando vio a Simón y a Andrés, dos pescadores que eran hermanos, y que estaban pescando con sus redes.",
  "17": "Jesús les dijo: «Síganme. En lugar de pescar peces, les voy a enseñar a ganar seguidores para mí.»",
  "18": "En ese mismo instante, Simón y Andrés dejaron sus redes y siguieron a Jesús.",
  "19": "Un poco más adelante, Jesús vio a Santiago y a Juan, hijos de Zebedeo. Ellos también eran pescadores, y estaban en una barca arreglando las redes.",
  "20": "Jesús los llamó, y ellos lo siguieron, dejando a su padre en la barca, con los empleados.",
  "21": "Jesús y sus discípulos fueron al pueblo de Cafarnaúm. El sábado, Jesús fue a la sinagoga y comenzó a enseñar.",
  "22": "Todos estaban admirados de sus enseñanzas, pues cuando les hablaba, lo hacía con autoridad, y no como los maestros de la Ley.",
  "23": "En la sinagoga, había un hombre que tenía un espíritu malo.",
  "24": "El espíritu le gritó a Jesús: —¡Jesús de Nazaret! ¿Qué tienes contra nosotros? ¿Acaso vienes a destruirnos? Yo te conozco. ¡Tú eres el Hijo de Dios!",
  "25": "Jesús reprendió al espíritu malo y le dijo: —¡Cállate! ¡Sal de este hombre!",
  "26": "El espíritu malo salió gritando y haciendo que el hombre se pusiera a temblar muy fuerte.",
  "27": "La gente se quedó muy asombrada, y se preguntaba: «¿Qué es esto? ¿Una nueva enseñanza? ¿Qué clase de poder tiene este hombre? Con autoridad y poder ordena a los espíritus malos que salgan, ¡y ellos lo obedecen!»",
  "28": "Y Jesús se hizo famoso en toda la región de Galilea.",
  "29": "Luego Jesús salió de la sinagoga y se fue con Santiago y Juan a la casa de Simón y Andrés.",
  "30": "Cuando entró en la casa, le dijeron que la suegra de Simón estaba enferma y con fiebre.",
  "31": "Jesús fue a verla, la tomó de la mano y la levantó. En ese mismo instante la fiebre se le fue, y la suegra de Simón les sirvió de comer.",
  "32": "Al anochecer, la gente le llevó a Jesús todos los enfermos y todos los que tenían demonios.",
  "33": "Todo el pueblo se reunió a la entrada de la casa de Simón.",
  "34": "Allí Jesús sanó a mucha gente que tenía diferentes enfermedades, y también expulsó a muchos demonios. Pero no dejaba hablar a esos demonios, porque ellos lo conocían.",
  "35": "En la madrugada, Jesús se levantó y fue a un lugar solitario para orar.",
  "36": "Más tarde, Simón y sus compañeros salieron a buscarlo.",
  "37": "Cuando lo encontraron, le dijeron: —Todos te andan buscando.",
  "38": "Pero Jesús les dijo: —Vamos a otros pueblos cercanos. También allí debo anunciar estas buenas noticias, pues para eso vine al mundo.",
  "39": "Jesús recorrió toda la región de Galilea anunciando las buenas noticias en las sinagogas de cada pueblo, y expulsando a los demonios.",
  "40": "Un hombre que tenía la piel enferma se acercó a Jesús, se arrodilló ante él y le dijo: —Señor, yo sé que tú puedes sanarme. ¿Quieres hacerlo?",
  "41": "Jesús tuvo compasión del enfermo, extendió la mano, lo tocó y le dijo: —¡Quiero hacerlo! ¡Ya estás sano!",
  "42": "De inmediato, aquel hombre quedó completamente sano;",
  "43": "pero Jesús lo despidió con una seria advertencia:",
  "44": "—No le digas a nadie lo que te sucedió. Sólo ve con el sacerdote para que te examine, y lleva la ofrenda que Moisés ordenó. Así los sacerdotes verán que ya no tienes esa enfermedad.",
  "45": "Pero el hombre empezó a contarles a todos cómo había sido sanado. Por eso Jesús no podía entrar libremente en los pueblos, sino que tenía que quedarse en las afueras, donde no había gente. De todos modos, la gente iba a verlo."
}