{
  "1": "Otro día, Jesús estaba enseñando a la orilla del Lago de Galilea. Como mucha gente se reunió para escucharlo, Jesús tuvo que subir a una barca y sentarse para hablar desde allí. La gente se quedó de pie en la playa.",
  "2": "Jesús les enseñó muchas cosas por medio de ejemplos y comparaciones. Les puso esta comparación:",
  "3": "«Escuchen bien esto: Un campesino salió a sembrar trigo.",
  "4": "Mientras sembraba, algunas semillas cayeron en el camino. Poco después vinieron unos pájaros y se las comieron.",
  "5": "»Otras semillas cayeron en un terreno con muchas piedras y poca tierra. Como la tierra era poco profunda, pronto brotaron plantas de trigo.",
  "6": "Pero las plantas no duraron mucho tiempo. Al salir el sol se quemaron, porque no tenían buenas raíces.",
  "7": "»Otras semillas cayeron entre espinos. Cuando los espinos crecieron, ahogaron el trigo y no lo dejaron crecer. Por eso, las semillas no produjeron nada.",
  "8": "»En cambio, otras semillas cayeron en buena tierra, y sus espigas crecieron muy bien y produjeron una muy buena cosecha. Algunas espigas produjeron treinta semillas, otras sesenta, y otras cien.»",
  "9": "Luego Jesús dijo: «¡Si en verdad tienen oídos, presten mucha atención!»",
  "10": "Después, cuando ya se había ido casi toda la gente, los que se quedaron con Jesús y los doce discípulos le preguntaron qué significaba el ejemplo del campesino.",
  "11": "Jesús les respondió: «A ustedes les he explicado los secretos del reino de Dios, pero a los demás les enseño solamente por medio de ejemplos.",
  "12": "Así, aunque miren, no verán, y aunque oigan, no entenderán, a menos que se arrepientan de sus pecados y pidan perdón a Dios.»",
  "13": "Jesús les dijo: «Si no entienden el ejemplo de las semillas, ¿cómo van a entender los otros ejemplos y comparaciones?",
  "14": "»El campesino representa al que anuncia las buenas noticias.",
  "15": "Las semillas que cayeron en el camino representan a los que escuchan las buenas noticias, pero luego viene Satanás y hace que olviden todo lo que oyeron.",
  "16": "»Las semillas que cayeron entre piedras representan a quienes oyen el mensaje del reino de Dios y rápidamente lo aceptan con gran alegría.",
  "17": "Pero como no lo entienden muy bien, la alegría les dura muy poco. Tan pronto como tienen problemas, o son maltratados por ser obedientes a Dios, se olvidan del mensaje.",
  "18": "»Hay otros que son como las semillas que cayeron entre los espinos. Oyen el mensaje,",
  "19": "pero no dejan que el mensaje cambie su vida. Sólo piensan en las cosas que necesitan, en cómo ganar dinero, y en cómo disfrutar de esta vida.",
  "20": "»Finalmente, las semillas que cayeron en buena tierra representan a los que escuchan el mensaje y lo aceptan. Esas personas cambian su vida y hacen lo bueno. Son como las semillas que produjeron espigas con treinta, sesenta y hasta cien semillas.»",
  "21": "Después de esto, Jesús les dijo: «¿Se enciende una lámpara para ponerla debajo de un cajón, o debajo de la cama? ¡Claro que no! Se enciende y se pone en un lugar alto, para que alumbre bien.",
  "22": "Porque todo lo que esté escondido se descubrirá, y todo lo que se mantenga en secreto llegará a saberse.",
  "23": "»Si en verdad tienen oídos, ¡úsenlos!»",
  "24": "También les dijo: «¡Presten mucha atención! Dios les dará a ustedes la misma cantidad que ustedes den a los demás, y mucho más todavía.",
  "25": "Porque al que tenga algo, se le dará más; pero al que no tenga nada, se le quitará aun lo poquito que tenga.»",
  "26": "Jesús también les puso esta otra comparación: «Con el reino de Dios pasa algo parecido a lo que sucede cuando un hombre siembra una semilla en la tierra.",
  "27": "No importa si ese hombre está dormido o despierto, o si es de noche o de día; la semilla siempre nace y crece sin que el campesino entienda cómo.",
  "28": "La tierra produce primero el tallo, después la espiga, y finalmente las semillas.",
  "29": "Y cuando llega el tiempo de la cosecha, el campesino recoge las semillas.»",
  "30": "Jesús también dijo: «¿Con qué puede compararse el reino de Dios? ¿A qué se parece?",
  "31": "Es como la semilla de mostaza que el campesino siembra en la tierra. A pesar de que es la más pequeña de todas las semillas del mundo,",
  "32": "cuando crece llega a ser la más grande de las plantas del huerto. ¡Tiene ramas bien grandes, y hasta los pájaros pueden hacer nidos bajo su sombra!»",
  "33": "Jesús enseñó el mensaje del reino de Dios por medio de muchas comparaciones, de acuerdo con lo que la gente podía entender.",
  "34": "Hablaba solamente por medio de comparaciones y ejemplos, pero cuando estaba a solas con sus discípulos les explicaba todo con claridad.",
  "35": "Ese mismo día, cuando llegó la noche, Jesús les dijo a sus discípulos: «Vamos al otro lado del lago.»",
  "36": "Entonces dejaron a la gente y atravesaron el lago en una barca. Algunos fueron también en otras barcas.",
  "37": "De pronto se desató una tormenta. El viento soplaba tan fuerte que las olas se metían en la barca, y esta empezó a llenarse de agua.",
  "38": "Entre tanto, Jesús se había quedado dormido en la parte de atrás de la barca, recostado sobre una almohada. Los discípulos lo despertaron y le gritaron: —Maestro, ¿no te importa que nos estemos hundiendo?",
  "39": "Jesús se levantó y ordenó al viento y al mar que se calmaran. Enseguida el viento se calmó, y todo quedó completamente tranquilo.",
  "40": "Entonces Jesús dijo a sus discípulos: —¿Por qué estaban tan asustados? ¿Todavía no confían en mí?",
  "41": "Pero ellos estaban muy asombrados, y se decían unos a otros: «¿Quién es este hombre, que hasta el viento y el mar lo obedecen?»"
}