{"1": "<pb/>Pablo, elegido por designio de Dios para ser apóstol de Cristo Jesús, y el hermano Sóstenes,", "2": "a la Iglesia de Dios reunida en Corinto. A ustedes que, consagrados por Cristo Jesús, han sido elegidos por Dios para ser su pueblo, junto con todos los que en cualquier lugar invocan el nombre de Jesucristo, Señor suyo y nuestro.", "3": "Que Dios, nuestro Padre, y Jesucristo, el Señor, les concedan gracia y paz.", "4": "<pb/>Doy gracias sin cesar a mi Dios por ustedes ya que les ha otorgado su gracia mediante Jesucristo", "5": "y los ha enriquecido sobremanera con toda clase de dones, tanto en lo que se refiere al conocer como al hablar.", "6": "Y de tal manera se ha consolidado en ustedes el mensaje de Cristo,", "7": "que de ningún don carecen mientras están a la espera de que nuestro Señor Jesucristo se manifieste.", "8": "Él será quien los mantenga firmes hasta el fin, para que nadie tenga de qué acusarlos el día de nuestro Señor Jesucristo.", "9": "Dios, que los ha elegido para vivir en unión con su Hijo Jesucristo, es un Dios que cumple su palabra.", "10": "<pb/>Pero tengo algo que pedirles, hermanos, y lo hago en nombre de nuestro Señor Jesucristo: que haya concordia entre ustedes. Destierren cuanto signifique división y recuperen la armonía pensando y sintiendo lo mismo.", "11": "Digo esto, hermanos míos, porque los de Cloe me han informado de que hay divisiones entre ustedes.", "12": "Me refiero a eso que anda diciendo cada uno de ustedes: «Yo pertenezco a Pablo», «yo a Apolo», «yo a Pedro», «yo a Cristo».", "13": "Pero bueno, ¿es que Cristo está dividido? ¿Ha sido crucificado Pablo por ustedes o han sido bautizados en su nombre?", "14": "¡Es como para dar gracias a Dios el no haber bautizado entre ustedes más que a Crispo y a Gayo!", "15": "Así nadie puede presumir de haber quedado vinculado a mí por el bautismo.", "16": "Bueno, también bauticé a la familia de Estéfanas; fuera de estos, no recuerdo haber bautizado a ningún otro.", "17": "Es que Cristo no me envió a bautizar, sino a proclamar el mensaje evangélico. Y a proclamarlo sin alardes de humana elocuencia, para que no quede anulada la eficacia de la cruz de Cristo.", "18": "<pb/>El lenguaje de la cruz es, ciertamente, un absurdo para los que van por sendas de perdición; mas para nosotros, los que estamos en camino de salvación, es poder de Dios.", "19": "Lo dice la Escritura: <e>Destruiré la sabiduría de los sabios y haré fracasar la inteligencia de los inteligentes</e>.", "20": "<pb/>¿Quién se atreverá a presumir de sabio, de maestro o de investigador de este mundo? ¿No ha demostrado Dios que la sabiduría de este mundo es pura necedad?", "21": "En efecto, el mundo con su sabiduría sobre Dios no ha llegado a conocer a Dios a través de esa sabiduría. Por eso, Dios ha decidido salvar a los creyentes a través de un mensaje que parece absurdo.", "22": "Porque mientras los judíos piden milagros y los griegos buscan sabiduría,", "23": "nosotros anunciamos a Cristo crucificado, que para los judíos es una piedra en que tropiezan y para los paganos es cosa de locos.", "24": "Pero para los que Dios ha elegido, sean judíos o griegos, ese Cristo es poder y sabiduría de Dios,", "25": "pues lo que en Dios parece absurdo es mucho más sabio que lo humano, y lo que en Dios parece débil es más fuerte que lo humano.", "26": "Basta, hermanos, con que se fijen en cómo se ha realizado su propia elección: no abundan entre ustedes los que el mundo considera sabios, poderosos o aristócratas.", "27": "Al contrario, Dios ha escogido lo que el mundo tiene por necio, para poner en ridículo a los que se creen sabios; ha escogido lo que el mundo tiene por débil, para poner en ridículo a los que se creen fuertes;", "28": "ha escogido lo sin importancia según el mundo, lo despreciable, lo que nada cuenta, para anular a quienes piensan que son algo.", "29": "De este modo, ningún mortal podrá alardear de algo ante Dios", "30": "que a ustedes los ha injertado en Cristo Jesús, convertido para nosotros en sabiduría divina, en fuerza salvadora, santificadora y liberadora.", "31": "Así que, como dice la Escritura, <e>si de algo hay que presumir, que sea de lo que ha hecho el Señor.</e>"}