{"1": "<pb/>Pasadas estas cosas, en el reinado de Artajerjes rey de Persia, Esdras, hijo de Seraías, hijo de Azarías, hijo de Hilcías,", "2": "hijo de Salum, hijo de Sadoc, hijo de Ahitob,", "3": "hijo de Amarías, hijo de Azarías, hijo de Meraiot,", "4": "hijo de Zeraías, hijo de Uzi, hijo de Buqui,", "5": "hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo de Aarón, primer sacerdote.", "6": "Este Esdras subió de Babilonia, el cual era escriba diligente en la ley de Moisés, que dio el SEÑOR Dios de Israel; y le concedió el rey, según la mano del SEÑOR su Dios sobre él, todo lo que pidió.", "7": "Y subieron [con él] a Jerusalén de los hijos de Israel, y de los sacerdotes, y levitas, y cantores, y porteros, y netineos, en el séptimo año del rey Artajerjes.", "8": "Y llegó a Jerusalén en el mes quinto, el año séptimo del rey.", "9": "Porque el día primero del primer mes fue el principio de la partida de Babilonia, y al primero del mes quinto llegó a Jerusalén, según la buena mano de su Dios sobre él.", "10": "Porque Esdras había preparado su corazón para buscar la ley del SEÑOR, y para hacer y para enseñar a Israel [sus] mandamientos y juicios.", "11": "Y éste [es] el traslado de la carta que dio el rey Artajerjes a Esdras, sacerdote escriba; escriba de las palabras mandadas del SEÑOR, y de sus estatutos sobre Israel:", "12": "Artajerjes, rey de los reyes, a Esdras sacerdote, escriba perfecto de la ley del Dios del cielo y a Cheenet:", "13": "Por mí es dado mandamiento, que cualquiera que quisiere en mi reino, del pueblo de Israel y de sus sacerdotes y levitas, ir contigo a Jerusalén, vaya.", "14": "Porque de parte del rey y de sus siete consultores eres enviado a visitar ([para reformar y corregir]) a Judea y a Jerusalén, conforme a la ley de tu Dios que [está] en tu mano;", "15": "y a llevar la plata y el oro que el rey y sus consultores voluntariamente ofrecen al Dios de Israel, cuya morada [está] en Jerusalén;", "16": "y toda la plata y el oro que hallares en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, que de su voluntad ofrecieren para la casa de su Dios que [está] en Jerusalén.", "17": "Por tanto con diligencia comprarás con esta plata becerros, carneros, corderos, y sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que [está] en Jerusalén.", "18": "Y lo que tu y tus hermanos quisieren hacer con la otra plata y oro, hacedlo conforme a la voluntad de vuestro Dios.", "19": "Y los vasos que te son entregados para el servicio de la Casa de tu Dios, los restituirás delante de Dios en Jerusalén.", "20": "Y lo demás necesario para la Casa de tu Dios que te fuere menester dar, lo darás de la casa de los tesoros del rey.", "21": "Y por mí el rey Artajerjes es dado mandamiento a todos los tesoreros que [están] al otro lado del río, que todo lo que os demandare Esdras sacerdote, escriba de la ley del Dios del cielo, se le conceda luego,", "22": "hasta cien talentos de plata, y hasta cien coros de trigo, y hasta cien batos de vino, y hasta cien batos de aceite; y sal sin tasa.", "23": "Todo lo que es mandado por el Dios del cielo, sea hecho prestamente para la Casa del Dios del cielo; pues, ¿por qué habría de ser su ira contra el reino del rey y de sus hijos?", "24": "Y a vosotros os hacemos saber, que a todos los sacerdotes y levitas, cantores, porteros, netineos y ministros de la casa de éste Dios, ninguno pueda imponerles tributo, o pecho, o renta.", "25": "Y tú, Esdras, conforme a la sabiduría de tu Dios que tienes, pon por jueces y gobernadores, que gobiernen a todo el pueblo que está al otro lado del río, a todos los que tienen noticia de las leyes de tu Dios; y al que no la tuviere le enseñaréis.", "26": "Y cualquiera que no hiciere la ley de tu Dios, y la ley del rey, prestamente sea juzgado, o a muerte, o a desarraigo, o a pena de la hacienda, o a prisión.", "27": "Bendito [sea el] SEÑOR, Dios de nuestros padres, que puso tal cosa en el corazón del rey, para honrar la Casa del SEÑOR que [está] en Jerusalén.", "28": "Y sobre mí extendió misericordia delante del rey y de sus consultores, y de todos los príncipes poderosos del rey. Y yo, confortado según la mano de mi Dios sobre mí, junté los principales de Israel para que subiesen conmigo."}