{"1": "<pb/>En aquel tiempo se levantará Miguel, el gran príncipe, que defiende a los hijos de tu pueblo; porque será un tiempo de calamidades como no lo hubo desde que existen pueblos hasta hoy en día. En ese tiempo se salvará tu pueblo, todos los que estén inscritos en el Libro.", "2": "Muchos de los que duermen en el lugar del polvo despertarán, unos para la vida eterna, otros para vergüenza y horror eternos.", "3": "Los que tengan el conocimiento brillarán como un cielo resplandeciente, los que hayan guiado a los demás por la justicia brillarán como las estrellas por los siglos de los siglos.", "4": "Tú, Daniel, guarda en secreto estas palabras, que sean como un libro sellado hasta el momento del fin; muchos buscaránS por aquí y por allá y la maldad irá en aumento.", "5": "Al levantar la vista, yo Daniel, vi a otros dos hombres que estaban en una y otra orilla del río.", "6": "Uno de ellos dijo al hombre vestido de lino que estaba por encima de las aguas del río: \"¿Cuándo se cumplirán esas cosas prodigiosas?\"", "7": "El hombre vestido de lino que estaba por encima de las aguas del río levantó entonces sus dos manos al cielo y le oí que hacía este juramento por el que vive eternamente: \"Todo se realizará en un tiempo, dos tiempos y un medio tiempo. Todas estas cosas se cumplirán cuando el pueblo santo esté completamente aplastado y sin fuerzas.", "8": "Oía pero no entendía. Hice entonces esta pregunta: \"¿Señor mío, cómo será el fin de las cosas?\"", "9": "Me respondió: \"Anda, Daniel, estas cosas permanecerán en secreto y ocultas hasta el momento del fin.", "10": "Muchos serán purificados, blanqueados y puestos a prueba; los malos harán el mal y no comprenderán, mas los que tienen el conocimiento comprenderán.", "11": "Desde el día en que se suprima el sacrificio perpetuo y en que se erija la Abominación de la Desolación pasarán mil doscientos noventa días.", "12": "Feliz el que se mantenga en pie y llegue a mil trescientos treinta y cinco días.", "13": "En cuanto a ti, Daniel, sigue hasta el fin de tu camino; irás a tu descanso y luego te levantarás al fin de los días para recibir tu recompensa\"."}