{"1": "<pb/>El rey Nabucodonosor hizo una estatua de oro de treinta metros de alto por tres metros de ancho y la colocó en la llanura de Dura, en la provincia de Babilonia.", "2": "El rey Nabucodonosor llamó a los funcionarios, prefectos, gobernadores, consejeros, tesoreros, procuradores, jueces y a todos los jefes de provincia para que se reunieran y asistieran a la inauguración de la estatua.", "3": "Así fue, pues, como los funcionarios, prefectos, gobernadores, consejeros, tesoreros, procuradores, jueces y todos los jefes de provincia se reunieron para la inauguración de la estatua que había hecho levantar el rey Nabucodonosor.", "4": "Un mensajero anunció con toda su voz: \"¡Escuchen hombres de todas las razas, naciones y lenguas!\"", "5": "Cuando oigan el sonido de la trompeta, el cuerno, la cítara, la flauta, el trombón, la gaita y de cualquier otro instrumento, se postrarán en tierra y adorarán la estatua de oro que ordenó levantar el rey Nabucodonosor.", "6": "Aquel que no se postre en tierra ni la adore, será echado inmediatamente a un horno ardiente\".", "7": "Por eso, cuando todos los pueblos oyeron el sonido de la trompeta, el cuerno, la cítara, la flauta, el trombón, la gaita y de cualquier otro instrumento, los hombres de todos los pueblos, naciones y lenguas se postraron en tierra y adoraron la estatua de oro erigida por el rey Nabucodonosor.", "8": "En esos momentos, unos hombres de Caldea fueron a acusar a los judíos.", "9": "Pidieron la palabra y dijeron al rey Nabucodonosor: \"¡Viva el rey para siempre!\"", "10": "Tú, oh rey, diste esta orden: Cualquier hombre al oír el sonido de la trompeta, del cuerno, la cítara, la flauta, el trombón, la gaita y de cualquier clase de instrumento, tendrá que postrarse en tierra y adorar la estatua de oro.", "11": "También dijiste que cualquiera que no se postrara en tierra ni la adorara, sería echado a un horno ardiente.", "12": "Pues bien, hay unos judíos, Sidrac, Misac y Abdénago, a quienes pusiste al frente de la administración de la provincia de Babilonia, que no han hecho caso de la orden del rey. No sirven a tus dioses ni adoran la estatua de oro que levantaste\".", "13": "Rojo de ira, Nabucodonosor pidió que le trajeran a Sidrac, Misac y Abdénago; trajeron a esos hombres ante el rey.", "14": "Nabucodonosor tomó la palabra y dijo: \" Sidrac, Misac y Abdénago, ¿es cierto que no honran a mis dioses ni adoran la estatua de oro que erigí?\"", "15": "Pues bien, si ahora mismo están dispuestos a postrarse en tierra cuando oigan el sonido de la trompeta, del cuerno, la cítara, la flauta, el trombón, la gaita y de toda clase de instrumentos, y adoran la estatua de oro, todo estará bien. Pero si no lo hacen serán inmediatamente echados a un horno ardiente. Y ¿qué dios los salvará de mi mano?\"", "16": "Sidrac, Misac y Abdénago respondieron al rey Nabucodonosor: No necesitamos darte una respuesta sobre eso.", "17": "Si nuestro Dios, al que servimos, quiere salvarnos del horno ardiente y de tu mano, nos salvará.", "18": "Pero si no lo quiere, has de saber que no serviremos a tus dioses ni adoraremos la estatua de oro que erigiste\".", "19": "Loco de rabia, Nabucodonosor cambió de actitud con respecto a Sidrac, Misac y Abdénago; ordenó que se calentara el horno siete veces más de lo que era necesario.", "20": "Luego dio orden a los hombres más forzudos de su ejército que ataran a Sidrac, Misac y Abdénago para echarlos al horno ardiente.", "21": "Ataron pues a esos hombres y los echaron al horno ardiente con sus mantos, túnicas, turbantes y toda su demás ropa.", "22": "Como la orden del rey era irrevocable, se había calentado el horno al máximo; así fue como la llamarada mató a los hombres que habían llevado a Sidrac, Misac y Abdénago.", "23": "Esos tres hombres, Sidrac, Misac y Abdénago cayeron en el horno ardiente amarrados.", "24": "¡Pues bien, caminaban en medio de las llamas alabando a Dios y bendiciendo al Señor!", "25": "De pie, en medio del fuego, Azarías abrió la boca y oró de esta manera:", "26": "¡Bendito seas tú, Señor, Dios de nuestros padres, que tu nombre sea alabado y glorificado eternamente!", "27": "Porque eres justo en todo lo que haces, todos tus caminos son rectos, tus obras son verdaderas y todos tus juicios son irreprochables.", "28": "Has llevado a efecto una justa sentencia al permitir todo lo que nos pasó a nosotros y a Jerusalén, la ciudad santa de nuestros padres. Sí, nos trataste con lealtad y justicia cuando dejaste caer sobre nosotros todo eso por culpa de nuestros pecados.", "29": "Porque pecamos y cometimos la injusticia, alejándonos de ti; hemos pecado en todo eso gravemente; no hemos obedecido tus mandamientos.", "30": "No los hemos cumplido, no hemos hecho lo que tú nos mandaste para que tu bendición viniera sobre nosotros."}