{"1": "<pb/>YAconteció que como vuo acabado Ieſus todas eﬅas palabras, dixo à ſus Diſcipulos.", "2": "Sabeys que dentro de dos dias ſe haze la Paſcua: y el Hijo del hombre es entre gado para ſer cruciﬁcado.", "3": "Entonces los principes de los Sacerdotes, y los Eſcribas y los Ancianos del Pueblo ſe juntaron àl patio del Pontiﬁce, el qual ſe llamaua Caiphas.", "4": "Y tuuieron conſejo para prender por engaño à Ieſus, y matarlo.", "5": "Y dezian, No endia de ﬁeﬅa: porque no ſe haga alboroto enel pueblo.", "6": "<pb/>Y eﬅando Ieſus en Bethania en caſa de Simon el leproſo.", "7": "Vino à el vna muger cõ vn vaſo de alabaﬅro de vnguento de gran precio, y derramólo ſobre la cabeça deel eﬅando ſentado à la meſa.", "8": "Lo qual viendo ſus Diſcipulos, enojaronſe, diziendo, Porque ſe pierde eﬅo?", "9": "Porque eﬅe vnguento ſe podia vender por gran precio, y darſe à los pobres.", "10": "Y entendiendolo Ieſus, dixoles, Porque days pena à eﬅa muger que me ha hecho buena obra?", "11": "Porque ſiempre tendreys pobres cõ voſotros, mas à mi no ſiempre me tẽdreys.", "12": "Porque echando eﬅe vnguento ſobre mi cuerpo, para ſepultarme lo ha hecho.", "13": "Decierto os digo que dõdequiera que eﬅe Euangelio fuere predicado en todo el mundo, tambien ſer á dicho para memoria de ella lo que eﬅa ha hecho.", "14": "<pb/>Entonces vno de los doze, que ſe llamaua Iudas Iſcariota, fue à los principes de los Sacerdotes.", "15": "Y dixoles, Que me quereys dar, y yo os lo entregaré? y ellos le ſeñalarõ treynta pieças de plata.", "16": "Y deſde entonces buſcaua oportunidad para entregarlo.", "17": "<pb/>Y el primerdia de la ﬁeﬅa de los panes ſin leuadura vinierõ los Diſcipulos à Ieſus diziẽdole, Dõde quieres q̃ te aderecemos para comer el cordero de la Paſcua?", "18": "Y el dixo, Id à la Ciudad à vno, y dezilde, El Maeﬅro dize, Mi tiẽpo eﬅá cerca: en tu caſa haré la Paſcua con mis Diſcipulos.", "19": "Y lo Diſcipulos hizieron como Ieſus les mandó, y adereçaron la Paſcua.", "20": "Y como fue la tarde del dia, ſentoſe à la meſa con los doze.", "21": "Y comiẽdo ellos, dixo, De cierto os digo, q̃ vno devoſotros me ha de entregar.", "22": "Y ellos entriﬅecidos en gran manera, començó cada vno deellos à dezir, Soy yo Señor?", "23": "Entonces el reſpondiendo, dixo, Elque mete la mano conmigo enel plato, eﬅe meha de entregar.", "24": "A la verdad el Hijo del hombre vá, como eﬅá eſcripto deel: mas ay de aquel hombre por quien el Hijo del hombre es entregado. bueno le fuera àl tal hombre no auer nacido.", "25": "Entonces reſpondiendo Iudas, que lo entregaua, dixo, Soy yo por ventura Maeﬅro? Dizele, Tu lo has dicho.", "26": "Y comiendo ellos tomó Ieſus el pá, y auiendo hecho gracias, partiólo, y dió à ſus Diſcipulos, y dixo, Tomad, comed: eﬅo es mi cuerpo.", "27": "Y tomando el vaſo, y hechas gracias, dióles diziendo, Beued deel todos.", "28": "Porque eﬅo es mi ſangre del Nueuo teﬅamento, la qual es derramada por muchos para remißion de los peccados.", "29": "Y digo os que deſde aora no beueré mas de eﬅe fruto de vid, haﬅa aquel dia, quando lo tengo de beuer nueuo con voſotros en el Reyno de mi Padre.", "30": "<pb/>Y quando ouieron dicho el hymno, ſalieron àl monte de las Oliuas.", "31": "Entõces Ieſus les dize, Todos voſotros ſereys eſcandalizados en mi eﬅa noche. porque eſcripto eﬅá, Heriré àl paﬅor, y las ouejas de la manada ſerán derramadas.", "32": "Mas deſque aya reſuſcitado, eſperaroſhé en Galilea.", "33": "Y reſpondiendo Pedro, dixole, Aunque todos ſean eſcandalizados en ti, yo nunca ſeré eſcandalizado.", "34": "Ieſus le dize, De cierto te digo que eﬅa noche, antes qne el gallo cante, me negarás tres vezes.", "35": "Dizele Pedro, Aũ que me ſea meneﬅer morir contigo, note negaré. Y todos los Diſcipulos dixeron lo miſmo.", "36": "<pb/>Entonces llegó Ieſus con ellos àl aldea que ſe llama Gethſemane. y dize à ſus Diſcipulos: Sentaos aqui, haﬅa que vaya alli y ore.", "37": "Y tomando à Pedro, y à los dos hijos de Zebedeo, començó à entriﬅecerſe y à anguﬅiarſe.", "38": "Entonces Ieſus les dize, Mi alma eﬅá muy triﬅe haﬅa la muerte: quedaos aqui, y velad conmigo.", "39": "Y yendoſe vn poco mas adelãte, proﬅroſe ſobre ſu faz orãdo, y diziẽdo; Padre mio, ſi es poßible, paße de mi eﬅe vaſo: empero no como yo quiero, mas como tu.", "40": "Y vino à ſus Diſcipulos, y hallólos durmiendo; y dixo à Pedro, No aueys podido velar conmigo vna hora.", "41": "Velad y orad, paraque no entreys en tentacion: el eſpiritu à la verdad eﬅã preﬅo, mas la carne enferma.", "42": "Otra vez fué, ſegunda vez, y oró diziendo, Padre mio, ſi no puede eﬅe vaſo paßar de mi ſin q̃ yo lo beua, hagaſe tu voluntad.", "43": "Y vino otra vez, y hallólos durmiendo: que los ojos deellos eran agrauados:", "44": "Y dexãdolos, fué otra vez, y oró, tercera vez, diziendo las miſmas palabras.", "45": "Entonces vino à ſus Diſcipulos, y dizeles, Dormid yá, y deſcanſad, heaqui hà llegado la hora, y el Hijo del hõbre es entregado en manos de peccadores.", "46": "Leuãtaos, vamos: heaqui hà llegado el que me hà entregado.", "47": "<pb/>Y hablãdo aun el, heaqui Iudas, vno de los doze, vino; y con el mucha cõpaña cõ eſpadas y baﬅones de parte de los principes de los Sacerdotes, y de los Ancianos del Pueblo.", "48": "Y elque lo entregaua, les auia dado ſeñal, diziendo, Al que yo besáre, aquel es, prendeldo.", "49": "Y luego q̃ llegó à IESVS, dixo, Ayas gozo, Maeﬅro, y beſólo.", "50": "Y IESVS le dixo, Amigo, aque vienes? Entonces llegaron, y echaron mano à IESVS, y prendieronlo.", "51": "Y heaqui vno de los que eﬅauan con IESVS, eﬅendiẽdo la mano ſacó ſu eſpada, y hiriendo à vn ſieruo del Pontiﬁce, quitole vna oreja.", "52": "Entonces IESVS le dize, Buelue tu eſpada à ſu lugar: porque todos los que tomáren eſpada, à eſpada morirán.", "53": "O pienſas q̃ no puedo aora orar à mi Padre, y el me daria mas de doze legiones de Angeles?", "54": "Como pues ſe cũplirian las Eſcripturas de que anſi conuiene que ſea hecho?", "55": "En aquella hora dixo IESVS à las Cõpañas, Como à la dron aueys ſalido cõ eſpadas y con baﬅones à prẽderme: cada dia me ſentaua con voſotros enſeñando en el Templo, y no me prendiﬅes.", "56": "Mas todo eﬅo ſe haze paraque ſe cũplan las Eſcripturas de los prophetas. Entonces todos los Diſcipulos huyeron dexandolo.", "57": "<pb/>Y ellos, prendido IESVS, truxeronlo à Caiphas Pontiﬁce, donde los Eſcribas y los Ancianos eﬅauan juntos.", "58": "Mas Pedro lo ſeguia de lexos haﬅa el patio del Pontiﬁce: y entrado dentro, eﬅauaſe ſentado con los criados, para ver el ﬁn.", "59": "Y los Principes de los Sacerdotes, y los Ancianos, y todo el ayuntamiento, buſcauan algun falſo teﬅimonio contra IESVS, para entregarlo à la muerte:", "60": "Y no hallauan: aunque muchos teﬅigos falſos ſe llegauan, no hallaron. Mas à la poﬅre vinieron dos teﬅigos falſos.", "61": "Que dixeron, Eﬅe dixo, Puedo derribar el Templo de Dios, y reediﬁcarlo en tres dias.", "62": "Y leuantandoſe el Pontiﬁce dixole, No reſpondes nada? Que teﬅiﬁcan eﬅos contra ti?", "63": "Mas IESVS callaua. Y reſpondiendo el Pontiﬁce, dixole, Cõjurote por el Dios Biuiente, que nos digas, ſi eres tu el Chriﬅo hijo de Dios.", "64": "IESVS le dize, Tu lo has dicho. Y aun os digo, q̃ deſde aora aueys de ver àl Hijo del hõbre aßentado à la dieﬅra de la potencia de D ios , y que viene en las nuues del cielo.", "65": "Entonces el Põtiﬁce rompió ſus veﬅidos, diziendo, Blaſphemadohá: que mas neceßidad tenemos de teﬅigos? heaqui aora aueys o ydo ſu blaſphemia.", "66": "Que os parece? Y reſpõdiendo ellos dixeron, Culpado es de muerte.", "67": "Entonces le eſcupierõ en ſu roﬅro, y dieronle de bofetadas, y otros lo heriã de palmadas.", "68": "Diziendo, Prophetizanos, ò Chriﬅo, quien es el que te hà herido.", "69": "<pb/>Y Pedro eﬅaua ſentado fuera en el patio: Y llegóſe à el vna criada diziendo, Y tu con Ieſus el Galileo eﬅauas.", "70": "Mas el negó delante de todos diziendo, No sé loque dizes.", "71": "Y ſaliendo à la puerta, vidolo otra, y dixo à los que eﬅauã alli: Tambien eﬅe eﬅaua con IESVS Nazareno.", "72": "Y negó otra vez con juramento, diziẽdo , No conozco à eße hombre.", "73": "Y deſde à vn poco llegaron loſq̃ ſeruian, y dixeron à Pedro, Verdaderamente tambien tu eres deellos: porque aun tu habla te haze maniﬁeﬅo.", "74": "Entonces començó à anathematizarſe, y à jurar diziendo , No conozco a eße hombre. Y el gallo cantó luego.", "75": "Y acordóſe Pedro de las palabras de IESVS, que le dixo, Antes que cante el gallo me negarás tres vezes. Y ſaliẽdoſe fuera, lloró amargamente."}