{"1": "<pb/>Entonces IESVS fue lleuado del Eſpiritu àl deſierto, para ſer tentando del diablo.", "2": "Y auiendo ayunado quarenta dias y quarenta noches, deſpues tuuo hambre.", "3": "Y llegandoſe à el el Tentador, dixo, Si eres Hijo de Dios, di que eﬅas piedras ſe hagan pan.", "4": "Mas el reſpondiẽdo, dixo. Eſcripto eﬅa, No con ſolo el pã biuirá el hõbre: mas cõ toda palabra que ſale por la boca de Dios.", "5": "Entõces el diablo lo paßa à la Sãa ciudad; y puſolo ſobre las almenas del Tẽplo:", "6": "Y dixole, Si eres Hijo de Dios, echate de aqui abaxo: que eſcripto eﬅá, Que à ſus angeles mandará porti y alçartehán en las manos, para que nunca trompieces con tu pie à piedra.", "7": "IESVS le dixo, Otra vez eﬅá eſcripto, No tentarás àl Señor tu Dios.", "8": "Otra vez lo paßa el diablo à vn monte muy alto, y mueﬅrale todos los reynos del mundo, y ſu gloria:", "9": "Y dizele, Todo eﬅo te daré, ſi proﬅrado me adorâres.", "10": "Entonces IESVS le dize: Anda ſatanas: que eſcripto eﬅá, Al Señor tu Dios adorarás, y à el ſolo ſeruiràs.", "11": "El diablo entonces lo dexó: y heaqui los angeles llegâron, y ſeruianle.", "12": "<pb/>Mas oyendo Iesvs que Ioan era preſo, boluióſe à Galilea:", "13": "Y dexando à Nazareth, vino, y habitó en Capernaum ciudad maritima, en los conﬁnes de Zabulon y de Nephthali:", "14": "Para que ſe cumpließe lo que fue dicho por el propheta Iſayas, que dixo.", "15": "La tierra de Zabulon, y la tierra de Nephthali, camino de la mar, de la otra parte del Iordan, Galilea de las Gentes:", "16": "Pueblo aßentado en tinieblas, vido gran luz: y los aßentados en regiõ de ſombra de muerte, luz les eſclareció.", "17": "Deſde entonces començó Ieſus à predicar, y à dezir: Emmendaos, que el Reyno de los cielos ſe ha acercado.", "18": "Y andando IESVS junto à la mar de Galilea, vido dos hermanos, Simon, que es llamado Pedro, y Andres ſu hermano, que echauan la red en la mar: porque eran peſcadores.", "19": "Y dizeles, Venid en pos de mi, y hazeroſhé peſcadores de hombres.", "20": "Ellos entonces, dexando luego las redes, lo ſiguieron.", "21": "Y paßando de alli, vido otros dos hermanos, Iacobo hijo de Zebedeo, y Ioan ſu hermano, en la naue cõ Zebedeo ſu padre, que remendauan ſus redes; y llamôlos.", "22": "Y ellos luego, dexando la naue, y à ſu padre, lo ſiguieron.", "23": "Y rodeó Ieſus à toda Galilea enſeñãdo en las ſyniogas deellos, y predicando el Euangelio del Reyno: y ſanando toda enfermedad, y toda ﬂaqueza en el pueblo.", "24": "Y corria ſu fama por toda la Syria: y trayan à el todos los que teniã mal, los tomados de diuerſas enfermedades y tormẽtos, y los endemoniados, y lunaticos, y perlaticos: y ſanaualos.", "25": "Y ſeguianle muchas compañas de Galilea, y de Decapolis, y de Ieruſalem, y de Iudea, y de la otra parte del Iordan."}