{"1": "<pb/>YComo fue nacido IESVS en Bethlehem de Iudea en dias del rey Herodes, heaqui que Magos vinieron del Oriente à Ieruſalem.", "2": "Diziendo, Donde eﬅá el Rey de los Iudios, que ha nacido? Porque ſu eﬅrella auemos viﬅo en el Oriente, y venimos à adorarlo.", "3": "Y oyendo eﬅo el rey Herodes turbóſe, y toda Ieruſalem con el.", "4": "Y cõuocados todos los principes de los ſacerdotes, y los Eſcribas del Pueblo, preguntóles dõde auia de nacer el Chriﬅo.", "5": "Y ellos le dixeron, En Beth-lehem de Iudea; porque anſi eﬅá eſcripto por el Propheta.", "6": "Y tu Beth-lehem de tierra de Iuda, no eres muy pequeña entre los principes de Iuda: porque de ti ſaldrá Guiador, q̃ apacentará à mi Pueblo Iſrael.", "7": "Entonces Herodes, llamados los Magos en ſecreto, entendio deellos diligẽtemẽte el tiempo del aparecimiento del eﬅrella:", "8": "Y embiandolos à Beth-lehem, dixo, Andad allà, y pregũtad con diligencia por el niño: y deſque lo hallardes, hazedmelo ſaber, paraque yo venga y lo adóre.", "9": "Y ellos, auiendo oydo àl Rey, fuerõſe: y heaqui que la eﬅrella, que auian viﬅo en el Oriente, yua delante dellos, haﬅaque llegando ſe puſo ſobre donde eﬅaua el niño.", "10": "Y viﬅa la eﬅrella gozaronſe mucho de gran gozo.", "11": "Y entrando en la caſa, hallâron àl niño con ſu madre Maria: y proﬅrandoſe, adoráronlo: y abriendo ſus theſoros, oﬀrecieronle dones, oro, y encienſo, y myrrha.", "12": "Y ſiendo auiſados por reuelaciõ enſueños, que no boluießen à Herodes, boluieronſe à ſu tierra por otro camino.", "13": "<pb/>Y partidos ellos, heaqui el Angel del Señor apparece enſueños à Ioſeph, diziendo, Leuantate, y toma àl niño y à ſu madre, y huye à Egypto, y eﬅá te allà, haﬅa q̃ yo te lo diga: porque ha de acontecer, que Herodes buſcará àl niño para matarlo.", "14": "Y deſpertando el, tomó el niño y à ſu madre de noche: y fueſe en Egypto:", "15": "Y eﬅuuo allá haﬅa la muerte de Herodes: para que ſe cũpließe lo que fue dicho por el Señor por el Propheta, q̃ dixo, De Egypto llamé mi Hijo.", "16": "Herodes entonces, como ſe vido burlado de los Magos enojóſe mucho: y embió, y mató todos los niños q̃ auia en Bethlehem, y en todos ſus terminos, de edad de dos años à baxo, conforme al tiẽpo que auia entendido de los Magos.", "17": "Entonces fue cumplido loque fue dicho por el Señor por el propheta Ieremias, que dixo.", "18": "Boz fue oyda en Rhamá, lamentaciõ, lloro, y gemido grande: de Rachel q̃ llora ſus hijos: y no quiſo ſer conſolada, porque perecieron.", "19": "Mas muerto Herodes, heaqui el Angel del Señor apparece en ſueños à Ioſeph en Egypto.", "20": "Diziendo, Leuantate, y toma el niño, y à ſu madre, y vete à tierra de Iſrael; que muertos ſon loſque procurauan la muer te del niño.", "21": "Entonces el ſe leuantó, y tomó el niño, y a ſu madre, y vinoſe à tierra de Iſrael.", "22": "Y oyendo que Archelao reynaua en Iudea por Herodes ſu padre, vuo temor de yr allá: mas amoneﬅado por reuelacion en ſueños, ſe fue à las partes de Galilea.", "23": "Y vino, y habitó en la ciudad que ſe llama Nazareth: paraque ſe cumpließe loq̃ fue dicho por los Prophetas, q̃ auia de ſer llamado Nazareo."}