{"1": "<pb/>Entonces entrando en vn nauio paßó dela otra parte, y vino à ſu ciudad.", "2": "Y heaqui, le truxeron vn paralytico echado en vna cama: y viendo Ieſus la fe dellos, dixo àl paralytico: Conﬁa hijo; tus peccados te ſon perdonados.", "3": "Y heaqui vnos de los Eſcribas dezian dentro deſi: Eﬅe blaſphema.", "4": "Y viendo Ieſus ſus penſamiẽtos, dixo, Porque penſays malas coſas en vueﬅros coraçones?", "5": "Qual es mas facil, Dezir, Los peccados te ſon perdonados: o, dezir, Leuantate y anda?", "6": "Mas porque ſepays que el Hijo del hõbre tiene poteﬅad en la tierra de perdonar peccados, dize entonces àl paralytico, Leuantate, toma tu cama, y vete à tu caſa.", "7": "Entonces el ſe leuãtó, y fueſe à ſu caſa.", "8": "Y las compañas viendolo, marauillarõſe, y gloriﬁcaron à Dios, que ouieße dado tal poteﬅad à hombres.", "9": "<pb/>Y paßando Ieſus de alli, vido à vn hombre, que eﬅaua ſentado àl vanco de los publicos tributos, el qual ſe llamaua Mattheo: y dizele, Sigueme. Y leuantóſe, y ſiguiólo.", "10": "Y aconteció que eﬅando el ſentado à la meſa en ſu caſa, heaqui que muchos publicanos y peccadores, q̃ auian venido, ſe ſentaron juntamente à la meſa con Ieſus y ſus diſcipulos.", "11": "Y viendo eﬅo los Phariſeos, dixeron à ſus diſcipulos, Porque come vueﬅro maeﬅro con los publicanos y peccadores?", "12": "Y oyendo lo IESVS, dixoles, Loſq̃ eﬅan ſanos, no tienen neceßidad de medico: ſi no los enfermos.", "13": "Andad antes apprended que coſa es, Miſericordia quiero, y no ſacriﬁcio: porq̃ no he venido à llamar los juﬅos, ſi no los peccadores à penitencia.", "14": "<pb/>Entõces los diſcipulos de Ioan vienẽ à el, diziendo: Porque noſotros y los Phariſeos ayunamos muchas vezes, y tus diſcipulos no ayunan?", "15": "Y dixoles IESVS, Pueden los que ſon de bodas tener luto entre tanto que el eſpoſo eﬅá con ellos? Mas vendràn dias, quãdo el eſpoſo ſerã quitado deellos, y entonces ayunarán.", "16": "Itẽ, nadie echa remiendo de paño rezio en veﬅido viejo: porque el tal remiendo tira del veﬅido, y hazeſe peor rotura.", "17": "Ni echan vino nueuo en cueros viejos: de otra manera los cueros ſe rompẽ, y el vino ſe derrama, y pierdenſe los cueros: mas echan el vino nueuo en cueros nueuos: y lo vno y lo otro ſe conſerua jũtamente.", "18": "<pb/>Hablando el eﬅas coſas à ellos, heaqui vn principal vino, y adorolo, diziendo, Mi hija es muerta poco ha: mas vẽ, y pon tu mano ſobre ella, y biuirá.", "19": "Y leuãtóſe IESVS, y ſiguiólo, y ſus diſcipulos.", "20": "Y heaqui vna muger enferma de ﬂuxo de ſangre doze años auia, llegãdoſe por detràs, tocó la ﬁnbria de ſu veﬅido.", "21": "Porque dezia entre ſi, Si tocáre ſolamente ſu veﬅido, ſeré libre.", "22": "Mas IESVS boluiendoſe, y mirandola, dixo, Conﬁa hija, tu fe tehá librado. Y la muger fué libre deſde aquella hora.", "23": "Y venido IESVS à caſa del principal, viendo los tañedores de ﬂautas, y la compaña que hazia bullicio.", "24": "Dizeles, Apartaos, q̃ la moça no es muerta: mas duerme. Y burlauanſe deel.", "25": "Y como la compaña fué echada fuera, entró, y trauó de ſu mano: y la moça ſe leuantó.", "26": "Y ſalió eﬅa fama por toda aquella tierra.", "27": "<pb/>Y paßando IESVS de alli, ſiguierõle dos ciegos dando bozes, y diziendo, Tẽ miſericordia de noſotros Hijo de Dauid.", "28": "Y venido à caſa, vinieron à el los ciegos, y Ieſus les dize: Creeys q̃ puedo hazer eﬅo? Ellos dizen, Si Señor.", "29": "Entonces tocó los ojos deellos diziẽdo, Conforme à vueﬅra ſe os ſea hecho.", "30": "Y los ojos deellos fueron abiertos: Y IESVS les defendió riguroſamente diziendo, Mirad, nadie lo ſepa.", "31": "Mas ellos ſalidos, diuulgaron ſu fama por toda aquella tierra.", "32": "<pb/>Y ſaliendo ellos, heaqui le truxeron vn hombre mudo endemoniado:", "33": "Y echado fuera el demonio, el mudo habló. Y las compañas ſe marauillaron diziendo, Nunca hà ſido viﬅa coſa ſemejante en Iſrael.", "34": "Mas los Phariſeos deziã, Por el principe de los demonios echa fuera los demonios.", "35": "<pb/>Y rodeaua IESVS por todas las ciudades y aldeas, enſeñando en las ſyniogas deellos, y predicando el Euangelio del Reyno, y ſanando toda enfermedad y toda ﬂaqueza en el pueblo.", "36": "Y viendo las compañas, vuo miſericordia deellas, que erã derramados y eſparzidos, como ouejas q̃ no tienen paﬅor.", "37": "Entonces dize à ſus diſcipulos, A la verdad la mieße es mucha: mas los obreros, pocos.", "38": "Rogad pues àl Señor de la mieße, que embie obreros à ſu mieße."}