{"1": "<pb/>Mirad que no hagays vueﬅra limoſna delante de los hombres, paraq̃ ſeays mirados deellos: de otramanera no aureys ſalario acerca de vueﬅro Padre que eﬅá en los cielos.", "2": "Pues quando hazes limoſna, no hagas tocar trompeta delante de ti, como hazen los hypocritas, en las Synogas y en las plaças, para ſer eﬅimados de los hõbres: decierto os digo que ya tienen ſu ſalario.", "3": "Mas quando tu hazes limoſna, no ſepa tu yzquierda loque haze tu derecha:", "4": "Que ſea tu limoſna en ſecreto: y tu Padre, que mira en lo ſecreto, el te pagará en publico.", "5": "<pb/>Y quando oráres, no ſeas como los hypocritas: porque ellos aman el orar en los ayuntamientos, y en los cantones de las calles en pie: paraque ſean viﬅos. Decierto que ya tienen ſu ſalario.", "6": "Mas tu, quando oras, entrate en tu camara: y cerrada tu puerta, ora à tu Padre, que eﬅá en ſecreto: y tu Padre que vee en lo ſecreto, te pagará en publico.", "7": "Y orando, no ſeays prolixos, como los ethnicos, que piẽſan que por ſu parleria ſerán oydos.", "8": "No hos hagays pues ſemejãtes à ellos. porque vueﬅro Padre ſabe de que coſas teneys neceßidad, antes que voſotros le pidays.", "9": "Voſotros pues orareys anſi: Padre nueﬅro, que eﬅás en los cielos, Sea ſaniﬁcado tu Nombre.", "10": "Vẽga tu Reyno, Sea hecha tu volũtad, como en el cielo, anſi tambien en la tierra.", "11": "Danos oy nueﬅro pan quotidiano.", "12": "Y ſueltanos nueﬅras deudas, como tambien noſotros ſoltamos à nueﬅros deudores.", "13": "Y no nos metas en tentacion: mas libranos de mal: porque tuyo es el Reyno, y la potẽcia, y la gloria, por todos los ſiglos. Amen.", "14": "Porque ſi ſoltardes à los hõbres ſus oﬀenſas, ſoltaroſhá tambien à voſotros vueﬅro Padre celeﬅial.", "15": "Mas ſinó ſoltardes à los hombres ſus oﬀenſas, tampoco vueﬅro Padre os ſoltará vueﬅras oﬀenſas.", "16": "<pb/>Y quando ayunays, no ſeays como los hypocritas auﬅeros, que demudan ſus roﬅros para parecer à los hombres q̃ ayunan. Decierto os digo, que ya tienen ſu ſalario.", "17": "Mas tu, quando ayunas, vnge tu cabeça, y laua tu roﬅro:", "18": "Para no parecer à los hombres que ayunas, ſino à tu Padre que eﬅá en ſecreto: y tu Padre que vee en lo ſecreto, te pagará en publico.", "19": "<pb/>No hagays theſoros en la tierra, donde la polilla y el orin corrompe: y dõde ladrones minan, y hurtan.", "20": "Mas hazeos theſoros en el cielo, donde ni polilla ni orin corrompe: y donde ladrones no minan ni hurtan.", "21": "Porque dõde eﬅuuiere vueﬅro theſoro, alli eﬅará vueﬅro coraçon.", "22": "<pb/>El candil del cuerpo es el ojo: anſiq̃ ſi tu ojo fuere ſincero, todo tu cuerpo ſerá luminoſo.", "23": "Mas ſi tu ojo fuere malo, todo tu cuerpo ſerá tenebroſo. Anſique ſi la lumbre q̃ en ti ay, ſon tinieblas, quantas ſerán las miſmas tinieblas.", "24": "<pb/>Ninguno puede ſeruir à dos ſeñores: porq̃ o aborrecerá àl vno, y amará àl otro: o ſe llegará àl vno, y menoſpreciará àl otro. No podeys ſeruir à Dios, y à Mãmõ.", "25": "<pb/>Portanto os digo, No os congoxeys por vueﬅra vida, que aueys de comer, o que aueys de beuer: ni por vueﬅro cuerpo, que aueys de veﬅir. La vida no es mas que el alimento, y el cuerpo que el veﬅido?", "26": "Mirad à las aues del cielo, que no ſiẽbran, ni ſiegan, ni allegã en alholies, y vueﬅro Padre celeﬅial las alimẽta. No ſoys voſotros mucho mejores que ellas?", "27": "Mas quien de voſotros podrá cõgoxandoſe añidir à ſu eﬅatura vn cobdo?", "28": "Y por el veﬅido porque os cõgoxays? Apprended de los lyrios del campo, como crecen: no trabajan ni hilan:", "29": "Mas digo os, que ni aun Salomon con toda ſu gloria fue veﬅido anſi como vno deellos.", "30": "Y ſi la yerua del campo, que oy es, y mañana es echada en el horno, Dios la viﬅe anſi, no hará mucho mas à voſotros hombres de poca fe?", "31": "No os congoxeys pues diziendo, Que comeremos, o que beueremos, o conq̃ nos cubriremos:", "32": "Porque las Gentes buſcan todas eﬅas coſas. porque vueﬅro Padre celeﬅial ſabe que de todas eﬅas coſas teneys neceßidad.", "33": "Mas buſcad primeramente el Reyno de Dios, y ſu juﬅicia, y todas eﬅas coſas os ſerán añididas.", "34": "Anſique, no os congoxeys por lo de mañana: que el mañana traerá ſu congoxa; baﬅa àl dia ſu aﬀlicion."}