{"1": "<pb/>Oráculo que percibió en una visión el profeta Habacuc.", "2": "¿Hasta cuándo, Yahveh, pediré auxilio sin que tú me escuches; clamaré a ti: \"¡Violencia!\", sin que tú me salves?", "3": "¿Por qué me muestras la iniquidad y me descubres la desgracia? Me pones delante pillaje y violencia; surgen disputas y discordias.", "4": "La ley cae en desuso y el derecho no se cumple. El impío asedia al justo, se tergiversa el derecho.", "5": "<pb/>Mirad a las naciones y observad, asombraos y pasmaos, porque yo haré en vuestros días una cosa que no la creeríais si os la contaran.", "6": "Mirad: yo suscito a los caldeos, pueblo violento e impetuoso, que recorre la anchura de la tierra para conquistar moradas ajenas.", "7": "Es espantoso y terrible: impone su ley y su poder como le place.", "8": "Más ligeros son que panteras sus caballos, más feroces que lobos en la noche. Piafan briosos sus corceles, vienen desde lejos sus jinetes, vuelan como el águila lanzada a devorar.", "9": "Vienen todos para hacer violencia, con rostros ardientes como viento solano, amontonan cautivos como arena.", "10": "Se mofa de los reyes, los príncipes le sirven de juguete. Se ríe de toda fortaleza: levanta un terraplén y la conquista.", "11": "Después cambia el viento y pasa. No tiene más dios que su fuerza.", "12": "<pb/>¿No eres tú desde siempre, Yahveh, mi Dios, mi Santo, tú que no puedes morir? Para juzgar, ¡oh Yahveh!, lo designaste, para castigar, ¡oh Roca!, lo pusiste.", "13": "Tus ojos no pueden ver el mal, no puedes consentir la violencia. ¿Por qué, pues, ves a los pérfidos y callas cuando el impío devora a quien es más justo que él?", "14": "Tratas a los hombres como a peces del mar, como a reptiles sin dueño.", "15": "Él los pesca todos con su anzuelo, los arrastra con su red, los recoge en su nasa. Por esto se alegra y regocija,", "16": "ofrece sacrificios a su red quema incienso a su nasa, pues por ellas es pingüe su porción y suculenta su comida.", "17": "¿Vaciará, pues, su red sin tregua? ¿Seguirá matando gente sin compasión?"}