{"1": "<pb/>Re' hin xnuchop nuk'ux chusik'ariik chi riij nik' wach noq wilik taqe i wili: Eh xwilow chi re' inki a'n i holohik kina'ojb'al inki a'n i wilik kina'ojb'al pan q'ab' i Dios wilik. Ma' reht'al ta wo' hoq i winaq mi nk'axarik oon inixowjik wach atoob' ta k'ahchi' wo' naq rilom.", "2": "<pb/><t>Eh eliik wach inkik'ul chi kunchelaal,</t> <t>chi korik wach ruk'ux, chi ma' korik ta wach rik'ux,</t> <t>chi saq wach i ránima, chi ma' saq ta wach i ránima.</t> <t>Eh chi ruk'at i rumayiij, chi ma' ruk'at ta rumayiij,</t> <t>chi ma' re' ta aj mahk, chi aj mahk,</t> <t>chi ruq'or i b'ih i Dios noq i ruq'or i korik,</t> <t>chi ma' ruq'or taj i b'ih i Dios ruuk' inkiq'or.</t>", "3": "<pb/>Re' i wili i ma' holohik taj imb'aan wach ak'al chi eliik wach inkik'ul chikuncheel. Eh re' i kikapeew taqe i winaq nujinaq chi yiib' wach na'ojb'al, reh i teh wachiil injot'wik keh nik' najtiil i kik'achariik ayu', eh noq inooj kuxoq naah kamnaq kiooj q'ehb'oq.", "4": "<pb/>Eh re' i koneenkahnik chi k'achlik ko wilik neeruch'ikaa' wii' ruk'ux. Ruum ko wilik neen kamanik wii' i tz'i' kok'achlik, chuwach jino'q i kaq b'ahlam kamnaq chik.", "5": "<pb/>Re' taqe i k'achalkeeb' keht'al chi naakikimiik. Eh re' taqe kamnaq ma' xta chik i keht'al, ma' xta chik i kitojb'aal naakik'ulum ruum xisahchik chik pank'uxliis.", "6": "Ar wo' sahchik wach i k'axooj, ixowaal, kaqwachiil, inki a'n Eh ma' jaruuj chik naa kianam keh imb'aan ayu' chinaah i wach ak'al.", "7": "<pb/><t>Eh cha a'n awa' chi suq ak'ux</t> <t>chawuk'ej i riis i uuva chi suq awánima.</t> <t>Re' holohik cha a'n reh chi neemponik chuwach i Dios.</t>", "8": "<t>Eliik-oq saq aso' chakoj chawiij,</t> <t>elik wo' chakoj ink'ohnik laj iq'oom wach anaah.</t>", "9": "<t>Cha a'n rusuqkiil ak'achariik</t> <t>ruuk' awehk'een q'e' nak'ax,</t> <t>cha a'n rusuqkiil aak'achariik xa ik'ik reh</t> <t>chinaah i wach ak'al wili xama' xta ruk'am chaloq,</t> <t>ruum xa re' wo' re' i suq i ruk'am cha weh</t> <t>i kowlaj kamanik i na a'n chinaah i wach ak'al wili.</t>", "10": "<t>Chu'nchel i neeruyee riib', i nee nakuy rub'aan, cha a'n.</t> <t>Ruum noq wilkaat chik panjul i ojik i na a'n wii',</t> <t>ma' xta chik i kamanik, ma' xta chik naa rukapeb'jiik,</t> <t>eh ma' xta chik i na'ojb'al naa rub'aan.</t>", "11": "<t>Re' hin jinaj wo' chik i xwilow wach ak'al.</t> <t>Re' chi ma' re' taj i kow kiajiminik kielik korik.</t> <t>Eh ma' re' taj i kow kiib' i kielik korik ruuk' i peleto.</t> <t>Ma' re' taj i wilik kina'ojb'al wilik kiwa' kihaa'.</t> <t>Eh ma' xta kib'ehomal i wilik kina'ojb'al,</t> <t>ni xata re' taqe i tijimaj suq kik'ulariik imb'aan,</t> <t>ma' keht'al taj jaruuj inchalik i ti' k'axik chikinaah.</t>", "12": "<pb/><t>Ruum re' taqe i winaq ma' keht'al taj jaruuj inkik'ul i ti', <pb/>je' rukab' inkik'ul i kar ma' keht'al taj noq kichopariik panya'al.</t> <t>Eh je' rukab' inkik'ul i tz'ikin noq kichoparik pan xirob'.</t> <t>Je' wo' re' inkik'ul i winaq ma' k'ahchi' ta kikapaam</t> <t>noq ink'uloq i ti' k'axik chikinaah.</t>", "13": "<pb/>Re' hin jinaj wo' chik i na'ojb'al nim wach xwilow, wilik i ruk'uhtaaj qeh re' wili:", "14": "Jinaj i k'isa tinamit xama' k'ih ta taqe i patineel chupaam, eh neenchalik pletojoq ruum jino'q i reey neerukotej riij ruuk' i ma' k'isa tz'a'amb'al reh q'aq'inik.", "15": "Eh chupaam k'isa tinamit re' re' patim jinaj i winaq k'isa neb'aa', xa re' la' wilik runa'ojb'al. Ruuk' i runa'ojb'al i ruko'leej i tinamit, xanaah re' ma' awach ta nkapeb'inik reh.", "16": "Re' hin je' wili i xnuq'or panuk'ux: Q'e' ma' xta reet chi wilik na'ojb'al chuwach i kow i rub'an riib'. Atoob' ta re' i runa'ojb'al i neb'aa' ma' ajwaal ta wach, eh ma' i nib'irjik taj chib'ih i ruq'or.", "17": "<pb/><t>Re' i ruq'oral i wilik runa'ojb'al atoob' ta q'uun i ruq'or i nib'irjik</t> <t>chuwach noq i ruk'er chii' jino'q i reey chi kiq'orob'jiik i ma' kinimanik taj.</t>", "18": "<t>Eh q'e' chihooj i wilik runa'ojb'al chuwach i tz'a'amb'al reh q'aq'inik.</t> <t>Xa re' la' re' jinaj chi aj mahk neerusach wach chu'nchel i holohik.</t>"}