{"1": "<pb/>Chu'nchel imb'aan ayu' wach ak'al wilik ruq'ijil, wilik ru orahiil je' wili noq wilik:", "2": "<pb/><t>Wilik ru orahiil noq imb'aan aasjik,</t> <t>wilik ru orahiil noq imb'aan kimik,</t> <t>wilik ruq'ijil noq imb'aan tik,</t> <t>wilik ruq'ijil noq inchuqarik i tik.</t>", "3": "<t>Wilik ru orahiil ikaansanik,</t> <t>wilik ru orahiil iq'omanik,</t> <t>wilik ruq'ijil i yojoj paat,</t> <t>wilik ruq'ijil i yej-anik paat.</t>", "4": "<t>Wilik ru orahiil oq'ik,</t> <t>wilik ru orahiil i se'eel,</t> <t>wilik ru orahiil i ti'kiil k'uxliis,</t> <t>wilik ru orahiil i ninq'ijinik.</t>", "5": "<t>Wilik ruq'ijil noq imb'aan i kutuj ab'aj,</t> <t>wilik ruq'ijil i moloj wach ab'aj,</t> <t>wilik ru orahiil noq imb'aan q'ahchinik iib',</t> <t>wilik ru orahiil noq inkanab'jik i q'ahchinik iib'.</t>", "6": "<t>Wilik ruq'ijil rusik'ariik,</t> <t>wilik ru orahiil i rusachariik,</t> <t>wilik ru orahiil i rumolariik,</t> <t>wilik ru orahiil reh ruq'eb'ariik.</t>", "7": "<t>Wilik ru orahiil i xihij itz'ihy,</t> <t>wilik ru orahiil i rub'ojariik i xiheel,</t> <t>wilik ru orahiil chi neemb'aan i q'orik,</t> <t>wilik ru orahiil chi ma' nee tamb'aan i q'orik.</t>", "8": "<t>Wilik ru orahiil i k'axaj iib',</t> <t>wilik ru orahiil i ixowanik iib',</t> <t>wilik ruq'ijil i q'aq'inik,</t> <t>wilik ruq'ijil i wihik pansuqkiil k'uxliis.</t>", "9": "<pb/>Eh ¿Mi wilik ta wo' hoq i ruk'ax i winaq noq i rukansaj riib' chi kamanik ayu' wach ak'al?", "10": "Re' hin xnukoj rehtaal chi re' Dios yohb'aal wach i kamanik i ruyeew chikinaah taqe i winaq reh chi naa kianam.", "11": "Eh re' Dios paruq'ijil xuyejaa' taqe i chib'ih jariik chi q'e' holohaq, eh xuyeew pankikapeb'aal i winaq, i k'uluuj, i naa ruk'ulariik Eh xama' inkireq ta wo' chi riij i rub'anam chaloq Dios pampeet, i naa rub'anam na' chub'an.", "12": "<pb/>Re' hin i nukoj rehtaal chi re' i ruk'ul chi neerub'an i winaq, re' chi neensuuqb'ik ruk'ux, eh chi neerub'an rusuqkiil i ruk'achariik.", "13": "Ruum wila' xqa a'n qawa' qahaa' chi manlik, i wixqa a'n rusuqkiil i qakamaj, re' wo' QaJaaw Dios inye'wik cho qeh.", "14": "Re' hin weht'al chi chu'nchel i ruyejaam i QaJaaw Dios manlik wach, <pb/><t>ma' ruman ta chik chi neentiqarik naah, chi neenehteesjik ruuk'.</t> <t>Ruum re' i QaJaaw Dios je' taqe re' ruyejeb'jiik</t> <t>rub'anam, reh chi naa ruyohljiik wach i reh.</t>", "15": "<t>Eh ma' xtaj i wilik chi ma' ta wihinaq chaloq</t> <t>ma' xtaj i naa ruk'ulariik chi ma' ta nk'ularik yu'naak.</t> <t>Re' i QaJaaw Dios imb'anik chi nk'ularik wo' chik i k'uluuj chaloq.</t>", "16": "<t>Eh xnukoj rehtaal chi ayu' wach ak'al wilik i leq',</t> <t>wilik i yiib' wach na'ojb'al,</t> <t>xanaah re' i ruk'ul naq chi neemb'aan i rub'ehel</t> <t>chi naa ruwihiik rukorkiil wach k'uxliis.</t>", "17": "<pb/>Re' hin i nuq'or chi re' i QaJaaw Dios naa ruq'atwiik i q'orik chinaah i korik wach ruk'ux, chinaah i yiib' wach runa'ojb'al. Ruum wilik ru orahiil chib'ih imb'aan, eh wilik ru orahiil chib'ih taqe ink'ularik.", "18": "<pb/>Eh i nuq'or panuk'ux chi re' Dios k'ahchi' ruye'em taqe chi pajarik i winaq reh chi neenkireq chi riij chi re' i kina'ojb'al je' rukab' i kina'ojb'al taqe i chikop.", "19": "Korik wo' hoq chi je' winaq, chi je' chikop eliik wach inkik'ul noq inooj kuxoq. Re' chikop kikimik wo' reje, re' winaq kikimik wo' reje, xa eliik wach chi ma' xta ruk'am chaloq.", "20": "<pb/><t>Xa jinaj naa kojiik kuxoq wii',</t> <t>pooq xikorb'eesjik wii',</t> <t>eh pooq wo' chik naakisutiniik wii'.</t>", "21": "<pb/>¿Mi wilik nee nq'orik reh chi korik chi re' ruxlab'al inye'wik ruk'achariik i winaq injohtik taxaaj. Eh chi re' ruxlab'al inye'wik ruk'achariik i chikop inooj qohoq ri'si ak'al?", "22": "<pb/>Ruuk' taqe re' xnukoj rehtaal chi re' i ruk'ul chi naa rub'anam i winaq re' chi naa rub'anam rusuqkiil i rureq ruuk' i rukamaj. Ruum xaruq'iij chi je' re' i k'acharik xub'an. Eh ma' awach ta neenk'uhtanik reh chib'ih i naa ruk'ulum chi riij chik i rukimiik."}