{"1": "<pb/>Noq nee tiooj panrupaat i Dios, mo'-oq teheeh awach. Chajil i koq awiib' chi-ib'iriniik, maa nooj aq'asaj amayiij, je' rukab' noq ink'iq'asaj i kik'atoj mayiij i ma' kinimanik taj, ma' inkikoj ta rehtaal chi ma' holohik taj inki a'n.", "2": "<pb/>Eh maa a'n teheeh awach chi q'orik, ma' chih aq'or reh i Dios chi naa a'nam eh mo'-oq wo' neena a'n rub'aan. Eh xakiib' ixib' aq'oral cha q'or ree Dios, ruum re' i Dios pan taxaaj wilik, eh re' hat ayu' wilkaat wach ak'al.", "3": "Ruum wi q'e' xat qajik kapeew, wilik neeruk'uhtaaj riib' aweh panasaq wiriik. Eh wila' ma' k'isiin i q'orik xa a'n neenaq'or aweh i xa memil laj q'orik.", "4": "<pb/>Eh wila' wilik i xaq'or ree Dios chi naa a'nam cha a'n wo' hoq, ruum re' Dios ma' mponik ta chuwach taqe i chukul q'orik.", "5": "Eh ma' xta reet chi ma' nee ta naq'or reh chi neena a'n chuwach chi nee naq'or reh chi neena a'n, eh ma' nee ta wo' na a'n rub'aan.", "6": "<pb/>Mayeew q'ab' reh aachii' chi nee tiruq'eb' pamahk, eh koq'uun chik neenaq'or chuwach iraaj taqareel i Dios chi xa asahchik xaq'or wii'. Wila' xaq'or i je' re' neenajosaj wach i rujosq'iil i Dios neerusach wach aha' wilik i xa a'n.", "7": "<pb/>Re' hat, <pb/><t>wila' ma' k'isiin i ruk'uhtaaj riib' aweh pansaq wiriik,</t> <t>eh wila' xama' k'isiin i q'orik i na a'n,</t> <t>re' taqe i re' xama' xta ruk'am chaloq. <pb/>Re' hat chayohleej wach i Dios.</t>", "8": "<pb/>Re' hat maa nsahchik ak'ux wila' wilik i tinamit xawil chi rub'aan i ti' k'axik keh i neb'aa', eh chi ma' imb'aan taj i q'ataj q'orik parub'ehel, ruum re' i q'atal q'orik xa taaq'amaj wo' ruum i nim wach chuwach i reh, eh re' reh jinaj wo' chik i nim wach intaaq'anik reh.", "9": "Eh re' tik i nelik chupaam taqe i ye'aab' inkamanik reh i reey, re' wo' reh inilwik reh.", "10": "<pb/><t>Awach i ruyeew i ruk'ux chinaah i tumiin koruman iraaj.</t> <t>Awach i ruyeew ruk'ux chinaah i b'ehomal</t> <t>ma' manlojik ta reh nik' nimaal i chib'ih reh wilik. <pb/>Eh re' taqe i re' xama' xta ruk'am chaloq.</t>", "11": "<pb/><t>Awach i k'ih i chib'ih reh k'ih wo' hoq i rusach,</t> <t>iraaj ruq'orom chi xama' xta wo' ruk'ax chi k'ih i chib'ih reh</t> <t>xa nee wo' nooj k'uhloq chuwach.</t>", "12": "<pb/>Awach inkamanik atoob' ta neerub'an ruwa' chi korik atoob' ta ma' neerub'an ruwa' chi korik xasuq wo' inwirik. Eh re' i b'ehoom reh ma' nqajik tee ruwiriik chukapeb'jiik i chib'ih wilik reh.", "13": "<pb/>Re' hin jinaj i q'e' ti' xwilow ink'ularik chinaah i wach ak'al wili, re' rumolariik wach i ma' k'isa b'ehomal, eh xati' k'axik i ruk'am chaloq, noq inooj kuxoq.", "14": "Ruum wila' ma' xchol rilariik i rub'ehomal neensahchik wach. Eh ma' xta k'isinoq nee rukanaa' reh i rak'uun rixq'uun.", "15": "Eh nik' wach noq x-aasjik je' wo' chik re' noq naa ruk'ohlaam reje i ruk'achariik t'uslik noq x-aasjik, t'uslik wo' chik noq naa rukimiik, ma' xtaj i naa ruk'amam reje.", "16": "Re' wili q'e' ti' rilariik ruum nik' wach noq xk'uloq chinaah i wach ak'al wili, je' wo' chik re' noq naa reliik reje, inqakoj rehtaal chi xama' xta nki chi xukansaj riib' chi kamanik.", "17": "Eh xa panq'equm wo' xk'acharik, eh xa eliik tib'ik ruk'ux, xa elik panti' pan yab'ilaal xwihik.", "18": "<pb/>Re' i ruk'ul chi naa rub'anam i winaq re' chi naa rub'anam rusuqkiil i chib'ih reh xureq ruuk' i ma' k'isa kamanik xub'an. Paruk'achariik xama' najt ta rooq ayu' wach ak'al xye'arik reh ruum i Dios, i ruk'ul chi je' re' i naa rub'anam ruum je' re' xkanab'jik chinaah.", "19": "Eh awach i ma' k'isiin rub'ehomal xye'arik cho reh ruum i Dios i ruyeew wo' q'ab' reh chi rub'an rusuqkiil aha' wilik i ree reh, noq i rub'an rusuqkiil i rureqem ruuk' i rukamaj re' Dios inye'wik reh.", "20": "Ruum chi re' i Dios inye'wik rusuqkiil i ránima ma' nqaaj ta kapeew chi riij i chib'ih taqe i ruk'ul paruk'achariik ayu' wach ak'al."}