{"1": "<pb/>Eliseo habló a aquella mujer a cuyo hijo había hecho revivir, diciendo: <pb/>— Levántate tú con toda tu familia y ve a residir donde puedas, pues el SEÑOR ha llamado al hambre, y vendrá sobre la tierra durante siete años.", "2": "<pb/>Entonces la mujer se levantó e hizo como le dijo el hombre de Dios. Ella con su familia partió y se fue a residir en la tierra de los filisteos durante siete años.", "3": "Y sucedió que cuando pasaron los siete años, la mujer volvió de la tierra de los filisteos y fue a clamar al rey por su casa y por su campo.", "4": "<pb/>El rey estaba hablando con Guejazi, el criado del hombre de Dios, y le decía: <pb/>— Cuéntame, por favor, todas las grandes cosas que ha hecho Eliseo.", "5": "<pb/>Y sucedió que mientras él contaba al rey cómo había hecho revivir a un muerto, he aquí la mujer, a cuyo hijo había hecho revivir, vino para clamar al rey por su casa y por su campo. Entonces Guejazi dijo: <pb/>— ¡Oh mi señor el rey! ¡Esta es la mujer, y este es su hijo a quien Eliseo hizo revivir!", "6": "<pb/>El rey preguntó a la mujer, y ella se lo contó. Entonces el rey le asignó un funcionario, diciendo: <pb/>— Haz que le sean devueltas todas las cosas que eran suyas, y todos los productos del campo, desde el día que dejó el país, hasta ahora.", "7": "<pb/>Después Eliseo fue a Damasco, y como Ben-hadad, rey de Siria, estaba enfermo, le informaron diciendo: <pb/>— El hombre de Dios ha venido aquí.", "8": "<pb/>Entonces el rey dijo a Hazael: <pb/>— Toma contigo un presente y ve al encuentro del hombre de Dios; consulta al SEÑOR por medio de él y pregunta: “¿Sanaré de esta enfermedad?”.", "9": "<pb/>Hazael tomó consigo un presente de todo lo mejor de Damasco, cuarenta camellos cargados, y fue a su encuentro. Cuando llegó, se detuvo delante de él y dijo: <pb/>— Ben-hadad, tu hijo, rey de Siria, me ha enviado para preguntarte: “¿Sanaré de esta enfermedad?”.", "10": "<pb/>Eliseo le respondió: <pb/>— Ve y dile: “¡Ciertamente sanarás!”. Pero el SEÑOR me ha mostrado que de cierto morirá.", "11": "<pb/>Entonces el hombre de Dios se puso de pie <f>[1]</f> y miró fijamente a Hazael, hasta avergonzarlo. Y el hombre de Dios lloró.", "12": "Hazael le preguntó: <pb/>— ¿Por qué llora mi señor? <pb/>Él respondió: <pb/>— Porque sé el mal que harás a los hijos de Israel. Prenderás fuego a sus fortificaciones, matarás a espada a sus jóvenes, estrellarás a sus niños y abrirás el vientre a sus mujeres encintas.", "13": "<pb/>Hazael dijo: <pb/>— ¿Qué es tu siervo sino un perro, para que haga semejante cosa? <pb/>Entonces Eliseo respondió: <pb/>— El SEÑOR me ha mostrado que tú serás rey de Siria.", "14": "<pb/>Hazael se alejó de Eliseo y regresó a su señor, quien le preguntó: <pb/>— ¿Qué te ha dicho Eliseo? <pb/>Él respondió: <pb/>— Me dijo que ciertamente sanarás.", "15": "<pb/>Pero al día siguiente tomó un paño, lo empapó en agua y lo extendió sobre la cara de Ben-hadad; y este murió. Y Hazael reinó en su lugar.", "16": "<pb/>En el quinto año de Joram hijo de Acab, rey de Israel, y siendo Josafat rey de Judá <f>[2]</f>, comenzó a reinar Joram hijo de Josafat, rey de Judá.", "17": "Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén.", "18": "<pb/>Él anduvo en el camino de los reyes de Israel, como hizo la casa de Acab, porque tenía por mujer a una hija de Acab. E hizo lo malo ante los ojos del SEÑOR.", "19": "Sin embargo, el SEÑOR no quiso destruir a Judá, por amor a su siervo David. Porque había prometido darle una lámpara a él, y a sus hijos, continuamente.", "20": "<pb/>En sus días Edom se rebeló contra el dominio de Judá, y constituyeron un rey sobre ellos.", "21": "Entonces Joram fue a Zaír con todos sus carros. Y sucedió que, levantándose de noche, atacó a los edomitas que los habían cercado a él y a los jefes de los carros; pero el pueblo huyó a sus moradas.", "22": "Así se rebeló Edom contra el dominio de Judá, hasta el día de hoy. Por aquel tiempo, también Libna se rebeló contra su dominio.", "23": "<pb/>Los demás hechos de Joram y todas las cosas que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá?", "24": "Joram reposó con sus padres y fue sepultado con ellos en la ciudad de David. Y su hijo Ocozías reinó en su lugar.", "25": "<pb/>En el año doce de Joram hijo de Acab, rey de Israel, comenzó a reinar Ocozías hijo de Joram, rey de Judá.", "26": "Ocozías tenía veintidós años cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre era Atalía hija de Omri, rey de Israel.", "27": "<pb/>Él anduvo en el camino de la casa de Acab. E hizo lo malo ante los ojos del SEÑOR, como la casa de Acab, porque había emparentado con la casa de Acab.", "28": "Ocozías, con Joram hijo de Acab, fue a la guerra contra Hazael, rey de Siria, en Ramot de Galaad. Los sirios hirieron a Joram,", "29": "y el rey Joram volvió a Jezreel para curarse de las heridas que le habían ocasionado los sirios en Ramot cuando combatía contra Hazael, rey de Siria. Entonces Ocozías hijo de Joram, rey de Judá, descendió a Jezreel para ver a Joram hijo de Acab, porque este estaba enfermo."}