{"1": "<pb/>En sus días subió Nabucodonosor, rey de Babilonia, y Joacim fue su vasallo durante tres años. Luego cambió de parecer y se rebeló contra él.", "2": "Entonces el SEÑOR envió contra él tropas de los caldeos, de los sirios, de los moabitas y de los amonitas; y las envió contra Judá para destruirla, conforme a la palabra que el SEÑOR había hablado por medio de sus siervos los profetas.", "3": "Ciertamente esto vino contra Judá por mandato del SEÑOR, para quitarla de su presencia por los pecados de Manasés, por todo lo que él había hecho,", "4": "así como por la sangre inocente que había derramado; pues había llenado Jerusalén de sangre inocente. Por eso el SEÑOR no estuvo dispuesto a perdonar.", "5": "<pb/>Los demás hechos de Joacim y todas las cosas que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá?", "6": "Joacim reposó con sus padres, y su hijo Joaquín reinó en su lugar.", "7": "<pb/>El rey de Egipto no volvió a salir de su tierra, porque el rey de Babilonia había tomado todo lo que era del rey de Egipto, desde el arroyo de Egipto hasta el río Éufrates.", "8": "<pb/>Joaquín tenía dieciocho años cuando comenzó a reinar, y reinó tres meses en Jerusalén. El nombre de su madre era Nejusta hija de Elnatán, de Jerusalén.", "9": "<pb/>Él hizo lo malo ante los ojos del SEÑOR, conforme a todas las cosas que había hecho su padre.", "10": "<pb/>En aquel tiempo los servidores de Nabucodonosor, rey de Babilonia, subieron contra Jerusalén; y la ciudad fue sitiada.", "11": "También Nabucodonosor, rey de Babilonia, vino contra la ciudad, cuando sus servidores la tenían sitiada.", "12": "Entonces Joaquín, rey de Judá, se entregó al rey de Babilonia, él con su madre, sus servidores, sus oficiales y sus funcionarios. El rey de Babilonia lo apresó en el octavo año de su reinado.", "13": "Luego sacó de allí todos los tesoros de la casa del SEÑOR y los tesoros de la casa del rey. Rompió en pedazos todos los utensilios de oro que había hecho Salomón, rey de Israel, para la casa del SEÑOR, como el SEÑOR había dicho.", "14": "Y llevó en cautiverio a toda Jerusalén: a todos los magistrados, a todos los guerreros valientes (un total de diez mil cautivos), y a todos los herreros y artesanos. No quedó nadie, excepto la gente más pobre del pueblo de la tierra.", "15": "<pb/>También llevó cautivos a Babilonia a Joaquín, a la madre del rey, a las mujeres del rey, a los funcionarios del rey y a los poderosos del país; los llevó cautivos de Jerusalén a Babilonia.", "16": "El rey de Babilonia llevó cautivos a Babilonia a todos los hombres de guerra, que eran siete mil, a los artesanos y herreros que eran mil, y a todos los valientes ejercitados para la guerra.", "17": "<pb/>El rey de Babilonia proclamó rey en lugar de Joaquín a su tío Matanías, y cambió su nombre por el de Sedequías.", "18": "<pb/>Sedequías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. El nombre de su madre era Hamutal hija de Jeremías, de Libna.", "19": "<pb/>Él hizo lo malo ante los ojos del SEÑOR, conforme a todo lo que había hecho Joacim.", "20": "Ciertamente el furor del SEÑOR estaba contra Jerusalén y Judá, hasta que los echó de su presencia. <pb/>Entonces Sedequías se rebeló contra el rey de Babilonia."}