{"1": "<pb/>Entonces el profeta Eliseo llamó a uno de los hijos de los profetas y le dijo: <pb/>— Cíñete los lomos, toma este frasco de aceite en tu mano, y ve a Ramot de Galaad.", "2": "Cuando llegues allá, verás allí a Jehú hijo de Josafat, hijo de Nimsi. Entra, haz que se levante de entre sus compañeros y llévalo a una habitación interior.", "3": "Luego toma el frasco de aceite y derrámalo sobre su cabeza diciendo: “Así ha dicho el SEÑOR: ‘Yo te he ungido rey de Israel’ ”. Luego abre la puerta y escápate. ¡No esperes!", "4": "<pb/>Aquel joven, el criado del profeta, fue a Ramot de Galaad.", "5": "Entonces entró, y he aquí que los jefes del ejército estaban sentados. Y dijo: <pb/>— Jefe, tengo un mensaje para ti. <pb/>Jehú preguntó: <pb/>— ¿Para cuál de todos nosotros? <pb/>Y él respondió: <pb/>— Para ti, jefe.", "6": "<pb/>Jehú se levantó y entró en la casa, y el joven derramó el aceite sobre su cabeza y le dijo: <pb/>— Así ha dicho el SEÑOR Dios de Israel: “Yo te he ungido rey del pueblo del SEÑOR, de Israel.", "7": "Tú herirás a los de la casa de Acab, tu señor, para que yo vengue la sangre de mis siervos los profetas y la sangre de todos los siervos del SEÑOR derramada por mano de Jezabel.", "8": "Toda la casa de Acab perecerá; exterminaré a todo varón de Acab en Israel, tanto a los esclavos como a los libres.", "9": "Yo haré a su casa como a la casa de Jeroboam hijo de Nabat y a la casa de Baasa hijo de Ajías.", "10": "Y a Jezabel la comerán los perros en la parcela de Jezreel. No habrá quien le dé sepultura”. <pb/>En seguida abrió la puerta y huyó.", "11": "<pb/>Después Jehú salió a donde estaban los servidores de su señor, y le preguntaron: <pb/>— ¿Todo va bien? ¿Para qué vino a ti ese loco? <pb/>Y él les dijo: <pb/>— Ustedes conocen a ese hombre y sus palabras.", "12": "<pb/>Ellos dijeron: <pb/>— ¡Mentira! ¡Decláranoslo, por favor! <pb/>Y él dijo: <pb/>— Así y así me habló diciendo: “Así ha dicho el SEÑOR: ‘Yo te he ungido rey de Israel’ ”.", "13": "<pb/>Entonces tomaron rápidamente cada uno su manto y lo tendieron debajo de Jehú sobre las gradas desnudas. Luego tocaron la corneta y proclamaron: <pb/>— ¡Jehú reina!", "14": "<pb/>Así conspiró Jehú hijo de Josafat, hijo de Nimsi, contra Joram. <pb/><e>Jehú elimina a Joram rey de Israel</e> </pb> <pb/>Joram había estado guardando Ramot de Galaad con todo Israel, por causa de Hazael, rey de Siria.", "15": "Pero el rey Joram había regresado a Jezreel para curarse de las heridas que le habían ocasionado los sirios cuando combatía contra Hazael, rey de Siria. Entonces Jehú dijo: <pb/>— Si es el deseo de ustedes, que nadie se escape de la ciudad para ir a dar las noticias en Jezreel.", "16": "<pb/>Luego Jehú mismo subió al carro y fue a Jezreel, porque Joram estaba allí, en cama. También Ocozías, rey de Judá, había descendido para ver a Joram.", "17": "<pb/>Entonces el centinela que estaba apostado en la torre de Jezreel vio al grupo de gente de Jehú que venía, y dijo: <pb/>— ¡Veo un grupo de gente! <pb/>Joram dijo: <pb/>— Toma un jinete y envíalo a su encuentro, y que les pregunte: “¿Hay paz?”.", "18": "<pb/>Fue el jinete a caballo a su encuentro, y le dijo: <pb/>— Así ha dicho el rey: “¿Hay paz?”. <pb/>Y Jehú respondió: <pb/>— ¿Qué te importa a ti la paz? ¡Vuélvete conmigo! <pb/>Entonces el centinela informó diciendo: <pb/>— ¡El mensajero llegó hasta ellos, pero no regresa!", "19": "<pb/>Envió otro jinete a caballo, el cual llegó hasta ellos y dijo: <pb/>— Así ha dicho el rey: “¿Hay paz?”. <pb/>Y Jehú respondió: <pb/>— ¿Qué te importa a ti la paz? ¡Vuélvete conmigo!", "20": "<pb/>También el centinela informó diciendo: <pb/>— ¡Ese llegó hasta ellos, pero no regresa! Y la manera de conducir del que viene es como la de Jehú hijo de Nimsi, porque conduce como un loco.", "21": "<pb/>Entonces Joram dijo: <pb/>— ¡Unce el carro! <pb/>Cuando unció su carro, Joram rey de Israel y Ocozías rey de Judá, cada uno en su carro, salieron al encuentro de Jehú, y lo encontraron en la parcela de Nabot de Jezreel.", "22": "Y cuando Joram vio a Jehú, le preguntó: <pb/>— ¿Hay paz, Jehú? <pb/>Y él respondió: <pb/>— ¿Cómo va a haber paz, mientras continúen las fornicaciones y las muchas hechicerías de tu madre Jezabel?", "23": "<pb/>Entonces Joram, volviendo las riendas, huyó diciendo a Ocozías: <pb/>— ¡Traición, Ocozías!", "24": "<pb/>Pero Jehú puso la flecha en su arco e hirió a Joram por la espalda. La flecha le atravesó el corazón, y él cayó sobre sus rodillas en su carro.", "25": "Luego Jehú dijo a Bidcar, uno de sus comandantes: <pb/>— ¡Tómalo y arrójalo en la parcela del campo de Nabot de Jezreel! Acuérdate que cuando tú y yo íbamos juntos cabalgando detrás de su padre Acab, el SEÑOR pronunció contra él esta sentencia:", "26": "“Ciertamente vi ayer la sangre de Nabot y la sangre de sus hijos, dice el SEÑOR. Y tengo que darte la retribución en esta parcela, dice el SEÑOR”. Ahora pues, tómalo y arrójalo en la parcela, conforme a la palabra del SEÑOR.", "27": "<pb/>Al ver esto Ocozías, rey de Judá, huyó por el camino de Bet-hagan, y Jehú lo persiguió diciendo: <pb/>— ¡Maten también a ese! <pb/>Y lo hirieron <f>[1]</f> en el carro en la cuesta de Gur, junto a Ibleam; pero huyó a Meguido, donde murió.", "28": "Entonces sus servidores lo llevaron a Jerusalén en un carro, y le dieron sepultura con sus padres en su sepulcro en la Ciudad de David.", "29": "<pb/>En el año once de Joram hijo de Acab había comenzado a reinar Ocozías sobre Judá.", "30": "<pb/>Jehú fue después a Jezreel. Y cuando lo oyó Jezabel, se pintó los ojos, arregló su cabello y miró por la ventana.", "31": "Cuando Jehú entraba por la puerta de la ciudad, ella dijo: <pb/>— ¿Cómo le va a Zimri, asesino de su señor?", "32": "<pb/>Jehú levantó la cara hacia la ventana y dijo: <pb/>— ¿Quién está conmigo? ¿Quién? <pb/>Miraron hacia él dos o tres funcionarios,", "33": "y él les dijo: <pb/>— ¡Échenla abajo! <pb/>La echaron, y parte de su sangre salpicó la pared y los caballos, los cuales la atropellaron <f>[2]</f>.", "34": "Luego entró, y después que comió y bebió, dijo: <pb/>— Ocúpense de esa maldita y sepúltenla, pues es hija de rey.", "35": "<pb/>Pero cuando fueron para sepultarla, no hallaron de ella más que el cráneo, los pies y las palmas de las manos.", "36": "Volvieron y se lo informaron. Y él dijo: <pb/>— ¡Esta es la palabra que el SEÑOR habló por medio de su siervo Elías el tisbita, diciendo: “En la parcela de Jezreel, los perros comerán la carne de Jezabel;", "37": "y el cadáver de Jezabel será como estiércol sobre la superficie del campo en la parcela de Jezreel, de modo que nadie pueda decir: ‘Esta es Jezabel’”."}