{"1": "<pb/>Después de la muerte de Acab, Moab se rebeló contra Israel.", "2": "Ocozías se cayó por la celosía de su sala en el piso superior, en Samaria, y quedó malherido. Entonces envió mensajeros diciéndoles: <pb/>— Vayan y consulten a Baal-zebub, dios de Ecrón, si he de sanar de esta enfermedad.", "3": "<pb/>Entonces el ángel del SEÑOR dijo a Elías el tisbita: <pb/>— Levántate, sube al encuentro de los mensajeros del rey de Samaria y diles: “¿Acaso no hay Dios en Israel para que ustedes vayan a consultar a Baal-zebub, dios de Ecrón?", "4": "Por tanto, así ha dicho el SEÑOR: ‘De la cama a la cual subiste no descenderás, sino que ciertamente morirás’ ”. <pb/>Entonces Elías se fue.", "5": "Y cuando los mensajeros regresaron al rey, este les preguntó: <pb/>— ¿Por qué han regresado?", "6": "<pb/>Ellos le respondieron: <pb/>— Un hombre vino a nuestro encuentro y nos dijo: “Vayan, regresen al rey que los envió y díganle que así ha dicho el SEÑOR: ‘¿Acaso no hay Dios en Israel, para que tú mandes a consultar a Baal-zebub, dios de Ecrón? Por tanto, de la cama a la cual subiste no descenderás, sino que ciertamente morirás’ ”.", "7": "<pb/>Entonces él les preguntó: <pb/>— ¿Qué aspecto tenía aquel hombre que vino a su encuentro y les dijo estas palabras?", "8": "<pb/>Ellos le respondieron: <pb/>— Era un hombre velludo, que tenía ceñido un cinto de cuero a la cintura. <pb/>Entonces dijo: <pb/>— Él es Elías el tisbita.", "9": "<pb/>Entonces Ocozías envió a Elías un jefe de cincuenta con sus cincuenta hombres. Este fue a él, y he aquí que él estaba sentado en la cumbre del monte, y le dijo: <pb/>— Oh hombre de Dios, el rey ha dicho: “¡Desciende!”.", "10": "<pb/>Elías respondió y dijo al jefe de cincuenta: <pb/>— Si yo soy hombre de Dios, que descienda fuego del cielo y te consuma a ti con tus cincuenta. <pb/>Entonces descendió fuego del cielo y lo consumió a él con sus cincuenta.", "11": "<pb/>El rey volvió a enviarle otro jefe de cincuenta con sus cincuenta, y este le habló diciendo: <pb/>— Oh hombre de Dios, el rey ha dicho así: “¡Desciende pronto!”.", "12": "<pb/>Elías respondió y les dijo: <pb/>— Si yo soy hombre de Dios, que descienda fuego del cielo y te consuma a ti con tus cincuenta. <pb/>Entonces descendió del cielo fuego de Dios y lo consumió a él con sus cincuenta.", "13": "<pb/>Volvió a enviar un tercer jefe de cincuenta con sus cincuenta. Aquel tercer jefe de cincuenta subió, y al llegar se hincó de rodillas ante Elías y le rogó diciendo: <pb/>— ¡Oh hombre de Dios, te ruego que sea de valor a tus ojos mi vida y la vida de estos cincuenta siervos tuyos!", "14": "He aquí, ha descendido fuego del cielo y ha consumido a los dos primeros jefes de cincuenta con sus cincuenta. ¡Sea ahora mi vida de valor a tus ojos!", "15": "<pb/>Entonces el ángel del SEÑOR dijo a Elías: <pb/>— Desciende con él; no le tengas miedo. <pb/>Elías se levantó, fue con él al rey", "16": "y le dijo: <pb/>— Así ha dicho el SEÑOR: “Por cuanto enviaste mensajeros a consultar a Baal-zebub, dios de Ecrón (¿acaso no hay Dios en Israel para consultar su palabra?), por tanto, de la cama a la cual subiste no descenderás, sino que ciertamente morirás”.", "17": "<pb/>Y Ocozías murió, conforme a la palabra del SEÑOR que Elías había hablado. En su lugar comenzó a reinar Joram <f>[1]</f>, en el segundo año de Joram hijo de Josafat, rey de Judá, porque Ocozías no tenía hijo.", "18": "<pb/>Las demás cosas que hizo Ocozías, ¿no están escritas en el libro de las crónicas de los reyes de Israel?"}