{"1": "<pb/>Acab tenía setenta hijos en Samaria. Y Jehú escribió cartas y las envió a Samaria a los principales de la ciudadc, a los ancianos y a los tutores de los hijos de Acab, diciendo:", "2": "<pb/>Ahora, cuando esta carta llegue a ustedes, puesto que tienen con ustedes a los hijos de su señor, y tienen con ustedes los carros, los caballos, una ciudad fortificada y las armas,", "3": "miren cuál es el mejor y más apto de los hijos de su señor, y pónganlo en el trono de su padre, y combatan por la casa de su señor.", "4": "<pb/>Pero ellos tuvieron mucho temor y se dijeron: “He aquí que dos reyes no pudieron resistirlo; ¿cómo podremos resistir nosotros?”.", "5": "Entonces el administrador del palacio, el alcalde de la ciudad, los ancianos y los tutores enviaron a decir a Jehú: “Nosotros somos tus siervos y haremos todo lo que nos digas. No pondremos a ninguno como rey; haz lo que te parezca bien”.", "6": "<pb/>Entonces les escribió una segunda carta diciendo: <pb/>Si están de mi parte y obedecen mi voz, tomen las cabezas de los hijos varones de su señor y vengan a mí mañana a estas horas a Jezreel. <pb/>Los hijos del rey, setenta hijos varones, estaban allí con los principales de la ciudad que los criaban.", "7": "Y sucedió que cuando les llegó la carta, tomaron a los hijos del rey y degollaron a los setenta hijos varones. Luego pusieron sus cabezas en canastas y las enviaron a Jehú a Jezreel.", "8": "Entonces llegó el mensajero y le informó diciendo: <pb/>— Han traído las cabezas de los hijos del rey. <pb/>Y él dijo: <pb/>— Pónganlas en dos montones a la entrada de la puerta de la ciudad, hasta mañana.", "9": "<pb/>Cuando llegó la mañana, Jehú salió, se puso de pie y dijo a todo el pueblo: <pb/>— Ustedes son inocentes. He aquí, yo soy el que ha conspirado contra mi señor y lo he matado. Pero, ¿quién ha matado a todos estos?", "10": "Sepan, por tanto, que de la palabra del SEÑOR, de lo que ha hablado el SEÑOR contra la casa de Acab, nada caerá a tierra; y que el SEÑOR ha hecho lo que había dicho por medio de su siervo Elías.", "11": "<pb/>Así Jehú mató a todos los que habían quedado de la casa de Acab en Jezreel, a todos sus principales, a sus amigos íntimos y a sus sacerdotes, hasta no dejarle ningún sobreviviente.", "12": "<pb/>Jehú partió y se dirigió a Samaria, y en el camino llegó a Bet-equed <f>[1]</f> de los pastores.", "13": "Y Jehú encontró allí a los hermanos de Ocozías, rey de Judá, y les preguntó: <pb/>— ¿Quiénes son ustedes? <pb/>Ellos respondieron: <pb/>— Somos hermanos de Ocozías y hemos descendido para saludar a los hijos del rey y a los hijos de la reina madre.", "14": "<pb/>Entonces él dijo: <pb/>— ¡Préndanlos vivos! <pb/>Y después que los prendieron vivos, degollaron junto al pozo de Bet-equed <f>[2]</f> a cuarenta y dos hombres, sin dejar con vida a ninguno de ellos.", "15": "<pb/>Jehú partió de allí y encontró a Jonadab hijo de Recab, que venía a su encuentro. Y después de saludarlo le preguntó: <pb/>— ¿Es recto tu corazón, como mi corazón es recto con tu corazón <f>[3]</f>? <pb/>Jonadab respondió: <pb/>— Sí, lo es. <pb/>Entonces Jehú dijo <f>[4]</f>: <pb/>— Si lo es, ¡dame la mano! <pb/>Y le dio la mano. Luego lo hizo subir con él al carro,", "16": "y dijo: <pb/>— Ven conmigo y verás mi celo por el SEÑOR. <pb/>Y lo hizo <f>[5]</f> subir a su carro.", "17": "Entonces, cuando Jehú llegó a Samaria, mató a todos los de Acab que habían quedado allí, hasta exterminarlos, conforme a la palabra que el SEÑOR había hablado a Elías.", "18": "<pb/>Entonces Jehú reunió a todo el pueblo y les dijo: <pb/>— Acab sirvió poco a Baal; Jehú le servirá mucho.", "19": "Ahora pues, convóquenme a todos los profetas de Baal, a todos sus siervos y a todos sus sacerdotes, sin que falte ni uno; porque voy a ofrecer un gran sacrificio a Baal. Cualquiera que falte no vivirá. <pb/>Jehú hacía esto con astucia, para destruir a los que rendían culto a Baal.", "20": "Entonces dijo Jehú: <pb/>— ¡Consagren una asamblea festiva para Baal! <pb/>Y ellos la convocaron.", "21": "Entonces Jehú envió mensajeros por todo Israel, y todos los siervos de Baal llegaron, sin que nadie dejara de venir. Y entraron en el templo de Baal, el cual se llenó de extremo a extremo.", "22": "<pb/>Entonces Jehú dijo al que estaba a cargo del vestuario: <pb/>— Saca vestiduras para todos los siervos de Baal. <pb/>Y él sacó las vestimentas para ellos.", "23": "Luego entró Jehú con Jonadab hijo de Recab en el templo de Baal, y dijo a los siervos de Baal: <pb/>— Busquen y vean que no haya aquí entre ustedes ninguno de los siervos del SEÑOR, sino solo los siervos de Baal.", "24": "<pb/>Cuando entraron para ofrecer los sacrificios y los holocaustos, Jehú colocó afuera ochenta hombres diciéndoles: <pb/>— ¡Cualquiera que deje escapar a alguno de los hombres que yo he puesto en sus manos, su vida responderá por la de él!", "25": "<pb/>Y sucedió que cuando ellos acabaron de hacer el holocausto, Jehú dijo a los de su escolta y a los comandantes: <pb/>— ¡Entren y mátenlos; que no salga ninguno! <pb/>Los de la escolta y los comandantes los mataron a filo de espada y los echaron fuera. Avanzaron hasta el interior del templo de Baal,", "26": "sacaron el árbol ritual <f>[6]</f> del templo de Baal y lo quemaron.", "27": "Destrozaron la piedra ritual de Baal, destrozaron el templo y lo convirtieron en letrina hasta el día de hoy.", "28": "Así Jehú erradicó a Baal de Israel.", "29": "<pb/>Con todo eso, Jehú no se apartó de los pecados de Jeroboam hijo de Nabat, quien hizo pecar a Israel. Jehú no se apartó de ir en pos de los becerros de oro que estaban en Betel y en Dan.", "30": "Entonces el SEÑOR dijo a Jehú: <pb/>— Porque has actuado bien haciendo lo recto ante mis ojos y has hecho a la casa de Acab conforme a todo lo que estaba en mi corazón, tus hijos se sentarán en el trono de Israel hasta la cuarta generación.", "31": "<pb/>Pero Jehú no se cuidó de andar con todo su corazón en la ley del SEÑOR Dios de Israel ni se apartó de los pecados de Jeroboam, quien hizo pecar a Israel.", "32": "<pb/>En aquellos días el SEÑOR comenzó a reducir a Israel. Hazael los derrotó en todo el territorio de Israel,", "33": "desde el Jordán al oriente, en todas las tierras de Galaad, Gad, Rubén y Manasés; y desde Aroer, que está junto al río Arnón, hasta Galaad y Basán.", "34": "<pb/>Los demás hechos de Jehú, todas las cosas que hizo y todo su poderío, ¿no están escritos en el libro de las crónicas de los reyes de Israel?", "35": "Jehú reposó con sus padres, y lo sepultaron en Samaria. Y su hijo Joacaz reinó en su lugar.", "36": "El tiempo que reinó Jehú sobre Israel en Samaria fue de veintiocho años."}