{"1": "<pb/>En el año veintitrés de Joás hijo de Ocozías, rey de Judá, comenzó a reinar Joacaz hijo de Jehú sobre Israel en Samaria, y reinó diecisiete años.", "2": "<pb/>Él hizo lo malo ante los ojos del SEÑOR y siguió tras los pecados de Jeroboam hijo de Nabat, quien hizo pecar a Israel <f>[1]</f>; no se apartó de ellos.", "3": "Por eso se encendió el furor del SEÑOR contra Israel, y los entregó en mano de Hazael, rey de Siria, y en mano de Ben-hadad hijo de Hazael, por mucho tiempo.", "4": "Pero Joacaz imploró el favor del SEÑOR, y el SEÑOR lo escuchó, porque vio la opresión de Israel, pues el rey de Siria los oprimía.", "5": "Entonces el SEÑOR dio un libertador a Israel, y salieron del dominio de los sirios. Así habitaron los hijos de Israel en sus moradas, como antes.", "6": "Sin embargo, no se apartaron de los pecados de la casa de Jeroboam, quien hizo pecar a Israel; y anduvieron <f>[2]</f> en ellos. También el árbol ritual de Asera seguía en pie en Samaria.", "7": "<pb/>No le había quedado gente a Joacaz, salvo cincuenta jinetes, diez carros y diez mil hombres de infantería. Porque el rey de Siria los había destruido y los había dejado como polvo de la trilla.", "8": "<pb/>Los demás hechos de Joacaz, todas las cosas que hizo y su poderío, ¿no están escritos en el libro de las crónicas de los reyes de Israel?", "9": "Joacaz reposó con sus padres, y lo sepultaron en Samaria. Y su hijo Joás reinó en su lugar.", "10": "<pb/>En el año treinta y siete de Joás, rey de Judá, comenzó a reinar Joás hijo de Joacaz sobre Israel en Samaria, y reinó dieciséis años.", "11": "<pb/>Él hizo lo malo ante los ojos del SEÑOR. No se apartó de todos los pecados de Jeroboam hijo de Nabat, quien hizo pecar a Israel, sino que anduvo en ellos.", "12": "<pb/>Los demás hechos de Joás, todas las cosas que hizo y el poderío con que luchó contra Amasías, rey de Judá, ¿no están escritos en el libro de las crónicas de los reyes de Israel?", "13": "Joás reposó con sus padres, y Jeroboam se sentó en su trono. Y Joás fue sepultado en Samaria, con los reyes de Israel.", "14": "<pb/>Eliseo se enfermó de la enfermedad de la que moriría. Entonces Joás, rey de Israel, descendió a él y llorando en su presencia, dijo: <pb/>— ¡Padre mío, padre mío! ¡Carro de Israel, y sus jinetes!", "15": "<pb/>Eliseo le dijo: <pb/>— Toma un arco y flechas. <pb/>Él tomó un arco y flechas,", "16": "y Eliseo dijo al rey de Israel: <pb/>— Pon tu mano sobre el arco. <pb/>Cuando puso su mano, Eliseo puso sus manos sobre las manos del rey.", "17": "Luego dijo: <pb/>— Abre la ventana que da al oriente. <pb/>Él la abrió, y Eliseo dijo: <pb/>— ¡Tira! <pb/>Y él tiró. Entonces Eliseo dijo: <pb/>— ¡Flecha de victoria del SEÑOR! ¡Flecha de victoria contra Siria! Porque derrotarás a Siria en Afec, hasta acabar con ella.", "18": "<pb/>Volvió a decir: <pb/>— Toma las flechas. <pb/>Las tomó, y Eliseo dijo al rey de Israel: <pb/>— ¡Golpea la tierra! <pb/>Él golpeó la tierra tres veces y se detuvo.", "19": "Entonces el hombre de Dios se enojó contra él y dijo: <pb/>— De haber golpeado cinco o seis veces, entonces habrías derrotado a Siria hasta acabar con ella. Pero ahora la derrotarás solo tres veces.", "20": "<pb/>Murió Eliseo, y lo sepultaron. Al año siguiente llegaron al país unas bandas armadas de los moabitas.", "21": "Y aconteció que mientras algunos sepultaban a un hombre, he aquí que vieron una banda armada y arrojaron al muerto dentro del sepulcro de Eliseo. Y cuando el muerto cayó y tocó los restos de Eliseo, aquel revivió y se puso de pie.", "22": "<pb/>Hazael, rey de Siria, oprimió a los israelitas todos los días de Joacaz.", "23": "Pero el SEÑOR fue generoso con ellos y les mostró misericordia. Se volvió hacia ellos a causa de su pacto con Abraham, Isaac y Jacob <f>[3]</f>, y no quiso destruirlos ni echarlos de su presencia hasta ahora.", "24": "<pb/>Después murió Hazael, rey de Siria, y su hijo Ben-hadad reinó en su lugar.", "25": "Entonces Joás hijo de Joacaz volvió a tomar de mano de Ben-hadad hijo de Hazael las ciudades que este había tomado en la guerra, de mano de su padre Joacaz. Tres veces lo derrotó Joás y recuperó las ciudades de Israel."}