{
  "1": "Nopa sihua tlanahuatijquetl tlen tlali Sabá quicajqui para nochi tlacame campa hueli camatiyaya tlen Tlanahuatijquetl Salomón pampa TOTECO tlahuel quitiochijtoya ica miyac tlalnamiquilistli. Huajca yajqui altepetl Jerusalén para quiyejyecos itlalnamiquilis ica miyac tlajtlani huan tlamantli tlen ohui.",
  "2": "Huajca nopa sihua tlanahuatijquetl ajsico ipan altepetl Jerusalén ica miyac itlapalehuijcahua huan tlahuel miyac camellos tlen quimamajtihualayayaj miyac tlamantli tlaajhuiyacayotl huan tlahuel miyac oro huan piltetzitzi tlen pajpatiyo. Huan quema nopa sihuatl quiitac Salomón, quicamahui tlen nochi tlen moilhuijtoya ipan iyolo para quitlajtlanis.",
  "3": "Huan Salomón quinanquili nochi tlen quitlajtlani. Huan ica nochi tlen quitlajtlani, ax tleno elqui ohui para Salomón.",
  "4": "Huan nopa sihua tlanahuatijquetl tlen tlali Sabá quiitac nochi itlalnamiquilis Salomón, huan nopa hueyi cali tlen quichijtoya para ipan itztos.",
  "5": "Huan quiitac nochi nopa tlacualistli tlen eltoya ipan icuamesa huan nopa caltini tlen ipan itztoyaj itlapalehuijcahua huan quejatza inijuanti quimatque tequitij nelcuali huan ininyoyo nelyejyectzitzi tlen moquentiyayaj. Huan quiitac nochi tlen quitequipanohuayayaj Salomón nojquiya tlahuel yejyectzitzi ininyoyo. Huan quiitac nopa tlacajcahualistli tlen Salomón temacayaya ipan Ichaj TOTECO huan tlahuel quisentlachili.",
  "6": "Huan nopa sihua tlanahuatijquetl quiilhui Salomón: “Nelía melahuac tlen nijcajqui ipan notlal tlen nochi tlen tijchijtoc huan tlen nochi motlalnamiquilis.",
  "7": "Pero ax nijneltocayaya hasta quema nihualajqui. Huan ama, quena, nijneltoca pampa niquitztoc ica noixtiyol. Nelía tlahuel hueyi motlalnamiquilis huan nochi nopa ricojyotl tlen tijpiya, huan tlen nijcactoya eltoc nelquentzi ica tlen niquitztoc.",
  "8": "Motlacajhua huan motlatequipanojcahua nochipa yolpactoque pampa itztoque nochipa moixtla huan quicaquij motlalnamijcayo.",
  "9": "Ma tijhueyichihuaca TOTECO Dios tlen mitztlapejpeni huan mitztlalijtoc para titlanahuatis ipan tlali Israel. TOTECO tlahuel quinicnelía israelitame huan para nochipa quinicnelis huan yajaya mitztlalijtoc tiinintlanahuatijca para xitetlajtolsencahua xitlahuac huan para ma mochihua tlen melahuac nica.”",
  "10": "Huajca nopa sihua tlanahuatijquetl tlen tlali Sabá quimacac Tlanahuatijquetl Salomón 3 mil 960 kilos tlen oro, huan miyac tlaajhuiyacayotl huan piltetzitzi tlen tlahuel patiyo. Ax quema ajsitoya ininmaco israelitame miyac tlaajhuiyacayotl queja nopa regalo tlen nopa sihua tlanahuatijquetl tlen tlali Sabá, quimacac Tlanahuatijquetl Salomón.",
  "11": "Huan nopa huejhueyi barcos tlen quinemiltiyaya Tlanahuatijquetl Hiram quihualiquilijque Salomón miyac oro tlen tlali Ofir. Huan nojquiya quihualicaque miyac cuatini tlen itoca sándalo huan piltetzitzi tlen yejyectzitzi.",
  "12": "Ica nopa cuahuitl tlen sándalo Salomón quichijqui miyac tlaquetzali para nopa tiopamitl huan para nopa sequinoc caltini tlen ipan itztos. Nojquiya quisencajqui arpas huan salterios para nochi tlen quimatiyayaj tlatzotzonaj. Nopa imiyaca cuahuitl sándalo ax quema ajsitoya ipan Israel queja nopa.",
  "13": "Huan Tlanahuatijquetl Salomón quimacac nopa sihua tlanahuatijquetl tlen tlali Sabá nochi tlen ya quinejqui huan tlen quitlajtlani iyoca tlen ya quimacatoya queja se regalo. Huan teipa nopa sihua tlanahuatijquetl mocuepqui ipan itlal ininhuaya itlatequipanojcahua.",
  "14": "Nopa oro tlen quiseliyaya Salomón sesen xihuitl eliyaya 22 mil kilos.",
  "15": "Huan ax quipohuayaya tlen quiixtlahuayayaj piso nopa tlanamacani, huan tlen nochi nopa huejhueyi tlanahuatiani tlen tlali Arabia tlaxtlahuayayaj para panose ipan itlal huan tlen tequihuejme tlen nochi itlalhua quiseliyayaj.",
  "16": "Nopa tlanahuatijquetl Salomón tlanahuati ma quichihuaca 200 tepos yolixtzajcayotl tlen huejhueyi queja tlen quitequihuíaj soldados para momanahuise. Huan quinilhui ma quichihuaca ica oro tlen quitejtejtzontoque. Huan ietica sesen tepos yolixtzajcayotl eliyaya eyi kilos tlen senquistoc oro.",
  "17": "Huan tlanahuati ma quichihuaca 300 yolixtzajcayotl tlen ax más huejhueyi nojquiya ica oro tlatepacholi huan sesen tepos yolixtzajcayotl quipixqui ietica nechca ome kilos tlen senquistoc oro. Huan quintlali nopa yolixtzajcayotl ipan nopa hueyi cali tlen quitocajtijque “Cuatitlamitl tlen Líbano”.",
  "18": "Nojquiya Salomón tlanahuati ma quichihuaca se tlapechtli huejcapa ihuaya se isiya huan ica leones huan nochi elqui senquistoc tlachijchihuali ica marfil. Huan tlanahuati ma quiixaltica ica oro tlen más cuali.",
  "19": "Huan para ajsis ipan nopa siya tlen huejcapa quipiyayaya chicuase escalones. Huan icuitlapa isiya eliyaya quentzi tolontic. Huan isiya quipixqui campa quitlalisquía ima ipan sesen lado. Huan inechca ima nopa siya ica inejmatl huan ica iarraves quichijque se tecuani tlen itoca león tlen ijcatoc.",
  "20": "Huan nojquiya ipan nopa chicuase escalones quipixqui 12 leones tlen ijcatoque, chicuase ipan sesen lado. Se león ipan sesen lado sese escalones. Huan niyon se siya tlen ipan mosehuía se tlanahuatijquetl ipan ni tlaltepactli ax elqui nelyejyectzi queja nopa tlen quichijtoya Salomón.",
  "21": "Huan nochi nopa vasos tlen ipan quiic nopa Tlanahuatijquetl Salomón eliyaya senquistoc oro. Huan tlen quitequihuiyayaj ipan nopa cali tlen quitocajti “Cuatitlamitl tlen Líbano” nochi eliyaya senquistoc oro. Ax tleno tlen plata quipixqui, pampa quema Salomón itztoya, quiitayayaj nopa plata queja ax tleno ipati eliyaya.",
  "22": "Pampa ipan hueyi atl Tlanahuatijquetl Salomón quipiyayaya huejhueyi barcos tlen nemiyayaj ica Hiram ibarcos tlen Tarsis para tlanamacase huan tlacohuase. Huan sesen eyi xihuitl ajsiyayaj huan quihualicayaya oro, plata, marfil, monos huan pavos reales.",
  "23": "Huajca queja ni Salomón quipixqui más tlalnamiquili huan más ricojyotl que nochi sequinoc tlanahuatiani ipan tlaltepactli.",
  "24": "Huan nochi tlacame tlen campa hueli ipan tlaltepactli quinequiyayaj quiitase Salomón huan quitlacaquilise itlalnamiquilis tlen Toteco Dios quimacatoya.",
  "25": "Huan sesen xihuitl nopa tlacame tlen quipaxalohuayayaj quihuiquiliyayaj miyac regalos. Quihualicaque miyac tlamantli tlen oro, plata, yoyomitl tlen yejyectzitzi, tepostli para tlatehuijcayotl, tlaajhuiyacayotl, cahuayojme huan mulas.",
  "26": "Huan Salomón quinsentili miyac tlatehuijca carros huan cahuayojme. Quipixqui mil 400 tlatehuijca carros huan 12 mil cahuayojme. Huan quintlali ipan altepetini para tlatehuijca carros huan sequin quintlali nechca ya ipan altepetl Jerusalén.",
  "27": "Huan nopa Tlanahuatijquetl Salomón quichijqui ma onca miyac plata queja elisquíaj san tlen hueli tetini ipan altepetl Jerusalén. Huan cuahuitl tlen tiocuatini tlen patiyo quipixqui campa hueli ipan tlali Judá hasta elqui queja ax tleno ininpati queja nopa cuatini sicómoro tlen axaca huelis quitequihuis pampa ax xitlahuac.",
  "28": "Nojquiya Salomón quincojqui cahuayojme tlen tlali Egipto huan tlen tlali Cilicia huan quiniscalti. Nopa tlacohuani tlen quitequipanohuayayaj Salomón yajque tlali Cilicia para quincohuase queja ininpati eliyayaj.",
  "29": "Ipan nopa tonali hueliyaya quicohuase tepos carros tlen tlali Egipto ica nechca 7 kilos tlen plata tomi. Huan se cahuayo ipati eliyaya nechca ome kilos tlen plata tomi. Huan ni carros huan cahuayojme Salomón quinnamaquiltiyaya nochi nopa tlanahuatiani tlen nopa heteos huan nopa Siria ehuani."
}