{
  "1": "Teipa Salomón mochijchihuili se hueyi cali para ipan itztos huan tequitis. Huan monejqui 13 xihuitl para quisencahuas.",
  "2": "Se cuarto ipan ichaj Salomón quitocajti Cuatitlamitl tlen Líbano. Huan quipixqui 45 metros ihuehueyaca, huan 22 metros huan tlajco ipatlajca huan nechca 13 metros huan tlajco ihuejcapanca. Huan quipixqui nahui tlatilimitl tlen tojtomahuaque tlaquetzali tlen tiocuahuitl. Huan ipani motlalijtoya nopa apechtli tlen tiocuahuitl.",
  "3": "Quipixqui 45 apechtli tlen momoyajtoyaj ipan eyi tlatilimitl. Sesen tlatilimitl quipixqui 15 apechtli. Huan nochi apechtli huetziyayaj ipan nopa nahui tlatilimitl tlen tlaquetzaltini tlen tiocuahuitl tlen tojtomahuaque.",
  "4": "Huan oncayaya eyi tlatilimitl tlen ventanas huan sesen ventana eltoya iixmelac seyoc ventana ipan ne seyoc tepamitl tlen nopa cali.",
  "5": "Nochi puertas huan ventanas eliyaya ihuical ica nahui iesquinajyo. Huan onca eyi puertas ipan sesen lado huan sesen puerta eliyaya iixmelac se puerta ipan ne seyoc tepamitl.",
  "6": "Huan nojquiya iixmelac nopa cali, quichijqui seyoc hueyi cuarto tlen quitocajti Cuarto tlen Miyac Tlaquetzali. Huan elqui se hueyi calijtictli tlen quipiyayaya 22 metros huan tlajco ihuehueyaca, huan nechca 13 metros huan tlajco ipatlajca. Huan nopa calijtictli quipixqui miyac tlaquetzaltini tlen tojtomahuaque. Huan iixmelac ni cali quichijqui se calixpamitl ica tlaquetzaltini huan itzontzajca.",
  "7": "Huan nojquiya quichijqui se Calijtictli Campa Tetlajtolsencahuas para nopona mosehuis nopa tlanahuatijquetl para quintlajtolsencahuas tlacame tlen tlaixpanose. Huan nochi nopa cali quitzajque ica huapaltini tlen tiocuahuitl tlen tlalchi hasta huejcapa.",
  "8": "Huan iica nopa cali campa tetlajtolsencahuas, Salomón quichijchijqui ichaj para ipan itztos huan quipixqui se calixpamitl. Huan nojquiya elqui san se tlamantli tequitl ica ne sequinoc caltini. Nojquiya quichijqui se cali para isihua tlen eliyaya iichpoca Faraón.",
  "9": "Huan ipan nochi nopa caltini hasta inintzinpehualtil quichijque ica tlahuel huejhueyi tetl tlen nelía patiyo. Huan nochi quintejtejque ica tepos serrucho ipan nochi lados huan quinyejyecojtoyaj san queja monequiyaya para quinamiquis cuali campa monequiyaya calaquis ipan sesen cali.",
  "10": "Inintzinpehualtil nopa caltini eliyaya senquistoc tetl tlen pajpatiyo huan tlahuel huejhueyi. Sequin quipiyayaya nahui metro huan tlajco ininhuehueyaca huan sequin eyi metro huan eyi mistitl ininhuehueyaca.",
  "11": "Huan tlen tlatzintla hasta huejcapa nojquiya quitequihuijque tetini tlen pajpatiyo ipan nochi tepamitl ipan nopa caltini. Huan sesen tetl quitejtejque senquistoc cuali campa monequi calaquis. Huan nojquiya quitequihuijque cuatetomitl tlen tiocuahuitl.",
  "12": "Huan nopa hueyi calixpamitl nojquiya quipixqui eyi tlatilimitl tlen tetl tlen quiyahualohuayaya. Huan sesen tetl elqui cuali tlayejyecoli huan cuali tecpantoc. Huan teipa tlen nopa eyi tlatilimitl tlen tetl quipixqui se tlatilimitl tlen apechtli tlen tiocuahuitl san se queja quipixqui nopa seyoc calixpamitl tlen elqui tiopan calijtic ipan ichaj TOTECO para ipan calaquise tlacame.",
  "13": "Huajca Tlanahuatijquetl Salomón tlanahuati ma quicuitij nepa ipan altepetl Tiro se tlacatl tlen itoca Hiram.",
  "14": "Hiram eliyaya tlajco israelita pampa elqui icone se cahual sihuatl tlen nopa hueyi familia Neftalí. Huan itata tlen ejqui Tiro quimatiyaya tequiti ica bronce. Huajca Hiram nojquiya tlahuel quimatiyaya quichihua nochi tlamantli tequitl ica bronce. Huan yajaya eliyaya se tlalnamijca tlacatl ica miyac tlamachilistli huan miyac yajatili. Huajca Hiram hualajqui campa Tlanahuatijquetl Salomón huan pejqui quichihua nochi nopa tequitl.",
  "15": "Huan yajaya quichijchijqui ome huejhueyi tepos tlaquetzali tlen bronce huan tlen ijticacahuaxtique. Huan sesen quipiyayaya chicueyi metros ihuejcapanca huan macuili metros huan tlajco intla se quiyejyecos yahualtic.",
  "16": "Nojquiya quichijchijqui ome coronas ica bronce tlen quitlalijque ipan inintzonteco nopa tepos tlaquetzali ma quipiyaca iniyejyejca. Huan ihuejcapanca sesen nopa coronas eliyaya 2 metros huan 25 centímetros.",
  "17": "Nojquiya para iyejyejca sesen corona ipan sesen nopa tepos tlaquetzali quichijchijqui chicome matlatl tlen tlaxinepaloli, huan ipan nopa matlatl quipixqui tepos cadenas tlen bronce.",
  "18": "Nojquiya quichijqui ome tlatilimitl tlen granadas tlen bronce tlen quiyahualohuayayaj nopa matlatl huan nopa tepos cadenas. Huan nochi ya ni quichijqui para ma eli nelpano yejyectzi icorona sesen nopa tepos tlaquetzali. Huan nochi quichijchijqui ica senquistoc bronce.",
  "19": "Huan ipan inintzonteco nopa coronas tlen nopa tepos tlaquetzali tlen mopantiyaya ipan tlamapamitl nesiyayaj queja lirio xochitl tlen nechca ome metro ininhuejcapanca.",
  "20": "Nojquiya ipan nopa ome tepos tlaquetzali huejcapa nechca nopa coronas huan nechca nopa matlatl quitlalijtoya ome tlatilimitl ica 200 granadas tlen bronce tlen quiyahualo para elis nelpano yejyectzi.",
  "21": "Huan Hiram quinquetzqui nopa huejhueyi tepos tlaquetzali campa icalixpa nopa hueyi tiopamitl. Huan quitlali se tlaquetzali ica sur huan quitocajti Jaquín. Huan ne se quiquetzqui ica norte huan quitocajti Boaz.",
  "22": "Huan inintzonteco nopa coronas nesiyaya queja lirio xochitini. Huan queja nopa mocajqui nopa tequitl ipan nopa ome tlaquetzali.",
  "23": "Hiram nojquiya quichijchijqui se tepos paila para atl huan eliyaya tlahuel hueyi. Huan quichijque ica senquistoc bronce huan quitocajti nopa paila “Hueyi Atl”. Eltoya malacachtic queja se hueyi huajcali. Huan tlen se lado hasta sejcoyoc icamacoyajca quipiyayaya 4 metros huan tlajco huan 2 metros ihuejcatlanca. Huan quiilpitoya yahualtic ica se mecatl tlen quipiyayaya 13 metros huan tlajco ihuehueyaca.",
  "24": "Huan itejteno quentzi tlatzintla itenyacapa quiyahualojtoya nopa hueyi tepos paila ome tlatilimitl tlen cuatlactli tlen bronce para quiyejyecchihuas. Quipixqui queja se 20 cuatlactli ipan sesen metro yahualtic.",
  "25": "Huan nopa hueyi tepos paila mosehuijtoya ipan 12 torojme tlen senquistoc bronce. Eyi torojme tlachixtoyaj ica norte, eyi campa huetzi tonati, eyi ica sur huan eyi ica campa quisa tonati.",
  "26": "Itilajca nopa hueyi paila elqui nechca tlajco mistitl. Huan itenyacapa nesqui queja iquejcho se lirio xochitl huan nopa hueyi paila quicuiyaya 74 mil litros tlen atl.",
  "27": "Nojquiya quichijqui majtlactli tlamantli queja carretillas ica senquistoc bronce huan iixco sesen quipixqui se mesa. Ihuehueyaca huan ipatlajca nopa mesa elqui se metro huan nahui mistitl. Huan ihuejcapanca nopa mesa elqui se metro huan nechca ome mistitl.",
  "28": "Huan nopa tlamantli queja carretillas quipiyayaya tepos huapaltini ipan nahui ielchiqui tlen mosalojtoya ipan tlaquetzali campa esquina. Huan nopa tepos huapaltini ipan ielchiqui quipixqui tepos barras para quimacas fuerza.",
  "29": "Huan ipan nochi nopa huapaltini oncayaya tlaixcopincayotl tlen tecuanime tlen inintoca leones, torojme huan querubín elhuicac ehuani. Huan tlatzintla nopa torojme huan nopa leones quiixcopintoyaj ipan nopa bronce sequin tlamantli yejyectzitzi tlen malacachtique tlen nesiyaya para quichijtoya ica imacuayo xihuitl ihuaya xochitl.",
  "30": "Sesen nopa tlamantli queja carretillas quipiyayaya nahui ruedas tlen senquistoc bronce huan nopa eje tlen ipan momalacachohuaj nopa ruedas nojquiya elque senquistoc bronce. Huan sesen quipixqui nahui esquinas huan ipan sesen iesquina nopa carretillas motetonijtoya nahui cuatetomitl tlen senquistoc bronce para ipan mosehuis nopa tepos comitl. Huan quiyecchijtoque nopa cuatetomitl ipan sesen ininquespa ica tlen nesiyaya queja xochi yahuali huan tlasencahuali tlen tepostli.",
  "31": "Huan icamac nopa comitl eltoya ica calijtic tlen nopa tlatzactli tlen quiyahualojtoc huan quisa hasta huejcapa 45 centímetros. Icamac eliyaya yahualtic, huan tlen quipalehuijtoya nopa carretillas quipiyayaya 68 centímetros huan tlajco ihuejcapanca. Nojquiya ipan icamac quipiyayaya tlaixcopinali, huan nopa tlaixcopinali ax eliyaya mimiltic, eliyaya xitlahuac ica nahui iesquinajyo.",
  "32": "Nopa nahui iruedas eltoya tlatzintla nopa lados tlen cuamarcos huan quichijtoyaj ica san se tlatectli tlen tepostli ica nopa ejes campa momalacachohuaj nopa ruedas huan motlatzquilijtoyaj ipan nopa carretillas. Ihuejcapanca sesen rueda eliyaya 68 centímetros huan tlajco.",
  "33": "Huan inintlachiyalis nopa ruedas eliyaya san queja irueda se tlatehuijca carro. Huan nopa tepos ejes tlen ipan momalacachohuaj nopa ruedas huan nopa tepos ejes tlen yahui tlatlajco huan nopa tlen ica moilpía nochi quichijque ica senquistoc bronce tlaatili.",
  "34": "Huan ipan sesen nopa nahui iesquina tlen nopa carretillas quipixqui itlaquetzalhua tlen quichijtoya san se ica nopa carretillas.",
  "35": "Huan iteno nopa mesa ipan nopa carretilla quiyejyecchijtoya ica se tlamantli yahualtic tlen quipiyayaya 22 centímetros huan tlajco ihuejcapanca. Huan nopa tlaquetzali ica nopa tepos huapaltini eliyaya tlachijchihuali ihuical ica nopa carretilla.",
  "36": "Hiram quichijchijqui tlaixcopinali tlen querubín elhuicac ehuani, leones huan apach cuatini. Queja nopa ipan nochi ielchiqui tlen tepos huapaltini huan ipan nopa tlaquetzali quiyejyecchijque campa hueli. Huan quipixqui xochitl yahualtic queja coronas campa hueli.",
  "37": "Huan ihuical quichijchijqui nochi nopa majtlactli carretillas, ica san se ininhuejhuexca huan san se tlachijchihuali pampa quiatilijtoya nopa bronce tepostli ipan san se molde.",
  "38": "Nojquiya quichijqui majtlactli tepos comitl tlen senquistoc bronce, sesen tepos comitl para se carretilla. Huan icamac sesen quipiyayaya se metro huan 80 centímetros ipatlajca huan icoyajca hueliyaya quicuis 880 litros tlen atl. Huan sesen tepos comitl quitlalijque ipan se carretilla.",
  "39": "Huan Hiram quintlali macuili nopa carretillas ica inejmatl nopa tiopamitl huan macuili ica iarraves. Nopa tlahuel hueyi paila tlen itoca Hueyi Atl tlen achtohui quichijchijqui quitlalijque campa monamiqui iesquinajtipa ica sur huan ica campa quisa tonati.",
  "40": "Hiram nojquiya quichijchijqui miyac tepos chachapali, tepos palas huan vasos. Huan queja nopa quitlamichijqui nopa tequitl para Salomón ipan itiopa TOTECO.",
  "41": "Huajca ica nochi quichijqui: Nopa ome huejhueyi tepos tlaquetzali, nopa coronas ica iyejyejca yahualtic ipan inintzonatipa nopa tepos tlaquetzaltini, huan ome matlatl tlen quiyahualohuayayaj nopa ome coronas ipan inintzonteco nopa tepos tlaquetzali,",
  "42": "nopa 400 granadas tlen quinhuiyonque ipan nopa tepos cadenas tlen eliyaya huejcapa ipan nopa ome coronas (sesen tepos cadena quipixqui ome tlatilimitl tlen granadas tlen quihuijyonque yahualtic ipan inintzonteco nopa tepos tlaquetzaltini),",
  "43": "nopa majtlactli carretillas tlen quipixque nopa majtlactli pailas,",
  "44": "nopa paila para atl tlen tlahuel hueyi tlen quitocajti nopa Hueyi Atl ihuaya nopa 12 torojme tlen ipan motlali,",
  "45": "huan nopa tepos chachapali, palas huan huajcali. Nochi ni tlamantzitzi Hiram quichijchihuili tlanahuatijquetl Salomón para nopa tiopamitl para TOTECO. Huan nochi eliyaya senquistoc bronce tlen quialaxojque hasta cahuaniyaya.",
  "46": "Nopa tlanahuatijquetl quinahuatijtoya ma quichihua nopa moldes tlen chachapali nepa ipan tlamayamitl nechca atentli Jordán tlatlajco nopa altepetini Sucot huan Saretán.",
  "47": "Huan Salomón ax quiyejyeco quesqui ietica nochi tlamantli tlen bronce pampa tlahuel miyac hasta axaca huelqui quimatis quesqui ietica.",
  "48": "Nojquiya Salomón quichijchijqui nochi nopa tlamantli para quitequihuise ipan nopa tiopamitl huan nochi quichijchijque ica senquistoc oro. Quichijqui: nopa tlaixpamitl tlen oro, nopa mesa tlen oro tlen ipan quitlalíaj nopa pantzi iixpa TOTECO,",
  "49": "nopa tlahuil quetzaltini tlen oro, macuili quiquetzqui ica inejmatl huan macuili ica iarraves iixmelac nopa cuarto campa Más Tlatzejtzeloltic, nopa miyac xochitl, tlahuiltini huan huitzcucharas ica senquistoc oro,",
  "50": "nopa huajcaltini, nochi tlen elqui para ica quitequise imechajyo nopa tlahuiltini, huan nopa tazas, pilcucharajtzitzi huan nopa popochcomitl tlen oro, nopa puerta tencuayohua para campa calaquise ipan nopa cuarto Campa Más Tlatzejtzeloltic, huan nopa puertas tlen nopa tiopamitl. Huan nochi quiixaltijque ica senquistoc oro.",
  "51": "Huajca queja ni tlanqui nochi nopa tequitl tlen nopa Tlanahuatijquetl Salomón tlanahuati ma quichihuaca ipan nopa tiopamitl tlen TOTECO. Huan nojquiya nochi nopa oro, plata huan tlamantzitzi tlen oro tlen motequihuía tiopan calijtic tlen David, itata, quiiyocatlalijtoya para ichaj TOTECO, Salomón quihuicac tiopan calijtic campa quiajcocuij tomi huan tlamantli tlen patiyo tlen iaxca nopa tiopamitl tlen ichaj TOTECO."
}