{
  "1": "Tlanahuatijquetl Hiram ipan tlali Tiro nochipa eliyaya inelhuampo Tlanahuatijquetl David. Huan quema Hiram quimatqui para Salomón eliyaya tlanahuatijquetl ipan nochi tlali Israel, quintitlanqui itlatequipanojcahua ma quiilhuica Salomón para nelpaquiyaya pampa Salomón mochijtoya tlanahuatijquetl.",
  "2": "Huan teipa Salomón quititlanili Tlanahuatijquetl Hiram ni tlajtoli ica itlatequipanojcahua, quiijto:",
  "3": "“Ta tijmati notata David ax huelqui quichijchihua se tiopamitl para TOTECO Dios, pampa quipixqui miyac tlatehuijcayotl ica miyac tlaltini tlen quiyahualojtoyaj. ax huelqui quichijchihua se tiopamitl hasta TOTECO quichijqui ma quintlani nochi icualancaitacahua.",
  "4": "Pero ama, quena, noTECO Dios techmacatoc tlasehuilistli ica nochi tlaltini campa hueli. Ax nijpiya niyon se nocualancaitaca ipan seyoc tlali huan notlal ehuani nojquiya nochi paquij.",
  "5": "Huajca ama nimotemacatoc nijchijchihuas se tiopamitl campa tlacame quitlepanitase itoca TOTECO, pampa queja nopa TOTECO quiilhui notata David ma nijchihua. Pampa TOTECO quiilhui notata para na, niicone, tlen yajaya quitlalisquía para tlanahuatis ipan isiya David, najaya nijchijchihuasquía se tiopamitl campa quitlepanitase itoca.",
  "6": "“Huajca ama nimitztlajtlanía xinechpalehui ipan ni tequitl huan xiquinnahuati motlatequipanojcahua ma nechtzontequilica tiocuatini ipan nopa cuatitlamitl nepa ipan tlali Líbano. Notlatequipanojcahua quinpalehuise motlatequipanojcahua huan na nimitzmacas tlen ta tinechilhuis para xitlahuac para niquintlaxtlahuis. Cuali tijmati para axaca quimati quema huan quejatza cuatequis queja inSidón ehuani.”",
  "7": "Quema nopa Tlanahuatijquetl Hiram quicajqui itlajtol Salomón, tlahuel yolpajqui huan quiijto: “¡Tlascamati TOTECO, pampa tijmacatoc David se icone tlen tlahuel tlalnamiqui para elis tlanahuatijquetl ica nochi nopa miyac israelitame!”",
  "8": "Huan Tlanahuatijquetl Hiram quinanquili Salomón ica ni amatlajtoli tlen ica quiilhui: “Nijselijtoc nopa tlajtoli tlen tinechtitlanili, huan nijchihuas nochi tlen tinechtlajtlanía. Nimitzmacas nochi cuatini tlen tiocuahuitl huan tlen ciprés tlen tijnequi.",
  "9": "Notlatequipanojcahua huelis quinhuicase nopa cuatini tlen nopa cuatitlamitl Líbano hasta nopa hueyi atl. Nopona quinilpise para quichihuase cuatlapechtli huan yase iixco hueyi atl hasta campa ta tinechilhuis. Huan nopona quimalacanise huan ta tiquinselis huan tiquinhuicas. Huan huelis tinechtlaxtlahuis ica tlacualistli para nochaj ehuani.”",
  "10": "Huajca Tlanahuatijquetl Hiram quimacac Salomón nochi cuahuitl tlen tiocuahuitl huan tlen ciprés tlen motlajtlanijtoya.",
  "11": "Huan huajca Salomón quititlaniliyaya Tlanahuatijquetl Hiram sesen xihuitl 4 millones 400 mil litros tlen trigo huan 4 mil 400 litros tlen aceite para nochi ichaj ehuani.",
  "12": "Huan TOTECO quimacac tlalnamiquili Salomón queja quiilhuijtoya. Huan Tlanahuatijquetl Hiram huan Salomón mohuampochijque huan quisencajque se tlajtoli san sejco para nochipa itztose ica cuali se ica seyoc.",
  "13": "Teipa Tlanahuatijquetl Salomón quintemo 30 mil tlacame tlen campa hueli ipan nochi tlali Israel para quichihuase comun tequitl.",
  "14": "Huan quintitlanqui ipan nopa hueyi cuatitlamitl ipan tlali Líbano. Huan mopatlatiyajque 10 mil tlacame sesen metztli. Queja nopa itztoyaj se metztli nepa ipan Líbano huan ome metztli ipan ininchajchaj. Huan Adoniram quinyacanqui nopa tlacame ipan nopa tequitl.",
  "15": "Nojquiya Salomón quintequimacac 70 mil tlacame para tlasasacase huan 80 mil tlen quitejtequiyayaj tetl nopona campa tepetini.",
  "16": "Huan quintequitlali 3 mil 300 tlayacanani para quitlachilise nopa tequitl huan quintequimacase sequinoc.",
  "17": "Huan Salomón quinnahuati nopa tlacame ma quiquixtica huejhueyi tetini ipan tepetini huan ma quintejtequica sesen para monamiquise cuali ipan itzinpehualtil nopa tiopamitl. Huan nopa tetini quisqui tlahuel patiyo.",
  "18": "Huan tlacame tlen altepetl Gebal quinpalehuijque inincalchijcahua Salomón huan Hiram para quicualtlalise nochi cuatini huan tetini para nopa tiopamitl."
}