{
  "1": "Huan para nechca eyi xihuitl ax oncac tlatehuijcayotl ica tlali Siria huan tlali Israel.",
  "2": "Pero ipan nopa expa xihuitl, Josafat, tlanahuatijquetl tlen tlali Judá, yajqui quipaxaloto nopa tlanahuatijquetl tlen tlali Israel.",
  "3": "Huan quema itztoya nopona Tlanahuatijquetl Acab tlen tlali Israel quinilhui itlapalehuijcahua: ―¿Ax inmomacaque cuenta para nopa Siria ehuani quejipa moaxcatijtoque toaltepe Ramot tlen mopantía ipan tlali Galaad, huan ax tleno tijchijtoque para tiquinquixtilise?",
  "4": "Huan Acab quiilhui Tlanahuatijquetl Josafat: ―¿Tijnequi tihualas nohuaya para tiquintehuise nopa tlali Siria ehuani para sampa timoaxcatise altepetl Ramot tlen tlali Galaad? Huan Josafat quinanquili: ―Quena, ta huan na tiitztoque tiicnime. Notlacajhua huan nocahuayos itztoque momaco para mitzpalehuise.",
  "5": "Pero nojquiya Josafat quiilhui Acab: ―Pero nimitztlajtlanía achtohui ma tijtemoca intla TOTECO ipaquilis ica se itiocamanalojca.",
  "6": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinsentili nopa 400 itiocamanalojcahua tlen ya iaxcahua huan quintlajtlani: ―¿Cuali para nijtehuis altepetl Ramot ipan tlali Galaad o amo? Huan inijuanti quiilhuijque: ―Xiyaca pampa TOTECO quintemactilis imomaco.",
  "7": "Pero Josafat quiijto: ―¿Axaca se tiocamanalojquetl tlen TOTECO para nimotlajtlanis ica ya?",
  "8": "Huan nopa tlanahuatijquetl tlen tlali Israel quinanquili Josafat: ―Quena, itztoc se nica. Yajaya itoca Micaías huan yajaya icone Imla, pero na tlahuel nijcualancaita pampa ax quema nechilhuía tlen cuali. Pero Josafat quiilhui: ―Amo xiquijto ya nopa.",
  "9": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinotzqui se itlapalehuijca huan quiilhui: ―¡Xinechhualiquili nimantzi Micaías, icone Imla!",
  "10": "Huan Tlanahuatijquetl Acab tlen tlali Israel huan Tlanahuatijquetl Josafat tlen tlali Judá mosehuijtoyaj ipan sese isiya, nechca nopa puerta campa plaza campa calaquij ipan altepetl Siria. Nochi inijuanti moquentijtoyaj ininyoyo tlen más yejyectzi para tlanahuatiani, huan itiocamanalojcahua Acab camatiyayaj queja quiseliyaya tlajtoli tlen TOTECO iniixtla.",
  "11": "Huan se tiocamanalojquetl tlen itoca Sedequías huan tlen elqui icone Quenaana, mochihuilijtoya tepos cuacuajtli huan cuatzajtziyaya: “Queja ni quiijtojtoc TOTECO: ‘Ica ni cuacuajtli tiquintompojhuis nopa Siria ehuani hasta tiquintzontlamiltis.’”",
  "12": "Huan nochi nopa sequinoc tiocamanalohuani san se quiijtohuayayaj queja quiijtohuayaya Sedequías. Quiilhuiyayaj nopa tlanahuatijquetl: “Xiya ipan Ramot huan xiquintehuiti huan titlatlanis pampa TOTECO quitemactilis momaco nopa altepetl.”",
  "13": "Huan nopa tlayolmelajquetl tlen yajqui quinotzato Micaías, quiilhui: ―Nochi nopa tiocamanalohuani, san se tlajtoli quiilhuíaj nopa tlanahuatijquetl. Quiilhuíaj tlajtoli tlen cuali huan para tlatlanis. Huajca ta nojquiya xiquilhui san se tlajtoli queja inijuanti huan xiquilhui nopa tlanahuatijquetl para tlatlanis.",
  "14": "Huan Micaías quinanquili: ―Temachtli niquijtos san tlen noTECO nechilhuis para niquijtos.",
  "15": "Huajca Micaías ajsico campa nopa tlanahuatijquetl Acab huan nopa tlanahuatijquetl quiilhui: ―Micaías, ¿tiyase tijtehuitij altepetl Ramot tlen tlali Galaad o tiquincahuase ma itztoca nopona? Huan ya quinilhui: ―Quena, huelis tiyas huan titlatlanis pampa TOTECO quitemactilis momaco.",
  "16": "Huan nopa tlanahuatijquetl quiilhui: ―¿Hasta quesqui huelta nimitzilhuis para xinechilhui san tlen melahuac tlen TOTECO quiijtohua?",
  "17": "Huajca Micaías quiilhui: “Ipan se tlanextili tlen TOTECO niquitac quejatza elis. Niquinitac nochi nopa israelita soldados tlen mosemantoyaj, ipan cuatitlamitl campa hueli, queja pilborregojtzitzi tlen ax quipiyaj inintlamocuitlahuijca. Huan TOTECO nechilhui: ‘Ni tlacame ya mijqui ininteco, huajca xiquintitlani ininchajchaj ica tlasehuilistli.’”",
  "18": "Huajca nopa tlanahuatijquetl tlen tlali Israel quiilhui Tlanahuatijquetl Josafat: ―¿Ax nimitzilhuijtoc para ni tlacatl ax quema nechilhuía se tlamantli tlen cuali? Yajaya nochipa nechilhuía tlen ax cuali.",
  "19": "Huajca Micaías quiilhui: ―Xijtlacaquili ni seyoc tlajtoli tlen TOTECO: Na niquitac TOTECO mosehuijtoc ipan isiya nepa elhuicac ica nochi ielhuicac ejcahua huan tlen itztoque nopona quiyahualojtoyaj ipan inejmatl huan iarraves.",
  "20": "“Huan TOTECO quiijto: ‘¿Ajqueya yas quifuerzajhuiti Acab para ma yohui tlatehuiti ipan altepetl Ramot tlen tlali Galaad huan quimictise nopona?’ Huan sequin quiijtohuayayaj se tlamantli huan sequinoc quiijtohuayayaj seyoc tlamantli.",
  "21": "Huan teipa se ajacatl moixnexti iixpa TOTECO, huan quiilhui: ‘Na nijfuerzajhuis para yas.’ “Huan TOTECO quiilhui: ‘Huan ¿quejatza tijchihuas?’",
  "22": "“Huan yajaya quiijto: ‘Na niyas huan nielis se ajacatl tlen niistlacatis huan nicamatis ica inincamac nopa tiocamanalohuani.’ “Huan TOTECO quiijto: ‘Cualtitoc. Huajca xiya xijchihuati.’",
  "23": "Huan ama tiquita, Tlanahuatijquetl Acab, para TOTECO quitlalijtoc se ajacatl tlen istlacati ipan inincamac nochi motiocamanalojcahua pampa TOTECO quichijtoc para ma huetzi ipan ta nochi tlen ax cuali.”",
  "24": "Huajca Sedequías, icone Quenaana, monechcahui campa Micaías huan quitejtzonili ica ima huan quiijto: ―¿Hasta quema Itonal TOTECO nechtlahuelcajqui para ayoc nechcamahuis huan san ta mitzcamahuis?",
  "25": "Huan Micaías quinanquili: ―Tijmatis ipan nopa tonali quema timotlatijtinemis tlahuel calijtic ipan se cali para ax mitzmictise.",
  "26": "Huajca Tlanahuatijquetl Acab tlen tlali Israel tlanahuati: ―Xiquitzquica Micaías huan xijhuicaca ilpitoc iixpa Amón, nopa tequihuejquetl ipan nopa altepetl huan iixpa Joás, nocone.",
  "27": "Huan xiquinilhuica ma quicalaquica ipan tlatzactli huan xijtlamacaca ica san pantzi huan atl tlen monequi para ma yolto hasta quema nimocuepas ica paquilistli.",
  "28": "Huan Micaías quiilhui: ―Intla timocuepas ica cuali huan ica paquilistli, huajca nesis para TOTECO ax mitzcamahuijtoc ica na. Huan teipa Micaías quiijto: ―Nochi imojuanti xijchihuilica cuenta tlen niquijtojtoc.",
  "29": "Huan queja ni, nopa tlanahuatijquetl tlen tlali Israel huan Josafat, tlanahuatijquetl tlen tlali Judá yajque ininhuaya ininsoldados nepa ipan altepetl Ramot tlen tlali Galaad.",
  "30": "Huan nopa tlanahuatijquetl tlen tlali Israel quiilhui Josafat: ―Ximotlalili moyoyo tlen tlanahuatijquetl tlen ipa timoquentía, pero na nimoquentis seyoc tlacatl iyoyo para axaca nechixmatis intla naja. Huajca Acab calajqui ipan nopa tlatehuijcayotl moixtzactoc huan moquentijtoc seyoc yoyomitl queja tlen moquentía se soldado.",
  "31": "Pero nopa tlanahuatijquetl tlen tlali Siria quinnahuatijtoya nopa 32 itlayacancahua tlen quihuicayayaj inintepos carrojhua ya ni: “Axaca xijtehuica niyon tlen hueyi o tlen pilsiltzi. San xijtehuica nopa tlanahuatijquetl tlen tlali Israel.”",
  "32": "Huan quema nopa tlayacanani tlen nopa tepos carros quiitaque Josafat ica iyoyo tlen cuali, quiijtojque: ―Ya ni nopa tlanahuatijquetl tlen tlali Israel tlen tijtemohua. Huajca quiyahualojque para quimictise. Pero Josafat cuatzajtzic.",
  "33": "Huajca nopa tlayacanani momacaque cuenta para ax yajaya nopa tlanahuatijquetl tlen tlali Israel, huajca quicajque.",
  "34": "Pero se soldado tlamotlac ica icuahuitol san queja hueli huan quiajsic nopa tlanahuatijquetl tlen tlali Israel campa sasalijtoc nopa itepos yolixtzajca. Huajca Acab quiilhui nopa tlen quihuicayaya itepos carro para ma quicuepalti huan ma quiquixti tlen nopa tlatehuijcayotl pampa tlahuel cocojtoya.",
  "35": "Pero nopa tlatehuijcayotl mochijqui más chicahuac nopa tonal. Huajca Tlanahuatijquetl Acab, quipalehuijque para mocajqui ijcatoc ipan itepos carro iniixmelac nopa sirios tlen quintehuiyayaj. Huan ieso tlen quisayaya campa cocojtoc motlalohuayaya ipan nopa tepos carro huan ica tiotlac yajaya mijqui.",
  "36": "Huan quema calactiyohuiyaya tonati quinyolmelajque nopa israelita soldados: “¡Nochi tlantoc! ¡Ximocuepaca nochi imochajchaj!”",
  "37": "Huajca queja nopa mijqui nopa tlanahuatijquetl. Huan quihuicaque itlacayo altepetl Samaria huan nopona quitlalpachojque.",
  "38": "Huan quipajpajque itepos carro ipan nopa acomoli tlen Samaria campa maltiyayaj nopa ahuilnenca sihuame. Huan nopa chichime quipipitzojque ieso Acab san queja TOTECO quiijtojtoya.",
  "39": "Nochi tlen panoc ipan itequi Acab huan nopa cali tlen quichijqui senquistoc ica marfil huan nochi altepetini tlen quinsencajqui, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Tlen Tlali Israel.",
  "40": "Huan Acab mijqui, huan teipa tlanahuati icone tlen itoca Ocozías.",
  "41": "Huan Josafat, icone Asa, pejqui tlanahuatía ipan tlali Judá quema Acab yohuiyaya para nahui xihuitl tlanahuatía ipan tlali Israel.",
  "42": "Huan Josafat quipiyayaya 35 xihuitl quema pejqui tlanahuatía. Huan tlanahuati 25 xihuitl ipan altepetl Jerusalén. Inana itoca eliyaya Azuba huan eliyaya icone Silhi.",
  "43": "Huan Josafat nejnenqui senquistoc queja itata Asa. Quichijqui nochi tlen xitlahuac iixpa TOTECO. Pero nochi nopa tlaixpamitl para tlaixcopincayotl tlen eltoyaj ipan tepetini ax quinijcueni huan tlacame noja quitlatiyayaj copali huan noja quitencahuayayaj tlacajcahualistli nopona.",
  "44": "Huan Josafat quichijqui se tlajtolsencahuali para ma onca tlasehuilistli ihuaya nopa tlanahuatijquetl tlen tlali Israel.",
  "45": "Huan nopa sequinoc tlamantli tlen panoc ipan itequi Josafat huan nopa hueyi chicahualistli tlen quipixqui, huan nochi tlatehuijcayotl tlen quichijqui, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Tlen Tlali Judá.",
  "46": "Huan Tlanahuatijquetl Josafat nojquiya quinpanquixti nochi nopa sodomitame tlen noja fiero quichihuayaya tlen quema tlanahuatiyaya itata, Asa.",
  "47": "Ipan nopa tonali ax oncayaya tlanahuatijquetl ipan tlali Edom, pero itztoya se tequihuejquetl nopona.",
  "48": "Huan Josafat quinchijchijqui miyac huejhueyi cuaacaltini para yasquíaj ipan hueyi atl huejca huan quitemotij oro nepa ipan Ofir, pero ax quema quistejque. Tlami sosolijque nopa cuaacaltini nepa ipan Ezión Geber.",
  "49": "Ipan nopa tonali, Ocozías, icone Acab, quiilhuijtoya Josafat: “Ma yaca notlatequipanojcahua ininhuaya motlatequipanojcahua ipan nopa huejhueyi cuaacaltini.” Pero Josafat ax quinejqui.",
  "50": "Huan Tlanahuatijquetl Josafat mijqui huan quitlalpachojque ipan Ialtepe David, ihuejcapan tata. Teipa Joram tlen eliyaya icone pejqui tlanahuatía.",
  "51": "Huan Ocozías pejqui tlanahuatía ipan altepetl Samaria tlen tlali Israel quema Josafat yohuiyaya para 17 xihuitl tlanahuatía ipan tlali Judá. Huan Ocozías tlanahuati ome xihuitl ipan tlali Israel.",
  "52": "Pero Ocozías quichijqui nochi tlen ax cuali iixpa TOTECO. Nejnenqui ipan ifiero ojhui itata, Acab, huan inana, Jezabel, huan Jeroboam, icone Nabat, tlen quichijqui ma tlajtlacolchihuaca nopa israelitame.",
  "53": "Pampa yajaya nojquiya quihueyichihuayaya nopa tlaixcopincayotl Baal san queja itata quichijtoya. Huan queja nopa quicualancamacac TOTECO tlen toDios tiisraelitame."
}