{
  "1": "Abíam pejqui tlanahuatía ipan tlali Judá quema Tlanahuatijquetl Jeroboam, icone Nabat, yohuiyaya para 18 xihuitl tlanahuatía ipan tlali Israel.",
  "2": "Huan Abíam tlanahuati ipan altepetl Jerusalén eyi xihuitl. Inana itoca eliyaya Maaca tlen elqui iichpoca Absalón.",
  "3": "Abíam quichijqui san se tlajtlacoli queja itata quichijtoya quema tlanahuatiyaya. Ax quipixqui iyolo xitlahuac iixpa TOTECO Dios tlen elqui iTECO queja eliyaya iyolo David, ihueyi tata.",
  "4": "Pero pampa TOTECO quiicneli David, noja quinmacac tlanahuatili iixhuihua para tlanahuatise ipan caltlanahuatili ipan Jerusalén. Huan TOTECO quimacac Abíam se icone para tlanahuatis ipan altepetl Jerusalén quema yajaya miquisquía.",
  "5": "Huan TOTECO quiicneli David pampa quichijqui nochi tlen cuali iixpa TOTECO. David ax moiyocatlali tlen TOTECO, niyon ax quema quitlahuelcajqui tlen TOTECO quinahuatijtoya ipan nochi tonali tlen iyolis. San ipan nopa tlamantli tlen Urías nopa heteo tlacatl, ax quipacti TOTECO tlen quichijqui.",
  "6": "Huan oncayaya tlatehuijcayotl ica Abíam, icone nopa mijcatzi Roboam, huan Jeroboam nochi tonali tlen ininyolis.",
  "7": "Huan sequinoc tlamantli tlen panoc ipan itequi Abíam huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Tlen Tlali Judá.",
  "8": "Huan quema Abíam mijqui, quitlalpachojque campa itoca Ialtepe David. Huan tlanahuati icone tlen itoca Asa.",
  "9": "Huan Asa pejqui tlanahuatía ipan tlali Judá quema Tlanahuatijquetl Jeroboam yohuiyaya para 20 xihuitl tlanahuatía ipan tlali Israel.",
  "10": "Huan Asa tlanahuati 40 xihuitl ipan altepetl Jerusalén. Itoca ihueyi nana eliyaya Maaca iichpoca Absalón.",
  "11": "Asa quichijqui tlen cuali iixpa TOTECO queja ihueyi tata David quichijtoya.",
  "12": "Quinquixti nopa tlacame tlen quintocajtiyaya sodomitame para ayoc ma quichihuaca tlen hueli. Huan quinijcueni nochi tlaixcopincayotl tlen itata quinchijchijtoya.",
  "13": "Huan nojquiya quiquixtili ihueyi nana, Maaca, itequihuejcayo tlen quipiyayaya queja nopa tenan sihua tlanahuatijquetl pampa quichijtoya se tlaquetzali ica nopa tlaixcopincayotl para nopa tiotzi Asera. Huajca Asa quitzontejqui nopa tlaquetzali huan quitlati nechca nopa atlajtli tlen itoca Cedrón.",
  "14": "Pero campa tepetini ax senquistoc quinijcueni nochi nopa miyac tlaixpamitl tlen ax elqui queja tlanahuatili campa quihueyichijque TOTECO huan tlaixcopincayotl san sejco. Pero Asa nejnenqui ica iyolo cuali iixpa TOTECO nochi iyolis.",
  "15": "Nojquiya Asa quitlali ipan itiopa TOTECO nopa oro, plata huan tlamantli tlen tlahuel patiyo tlen itata huan ya quiiyocatlalijtoya para quimacas TOTECO.",
  "16": "Huan ipan nochi iyolis Tlanahuatijquetl Asa oncayaya tlatehuijcayotl ica Baasa, nopa tlanahuatijquetl ipan tlali Israel.",
  "17": "Huan Tlanahuatijquetl Baasa calajqui ipan tlali Judá huan quichijqui nelía cuali tlachijchihuali nopa altepetl Ramá para nopona mocahuase isoldados para quimocuitlahuise nopa ojtli. Huan quitzajqui nopa ojtli para axaca huelis quisas, niyon calaquis tlen itlal Tlanahuatijquetl Asa ipan tlali Judá.",
  "18": "Huajca quema Baasa calactoya ipan tlali Judá, Tlanahuatijquetl Asa quicuic nochi plata huan oro tlen eltoya ipan itiopa TOTECO huan ipan ichaj, huan quitlali nochi ininmaco itlatequipanojcahua. Huan quintitlanqui ma quiitatij Tlanahuatijquetl Ben Adad ipan altepetl Damasco ipan tlali Siria, tlen eliyaya icone Tabrimón huan iixhui Hezión. Huan quiilhui:",
  "19": "“Ma tijchihuaca se tlajtolsencahuali san sejco queja totatahua quipixque. Xiquita nimitztitlanilía regalos tlen oro huan plata. Xijxolehua ama nopa tlajtolsencahuali ica nopa tlanahuatijquetl Baasa tlen tlali Israel para yajaya ma nechtlalcahui huan ayoc nechcuatotonis.”",
  "20": "Huan Ben Adad quiseli nochi tlen quiilhuijtoya nopa tlanahuatijquetl Asa huan quintitlanqui nopa tlayacanani tlen soldados para ma quintehuitij se quesqui altepetini ipan tlali Israel. Huan quintlanqui nopa altepetini tlen Ijón, Dan, Abel Bet Maaca huan Cineret huan nochi altepetini tlen tlali Neftalí.",
  "21": "Huan quema Baasa quimatqui ya nopa, ayoc quisencajqui altepetl Ramá. Huan mocuepqui ipan altepetl Tirsa ipan itlal.",
  "22": "Huajca Tlanahuatijquetl Asa tlatitlanqui ma quinnotzatij nochi Judá ehuani para ma mosentilise huan para ma ax polihui niyon se. Huan quintequimacac ma quiquixtica nochi tetini huan nochi cuatini tlen Tlanahuatijquetl Baasa quitequihuiyaya para quichihuas más cuali nopa altepetl Ramá. Huan Tlanahuatijquetl Asa quitequihui ya nopa para quinsencahuas altepetini Geba huan Mizpa ipan inintlal iixhuihua Benjamín.",
  "23": "Nopa sequin tlamantli tlen panoc ipan itequi Asa, huan nochi ichicahualis huan nochi tlen quichijqui, huan nopa altepetini tlen quinsencajqui, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá. Quema eliyaya huehuentzi, quipixqui se cocolistli ipan iicxihua.",
  "24": "Huan teipa mijqui huan quitlalpachojque campa ihuejcapan tatahua quintlalpachojtoyaj ipan Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Teipa pejqui tlanahuatía icone tlen itoca Josafat.",
  "25": "Quema Asa yohuiyaya para ome xihuitl tlanahuatía ipan tlali Judá, Nadab, icone Jeroboam, pejqui tlanahuatía ipan tlali Israel. Huan Nadab tlanahuati para ome xihuitl.",
  "26": "Pero quichijqui tlen ax cuali iixpa TOTECO, huan quichijqui tlajtlacoli queja itata quichijtoya. Huan nojquiya quinchijqui nochi israelitame ma tlajtlacolchihuaca.",
  "27": "Pero Tlanahuatijquetl Baasa, icone Ahías, tlen huala ipan ihueyi familia Isacar, motlalanqui ininhuaya sequinoc ihuampoyohua huan quimicti Nadab nepa ipan Gibetón, se altepetl tlen filisteo tlacame pampa Nadab huan nochi iisraelita soldados quiyahualojtoyaj nopa altepetl Gibetón para quitehuis.",
  "28": "Baasa quimicti Nadab quema Asa yohuiyaya para eyi xihuitl tlanahuatía ipan tlali Judá. Huan teipa Baasa mochijqui tlanahuatijquetl ipan tlali Israel.",
  "29": "Huan nima quema Baasa pejqui tlanahuatía, quinmicti nochi iteixmatcahua Jeroboam queja TOTECO quiijtojtoya ica itlatequipanojca Ahías tlen ehua ipan altepetl Silo para panos. Huan axaca quicajqui ma itzto.",
  "30": "Queja ni elqui pampa Jeroboam tlahuel tlajtlacolchijtoya huan quichijqui para ma tlajtlacolchihuaca nochi israelitame. Huan tlahuel quicualani TOTECO ininDios israelitame.",
  "31": "Nochi sequinoc tlamantli tlen panoc ipan itequi Nadab huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "32": "Huan nochi tonali ipan inintlanahuatilis oncayaya tlatehuijcayotl ica Tlanahuatijquetl Asa ipan Judá huan Baasa tlanahuatijquetl ipan tlali Israel.",
  "33": "Huan quema Tlanahuatijquetl Asa yohuiyaya para eyi xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Baasa, icone Ahías, ipan tlali Israel nepa ipan altepetl Tirsa. Huan Baasa tlanahuati 24 xihuitl.",
  "34": "Huan quichijqui tlen ax cuali iixpa TOTECO huan quisenhuiquili quitoquili ifiero ojhui huan itlajtlacol Jeroboam pampa quinmacayaya israelitame miyac tlaixcopincayotl para ma ica quihueyichihuaca Toteco huan yeca quinchijqui ma tlajtlacolchihuaca."
}