{"1": "<pb/>Lajo'ntoq 23 ab'q'i ttzyetlen tkawin Joás aju tky'ajal Ocozías tuj Judá, tej ttzyet tkawin Joacaz aju tky'ajal Jehú kyib'aj aj Israel, ex o kawin wuqlaj ab'q'i tuj Samaria.", "2": "Ex aju tb'inchb'en puro mya b'a'n e ela tuj twitz Qman, tu'nju kukx o b'inchan il ik tza'n o tb'incha Jeroboam aju tky'ajal Nabat, aqeju e b'inchan aj Israel il tu'n, ex minti' el tpa'n tib' kyi'j.", "3": "Kyja'tzun tzaj tq'oj Qman kyi'j aj Israel, ex nim tyemp e je'x tq'o'n tuj tq'ab' Hazael aju rey te Siria, ex tuj tq'ab' Ben-adad aju tky'ajal Hazael.", "4": "<pb/>Oktzun ten Joacaz na'l Dios, ex tzaj tb'i'n Qman aju tna'j Dios, porke o til tza'n tten in yajlantoq rey te Siria kyi'j aj Israel.", "5": "Tzaj tq'o'n Qman jun kolol kyi'j aj Israel, ex kyja'tzun tten e klet tuj tq'ab' rey te Siria, ex e ajtzun meltz'aj aj Israel kyja in che tzalaj wen ik tza'n nej.", "6": "Maske ikju, pero minti' el kypa'n kyib' kyi'j qe il kyb'incha qe tiyjil Jeroboam, aqeju e b'inchan aj Israel il tu'n, noq o'kx kukx e b'inchan il, ex aju tilb'ilal xu'j dios Asera ax o tenb'a tuj Samaria.", "7": "<pb/>Ya mya nimtl t-soldad Joacaz kyaj ten, noq o'kx 50 soldad kyjaxsa'n kyib'aj chej, kyuk'ix laj carwaj in che ajb'en tuj q'oj, ex kyuk'ix laj mil soldad in che b'et tu'n kyqan, porke aju rey te Siria otoq che b'aj tb'yo'n qe txqantl soldad, ex te jumajx otoq che naj tu'n.", "8": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Joacaz ex ti'j tkyaqilju o tb'incha, ex kyi'j qe tb'inchb'en ma'xix kyxilen, atzun tz'ib'an tuj u'j jatum ta' tkyaqil tx'olb'ab'en kyi'j kyb'inchb'en qe rey kye aj Israel.", "9": "Tejtzun tkyim, atzun ku'x maqu'n tuj Samaria. Te tib'ajxi aju o kawin te t-xel, atzun Joás aju tky'ajal.", "10": "<pb/>Otoq b'ant 37 ab'q'i ttzyetlen tkawin Joás aju rey te Judá, tej ttzyet tkawin Joás aju tky'ajal Joacaz kyib'aj aj Israel, ex qaqlaj ab'q'i o kawin tuj Samaria.", "11": "Ex mya b'a'n e ela qe tb'inchb'en tuj twitz Qman, porke minti' el tpa'n tib' ti'j tkyaqil il tb'incha Jeroboam aju tky'ajal Nabat, aju e b'inchan aj Israel il tu'n, noq o'kx kukx o b'inchan il.", "12": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Joás ex ti'j tkyaqil aju o tb'incha, ex kyi'j qe tb'inchb'en ma'xix t-xilen, ex ti'j tza'n tten o q'ojin ti'j Amasías aju rey te Judá, atzun tz'ib'an tuj u'j jatum ta' tkyaqil tx'olb'ab'en kyi'j kyaq'unb'en qe rey kye aj Israel.", "13": "Tejtzun tkyim Joás, atzun ku'x maqu'n tuj Samaria jatum maqu'n qe txqantl rey kye aj Israel. Te tib'ajxi aju o kawin te t-xel, atzun Jeroboam.", "14": "<pb/>Yab'toq Eliseo ex ch'ixtoq tkyim; xi'tzun Joás aju rey kye aj Israel ke'yilte, ex ok ten oq'el ti'j, tzaj tchle'n, ex tma: <pb/>—Tat, tat, ik ma tena kye aj Israel ik tza'n jun k'loj soldad at nim kyipumal, porke ma kolina kyi'j.", "15": "<pb/>Xitzun tma'n Eliseo te: <pb/>—Q'intza junjun plech tuk'ix xob'l kye. <pb/>Tzajtzun ti'n rey xob'l kye plech.", "16": "Xitzun tma'n Eliseo te: <pb/>—B'incham ttena tu'n t-xi t-xo'na jun plech. <pb/>Tej tb'ant jlu tu'n rey, kub' tq'o'n tq'ab' Eliseo tib'aj tq'ab' rey,", "17": "ex xi tma'n te: <pb/>—Jaqo'n oktza ventan tlugaril tjawitz q'ij. <pb/>Oktztzun tjaqo'n rey ventan, atzunte Eliseo xi tma'n te: <pb/>—Ja'lo xo'nxtzuna plech tu'n xob'l te. <pb/>Xitzun t-xo'n rey plech tu'n xob'l te. Atzunte Eliseo jaw tq'ajq'ajel twi' ex tma: <pb/>—Aju plech lu, atzun in yolin ti'j kolb'il tzul tq'o'n Qman tu'n tkub' kyi'j aj Siria. Kb'el kyi'j aj Siria tu'na tuj tnam Afec, ex kykyaqil che b'el tb'yo'na.", "18": "<pb/>Te tib'ajxi xi tma'ntl Eliseo te rey: <pb/>—Tzyuma qe plech. <pb/>Tejtzun ttzaj ttzyu'n rey, xi tma'n Eliseo te: <pb/>—Ja'lo peq'an kub'a twitz tx'otx'. <pb/>Kub'tzun tpeq'an rey ox maj twitz tx'otx', ex minti'tl kub' tpeq'an.", "19": "Tzajtzun tq'oj t-sanjel Dios ti'j rey, ex xi tma'n te: <pb/>—Noqwit ma kub' tpeq'ana jwe' maj ex qa qaq maj twitz tx'otx', okwitlo che b'el b'aj kykyaqil aj Siria tu'na; ex ja'lo noq ox maj kb'el kyi'j tu'na, chi Eliseo.", "20": "<pb/>Kyimtzun Eliseo ex ku'x maqu'n. Ex tu'nju tkyaqil ab'q'i in che ul aj aj Moab elq'al tuj kytanmi aj Israel,", "21": "at jun maj at junjun aj Israel in che maquntoq ti'j jun kyimni, tej t-xi kyke'yin kyja'toq kytzaj jun k'loj eleq' aj Moab; axtzun okx kyxo'n naj ju kyimni tuj pantyón jatum tokx t-ximlal Eliseo ex kub' b'e kyu'n. Ex tej tpon takl t-ximlal kyimni kyi'j tb'aqil Eliseo, b'i'x ul tnab'l ex jaw we'.", "22": "<pb/>Ok ten Hazael aju rey te Siria yajlal kye aj Israel tej itz'xtoq Joacaz.", "23": "Ex ate Qman at tq'aq'b'il tk'u'j ex tzaj tz'e'y tk'u'j kyi'j, noq tu'n tlaj aju yol otoq txi ttziyan te Abraham, te Isaac ex te Jacob. Kyja'tzun minti' e naj tu'n ex minti' e ex tlajo'n, ax ikx ja'lo na'nx tb'ant tu'n ikju.", "24": "<pb/>Tejtzun tkyim Hazael aju rey te Siria, aju o kawin te t-xel, atzun Ben-adad aju tky'ajal.", "25": "Atzunte Joás aju tky'ajal Joacaz e el ti'n qe tnam, aqeju otoq che el ti'n Ben-adad te Joacaz aju qtzan tman tej tok q'oj. Ox maj kub' ti'j Ben-adad tu'n Joás, ex el ti'n qe tnam te, aqeju kyetoq aj Israel nej."}