{"1": "<pb/>Tej ch'ixtoq tpon tyemp tu'n t-xi q'i'n Elías tuj kya'j tu'n Qman tuj jun xkyaqinpaẍ, kub' b'e tu'n Elías tuk'ix Eliseo, ex e etz tuj Gilgal.", "2": "Xitzun tma'n Elías te Eliseo: <pb/>—Tencja tzalu, porke ma tma Qman weye tu'n nxi'ye tuj tnam Betel. <pb/>Atzunte Eliseo xi ttzaq'we'n: <pb/>—Kxel nma'ne jun yol axix tok twitz Qman ex twitza, mlay kyaj nkolina tjunalxa. <pb/>E je'liltzun kykab'il max tuj Betel.", "3": "Atzun qe t-sanjel Dios najlqe tuj Betel e etz kanul ti'j Eliseo, ex xi kyma'n te: <pb/>—¿B'i'npe tu'na qa k'elel q'i'n aju xnaq'tzal teya tu'n Qman ja'lo? <pb/>—B'i'maj jlu wu'ne, ex mi'n che q'ajte, chi Eliseo xi ttzaq'we'n.", "4": "<pb/>Te tib'ajxi xi tma'ntl Elías te Eliseo: <pb/>—Tencja tzalu, porke ma tma Qman weye tu'n nxi'ye tuj tnam Jericó. <pb/>Atzunte Eliseo xi ttzaq'we'n: <pb/>—Kxel nma'ne jun yol axix tok twitz Qman ex twitza, mlay kyaj nkolina tjunalxa. <pb/>E je'liltzun kykab'il max tuj tnam Jericó.", "5": "Atzun qe t-sanjel Dios najlqe tuj tnam Jericó e etz kanul ti'j Eliseo, ex xi kyma'n te: <pb/>—¿B'i'npe tu'na qa k'elel q'i'n aju xnaq'tzal teya tu'n Qman ja'lo? <pb/>—B'i'maj jlu wu'ne, ex mi'n che q'ajte, chi Eliseo xi ttzaq'we'n.", "6": "Xitzun tma'ntl Elías te: <pb/>—Tencja tzalu, porke ma tma Qman weye tu'n nxi'ye ttzi nima Jordán. <pb/>Ex xi ttzaq'we'n Eliseo: <pb/>—Kxel nma'ne jun yol axix tok twitz Qman ex twitza, mlay kyaj nkolina tjunalxa. <pb/>E je'xtzun b'ettl kykab'il.", "7": "Kyuk'ix 50 t-sanjel Dios e je'x lpe' kyi'j ex najchaqyin e tzaj we': Atzunte Elías tuk'ix Eliseo e kub' we' ttzi nima Jordán.", "8": "Eltzun ti'n Elías aju t-ẍjo'w ex b'aj tb'alq'i'n, ex kub' tjub'in tib'aj nima ex aju nima b'i'x we'; e ik'xtzun kykab'il jlajxi nima puro tuj tzqij.", "9": "Tejtzun kyik'pun jlajxi nima, xi tma'n Elías te Eliseo: <pb/>—Qanintza weye alkye tajb'ila tu'n nb'inchanteye teya na'nxtoq wel q'i'ne ttxlaja. <pb/>Atzunte Eliseo xi ttzaq'we'n: <pb/>—Waje tu'n ttzaj tq'o'na tlamal toklena weye ik tza'n jun wetzb'ile, mer ik tza'n nej tk'wa'la qine.", "10": "<pb/>Baqa noq ch'in t-xilen aju ma tzaj tqanina, ex qa ma tila ok wel q'i'ne ti'ja, ktzajeltzun q'o'n teya. Qatzun mi ẍin tila ok wel q'i'ne ti'ja, mlayx tzaj q'o'n teya, chi Elías.", "11": "<pb/>Tej in che b'ettoq ex in che yolintoq, noq minab'en jaw jlet jun karwaj in k'ant q'aq' ti'j ex jawo'n kyu'n chej in k'ant q'aq' kyi'j, atzun qe jlu el pa'nte kye, xitzun q'i'n Elías tuj kya'j tuj jun nintz xkyaqinpaẍ.", "12": "Tejtzun tke'yinte Eliseo jlu, jaw sch'in ex tma: Nman, nman, ik ma tena kye aj Israel ik tza'n jun k'loj soldad at nim kyipun te kolol kyi'j, chi Eliseo. <pb/>Te tib'ajxi jlu, ya minti'tl ok tke'yin Eliseo twitz Elías. Eltzun t-sb'it'un Eliseo t-ẍjo'w tok ti'j tu'n tb'is, ex te kab'e piẍ el tu'n.", "13": "<pb/>Jawtzun ti'n Eliseo aju t-ẍjo'w Elías ex ax otoq kyaj tz'aq; ajtzun meltz'aj tu'n tpon ttzi nima Jordán ex axtzun kub' we'.", "14": "Tzajtzun ti'n ju ẍjo'w aju q'i'ntoq tu'n Elías nej, kub' tjub'in tib'aj nima ex tma: ¿Jatum ta' Qman aju Tdios Elías? <pb/>Tej tkub' tjub'in ju ẍjo'w tib'aj nima, ate nima b'i'x we', ex ik'tz juntl maj Eliseo tuj tzqij.", "15": "Qe t-sanjel Dios otoq che tzaj tuj Jericó in che ke'yintoq ti'j, ex kyma kyxolx: Ja'lo aju toklen Elías ma tzaj q'o'n te Eliseo. <pb/>E je'xtzun kanul ti'j Eliseo ex e kub' mutzq'aj ex pon takl tib'aj kywitz twitz tx'otx',", "16": "ex xi kyma'n te: <pb/>—B'intza, aqo'ye ajb'el teya at 50 xjal qxole at nim kyipun ex kyuw kyk'u'j; q'ontza amb'il kye tu'n kyxi' jyolte aju xnaq'tzal teya; mya yajku ma kyaj q'o'n twi' jun witz ex qa tuj jun chq'ajlaj ttzi nima tej xjaw q'i'n tu'n T-xew Qman. <pb/>Atzunte Eliseo xi tma'n: <pb/>—Mi'n, mi jun txi kylajo'ne.", "17": "<pb/>Ex minti' xi kyniman, kukx e ok ten wulil; kyja'tzun xi tq'o'n Eliseo amb'il kye tu'n t-xi kysama'n qeju 50 xinaq; ex e jyon ti'j Elías tuj enter ox q'ij, ex minti' o knet kyu'n.", "18": "Tej kyul meltz'aj tuj Jericó jatum otoq kyaj ten Eliseo, xi tma'n Eliseo kye: <pb/>—Baqa minti' o txi nma'ne kyeye tu'n mi'n kyxi'ye.", "19": "<pb/>Xitzun kyma'n qe xjal te Eliseo, aqeju najl tuj tnam: <pb/>—B'intza, aju tnam lu puro mejor tten ju lugar jatum tkub' ik tza'n in tke'yina, ex aju a' mya b'a'n, ex aju tx'otx' minti' in tzaj awal tu'n ok tok a' tuj.", "20": "<pb/>—Kyi'ntze jun matij laq ak'aj wuk'ile, tuk'ix atz'an tuj, chi Eliseo xi ttzaq'we'n. <pb/>Tejtzun tpon kyi'n ju laq ma tij,", "21": "xi' Eliseo jatum ta' twi a', ku'x tqo'n ju atz'an jatum in jatz jlet a', ex tma: <pb/>—Chitzun Qman in tma'n: Aqine ma chin q'anante a' lu, ex mlay che kyimtl qeju che k'al ti'j, ex mlay tb'inchatl tu'n mi'n ttzaj tawal tx'otx' tu'n.", "22": "<pb/>Atxixtzun tq'anit a' lu, ex ok te b'a'n tk'anjtz ik tza'n o tma Eliseo, ex ttenx ja'lo.", "23": "<pb/>Kub'tzun b'e tu'n Eliseo tuj lugar lu tu'n t-xi' tuj Betél, ex tej in b'ettoq tjax e je'tz txqan tal ku'xun tuj tnam e ok ten xmayil ti'j ex kyma: Tjaxa tz'a'j ti'j twi', tjaxa tz'a'j ti'j twi'.", "24": "<pb/>Ajtztzun meltz'aj twitz Eliseo jatum ate' qe, ex xi tqanin tuj tb'i Qman tu'n ttzaj kycastiw. Jurat e etz naj kab'e oso tjaq' k'ul ex b'aj kytzaqin 42 tal ku'xun.", "25": "Xi'tzun Eliseo ma twi witz Carmelo, ex ajtz meltz'aj tu'n tpon tuj tnam Samaria."}