{"1": "<pb/>Attoq 70 tky'ajal Acab ate'toq tuj Samaria, kyja'tzun kub' ttz'ib'an Jehú qe u'j ex xi t-sama'n kye qe xjal at kyoklen tuj tnam, tuk'ix kye qe kytijil xjal ex kye qeju kyoksa'n te kwentil kye qe tk'wa'l Acab, ex chi in tma'n kyuj u'j kyja':", "2": "Kyuk'ile ate' qe tky'ajal kypatrone, kyuk'ix qe chej ex qe carwaj in che ajb'en tuj q'oj, tuk'ix tnam tok muro ti'j ex kyuk'ix qe makb'il in che ajb'en tuj q'oj; oktzun tpon u'j lu kyuk'ile,", "3": "kysk'o'n jawe kyxol qe tky'ajal kypatrone Acab aju mas mejor ex at-xix tnab'l, kyq'o'n okxe tuj tq'uqb'il qtzan tman tu'n tkawin, ex che q'ojine tu'n kyklet qe tky'ajal kypatrone, chi u'j.", "4": "<pb/>Tzaj nimxix kyxob'il tu'n jlu ex kyma: Minti' e xkye' kab'e rey ti'j, ¿tza'ntzun tten tu'n qxkye' qe ti'j?", "5": "<pb/>Atzunte mayordom tuj tja rey, tuk'ix gobernador tuj tnam, kyuk'ix qe kytijil xjal ex kyuk'ix qe xjal kyoksa'n te kwentil kye qe tky'ajal rey, xi kysama'n tqanil lu te Jehú: Lu qo'ye lu, jaku qo ajb'ene teya, ex jaku qb'inchaye tkyaqil aju ktzajel tma'na, ex mlay tz'ok qq'o'ne toklen jun tky'ajal qtzan Acab tu'n tok te rey. B'inchama noq alkye b'a'n tuj twitza, che chi.", "6": "<pb/>Xitzun ttz'ib'an Jehú juntl u'j, ex chi kyja': Qa kyq'on kyib'e wuk'ile ex qa kyaje tu'n t-xi kynimane qe orden che xel nq'o'ne, tloqju nchi'j b'ix che tzaje wuk'ile tuj Jezreel ex kyi'ntze kywi' qe tky'ajal kypatrone. <pb/>Setenta kyb'aj qe tky'ajal rey Acab ate'toq tuj tnam kyuk'il qe xjal ma' kyoklen, aqeju otoq che ch'isante kye.", "7": "Tejtzun kyk'monte qe xjal aju u'j lu, tzajtzun kytzyu'n qe 70 tky'ajal rey ex e kub' kyb'yo'n; ku'xtzun kyq'o'n qe kywi' tuj junjun chi'l ex xi kysama'n tuk'il Jehú tuj Jezreel.", "8": "Pontzun jun sanjel ex xi tma'n te Jehú: <pb/>—Ma che ul q'i'n kywi' qe tky'ajal rey. <pb/>Xitzun tma'n Jehú: <pb/>—Te kab'e b'yuj tz'el kyu'ne, ex kyq'on kub'e ttzi tlamel tnam, ex axtzun kyq'on kyaje te nchi'j.", "9": "<pb/>Te prim te juntl q'ij etz Jehú, kub' we' ex xi tma'n kye kykyaqil tnam xjal: <pb/>—Kyeye minti' kyile. Aqine in kub' ximante tu'n tjaw wi'n wib'e ti'j npatrone ex o kub' nb'yo'ne; ex ¿alkye ma kub' b'yonte kye kykyaqil jlu?", "10": "Tz'elx kynik'e ti'j, mi jun yol minti'wt ma japun aju o tma Qman kyi'j qe tky'ajal rey Acab. Ax te Qman ma b'inchante ik tza'nx ju tyol o q'manjtz tu'n Elías aju tmajen, chi Jehú.", "11": "<pb/>Ex tuj Jezreel e kub' tb'yo'n kykyaqil txqantl tiyjil Acab, kyuk'ix kykyaqil qe xinaq ma' kyoklen, kyuk'ix qe xjal tamiwxix tib' Acab kyuk'il, ex kyuk'ix qe pal in che ajb'en te. Mi jun o kyaj anq'in tu'n.", "12": "<pb/>Te tib'ajxi xi' tuj Samaria, ex tmij b'e jatum ta' ju ja in che ten qe pastor tuj,", "13": "ok noj kyi'j qe terman Ocozías aju rey te Judá. Xitzun tqanin Jehú kye: <pb/>—¿Alkye qeye? <pb/>Atzun kye tzaj kytzaq'we'n: <pb/>—Terman Ocozías qo'ye, ex ma qo'xe q'olb'el kye qe tky'ajal rey Joram ex kye qe tal xu'j rey Jezabel.", "14": "<pb/>Xitzun tma'n Jehú kye qe xjal ate' tuk'il: <pb/>—Kytzyu'ntze qe. <pb/>E tzajtzun tzyu'n kyu'n qe xjal otoq che ok lpe' ti'j Jehú, ex eltzun kytx'emin kywi' ttzi xoch tkub' jatum ta' ju ja in che ten qe pastor tuj. 42 kyb'aj qe xinaq, ex mi jun kye jlu o kyaj anq'in.", "15": "<pb/>Tejtzun tik' Jehú tuj lugar ma chixin, ok noj ti'j Jonadab aju tky'ajal Recab, kyja'toq ttzaj tu'n tul tuk'il. Xi q'olb'en Jehú te ex tma: <pb/>—¿B'a'npe t-ximb'etza wi'je, ik tza'nx weye nximb'etz ti'ja? <pb/>—B'a'nwe nximb'etz ti'ja, chi Jonadab xi ttzaq'we'n. <pb/>—Qatzun ikju, chuxni q'ontz tq'ab'a, chi Jehú. <pb/>Xitzun tq'o'n tq'ab' Jonadab ex jax q'i'n tu'n Jehú tuj tcarwaj,", "16": "ex tma: <pb/>—Qo' wuk'ile ex jakutzun tila aju nganiye ma tzaj tu'n tb'ant tajb'il Qman wu'ne. <pb/>Kyja'tzun xi q'i'n Jonadab tu'n Jehú tuj tcarwaj.", "17": "Ex tejtzun tpon Jehú tuj Samaria, e kub' tb'yo'n kykyaqil qe tiyjil Acab, aqeju otoq che kyaj anq'in. E kub' b'aj kykyaqil, ik tza'nx otoq tma Qman te Elías.", "18": "<pb/>Te tib'ajxi jlu ok tchmo'n Jehú kykyaqil tnam xjal ex xi tma'n kye: <pb/>—Ate Acab myaxix nim o k'ulun twitz Baal, atzun weye nimxix chin k'ulule twitz.", "19": "Kyja'tzun, b'a'n tu'n kytzaj kytxko'ne kykyaqil qe t-sanjel Baal, kyuk'ix qe xjal in che k'ulun twitz, ex kyuk'ix kykyaqil qe pal in che ajb'en te, mi jun tu'n tkyaj ten, porke ma b'ant tten jun nintz chojb'il wu'ne te nimb'il te Baal. Qa at jun minti' ma pon, kb'el t-sentens tu'n tkyim, chi Jehú. <pb/>Ex b'ant tten aju sb'ub'l lu tu'n Jehú, tu'ntzun kynaj kykyaqil qe xjal in che k'ulun twitz Baal;", "20": "kyja'tzun xi tma'n tu'n tex tqanil ti'j ninq'ij ma' t-xilen te Baal, ex b'anttzun ikju.", "21": "Te tib'ajxi, e je'x t-sama'n qe sanjel kyxol kykyaqil aj Israel, ex kykyaqil qeju in che k'ulun twitz Baal e pon tuj ja te k'ulb'il te. Mi jun kye minti'wt pon, kyja'tzun o nojxix aju ja in ajb'en te k'ulb'il te Baal.", "22": "Xitzun tma'n Jehú te xjal k'u'l xb'alun tu'n ttzaj ti'n qe xb'alun te kye qe xjal in che k'ulun twitz Baal, ex b'anttzun tu'n ikju.", "23": "Atzunte Jehú tuk'ix Jonadab aju tky'ajal Recab e okx tuj ja te k'ulb'il te Baal, ex xi tma'n Jehú kye xjal kyja': <pb/>—Kyke'yin b'aje qa mi a'l jun at kyxole, aqeju in che k'ulun te Qman, porke o'kx at tu'n kyten aqeju in che k'ulun te Baal.", "24": "<pb/>E okxtzun qe xjal in che k'ulun te Baal tuj ja te k'ulb'il te, tu'ntzun t-xi kyq'o'n qe chojb'il ex qe oyaj patun in che kub'. Ex atzunte Jehú e kub' tq'o'n 80 xinaq ttxa'n pe'n, ex b'i'x xi tma'n kye kyja': <pb/>—Qa at jun ma txi tzoqpinte jun kye qe xinaq lu, aqeju ma che'x nq'o'ne tuj kyq'ab'e, axtzun knajel te t-xel.", "25": "<pb/>Te tib'ajxi, tej tb'aj kyq'o'n qe oyaj patun in che kub', xitzun tma'n Jehú kye qe soldad kwentil te ex kye qe xjal ma' kyoklen ate' ttxlaj: <pb/>—Kyokxe ex che kyb'yo'nkuye. Mi jun tu'n ttzoqpaj. <pb/>Atzun qe xinaq ate' tuk'il Jehú e ok ten b'yol kye tu'n spad, ex e je'tz kyxo'n ti'jxi ja. Te tib'ajxi e okx max tujxi ja te k'ulb'il te Baal,", "26": "etztzun kyi'n qe tilb'ilal kyokx tuj ja te k'ulb'il te, ex kub' kypatun.", "27": "Ax ikx kub' kypa'n aju tilb'ilal Baal, kub' kyxitun ju ja te k'ulb'il te, ok kyq'on te jun lugar jatum tu'n kypon xjal txa'l, ex kukx tten ja'lo.", "28": "<pb/>Kyja'tzun kub' t-xitun Jehú kykyaqil tilb'ilal Baal kyxol aj Israel tu'ntzun mi'n kyk'ulun kywitz.", "29": "Maske ikju, pero kukx o b'inchan Jehú il, ik tza'n o tb'incha Jeroboam aju tky'ajal Nabat, aju e b'inchan qe aj Israel il tu'n, tu'nju kukx o k'ulun kywitz qe tilb'ilal tal tor q'an pwaq kytx'otx'il, aqeju ate' tuj Dan ex tuj Betel.", "30": "<pb/>Xitzun tma'n Qman te Jehú: Tu'nju b'a'n ma tb'inchaya nwitze ex tz'aqlxix qe tb'inchb'ena, porke ma che kub' tb'yo'na qe tky'ajal Acab ik tza'nx otoq kub' nximane tu'n tb'ant kyi'j, kyja'tzun ax jun tky'ajala k'okel te rey tu'n tkawin kyib'aj aj Israel, ax ikx jun tchmana ex jun ttxk'a tchmana, chi Qman.", "31": "Maske ikju, pero mya tu'n tkyaqil tanmi Jehú o japun tley Qman tu'n, aju Kydios aj Israel, tu'nju kukx o b'inchan il, ik tza'n o tb'incha Jeroboam, aju e b'inchan aj Israel il tu'n.", "32": "<pb/>Tuj tq'ijlalil lu, tzyet tu'n tel q'i'n kytx'otx' aj Israel tu'n Qman. Ok tzoqpaj Hazael kyi'j aj Israel tuj tkyaqil tmojonil kytx'otx':", "33": "tzajx qe' max tuj tumlal tjawitz q'ij ti'jxi nima Jordán, ex tuj tkyaqil tx'otx' Galaad, kyuk'ix kytx'otx' aj Gad, aj Rubén ex aj Manasés, ex tzajx qe' tuj tnam Aroer, aju tkub' ttxlaj tq'ab' xaq Arnón, ex pon b'aj tuj Galaad ex Basán.", "34": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Jehú ex ti'j tkyaqilju o tb'incha, ex kyi'j qe tb'inchb'en ma'xix kyxilen, atzun tz'ib'an tuj u'j jatum ta' tkyaqil tx'olb'ab'en kyi'j kyaq'unb'en qe rey kye aj Israel.", "35": "Tejtzun tkyim, ku'x maqu'n tuj tnam Samaria, ex aju o kawin te t-xel, atzun Joacaz aju tky'ajal.", "36": "O kawin Jehú 28 ab'q'i kyib'aj aj Israel tuj tnam Samaria."}