{"1": "<pb/>Tkyimlenxitzun Acab, jaw kyi'n kyib' aj Moab kyi'j aj Israel.", "2": "Atzunte Ocozías tzaj tz'aq ttzi' jun ventan tuj tkab'in kolin tja rey at tuj Samaria, ex nim o k'ixb'i. E je'xtzun t-sama'n qe sanjel tu'n kyxi' qanil te Baal-zebub aju kydios aj Ecrón qa tu'n tb'anix.", "3": "Ex xi tma'n t-anjel Qman te Elías aju aj Tisbe: Txi'ya maqolte kye qe t-sanjel rey te Samaria, ex qaninxa kye kyja': ¿Minti'pe Dios at kyxol aj Israel, tu'nju ma che'xe qanilte kyxjele te Baal-zebub aju kydios aj Ecrón?", "4": "Kyja'tzun, ate Qman in q'mante te Ocozías kyja': Ya mlay jaw we'tla tuj tkoẍb'ila, noq o'kx knajela, chi t-anjel Dios te Elías. <pb/>Xi'tzun Elías ex o b'ant tu'n ikju.", "5": "Tejtzun kypon meltz'aj qe sanjel twitz rey, xi tqanin kye: <pb/>—¿Tiqu'n ma che ajtz meltz'aje?", "6": "<pb/>Atzun kye xi kytzaq'we'n: <pb/>—Tu'nju at jun xinaq setz tuj qb'eye ex saj tma'n qeye tu'n qajtz meltz'aje tuk'il rey aju otoq txi samante qeye, ex tu'n t-xi qma'ne te kyja': Chi Qman in tma'n: ¿Baqa minti' Dios at kyxol aj Israel tu'nju in che'x t-sama'na qe xjal qanil t-xjela te Baal-zebub aju kydios aj Ecrón? Tu'nju ma tb'inchaya jlu, ya mlay jaw we'tla tuj tkoẍb'ila, noq o'kx knajela, chi xjal, che chi qe sanjel.", "7": "<pb/>Atzunte rey xi tqanin kye: <pb/>—¿Tza'n ke'yin aju xinaq setz tuj kyb'eye, aju saj q'mante jlu?", "8": "<pb/>—Aju xinaq lu ttz'umal alumaj t-xb'alun toksa'n, ex tz'u'm k'alb'il tk'u'j, che chi xi kytzaq'we'n. <pb/>—Ex a Elías aju aj Tisbe, chi rey xi ttzaq'we'n.", "9": "Xi t-sama'n rey jun capitán kyuk'ix 50 soldad jyolte Elías. Tejtzun kypon, lutoq Elías q'uql twi' jun witz. Xitzun tma'n capitán te: <pb/>—Aya t-sanjel Dios, ma tzaj tma'n rey tu'n tku'tza.", "10": "<pb/>Tzajtzun ttzaq'we'n Elías: <pb/>—Qa ax tok aqine t-sanjel Dios, e ttzaj q'aq' twitz kya'j tu'n tkub' tz'e'ya tu'n, kyuk'ix qe 50 t-soldadiya. <pb/>Jurattzun ku'tz q'aq' twitz kya'j ex e b'aj tz'e'y tu'n.", "11": "<pb/>Xi t-sama'ntl rey juntl capitán kyuk'ix 50 soldad. Xitzun capitán ex xi tma'n te Elías kyja': <pb/>—Aya t-sanjel Dios, ma tzaj tma'n rey tu'n tku'tz naja.", "12": "<pb/>Tzaj ttzaq'we'ntl Elías: <pb/>—Qa ax tok aqine t-sanjel Dios, e ttzaj q'aq' twitz kya'j tu'n tkub' tz'e'ya tu'n, kyuk'ix qe 50 t-soldadiya. <pb/>Jurattzun ku'tz q'aq' twitz kya'j ex e b'aj tz'e'y tu'n.", "13": "<pb/>Xi t-sama'n rey toxinmajin juntl capitán kyuk'ix 50 soldad, ex aju toxin capitán jax max jatum ta' Elías, kub' ẍmeje' twitz, ok ten kub'sal twitz ex tma: <pb/>—Aya t-sanjel Dios b'inchama xtalb'il, mi'n txi tqanina te Dios tu'n nkyime kyuk'ix qeju 50 ajb'el teya lu;", "14": "porke ma tzaj q'aq' tuj kya'j ex ma che kub' tz'e'y qe kab'e capitán kyuk'ix qe xinaq uk'in kyu'n. In chin kub'sane twitza tu'n ttzaj q'aq'an tk'u'ja wi'je, chi capitán.", "15": "<pb/>Tzajtzun tma'n t-anjel Qman te Elías: <pb/>—Txi'ya tuk'il ex mi'n xob'a twitz. <pb/>Ku'tztzun Elías ex xi' tuk'il capitán tu'n t-xi' tuk'il rey,", "16": "ex xi tma'n te: <pb/>—Chi Qman ma tma: Tu'nju ma che'x t-sama'na qe sanjel qanilte t-xjela te Baal-zebub aju kydios aj Ecrón, mer ik tza'n minti' Dios at kyxol aj Israel jatum tu'n t-xi tqanin t-xjela te, kyja'tzun mlay jaw we'tla tuj tkoẍb'ila, noq o'kx knajela, chi Elías.", "17": "<pb/>Kyimtzun Ocozías ik tza'nx otoq tma Qman te Elías. Tu'nju minti' tk'wa'l Ocozías tzaj, kyja'tzun aju o kawin te t-xel, atzun Joram aju terman. A jlu o b'aj tuj tkab'in ab'q'i ttzyetlen tkawin Joram aju tky'ajal Josafat tuj Judá.", "18": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Ocozías ex ti'j tb'inchb'en, atzun tz'ib'an tuj u'j jatum ta' tkyaqil tx'olb'ab'en kyi'j kyaq'unb'en qe rey kye aj Israel."}