{"1": "<pb/>Otoq b'ant kab'laj ab'q'i ttzyetlen tkawin Acaz aju rey te Judá, tej ttzyet tkawin Oseas aju tky'ajal Ela kyib'aj aj Israel, ex o kawin b'elaj ab'q'i tuj Samaria.", "2": "Ex mya b'a'n e ela qe tb'inchb'en tuj twitz Qman, maske mya ikx ik tza'n kyb'inchb'en qe rey kye aj Israel, aqeju otoq che ten nej.", "3": "<pb/>Ate Salmanasar aju rey te Asiria ok tzoqpaj ti'j Oseas, kyajtzun ten Oseas tjaq' tkawb'il ex chjet chojenj tu'n.", "4": "Ex o tb'i Salmanasar qa ate Oseas otoq kub' t-ximan tu'n tjaw ti'n tib' ti'j, ex otoq che'x t-sama'n junjun xjal at kyoklen ttxlaj tuk'il So aju rey te Egipto, ex minti'tl in chjet chojenj tu'n aju in chjet tuj ab'q'i. Xitzun tq'o'n Salmanasar orden tu'n ttzaj tzyu'n Oseas ex tu'n tokx q'o'n pres.", "5": "Okxtzun Salmanasar tuj kytx'otx' aj Israel ex ok tzoqpaj ti'j tnam Samaria, ex ox ab'q'i o q'ojin ti'j.", "6": "Tuj tb'elajin ab'q'i ttzyetlen tkawin Oseas, tzyet tnam Samaria tu'n rey te Asiria, ex e je'x ti'n qe aj Israel pres tu'n kypon tuj Asiria. Atzun e kub' tq'o'n tuj tnam Halah ttzi nima Habor aju at tuj tkwent Gozán, ex kyuj qe tnam kye aj Media.", "7": "<pb/>B'ant jlu ikju, tu'nju otoq che b'inchan aj Israel il twitz Qman aju Kydios, aju otoq tz'etz q'inte kye tuj Egipto ex otoq klonte kye tjaq' tkawb'il Faraón aju rey te Egipto, ex tu'nju e k'ulun kywitz qe tilb'ilal kydios xjal,", "8": "ex e je'x lpe' ti'j kyb'inchb'en qe nasyon, aqeju otoq che ex lajo'n kywitz tu'n Qman, ex o kyb'incha mya b'a'n ik tza'n otoq kyb'incha qe rey kye aj Israel.", "9": "<pb/>Ax ikx tuj ewaj o kyb'incha aj Israel mya b'a'n twitz Qman aju Kydios, ex jaw kyb'incha'n qe ja te k'ulb'il kye qe tilb'ilal kyuj kykyaqil kytanmi ex kyuj qe ja ma' kywa'l in che ajb'en te xq'uqb'il, ax ikx kyuj qe tnam tok muro kyi'j.", "10": "Ax ikx kub' kywab'an qe tilb'ilal kydios, aqeju tilb'ilal kydios ab'j qe ex qe tilb'ilal xu'j dios Asera, kywi' junjun tal witz ex kyjaq' kykyaqil tze' pin kyxaq,", "11": "kub' kypatun storak kywi witz kyuj qe ja te k'ulb'il kye tilb'ilal, ex kyb'incha mya b'a'n ik tza'nx in kyb'incha'n qe nasyon aqeju otoq che ex lajo'n kywitz tu'n Qman. Tu'ntzun jlu tzaj tq'oj Qman kyi'j.", "12": "E k'ulun kywitz qe tilb'ilal aqeju otoq tma Qman kye tu'n mi'n kyk'ulun twitz.", "13": "<pb/>Kykyaqil t-sanjel Dios ex qe xjal b'a'n che nab'in tu'n Dios otoq che ajb'en tu'n Qman tu'n t-xi kyma'n kye aj Israel tu'n tajtz ti'j kyanmi, tu'n tch'expet kymod, ex tu'n kyjapun qe tmandamyent Qman kyu'n, kyuk'ix qe tley ex qe t-xnaq'tzb'il, aqeju otoq tzaj tma'n Qman kye kyxe'chel kyu'n qe tmajen ex qe t-sanjel.", "14": "Atzun kye minti' xi kyb'i'n, noq o'kx e ok puro kyuw kywi', ik tza'nx qe kyxe'chel aqeju minti' ok qe' kyk'u'j ti'j Qman aju Kydios.", "15": "El kyik'un qe tley Dios, tuk'ix ju yol otoq kyaj b'ant ti'j tu'n kyuk'il kyxe'chel, ex kyuk'ix qe mandamyent otoq tzaj q'o'n kye. Ax ikx e ok lpe' kyi'j kydios xjal minti' kyajb'en, ex tu'n jlu e ok te minti' kyajb'en, ex e ok lpe' ti'j kyb'inchb'en qe nasyon ate' kyi'jele, aju otoq tma Qman tu'n mi'n kyb'inchante.", "16": "Kyaj kyq'o'n kykyaqil qe tmandamyent Qman aju Kydios, ex kub' kyb'incha'n kab'e tilb'ilal tal tor q'an pwaq kytx'otx'il nno'kx kyq'o'n tuj q'aq' tu'n tkub' ulj, ex tuk'ix tilb'ilal xu'j dios Asera; ax ikx e k'ulun kywitz kykyaqil che'w ate' twitz kya'j, ex twitz tilb'ilal Baal.", "17": "Ax ikx kub' kypatun qe kyky'ajal ex qe kyme'jel kywitz qe tilb'ilal kydios, b'aj kyxnaq'tzan kyib' tu'n tb'ant kyq'ijin ex tu'n tb'ant mañ kyu'n, ex xi kyq'on kyib' tu'n kyb'inchante aju mya b'a'n tuj twitz Qman; ex tu'n jlu tzaj tq'oj Qman kyi'j.", "18": "<pb/>Kyja'tzun tzaj ttx'u'jil Qman kyi'j aj Israel, ex e ex tlajo'n tu'n mi'n kytentl twitz, o'kxtzun qe tiyjil Judá e kyaj ten,", "19": "ax ikx qe aj Judá minti' e japun qe tmandamyent Qman kyu'n, aju Kydios, noq o'kx e ok lpe' ti'j aju otoq kyb'incha qe aj Israel.", "20": "E eltzun tik'un Qman kykyaqil kyiyjil aj Israel ex kub' tq'o'n kycastiw, e je'x tq'o'n tuj kyq'ab' qeju e ok tzoqpaj kyi'j tejxi kyex tlajo'n tu'n mi'n kytentl twitz.", "21": "E el tpa'n Qman qe aj Israel kyi'j qe tiyjil David, atzun kye aj Israel ok kyq'o'n Jeroboam te kyrey, aju tky'ajal Nabat, aju el pa'nte kye aj Israel ti'j Qman ex ma'xix il kyb'incha.", "22": "Kyja'tzun, ax il kyb'incha aj Israel ik tza'nx otoq tb'incha Jeroboam, ex minti' xi kykolin tu'n kyb'inchan il.", "23": "E ex tlajo'n Qman qe aj Israel tu'n mi'n kukx kytentl twitz, ik tza'nx otoq tma Qman kye kykyaqil t-sanjel aqeju tmajen, ex kyja'tzun e je'x q'i'n qe aj Israel pres tuj Asiria, ex axtzun ate' ja'lo.", "24": "<pb/>Tzaj ti'n rey te Asiria qe xjal aj Babilonia, aj Cuta, aj Ava, aj Hamat ex aj Sefarvaim, ex e okx tq'o'n tu'n kynajan kyuj qe tnam ate' tuj tx'otx' Samaria, te kyxel qe aj Israel. Kyja'tzun tten e ok te tajwil tnam Samaria kyuk'ix txqantl tnam ate' ti'jele.", "25": "Ex aqeju xjal lu minti' in che k'ulun twitz Qman; kyja'tzun, tej ttzyet kynajan kyuj tnam, e tzaj t-sama'n Qman qe b'alun kyxol, ex at junjun kye e kub' b'yo'n kyu'n.", "26": "Kyja'tzun e je'x q'malte te rey te Asiria: Aqeju xjal ma che pon tq'o'na tuj Samaria tu'n kynajan ma chixin, minti' b'a'n kyu'n alkye tumel tu'n kyk'ulun twitz kydios qe xjal te tx'otx' lu, ex tu'nju minti' b'a'n kyu'n, ma che tzaj t-sama'n Dios qe b'alun, ex nib'an kykub' b'yo'n qe xjal kyu'n.", "27": "<pb/>Kyja'tzun xi tq'o'n rey te Asiria ju orden lu: Kysamanxe jun pal kyxol qeju e tzaj kypresine, tu'ntzun tnajan ma chixin ex tu'n t-xi t-xnaq'tza'n kye xjal alkye tumel tu'n kyk'ulun twitz kydios xjal, aqeju e ten tuj tx'otx' nej.", "28": "<pb/>Xi'tzun jun kye qe pal, aqeju otoq che tzaj q'i'n pres tuj Samaria, ex atzun o najan tuj Betel, ex xi t-xnaq'tza'n kye xjal tza'n tten tu'n kyk'ulun te Qman.", "29": "Ex teyle junjun k'loj xjal kub' tb'incha'n tex tdios tuj tnam jatum e najan, ex okx kyq'o'n kyuj qe ja in che ajb'entoq te kyk'ulb'il xjal kywi' qe witz, aqeju otoq jaw kyb'incha'n qe aj Samaria nej.", "30": "Qe xjal aj Babilonia kub' kyb'incha'n jun tilb'ilal kydios Sucot-benot tb'i, qe aj Cuta kub' kyb'incha'n jun tilb'ilal kydios Nergal tb'i, ex qe aj Hamat kub' kyb'incha'n jun tilb'ilal kydios Asima tb'i,", "31": "qe aj Ava kub' kyb'incha'n jun tilb'ilal kydios Nibhas tb'i ex jun tilb'ilal kydios Tartac tb'i, ex qe aj Sefarvaim okx kypatun qe kyk'wa'l tuj q'aq' te jun chojb'il twitz tilb'ilal kydios Adramelec tb'i, ex twitz juntl kydios Anamelec tb'i.", "32": "Ax ikx e k'ulun twitz Qman, ex ax kyxolx ok kyq'o'n kyoklen qe pal tu'n kyajb'en kyuj qe ja te kyk'ulb'il xjal kywi' qe witz.", "33": "Kyja'tzun, maske o che k'ulun twitz Qman, pero kukx e k'ulun kywitz qeju kyex kydios, ik tza'nx in kyb'incha'n qe nasyon jatum ate'toq nej.", "34": "<pb/>Ikx ja'lo kukx in kyb'incha'n ik tza'nx nej, porke mya tu'n tkyaqil kyanmi in che k'ulun twitz Qman, ex minti' in kyb'incha'n ik tza'nx in kyma'n qe tley ex qe orden tu'n, ex minti' in kyb'incha'n ik tza'nx qe xnaq'tzb'il ex qe mandamyent aju tzaj tma'n Qman tu'n tjapun kyu'n qe tiyjil Jacob, aju ok tq'o'n tb'i Israel.", "35": "Tej tb'ant ti'j jun yol tu'n Qman kyuk'il, xi tma'n kye kyja': Mi'n che k'ulune kywitz junxitl dios, mi'n che kub' ẍmejeye kywitz, mi'n che ajb'ene kye ex mi'n kub' kypatune qe chojb'il kywitz.", "36": "Che k'ulune nwitze, aqine Kymane ex Kydiose, aqine in etz q'inte kyeye tuj Egipto tuk'il nimxix wipumale. O'kx nwitze b'a'n tu'n kyk'ulune, o'kx nwitze b'a'n tu'n kykub' ẍmeje'ye ex o'kx nwitze b'a'n tu'n tkub' kypatune qe chojb'il.", "37": "Ax ikx che japunx qe ley kyu'ne, kyuk'ix qe orden, qe xnaq'tzb'il ex qe mandamyent aqeju e je'x ntz'ib'ane kyeye, ex mi'n che k'ulune kywitz junxitl dios.", "38": "Mi'n tzik' tna'l kyu'ne aju yol kyaj b'ant ti'j wu'ne kyuk'ile, ex mi'n che k'ulune kywitz junxitl dios.", "39": "Nwitze b'a'n tu'n kyk'ulune, aqine Kymane ex Kydiose, ex aqine chin kolil kyi'je tu'n kyetze tjaq' kykawb'il qe aj q'oj kyi'je, chi Dios otoq tma.", "40": "<pb/>Maske ikju, ex aqeju xjal lu minti' xi kyb'i'n, noq o'kx e ok lpe' ti'j kyb'inchb'en in kyb'incha'n nej.", "41": "E k'ulun twitz Qman, ax ikx e k'ulun kywitz qe tilb'ilal. Ex qe kyiyjil e ul itz'j te tib'ajxi ax o kyb'incha ik tza'nx kyb'incha qe kyxe'chel, ax ikx ja'lo kukx in b'ant kyu'n ikju."}