{"1": "<pb/>Otoq b'ant wuq ab'q'i ttzyetlen tkawin Jehú, tej ttzyet tkawin Joás, ex 40 ab'q'i o kawin Joás tuj Jerusalén. Aju ttxu' Joás Sibia tb'i, ex aj Beerseba.", "2": "Aqeju tb'inchb'en Joás puro b'a'n e ela tuj twitz Qman akux itz'xtoq pal Joiada.", "3": "Maske ikju, pero minti' e b'aj tq'uchin qe ja kywi' qe witz jatum in xi kyq'o'n tnam xjal qe chojb'il ex jatum kub' kypatun storak.", "4": "<pb/>At jun q'ij xi tma'n Joás kye qe pal kyja': <pb/>—Kychmo'n jawe tkyaqil pwaq aju nnu'l kyi'n xjal te kyoyaj tuj tja Qman, tuk'ix chojenj kchjetel tu'n junjun xjal, kyuk'ix qe oyaj nnu'l kyi'n xjal tu'n kyex kygan tuj tja Qman.", "5": "Ex teyle junjun chmol pwaq b'a'n tu'n t-xi tq'o'n pwaq lu kye pal, tu'ntzun tajb'en tu'n t-xi b'inchet tja Qman.", "6": "<pb/>Ex tej lajo'ntoq 23 ab'q'i ttzyetlen tkawin Joás, na'nxtoq t-xi kyb'incha'n pal tja Qman.", "7": "Tzajtzun ttxko'n rey Joás aju pal Joiada kyuk'ix txqantl pal ex xi tma'n kye: <pb/>—¿Tiqu'n na'nx t-xi kyb'incha'ne tja Qman? Ja'lo mi'n tzaj kyk'mo'ne txqantl pwaq kye chmol pwaq; alkye at pwaq tuk'il, b'a'n tu'n t-xi tq'o'n tu'n t-xi b'inchet tja Qman.", "8": "<pb/>B'a'n ela tuj kywitz pal tu'n mi'n ttzaj kyk'mo'n txqantl pwaq kye xjal, ex tu'n mi'n tkyaj ten tuj kykwent tu'n t-xi b'inchet tja Qman.", "9": "Tzajtzun ti'n pal Joiada jun kax, ku'x tq'o'n jun toy' tib'aj tmaqsil ex kub' tq'o'n tuj tb'anq'ab' altar ttzi tja Qman; ex aqeju pal in che xq'uqintoq ttzi tja Qman, atzun in ku'x kyq'o'n tkyaqil pwaq aju in pon q'i'n tuj tja Qman.", "10": "Oktzun tkyil qa attoq nim pwaq tuj kax, in pontzun aju aj tz'ib'al te rey ex tuk'ix tnejel pal, ex in b'ajtzun kyajla'n pwaq aju otoq chmet tuj tja Qman, ex in ku'xtzun kyq'o'n tuj junjun bols,", "11": "ex o'kx ok in b'aj kyajla'n pwaq, b'i'x in xi kyq'o'n kye qe nejenel ti'j aq'untl ti'j tja Qman, tu'ntzun t-xi kychjo'n qe calpinter ex qe nejenel kye aq'nal in che aq'nan ti'j tja Qman,", "12": "ex tu'n t-xi kychjo'n qe albañil kyuk'ix qe xpe'lil ab'j, ex tu'n kylaq'et qe tze' ex qe ab'j xpe'limaj kywitz, tu'ntzun t-xi b'inchet tja Qman, ex tu'n tajb'en ti'j txqantl ti'xti at tajb'en ti'j ja.", "13": "Ex aju pwaq in pon q'i'n tuj tja Qman minti' ajb'en tu'n kykub' b'inchet qe copa saq pwaq kytx'otx'il, mi qe matzb'il, mi qe laq nmaq, mi qe chun ex mi qe txqantl makb'il q'an pwaq ex saq pwaq kytx'otx'il,", "14": "noq o'kx xi q'o'n kye qe nejenel ti'j aq'untl tu'n t-xi b'inchet tja Qman.", "15": "Minti' xi qanin jun tajlal kye qe xinaq, aqeju xi q'o'n pwaq kye tu'n t-xi kychjo'n qe aq'nal, porke in kyb'incha'n tkyaqil tuj tumelxix.", "16": "Ex atzunju pwaq in tzaj q'o'n te chojb'il ti'j kyb'inchb'en xjal mya b'a'n ex ti'j il, minti' in xi q'i'n tuj tja Qman, ex atzun jlu in ajb'en kye pal.", "17": "<pb/>Tuj tq'ijlalil lu, ok tzoqpaj Hazael aju rey te Siria ti'j tnam Gat, ex tzyet tu'n, ex te tib'ajxi xi' tu'n tok tzoqpaj ti'j tnam Jerusalén.", "18": "Ex ate Joás aju rey te Judá, e tzaj ti'n kykyaqil qe makb'il xjansa'maj, aqeju e je'x q'o'n tu'n kyajb'en tuj k'ulb'il tu'n rey Josafat, tu'n Joram ex tu'n Ocozías, aqeju t-xe'chel otoq che kawin tuj Judá, ax ikx e tzaj ti'n aqeju te otoq che'x tq'o'n, tuk'ix tkyaqil q'an pwaq knet tu'n kyxol qe q'inumab'l tuj tja Qman ex kyuk'ix qeju ate' tuj tja rey, tkyaqiltzun jlu xi tq'o'n te Hazael; kyja'tzun xi tkolin Hazael tu'n tok tzoqpaj ti'j Jerusalén.", "19": "<pb/>Aju ch'intl tx'olb'ab'en ti'j Joás ex ti'j tkyaqilju o tb'incha, atzun tz'ib'an tuj u'j jatum ta' tkyaqil tx'olb'ab'en kyi'j kyaq'unb'en qe rey kye aj Judá.", "20": "Ax qe xjal at kyoklen ttxlaj b'ant ti'j kyu'n tu'n tjaw kyi'n kyib' ti'j, ex atzun kub' kyb'yo'n tuj ja at tuj lugar Milo, tuj b'e in xi' tuj lugar Sila.", "21": "Ate Josacar aju tky'ajal Simeat, tuk'ix Jozabad aju tky'ajal Somer, aqeju at kyoklen ttxlaj, atzun qe e kub' b'yonte te Joás. Tejtzun tkyim, atzun ku'x maqu'n tuj tnam Ttanmi David tb'i. Te tib'ajxi aju o kawin te t-xel, atzun Amasías aju tky'ajal."}