{"1": "<pb/>Otoq b'ant wajxaqlaj ab'q'i ttzyetlen tkawin Josafat tuj Judá, tej ttzyet tkawin Joram aju tky'ajal Acab kyib'aj aj Israel ex o kawin kab'laj ab'q'i tuj Samaria.", "2": "Qe tb'inchb'en mya b'a'n e ela tuj twitz Qman, ex minti' pon tb'inchb'en ik tza'n qe tb'inchb'en qtzan tman ex ttxu', porke el ti'n aju ab'j tilb'ilal Baal aju otoq b'aj tb'incha'n tman.", "3": "Maske ikju, pero ax il o tb'incha ik tza'n qe il o tb'incha Jeroboam aju tky'ajal Nabat, aqeju e b'inchan aj Israel il tu'n.", "4": "<pb/>Ate Mesa aju rey kye aj Moab o'kx taq'un te almil ẍne'l, ex at tu'n t-xi tq'o'n chojenj te rey kye aj Israel; jun syent mil tal tman ẍne'l ex jun syent mil tman ẍne'l nne'l lan kyi'j.", "5": "Ex tej tkyim Acab, jawtzun ti'n tib' rey kye aj Moab ti'j rey kye aj Israel.", "6": "Etztzun rey Joram tuj Samaria ex e b'aj tchmo'n kykyaqil qe soldad aj Israel.", "7": "Ex xi t-sama'n Joram tqanil te rey te Judá kyja': Aju rey kye aj Moab ma jaw ti'n tib' wi'je, ¿Mlaype txi'ya wuk'ile q'ojlel ti'j? <pb/>Tzaj ttzaq'we'n Josafat aju rey te Judá kyja': Jaku chinxe tuk'ila, kyuk'ix qe nsoldadiye ex kyuk'ix qeju kyjax kyib'aj ncheje, lu qo'ye te tuk'ila ex te kyuk'il qe t-xjalila.", "8": "Pero, ¿alkye b'e kxel qi'n? Chi Josafat. Xi ttzaq'we'n Joram kyja': Tuj b'e in xi' tuj lugar tzqij tx'otx' te Edom.", "9": "<pb/>Kyja'tzun, kub' b'e tu'n rey kye aj Israel tuk'ix ju rey kye aj Judá ex tuk'ix ju rey kye aj Edom. Ex tu'nju e b'et wuq q'ij, b'aj ju a' q'i'n kyu'n tu'n tajb'en kye soldad ex kye alumaj.", "10": "Tmatzun Joram aju rey kye aj Israel kyja': <pb/>—Mer ik tza'n ma qo tzaj ti'n Qman, aqo' rey ox qb'aj, tu'n qxi tq'o'n tuj kyq'ab' aj Moab.", "11": "<pb/>Xitzun tqanin Josafat: <pb/>—¿Minti'pe jun t-sanjel Dios at tzalu, tu'n t-xi tqanin te Qman alkye tu'n tb'ant qu'n? Chi Josafat. <pb/>At jun kye qeju at kyoklen ttxlaj rey kye aj Israel tma: <pb/>—Atzun ta' Eliseo tzalu aju tky'ajal Safat, aju ajb'en te Elías, chi xjal.", "12": "<pb/>—Jakulo tzaj tma'n qe jun yol tzajni tuk'il Qman, chi Josafat xi ttzaq'we'n. <pb/>Jurattzun xi' rey kye aj Israel, tuk'ix Josafat ex tuk'ix ju rey kye aj Edom, tuk'il Eliseo;", "13": "Atzunte Eliseo xi tma'n te rey kye aj Israel: <pb/>—¿Ti woklene ti'ja? Txi'ya qanil onb'il kye t-sanjel kydios qtzan tmana ex ttxu'ya. <pb/>Atzunte rey kye aj Israel xi tma'ntl: <pb/>—Mlay, porke ate Qman ma tzaj q'inte qeye, aqo'ye rey ox qb'aje, tu'n qkub' tz'aqe tuj kyq'ab' aj Moab.", "14": "<pb/>Xitzun tma'n Eliseo: <pb/>—Kxel nma'ne jun yol axix tok twitz Qman aju Tajaw Tkyaqil, aju in chin ajb'ene te, noqwit minti' in chin nimane te Josafat aju rey te Judá, mlaywitlo txi nb'i'ne tyola ex minti'wtlo ma txi nke'yine twitza.", "15": "Ex b'a'n tu'n ttzaj kyi'ne jun xjal b'a'n chimb'an ti'j arpa, chi Eliseo. <pb/>Ex tej tok ten xjal chimb'al, ultzun T-xew Qman tuk'il Eliseo,", "16": "ex xitzun tma'n Eliseo: <pb/>—Chi Qman ma tma: Kylakunkuxe nimku jul te chemb'il a' tuj chq'ajlaj lu,", "17": "maske minti' kyq'iq' ex minti' jb'al ok kyila'ye, ex aju chq'ajlaj lu knojel tu'n a', ex kykyaqiltzune che k'ale a', ax ikx qe kywakẍe ex kycheje.", "18": "Ex a jlu noq ch'in t-xilen tuj twitz Qman, ax ikx che tzajel tq'o'n qe aj Moab tuj kyq'ab'e,", "19": "ex kb'ajel kyxitune kykyaqil tnam tok muro kyi'j ex qe tnam ma' kyoklen, ex kjawil kytx'emine tkyaqil tze' b'a'n tlo'njtz twitz, kmaqsetel tkyaqil twi a' kyu'ne, ex tkyaqil tx'otx' jatum in kub' awal che nojel tu'n ab'j kyu'ne, chi Eliseo.", "20": "<pb/>Ex o japun tkyaqil jlu. Tuj juntl q'ij te prim, tuj or ok in xi q'ot oyaj, kyja' ttzaj a' tumlal Edom, ex o noj twitz tx'otx' tu'n.", "21": "Tejtzun kyb'inte aj Moab qa kyja'toq kyxi' qe rey tu'n kyok tzoqpaj kyi'j, b'aj kychmon kyib' kykyaqil, tza'nx qe ku'xun otoq pon kyipun tu'n kyxi' tuj q'oj, ax ikx qe tij xjal, ex atzun e kub' ten jatum ponin tmojonil kytx'otx'.", "22": "Tuj juntl q'ij te prim, tej kyjaw we', in qoptz'aj tqan q'ij tib'aj a', ex tej t-xi kyke'yin aj Moab, puro chik' ela tuj kywitz.", "23": "Kymatzun: Chik' te jlu. Aju ma b'aj, ax qe rey ma che q'ojin kyxolx, ex ma b'aj kyb'yon kyib' jun tuk'il juntl. Aqeye aj Moab, qo' q'ilte qe ti'xti ma che kyaj kyq'o'n, che chi.", "24": "<pb/>Ex tej kypon aj Moab ttxlaj kycampament qe soldad aj Israel, e ok tzoqpaj qe aj Israel kyi'j ex e je'l oq. E je'xtzun lpe' aj Israel kyi'j ex e kub' kyb'yo'n.", "25": "Ex kub' kyxitun qe tnam, b'aj kynojsa'n qe tx'otx' tu'n ab'j jatum in kub' awal, b'aj kynojsa'n kykyaqil twi a', ex jaw kytx'emin tkyaqil tze' b'a'n tlo'njtz kywitz. O'kx tnam Kir-hareset kyaj ten. Ex qe xinaq q'i'n xob'l plech kyu'n, b'aj kytxolb'an kyib' ti'jele ex e ok tzoqpaj ti'j.", "26": "<pb/>Tejtzun tel tnik' rey kye aj Moab ti'j qa ch'ixtoq tkub' ti'j, tzajtzun ti'n wuq syent soldad q'i'mlex spad kyu'n, tu'ntzun kyex kyxol qe soldad aj q'oj, tu'n kypon jatum ta' ju rey te Edom, ex minti' o b'ant ikju.", "27": "Tzajtzun ti'n aju nej tky'ajal, aju attoq tokel te rey te t-xel, ex xi tq'o'n te jun chojb'il patun in kub' max tib'aj muro. Tzaj nimxix q'oj kyi'j aj Israel, jawtzun kyi'n qe ja xb'alun jatum kykub'sa'n tuj, ex e aj tuj kytanmi."}