{
  "1": "Blow the trumpet in Zion, sound the alarm on my holy mountain! Let all who dwell in the land tremble, for the day of the LORD is coming;",
  "2": "Yes, it is near, a day of darkness and of gloom, a day of clouds and somberness! Like dawn spreading over the mountains, a people numerous and mighty! Their like has not been from of old, nor will it be after them, even to the years of distant generations.",
  "3": "Before them a fire devours, and after them a flame enkindles; Like the garden of Eden is the land before them, and after them a desert waste; from them there is no escape.",
  "4": "Their appearance is that of horses; like steeds they run.",
  "5": "As with the rumble of chariots they leap on the mountaintops; As with the crackling of a fiery flame devouring stubble; Like a mighty people arrayed for battle.",
  "6": "Before them peoples are in torment, every face blanches.",
  "7": "Like warriors they run, like soldiers they scale the wall; They advance, each in his own lane, without swerving from their paths.",
  "8": "No one crowds another, each advances in his own track; Though they fall into the ditches, they are not checked.",
  "9": "They assault the city, they run upon the wall, they climb into the houses; In at the windows they come like thieves.",
  "10": "Before them the earth trembles, the heavens shake; The sun and the moon are darkened, and the stars withhold their brightness.",
  "11": "The LORD raises his voice at the head of his army; For immense indeed is his camp, yes, mighty, and it does his bidding. For great is the day of the LORD, and exceedingly terrible; who can bear it?",
  "12": "Yet even now, says the LORD, return to me with your whole heart, with fasting, and weeping, and mourning;",
  "13": "Rend your hearts, not your garments, and return to the LORD, your God. For gracious and merciful is he, slow to anger, rich in kindness, and relenting in punishment.",
  "14": "Perhaps he will again relent and leave behind him a blessing, Offerings and libations for the LORD, your God.",
  "15": "Blow the trumpet in Zion! proclaim a fast, call an assembly;",
  "16": "Gather the people, notify the congregation; Assemble the elders, gather the children and the infants at the breast; Let the bridegroom quit his room, and the bride her chamber.",
  "17": "Between the porch and the altar let the priests, the ministers of the LORD, weep, And say, \"Spare, O LORD, your people, and make not your heritage a reproach, with the nations ruling over them! Why should they say among the peoples, 'Where is their God?'\"",
  "18": "Then the LORD was stirred to concern for his land and took pity on his people.",
  "19": "The LORD answered and said to his people: See, I will send you grain, and wine, and oil, and you shall be filled with them; No more will I make you a reproach among the nations.",
  "20": "No, the northerner I will remove far from you, and drive him out into a land arid and waste, With his van toward the eastern sea, and his rear toward the western sea; And his foulness shall go up, and his stench shall go up.",
  "21": "Fear not, O land! exult and rejoice! for the LORD has done great things.",
  "22": "Fear not, beasts of the field! for the pastures of the plain are green; The tree bears its fruit, the fig tree and the vine give their yield.",
  "23": "And do you, O children of Zion, exult and rejoice in the LORD, your God! He has given you the teacher of justice: he has made the rain come down for you, the early and the late rain as before.",
  "24": "The threshing floors shall be full of grain and the vats shall overflow with wine and oil.",
  "25": "And I will repay you for the years which the locust has eaten, The grasshopper, the devourer, and the cutter, my great army which I sent among you.",
  "26": "You shall eat and be filled, and shall praise the name of the LORD, your God, Because he has dealt wondrously with you; my people shall nevermore be put to shame.",
  "27": "And you shall know that I am in the midst of Israel; I am the LORD, your God, and there is no other; my people shall nevermore be put to shame."
}