{"1": "<pb/>Jacob se estableció y vivió en Canaán como lo había hecho su padre.", "2": "<pb/>Esta es la historia de Jacob y su familia: José tenía diecisiete años y ayudaba a cuidar el rebaño junto con sus hermanos, los hijos de Bila y Zilpá, las esposas de su padre. José le contó a su padre algunas de las cosas malas que sus hermanos estaban haciendo.", "3": "<pb/>Israel<f>[146]</f> amaba a José más que a cualquiera de sus otros hijos, porque José le había nacido cuando ya era viejo. E hizo una túnica de colores y de mangas largas para José.", "4": "Cuando sus hermanos se dieron cuenta de que su padre lo amaba más que a cualquiera de ellos, lo odiaron y no tenían nada bueno que decir de él.", "5": "<pb/>José tuvo un sueño, y cuando se lo contó a sus hermanos, lo odiaron aún más.", "6": "“Escuchen este sueño que tuve”, les dijo.", "7": "“Estábamos atando fardos de grano en los campos cuando de repente mi fardo se levantó, y sus fardos se acercaron y se inclinaron ante el mío”.", "8": "<pb/>“¿De verdad crees que vas a ser nuestro rey?” le preguntaron ellos. “¿De verdad crees que vas a gobernar sobre nosotros?” Y lo odiaron aún más por su sueño y por cómo lo describía.", "9": "<pb/>Luego José tuvo otro sueño y se lo contó a sus hermanos. “Escuchen, tuve otro sueño”, explicó. “El sol y la luna y once estrellas se inclinaban ante mí”.", "10": "<pb/>También se lo contó a su padre y a sus hermanos, y su padre se lo recriminó, diciendo: “¿Qué es este sueño que has tenido? ¿Vamos a venir nosotros, tu madre y tus hermanos a inclinarnos hasta el suelo ante ti?”", "11": "<pb/>Los hermanos de José se pusieron celosos de él, pero su padre no entendía el significado del sueño.", "12": "<pb/>Un día los hermanos de José llevaban los rebaños de su padre a pastar cerca de Siquem.", "13": "<pb/>Israel le dijo a José: “Tus hermanos cuidan las ovejas cerca de Siquem. Prepárate porque quiero que vayas a verlos”. <pb/>“Así lo haré”, respondió José.", "14": "<pb/>Así que Jacob le dijo: “Ve a ver cómo están tus hermanos y los rebaños, y vuelve y házmelo saber”. Así que lo despidió, y José partió del Valle de Hebrón,", "15": "y llegó a Siquem. Un hombre lo encontró vagando por el campo, y le preguntó: “¿Qué buscas?”", "16": "“Estoy buscando a mis hermanos”, respondió José. “¿Puedes decirme por favor dónde están cuidando el rebaño?”", "17": "<pb/>“Ya se han ido”, respondió el hombre. “Les oí decir: ‘Vamos a Dotán’”. Así que José siguió a sus hermanos y los alcanzó en Dotán.", "18": "<pb/>Pero lo vieron venir a lo lejos, y antes de que llegara a ellos, hicieron planes para matarlo.", "19": "“¡Mira, aquí viene el Señor de los Sueños!” se dijeron entre ellos.", "20": "“Vamos, matémoslo y arrojémoslo a una de las fosas. Diremos que algún animal salvaje se lo ha comido. ¡Entonces veremos qué pasa con sus sueños!”", "21": "<pb/>Cuando Rubén escuchó todo esto, trató de salvar a José de ellos.", "22": "“No lo ataquemos ni lo matemos”, sugirió. “No lo asesinen, sólo arrójenlo a esta fosa aquí en el desierto. No necesitamos ser culpables de violencia”.<f>[147]</f> Rubén dijo esto para poder regresar más tarde y rescatar a José de ellos y llevarlo a casa con su padre.", "23": "<pb/>Así que cuando llegó José, sus hermanos le arrancaron la túnica — la colorida túnica de manga larga que llevaba puesta —", "24": "lo agarraron y lo arrojaron a una fosa. (La fosa estaba vacía y no tenía agua).", "25": "Estaban sentados para comer cuando vieron una caravana de ismaelitas que venía de Galaad. Sus camellos llevaban especias aromáticas, bálsamo y mirra para llevarlos a Egipto.", "26": "<pb/>“¿Qué sentido tiene matar a nuestro hermano?” preguntó Judá a sus hermanos. “¡Entonces tendríamos que encubrir su muerte!", "27": "En vez de eso, ¿por qué no lo vendemos a estos ismaelitas? No tenemos que matarlo. Después de todo, es nuestro hermano, nuestra propia carne y sangre”. Sus hermanos estuvieron de acuerdo.", "28": "<pb/>Así que cuando los ismaelitas (que eran comerciantes de Madián)<f>[148]</f> llegaron, sacaron a José de la fosa y se lo vendieron por veinte piezas de plata. Los ismaelitas lo llevaron a Egipto.", "29": "<pb/>Cuando Rubén regresó más tarde y miró en la fosa, José se había ido. Rasgó sus ropas en señal de dolor.", "30": "Regresó con sus hermanos. “¡El muchacho se ha ido!”, gimió. “¿Qué voy a hacer ahora?”", "31": "<pb/>Mataron una cabra y mojaron la túnica de José en la sangre.", "32": "Luego enviaron la colorida túnica a su padre con el mensaje: “Encontramos esto. Por favor, examínalo y ve si es la túnica de tu hijo o no”.", "33": "<pb/>El padre la reconoció de inmediato y dijo: “¡Esta es la túnica de mi hijo! Algún animal salvaje debe habérselo comido. El pobre José ha sido despedazado, ¡no hay duda de ello!”", "34": "<pb/>Entonces Jacob rasgó sus ropas en señal de lamento y se vistió con un saco. Lloró la muerte de su hijo durante mucho tiempo.", "35": "Todos sus hijos e hijas trataron de consolarlo, pero él rechazaba sus intentos. “No”, dijo, “bajaré a mi tumba llorando por mi hijo”. Así que el padre de José siguió llorando por él.", "36": "<pb/>Mientras tanto, los ismaelitas habían llegado a Egipto y le habían vendido a José a Potifar. Potifar era uno de los oficiales del faraón, era el capitán de la guardia."}