{"1": "<pb/>Las siguientes son las genealogías<f>[41]</f> de los hijos de Noé: Sem, Cam, y Jafet. Ellos tuvieron hijos después del diluvio.", "2": "<pb/>Los hijos<f>[42]</f> de Jafet: Gomer, Magog, Madai, Jabán, Tubal, Mésec y Tirás.", "3": "<pb/>Los hijos de Gomer: Asquenaz, Rifat, and Togarmá.", "4": "<pb/>Los hijos de Jabán: Elisá, Tarsis, Quitín, y Rodanín.<f>[43]</f>", "5": "Los descendientes de estos ancestros se esparcieron por las áreas costeras, cada grupo con su propio idioma, con sus failias que se convirtieron en diferentes naciones.", "6": "<pb/>Los hijos de Cam: Cus, Misrayin, Fut, y Canaán.", "7": "<pb/>Los hijos de Cus: Seba, Javilá, Sabtá, Ragama y Sabteca. <pb/>Los hijos de Ragama: Sabá y Dedán.", "8": "<pb/>Cus también fue el padre de Nimrod, quien se destacó como el primer tirano en la tierra.", "9": "Fue un guerrero que desafió<f>[44]</f> al Señor, y es la razón por la que existe el dicho: “Como Nimrod, un poderoso guerrero que desafió al Señor”.", "10": "Su reino comenzó en las ciudades de Babel,<f>[45]</f> Erec, Acad, y Calné, todas ellas ubicadas en la tierra de Sinar.<f>[46]</f>", "11": "De allí se mudó a Asiria<f>[47]</f> y construyó las ciudades de Nínive, Rejobot Ir, Cala,", "12": "y Resén, la cual queda entre Nínive y la gran ciudad de Cala.", "13": "<pb/>Misrayin fue el oadre de los ludeos, los anameos, los leabitas, los naftuitas", "14": "los patruseos, los caslujitas y los caftoritas (ancestros de los filisteos).<f>[48]</f>", "15": "<pb/>Canaán fue el padre de Sidòn, su primogénito, y de los hititas,<f>[49]</f>", "16": "de los jebuseos, de los amorreos, de los gergeseos,", "17": "de los heveos, los araceos, los sineos,", "18": "los arvadeos, los zemareos y los jamatitas. <pb/>Luego las tribus de Canaán se esparcieron", "19": "y el territorio de los caananitas se extendió desde Sidón hasta Guerar y hasta Gaza, luego hacia Sodoma, Gomorra Admá, y Zeboyín, hasta Lasa.", "20": "Estos fueron los hijos de Cam según sus tribus, idiomas, territorios y nación.", "21": "<pb/>Sem, cuyo herman mayor<f>[50]</f> era Jafet, también tuvo hijos. Sem fue el padre de todos los hijos de Eber.", "22": "<pb/>Los hijos de Sem: Elam, Asur, Arfaxad, Lud, y Aram.", "23": "<pb/>Los hijos de Aram: Uz, Hul, Guéter, y Mas.<f>[51]</f>", "24": "<pb/>Arfaxad fue el padre de Selaj. Y Selaj fue el padre de Éber.", "25": "<pb/>Éber tuvo dos hijos. Uno se llamó Péleg,<f>[52]</f> porque en su tiempo se dividió la tierra; y el nombre de su hermano era Joctán.", "26": "<pb/>Joctán fue el padre de Almodad, Sélef, Jazar Mávet, Yerah,", "27": "Hadorán, Uzal, Diclá,", "28": "Obal, Abimael, Sabá,", "29": "Ofir, Javilá y Jobab. Todos estos fueron hijos de Joctán.", "30": "Ellos vivieron en la región entre Mesáhasta Sefar, en la región montañosa oriental.", "31": "<pb/>Estos fueron los hijos de Sem, sus tribus, idiomas, territorios y naciones.", "32": "<pb/>Todas estas fueron las tribus descendientes de los hijos de Noé, según su descendencia y naciones. A partir de estos ancestros se formaron las distintas naciones de la tierra que se expandieron en todo el mundo después del diluvio."}