{"1": "<pb/>José le ordenó al mayordomo de la casa: “Llena los sacos de los hombres con todo el grano que puedan contener y pon el dinero de cada hombre en la parte superior de su saco.", "2": "Luego pon mi taza de plata especial en la parte superior del saco del más joven, junto con el dinero para su grano”.El mayordomo hizo lo que le dijo José.", "3": "Al amanecer, fueron enviados de camino con sus asnos.", "4": "Apenas habían salido de la ciudad cuando José le dijo al mayordomo de su casa: “Ve tras esos hombres, y cuando los alcances, pregúntales: ‘¿Por qué han devuelto el bien con el mal, robando la copa de plata de mi amo?<f>[168]</f>", "5": "Esta es la copa de la que él personalmente bebe, y que usa para adivinar.<f>[169]</f> Lo que han hecho es realmente malo!’”", "6": "<pb/>Cuando los alcanzó, les dijo lo que José había dicho.", "7": "<pb/>“Señor mío, ¿qué estás diciendo?” le contestaron. “¡Nosotros, tus siervos, no haríamos algo así!", "8": "Recuerda que trajimos el dinero que encontramos en la parte superior de nuestros sacos cuando volvimos de Canaán. ¿Por qué robaríamos plata u oro de la casa de tu señor?", "9": "Si alguno de nosotros es encontrado con él, morirá, y todos nosotros nos convertiremos en tus esclavos”.", "10": "<pb/>“Lo que ustedes digan”, respondió el hombre, “pero sólo el que sea encontrado con él se convertirá en mi esclavo, ya que el resto de ustedes estarán libres de toda culpa”.", "11": "Todos descargaron sus sacos y los pusieron en el suelo. Cada uno abrió su propio saco.", "12": "El supervisor de la casa registró los sacos, empezando por el más viejo y bajando hasta el más joven. La taza fue encontrada en el saco de Benjamín.", "13": "Los hermanos rasgaron sus ropas en señal de lamento. Luego cargaron los sacos en sus burros y se dirigieron a la ciudad.", "14": "<pb/>José todavía estaba en casa cuando Judá y sus hermanos llegaron, y cayeron al suelo delante de él.", "15": "“¿Por qué hicieron esto?” preguntó José. “¿No saben que un hombre como yo puede darse cuenta de estas cosas por medio de la adivinación?”", "16": "<pb/>“Mi señor, ¿qué podemos decir?” respondió Judá. “¿Cómo podemos explicarte esto? ¿De qué manera podemos probar nuestra inocencia? Dios ha expuesto la culpa de tus siervos. Mi señor, somos tus esclavos, todos nosotros, incluyendo el que fue encontrado con la copa”", "17": "<pb/>“¡Yo no haría nada de eso!” respondió José. “Sólo el hombre que fue encontrado con la copa se convertirá en mi esclavo. El resto de ustedes puede regresar con su padre”.", "18": "<pb/>Judá se acercó y le dijo: “Si te complace, mi señor, deja que tu siervo diga una palabra. Por favor, no te enfades con tu siervo, aunque seas tan poderoso como el propio Faraón.", "19": "Mi señor, antes nos preguntaste: ‘¿Tienen un padre o un hermano?’", "20": "Y respondimos, mi señor: ‘Tenemos un padre anciano y un hermano menor, que nació cuando nuestro padre ya era anciano. El hermano del muchacho está muerto. Es el único de los hijos de su madre que queda, y su padre lo quiere mucho’.", "21": "<pb/>“Entonces tú nos ordenaste: ‘Tráiganlo aquí para que pueda verlo’.", "22": "Y te dijimos: ‘El muchacho no puede dejar a su padre; porque si lo hiciera, su padre moriría’.", "23": "Pero tú nos dijiste: ‘Si su hermano menor no viene con ustedes, no me volverán a ver’.", "24": "<pb/>“Así que cuando volvimos con tu siervo, nuestro padre, le explicamos todo lo que nos habías dicho.", "25": "Sin embargo, más tarde, nuestro padre nos dijo: ‘Vuelvan y compren más comida’.", "26": "Pero nosotros le dijimos: ‘No podemos volver a menos que Benjamín, nuestro hermano menor, vaya con nosotros, porque no podremos ver a este hombre si Benjamín no va con nosotros’.", "27": "<pb/>“Entonces mi padre nos dijo: ‘Os dais cuenta de que mi mujer<f>[170]</f> tuvo dos hijos para mí.", "28": "Uno ya no está, sin duda quedó hecho pedazos,<f>[171]</f> porque no lo he visto desde entonces.", "29": "Si me quitan a éste también, y le pasa algo malo, la tristeza llevará a este viejo a la tumba’.", "30": "<pb/>“Así que si el muchacho no está con nosotros cuando regrese a mi padre, cuya vida depende de la vida del muchacho,", "31": "tan pronto como vea que el muchacho no está allí morirá, y realmente enviaremos a este anciano, nuestro padre, a su tumba con tristeza.", "32": "De hecho me di a mí mismo como garantía del muchacho a mi padre. Le dije: ‘¡Si no lo traigo de vuelta a ti, siempre cargaré con la culpa!’", "33": "<pb/>“Así que, por favor, déjame quedarme aquí como esclavo de mi señor en lugar del niño. Deja que vuelva a casa con sus hermanos.", "34": "Porque, ¿cómo podría volver a mi padre si el niño no estuviera conmigo? No podría soportar ver la angustia que causaría a mi padre”."}