{"1": "<pb/>José no pudo controlar sus emociones por más tiempo mientras todos sus asistentes estaban allí, así que gritó: “¡Todos déjenme solo!” Así que no había nadie más cuando José reveló quién era a sus hermanos.", "2": "Pero gritó tan fuerte que los egipcios pudieron oírlo, y se lo contaron a la casa del Faraón.", "3": "<pb/>“¡Yo soy José!” les anunció a sus hermanos. “¿Mi padre sigue vivo?” No pudieron responderle porque se sorprendieron mucho al verle cara a cara.", "4": "<pb/>“Por favor, acérquense a mí”, les dijo a sus hermanos. Se acercaron a él. “Soy su hermano José, a quien vendieron como esclavo en Egipto.", "5": "Pero no se preocupen ni se enojen con ustedes mismos por haberme vendido como esclavo aquí, porque fue Dios quien me envió antes que ustedes para salvar vidas.", "6": "El país ha sufrido de hambruna durante dos años ya, pero habrá cinco años más sin arar ni cosechar.", "7": "Dios me envió delante de ustedes para asegurarse de que todavía tuvieran descendencia, para salvar sus vidas de esta forma milagrosa.<f>[172]</f>", "8": "Así que no fueron ustedes quienes me enviaron aquí, sino Dios. Él fue quien me convirtió en el consejero principal<f>[173]</f> del Faraón a cargo de todos sus asuntos, y gobernante de todo el país de Egipto.", "9": "<pb/>“¡Ahora apúrense! Vuelvan donde está mi padre y díganle: ‘Este mensaje es de tu hijo José: Dios me ha hecho gobernante de todo Egipto. Ven a mí ahora, sin tardar.", "10": "Vivirás en la tierra de Gosén para estar cerca de mí con tus hijos y nietos, y con tus rebaños y manadas y todo lo que te pertenece.", "11": "Me aseguraré de que tengan comida, porque aún quedan cinco años de hambruna por venir. De lo contrario, tú y tu familia y tus animales van a morir de hambre’”.", "12": "<pb/>Entonces José dijo a sus hermanos,<f>[174]</f> “¡Todos pueden ver por ustedes mismos, incluyendo a mi hermano Benjamín, que realmente soy yo quien les habla!", "13": "Díganle a mi padre cuánto me respetan en Egipto. Cuéntenle todo lo que han visto. ¡Deprisa! ¡Traigan a mi padre aquí rápidamente!”", "14": "Abrazó a Benjamín, y Benjamín le devolvió el abrazo. Ambos lloraron de alegría.", "15": "Besó a todos sus hermanos y lloró por ellos, y después de eso, sus hermanos pudieron empezar a hablar con él.", "16": "<pb/>Pronto llegó al palacio del faraón la noticia de que los hermanos de José habían llegado. El Faraón y sus oficiales se alegraron de escuchar la noticia.", "17": "<pb/>El faraón le dijo a José: “Dile a tus hermanos: ‘Esto es lo que deben hacer: Carguen sus asnos con grano y vuelvan a la tierra de Canaán.", "18": "Entonces traigan a su padre y a sus familias y vuelvan aquí conmigo. Les daré la mejor tierra de Egipto y comerán la mejor comida que el país pueda ofrecerles’.", "19": "<pb/>“Diles que hagan esto también: ‘Tomen algunos carros de Egipto para sus hijos y sus esposas. Tráiganlos a ellos y a su padre aquí.", "20": "No se preocupen por traer sus posesiones, porque lo mejor de todo Egipto ya les pertenece’”.", "21": "<pb/>Así que los hijos de Israel hicieron justamente eso. José les proporcionó carros, como el faraón lo había ordenado. También les dio provisiones para su viaje.", "22": "Les dio a cada uno de ellos ropa nueva. Pero a Benjamín le dio cinco juegos de ropa y 300 piezas de plata.", "23": "José también envió a su padre lo siguiente: diez asnos que llevaban las mejores cosas de Egipto, y diez asnas que llevaban el grano y el pan y los suministros necesarios para el viaje de su padre.", "24": "<pb/>Luego vio a sus hermanos irse, y cuando se fueron les dijo: “¡No discutan en el camino!”", "25": "Así que salieron de Egipto y volvieron a la casa de su padre Jacob, en el país de Canaán.", "26": "<pb/>“¡José sigue vivo!” le dijeron. “¡Es verdad, y él es el gobernante de todo el país de Egipto!” Jacob se quedó atónito con la noticia, ¡no podía creerlo!", "27": "Pero cuando le contaron todo lo que José les había dicho, y cuando vio los carros que José había enviado para llevarlo a Egipto, Jacob volvió en sí.", "28": "Israel dijo, “¡Está bien, les creo! ¡Mi hijo José sigue vivo! Voy a ir a verlo antes de morir”."}