{"1": "<pb/>La creación de los cielos, la tierra y todo lo que hay en ellos<f>[6]</f> quedó terminada.", "2": "Cuando llegó el séptimo día, Dios había terminado el trabajo que había hecho, y descansó en el séptimo día de todo el trabajo que había estado haciendo.", "3": "Dios bendijo el séptimo día, y lo apartó como día santo, porque en él descansó de todo el trabajo que había hecho en la creación.", "4": "<pb/>Este es el relato de la creación del Señor Dios, cuando hizo los cielos y la tierra.", "5": "<pb/>Hasta este momento no había plantas silvestres<f>[7]</f> ni cultivos creciendo sobre la tierra, porque el Señor Dios no había enviado la lluvia, y porque no había quien cultivara el suelo.", "6": "El rocío brotaba de la tierra y hacía que la superficie del suelo estuviera húmeda.", "7": "Entonces el Señor formó al hombre Adán<f>[8]</f> con polvo de la tierra. Y sopló en sus fosas nasales el aliento de vida, y Adán se convirtió en un ser vivo.", "8": "<pb/>Entonces el Señor sembró un jardín en Edén, al oriente. Allí puso al hombre Adán, al cual había creado.", "9": "El Señor creó toda clase de árboles para que crecieran en el jardín, árboles hermosos y árboles que producían frutas agradables al paladar. El árbol de la vida se encontraba en medio del jardín, así como el árbol del conocimiento del bien y del mal.", "10": "De Edén salía un río que regaba el jardín, y desde allí se dividía en cuatro brazos.", "11": "El primero fue llamado Pisón, y pasaba por toda la tierra de Havila, donde había oro.", "12": "(El oro de esta tierra es puro. Allí también hay bedelio<f>[9]</f> y ónice).", "13": "El segundo brazo fue llamado Gijón y rodea toda la tierra de Cus.<f>[10]</f>", "14": "El tercer brazo fue llamado Tigris<f>[11]</f>y rodeaba el oriente de la ciudad de Asur. El cuarto brazo fue llamado Éufrates.<f>[12]</f>", "15": "<pb/>El Señor Dios puso al hombre en el Jardín de Edén para que lo cultivara y cuidara de él.", "16": "El Señor Dios le dio orden a Adán: “Eres libre de comer el fruto de todos los árboles del jardín,", "17": "pero no debes comer del árbol del conocimiento del bien y del mal, porque el día que comas de él, será seguro que morirás”.", "18": "<pb/>Entonces el Señor Dios dijo: “No es bueno que Adán esté solo. Haré a alguien que lo ayude, alguien que sea como él”.", "19": "<pb/>El Señor Dios usó la tierra para hacer a los animales salvajes y a todas las aves. A todos los animales los trajo hasta donde estaba Adán para que les pusiera nombre, y Adán puso nombre a cada criatura viviente.", "20": "Adán le puso nombre a todo el ganado, a todas las aves, y a los animales salvajes. Pero Adán no encontraba a nadie que pudiera ayudarlo.", "21": "<pb/>Así que el Señor hizo que Adán durmiera profundamente, y mientras dormía Dios quitó una de las costillas de Adán y después volvió a cerrar el lugar del cual tomó el tejido.", "22": "Y el Señor hizo a una mujer, usando la costilla que había tomado de Adán, y entonces se la presentó a Adán.", "23": "<pb/>“¡Por fin!” dijo Adán. “Esta es hueso de mis huesos y carne de mi carne. Ella será llamada mujer, porque fue sacada del hombre”.<f>[13]</f>", "24": "<pb/>Esta es la razón por la cual el hombre deja a su padre y a su madre y se une<f>[14]</f> a su esposa, y los dos se vuelven un solo ser.", "25": "Adán y su esposa Eva<f>[15]</f> estaban desnudos, pero no sentían vergüenza de ello."}