{"1": "<pb/>Así que Israel se fue a Egipto con todo lo que tenía. Cuando llegó a Beerseba ofreció sacrificios al Dios de su padre Isaac.", "2": "Durante la noche Dios habló a Israel en una visión. “¡Jacob! ¡Jacob!” llamó. <pb/>“Estoy aquí”, respondió.", "3": "<pb/>“¡Yo soy Dios, el Dios de tu padre! No temas ir a Egipto, porque te convertiré a ti y a tus descendientes<f>[175]</f> en una gran nación.", "4": "Iré a Egipto contigo, y prometo traerte de vuelta. Y José personalmente cerrará tus ojos cuando mueras”.", "5": "<pb/>Entonces Jacob dejó Beerseba. Sus hijos lo llevaron a él, a sus hijos y a sus esposas a Egipto usando los carros que el Faraón había enviado.", "6": "También se llevaron todo su ganado y todas las pertenencias personales que habían acumulado en el país de Canaán. <pb/>Así pues, Jacob y todos los miembros de su extensa familia fueron a Egipto,", "7": "incluyendo todos sus hijos y nietos, hijas y nietas.", "8": "<pb/>La siguiente es la genealogía de Israel y sus hijos que fueron a Egipto: Rubén, el primogénito de Jacob.", "9": "<pb/>Los hijos de Rubén: Janoc, Falú, Jezrón y Carmi.", "10": "<pb/>Los hijos de Simeón: Jemuel, Jamín, Ohad, Jachín, Zojar y Saúl, hijo de una mujer cananea.", "11": "<pb/>Los hijos de Leví: Gersón, Coat y Merari.", "12": "<pb/>Los hijos de Judá: Onán, Selá, Fares y Zera. Sin embargo, Er y Onán murieron en Canaán. <pb/>Los hijos de Fares: Hezrón y Hamul.", "13": "<pb/>Los hijos de Isacar: Tola, Fuvá, Job,<f>[176]</f> y Simrón.", "14": "<pb/>Los hijos de Zabulón: Séred, Elón y Yalel.", "15": "<pb/>Estos son los hijos que Lea tuvo para Jacob en Padán Aram, así como su hija Dina. El número total de hijos e hijas y nietos fue de treinta y tres.", "16": "<pb/>Los hijos de Gad: Zefón, Jaguí, Suni, Esbón, Erí, Arodí y Arelí.", "17": "<pb/>Los hijos de Aser: Imná, Isvá, Isví, Beriá, y su hermana Sera. <pb/>Los hijos de Beriá: Heber y Malquiel.", "18": "<pb/>Estos son los hijos que Jacob tuvo con Zilpá, la sierva dada por Labán a su hija Lea. Fue en total dieciséis hijos y nietos.", "19": "<pb/>Los hijos de la esposa de Jacob, Raquel: José y Benjamín.", "20": "<pb/>Los hijos que José tuvo en la tierra de Egipto con Asenat, hija de Potifera, sacerdote de On: Manasés y Efraín.", "21": "<pb/>Los hijos de Benjamín: Bela, Béquer, Asbel, Guerá, Naamán, Ehí, Ros, Mupín, Jupín y Ard.", "22": "Estos son los hijos que Raquel tuvo con Jacob, y fueron en total catorce hijos y nietos.", "23": "<pb/>El hijo de Dan: Jusín.", "24": "<pb/>Los hijos de Neftalí: Yasel, Guní, Jéser y Silén.", "25": "<pb/>Estos son los hijos que Jacob tuvo con Bilhá, la sierva dada por Labán para su hija Raquel. Fue un total de siete hijos y nietos.", "26": "<pb/>Todos los que formaban parte de la familia de Jacob que vinieron a Egipto (sus parientes de sangre, aparte de las esposas de los hijos de Jacob) sumaban un total de sesenta y seis.", "27": "Incluyendo los dos hijos que José tuvo en Egipto, el número total de la familia de Jacob que se encontraba en Egipto era de setenta.", "28": "<pb/>Jacob envió a Judá por delante para que se reuniera con José y averiguara el camino a Gosén. Cuando llegaron a Gosén,", "29": "José ordenó que prepararan su carro y fue a encontrarse allí con su padre Israel. Tan pronto como llegó, abrazó a su padre y lloró por mucho tiempo.", "30": "<pb/>“Ahora puedo morir en paz porque he visto tu rostro de nuevo y sé que sigues vivo”, le dijo Israel a José.", "31": "<pb/>José dijo a sus hermanos y a la familia de su padre: “Voy a ir a informar al Faraón y a decirle: ‘Mis hermanos y la familia de mi padre han llegado del país de Canaán para unirse a mí.", "32": "Son pastores y tienen ganado. Han traído con ellos sus rebaños y manadas y todas sus posesiones’.", "33": "<pb/>“Cuando el Faraón los llame y les pregunte: ‘¿Qué trabajo hacen ustedes?’", "34": "díganle: ‘Tus siervos han cuidado ganado desde que éramos niños, tanto nosotros como nuestros padres antes que nosotros’. Así podrán vivir aquí en Gosén, porque los egipcios desprecian a los pastores”."}