{"1": "<pb/>En el año dieciocho del rey Jeroboam ben Nabat, Abiam comenzó a reinar sobre Judá.", "2": "Y reinó tres<f> [1]</f> años en Jerusalén. El nombre de su madre era Maaca hija de Abi-Shalom.", "3": "Y anduvo en todos los pecados que había cometido su padre antes de él. Su corazón no fue íntegro con YHVH su Elohim, como el corazón de David su padre.", "4": "Pero por amor a David, YHVH su Elohim le dio una lámpara en Jerusalén, levantando a un hijo suyo después de él, y manteniendo en pie a Jerusalén,", "5": "porque David había hecho lo recto ante los ojos de YHVH, sin apartarse de ninguna cosa que Él le había ordenado todos los días de su vida, excepto en el asunto de Urías heteo.", "6": "<pb/>Y hubo guerra entre Abías<f> [2]</f> y Jeroboam todos los días de su vida.", "7": "Los demás hechos de Abías y todas las cosas que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá? Y hubo guerra entre Abías<f> [3]</f> y Jeroboam.", "8": "Y Abías durmió con sus padres, y lo sepultaron en la ciudad de David; y Asa su hijo reinó en su lugar.", "9": "<pb/>En el año vigésimo cuarto<f> [4]</f> de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá;", "10": "y reinó cuarenta y un años en Jerusalén. El nombre de su madre era Ana,<f> [5]</f> hija de Abi-Shalom.", "11": "Y Asa hizo lo recto ante los ojos de YHVH, como David su padre.", "12": "Hizo barrer el país de homosexuales rituales,<f> [6]</f> y quitó todos los ídolos que habían hecho sus padres.", "13": "También depuso a su madre Ana de ser reina madre, pues de una asera ella había hecho una imagen repulsiva. Asa, pues, taló la imagen repulsiva y la quemó junto al arroyo de Cedrón,", "14": "aunque los lugares altos no fueron quitados. Sin embargo, el corazón de Asa fue íntegro para con YHVH todos sus días,", "15": "y llevó a la Casa de YHVH lo que su padre había consagrado, y lo que él mismo había consagrado: plata, oro y utensilios.", "16": "Y hubo guerra entre Asa y Baasa, rey de Israel, todos sus días.", "17": "<pb/>Baasa, rey de Israel, subió contra Judá y fortificó a Ramá, para bloquear a cuantos intentaran acceder a Asa, rey de Judá.", "18": "Asa tomó entonces toda la plata y el oro que habían quedado en los tesoros de la Casa de YHVH, juntamente con los tesoros de la casa real, y habiéndolos entregado en mano de sus servidores, el rey Asa los envió a Ben-Hadad, hijo de Tabrimón, hijo de Hezión, rey de Siria, que habitaba en Damasco, diciendo:", "19": "¡Haya alianza entre tú y yo, como entre mi padre y tu padre! He aquí, te envío un obsequio de plata y oro. ¡Ve y rompe tu alianza con Baasa rey de Israel, para que se aparte de mí!", "20": "Y Ben-Hadad escuchó al rey Asa, y envió a los capitanes de sus ejércitos contra las ciudades de Israel, y atacó a Ijón, a Dan, a Abel-Bet-Maaca y a toda la región de Kineret,<f> [7]</f> con todo el territorio de Neftalí.", "21": "Y sucedió que cuando Baasa oyó esto, cesó de fortificar a Ramá, y permaneció en Tirsa.", "22": "Entonces el rey Asa convocó a todo Judá sin excepción, y se llevaron las piedras y la madera de Ramá, con que Baasa la estaba fortificando, y con ellas el rey Asa fortificó Geba de Benjamín y Mizpa.", "23": "<pb/>Todos los demás hechos de Asa, todo su poderío, y las cosas que hizo, y las ciudades que fortificó, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá? Sin embargo, en su vejez, enfermó de sus pies.", "24": "Y Asa durmió con sus padres, y fue sepultado con ellos en la ciudad de David su padre, y reinó en su lugar su hijo Josafat.", "25": "En el año dos de Asa, rey de Judá, Nadab ben Jeroboam comenzó a reinar sobre Israel, y reinó sobre Israel dos años.", "26": "<pb/>E hizo lo malo ante los ojos de YHVH, andando en el camino de su padre, y por sus pecados hizo pecar a Israel.", "27": "Y Baasa ben Ahías, de la tribu de Isacar, conspiró contra él, y Baasa lo mató en Gibetón, ciudad de los filisteos, cuando Nadab e Israel entero asediaban a Gibetón.", "28": "En el tercer año de Asa rey de Judá, Baasa lo mató, y reinó en su lugar.", "29": "Y sucedió que tan pronto como fue rey, mató a todos los de la casa de Jeroboam. No dejó con vida a ninguno de los de Jeroboam hasta destruirlos, conforme a la palabra que YHVH había hablado por medio de su esclavo Ahías silonita,", "30": "a causa de los pecados con que había pecado Jeroboam, y por los cuales había hecho pecar a Israel, y por la provocación con que provocó a ira a YHVH, Elohim de Israel.", "31": "<pb/>Los demás hechos de Nadab, y todas las cosas que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?", "32": "<n>[[32]] 33</n> En el tercer año de Asa, rey de Judá, comenzó a reinar Baasa ben Ahías sobre todo Israel en Tirsa, y reinó veinticuatro años.", "33": "", "34": "Él hizo lo malo ante los ojos de YHVH, y anduvo en el camino de Jeroboam, y en su pecado hizo pecar a Israel."}