{
  "1": "Porque, Hermanos, vosotros sabeys que nueſtra entrada à vosotros no fue vana:",
  "2": "Antes aun, auiendo padecido, y sido affrentados en Philippos, como sabeys, tuuimos osadia en el Dios nuestro para annunciarhos el Euangelio de Dios con mucha solicitud.",
  "3": "Porque nueſtra exhortacion no fue de error, ni de immundicia, ni por engaño:",
  "4": "Sino por auer sido aprouados de Dios para que ſe nos encargaſſe el Euãgelio; anſi hablamos, no como losque agradan à los hombres, ſino à Dios, el qual prueua nuestros coraçones.",
  "5": "Porque nunca fuemos lisongeros en la palabra, como sabeys, ni tocados de auaricia: Dios es teſtigo.",
  "6": "Ni buscando de los hombres gloria, ni de vosotros ni de otros, aunque podiamos serhos carga, como apoſtoles del Chriſto.",
  "7": "Antes fuemos blandos entre vosotros, como la que cria que regala ſus hijos:",
  "8": "Tan amadores de vosotros, que quisieramos entregarhos no solo el Euãgelio de Dios, mas aun nuestras proprias almas: por que nos erades charissimos.",
  "9": "Porque ya, Hermanos, hos acordays de nuestro trabajo y fatiga, que obrando de noche y de dia por no ſer graues à ninguno de vosotros, predicamos entre vosotros el Euangelio de Dios.",
  "10": "Vosotros soys teſtigos, y Dios, de quã sanctos, y juſtos, y irreprehẽsibles hos fuemos à los que creystes.",
  "11": "Como sabeys, como exhortauamos y consolauamos à cada vno de vosotros, como el padre à ſus hijos.",
  "12": "Y hos protestauamos que anduuiessedes como es digno de Dios que hos llamó à ſu Reyno y gloria.",
  "13": "Por lo qual tambien noſotros hazemos gracias à Dios ſin ceſſar, de que auiẽdo recebido de noſotros la palabra de la doctrina de Dios, la recebistesno como palabra de hombres, mas (como à la verdad lo es) como palabra de Dios, el qual obra en vosotros los que creystes.",
  "14": "Porque vosotros, Hermanos, aueys sido imitadores en el Chriſto Iesus de las Iglesias de Dios que eſtan en Iudea: que aueys padecido tãbien vosotros las mismas coſas de los de vuestra propria nacion, como tambien ellos de los Iudios:",
  "15": "Que tambien mataron àl Señor Iesus, y à ſus proprios Prophetas: yà noſotros nos han perseguido: y no ſon agradables à Dios, y à todos los hõbres ſon enemigos:",
  "16": "Defendiendonos que no hablemos à las Gẽtes para que ſe saluen: para que hinchã la medida de ſus peccados siempre: porque la yra [de Dios] los ha alcãçado haſta el cabo.",
  "17": "Mas, Hermanos, noſotros priuados de vosotros por vn poco de tiempo, de la vista no del coraçon, por tanto nos appressuramos mas con mucho deſſeo para ver vuestro rostro.",
  "18": "Por lo qual quesimos venir à vosotros, yo Paulo à la verdad, vna vez y otra: mas embaraçónos Satanas.",
  "19": "Porque que es nueſtra eſperança, o gozo, o corona de que me glorie? no soys vosotros delante del Señor nuestro Iesus el Chriſto en ſu venida?",
  "20": "Que vosotros soys nueſtra gloria y gozo."
}