{"1": "<pb/><e>Bit cham Etam Ezrahita</e> <pb/><t>Ok walc'alta' yin in bit Mamin Jehová, tol toc'alta' watx' a c'ul. Ok walil yin tojbalk'inal, tol yel wali chak' yun tzet chala'.</t>", "2": "<t>A yabixal a camc'ulal tol ayc'al yin tojbalk'inal ok walilok, tol c'am chi q'uexlajbi tzet chala', cax lajan yak'on yetok satcan.</t>", "3": "<t>Ay jun a trato yetok David; max ak' a ti' bay a chekbej sic'bil el oj. Max alon bay axca ti':</t>", "4": "<t>A eb enatil yet bak'in ok wacan oc eb yin reyalil a q'uexelok, cachi.</t>", "5": "<pb/><t>Ach Jehová, masanil eb aj satcan chi bitnej eb onben c'ayubtak, yujtol chak' yun tzet chala'.</t>", "6": "<t>C'am junokxa dios, tamwal junok bay satcan chi je' lajlen ba etok, ach Jehová.</t>", "7": "<t>Caw miman elapnok xol eb ángel, cax caw wal ay a mayk'ak'al yintak eb oyan oc enlak.</t>", "8": "<pb/><t>Ach Jehová Yajaw Ach Yin Masanil, ¿mac wal junokxa lajan etok? Chic'al je' oj masanil, chic'al ak' yun masanil tzet chala'.</t>", "9": "<t>Yul a k'ab ayic' a' mar yet chi owbi, chak' numay a' yet chi bil a'.</t>", "10": "<t>Max a tec'ay no no' ay is may yul a' mar, axca tol camnakxa. Max a saklemnej eb ajc'ul oc en yuj yipalil a k'ab.</t>", "11": "<t>A satcan c'al tx'otx' tx'otx' et toni; ach max a watx'nej yulyibank'inal, c'al masanil tzet yetal ay bay.</t>", "12": "<t>Ach max esnej ajtac'al bay norte, masantac'al bay sur. A juntzan witzlak axca Tabor, c'al Hermón, chi bitni ayach.</t>", "13": "<t>A a k'ab xiwil yip, a a watx' k'ab chic'al je' yuj masanil.</t>", "14": "<t>Tec'an waay ekbej yin a tojolal. A yin masanil chi txecloj el a camc'ulal, cax tol chak'on yun tzet chala'.</t>", "15": "<pb/><t>Ach Jehová, ay tzalojc'ulal eb anima chach bitneni; yujtol ayach ec' yetok eb, xan chi el lenaj chi yil eb.</t>", "16": "<t>A wal en chi yak'c'al eb tzalojbok c'ul, axa a tojolal ok ion aj can eb.</t>", "17": "<t>Wal yel, ach ton chak' mimek ipejal ayon, cax yuj a watx'c'ulal xan chic'al je' juj.</t>", "18": "<t>Ach Jehová, max ak' co Colomal. Ach co Diosal ayon Israel on ti', max ak' co Reyal on.</t>", "19": "<pb/><t>A yet payxa tu', max ach k'anjab yin ilwalil, max alon bay eb a chekbej ikem axca ti': Max quin oc yetok jun soldado mimanbil, max wiaj can jun mactxel sic'bil el wuj xol in conob.</t>", "20": "<t>Max ilchaj in chekbej David wuj, a yetok waceite yet sic'wal max in tx'oxo', tol reyxa toni.</t>", "21": "<t>Man ok oc wanaj in colwal bay, yujtol a wipalil ok oc yipalok.</t>", "22": "<t>A eb ajc'ul oc yin, maj je' yoc mitx'naj eb yin. A eb unem yobal, man ok tzakay eb bay.</t>", "23": "<t>Satak wali, ok in tec'can ay eb ajc'ul oc yin, ok wak'on cam eb chi chichon oc c'ul yin.</t>", "24": "<t>Ok in ayjokc'al ec' yetok, yujtol ay in camc'ulal yin, c'al wak'on yun tzet chi wala'. Wuj wali xan ok je'c'al yuj.</t>", "25": "<t>Ok wak' mimanbok is makbej. Ok chail yich bay a' mar Mediterráneo masantac'al bay a' miman Éufrates.</t>", "26": "<t>Ok yal nak ayin: In Mam ach ach ti', cax in Diosal ach; in Colomal achc'alta'a, cax chak'on wip, ẍi nak.</t>", "27": "<t>Ayinxa ok wak' sataknej is satak babel unin. Yelxac'al miman satak nak yintak masanil eb rey.</t>", "28": "<t>A in camc'ulal yin nak man ok c'ayok. A in trato yetok nak, man ok q'uexc'on ec'ok.</t>", "29": "<t>A eb is yinatil ok yak' reyalil wuj is q'uexelok, ok beyc'altok yet ayto ec' satcan ti'.</t>", "30": "<pb/><t>Palta ta ok bekcan eb yinatil nak in cuybej, cax manak tzet chi wala' chi beybalnej eb,</t>", "31": "<t>ta c'am chi beybalnej eb in beybal, cax c'am chi yikej eb in k'anej chi wak' yunej,</t>", "32": "<t>ok waoc yailal eb yetok c'ax, yuj is yec'nakilal eb, c'al yuj is yobc'ulal eb.</t>", "33": "<t>A pax David xin, man ok in bek in camc'ulneni, man ok in bek wak'on yun walben bay.</t>", "34": "<t>Man ok wetnejtok in trato yetok. Ok wak'c'al yun tzet max wal bay.</t>", "35": "<t>Yin junelnej max wak' in ti' bay David, cax ayin caw max wak' in ba yin testigoal tol man ok in q'uexa'.</t>", "36": "<t>A is yinatil ok yak' reyalil is q'uexelok, yak'ban aytoc'al ec' c'u ti'.</t>", "37": "<t>Tol tec'anc'alta' yayji eb yak'on yajawil, axca yayji xajaw bay satcan, cachi.</t>", "38": "<pb/><t>Axa tinani' Mamin, max a cabc'ulnej cham rey tol ach max a sic'a', cax max entaknej elok. Max tit owal yin cham.</t>", "39": "<t>Max etnejtok a trato bay a chekbej. Max k'okcan el is corona sat tx'otx'.</t>", "40": "<t>A bay masanil is murallail conob max otcantok yin belakil. Max occan yin conobben is conoblak cham oj.</t>", "41": "<t>Axa masanil anima chi ec' bay tu', chi yelk'anej eb tzet chi cha' c'ul. A eb cajan ec' is cawilal chi buchon eb.</t>", "42": "<t>Max ak' yun eb ajc'ul yin cham yion aj eb k'ab can yuj tzalojc'ulal.</t>", "43": "<t>Max ecan el ye is yespada cham, maj ach oc yetok yet max oc owal.</t>", "44": "<t>Max ak' tan is mimanbilal. Max a k'okay is trono sat tx'otx'.</t>", "45": "<t>Max a c'otxbanej is k'inal, cax miman max yun eon el is q'uixwil.</t>", "46": "<pb/><t>Ach Jehová, ¿bak'in ok a bek a c'uban el a ba? ¿cac'al mi tu' yowal a c'ul axca junok k'ak'ej?</t>", "47": "<t>Mamin, natok tol a in k'inal c'otxan toni. Txennej co k'inal ayon anima on ti' tol watx'nebil on oj.</t>", "48": "<t>C'am junok anima tol iquisc'al, cax tol c'am chi cami. C'am mactxel chi je' colon ba bay mukbanil camnak.</t>", "49": "<t>Mamin, ¿baytal ay a camc'ulal max a tx'ox yet yalantok, tol max ak' a ti' bay David, tol ok ak'c'al yun tzet chala'?</t>", "50": "<t>Ach Mamin, natok tol xiwil chi tx'emwaj eb jin ayon a chekbej on ti' yuj eb nacionlak, ay wal ec' is tx'emwal eb yin in c'ul.</t>", "51": "<t>Ach Jehová, tix ton wal is yobc'ulal eb ajc'ul oc en. Tix ton wal chi yun tx'emwaj eb yin junjun txolan yin a chekbej tol sic'bil el oj.</t>", "52": "<pb/><t>¡Al-layokab watx' k'anej bay Cham Jehová yin tojbalk'inal! Yunokabi.</t>"}