{"1": "<pb/><t>Mamin, a en chin col in ba, c'am bak'in chi el in q'uixwil oj.</t>", "2": "<t>Colin elok, colin el yul k'ab eb wajc'ul, yujtol tojol ach. Ab wal tzet chi wala', cax chin a colon elok.</t>", "3": "<t>Ocan in nach'enok yin wenelok. Ocan in corral ch'enok yet colbalba. ¡Ach axca in nach'en ayji, axca in cuartel ayji!</t>", "4": "<pb/><t>Ach in Diosal, colin el yul k'ab eb yobtakwom, c'al yul k'ab eb mak'om cam anima c'al eb yaxc'ayinak.</t>", "5": "<t>Mamin Jehová Wajawil, toc'alta' yip ach in c'ul yintax wach'ejal.</t>", "6": "<t>Yettaxc'al max in alji yin in txutx, a en chi wi wip. Ach max quin ak' aljok. Ok ach wak'c'al bitnajok.</t>", "7": "<pb/><t>Xiwil mac max jay nabal yuj max yil eb tzet wayji, yujtol ach chin a colc'altek.</t>", "8": "<t>Masanil c'ual, cac'al ti' walon watx' k'anej yin a mimanbilal.</t>", "9": "<t>Manchak in entaknej el yet icham inxa. Manchak in a bekcan yet c'amxa wip.</t>", "10": "<t>A eb ajc'ul oc win, eb chi yochej c'ul chin yak' camok, chi waj eb yetbi, cax chi lajtinen ba eb win.</t>", "11": "<t>Chi yalon eb: ¡Uktejek, mitx'ek! ¡Tokwal ayto oc Dios yetok, tokwal ayto mactxel ok colon el tinani'! ẍi eb.</t>", "12": "<pb/><t>Ach in Diosal, manchak ach el najat in c'atan. Titan yin ayman, cax ocan wetok.</t>", "13": "<t>A eb chi oc ajc'ulal win, camokab eb yin q'uixwilal. Canokab eb yin c'am yelapnok, eb chi ochen chin etaxi.</t>", "14": "<t>Axa in xin, yip achc'alta' in c'ul yin junjun txolan. Ok in ajc'al can ach in bitneni.</t>", "15": "<t>Masanil c'ual, ok walil yabixal a tojolal, c'al a colwal, caxc'al mi c'am chi nachaj el wuj masanil.</t>", "16": "<t>Mamin Jehová Jajawil, a juntzan mimek tzet yetal max onej, a' ok in bitnej. Ok walil abixal tol asannej ach ay a tojolal.</t>", "17": "<pb/><t>Ach in Diosal, yintax uninal max in a cuyoni. Ipantoc'al walon el a mimek unben tinani'.</t>", "18": "<t>Ach in Diosal, manchak in a bekcanok, mawal yet icham inxa yet sakxa xil in jolom. Oktoc'al je' wuj walon el yabixal a miman ipejal bay eb ok aljokc'al yet bak'in.</t>", "19": "<pb/><t>Ach Dios, yelxac'al miman a tojolc'ulalil. Chic'al apnitac'al bay satcan. Mimek tzet yetal mayal onej. ¡Tok ayto wal mactxel axca wal ach!</t>", "20": "<t>Caxc'al xiwilxa tzet yetal max quin oni, c'al yailal max ak' ayin, palta okto ak' wiquisal yin aq'uil junelxa. Ok in e ajtek yul c'ul tx'otx' tx'otx'.</t>", "21": "<t>Ok acan oc tz'ak in mimanbilal axa in a mimanc'ulnen tu'.</t>", "22": "<pb/><t>Axa ayin ti', ok in bitnok ayach, yuj chak' yun tzet chala', cax ok walon yuj diosalil yin arpail c'al yin wajabil, ach in Diosal, ach ton Diosal ach Israel.</t>", "23": "<t>Ok aj waw yin tzalojc'ulal yet ok ach in bitnej, yujtol max in a colo'.</t>", "24": "<t>Ok walil a tojolal masanil c'ual. A eb chi yochej ay tzet chin oni, max ayc'ay eb, max cancan eb yin mimek q'uixwilal.</t>"}