{"1": "<pb/><e>A ton bit David ti'</e> <pb/><t>Manchak somchaj el a c'ul yuj eb yobtakwom. Manchak ochej oc is beyomal eb unem yobtakil.</t>", "2": "<t>Yujtol ayman chi lajwi el eb, axca wal ch'im ac'un, cax chi c'ayil eb axca comon ac'un.</t>", "3": "<pb/><t>Aoc Jehová yipok a c'ul, cax un tzet yetal watx'. Cajayan bay tx'otx' tx'otx' cax ok ach ak'lay low yin masanc'ulal.</t>", "4": "<t>Ak' tzaloj a c'ul yin Jehová, cax a Cham ok ak'on yun yochwan a c'ul.</t>", "5": "<pb/><t>Abenej oc a ba yul k'ab Jehová. Aoc Cham yipok a c'ul, cax ok oc Cham etok.</t>", "6": "<t>Ok yak' txecloj aj watx'il a c'ul, axca yakan c'u yet chuman c'ual.</t>", "7": "<pb/><t>Numanokab achc'al satak Jehová. Yin mimanc'ulalil chechbaneni, toc'alta' ok oc Cham etok. Manchak somchaj el a c'ul yuj eb chi aj can, mawal yuj eb chi nabalnen yunen yobtakil.</t>", "8": "<pb/><t>C'aycan el owal, ak' tan a k'ak'alc'ulal. Manchak ach oc il. Ta c'amak, yobc'al tzet ok elol a satak.</t>", "9": "<t>Yel wali ok c'aylay el eb unem yobal; axa pax eb chi aon oc Jehová yipok c'ul xin, ok yi' eb satak bay tx'otx' tx'otx' ti'.</t>", "10": "<pb/><t>C'amxa eb unem yobal yet-xac'al jayeb c'ual ti'. Caxc'al tzet chot a sayon ec' eb, palta manxa ok ilchaj eb oj.</t>", "11": "<t>Axa eb yaynakil anima, ok ayjok ec' eb bay tx'otx' tx'otx', cax ok yak'on eb nabal yayji ec' yin junc'ulalil.</t>", "12": "<pb/><t>A mactxel unem yobtakil nanon yec' c'ul yak'on yobc'ulal yin anima watx' beybal. Caw wal ow chi yut ba yin eb yuj chichonc'ulal.</t>", "13": "<t>Axa Jehová chi tzewi yuj, yujtol yojtak tol cawilxa ok jay yailal eb.</t>", "14": "<pb/><t>A eb unem yobal chi yieltek eb yespada, cax chi watx'nen eb is julbal, yet watx' chi ayc'ay eb meba' tol yaynakil anima, cax chi cam eb watx' beybal yalon eb.</t>", "15": "<t>Palta a yespada eb tu', ac'al oc ok eq'uel bay yanimail eb, axa is julbal eb tu' ok coc'axcantok.</t>", "16": "<pb/><t>Yelxac'al wal tol watx' txennej is tzet yetal eb anima watx' nabal, yintak is beyomal eb anima yob.</t>", "17": "<t>Yujtol ok c'aylay el eb anima yob tu' yuj Jehová, axa eb anima watx' nabal tu', ok alay oc yip eb yuj Cham.</t>", "18": "<pb/><t>A Cham chi taynen eb c'am is faltail, axa is satak eb ok mayjok yin tojbalk'inal.</t>", "19": "<t>Axa pax yet yobc'al tiempolak, ma wal yet ay wajil, man ok ec' eb yin majilal. Ayc'al tzet ok lo eb.</t>", "20": "<pb/><t>A eb unem yobal, ok takay eb axca wal takay an xumac ay xolak te'. A eb ajc'ul oc yin Jehová, ok c'aycan aj eb axca wal c'aycan aj mub.</t>", "21": "<pb/><t>A eb unem yobal chi oc majan, c'amxa chi yak' pax is majan tu'. Axa eb anima watx' nabal, ay is yabenc'ulal, cax bekan yel yuj eb.</t>", "22": "<t>A eb watx' yet yuj Jehová, a eb ok cajon tx'otx' tx'otx'. Axa pax eb yob yet yuj Cham, a eb ok ilay elok.</t>", "23": "<pb/><t>A Jehová chi ikban bay chi ca toj eb anima watx' nabal, cax chi taynelay eb yuj Cham.</t>", "24": "<t>Caxc'al chi ayc'ay eb, c'am chi mayji yay telanok, yujtol mitx'bil is k'ab eb yuj Cham.</t>", "25": "<pb/><t>Ayin ti' max wil yettax max in titoc yin ach'ejal, axa tinani' icham inxa. Palta c'am bay max wil yin junok anima watx' nabal, tol max beklaycan yuj Dios yin etnejc'ulal, tamwal ay bay max wil yuninal eb watx' nabal tu', k'anon low ba tilak na.</t>", "26": "<t>Cac'al ti' yok'c'al is c'ul eb watx' nabal tu' yin yet animail. Ayc'al tzet chi yak' eb yin majanil. Axca wal yaxilal yayji c'apax yuninal eb xol yet animail.</t>", "27": "<pb/><t>Ican el a ba yin yobal cax chochen watx'ilal, catawal tu', watx'c'al ok yun a beytok.</t>", "28": "<t>Yujtol chi camc'ulnej Jehová tojolal, yel wal c'am bay chi bekcan el eb ayoc yin ikemal bay. Yin tojbalk'inal ok col-lay el eb. Axa eb yinatil eb unem yobal ok yak' cayil Cham.</t>", "29": "<t>A eb anima watx' nabal tu', ok ioncan tx'otx' tx'otx' is satakok, cax ok ayjok ec' eb yin tojbalk'inal.</t>", "30": "<pb/><t>Chi k'anjab eb yin jelanil, cax watx'c'al tzet chi yala'.</t>", "31": "<t>A cuybej Dios ibil oc yuj yanimail eb, yuj tu' xan c'am bay ok ayc'ay eb.</t>", "32": "<pb/><t>A eb unem yobal ayc'al oc sat yin anima watx' nabal tu', tol chi yochej c'ul eb chi yak' camok.</t>", "33": "<t>Palta man ok cha' ayc'ay Jehová eb watx' tu' yul is k'ab eb. Maj bek Cham yal-lay yiban eb tol ay is mul.</t>", "34": "<pb/><t>Aoc Jehová yin a c'ul, cax yikem achc'al bay Cham, axa Cham ok ach ion aj can. Ok yak' tx'otx' tx'otx' ok a sataknej. Ok yil a sat c'aylay el eb unem yobal.</t>", "35": "<pb/><t>Max wil yin jun ayxa is may yin yunen yobtakil, yelc'ulal chi yi yip axca wal te te' xiwil is k'ablakil, cax yax xak.</t>", "36": "<t>Palta max c'ayilok, c'amxa mactxel. Max in saya', palta majxa ilchaj wuj.</t>", "37": "<pb/><t>Chi cam a naon yin eb watx' nabal tu', eb c'am mul, yujtol watx' ok eloc eb chi yochej junc'ulal.</t>", "38": "<t>Axa eb tenomtak, ok c'aylay el eb. A yet yajtok tu' ok c'aylay el yinatil eb.</t>", "39": "<pb/><t>A Jehová chi colon el eb anima watx' nabal tu', a ton Cham ayoc enelejal bay eb yet chi jay yailal.</t>", "40": "<t>A Cham ok colon el eb, cax ok bekchaj el eb yul k'ab eb unem yobal, yujtol a Cham ayoc yipok c'ul eb.</t>"}