{"1": "<pb/><e>A ton bit David ti'</e> <pb/><t>Mamin Jehová, yin masanil in c'ul chi wochej chi wal in watx' k'anej ayach, cax chi walon el yabixal masanil onben c'ayubtakxac'al yoqui.</t>", "2": "<t>Axac'al Ach Oc Dios. Oj wali xan chi yochej in c'ul chin bitni yuj in miman tzalojc'ulalil. Chi wochej chach in bitnej.</t>", "3": "<pb/><t>A satak wali, ipan yelcan aj eb ajc'ul oc win, chi telc'oj eb cax chi cam eb.</t>", "4": "<t>Yajaw ach yin tojolal. Max ach ay chotan bay a trono, cax max a watx'nejcan el in k'anej.</t>", "5": "<t>Max ak' owal yin eb conoblak, max a c'aycan el eb unem yobal, max a joc'ay bi eb yet watx' c'amxa chi nalaytek eb yet bak'in.</t>", "6": "<t>Mayal cam eb ajc'ul, max c'aylay el conobal eb yin junelnej. Ach max ak' c'ayilok, cax c'amxa junok max cani, yet watx' c'amxa chi nalaytek.</t>", "7": "<pb/><t>A pax ach Jehová, toc'alta' Rey ach yin tojbalk'inal, max acan oc a trono yet chach beyc'ulnewi.</t>", "8": "<t>Ok a beyc'ulnej jun yulyibank'inal ti' yin watx'il. Ok ach yajawbok bay conoblak yin tojolal.</t>", "9": "<t>Ach Jehová cha colil eb chi etnelayi, chak'on yip eb yet ayoc eb yin mimek yailal.</t>", "10": "<pb/><t>Mamin Jehová, a eb ojtaknen ach, a ton eb ti' yip ach c'ul eb, tutun wal c'am bay cha bekcan eb chi oc ayilal ayach.</t>", "11": "<t>Bitnanek bay Jehová, Cham Yajaw bay Sión. Alek yabix eb conob yin tzet max yun Cham.</t>", "12": "<t>Man toc'alok chi yiloc Dios eb mak'om cam anima, c'am chi tojcan c'ayc'ulal is yailal eb ayoc yin bilc'ulal.</t>", "13": "<t>Mamin Jehová, ok' wal a c'ul win, ilintek, tol ya' chin ec' yuj eb c'am chin ocheni. Colin el bay camich.</t>", "14": "<t>Catawal tu bian, axa bay puertalakil Jerusalén ok wal bay masanil anima, tol a moj wal yal-lay watx' k'anej ayach, tol chin tzaloji, yujtol max in a colcan elok.</t>", "15": "<pb/><t>A eb conoblak, max ayc'ay eb bay yul olan max watx'nej eb. A yakan eb chi michchaj el yuj tx'an yal eb.</t>", "16": "<t>Max ojtaknelay Jehová yuj is watx'c'ulal max yunej, ac'al oc nak unem yobtakil max yalnej ba.</t>", "17": "<t>A eb unem yobtakil, c'al eb chi tojcan c'ayc'ulal Dios yuj, ok tokcan eb bay camich.</t>", "18": "<t>Man yinok tojbalk'inal chi tojcan c'ayc'ulal eb meba'; man yinok tojbalk'inal chi cancan eb yalan yin tzet yetal chi yochej is c'ul eb.</t>", "19": "<pb/><t>Ajan wan Mamin Jehová, manchak aj can mimanen ba eb anima en. Itek conoblak a satak Mamin, cax chak'on lowbanil yin eb.</t>", "20": "<t>Acan oc eb yin xiwc'ulalil Mamin. Ak' yojtaknej el eb tol animac'al wal eb.</t>"}