{"1": "<pb/><e>A ton bit David yet max tzulay yuj Natán is chekbej Dios ti', yet max yionxac'al ix Betsabé yistzilok, a ton ix yistzilben Urías.</e> <pb/><t>A yuj a camc'ulal ach in Diosal, ok' wal a c'ul win. A yuj a miman yabenc'ulal, joc'ay in mul.</t>", "2": "<t>Tx'aj in el yin masanil in yobtakil. Sakbanej in el yin in mul.</t>", "3": "<t>Yel, in mul toni, tol max quin ec' yiban; c'am chi el in mul junok bek in c'atan.</t>", "4": "<t>Max oc in mul, asan ayach max oc in mul. Max wun tzet yetal yob yul a sat. A xan watx' ach yin in ak'on cuenta; c'am chi je' yal-lay yob en yet chin a beyc'ulnej.</t>", "5": "<pb/><t>Wal yel, yob in yintaxc'al waljubal. Yobtakwom inxa yet mojbil into yuj in txutx.</t>", "6": "<t>Wal yel, chi cha a c'ul mactxel tol yin masanil is c'ul chi yochej tojolal. Yuj tu' ak' jelanilal bay wanimail.</t>", "7": "<t>Ican el in mul, cax chin watx'jican elok. Tx'aj in elok yet watx' sakxac'al chi wuncan axca sakil sakbacom.</t>", "8": "<t>Iaj can in tzalojc'ulal in k'ana'. Ak' tzaloj in c'ul junelxa, caxc'al max quin ak' cuenta sic'libil.</t>", "9": "<t>Ican el in mul yul a sat in k'ana', cax cha joonc'ay masanil in yobtakilal.</t>", "10": "<pb/><t>Ach in Diosal, a jun nabalej watx' chacan oc win. Ak' in beybalnej ikemalil junelxa.</t>", "11": "<t>Manchak in ecan el a satak, tamwal checan el a Santo Espíritu win.</t>", "12": "<t>Ak' in tzalojc'ulal junelxa yuj in colbanil. Ak' in beybalnej ikemalil yin masanil in c'ul,</t>", "13": "<t>yet watx' chin cuy eb ec'nakwom yin a beybal, axa eb yobtakwom chi meltzoj oc eb yul a k'ab.</t>", "14": "<t>Ach in Diosal, tol max ak' in colbanil, ak'om cam anima in, colin el yin in mul, cax ok walon el a tojolal yin bitalil.</t>", "15": "<pb/><t>Mamin, jak in ti', cax ok ach in bitneni.</t>", "16": "<t>Tolok wal a ofrenda, c'al xajanbal chochej xin, chim laj wak'a', akxa xin, c'am chochej paxok.</t>", "17": "<t>A tzet chochej, a ton eb manxa animaok ay c'ul yuj is mul. Ach Dios, c'am ton chentaknej el anima tol max yiay ba yuj max na ba c'ul.</t>", "18": "<pb/><t>Ak' a watx'c'ulal bay Sión yuj watx'il a c'ul. Watx'nej aj murallail Jerusalén junelxa.</t>", "19": "<t>Catam wal tu' yin tzalojc'ulal ok yun a chaon xajanbal, atac'ala' yalon ley, a ton no no' tol chi tz'a'i. Catam wal tu' ok oc no wacax yin xajanbal bay a altar.</t>"}