{"1": "<pb/><t>Mamin Jehová, tx'ox a ba tol Diosal ach, cax iom ach ec' pak.</t>", "2": "<t>Juezal ach yulyibank'inal ti', ajan wan satak eb chi mimanej ba, cax ak' paktzil bay eb, atac'ala' is mojalil.</t>", "3": "<pb/><t>Mamin Jehová, ¿jantakto wal tiempo ayoc eb unem yobtakil yin tzalojc'ulalil?</t>", "4": "<t>Masanil eb yobtakwom tu' chi luesnej ba eb, chi maynej ba eb yin is yobtakwomalil tu'.</t>", "5": "<t>¡Ay, Mamin Jehová! Chi yetnejtok eb a conob, c'amxa tzet chi yal a conob tu' yuj eb.</t>", "6": "<t>Chi yak' cam eb eb xal ix camnakxa yichamil, c'al eb anima tx'ok is conob; chi yak' c'apax cam eb eb unin c'amxa mam c'amxa txutx.</t>", "7": "<t>Chi yalon eb axca ti': C'am chi yil Jehová. Man ab yojtakok is Diosal Jacob tu', ẍi eb.</t>", "8": "<pb/><t>Abek ex anima pit, tol c'am e nabal, ¿bak'in ok nachaj el e yuj?</t>", "9": "<t>A Cham max watx'nen txiquinej, ¿tokwal man ok yab Cham tzet chi al-layi? ¿Tokwal man ok yil Cham, tol a' max watx'nen bak'satej?</t>", "10": "<t>A Cham chi ak'on cuenta mimek conoblak, ¿xin tawal man ok yaoc Cham yailal? Tokwal man ok yojtaknej el Cham tol a' chon k'aytzen yin ojtakbilal.</t>", "11": "<t>A Jehová, yojtak tol a tzet chi co na' ayon anima on ti', c'am ton yelapnok.</t>", "12": "<pb/><t>Mamin Jehová, tzalojc'ulalil yet mac chak' cuenta, cax chak'on a cuybej bay,</t>", "13": "<t>yet watx' c'am tzet chi na' yet chi apni yatakilal bay, yak'ban chi yechbanej watx'nelay tx'otx' olan bay ok ayc'ay mac yob nabal.</t>", "14": "<t>Yujtol man ok bekcan Jehová is conob. Man ok bekcan eb yet-xa tu' yin tx'oklil.</t>", "15": "<t>A tojolal ok yi' yip yulak juzgado junelxa. Axa eb anima watx' nabal, ok yaoc eb yip jun tojolal tu'.</t>", "16": "<pb/><t>¿Mactxel max in colon el yul k'ab eb yobtakwom c'al eb unem yobal?</t>", "17": "<t>Tawal tol maj in col-lay el yuj Jehová, ayin xam ec' bay tz'inanil camich tinani'.</t>", "18": "<t>A yet max in naoni: Lananxa in telc'oji, quin chi; axa wal a camc'ulal, Mamin Jehová, max in mitx'on waayok.</t>", "19": "<t>A yet xiwil tzet chin na', a yet tu' chin a mimanc'ulnej c'al ak'on in tzalojc'ulal.</t>", "20": "<t>Mamin, maj je' tol watx'xac'al ak'on yetok eb juez yob chi yut yilon yopiso, tol c'am chi beyc'ulnewi atac'ala' yalon ley,</t>", "21": "<t>tol chi yetnej eb mac c'am mul, c'al yaon oc eb yin camich mac watx' beybal.</t>", "22": "<t>Axa in xin, a Jehová ayoc in colbanilok. A in Diosal ayoc wenelok.</t>", "23": "<t>A Cham ok paktzen bay eb yobtakwom yin yuchlay c'ay eb yuj is mul. A co Diosal ok uchon lajwok eb.</t>"}