{"1": "<pb/><t>¡Al-layokab watx' k'anej bay Jehová! <pb/>Alek watx' k'anej bay Cham a ex chekbej ex Cham ti'.</t>", "2": "<t>Mac ex ayex ec' bay yamak'il is templo Jehová co Diosal,</t>", "3": "<t>alek watx' k'anej bay Cham, yujtol watx' Cham. Bitnanek bay yujtol watx' is c'ul ayon anima on ti'.</t>", "4": "<t>A conob Israel, yinatil Jacob max siq'uil Cham yet chi oc axca wal is beyomalok.</t>", "5": "<pb/><t>Ayin ti' wojtak wal sic'libil tol a Jehová Cham Jajawil, yelxac'al tol miman yikbej yintak masanil tzet chi al-lay oc diosal.</t>", "6": "<t>Chic'al yun Cham masanil tzet chi yochej c'ul. Chi yun bay satcan, c'al bay sat tx'otx'; chi yun bay a' mar c'al bay yich a'.</t>", "7": "<t>Chi yitek asuntac'al bay tilakil tx'otx'; chi yitek rayo yet chi jay nab; chi jakiltek cak'ek' bay is c'uanbal.</t>", "8": "<t>A Cham max mak'on cam is babel unin yet junjun nail eb aj Egipto, c'al babel yune' junjun no no'.</t>", "9": "<t>A bay nan yul Egipto tu' max yatek yechelej c'ayubtak yili yin cham rey c'al yin eb is chekbej.</t>", "10": "<t>Xiwil nacionlak max yak' camok; max yak' lajwok Cham eb rey tol mimek yikbej.</t>", "11": "<t>Max yak'on cam cham Sehón, reyalil eb amorreo, c'al cham Og, reyalil Basán, c'al masanil eb rey yul yet Canaán.</t>", "12": "<t>Axa is tx'otx' eb rey tu' max yak' ayon conob Israel on ti' yet chi co sataknej.</t>", "13": "<pb/><t>Mamin Jehová, a a binaji, c'am bak'in chi c'ayi. Toc'alta' ok ach nalaytek yin tojbalk'inal.</t>", "14": "<t>A Jehová chi watx'nen el owal bay is conob, chi ok' is c'ul yin eb is chekbej.</t>", "15": "<t>A is diosal eb tx'ok conobal, oro toni, plata toni; anima chi watx'nen juntzan tu'.</t>", "16": "<t>Ay is ti', c'am chi je' k'anjabi; ay is sat, c'am pax chi je' yilwi.</t>", "17": "<t>Ay is txiquin, c'am chi je' yabeni, c'am chi yi' is cak'ek'.</t>", "18": "<t>Axca wal juntzan diosal tu', caywal tu' yayji eb watx'nem yechelej tu', c'al eb chi yaoc nabal yin.</t>", "19": "<pb/><t>Jalek watx' k'anej bay Jehová, ex wet Israelal; alek watx' k'anej bay Jehová ex sacerdote yinatil ex Aarón.</t>", "20": "<t>Alek watx' k'anej bay Jehová ex yinatil Leví. Mac ex ay yelapnok Jehová yul e sat, alek watx' k'anej bay.</t>", "21": "<t>A bay Sión al-layokab watx' k'anej bay Jehová, tol cajan Cham bay Jerusalén. <pb/>¡Al-layokab watx' k'anej bay Cham!</t>"}