{"1": "<pb/><e>A bit Asaf ti'</e> <pb/><t>Ex wet conob, abek in cuybanil, acbajek e txiquin bay in k'anej.</t>", "2": "<t>Ok wal juntzan k'anej tol miman yelapnok ayex. A tzet yetal c'amc'alta' chi al-lay elok, a ok wala', juntzan tol c'am chi al-lay el yet payxa.</t>", "3": "<t>Ok wal tzet yetal max jabej, c'al tzet yetal jojtak; a eb jichmam max alon jabej.</t>", "4": "<t>Yowalil ok jal bay eb juninal. A bay eb ok jayoc yet yajtok tu', ok co bitnej Jehová, cax ok jalon el is yipalil, c'al is yunben c'ayubtak yoqui.</t>", "5": "<pb/><t>A Dios max pitz'c'onen jun beybalej ayon, ayon yinatil Jacob on ti', max yak'on jun cuybanilej ayon Israel on ti'; max yaloncan bay eb jichmam tol chi cuy eb is yuninal ok jayok,</t>", "6": "<t>yet watx' ay yabix eb anima yet yajtok tu', eb c'amto chi alji. Axa eb tu', ok yal eb bay yuninal c'apaxok.</t>", "7": "<t>Yet watx' a Dios chi yaoc eb yipok c'ul, cax c'am chi tojcan c'ayc'ulal is yunben Cham yuj eb, yet watx' yikem eb bay is chekbanil Cham.</t>", "8": "<t>Yet watx' man ok yut ba eb axca max yun eb jichmam, ec'nakwom eb, cax tenomtak eb. Man tec'anok waay eb yin yanimail, man ikemok eb bay Dios.</t>", "9": "<pb/><t>A eb soldado yet Efraín, ay is mitx'k'ab eb yet owal, axa yet max oc owal xin, max toj eb elok.</t>", "10": "<t>C'am yelapnok is trato Dios yul sat eb, tamwal max yochej c'ul eb max yikej is cuybej Cham.</t>", "11": "<t>Max tojcan c'ayc'ulal yuj eb is yunben Cham; c'ayubtak yoc tzet max yak' yil eb.</t>", "12": "<t>A Cham max tx'ox yunben tu' satak eb jichmam bay yul yet Zoán yul makbej Egipto.</t>", "13": "<t>Max ay nan a' najab yuj, cax max chekon yeq'uel eb bay. Max mitx'on waay jun aej tu', cax max aj can bulan a'.</t>", "14": "<t>A yet c'ualil max ilay bey eb yuj jun asun yuj Cham; axa yet ak'balil, a sakk'inalil k'ak'ej max yak'balnej.</t>", "15": "<t>Axa bay tz'inan tx'otx' max pojaj ch'en mimek ch'en, yuj yak'on mimek aej yuc' eb.</t>", "16": "<t>A bay yul miman ch'en max elol a' mimek aej yuj Cham.</t>", "17": "<pb/><t>A ti yet eb, cac'al ti' yoc mul eb bay Dios. Max caktzaj oc eb yin Cham Axac'al Ocok bay tz'inan tx'otx'.</t>", "18": "<t>Max yak' porobal eb Dios yin k'anon eb loj axca wal chi yochej c'ul.</t>", "19": "<t>Max yalon eb k'umal Cham: ¿Tok mi wal ok je' yuj Dios yak'on loj ayon bay tz'inan tx'otx' ti'?</t>", "20": "<t>Yel toni, max ay nan ch'en mimek ch'en yuj; a yul ch'en max elol aej axca mimek elom aej, max ch'acay el tx'otx' yuj a' aej tu'. ¿Chi mi je' c'apax yak'on Cham loj ayon? ¿Ok mi je' yak'on chibej ayon is conob on ti'? ẍi eb.</t>", "21": "<pb/><t>Max tit yowal Jehová yet max yaben jun is k'anej eb tu'. Axca wal k'ak'ej max yun tit yowal, max jay jopnaj yin yinatil Jacob,</t>", "22": "<t>yujc'al maj yaoc eb Cham yipok c'ul, tamwal max yaoc eb colwal Cham yin c'ul.</t>", "23": "<t>Caxc'al axca tu' max yut ba eb, palta max alaytek asun yuj Dios. Max jakon Cham puertail satcan.</t>", "24": "<t>Max ay maná yiban is conob, axca wal yay nab. Satcanil trigo max lo eb.</t>", "25": "<t>Max lo eb is lobej eb ángel, max cam low eb yuj Dios.</t>", "26": "<t>A jun cak'ek' chi tit bay chi ajol c'u, c'al jun bay sur, max tit xuynaj bay satcan, cax a yipalil Dios max ion jayok.</t>", "27": "<t>Yuj cak'ek' tu' xan max jay bulolok no chibej tol c'amxa yalbanil yiban is conob, manxa tz'iquinok max jayi, axca yarenail a' mar.</t>", "28": "<t>A bay ayic' is conob tu', a tu' max jay bulan no' yuj, c'al bay yinlak is mantiado eb.</t>", "29": "<t>Max yak' eb nabal chion no', yujtol max ton yak' Dios is yochwan eb.</t>", "30": "<t>Palta c'amtoc'al chi ispay el yuj eb, aytoc'al octok no chibej tu' yul ti' eb,</t>", "31": "<t>cax max tit yowal c'ul Dios yiban eb. Max yak'on cam Dios eb winak ay yip; a ton eb winak a ijan xol yet israelal max yak' camok.</t>", "32": "<pb/><t>Tamwal yuj tu' max watx'nej oc ba eb. Chic'al oc mul eb. Maj wal jaycan nabal eb yin tzet c'ayubtak max yun Dios, maj yaoc eb yin c'ul.</t>", "33": "<t>A yuj tu xan, max c'aylay el eb yuj Cham nan xol mimek xiwc'ulal axcac'al junok ibal cak'ek'.</t>", "34": "<t>A yet chi yak'on cam Dios jaywanok eb, axa juntzanxa eb chi jayoc eb bay Cham. Chi na ba c'ul eb, cax chi txajli eb yin masanil c'ul.</t>", "35": "<t>Catawal tu' bian, chi ton nalaytek Cham Dios Axac'al Ocok yuj eb, yujtol a Cham chi taynen eb c'al colon el eb.</t>", "36": "<t>Chi tz'ak yalon eb watx' k'anej bay Cham.</t>", "37": "<t>C'am wal bay watx'c'al max yun bey eb yintak, tamwal yikem eb yin is trato Cham.</t>", "38": "<pb/><t>Chi ok' is c'ul Cham yin eb, xan chi joc'ay is yobc'ulalil eb, c'am chi c'aylay el eb. Tx'ial el chi oc wanaj Cham yin is yowal, cax maj yal c'ul max tit yowal tu' yin eb.</t>", "39": "<t>Max natek Dios tol animac'al wal eb. Lajan eb axca cak'ek' chi tojcanok cax c'amxa chi meltzoji.</t>", "40": "<pb/><t>Tom jantakxa elal maj yikej eb bay Dios; max yab Cham yail bay tz'inan tx'otx' yuj eb,</t>", "41": "<t>palta ac'ala' yak'lay porobal Cham yuj eb. Max yak'on eb cus c'ul Cham co Diosal yetok eb, tol Asanxanej Ocok.</t>", "42": "<t>C'am chi jay yul c'ul eb jun c'ual, yet max col-lay el eb yuj yipalil Dios yul k'ab eb ajc'ul,</t>", "43": "<t>mawal yet max tx'oxon Cham is yunben yil eb, tol c'ayubtak yul yet Zoán bay makbej Egipto.</t>", "44": "<t>A yet tu' max yak' chic'axcantok Cham a' aejlak, c'al a' miman aej bay Egipto; axa eb aj Egipto tu', majxa je' yuq'uen eb a'.</t>", "45": "<t>Max yatok Cham no aja' xol eb, yin tol mubxac'al yeq'ui, chi etax eb yuj no'. Max ya c'apaxtok Cham xiwil no pekey xol eb, yajbejtakxac'al max yun is tx'otx'al eb yuj no'.</t>", "46": "<t>Masanil awoj max bekoc Cham bay no chapulín. Axa sat yawoj eb chi yi' yin is mulnajil, max lajwi yuj no'.</t>", "47": "<t>A ch'en sakbat, c'al ch'en chew max ak'on c'ayil te yigo eb, c'al an yuva eb.</t>", "48": "<t>Max cam no' is wacax eb c'al is calnel eb yuj ch'en sakbat, c'al yuj rayo.</t>", "49": "<t>Max yatok Dios yowal c'ul yiban eb, a ton k'ak'alc'ulal, lowbanilej, c'al yatakilal; a ton is chekbej Cham inen oc camich.</t>", "50": "<t>Bekanxac'al c'ul yak'on yowal; yel wal maj yak' mimanc'ulal yin eb. Max alaytok eb yul k'ab camich.</t>", "51": "<t>Max yak' cam Cham eb babel unin yul yet Egipto, bay junjun nail eb aj Egipto tu'.</t>", "52": "<pb/><t>Axca yilay bey calnel, caytu' max yun yion bey Dios Israel. Max yi bey is conob bay tz'inan tx'otx'.</t>", "53": "<t>Max yi bey yin watx', yet watx' c'am chi xiw eb. A pax eb ajc'ul oc yin eb israel tu xin, max cancan eb yich a' najab.</t>", "54": "<t>Max yitek Dios is conob bay jun tx'otx' sic'bil el yuj, bay juntzan witzlak max yi' Cham yin owal.</t>", "55": "<t>Max yican el Cham eb nacionlak co satak, cax max pojlaycan ec' tx'otx' tx'otx' tu' yin parcelail bay co tribulak, cax max cajon eb is conoblak eb ajc'ul tu'.</t>", "56": "<pb/><t>Axa eb jet israelal tu', max yaoc eb porobal yin Cham Dios Axac'al ocok, max tx'emon eb yowal c'ul Cham, cax maj yikej eb tzet max yala'.</t>", "57": "<t>Axca ton wal max yun eb jichmam, max el eb yintak Cham, cax man ikemok eb bay. Max el eb yul be axca wal julbalej coxan.</t>", "58": "<t>Max tx'emtek eb yowal Cham yuj is txajbal eb bay can ayajok, bay chi oc eb yin ayilal bay yechelej.</t>", "59": "<t>Max tit yowal Dios yet max yilon jun tu', cax max yion el Cham eb yin c'ul.</t>", "60": "<t>Max bekcan is cajlobal bay Silo, tol yatut Cham yayji co xol.</t>", "61": "<t>Bekan c'ul Cham yiontok eb ajc'ul is caẍail trato, a ton tx'oxbanil is tzekekial Cham, c'al is yipalil.</t>", "62": "<t>Yelc'al tol ow Cham yin is conob, yuj tu' xan max alaycantok eb bay yespada eb ajc'ul.</t>", "63": "<t>Tz'ayil max on cam eb ach'ej, tok ayto bital nupayil eb k'opoj max oqui.</t>", "64": "<t>A eb sacerdote, max cam eb yuj espada, cax maj ok' yistzil eb max cam tu' yuj.</t>", "65": "<pb/><t>Catawal tu', max aj jucnaj Cham Yajaw, axca chi yun yel wayan anima, axca junok soldado jelan yin owal chi el yaw yuj trago.</t>", "66": "<t>Cax max ayc'ay eb ajc'ul yuj, max toj eb elok, max elcan is q'uixwil eb yuj yin tojbalk'inal.</t>", "67": "<t>Lajwi tu' max sic'on el Dios jun ikbajwom xol is conob; palta max yintaknejcan el Cham eb yinatil José, maj siq'uil Cham eb yinatil Efraín.</t>", "68": "<t>A ti' yet, max siq'uil eb yinatil Judá, c'al tzalan Sión tol ochebil yuj.</t>", "69": "<t>Max watx'nej aj jun is templo can is tel axca canil satcan, cax max ay yich axca tx'otx' tx'otx' tol ayc'al ec' yin tojbalk'inal.</t>", "70": "<t>Cax max sic'on el is chekbej, a ton David, nak ilom calnel.</t>", "71": "<t>Max yican el yintak no txutx calnel ay yune', yet watx' chi taynelay is conob Jacob yuj, axa Israel max occan axca is calnelok.</t>", "72": "<t>A ton David max taynen is conob Dios yin c'asanc'ulalil, max yikbajc'al eb yin watx' nabalej.</t>"}