{"1": "<pb/><t>Ach in Diosal, ab in txaj xin, manchak entaknej el in tewilal.</t>", "2": "<t>Ocan t'anan win, paktzej in in k'ana'. Yin wal in yailal chi walon in ba ayach.</t>", "3": "<t>Chin bilaj yuj eb yobtakwom ajc'ul oc win. Chi el yaw eb yuj is yajc'ulal. <pb/>Miman in yailal max yatek eb wiban. Yetok wal yowal c'ul eb chin yukten ec' eb.</t>", "4": "<t>Chi yab yail wanimail yuj eb. Mayal jay is may camich wiban.</t>", "5": "<t>Max jay jun miman xiwc'ulal win. Ipan in bilaj yuj xiwc'ulalil.</t>", "6": "<t>Chin naoni: Matawal ay in xic' axca yet no uch, chin mi toj jupupok, cax mi chin ayji yin junc'ulal.</t>", "7": "<t>Chin mi tojcan jupupok najat. A mi bay tz'inan tx'otx' chin cajay ec'ok.</t>", "8": "<t>Am wal tu' chin toj in col in ba yuj yowal, tol axca cakxuchum cak'ek' nab tu', quin chi.</t>", "9": "<pb/><t>Mamin, c'aycan el eb yobtakwom, etnejtok is k'anej eb. Asan owal, c'al yaxc'ayinakil chi wil yul conob.</t>", "10": "<t>Tol chi ec' oyoyok eb yinlak conob yet c'ualil, c'al yet ak'balil. Ay wal yobtakil xol conob, c'al naoj aj k'anej. Max etax el conob yuj eb.</t>", "11": "<t>Ay yaxc'ayinakc'ulal yulak calle, c'al etnewal.</t>", "12": "<pb/><t>Ta comon ajc'ul chin etneni, chi mi techaj wuj axca tu'. Ta a mac chi chichon oc c'ul win chin uten axca tu', chi mi webaj el in ba bay.</t>", "13": "<t>Akxa tinani', ach wal caytu' chin otej, ach tol wuc'leb ach, in watx'il anima ach.</t>", "14": "<t>Junej on, max on toj bay templo Dios, max michchaj k'anej juj yin amigoal, junej on max on toj xol anima.</t>", "15": "<pb/><t>Jayokab moc'naj camich yin eb ajc'ul oc win. Iquisokab eb, chi ayc'ay eb yul yolanil camnak. Yujtol ay wal ec' yobc'ulalil eb yin yanimail, c'al yul yatut eb.</t>", "16": "<pb/><t>Axa bay Jehová Dios ok wal in ba ayin ti'. A Cham ok in colon elok.</t>", "17": "<t>Ok wal in ba yin ok'ilal yet k'inibalil, c'al yet yayc'ualil, c'al yet ak'balil, axa Cham ok yab yoc yul in nuk'.</t>", "18": "<t>A Cham ok in colon el xol owal. Man ok in chalay cam yuj Cham, caxc'al xiwil eb ajc'ul oc win.</t>", "19": "<pb/><t>A Dios, Yajaw Cham yin tojbalk'inal. A' ok in abenok, cax ok low yin eb. Tokwal chi q'uex eb is beybal, tamwal chi xiw eb bay Dios.</t>", "20": "<t>A wuc'leb tu' chi tx'ox is k'ab bay eb is watx'il anima, tokwal chi yikej yalben yin amigoal.</t>", "21": "<t>C'ununixac'al yoc k'anej axca c'unal mantequilla, palta owal chi yochej. Chi yak'balnej k'anej tol c'ununixac'al, ti tol axca wal espada puch el, axca tu' yelapnok is k'anej tu'.</t>", "22": "<pb/><t>Masanil tzet cha na', acantok bay Jehová, axa Cham ok ak'on a tec'anil. A mac ikem bay, c'am bak'in ok cha' ayc'ayok.</t>", "23": "<pb/><t>Ach in Diosal, a eb mak'om cam anima yetok eb naom aj k'anej, c'am is cawil eb, maj yil eb nanok is k'inal. Ach ton ok atok eb bay yolanil camnak. Axa in xin, yip ach in c'ul.</t>"}