{"1": "<pb/><e>A ton bit David ti'</e> <pb/><t>Ach in Diosal, chi wal watx' k'anej en, manchak ach tz'inji el bay in txaj.</t>", "2": "<t>Ilab tol yob chi yal eb yobtakwom naom aj k'anej win, man yelok chi yal eb.</t>", "3": "<t>A is yajc'ulal eb chi aj can wiban, chi oc chian c'ul eb win, tok pax ay in mul bay eb.</t>", "4": "<t>A paktzil in camc'ulal, chi oc eb ajc'ulal win, xal in xin, ipan in txajli yuj eb.</t>", "5": "<t>A in watx'c'ulal bay eb, max paktzej eb yin yobc'ulalil ayin; axa is paktzil in camc'ulal, a ton is yobc'ulal eb ayin.</t>", "6": "<pb/><t>A junok cham yob c'ul chaoc yin juezalok; aokab is licenciado, chi ak'on low yin.</t>", "7": "<t>Al-layokabi tol ay is mul, yet chi oc beyc'ulal; a is colomal ok ak'on low yin.</t>", "8": "<t>C'otxanokab is k'inal, cax tx'okxaokab mactxel chi ioncan is yopiso.</t>", "9": "<t>Axa eb yuninal, meba' uninokab chi yuncantok eb, axa yistzil, c'amxaokab yichamil.</t>", "10": "<t>A eb yuninal ec'okab eb tilak na k'anon low ba; uktelayokab ec' eb bay naben eb tu'.</t>", "11": "<t>Ilayokab tok masanil is tzet yetal yuj nak ak'om tumin yin majanil, ilayokab bey is mulnajil yuj eb tx'ok animail.</t>", "12": "<t>C'amokab mactxel chi ok' is c'ul yin nak, tamwal bay is yuninal tol meba'xa.</t>", "13": "<t>Tanokab el is yinatil, jolayokab c'ay is bi yin junelnej.</t>", "14": "<t>Nalayokabtek mul is mam yuj Jehová, cax c'amokab bak'in chi jolayc'ay mul is txutx.</t>", "15": "<t>Naanokab yuj Jehová is mul eb, cax chi jolayc'ay is nabaniltek eb yiban tx'otx' tx'otx' ti'.</t>", "16": "<pb/><t>Tokwal naan yuj yak'on watx'c'ulalil. A ti' yet, max oc ajc'ulal yin eb meba', c'al yin eb yaynakil anima, c'al yin eb ayoc bilc'ulal yin, masantac'al chi yak' cam eb.</t>", "17": "<t>Tutun a yobc'ulalil max yochej, catabnelayokabi. Maj yal c'ul watx'c'ulalil; c'amokab bak'in chi cha' watx'c'ulal xin.</t>", "18": "<t>Aokab yobc'ulalil chi makchen ay axca an pichilej, ocokabtok yobc'ulalil yul is c'ul c'al yul is bakil axca tol aej, ma axca tol aceite.</t>", "19": "<t>Makayokab el yuj yobc'ulalil axca tol pichilej, cax yin tojbalk'inal chi oc sut'an yin axca tol c'alilej.</t>", "20": "<t>Caywal ti' ok yut Jehová eb ajc'ul oc win, a ton eb chi alon in k'umal.</t>", "21": "<pb/><t>Axa pax ach, Jehová Wajawil, yunokab alben ayin, cax col in el yuj watx'il a camc'ulal.</t>", "22": "<pb/><t>Puch meba' in, cax manxa animaok ay in c'ul, yas yayji wanimail.</t>", "23": "<t>Lanan in c'aycan el axca enelej, lanan wilaytok yuj cak'ek' axca no chapulín.</t>", "24": "<t>Lanan bilaj jolom in penec yuj c'amxa chin lowi. Lanan in bakbitok yuj c'am tzet chin chi'.</t>", "25": "<t>Tzeyejal anima wayji. A yet chin yilon eb, chin is buch eb.</t>", "26": "<pb/><t>Ocan wetok Mamin Jehová. Ach in Diosal, col in el yuj a camc'ulal.</t>", "27": "<t>Mamin Jehová, yojtaknejokab el eb tol a a k'ab max uten jun ti'.</t>", "28": "<t>C'am yelapnok in is catabnen eb, tanej wal tol a ach chal watx' k'anej win. Elokab q'uixwil eb, yet lanan tzaloj in c'ul ayin a chekbej in ti'.</t>", "29": "<t>Makayokab el eb ajc'ul oc win yuj q'uixwilal, axca tol yetok junok an k'ap k'utilej.</t>", "30": "<pb/><t>Ok wal yuj diosalil bay Jehová yin c'am lajubal; nan xol xiwil anima ok wal watx' k'anej yin Cham.</t>", "31": "<t>Yujtol a Cham is yalomal eb meba', cax chi colon el eb yul k'ab eb ak'om queja.</t>"}