{"1": "<pb/><t>Ex anima watx' e nabal, alek e watx' k'anej bay Jehová; is mojalil tol a eb anima ayoc yin tojolal chi bitnen Cham.</t>", "2": "<t>Alek watx' k'anej bay Cham Jehová yetok arpa. Bitnanek bay Cham yetok son lajoneb is tx'anil.</t>", "3": "<t>Bitnanek bay Cham yetok ac' bit. Watx' che yut e yaon oc sonal Cham yin tzalojc'ulalil.</t>", "4": "<pb/><t>Yujtol a is k'anej Jehová yel ton wali; a is yunben Cham chi tx'oxon el is watx'c'ulalil.</t>", "5": "<t>Chi yochej Cham tojolal c'al watx' beybalej. Chi tx'oxil ba is camc'ulal Cham bay masanil yulyibank'inal ti'.</t>", "6": "<t>Yuj k'anej Jehová xan max watx'ji satcan yetokc'al masanil tzet ay bay.</t>", "7": "<t>A Cham chi peon aj a' aejlak, axa a' marlak, wajan ec' a' yuj Cham.</t>", "8": "<pb/><t>Ayokab yelapnok Jehová yul sat masanil tzet yetal ayay yiban tx'otx'. Masanil ex cajyom yulyibank'inal, xajan che yut Cham.</t>", "9": "<t>Yujtol a Cham max k'anjabi cax max txecloj aj masanil. A' max aloni, cax max cawxi yayji.</t>", "10": "<t>A Jehová chi tenon lajwok ay is nabal eb mimek conoblak,</t>", "11": "<t>axa tzet chi na Cham, toc'alta' chi yi yip yin tojbalk'inal.</t>", "12": "<t>Tzalojc'ulal yet jun conob tol a Cham Jehová ayoc is Diosalok, tol a Cham chi sic'leni yuj yoccan yetok.</t>", "13": "<pb/><t>A bay satcan t'anantek Jehová, cax chi yilontek masanil anima.</t>", "14": "<t>A bay cajan ec' Cham chi yiltek masanil eb cajyom sat tx'otx'.</t>", "15": "<t>A Cham max watx'nen yanimail eb. A c'apax Cham chi taynen yil tzet chi yun eb.</t>", "16": "<pb/><t>C'am junok rey chi colchaj yuj xiwilxa bisil is soldado, tamwal chi colchaj eb ak'om owal, yujtol xiwil yip eb.</t>", "17": "<t>A no chej, c'am yopiso no' yin colon el anima; caxc'al xiwil yip no', palta c'am chi je' colwaj no'.</t>", "18": "<pb/><t>A pax Jehová xin, toc'alta' chi yil eb anima ay yelapnok Cham yul sat, cax yipxac'al c'ul eb is camc'ulal Cham.</t>", "19": "<t>Chi col-lay el eb yuj Cham bay camich, c'al yak'lay low eb yuj, yet ay wajil.</t>", "20": "<pb/><t>A on ti' a Jehová ayoc yipok co c'ul. A Cham chon coloni, cax chon tayneni.</t>", "21": "<t>Yuj wal tu xin chi tzaloj aj co c'ul yin Cham. Chi jaoc Cham yipok co c'ul, yujtol asanxanej ocok.</t>", "22": "<t>Ayokab oc a camc'ulal jin Mamin Jehová, yujtol chach jaoc yipok co c'ul.</t>"}