{"1": "<pb/><e>A ton bit eb yinatil Coré ti'</e> <pb/><t>Chi cam e yaben jun k'anej ti', ex conoblak bay masanil yulyibank'inal.</t>", "2": "<t>Abek ex beyom c'al ex meba', mac ex ay e yelapnok, c'al ex comon anima.</t>", "3": "<t>Tol ok in k'anjab yin jelanilal, ok wal nabalej ya' nachaj elok.</t>", "4": "<t>Ok in watx' alnej el yalben anima yin sonal arpa.</t>", "5": "<pb/><t>¿Tzet yuj xan tol ok in xiwok yet ok jay c'ual yatakilal ayin, yet ok oc oyan eb ajc'ul win?</t>", "6": "<t>A beyomal eb chi yaoc eb yipok c'ul, cax chi mimanen ba eb yuj xiwil tzet ay eb.</t>", "7": "<t>Palta c'am junok chi je' colon yet animail yul yet, tamwal manon el is yiquisal bay Dios.</t>", "8": "<t>C'am chi je' manchaj el junok anima yuj tumin, yet watx' ayc'al ec'ok, cax c'am chi cami.</t>", "9": "", "10": "<t>Tutun chi jil xin, tol junlajan cam eb masanil. Chi cam eb jelan, chi cam eb man jelanok, axa beyomal eb xin, chi can bulan bay juntzanokxa.</t>", "11": "<t>Caxc'al mi xiwil tx'otx' tol yet eb yayji, palta nabac'al. A bay ok mukay eb, a tu' ayc'al ec' eb yin tojbalk'inal. Junelnej chi cancan eb bay tu'.</t>", "12": "<pb/><t>Ayon anima on ti', c'am chon mayji yin tojbalk'inal. Caxc'al mi yelxac'al beyom on, palta chon cam axcac'al cam no no'.</t>", "13": "<pb/><t>Cac'apax tu' chi yun c'ayil eb chi yipc'ulnej ba. Tix chi yun c'ayil eb chi tzakloj yintak eb ti', cax chi chaon c'ul is k'anej eb beyom tu'.</t>", "14": "<t>A bay juntzan anima tu', a camich ayoc yilomalok eb. A' chi iontok eb bay mukbal camnak. A wal yet ok sakbok, a eb anima watx' nabal, ok je' yuj yintak eb. C'ojanc'ulal ok c'ayaj mimanil eb, axa mukbal camnak ok oc is yatutok eb.</t>", "15": "<t>Axa in xin, a Dios ok in ioncan el yul k'ab camich, cax ok in yiontok yetok.</t>", "16": "<pb/><t>Manchak a tx'em a ba ta ay mactxel chi occan beyomal, cax chi aj can is beyomal bay yatut.</t>", "17": "<t>Tix yuj ti' xan manchak a tx'em a ba: a yet ok camok, c'am jabok ok yitok yetok, tamwal ok tok beyomal yetok.</t>", "18": "<t>Caxc'al mi xiwil chi tzaloji yet iquis ec'ok, cax chi al-lay watx' k'anej bay yuj eb yet animail yuj beyomal,</t>", "19": "<t>ok jay c'ual cami; axcac'al max yun cam eb is yichmam, cax manxa ok yil sakk'inal.</t>", "20": "<pb/><t>A eb anima beyom, tol c'am chi nachaj el yuj, lajanc'al ok yun cam eb axca chi yun cam no no'.</t>"}