{"1": "<pb/><t>Mamin Jehová, asan en chin say in colbalba; manchak a cha oc q'uixawc'ulal win. Colin el yuj a tojolal xin.</t>", "2": "<t>Acbaj a txiquin ayin xin, cax chin a colon yin aymanil. Ocan in nach'enok bay chin col in ba.</t>", "3": "<pb/><t>Yujtol in nach'en ach, in cuartel ach xan ocan wenelok, cax iin bey yuj a mimanbilal.</t>", "4": "<t>Colin bay jun yal max alay ay in satak, yujtol in Colomal ach.</t>", "5": "<t>A wanimail chi wabenej oc yul a k'ab. Ach ok in a colcan elok, Mamin ach in Diosal tol chic'al yun a k'anej.</t>", "6": "<pb/><t>Chin cak eb anima chi yak' ayilal bay yechelej c'am yelapnok; axa ayin Mamin Jehová, chach waoc yipok in c'ul.</t>", "7": "<t>Ay in tzalojc'ulal chi wi' yin a camc'ulal. Ach max el in cusc'ulal, cax ojtak in yailal.</t>", "8": "<t>Maj ton wal in acan oc yul k'ab eb ajc'ul. Colan bay max quin ayjican oj.</t>", "9": "<pb/><t>Mamin, ok' wal a c'ul win, yujtol ayin oc yin bilc'ulal. Max c'unbi in sat yuj ok'ilal, c'amxa yip wanimail c'al in mimanil.</t>", "10": "<t>A in k'inal chi lajwi ay xol yailal; a wabilal chi lajwi ay yuj k'akawil. A cusc'ulal chi ion el wip; bijiji yel yip in mimanil.</t>", "11": "<pb/><t>Tzeyebil in yuj eb ajc'ul oc win, buchbejal wayji oc yuj eb cajan in c'atan. Yajbejal in yuj eb ojtaknej in. A eb chin ilon yulak be tol chi el eb ayin.</t>", "12": "<t>Junelnej max in tojcan c'ayc'ulal yuj eb, axca tol c'am inxa ec'ok; axca wal junok ẍalu coc'xac'al yayji, axca wal tu' wayji.</t>", "13": "<t>Chi wab sajlabi eb wet conob win; tzanc'al baytal ay xiwc'ulal chi jay win. Junlajan naon eb win. Nanon yec' c'ul eb tzetbil chi yun in cam yuj eb.</t>", "14": "<pb/><t>Axa in xin Mamin Jehová, asan ach ayach ok yipok in c'ul. Toltac'a chi wala': ¡A wal ach ti' in Diosal ach! quin chi.</t>", "15": "<t>Yul wal a k'ab ay in k'inal. Colin el bay eb ajc'ul oc win, tol tzakanc'al eb wintak.</t>", "16": "<t>Il wal oc win ayin a chekbej in ti' yuj watx'il a c'ul, cax chin a colon el yuj a camc'ulal.</t>", "17": "<t>Mamin, lanan walon in ba ayach. Manchak in acantok yin mimek q'uixwil. A eb yobtakwom acantok eb yin mimek q'uixwilal; acantok eb bay tz'ininial mukbal camnak.</t>", "18": "<t>Tz'injokokab eb naom aj k'anej, yujtol chi yal eb k'anej ya' yin anima watx'; chi yintaknej el eb, cax chi tx'emon eb.</t>", "19": "<pb/><t>¡Yelc'al tol miman a watx'c'ulalil bay eb chach ion can. Satak eb yet animail, cha paktzen eb! Cha pojic' a watx'c'ulal tu' xol eb chach yaoc yipok is c'ul.</t>", "20": "<t>A bay a satak cha colcan el eb bay yob nabalej chi na eb mitz'winak; a yul a na cha c'ubaj eb bay is yob k'anej eb ajc'ul.</t>", "21": "<pb/><t>Al-layokab watx' k'anej bay Jehová, yujtol c'ayubtakxac'al tzet max yun win yuj is camc'ulal, yet oyan oc eb ajc'ul winlak.</t>", "22": "<t>A wal yet manxa animaok ay in c'ul, max ton in na' tol max quin ecan el a satak, axa wal yet max in k'anon a colwal, max quin abtek yin in tewilal.</t>", "23": "<pb/><t>Camc'ulnejek Jehová masanil ex tol yet exxa Cham, yujtol a Cham chi taynen eb yikem; cax tz'akan chi yut yak'on yailal yiban eb chi mimanej ba, c'al bay eb chi ec' yiban.</t>", "24": "<t>Iptzejek e ba mac ex che yaoc Jehová yipok e c'ul.</t>"}