{"1": "<pb/><e>A bit Asaf ti'</e> <pb/><t>Max wal in ba bay Dios yin ipejal, yet watx' chi yab Cham.</t>", "2": "<t>Chin txajli bay Cham Yajaw yet ay in cusc'ulal. C'amc'al chin bek in mojban in k'ab junjun ak'bal, palta a wanimail c'amc'al chi yi' is mimanc'ulal.</t>", "3": "<t>A yet chin naontek Dios, chin ok'i, chi c'oli in naontek, cax chi cabax aj in c'ul.</t>", "4": "<pb/><t>Mamin, c'am chin a cha' wayok. Manxa animaok ay in c'ul, cax c'am chi je' in k'anjabi.</t>", "5": "<t>Chin natek juntzan c'ual, c'al yabilal yet yalantok.</t>", "6": "<t>Naan wuj tinani' yet chin bitni yet ak'balil. Chin na' yul in c'ul, yet chin k'umen in ba.</t>", "7": "<t>¿Tok mi wal cac'al ti' yowal Cham Yajaw win? ¿Tok mi wal tol c'amxa chin yochej Cham?</t>", "8": "<t>¿Tok mi wal mayal lajwican el is camc'ulal Cham? ¿Xam lajwi aj is yalben Cham yin junelnej?</t>", "9": "<t>¿Tok mi wal max tojcan c'ayc'ulal is watx'c'ulal Dios? ¿Yelc'al mi tol ow Cham, cax c'amxa mi is yabenc'ulal?</t>", "10": "<t>Ay tzet yetal yelxac'al ya' chi wabej, yujtol chi walaj yul wet: Tol a is yipalil Cham Axac'al Ocok, c'amxa oc jetok tinani', cax man axcaok yet yalan, quin chi.</t>", "11": "<t>A tinani' xin, ok in natek onben c'ayubtak yoqui max ak' ayon yet yalantok.</t>", "12": "<t>Ok in natek masanil tzet max onej.</t>", "13": "<pb/><t>Ach Dios tx'ok yel masanil onben. ¿Baytowal ay junokxa dios puch miman yelapnok chach lajbani?</t>", "14": "<t>Ach ti', Dios ach, watx'nemal ach tzet c'ayubtak yoqui. Max ak' ojtaknelay el epalil bay nacionlak.</t>", "15": "<t>A yetok epalil tu' max a colcan el a conob, a ton yinatil Jacob c'al José.</t>", "16": "<pb/><t>Ach Dios, a wal yet max ach yilon a' mar, max xiwcan aj a'. Max bilaj a' masantac'al bay najatil yich a'.</t>", "17": "<t>Max bek aytek asun is nabil, cax max bil c'u bay satcan, xiwil rayo bay masanil sat tx'otx'.</t>", "18": "<t>Max ablay bil c'u xol cakxuchum. A a rayo max yak' sakilk'inal yulyibank'inal. Max bilaj tx'otx' tx'otx' ti' yuj.</t>", "19": "<t>A bay yul a' mar max a jak a be, cax xiwil aejlak bay max ach eq'uelok, palta c'am mactxel max ilontek yechel akan.</t>", "20": "<t>Max e' bey a conob axca no calnel. Max a k'anbalnej Moisés c'al Aarón yin yikban a conob tu'.</t>"}