{"1": "<pb/><e>A ton bit eb yinatil Coré ti'</e> <pb/><t>Ay wal ec' watx' k'anej yin in c'ul yak'ban chi wal in poesía bay cham rey. A in ti' lajan yetok tz'ibbalej yet junok watx' tz'iblom.</t>", "2": "<pb/><t>¡Asannej ach watx' eli yintak masanil winak! Chi yak' sobra k'anej watx' ayach, yujtol chi yak'c'al Dios watx'c'ulalil eban.</t>", "3": "<t>C'albaj oc espada yin a nan, ach winak wal tol ak'om owal. Ay a mimanbilal, c'al ekbej.</t>", "4": "<pb/><t>Elantek yiban a chej yetok ekbej yin ak'on ayc'ay owal, yuj watx'ilok k'anej yel, c'al a watx'nen el k'anej yin tojolal bay eb yaynakil. Mimek tzet yetal ok yun a watx' k'ab.</t>", "5": "<t>A a julbal lupupi txam chi toj jeknaj yul c'ul eb ajc'ul oc en. Yuj tu' xan ok ayc'ay eb conoblak xol akan, ach Rey.</t>", "6": "<pb/><t>Ach Dios, Rey ach yin tojbalk'inal. Yajaw ach, watx'c'al chi yun a beyc'ulnewi.</t>", "7": "<t>A wal tojolal chi cha a c'ul, c'am chi cha a c'ul yobtakil. A wal yuj tu' xan max ach siq'uil Dios, a ton a Diosal; max yak' miman tzalojc'ulal ayach yintak juntzanxa eb ay yopiso etok.</t>", "8": "<t>Chi el jab perfumeal mirra, c'al yet áloes, c'al casia yin a pichil. Son ay is tx'anil ok ak'on tzaloj a c'ul bay atut, tol marfilc'al elok.</t>", "9": "<t>Ay eb ix cutz'in eb cham rey xol a wajyom. A bay tz'eyil a trono yet a watx' k'ab, a tu' ayic' xal reina. A ch'en oro yelxac'al watx' ayoc yin xal.</t>", "10": "<pb/><t>Abxalwan, ach yistzil ach rey, chi cam aben tzet ok wal ayach. Manchakxa a na' eb ecan c'al eb et conob,</t>", "11": "<t>yujtol a cham rey chi ochen watx'il eli, a ton cham Ajawil. Ocan yin ikemal bay Cham.</t>", "12": "<t>A eb aj Tiro, ok yak' eb sabalej ayach. A eb mimek beyom ok yochej eb ok oc amigook.</t>", "13": "<pb/><t>Ti chi jay ix ix ok oc yetbiok cham rey, watx'xac'al yili ix, is cutz'in junok rey c'apaxok, oro ayoc yinlak is pichil.</t>", "14": "<t>Watx'xac'al is pichil ix. Chi ilaytok ix bay cham rey. Tzakan eb ix k'opoj ix is mayok ix, a ton eb ix is yamiga ibil oc yuj.</t>", "15": "<t>Yin tzalojc'ulalil chi beytok eb, chi oc eb yin tzalojc'ulalil bay yatut cham rey.</t>", "16": "<pb/><t>Ach rey, a eb onenal, ok ay chotan eb bay tronoben eb echmam, cax ok ak'on yikbej eb yin yak'on cuenta masanil yul a makbej.</t>", "17": "<t>Ayin ok wak' nalay a bi bay masanil anima chi jay aljok bay yulyibank'inal ti'. Axa eb conoblak, ok ach yi can eb yin aloj watx' k'anej yin tojbalk'inal.</t>"}