{"1": "<pb/><t>Yin masanil in c'ul ok wal watx' k'anej bay Jehová. Ach Jehová in Diosal, yelxac'al tol miman ayji ocok. A a tzekekial, c'al a mayk'ak'al max oc a pichilok.</t>", "2": "<t>A sakk'inal chach pichoni. Ach max a jenbajtok satcan axca junok mantiado.</t>", "3": "<t>Ach max a watx'nej ay a na yiban aej. A ton asun chi oc a carruajeok, chach ec' xuyuyok yiban cak'ek'.</t>", "4": "<t>A cak'ek'lak chi occan a chekbejok, axa xak k'ak' k'ak'ej chach ak'on serbil.</t>", "5": "<pb/><t>Max acan oc tx'otx' tx'otx' ti' yiban is batxlub yet watx' c'am bak'in chi elcan bay ay.</t>", "6": "<t>A a' miman mar makchenen tx'otx' tx'otx' ti', cax axca tol is pichil tx'otx' yayji. A a' aej makchenen ay mimek witzlak.</t>", "7": "<t>Palta ach max a tzu a', cax max elaj a'; ayman max tojcan a' yet max yaben a' yul a nuk' axca bil c'u.</t>", "8": "<t>Max eq'uel a' chonlak witz', max tojcan a' bay jobelak; a bay max a tx'oxcantok, a tu' max ayji ec' a'.</t>", "9": "<t>Max acan ay is mojonal, yet watx' c'am chi eq'uel a' bay jun mojon tu', yet watx' c'amxa chi makchej ay a' tx'otx' tx'otx' junelxa.</t>", "10": "<pb/><t>Ach chatek a' aej ay is nuk'lak, yetok a' mimek aejlak chi eq'uel nanlak mimek witz.</t>", "11": "<t>A ton a' tu' bay chi yuc'a' no xolakilteal no'; chi ec'tok takintial no xolakteal burro yuj a'.</t>", "12": "<t>A bay tilak a' miman aej chi watx'nej no tz'iquin is wayub; a xol k'ablak te' chi ok' no'.</t>", "13": "<pb/><t>Atac'al bay a na bay satcan tu' chatek nab yiban witzlak. Chaon aytek mimek yax nab, cax chi satni awoj sat tx'otx' tx'otx' yuj a'.</t>", "14": "<t>Chak'on ch'ib an ac'un yet watx' chi lo no no', yetok junal awoj chi jawa' cax chi yak'on tx'otx' tx'otx' co lobej.</t>", "15": "<t>A ton vino tol chi ak'on tzaloj co c'ul, c'al aceite chi ak'on jopchaj co sat, axa ixim loj chi aon oc jip.</t>", "16": "<t>Chi yaxbi el masanil te te' yuj nab, c'al masanil te c'ute' max yaw Jehová bay Líbano.</t>", "17": "<t>A tu' chi watx'nej no coc' tz'iquin is wayub, axa no' julom txay, a tu' cajan ec' no' chonlak taj.</t>", "18": "<t>A bay mimek witz cajan ec' no xolakteal chiwo, axa yulak nach'en cajan ec' no icham.</t>", "19": "<pb/><t>Max a watx'nej xajaw, yet chi oc yin bisbalejal; yojtak c'u janic' ok c'ubaj el ba.</t>", "20": "<t>Chak'on jay k'ekk'inal yet ak'balil, axa yeltek no xolakteal no' tu'.</t>", "21": "<t>Chi ok' no coj yuj is chibej, chi k'anon no' lobej bay Dios.</t>", "22": "<t>Axa yet chi ajol c'u xin, chi toj no'; axa bay is nach'en no' chi ay cupan no' wayi.</t>", "23": "<t>Axa eb anima chi eltek, cax chi toj eb bay is mulnajil; a tu' chi mulnaj eb yet chi ec' c'u.</t>", "24": "<pb/><t>Mamin Jehová, c'amxa chi bischaj tzet max a watx'nej; yin a jelanil max esnej aj masanil. Xiwilxac'al tzet max a watx'nejcan bay tx'otx' tx'otx' ti'.</t>", "25": "<t>Tix a' mar tu', miman sat a', najatta chi apni a'. A bay a' tu' c'amxa chi bischaj no no' ay yul a', ay no mimek, ay no yaliẍ.</t>", "26": "<t>A bay a' tu' chi ec'jab barco; a tu' ay no miman Leviatán max a watx'nej, cax chi ec' no' yul a' mar.</t>", "27": "<t>Masanil juntzan no' tu', ayc'al oc sat no' en ach Dios, tol ach chak' lobej no' yet ay wajil no'.</t>", "28": "<t>Chi ton ak' bay no', axa no' chi ion ajok; elbej yel oj, cax chi loon no' tzet yetal watx'.</t>", "29": "<t>Ta chebaj el a sat bay no', chi xiwcan aj c'ul no', chi cam no', cax chi occan no' pokokal junelxa.</t>", "30": "<t>Ta chak' yiquisal no', chi jobchaj no', cax chi watx'ji yili tx'otx' tx'otx' ti'.</t>", "31": "<t>A tzekekial Jehová, ayc'al ec' yin tojbalk'inal. Ay is tzalojc'ulal Cham yin tzet max yesnej ajok.</t>", "32": "<t>Chi bilaj tx'otx' tx'otx' ti' yet chi oc t'anan Cham yin tx'otx'. Chi aj mubal witzlak yet chi oc mitx'an k'ab Cham yin.</t>", "33": "<pb/><t>Yak'ban iquis in ec'ok, ok in bitnej bit bay Jehová in Diosal.</t>", "34": "<t>Matawal chi yak' tzaloj c'ul Jehová yin juntzan in nabal ti'; asan yin Cham ay in tzalojc'ulal.</t>", "35": "<t>C'ayokab aj eb yobtakwom bay tx'otx' tx'otx' ti', c'al eb man watx'ok, yetzanxa yiquisbi ec' eb. <pb/>¡Ayin ti', yin masanil in c'ul ok wal watx' k'anej bay Jehová! Al-layokab watx' k'anej bay Cham xin.</t>"}