{
  "1": "Τότε ρώτησε ο αρχιερέας το Στέφανο: «Έτσι έχουν τα πράγματα;»",
  "2": "Ο Στέφανος αποκρίθηκε: «Αδερφοί και πατέρες, ακούστε: Ο δοξασμένος Θεός φανερώθηκε στον προπάτορά μας τον Αβραάμ όταν ήταν στη Μεσοποταμία, πριν έρθει να κατοικήσει στη Χαρράν,",
  "3": "και του είπε: Φύγε από την πατρίδα σου κι από τους συγγενείς σου, και πήγαινε στη χώρα που θα σου δείξω.",
  "4": "Εκείνος τότε έφυγε από τη χώρα των Χαλδαίων και πήγε να κατοικήσει στη Χαρράν. Από ’κει, όταν πέθανε ο πατέρας του, ο Θεός τον έφερε να κατοικήσει σ’ ετούτη τη χώρα, που κι εσείς τώρα κατοικείτε.",
  "5": "Όμως δεν του έδωσε τότε ιδιοκτησία ούτε ένα μέτρο γης, αλλά του υποσχέθηκε να τη δώσει σ’ αυτόν, και μετά το θάνατό του στους απογόνους του, αν και ο Αβραάμ δεν είχε ακόμη παιδί.",
  "6": "Ο Θεός δηλαδή του είπε: Οι απόγονοί σου θα ζήσουν σαν ξένοι σε ξένη χώρα· τετρακόσια χρόνια θα είναι υπόδουλοι και θα τους κακομεταχειριστούν.",
  "7": "Το έθνος που θα τους υποδουλώσει θα το τιμωρήσω εγώ, είπε ο Θεός· ύστερα θα φύγουν από ’κει και θα με λατρέψουν σ’ αυτόν εδώ τον τόπο.",
  "8": "Τότε ο Θεός έκανε μαζί του διαθήκη, που σημάδι της είναι η περιτομή. Έτσι όταν απέκτησε ύστερα ο Αβραάμ το γιο του τον Ισαάκ, του έκανε την όγδοη μέρα περιτομή· το ίδιο έκανε κι ο Ισαάκ στον Ιακώβ και ο Ιακώβ στους δώδεκα γιους του, τους προπάτορες των φυλών μας.",
  "9": "»Οι γιοι του Ιακώβ ζήλεψαν τον Ιωσήφ και τον πούλησαν στην Αίγυπτο.",
  "10": "Ο Θεός όμως ήταν μαζί του και τον γλίτωσε απ’ όλα του τα δεινά. Του έδωσε χάρη και σοφία τόση που ο Φαραώ, ο βασιλιάς της Αιγύπτου, τον διόρισε διοικητή της χώρας και διαχειριστή όλης της βασιλικής περιουσίας.",
  "11": "Κατόπιν έπεσε φοβερή πείνα σ’ όλη την Αίγυπτο και τη Χαναάν, και οι προπάτορές μας δεν έβρισκαν τίποτε να φάνε.",
  "12": "Όταν ο Ιακώβ άκουσε ότι στην Αίγυπτο υπήρχε σιτάρι, έστειλε τους προπάτορές μας εκεί. Πήγαν την πρώτη φορά,",
  "13": "και τη δεύτερη φανερώθηκε ο Ιωσήφ στους αδερφούς του· έτσι έμαθε ο Φαραώ την καταγωγή του Ιωσήφ.",
  "14": "Έστειλε τότε ο Ιωσήφ και κάλεσε κοντά του τον πατέρα του τον Ιακώβ και όλους τους συγγενείς του, εβδομήντα πέντε άτομα.",
  "15": "Έτσι ο Ιακώβ κατέβηκε στην Αίγυπτο, όπου και πέθανε αυτός και οι προπάτορές μας.",
  "16": "Αργότερα τα οστά τους μεταφέρθηκαν στη Συχέμ, όπου και θάφτηκαν στο μνήμα που είχε αγοράσει ο Αβραάμ από τα παιδιά τού Εμμόρ του Συχεμίτη, πληρώνοντας το αντίτιμο σε ασήμι.",
  "17": "»Καθώς πλησίαζε ο καιρός να εκπληρωθεί η υπόσχεση που είχε δώσει με όρκο ο Θεός στον Αβραάμ, ο λαός Ισραήλ πλήθαινε στην Αίγυπτο και γίνονταν όλο και πιο πολυάριθμοι.",
  "18": "Τότε ανέλαβε την εξουσία στην Αίγυπτο ένας άλλος βασιλιάς, που δε γνώριζε τον Ιωσήφ.",
  "19": "Αυτός έβαλε κακό σχέδιο στο νου του και προσπάθησε να εξολοθρέψει το γένος μας, υποχρεώνοντας τους προπάτορές μας ν’ αφήνουν έκθετα τα βρέφη τους, ώστε να μη ζουν.",
  "20": "Εκείνο τον καιρό γεννήθηκε ο Μωυσής και ήταν αρεστός στο Θεό· ανατράφηκε τρεις μήνες στο σπίτι του πατέρα του",
  "21": "και όταν τον άφησαν έκθετο, τον πήρε η θυγατέρα του Φαραώ και τον ανέθρεψε σαν δικό της γιο.",
  "22": "Ο Μωυσής μορφώθηκε με όλη τη σοφία των Αιγυπτίων και ήταν δυνατός στα λόγια και στα έργα.",
  "23": "»Όταν έγινε σαράντα ετών, του γεννήθηκε η επιθυμία να γνωρίσει τα αδέρφια του, τους Ισραηλίτες.",
  "24": "Τότε είδε κάποιον που τον κακοποιούσε αναίτια ένας Αιγύπτιος· πήρε το μέρος του και υπερασπίστηκε τον καταπιεζόμενο, σκοτώνοντας τον Αιγύπτιο.",
  "25": "Νόμιζε ότι οι συμπατριώτες του θα καταλάβαιναν πως ο Θεός ήθελε να τους δώσει την ελευθερία τους μέσω αυτού, εκείνοι όμως δεν το κατάλαβαν.",
  "26": "Την άλλη μέρα είδε δυο Ισραηλίτες να φιλονικούν και προσπαθούσε να τους συμφιλιώσει: Για ακούστε εδώ: τους έλεγε, εσείς είστε αδέρφια· γιατί μαλώνετε;”",
  "27": "Αυτός όμως που είχε το άδικο τον έσπρωξε και του είπε: Ποιος σε διόρισε άρχοντα και δικαστή μας;",
  "28": "Μήπως θέλεις να με σκοτώσεις, όπως σκότωσες χτες τον Αιγύπτιο;",
  "29": "Όταν άκουσε ο Μωυσής τα λόγια αυτά, έφυγε και εγκαταστάθηκε στη χώρα Μαδιάμ. Εκεί απέκτησε δύο παιδιά.",
  "30": "»Όταν συμπληρώθηκαν σαράντα χρόνια από τότε, του φανερώθηκε στην έρημο του όρους Σινά ένας άγγελος μέσα στην πύρινη φλόγα που έβγαινε από μια βάτο.",
  "31": "Όταν είδε το φαινόμενο αυτό ο Μωυσής, ξαφνιάστηκε. Κι ενώ πλησίαζε να δει τι συμβαίνει, ακούστηκε η φωνή του Κυρίου να του λέει:",
  "32": "Εγώ είμαι ο Θεός των προγόνων σου, ο Θεός του Αβραάμ, του Ισαάκ και του Ιακώβ. Ο Μωυσής τρόμαξε και δεν τολμούσε να κοιτάξει προς τα ’κει.",
  "33": "Τότε ο Κύριος του είπε: Βγάλε τα υποδήματα από τα πόδια σου· γιατί ο τόπος όπου στέκεσαι είναι άγιος.",
  "34": "Ξέρω καλά τα βάσανα του λαού μου στην Αίγυπτο και άκουσα το στεναγμό τους, γι’ αυτό κατέβηκα να τους γλιτώσω. Έλα λοιπόν τώρα, να σε στείλω στην Αίγυπτο.",
  "35": "»Αυτόν, λοιπόν, το Μωυσή που τον είχαν απαρνηθεί όταν του είπαν ποιος σε διόρισε άρχοντα και δικαστή, αυτόν ο Θεός τον έστειλε άρχοντα και ελευθερωτή μέσω του αγγέλου που του φανερώθηκε στη βάτο.",
  "36": "Αυτός τους οδήγησε στην ελευθερία, αφού έκανε καταπληκτικά θαύματα στην Αίγυπτο και στην Ερυθρά Θάλασσα, καθώς και στην έρημο σαράντα χρόνια.",
  "37": "Αυτός είναι ο Μωυσής που είπε στους Ισραηλίτες: Έναν προφήτη σαν κι εμένα θα αναδείξει για σας ο Θεός από σας τους ίδιους· αυτόν να ακούτε.",
  "38": "Αυτός, όταν συγκεντρώθηκε ο λαός στην έρημο, μεσολάβησε ανάμεσα στον άγγελο που του μιλούσε στο όρος Σινάκαι στους προγόνους μας, κι αυτός παρέλαβε λόγια που οδηγούν στη ζωή, για να μας τα μεταδώσει.",
  "39": "»Οι πρόγονοί μας τότε δε θέλησαν να υπακούσουν σ’ αυτόν, αλλά τον παραμέρισαν και νοστάλγησαν την Αίγυπτο.",
  "40": "Γι’ αυτό είπαν στον Ααρών: Φτιάξε μας θεούς για να πηγαίνουν μπροστά να μας δείχνουν το δρόμο· γιατί αυτός ο Μωυσής που μας έβγαλε από την Αίγυπτο δεν ξέρουμε τι απέγινε.",
  "41": "Τότε επίσης ήταν που κατασκεύασαν ένα μοσχάρι και πρόσφεραν θυσία σ’ εκείνο το είδωλο· και γιόρταζαν για να τιμήσουν αυτό που είχαν φτιάξει με τα χέρια τους.",
  "42": "Έτσι κι ο Θεός τούς αποστράφηκε και τους άφησε να λατρεύουν τα αστέρια τ’ ουρανού, όπως γράφει στο βιβλίο των προφητών: μήπως μου προσφέρατε σφαχτά και θυσίες σαράντα χρόνια στην έρημο, Ισραηλίτες;",
  "43": "Όχι· αλλά περιφέρατε τη σκηνή του Μολόχ και το αστέρι του θεού σας Ρεμφάν, τα είδωλα που φτιάξατε για να τα προσκυνάτε. Γι’ αυτό κι εγώ θα σας εξορίσω πέρα από τη Βαβυλώνα.",
  "44": "»Στην έρημο οι πρόγονοί μας είχαν τη σκηνή του Μαρτυρίου, που ο Θεός είχε διατάξει το Μωυσή να την κατασκευάσει σύμφωνα με το υπόδειγμα που του είχε φανερωθεί.",
  "45": "Τη σκηνή εκείνη την παρέλαβαν οι πρόγονοί μας της επόμενης γενιάς και την έφεραν μαζί τους στη χώρα που κατέλαβαν με τον Ιησού του Ναυή, καθώς ο Θεός έδιωχνε από μπροστά τους όλα τα έθνη που κατοικούσαν εκεί. Και τη διατήρησαν ως την εποχή του Δαβίδ.",
  "46": "Αυτός απέκτησε την εύνοια του Θεού και ζήτησε την άδεια να χτίσει κατοικία για το Θεό τού Ιακώβ.",
  "47": "Την κατοικία αυτή την έχτισε για το Θεό ο Σολομών.",
  "48": "Ο Ύψιστος όμως δεν κατοικεί σε χειροποίητους ναούς. Όπως λέει ο προφήτης:",
  "49": "Ο ουρανός είναι ο θρόνος μου, κι η γη είναι το στήριγμα για ν’ ακουμπούν τα πόδια μου. Τι σπίτι θα μου χτίσετε; λέει ο Κύριος, και ποιος μπορεί να είναι ο τόπος της κατοικίας μου;",
  "50": "Εγώ δεν τα ’φτιαξα όλα αυτά;",
  "51": "Σκληροτράχηλοι! Η καρδιά σας είναι πορωμένη και τ’ αυτιά σας κλειστά. Πάντοτε αντιστέκεστε στο Άγιο Πνεύμα· όπως οι πρόγονοί σας, το ίδιο κι εσείς.",
  "52": "»Ποιον από τους προφήτες δεν καταδίωξαν οι πρόγονοί σας; Θανάτωσαν αυτούς που προφήτεψαν τον ερχομό του Δίκαιου Μεσσία, που κι εσείς τώρα γίνατε προδότες και φονιάδες του,",
  "53": "εσείς οι ίδιοι που λάβατε το νόμο του Θεού μέσω αγγέλων αλλά δεν τον τηρήσατε!»",
  "54": "Καθώς τ’ άκουγαν αυτά οι αρχιερείς, εξαγριώνονταν και έτριζαν τα δόντια τους εναντίον του Στεφάνου.",
  "55": "Αυτός όμως γεμάτος από το Άγιο Πνεύμα, ατένισε τον ουρανό και είδε τη δόξα του Θεού και τον Ιησού να στέκεται στα δεξιά του Θεού·",
  "56": "και είπε: «Να, βλέπω τον ουρανό ανοιχτό και τον Υιό του Ανθρώπου να στέκεται στα δεξιά του Θεού».",
  "57": "Τότε αυτοί έβγαλαν μια μεγάλη κραυγή κι έκλεισαν τ’ αυτιά τους· όρμησαν όλοι μαζί καταπάνω του,",
  "58": "τον έσυραν έξω από την πόλη και τον λιθοβολούσαν. Οι μάρτυρες κατηγορίας, που θα ’ριχναν πρώτοι τις πέτρες, απέθεταν τα ρούχα τους στα πόδια ενός νεαρού που λεγόταν Σαύλος.",
  "59": "Ενώ αυτοί τον λιθοβολούσαν, ο Στέφανος προσευχόταν και έλεγε: «Κύριε Ιησού, δέξου το πνεύμα μου».",
  "60": "Ύστερα έπεσε στα γόνατα και φώναξε δυνατά: «Κύριε, μην τους λογαριάσεις την αμαρτία αυτή». Και μ’ αυτά τα λόγια, ξεψύχησε. Ο Σαύλος επικροτούσε τη θανάτωση του Στεφάνου."
}