{
  "1": "Εκείνη την ημέρα έγινε μεγάλος διωγμός στην εκκλησία των Ιεροσολύμων· κι όλοι διασκορπίστηκαν στα χωριά της Ιουδαίας και της Σαμάρειας, εκτός από τους αποστόλους.",
  "2": "Το Στέφανο τον έθαψαν μερικοί άντρες ευλαβείς και τον θρήνησαν πολύ.",
  "3": "Στο μεταξύ ο Σαύλος ρήμαζε την εκκλησία· έμπαινε με τη βία στα σπίτια, έσερνε έξω άντρες και γυναίκες και τους έριχνε στη φυλακή.",
  "4": "Εκείνοι που είχαν διασκορπιστεί διέσχισαν τη χώρα κηρύττοντας το ευαγγέλιο.",
  "5": "Έτσι κι ο Φίλιππος, κατέβηκε σε μια πόλη της Σαμάρειας και τους κήρυττε ότι ο Ιησούς είναι ο Μεσσίας.",
  "6": "Ο κόσμος όλος με μια καρδιά πρόσεχε αυτά που έλεγε ο Φίλιππος, ακούγοντάς τον και βλέποντας τα θαύματα που έκανε.",
  "7": "Από πολλούς, που είχαν πνεύματα δαιμονικά, αυτά έβγαιναν φωνάζοντας με δυνατή φωνή, και πολλοί παραλυτικοί και κουτσοί θεραπεύονταν.",
  "8": "Έτσι, στην πόλη εκείνη έγινε μεγάλη χαρά.",
  "9": "Στην ίδια πόλη υπήρχε από καιρό κάποιος που λεγότανε Σίμων. Αυτός, με διάφορες μαγείες άφηνε κατάπληκτο το λαό της Σαμάρειας και παράσταινε τον μεγάλο.",
  "10": "Όλοι, μικροί και μεγάλοι, τον ακολουθούσαν και έλεγαν: «Αυτός είναι η Μεγάλη Δύναμη του Θεού».",
  "11": "Και τον ακολουθούσαν, γιατί για αρκετόν καιρό τούς είχε καταπλήξει με τις μαγείες του.",
  "12": "Όταν όμως πίστεψαν στο Φίλιππο, που κήρυττε τη χαρμόσυνη είδηση για τη βασιλεία του Θεού και για τη σωτηρία μέσω του Ιησού Χριστού, βαφτίζονταν άντρες και γυναίκες.",
  "13": "Πίστεψε και ο Σίμων, βαφτίστηκε και προσκολλήθηκε στο Φίλιππο· και βλέποντας να γίνονται μεγάλα θαύματα έμενε κατάπληκτος.",
  "14": "Όταν έμαθαν οι απόστολοι στα Ιεροσόλυμα ότι η Σαμάρεια δέχτηκε το λόγο του Θεού, τούς έστειλαν τον Πέτρο και τον Ιωάννη.",
  "15": "Αυτοί πήγαν εκεί και προσευχήθηκαν για να λάβουν το Άγιο Πνεύμα όσοι είχαν βαφτιστεί.",
  "16": "Και τούτο, γιατί το Άγιο Πνεύμα δεν είχε κατεβεί σε κανέναν απ’ αυτούς· απλώς ήταν βαφτισμένοι στο όνομα του Κυρίου Ιησού.",
  "17": "Τότε οι απόστολοι έθεταν τα χέρια πάνω τους, κι εκείνοι λάβαιναν το Άγιο Πνεύμα.",
  "18": "Όταν είδε ο Σίμων ότι με το να θέτουν τα χέρια τους οι απόστολοι πάνω σ’ αυτούς τους ανθρώπους, δινόταν το Άγιο Πνεύμα, έφερε χρήματα σ’ αυτούς",
  "19": "και τους είπε: «Δώστε και σ’ εμένα αυτήν την εξουσία, ώστε σ’ όποιον επιθέτω τα χέρια μου, να λαβαίνει Άγιο Πνεύμα».",
  "20": "Ο Πέτρος τότε του είπε: «Να χαθείς κι εσύ και τα λεφτά σου! Γιατί φαντάστηκες πως η δωρεά του Θεού μπορεί ν’ αποκτηθεί με χρήματα.",
  "21": "Καμιά σχέση δεν έχεις εσύ με το ευαγγέλιο που κηρύττουμε. Γιατί η καρδιά σου δεν είναι ίσια μπροστά στο Θεό.",
  "22": "Μετανόησε λοιπόν και παράτησε την κακή σου αυτή πρόθεση. Παρακάλεσε τον Κύριο, μήπως σε συγχωρήσει γι’ αυτό που σκέφτηκες·",
  "23": "γιατί σε βλέπω να είσαι γεμάτος κακία και κυριευμένος από την αδικία».",
  "24": "Ο Σίμων αποκρίθηκε και είπε: «Παρακαλέστε εσείς για μένα τον Κύριο να μη μου συμβεί τίποτε απ’ αυτά που είπατε».",
  "25": "Ύστερα απ’ αυτά ο Πέτρος και ο Ιωάννης έδωσαν τη μαρτυρία τους και κήρυξαν το λόγο του Κυρίου, και μετά γύρισαν στα Ιεροσόλυμα. Στο δρόμο κήρυξαν το ευαγγέλιο σε πολλά χωριά των Σαμαρειτών.",
  "26": "Ένας άγγελος Κυρίου είπε στο Φίλιππο: «Σήκω και πήγαινε κατά το νότο, στο δρόμο που κατεβαίνει από την Ιερουσαλήμ στη Γάζα». Ο δρόμος αυτός είναι ερημικός.",
  "27": "Ο Φίλιππος σηκώθηκε και πήγε. Συγχρόνως, ένας Αιθίοπας ευνούχος, αξιωματικός στην υπηρεσία της Κανδάκης, δηλαδή της βασίλισσας των Αιθιόπων, και διαχειριστής των οικονομικών της, που είχε έρθει να προσκυνήσει στην Ιερουσαλήμ,",
  "28": "γύριζε τώρα στην πατρίδα του. Καθόταν στο αμάξι του και διάβαζε τον προφήτη Ησαΐα.",
  "29": "Το Άγιο Πνεύμα είπε στο Φίλιππο: «Πλησίασε και περπάτα κοντά στο αμάξι αυτό».",
  "30": "Ο Φίλιππος έτρεξε κοντά και άκουσε τον Αιθίοπα να διαβάζει τον προφήτη Ησαΐα. Τότε τον ρώτησε: «Άραγε, καταλαβαίνεις αυτά που διαβάζεις;»",
  "31": "Εκείνος απάντησε: «Πώς θα μπορούσα να καταλάβω αν δε με οδηγήσει κάποιος;» Παρακάλεσε, λοιπόν, το Φίλιππο ν’ ανέβει και να καθίσει μαζί του.",
  "32": "Η περικοπή της Γραφής, που διάβαζε, ήταν η εξής: Σαν πρόβατο οδηγήθηκε στη σφαγή, και σαν το αρνί που παραμένει άφωνο μπροστά σ’ αυτόν που το κουρεύει, έτσι κι αυτός δεν ανοίγει το στόμα του.",
  "33": "Καταδικάστηκε σε ταπεινωτικό θάνατο και του αρνήθηκαν τη δίκαιη κρίση. Εξάλειψαν τη ζωή του από το πρόσωπο της γης· ποιος μπορεί να μετρήσει τους απογόνους του;",
  "34": "Ο ευνούχος είπε στο Φίλιππο: «Πες μου, σε παρακαλώ, για ποιον το λέει αυτό ο προφήτης: για τον εαυτό του ή για κανέναν άλλο;»",
  "35": "Τότε ο Φίλιππος, παίρνοντας ευκαιρία από το κομμάτι αυτό της Γραφής, άρχισε να του κηρύττει το χαρμόσυνο μήνυμα για τον Ιησού.",
  "36": "Καθώς προχωρούσαν στο δρόμο, έφτασαν σ’ έναν τόπο που είχε νερό. Τότε ο ευνούχος λέει: «Να νερό· τι με εμποδίζει να βαφτιστώ;»",
  "37": "Ο Φίλιππος του απάντησε: «Αν πιστεύεις μ’ όλη σου την καρδιά, μπορείς να βαφτιστείς». Ο ευνούχος αποκρίθηκε: «Πιστεύω ότι ο Ιησούς Χριστός είναι ο Υιός του Θεού».",
  "38": "Κι αμέσως διέταξε να σταματήσει το αμάξι· κατέβηκαν κι οι δυο στο νερό, ο Φίλιππος και ο ευνούχος, κι ο Φίλιππος τον βάφτισε.",
  "39": "Όταν βγήκαν έξω από το νερό, το Πνεύμα του Κυρίου άρπαξε το Φίλιππο και δεν τον ξαναείδε πια ο ευνούχος, ο οποίος συνέχισε το ταξίδι του γεμάτος χαρά.",
  "40": "Ο Φίλιππος βρέθηκε στην Άζωτο. Από ’κει, κι ώσπου να φτάσει στην Καισάρεια, κήρυττε το ευαγγέλιο σ’ όλες τις πόλεις απ’ όπου περνούσε."
}