{
  "1": "Μόλις αποφασίστηκε να αποπλεύσουμε για την Ιταλία, παρέδωσαν τον Παύλο και μερικούς άλλους κρατουμένους σε κάποιον αξιωματικό που λεγόταν Ιούλιος, από τη στρατιωτική μονάδα που είχε το όνομα «αυτοκρατορική».",
  "2": "Επιβιβαστήκαμε από το Αδραμύττιο σ’ ένα πλοίο που θα πήγαινε στα μέρη της επαρχίας της Ασίας και ξεκινήσαμε. Μαζί μας ήταν κι ο Αρίσταρχος ο Μακεδόνας, από τη Θεσσαλονίκη.",
  "3": "Την άλλη μέρα φτάσαμε στη Σιδώνα. Ο Ιούλιος φέρθηκε με καλοσύνη στον Παύλο και του επέτρεψε να πάει στους φίλους του, για να τον περιποιηθούν.",
  "4": "Από ’κει ξεκινήσαμε και παραπλεύσαμε την Κύπρο, γιατί είχαμε αντίθετους ανέμους.",
  "5": "Ύστερα διαπλεύσαμε το πέλαγος της Κιλικίας και της Παμφυλίας και φτάσαμε στα Μύρα της Λυκίας.",
  "6": "Εκεί ο αξιωματικός βρήκε ένα αλεξανδρινό πλοίο, που πήγαινε στην Ιταλία και μας επιβίβασε σ’ αυτό.",
  "7": "Πλέαμε για πολλές μέρες με μεγάλη βραδύτητα, και με κόπο φτάσαμε στην Κνίδο. Επειδή δεν μας επέτρεπε ο άνεμος, πλεύσαμε από κάτω από την Κρήτη, αφού περάσαμε το ακρωτήριο Σαλμώνη.",
  "8": "Με πολλή δυσκολία, πλέοντας κοντά στις ακτές της, φτάσαμε σ’ έναν τόπο που λεγόταν Καλοί Λιμένες, κοντά στον οποίο ήταν η πόλη Λασαία.",
  "9": "Στο μεταξύ χάθηκε αρκετός χρόνος, και το ταξίδι ήταν επικίνδυνο, αφού είχε κιόλας περάσει η φθινοπωρινή νηστεία. Γι’ αυτό ο Παύλος τους συμβούλευε",
  "10": "και τους έλεγε: «Άντρες, προβλέπω ότι το ταξίδι θα γίνει με ταλαιπωρία και με μεγάλη ζημιά, όχι μόνο για το φορτίο και το πλοίο αλλά και για τις ζωές μας».",
  "11": "Ο αξιωματικός όμως άκουγε περισσότερο τον κυβερνήτη και τον ιδιοκτήτη του πλοίου παρά αυτά που έλεγε ο Παύλος.",
  "12": "Κι επειδή το λιμάνι ήταν ακατάλληλο για να παραχειμάσει κανείς, οι περισσότεροι ήταν της γνώμης να αποπλεύσουν από ’κει, μήπως μπορέσουν να φτάσουν και να παραχειμάσουν στο Φοίνικα, λιμάνι της Κρήτης που είναι ανοιχτό νοτιοδυτικά και βορειοδυτικά.",
  "13": "Όταν άρχισε να πνέει ελαφρά νότιος άνεμος, νόμισαν ότι μπορούσαν να πραγματοποιήσουν την πρόθεσή τους. Έτσι, σήκωσαν τις άγκυρες και έπλεαν κοντά στις ακτές της Κρήτης.",
  "14": "Ύστερα από λίγο ξέσπασε στο νησί ένας θυελλώδης άνεμος, αυτός που λέγεται Ευροκλύδων.",
  "15": "Άρπαξε το πλοίο, κι όπως αυτό δεν μπορούσε να πάει αντίθετα, τ’ αφήσαμε και το πήγαιναν ο άνεμος και τα κύματα.",
  "16": "Περνώντας κάτω από ένα νησάκι που το έλεγαν Κλαύδη, μόλις και μετά βίας καταφέραμε ν’ ανεβάσουμε πάνω τη σωσίβια λέμβο.",
  "17": "Όταν την ανεβάσαμε, χρησιμοποίησαν σκοινιά, και μ’ αυτά έζωσαν το πλοίο για να μην ανοίξει. Κι επειδή φοβούνταν να μην εξοκείλουν στη Μεγάλη Σύρτη, έριξαν την άγκυρα να κρέμεται κι άφησαν το πλοίο να το πηγαίνουν τα κύματα.",
  "18": "Επειδή πολύ μας ταλαιπωρούσε η τρικυμία, την άλλη μέρα ρίξανε το φορτίο στη θάλασσα,",
  "19": "και τη μεθεπομένη ρίξαμε στη θάλασσα με τα χέρια μας όλον τον εξοπλισμό του πλοίου.",
  "20": "Για πολλές μέρες δε φαίνονταν ούτε ο ήλιος ούτε τα άστρα· η κακοκαιρία συνεχιζόταν κι έτσι χανόταν κάθε ελπίδα να σωθούμε.",
  "21": "Κανείς δεν ήθελε πια να φάει τίποτε. Τότε ο Παύλος στάθηκε ανάμεσά τους και είπε: «Έπρεπε, άντρες, να με είχατε ακούσει και να μην ξεκινούσαμε από την Κρήτη. Έτσι, θα είχαμε γλιτώσει από την ταλαιπωρία αυτή κι απ’ τη ζημιά.",
  "22": "Τώρα όμως σας συνιστώ να μη χάσετε το θάρρος σας. Κανείς από σας δε θα χαθεί, μόνο το πλοίο.",
  "23": "Την περασμένη νύχτα μού φανερώθηκε ένας άγγελος του Θεού στον οποίο ανήκω και τον οποίο υπηρετώ,",
  "24": "και μου είπε: “μη φοβάσαι, Παύλε! Πρέπει να εμφανιστείς στον αυτοκράτορα, κι έτσι ο Θεός για χάρη σου θα σώσει όλους όσοι είναι μαζί σου στο πλοίο”.",
  "25": "Γι’ αυτό να έχετε θάρρος, άντρες! Γιατί έχω εμπιστοσύνη στο Θεό ότι θα γίνει έτσι όπως μου είπε ο άγγελος.",
  "26": "Πρέπει να προσαράξουμε σε κάποιο νησί».",
  "27": "Όταν έφτασε η δέκατη τέταρτη νύχτα που φερόμασταν ακυβέρνητοι στην Αδριατική θάλασσα, τα μεσάνυχτα οι ναύτες υποψιάστηκαν ότι πλησιάζουν σε κάποια στεριά.",
  "28": "Βυθομέτρησαν και βρήκαν είκοσι οργιές. Αφού προχώρησαν λίγο, βυθομέτρησαν πάλι και βρήκαν δεκαπέντε οργιές.",
  "29": "Επειδή φοβήθηκαν μήπως πέσουμε σε τίποτε βράχια, έριξαν τέσσερις άγκυρες από την πρύμνη και παρακαλούσαν να ξημερώσει.",
  "30": "Οι ναύτες στο μεταξύ επιχείρησαν να φύγουν από το πλοίο. Με την πρόφαση ότι θα ρίξουν άγκυρες από την πρώρα μακριά από το πλοίο, κατέβασαν τη λέμβο στη θάλασσα.",
  "31": "Ο Παύλος όμως είπε στον αξιωματικό και στους στρατιώτες: «Αν αυτοί δεν μείνουν στο πλοίο, εσείς δεν μπορείτε να σωθείτε».",
  "32": "Τότε οι στρατιώτες έκοψαν τα σκοινιά της λέμβου και την άφησαν να πέσει στη θάλασσα.",
  "33": "Καθώς περίμεναν να ξημερώσει, ο Παύλος τους παρακινούσε όλους να φάνε κάτι. «Δεκατέσσερις μέρες ως σήμερα», τους έλεγε, «περιμένετε να κοπάσει η τρικυμία και είστε νηστικοί· δεν έχετε φάει τίποτε.",
  "34": "Γι’ αυτό, σας παρακαλώ, φάτε κάτι. Αυτό είναι απαραίτητο, αν θέλετε να σωθείτε. Μη φοβάστε, γιατί κανενός από σας δε θα πέσει ούτε μια τρίχα απ’ το κεφάλι σας».",
  "35": "Αφού είπε αυτά, πήρε ψωμί, ευχαρίστησε το Θεό μπροστά σε όλους, το έκοψε κι άρχισε να τρώει.",
  "36": "Τότε πήρανε όλοι θάρρος κι έφαγαν κι αυτοί.",
  "37": "Στο πλοίο ήμασταν συνολικά διακόσιες εβδομήντα έξι ψυχές.",
  "38": "Αφού χόρτασαν όλοι, πέταξαν το σιτάρι στη θάλασσα, για να αλαφρώσει το πλοίο.",
  "39": "Όταν ξημέρωσε, είδαν μια στεριά που τους ήταν άγνωστη. Ανακάλυψαν όμως έναν κόλπο που είχε αμμουδιά, στον οποίο αποφάσισαν να ρίξουν το πλοίο αν μπορούσαν.",
  "40": "Έλυσαν, λοιπόν, τα σκοινιά που κρατούσαν τις άγκυρες, και τις άφησαν να πέσουν στη θάλασσα. Συγχρόνως έλυσαν τα σκοινιά με τα οποία είχαν δέσει τα πηδάλια για να τα αχρηστέψουν. Έπειτα σήκωσαν το μπροστινό πανί και με τον άνεμο προσπαθούσαν να προσορμιστούν στο γιαλό.",
  "41": "Έπεσαν όμως σ’ έναν ύφαλο από άμμο κι έριξαν εκεί το πλοίο. Η πλώρη μπήχτηκε στην άμμο κι έμεινε ακίνητη, η πρύμνη όμως διαλυόταν από τη μανία των κυμάτων.",
  "42": "Οι στρατιώτες τότε αποφάσισαν να σκοτώσουν τους κρατουμένους, για να μην μπορέσει κανείς να δραπετεύσει κολυμπώντας.",
  "43": "Ο αξιωματικός όμως, που ήθελε να σώσει τον Παύλο, τους εμπόδισε να εκτελέσουν την απόφασή τους και διέταξε, όσοι μπορούν να κολυμπήσουν, να πηδήξουν πρώτοι στη θάλασσα και να βγουν στη στεριά,",
  "44": "κι οι άλλοι να βγουν πάνω σε σανίδια ή σε άλλα μέρη του πλοίου. Έτσι, βγήκαν όλοι στη στεριά και σώθηκαν."
}