{
  "1": "«Άντρες, αδερφοί και πατέρες! Ακούστε με τι έχω να απολογηθώ ενώπιόν σας αυτή τη στιγμή».",
  "2": "Όταν άκουσαν ότι τους μιλούσε στην εβραϊκή γλώσσα, έκαναν ακόμα πιο πολλή ησυχία. Κι ο Παύλος συνέχισε:",
  "3": "«Εγώ είμαι Ιουδαίος, γεννημένος στην Ταρσό της Κιλικίας, μεγαλωμένος όμως εδώ στα Ιεροσόλυμα. Είχα δάσκαλο το Γαμαλιήλ, που με δίδαξε με ακρίβεια το νόμο των προγόνων μας. Αγωνίστηκα με ζήλο για το Θεό, όπως κάνετε όλοι εσείς σήμερα.",
  "4": "Την πίστη των χριστιανών την καταδίωξα μέχρι θανάτου, συλλαμβάνοντας και κλείνοντας στις φυλακές άντρες και γυναίκες,",
  "5": "όπως μπορεί να μαρτυρήσει κι ο αρχιερέας και όλο το μέγα συνέδριο. Απ’ αυτούς πήρα ακόμα και συστατικές επιστολές προς τους αδερφούς μας τους Ιουδαίους στη Δαμασκό, και πήγαινα για να φέρω δεμένους στην Ιερουσαλήμ τους εκεί χριστιανούς για να τιμωρηθούν.",
  "6": "»Καθώς όμως πήγαινα και πλησίαζα στη Δαμασκό, ξαφνικά κατά το μεσημέρι άστραψε γύρω μου ένα δυνατό φως από τον ουρανό.",
  "7": "Έπεσα στη γη κι άκουσα μια φωνή να μου λέει: “Σαούλ, Σαούλ, γιατί με καταδιώκεις;”",
  "8": "Εγώ απάντησα: “ποιος είσαι, Κύριε;” Η φωνή μού είπε: “εγώ είμαι ο Ιησούς ο Ναζωραίος, που εσύ τον καταδιώκεις”.",
  "9": "Όσοι ήταν μαζί μου είδαν το φως και φοβήθηκαν· δεν άκουσαν όμως τη φωνή εκείνου που μιλούσε.",
  "10": "Τότε εγώ είπα: “τι να κάνω, Κύριε;” Κι αυτός μου απάντησε: “σήκω και πήγαινε στη Δαμασκό. Εκεί θα μάθεις όλα όσα σου έχει ορίσει ο Θεός να κάνεις”.",
  "11": "Καθώς δεν έβλεπα από τη λαμπρότητα του φωτός εκείνου, μ’ έπιασαν από το χέρι αυτοί που ήταν μαζί μου και με οδήγησαν στη Δαμασκό.",
  "12": "»Εκεί ζούσε κάποιος Ανανίας, άνθρωπος που ακολουθούσε πιστά όσα λέει ο Μωσαϊκός νόμος, και τον τιμούσαν όλοι οι Ιουδαίοι που κατοικούσαν στη Δαμασκό.",
  "13": "Αυτός ήρθε να με συναντήσει, στάθηκε μπροστά μου και μου είπε: “Σαούλ, αδερφέ μου, απόκτησε πάλι το φως σου”. Κι εγώ την ίδια εκείνη στιγμή βρήκα το φως μου και τον κοίταξα.",
  "14": "Ο Ανανίας μου είπε: “ο Θεός των προγόνων μας σε διάλεξε να γνωρίσεις το θέλημά του, να δεις εκείνον που το εκπλήρωσε και ν’ ακούσεις τη φωνή από το ίδιο του το στόμα.",
  "15": "Γιατί εσύ θα γίνεις μάρτυράς του, και θα μαρτυρήσεις σ’ όλους τους ανθρώπους αυτά που είδες και άκουσες.",
  "16": "Και τώρα, τι καθυστερείς; Σήκω και βαφτίσου και ομολόγησε ότι αυτός είναι ο Κύριος, για να καθαριστείς από τις αμαρτίες σου”.",
  "17": "»Όταν γύρισα στην Ιερουσαλήμ, κι ενώ προσευχόμουν στο ναό, βρέθηκα σε έκσταση και είδα τον Κύριο.",
  "18": "“Βιάσου”, μου έλεγε, “και φύγε γρήγορα από την Ιερουσαλήμ, γιατί δε θα παραδεχτούν τη μαρτυρία που θα δώσεις για μένα”.",
  "19": "Εγώ τότε είπα: “Κύριε, αυτοί ξέρουν ότι εγώ φυλάκιζα και έδερνα στις συναγωγές αυτούς που πίστευαν σ’ εσένα.",
  "20": "Κι όταν χυνόταν το αίμα του Στεφάνου, του μάρτυρά σου, εγώ ο ίδιος ήμουν εκεί, επιδοκίμαζα το φόνο και φύλαγα τα ρούχα αυτών που τον σκότωναν”.",
  "21": "Εκείνος τότε μου απάντησε: “πήγαινε, γιατί εγώ θα σε στείλω μακριά, στους εθνικούς”».",
  "22": "Ως αυτό το σημείο τον άκουγαν. Τώρα όμως άρχισαν όλοι να φωνάζουν δυνατά: «Αυτό το υποκείμενο εξαφάνισέ το από το πρόσωπο της γης! Δεν έπρεπε να ζει!»",
  "23": "Επειδή κραύγαζαν και πετούσαν τα ρούχα τους ψηλά και έριχναν χώματα στον αέρα,",
  "24": "ο διοικητής διέταξε να τον φέρουν στο στρατόπεδο να τον ανακρίνουν μαστιγώνοντάς τον, για να μάθει την αιτία για την οποία φώναζαν έτσι οι Ιουδαίοι εναντίον του.",
  "25": "Όταν τον έδεναν με τους ιμάντες, ο Παύλος είπε στον αξιωματικό που στεκόταν εκεί: «Σας επιτρέπεται λοιπόν να μαστιγώνετε έναν Ρωμαίο πολίτη, και μάλιστα χωρίς δίκη;»",
  "26": "Όταν το άκουσε ο αξιωματικός, πήγε και το ανέφερε στο διοικητή: «Πρόσεξε τι πας να κάνεις», του είπε. «Ο άνθρωπος αυτός είναι Ρωμαίος πολίτης!»",
  "27": "Τότε ο διοικητής πήγε και ρώτησε τον Παύλο: «Πες μου, εσύ είσαι Ρωμαίος πολίτης;» Αυτός απάντησε: «Ναι».",
  "28": "Ο διοικητής τού είπε: «Εγώ έγινα Ρωμαίος πολίτης πληρώνοντας πολλά λεφτά». Κι ο Παύλος τού απάντησε: «Εγώ όμως γεννήθηκα Ρωμαίος!»",
  "29": "Τότε απομακρύνθηκαν αμέσως απ’ αυτόν εκείνοι που θα τον ανέκριναν. Αλλά και ο διοικητής φοβήθηκε, όταν έμαθε ότι ήταν Ρωμαίος πολίτης κι αυτός τον είχε δέσει.",
  "30": "Την άλλη μέρα, θέλοντας ο διοικητής να μάθει τι ακριβώς ήταν εκείνο για το οποίο τον κατηγορούσαν οι Ιουδαίοι, τον έλυσε από τα δεσμά και διέταξε να έρθουν οι αρχιερείς και όλο το συνέδριό τους. Εκεί κατέβασε τον Παύλο και τον έστησε μπροστά τους."
}