{
  "1": "Στο Ικόνιο ξαναπήγαν στη συναγωγή των Ιουδαίων και μίλησαν τόσο πειστικά, ώστε πίστεψαν πλήθος πολύ Ιουδαίων και εθνικών.",
  "2": "Οι Ιουδαίοι όμως που δεν πίστευαν ξεσήκωσαν και γέμισαν με κακή διάθεση τις ψυχές των εθνικών εναντίον των χριστιανών.",
  "3": "Παρ’ όλα αυτά, ο Παύλος και ο Βαρνάβας έμειναν αρκετόν καιρό στην πόλη. Κήρυτταν με παρρησία έχοντας εμπιστοσύνη στον Κύριο, ο οποίος βεβαίωνε το μήνυμα της σωτήριας χάρης του, με τα εκπληκτικά θαύματα που τους έδινε τη δύναμη να κάνουν.",
  "4": "Ο πληθυσμός της πόλης είχε διχαστεί: άλλοι ήταν με τους Ιουδαίους, άλλοι με τους αποστόλους.",
  "5": "Κι όταν η κατάσταση έφτασε στο απροχώρητο και οι εθνικοί με τους Ιουδαίους και τους άρχοντές τους ετοιμάζονταν να τους κακοποιήσουν και να τους λιθοβολήσουν,",
  "6": "αυτοί το κατάλαβαν και κατέφυγαν στις πόλεις της Λυκαονίας, Λύστρα και Δέρβη, και στη γύρω περιοχή τους.",
  "7": "Εκεί κήρυτταν το ευαγγέλιο.",
  "8": "Στα Λύστρα ήταν ένας άνθρωπος με παράλυτα πόδια, κουτσός εκ γενετής· ποτέ στη ζωή του δεν είχε περπατήσει.",
  "9": "Αυτός καθόταν κι άκουγε τον Παύλο που μιλούσε. Ο Παύλος τον κοίταξε καλά και είδε ότι έχει την πίστη πως θα γιατρευτεί.",
  "10": "Του είπε λοιπόν με δυνατή φωνή: «Σήκω όρθιος στα πόδια σου!» Ο άνθρωπος πήδηξε πάνω κι άρχισε να περπατάει.",
  "11": "Τα πλήθη, βλέποντας αυτό που έκανε ο Παύλος, φώναζαν δυνατά στη λυκαονική τους γλώσσα κι έλεγαν: «Οι θεοί πήραν τη μορφή ανθρώπων και κατέβηκαν σ’ εμάς!»",
  "12": "Και ονόμαζαν το Βαρνάβα Δία και τον Παύλο Ερμή, γιατί αυτός κυρίως μιλούσε.",
  "13": "Ο ιερέας στο ναό του Δία που ήταν μπροστά στη πόλη τους, έφερε στην πύλη της πόλης ταύρους και στεφάνια και ήθελε μαζί με το πλήθος να τους προσφέρει θυσία.",
  "14": "Όταν οι απόστολοι Βαρνάβας και Παύλος κατάλαβαν τι ήθελαν να κάνουν, διέρρηξαν τα ιμάτιά τους με αποτροπιασμό και πήδηξαν μέσα στο πλήθος",
  "15": "φωνάζοντας: «Άνθρωποι, τι είναι αυτά που κάνετε; Κι εμείς άνθρωποι είμαστε, θνητοί σαν κι εσάς. Θέλουμε να σας φέρουμε το χαρμόσυνο μήνυμα, να εγκαταλείψετε αυτούς τους ανύπαρκτους θεούς και να στραφείτε στο ζωντανό Θεό, αυτόν που δημιούργησε τον ουρανό, τη γη, τη θάλασσα και όλα όσα υπάρχουν μέσα σ’ αυτά.",
  "16": "Στις περασμένες γενιές άφησε όλα τα έθνη να πορεύονται το δρόμο τους.",
  "17": "Αλλά δεν άφησε αφανέρωτο τον εαυτό του· γιατί και τότε εκδηλωνόταν ευεργετώντας, στέλνοντάς σας από τον ουρανό βροχές και εποχές καρποφορίας, γεμίζοντας με τροφή και χαρά τις καρδιές σας».",
  "18": "Λέγοντας αυτά, μόλις και μετά βίας κατόρθωσαν να σταματήσουν τα πλήθη από του να τους προσφέρουν θυσία.",
  "19": "Κατόπιν όμως ήρθαν μερικοί Ιουδαίοι από την Αντιόχεια και το Ικόνιο. Αυτοί πήραν με το μέρος τους τα πλήθη και λιθοβόλησαν τον Παύλο. Έπειτα τον έσυραν έξω από την πόλη, νομίζοντας ότι πέθανε.",
  "20": "Όταν όμως τον περικύκλωσαν οι χριστιανοί, συνήλθε και μπήκε στην πόλη. Την άλλη μέρα ξεκίνησε μαζί με το Βαρνάβα για τη Δέρβη.",
  "21": "Αφού κήρυξαν το ευαγγέλιο στην πόλη εκείνη και έκαναν πολλούς χριστιανούς, γύρισαν στη Λύστρα, στο Ικόνιο και στην Αντιόχεια της Πισιδίας.",
  "22": "Εκεί στήριζαν το ηθικό των χριστιανών και τους συμβούλευαν να μένουν ακλόνητοι στην πίστη. «Για να μπούμε στη βασιλεία των ουρανών», τους έλεγαν, «πρέπει να περάσουμε από πολλούς διωγμούς».",
  "23": "Επίσης χειροτόνησαν πρεσβυτέρους σε κάθε εκκλησία τους, νήστεψαν και προσευχήθηκαν και τους εμπιστεύτηκαν στον Κύριο, στον οποίο είχαν πιστέψει.",
  "24": "Ύστερα διέσχισαν την Πισιδία και ήρθαν στην Παμφυλία.",
  "25": "Κήρυξαν το μήνυμά τους στην Πέργη και στη συνέχεια κατέβηκαν στην Αττάλεια.",
  "26": "Από ’κει πήγαν με πλοίο στην Αντιόχεια της Συρίας, στην πόλη απ’ όπου είχαν ξεκινήσει παραδομένοι στη χάρη του Θεού για το έργο που τώρα είχαν τελειώσει.",
  "27": "Όταν έφτασαν, συγκέντρωσαν την εκκλησία και τους διηγήθηκαν όσα είχε κάνει ο Θεός μ’ αυτούς και ότι άνοιξε και στους εθνικούς την πόρτα της πίστεως.",
  "28": "Ο Παύλος και ο Βαρνάβας παρέμειναν εκεί αρκετόν καιρό με τους πιστούς."
}