{"1": "<pb/>A in Oseas in tic, yuninal in vin̈aj Beeri, ix lolon Jehová d'ayin ayic ix yac'an reyal eb' vin̈ tic d'a chon̈ab' Judá: Aton vin̈aj Uzías, vin̈aj Jotam, vin̈aj Acaz yed' vin̈aj Ezequías. Axo d'a Israel a vin̈aj Jeroboam yuninal vin̈aj Joás ayoch reyal. Aton d'a tic tz'ib'ab'ilcan tas ix yal Jehová d'ayin.", "2": "<pb/>Ayic ix schaanel yich Jehová slolon d'ayin, ix yalan icha tic: A eb' etisraelal, te chuc sc'ulej eb' d'a vichan̈, ix yiq'uel sb'a eb' d'ayin icha junoc ix ajmul ix. Yuj chi', a junoc ix ajmul ix tzic' etb'eyumoc. Ay eb' yune' ix ol aljoc d'a yajmulal, xchi d'ayin.", "3": "<pb/>Yuj chi' ix vic' ix scuchan Gomer yisil vin̈aj Diblaim vetb'eyumoc. Ix lajvi chi' ix scuchanoch yune' ix, ix alji jun in vinac unin yed' ix.", "4": "Ix yalan Jehová d'ayin icha tic: Jezreel ol ac' sb'iej vin̈ unin chi', yujto d'a yic jaye' c'ual tic, ol vac'och syaelal eb' yin̈tilal vin̈aj rey Jehú yuj jantac anima ix smilcham eb' d'a chon̈ab' Jezreel. Ol vac'pax lajvoquel chon̈ab' Israel chi'.", "5": "A d'a jun c'ual chi', ol in satel eb' soldado Israel d'a lum sch'olanil Jezreel chi', xchi d'ayin.", "6": "<pb/>Ix scuchanxioch yune' ix Gomer chi', ix unin jun yune' ix, ix alji. Ix yalan Jehová d'ayin icha tic: “Man̈-xajanab'iloc” tzac' sb'iej ix isil chi', yujto man̈xo ol oc' in c'ol d'a chon̈ab' Israel tic. Man̈xo ol vac'laj nivanc'olal.", "7": "Axo pax chon̈ab' Judá, ol oc' in c'ol d'ay. A in Jehová in sDiosal in eb' ol in colo', palta man̈oc yed' eb' soldado ayq'ue d'a yib'an̈ chej yed'nac syamc'ab' yic oval, palta yed' in poder ol in col eb', xchi.", "8": "<pb/>Axo yic toxo ix el ix unin chi' d'a yim, ix scuchanxioch yune' ix Gomer chi', ix alji junxo svinac unin ix.", "9": "Ix yalanxi Jehová d'ayin icha tic: “Man̈-in-chon̈ab'oc”, icha chi' tzac' sb'iej vin̈ unin chi', yujto a ex israel ex tic, man̈xo in chon̈ab'oc eyaji, man̈xo in e Diosaloc.", "10": "<pb/><t>Palta ay val jun c'ual, lajan ol ajxi sb'isul eb' israel tic icha yarenail sti' a' mar, malaj mach syal sb'isani. A b'aj ix val d'a eb' icha tic: “Man̈-ex-in-chon̈ab'oc”, xin chi, ata' ol alchaj d'a eb': Yuninal ex Dios pitzan.</t>", "11": "<t>Ol smolb'ej sb'a eb' aj Judá yed' eb' aj Israel d'a jun tiempoal chi', junxon̈ej yajalil eb' ol yac'ochi. Ol te q'uechaan̈ eb', yujto te nivan yelc'och jun c'ual yic Jezreel chi'.</t>"}