{"1": "<pb/>Había un hombre rico e importante que vivía en Belén. Su nombre era Booz. Como era pariente <f>[8]</f> de Elimélec, era uno de los que tenían que cuidar de Noemí.", "2": "<pb/>Un día, Rut, la moabita, le dijo a Noemí: <pb/>—Voy a buscar a alguien que sea bueno conmigo y me deje recoger las espigas de cebada que los trabajadores dejan en el campo. <f>[9]</f> <pb/>Entonces Noemí le respondió: <pb/>—Sí, ve y hazlo, hija mía.", "3": "<pb/>Así que Rut salió de inmediato y empezó a recoger espigas detrás de los trabajadores, y resultó que justamente ese campo pertenecía a Booz, el familiar de Elimélec.", "4": "<pb/>Al rato Booz llegó de Belén y saludó a los trabajadores, diciendo: <pb/>—¡Que el SEÑOR esté con ustedes! Y ellos respondieron: <pb/>—¡Que el SEÑOR lo bendiga!", "5": "<pb/>Luego Booz le preguntó al encargado de los trabajadores: <pb/>—¿De qué familia es esta muchacha?", "6": "<pb/>El capataz le contestó: <pb/>—Esa es la joven moabita, la que vino con Noemí.", "7": "Me pidió que la dejara ir detrás de los trabajadores para recoger espigas. Vino aquí temprano en la mañana y hasta ahora no ha descansado ni un momento. Vive en esa casa que está allá. <f>[10]</f>", "8": "<pb/>Luego Booz le dijo a Rut: <pb/>—Escúchame, hija, <f>[11]</f> tú no tienes que irte de este campo. Quédate aquí, cerca de las otras mujeres que trabajan para mí.", "9": "Fíjate bien hacia dónde se dirigen a recoger la cosecha y síguelas a esos campos. Les he ordenado a mis trabajadores que no te molesten. Si te da sed, entonces ve a tomar del agua de las jarras que beben los trabajadores. Ellos mismos las van a llenar.", "10": "<pb/>Rut se postró rostro en tierra y le dijo: <pb/>—Estoy sorprendida de que usted tan siquiera haya notado que estoy aquí. Soy una extranjera, ¿por qué es usted tan amable conmigo?", "11": "<pb/>Booz le respondió: <pb/>—Me han contado una y otra vez todo el bien que le has hecho a tu suegra después de que murió su esposo. Dejaste a tus padres y a tu patria para venir con ella a estar entre gente que no conocías.", "12": "¡Que el SEÑOR te lo pague! Que el SEÑOR Dios de Israel te bendiga ricamente porque has venido a refugiarte bajo sus alas.", "13": "<pb/>Ella contestó: <pb/>—Usted ha sido muy amable conmigo, me ha hecho sentir bienvenida, y eso que ni siquiera soy una de sus siervas.", "14": "<pb/>A la hora del almuerzo, Booz le dijo a Rut: <pb/>—Ven aquí y come con nosotros. Toma pan y úntale un poco de salsa de vinagre. <pb/>Entonces ella se sentó junto a los trabajadores. Luego él le dio un poco de grano tostado. Ella comió hasta que estuvo satisfecha e incluso le sobró algo.", "15": "Luego ella se levantó y siguió recogiendo espigas. <pb/>Booz les dijo a sus trabajadores: <pb/>—Dejen que ella recoja grano, también del que ha sido apilado, y no se lo impidan.", "16": "Háganle el trabajo fácil dejando caer manojos para que ella los recoja, y no la molesten.", "17": "<pb/>Ella entonces se quedó en el campo recogiendo el grano hasta el atardecer. Luego desgranó las espigas que había recogido. Había recogido más de veinte kilos <f>[12]</f> de cebada.", "18": "Levantó su carga de grano y regresó al pueblo. Rut le mostró a su suegra lo que había recogido, y sacó lo que le había sobrado del almuerzo y se lo dio a Noemí.", "19": "<pb/>Noemí le dijo a Rut: <pb/>—¿Dónde recogiste espigas hoy? ¿Dónde trabajaste? ¡Bendito sea el hombre que se fijó en ti! <pb/>Rut le dijo a su suegra lo que le había pasado con Booz. <pb/>Ella dijo: <pb/>—El hombre con el que trabajé hoy se llama Booz.", "20": "<pb/>Noemí le dijo a su nuera: <pb/>—Que el SEÑOR lo bendiga. Él sigue siendo leal con los vivos como lo que fue cuando vivían los que han muerto. <pb/>Luego añadió: <pb/>—Booz es uno de nuestros parientes que podría cuidar de nosotras. <f>[13]</f> Él es uno de los que son responsables de protegernos. <f>[14]</f>", "21": "<pb/>Rut la moabita dijo: <pb/>—Él me dijo que me quedara en su campo con sus trabajadores hasta que termine la cosecha.", "22": "<pb/>Noemí le dijo a su nuera Rut: <pb/>—Hija, es bueno que te quedes con sus trabajadoras recogiendo espigas para que nadie te moleste en los otros campos.", "23": "Así que Rut se quedó con las mujeres recogiendo el grano hasta el final de la cosecha de cebada, e incluso hasta la cosecha de trigo. Mientras tanto, vivía con su suegra."}