{"1": "<pb/>El primer día de la semana, al rayar el alba, volvieron al sepulcro llevando los aromas preparados.", "2": "Y se encontraron con que la piedra había sido rodada del sepulcro.", "3": "Entraron y no encontraron el cuerpo de Jesús, el Señor.", "4": "Mientras ellas estaban desconcertadas por esto, se presentaron dos varones con vestidos deslumbrantes.", "5": "Ellas se asustaron y bajaron los ojos; ellos les dijeron: \"¿Por qué buscáis entre los muertos al que vive?", "6": "No está aquí, ha resucitado. Recordad lo que os dijo estando aún en Galilea,", "7": "que el hijo del hombre debía ser entregado en manos de pecadores, ser crucificado y resucitar al tercer día\".", "8": "Ellas se acordaron de estas palabras.", "9": "Regresaron del sepulcro y contaron todo a los once y a todos los demás.", "10": "Eran María Magdalena, Juana y María la de Santiago y las demás que estaban con ellas las que decían estas cosas a los apóstoles.", "11": "Aquellas palabras les parecieron un delirio, y no las creían.", "12": "Pero Pedro se levantó y se fue corriendo al sepulcro; se asomó, y sólo vio los lienzos; y regresó a casa maravillado de lo ocurrido.", "13": "<pb/>Aquel mismo día, dos de ellos se dirigían a una aldea llamada Emaús, distante de Jerusalén unos trece kilómetros.", "14": "Iban hablando de todos estos sucesos;", "15": "mientras ellos hablaban y discutían, Jesús mismo se les acercó y se puso a caminar con ellos.", "16": "Pero estaban tan ciegos que no lo reconocían.", "17": "Y les dijo: \"¿De qué veníais hablando en el camino?\". Se detuvieron entristecidos.", "18": "Uno de ellos, llamado Cleofás, respondió: \"¿Eres tú el único forastero en Jerusalén que no sabes lo que ha sucedido en ella estos días?\".", "19": "Él les dijo: \"¿Qué?\". Ellos le contestaron: \"Lo de Jesús de Nazaret, que fue un profeta poderoso en obras y palabras ante Dios y ante todo el pueblo,", "20": "cómo nuestros sumos sacerdotes y nuestras autoridades lo entregaron para ser condenado a muerte y lo crucificaron.", "21": "Nosotros esperábamos que él sería el libertador de Israel, pero a todo esto ya es el tercer día desde que sucedieron estas cosas.", "22": "Por cierto que algunas mujeres de nuestro grupo nos han dejado asombrados: fueron muy temprano al sepulcro,", "23": "no encontraron su cuerpo y volvieron hablando de una aparición de ángeles que dicen que vive.", "24": "Algunos de los nuestros fueron al sepulcro y lo encontraron todo como las mujeres han dicho, pero a él no lo vieron\".", "25": "Entonces les dijo: \"¡Qué torpes sois y qué tardos para creer lo que dijeron los profetas!", "26": "¿No era necesario que Cristo sufriera todo eso para entrar en su gloria?\".", "27": "Y empezando por Moisés y todos los profetas, les interpretó lo que sobre él hay en todas las Escrituras.", "28": "Llegaron a la aldea donde iban, y él aparentó ir más lejos;", "29": "pero ellos le insistieron, diciendo: \"Quédate con nosotros, porque es tarde y ya ha declinado el día\". Y entró para quedarse con ellos.", "30": "Se puso a la mesa con ellos, tomó el pan, lo bendijo, lo partió y se lo dio.", "31": "Entonces sus ojos se abrieron y lo reconocieron; pero él desapareció de su lado.", "32": "Y se dijeron uno a otro: \"¿No ardía nuestro corazón mientras nos hablaba en el camino y nos explicaba las Escrituras?\".", "33": "Se levantaron inmediatamente, volvieron a Jerusalén y encontraron reunidos a los once y a sus compañeros,", "34": "que decían: \"Verdaderamente el Señor ha resucitado y se ha aparecido a Simón\".", "35": "Ellos contaron lo del camino y cómo lo reconocieron al partir el pan.", "36": "<pb/>Estaban hablando de todo esto, cuando Jesús mismo se presentó en medio de ellos y les dijo: \"La paz esté con vosotros\".", "37": "Aterrados y llenos de miedo, creían ver un espíritu.", "38": "Él les dijo: \"¿Por qué os asustáis y dudáis dentro de vosotros?", "39": "Ved mis manos y mis pies. Soy yo mismo. Tocadme y ved que un espíritu no tiene carne ni huesos, como veis que yo tengo\".", "40": "Dicho esto, les mostró las manos y los pies.", "41": "Y como ellos no creían aún de pura alegría y asombro, les dijo: \"¿Tenéis algo de comer?\".", "42": "Le dieron un trozo de pez asado.", "43": "Lo tomó y comió delante de ellos.", "44": "Luego les dijo: \"De esto os hablaba cuando estaba todavía con vosotros: Es necesario que se cumpla todo lo que está escrito acerca de mí en la ley de Moisés, en los Profetas y en los Salmos\".", "45": "Entonces les abrió la inteligencia para que entendieran las Escrituras. Y les dijo:", "46": "\"Estaba escrito que el mesías tenía que sufrir y resucitar de entre los muertos al tercer día,", "47": "y que hay que predicar en su nombre el arrepentimiento y el perdón de los pecados a todas las naciones, comenzando por Jerusalén.", "48": "Vosotros sois testigos de estas cosas.", "49": "Sabed que voy a enviar lo que os ha prometido mi Padre. Por vuestra parte quedaos en la ciudad hasta que seáis revestidos de la fuerza de lo alto\".", "50": "<pb/>Los sacó hasta cerca de Betania.", "51": "Levantó las manos y los bendijo. Y mientras los bendecía, se separó de ellos y subió al cielo.", "52": "Ellos lo adoraron y se volvieron a Jerusalén llenos de alegría.", "53": "Estaban continuamente en el templo bendiciendo a Dios."}