{
  "1": "Entonces salieron todos los hijos de Israel, y se reunió la congregación como un solo hombre, desde Dan hasta Beerseba y la tierra de Galaad, al SEÑOR en Mizpa.",
  "2": "Y los cantones de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada.",
  "3": "Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Y dijeron los hijos de Israel: Decid cómo fue esta maldad.",
  "4": "Entonces el varón levita, marido de la mujer muerta, respondió y dijo: Yo llegué a Gabaa de Benjamín con mi concubina, para tener allí la noche.",
  "5": "Y levantándose contra mí los señores de Gabaa, cercaron sobre mí la casa de noche, con idea de matarme, y oprimieron mi concubina de tal manera, que ella fue muerta.",
  "6": "Entonces tomando yo mi concubina, la corté en piezas, y las envié por todo el término de la posesión de Israel; por cuanto han hecho maldad y crimen en Israel.",
  "7": "He aquí que todos vosotros los hijos de Israel estáis presentes ; daos aquí parecer y consejo.",
  "8": "Entonces todo el pueblo, como un solo hombre, se levantó, y dijeron: Ninguno de nosotros irá a su tienda, ni nos apartaremos cada uno a su casa,",
  "9": "hasta que hagamos esto sobre Gabaa: que echemos suertes contra ella;",
  "10": "y tomaremos diez hombres de cada ciento por todas las tribus de Israel, y de cada mil ciento, y mil de cada diez mil, que lleven bastimento para el pueblo que irá contra Gabaa de Benjamín, para hacerles conforme a toda la abominación que ha cometido en Israel.",
  "11": "Y se juntaron todos los hombres de Israel contra la ciudad, ligados como un solo hombre.",
  "12": "Y las tribus de Israel enviaron varones por toda la tribu de Benjamín, diciendo: ¿Qué maldad es ésta que ha sido hecha entre vosotros?",
  "13": "Entregad, pues, ahora aquellos hombres, hijos de Belial, que están en Gabaa, para que los matemos, y barramos el mal de Israel. Mas los de Benjamín no quisieron oír la voz de sus hermanos los hijos de Israel;",
  "14": "antes los de Benjamín se juntaron de las ciudades de Gabaa, para salir a pelear contra los hijos de Israel.",
  "15": "Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades, veintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos varones escogidos.",
  "16": "De toda aquella gente había setecientos hombres escogidos, que eran cerrados de la mano derecha (zurdos ), todos los cuales tiraban una piedra con la honda a un cabello, y no erraban.",
  "17": "Y fueron contados los varones de Israel, fuera de Benjamín, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra.",
  "18": "Luego se levantaron los hijos de Israel, y subieron a la Casa de Dios, y consultaron a Dios, diciendo: ¿Quién subirá de nosotros el primero en la guerra contra los hijos de Benjamín? Y el SEÑOR respondió: Judá será el primero.",
  "19": "Levantándose, pues, de mañana los hijos de Israel, pusieron campamento contra Gabaa.",
  "20": "Porque los hijos de Israel habían salido a hacer guerra contra Benjamín; y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa.",
  "21": "Saliendo entonces de Gabaa los hijos de Benjamín, derribaron en tierra veintidós mil hombres de los hijos de Israel.",
  "22": "Mas reanimándose el pueblo, los varones de Israel volvieron a ordenar la batalla en el mismo lugar donde la habían ordenado el primer día.",
  "23": "Y los hijos de Israel subieron, y lloraron delante del SEÑOR hasta la tarde, y consultaron con el SEÑOR, diciendo: ¿Volveré a pelear con los hijos de Benjamín mi hermano? Y el SEÑOR les respondió: Subid contra él.",
  "24": "Y el segundo día los hijos de Israel se acercaron a los hijos de Benjamín.",
  "25": "Y aquel segundo día, saliendo Benjamín de Gabaa contra ellos, derribaron por tierra otros dieciocho mil hombres de los hijos de Israel, todos los cuales sacaban espada.",
  "26": "Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la Casa de Dios; y lloraron, y se sentaron allí delante del SEÑOR, y ayunaron aquel día hasta la tarde; y sacrificaron holocaustos y pacíficos delante del SEÑOR.",
  "27": "Y los hijos de Israel preguntaron al SEÑOR, (porque el arca del pacto de Dios estaba allí en aquellos días,",
  "28": "y Finees, hijo de Eleazar, hijo de Aarón, se presentaba delante de ella en aquellos días,) y dijeron: ¿Volveré a salir en batalla contra los hijos de Benjamín mi hermano, o me estaré quedo? Y el SEÑOR dijo: Subid, que mañana yo lo entregaré en tu mano.",
  "29": "Y puso Israel emboscadas alrededor de Gabaa.",
  "30": "Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer día, ordenaron la batalla delante de Gabaa, como las otras veces.",
  "31": "Y saliendo los hijos de Benjamín contra el pueblo, alejados de la ciudad, comenzaron a herir algunos del pueblo, matando como las otras veces por los caminos, uno de los cuales sube a Bet-el, y el otro a Gabaa por el campo; y mataron unos treinta hombres de Israel.",
  "32": "Y los hijos de Benjamín decían: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel decían: Huiremos, y los alejaremos de la ciudad hasta los caminos.",
  "33": "Entonces, levantándose todos los de Israel de su lugar, se pusieron en orden en Baal-tamar; y también las emboscadas de Israel salieron de su lugar, del prado de Gabaa.",
  "34": "Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla comenzó a agravarse; mas ellos no sabían que el mal se acercaba sobre ellos.",
  "35": "E hirió el SEÑOR a Benjamín delante de Israel; y mataron los hijos de Israel aquel día veinticinco mil cien hombres de Benjamín, todos los cuales sacaban espada.",
  "36": "Y vieron los hijos de Benjamín que eran muertos; pues los hijos de Israel habían dado lugar a Benjamín, porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa.",
  "37": "Entonces los hombres de las emboscadas acometieron prestamente Gabaa, y se extendieron, y pasaron a cuchillo toda la ciudad.",
  "38": "Ya los israelitas estaban concertados con los hombres de las emboscadas, que hiciesen mucho fuego , para que subiese gran humo de la ciudad.",
  "39": "Luego, pues, que los de Israel volvieron la espalda en la batalla, y los de Benjamín habían comenzado a derribar heridos de Israel unos treinta hombres, de tal manera que ya decían: Ciertamente ellos han caído delante de nosotros, como en la primera batalla.",
  "40": "Mas cuando el humo comenzó a subir de la ciudad, Benjamín tornó a mirar atrás; y he aquí que el fuego de la ciudad subía al cielo.",
  "41": "Entonces se volvieron los varones de Israel, y los de Benjamín se llenaron de temor; porque vieron que el mal había venido sobre ellos.",
  "42": "Y volvieron la espalda delante de Israel hacia el camino del desierto; mas el escuadrón los alcanzó, y los salidos de las ciudades los mataban en medio de ellos,",
  "43": "los cuales cercaron a los de Benjamín, y los siguieron y hollaron, desde Menúha hasta enfrente de Gabaa al nacimiento del sol.",
  "44": "Y cayeron de Benjamín dieciocho mil hombres, todos ellos hombres de guerra.",
  "45": "Volviéndose luego, huyeron hacia el desierto, a la peña de Rimón, y de ellos rebuscaron cinco mil hombres en los caminos; y fueron siguiéndolos hasta Gidom, y mataron de ellos otros dos mil hombres.",
  "46": "Así todos los que de Benjamín murieron aquel día, fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra.",
  "47": "Y se volvieron y huyeron al desierto a la peña de Rimón seiscientos hombres, los cuales estuvieron en la peña de Rimón cuatro meses.",
  "48": "Y los varones de Israel volvieron contra los hijos de Benjamín, y los pasaron a cuchillo, a hombres y bestias en la ciudad, y todo lo que fue hallado; asimismo pusieron fuego a todas las ciudades que hallaban."
}