{
  "1": "Rumal riˈ xinchomaj in chi man quinopan tä iwucˈ jumul chic ri xa ta bis quinya chiwe aretak quinopanic.",
  "2": "We cˈu ri in quinya bis chiwe, ¿jachin ta chic ri cuya quicotemal chwe in? Xak xuwi ri ix riˈ ri xa nu yoˈm bis chiwe quixcowin chubanic waˈ.",
  "3": "Rumal riˈ xintzˈibaj bi ri jun wuj chic chiwe. Are laˈ chi man cwaj taj quineˈc rech xa quinrika bis iwumal, xane rajwaxic quibano chi cäquicot wanimaˈ. Cuˈl cˈu nu cˈux chi aretak quinquicot na in, ri ix xukujeˈ quixquicot na wucˈ.",
  "4": "Aretak cˈut xintzˈibaj bi ri jun wuj chic chiwe, sibalaj in oquinak il, sibalaj xinbisonic, tajin cˈu quinokˈic. Man xintzˈibaj tä cˈu bic rech xa quixbisonic, xane are cwaj chi quiwetamaj chi sibalaj quixwaj nimalaj iwonojel.",
  "5": "We cˈo jun chiwe u yoˈm bis chwe, man xuwi tä chwe in riˈ u yoˈm wi, xane u yoˈm jubikˈ riˈ chiwe ix iwonojel. “Jubikˈ,” ―quinchaˈ. Jeˈ quinbij waˈ rech man quinban tä sibalaj nim ri cˈäx che ri ajmac.",
  "6": "Ri cˈäjisabal u wäch ri achi riˈ ri xiya che aretak ximulij iwib, xak rucˈ baˈ laˈ.",
  "7": "Cämic cˈut, xa chisacha u mac, chicuˈbisaj cˈu u cˈux. We ne man cuchˈij tä chic, cuya cˈu can ronojel rumal ri nimalaj u bis.",
  "8": "Rumal riˈ quixinbochiˈj chi quicˈut chi jumul ri utzil iwanimaˈ che ri areˈ jas ri i banom petinak lok.",
  "9": "Xa cˈu rumal waˈ xintzˈibaj bi ri nabe wuj chiwe chrij waˈ. Je riˈ xinbano che rilic, xukujeˈ che retamaxic we ri ix kas tzij quinimaj ronojel ri quinbij chiwe.",
  "10": "Jachin cˈu ri quisach u mac ix, che apachique mac ru banom, ri in xukujeˈ quinsach u mac. We cˈo jun nu sachom u mac, nu sachom u mac riˈ chuwäch ri Cristo rumal chi quintokˈobisaj i wäch ix, we kas tzij cˈo mac ri rajwaxic quinsacho.",
  "11": "Jeˈ kaˈna waˈ rech ri Satanás man cujuchˈac taj. Kas ketam cˈut jas ri tajin cuchomaj u banic ri areˈ.",
  "12": "Aretak xinopan pa ri tinimit Troas chutzijoxic ri Utzalaj Tzij re ri Evangelio chrij ri Cristo, xyiˈ chwe chi cuyaˈ quintzijoj na ru Lokˈ Pixab ri Dios chilaˈ.",
  "13": "Pune je riˈ, sibalaj xinoc il rumal chi man xinrik tä ri kachalal Tito. Rumal riˈ xinel bi cucˈ ri kachalal cojonelab chilaˈ, xineˈ cˈu pa Macedonia.",
  "14": "Maltiox baˈ che ri Dios ri cuya chke chi amakˈel ronojel kˈij cujchˈacan na rumal ri Cristo Jesús. Rumal cˈu kech uj quel u tzijol ru Lokˈ Pixab ri Areˈ jeˈ jas jun cˈocˈalaj cunabal ri cäjabun ri ruxlab.",
  "15": "Je riˈ, rumal chi ri uj jeˈ ka banic jas u cˈocˈal ri incienso ri cäyiˈ che sipanic cho ri Dios rumal ri Cristo. Cäjabun cˈu ri ruxlab chquixol ri winak ri cäquirik ru tobanic ri Dios, xukujeˈ chquixol ri winak ri xa cäsach na qui wäch.",
  "16": "Chque ri winak ri xa cäsach na qui wäch we incienso riˈ are jeˈ jas ri ruxlab jun cunabal ri cäcämisanic. Chque cˈu ri winak ri cäquirik ru tobanic ri Dios are jeˈ jas ri ruxlab jun cˈocˈalaj cunabal ri cuya cˈaslemal. ¿Jachin ta cˈu lo ri kas cäcowin chubanic waˈ we chac riˈ chutzijoxic ru Lokˈ Pixab ri Dios?",
  "17": "Ri uj man xa tä chˈacoj tajin cäkaˈn chrij ru Lokˈ Pixab ri Dios, jas ri cäcaˈn qˈuia winak, cäquiyuj cˈut rucˈ ri man kas tzij taj. Xane rucˈ ri jicomal kanimaˈ cäkatzijoj ri kas tzij chuwäch ri Dios rumal chi uj u takoˈn ri Areˈ, uj patänil tak re ri Cristo."
}