{
  "1": "In waˈ, ri Pablo, in apóstol. In jun chque ru takoˈn ri Jesucristo. Je waˈ nu banic rumal chi are u rayibal ri Dios. Ri in, wachiˈl ri kachalal Timoteo, quintzˈibaj bi waˈ we wuj riˈ chque ri kachalal cojonelab che ri Dios ri e cˈo pa ri tinimit Corinto, xukujeˈ chque conojel ri e rech ri Dios ri e cˈo pa tak ri tinimit re Acaya.",
  "2": "Are ta baˈ ri Dios ka Tat xukujeˈ ri Kajaw Jesucristo cutokˈobisaj i wäch, cubano chi cuxlan ri iwanimaˈ.",
  "3": "Kaya baˈ u kˈij ri Dios ru Tat ri Kajaw Jesucristo. Ri Areˈ are ka Tat ri quel u cˈux chke, are ri ka Dios ri amakˈel cucuˈbisaj ka cˈux.",
  "4": "Ri Dios cucuˈbisaj ka cˈux chupam ronojel ri cˈäx ri cäkariko rech ri uj xukujeˈ cujcowinic cäkacuˈbisaj qui cˈux ri tajin cäquirik cˈäx. Jas ru cuˈbisaxic ka cˈux uj u banom ri Dios, jeˈ cäkaˈn uj chucuˈbisaxic qui cˈux ri e areˈ.",
  "5": "Jeˈ jas ri uj sibalaj tajin cäkarik ke ri cˈäx ri xurik ri Cristo, are cˈu rumal ri Cristo xukujeˈ sibalaj cäcuˈbisax na ka cˈux uj.",
  "6": "Rumal riˈ we ri uj cäkarik cˈäx, cäkarik waˈ rech ri ix cäcuˈbisax i cˈux, xukujeˈ quirik ru tobanic ri Dios. We cˈu cäcuˈbisax ka cˈux rumal ri Dios, je cˈu riˈ cäban chke rech ri ix xukujeˈ cäcuˈbisax i cˈux, quirik cˈu na ru tobanic ri Dios. Je riˈ quixcowinic quichˈij ri cˈäxcˈol rucˈ paciencia junam jas ri cˈäxcˈol ri tajin cäkarik uj.",
  "7": "Sibalaj cuˈl ka cˈux chiwij rumal chi ketam chi jas ri ix tajin quirik iwe ri cˈäxcˈol, je riˈ xukujeˈ quirik na iwe ri cuˈlbal cˈux ri cuya ri Dios.",
  "8": "Kachalal, cäkaj chi quiwetamaj chi sibalaj nim ri cˈäx ri xkarik pa Asia. Sibalaj nim cˈut ri cˈäx ri xkariko chi man cˈo tä chi ka chukˈab chuchˈijic waˈ. Ri uj man cuˈl tä chi ka cˈux chi cujcˈasiˈc, xane xkachomaj chi cujcäm wi na.",
  "9": "Xkanaˈ chi jeˈ ta ne kˈatom tzij chkij chi cujcämisaxic. Xkacˈulmaj cˈu waˈ we cˈäx riˈ rech cäketamaj cäcuˈbi ka cˈux chrij ri Dios ri queucˈastajisaj ri cäminakib. Man cäcuˈbi tä cˈu ka cˈux chbil kib uj.",
  "10": "Ri Dios xujutoˈ chuwäch ri cˈäxalaj cämical, xukujeˈ cujutoˈ na. Ka cuˈbam ka cˈux chrij ri Areˈ chi cutakej na ka toˈic.",
  "11": "Je waˈ cuban na chke we ri ix cujitoˈ rucˈ ri oración ri quiban pa ka wiˈ. We e qˈuia ri cäcaˈn orar pa ka wiˈ, e qˈuia riˈ xukujeˈ ri quemaltioxin na che ri Dios rumal ri nimak tak u tewchibal pa ka wiˈ.",
  "12": "Cˈo ri sibalaj cuya quicotemal chke. Are laˈ chi cäkanaˈ pa kanimaˈ chi chˈajchˈoj ri ka cˈaslemal xukujeˈ chi kas utz ri ka chomanic waral cho we uwächulew. Más cˈu na jeˈ ri ka banic waˈ chixol ix xukujeˈ. Man xak tä cˈu rucˈ ri ka noˈj uj jeˈ kaˈnom waˈ, xane are ri Dios uj u toˈm rucˈ ri nimalaj u tokˈob.",
  "13": "Ri ka tzˈibam bi chiwe chupam tak ri ka wuj are xak xuwi ri quixcowinic quisiqˈuij, ri quixcowinic quichˈobo. Cuˈl cˈu nu cˈux chi kas quixcowinic quichˈob na ronojel ri ka tzˈibam bic,",
  "14": "jeˈ jas ri i chˈobom jubikˈ cämic, rech pa ri kˈij ri cäpe ri Kajaw Jesús, ri ix quixcowinic quixquicot na kumal uj, jeˈ jas ri uj cujquicot na iwumal ix.",
  "15": "Xcuˈbi cˈu nu cˈux chrij ronojel waˈ, je riˈ chi ri in nabe canok xinchomaj quinopan iwucˈ ix, rech je riˈ kas quixquicotic rumal chi camul quinopan iwucˈ.",
  "16": "Xinchomaj chi quinopan iwucˈ aretak quineˈ pa Macedonia. Xinchomaj cˈut chi aretak quintzelej lok pa Macedonia quinopan chi na iwucˈ jumul chic. Je riˈ ri ix xixcowin ta xinutoˈ rech quintakej chi ri nu be, quineˈ pa Judea.",
  "17": "¿A xa lo man kas utz tä u chomaxic xinbano aretak xinchomaj u banic waˈ? ¿A quichomaj ix chi xak quinban ri nu chomanic jas ri cuban jun winak ajuwächulew ri cubij: “Je riˈ quinbano,” te cˈu riˈ cubij chic: “Man jeˈ taj”? ―cächa riˈ.",
  "18": "Ri Dios cˈut quilowic chi ri uj man cäkabij tä chiwe: “Je riˈ cäkaˈno,” te cˈu riˈ cäkabij chic: “Man jeˈ taj,” ―mujcha ne lo.",
  "19": "Je riˈ, rumal rech ri Cristo Jesús ru Cˈojol ri Dios ri cäkatzijoj uj chiwe, ri in, ri Silvano xukujeˈ ri Timoteo. Ri Areˈ cˈut man cˈo tä jumul ri cubij: “Jeˈ,” te cˈu riˈ cubij chic: “Man jeˈ taj,” ―man cächa tä riˈ. Ru Lokˈ Pixab ri Dios rumal ri Cristo amakˈel ronojel kˈij are ri kas tzij.",
  "20": "Ronojel cˈu ri u bim ri Dios, jeˈ quel na rumal ri Cristo. Rumal riˈ aretak cäkaya u kˈij ri Dios cäkabij: “¡Amén!” ―cujchaˈ, rumal ri Cristo Jesús.",
  "21": "Tzare cˈu ri Dios ri xbanow chke chi ri ix xukujeˈ ri uj ka jiquibam ri kanimaˈ chrij ri Cristo, xukujeˈ xujutaso rech cäkajach kib pu kˈab ri Areˈ.",
  "22": "Xucoj ketal chi ri uj rech ri Areˈ. Ri Lokˈalaj Espíritu cˈut ri xuya pa kanimaˈ, are cˈutbal waˈ chi kas tzij cuya na ronojel ri xuchiˈj chke.",
  "23": "Cˈä mäjaˈ cˈu quinopan iwucˈ pa Corinto jas ri xinchomaj nabe. Are ri Dios ri quilowic, retam cˈu ri Areˈ ri kas cˈo pa wanimaˈ, chi xa rumal chi quintokˈobisaj i wäch man xinopan taj.",
  "24": "Man xa tä cˈu cäkaj cujtakan pi wiˈ rech quicojo jachique ri cäkaj uj. Kilom cˈut chi i jiquibam iwanimaˈ, kas ix cojoninak. Xane ri uj xa cäkaj cujtoban iwucˈ rech kas quixquicotic."
}