{
  "1": "Cämic cˈut, kachalal, cäkaj cäkabij chiwe jas u banom ri nimalaj u tokˈob ri Dios pa qui wiˈ ri kachalal cojonelab pa tak ri tinimit re Macedonia.",
  "2": "Ri e areˈ, pune sibalaj qui rikom cˈäx, sibalaj cˈut xeboc il rumal, nim ri quicotemal cˈo pa canimaˈ. Pune sibalaj e mebaˈ, qui yoˈm qˈuia sipanic ri xpe pa canimaˈ jeˈ ta ne e kˈinomab.",
  "3": "Quinbij ri xinwilo, chi ronojel ri xecowin chuyaˈic, are pa canimaˈ xpe wi. Man xuwi tä cˈu xquiya jampaˈ ri xecowin che, xane xquicoj qui chukˈab chuyaˈic jubikˈ chic.",
  "4": "Sibalaj xujquibochiˈj chi cäkaya chque chi ri e areˈ xukujeˈ quetob chque ri kachalal ri cˈo qui rajwaxic.",
  "5": "¡Nim na ri xcaˈno chuwäch ri xkachomaj uj chi quecowin che! Nabe xquijach quib pu kˈab ri Kajaw Dios, te cˈu riˈ xquijach quib chke uj chunimaxic ri xkabij chque junam jas ru rayibal ri Dios.",
  "6": "Rumal riˈ xkataˈ tokˈob che ri Tito chi cutakej u banic ru chaplem lok, are ru mulixic chixol ri tobanic ri cäpe pa iwanimaˈ.",
  "7": "Ri ix cˈut nim ri i banom pa ronojel: sibalaj quixcojonic, sibalaj quixnaˈwic queitijoj ri winak, sibalaj cˈo iwetambal, sibalaj quixoc il che ronojel, xukujeˈ sibalaj cujiwaj. Rumal riˈ rajwaxic baˈ xukujeˈ chi nim chibana che qui toˈic ri kachalal ri cˈo qui rajwaxic.",
  "8": "Man are tä jun takanic waˈ ri tajin quinya chiwe. Xuwi cwaj chi quiwetamaj ri tajin cäcaˈn niqˈuiaj cojonelab chic ri sibalaj cäcaj quetobanic rech cäkˈalajinic we kas tzij queiwaj ix ri kachalal.",
  "9": "Iwetam chi cˈu ix ri nimalaj tokˈob ri xuban ri Kajaw Jesucristo chiwe. Ri Areˈ kˈinom, xuban cˈu mebaˈ che rib chubanic utzil chiwe, rech rumal ru mebaˈil ri Areˈ ri ix quixkˈinomaric.",
  "10": "Chubanic utzil chiwe quinya ri nu chomanic chrij ronojel waˈ. Ri ix junabir utz xibano xichap lok u banic we utzil riˈ. Man xak tä cˈu xichap u banic waˈ, xane rucˈ nimalaj quicotemal xiban waˈ.",
  "11": "Cämic cˈut chitakej u banic waˈ cˈä quiqˈuis na u wäch rucˈ nimalaj quicotemal jas ri i banom petinak lok. Chiya baˈ jas ri quixcowin che, jas ri cˈo iwucˈ.",
  "12": "We jun winak kas cˈo ru rayibal chuyaˈic ri tobanic, ri Dios cucˈamowaj riˈ ri sipanic joropaˈ ri cˈo rucˈ. Ri Areˈ man cutaˈ tä ri man cˈo tä rucˈ jun.",
  "13": "Man are tä cwaj chi xa ix quixcanaj can pa mebaˈil rumal ri qui toˈic niqˈuiaj chic.",
  "14": "Ri cwaj in are laˈ chi junam ri jastak iwe cˈolic. Cämic ri ix cˈo ri jastak iwe che qui toˈic niqˈuiaj chic chupam ri qui rajwaxic. Cäpe cˈu na ri kˈij aretak cˈo na ri i rajwaxic ix. Ri e areˈ cˈut quixquitoˈ na ix aretak cˈo i rajwaxic. Je riˈ junam ri tewchibal quiriko.",
  "15": "Are je waˈ jas ri cubij ru Lokˈ Pixab ri Dios ri Tzˈibtalic: “Ri jun ri qˈuia xuriko, man xocˈow tä u wiˈ ri xcanaj rucˈ. E cˈu ri jun ri man qˈuia taj xuriko, xak are xubana che,” ―cächaˈ.",
  "16": "Maltiox che ri Dios rumal chi xuya pa ranimaˈ ri Tito chi sibalaj coc il chiwe jas ri quinban in.",
  "17": "Ri are cˈut xunimaj jas ri xintak wi. Rumal chi ri areˈ xukujeˈ sibalaj coc il chiwe, are craj cäril chi na i wäch. Rumal riˈ cämic pa ranimaˈ cäpe wi ri queˈc, copan na iwucˈ.",
  "18": "Junam rucˈ ri Tito tajin cäkatak bi jun kachalal chic. Ri kachalal riˈ sibalaj utz quechˈaw conojel ri kachalal cojonelab chrij rumal chi sibalaj utz u banom chutzijoxic ri Utzalaj Tzij re ri Evangelio.",
  "19": "Man xuwi tä waˈ, xane xukujeˈ are ri areˈ ri xquichaˈ ri kachalal cojonelab che kachiˈl pa ri ka binem che ka toˈic pa we chac riˈ ri tajin cäkaˈno chunimarisaxic u kˈij ri Dios xukujeˈ chucˈutic chi sibalaj quixquicot chubanic ri utzil. Waˈ we chac riˈ are ru yaˈic ri cäpe pa ranimaˈ jun che qui toˈic ri cˈo qui rajwaxic.",
  "20": "Je riˈ tajin cäkaˈno rech man cˈo tä jun cubij tzij chkij rumal rech we nimalaj sipanic riˈ ri tajin cäkamulij.",
  "21": "Tajin cäkacoj ka chukˈab chubanic ri kas takal u banic, man xuwi tä chuwäch ri Dios, xane xukujeˈ chquiwäch ri winak.",
  "22": "Cucˈ ri e areˈ tajin cäkatak bi jun kachalal chic ri kilom chi sibalaj coc il chubanic ronojel. Cämic cˈut sibalaj cäquicotic rumal chi kas cäcuˈbi u cˈux chiwij.",
  "23": "We cˈo jachin jun cˈo jas cutaˈ chrij ri Tito, chibij che chi are wachiˈl ri junam cächacun wucˈ che i patänixic ix. We cˈo jun cˈo jas cutaˈ chquij tak ri niqˈuiaj kachalal chic, chibij che chi ri e areˈ e takowinak bi ri kachalal cojonelab, xukujeˈ chi cäquinimarisaj u kˈij ri Cristo.",
  "24": "Rumal riˈ, chicˈutu baˈ chi kas tzij queiwaj ri e areˈ. Je riˈ rech cäquetamaj conojel ri kachalal cojonelab. Xukujeˈ rech quetam chi man xak tä lokˈ cäkabij chi cujquicot uj iwucˈ."
}