{"1": "<pb/>Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan su hermano, y los llevó aparte a un monte alto;", "2": "y se transfiguró ante ellos, y su rostro resplandeció como el sol, y sus vestiduras se volvieron blancas como la luz.", "3": "En esto, se les aparecieron Moisés y Elías, hablando con él.", "4": "Entonces Pedro tomó la palabra y dijo a Jesús: Señor, bueno es estarnos aquí; si quieres, hagamos aquí tres tiendas: una para ti, otra para Moisés, y otra para Elías.", "5": "Mientras él aún hablaba, una nube luminosa los cubrió; y salió de la nube una voz que decía: Éste es mi Hijo amado, en quien tengo complacencia; a él oíd.", "6": "Al oír esto los discípulos, se postraron sobre sus rostros, y tuvieron enorme temor.", "7": "Entonces Jesús se acercó y los tocó, y dijo: Levantaos, y no temáis.", "8": "Y cuando alzaron sus ojos, no vieron a nadie, sino a Jesús solo.", "9": "Cuando descendían del monte, Jesús les mandó, diciendo: No digáis a nadie la visión, hasta que el Hijo del Hombre resucite de los muertos.", "10": "Entonces sus discípulos le preguntaron, diciendo: ¿Por qué, pues, dicen los escribas que debe venir antes Elías?", "11": "Jesús respondió y les dijo: A la verdad, Elías viene primero, y restaurará todas las cosas.", "12": "Mas os digo que Elías ya vino, y no le reconocieron, sino que hicieron con él todo lo que quisieron; así también el Hijo del Hombre va a padecer a manos de ellos.", "13": "Entonces los discípulos comprendieron que les había hablado de Juan el Bautista.", "14": "<pb/>Cuando llegaron ellos adonde estaba la multitud, se le acercó un hombre que se arrodilló ante él, diciendo:", "15": "Señor, ten compasión de mi hijo, que es lunático, y padece muchísimo; porque muchas veces cae en el fuego, y muchas en el agua.", "16": "Y lo he traído a tus discípulos, pero no le han podido sanar.", "17": "Respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo acá.", "18": "Le increpó Jesús, y el demonio salió de él, y quedó curado el muchacho desde aquel momento.", "19": "Entonces los discípulos, acercándose a Jesús, le dijeron aparte: ¿Por qué nosotros no pudimos echarlo fuera?", "20": "Jesús les dijo: Por vuestra falta de fe; porque de cierto os digo, que si tenéis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará; y nada os será imposible.", "21": "Pero esta clase de demonios no sale sino con oración y ayuno.", "22": "<pb/>Mientras caminaban ellos por Galilea, les dijo Jesús: El Hijo del Hombre va a ser entregado en manos de hombres,", "23": "y le matarán; y al tercer día resucitará. Y ellos se entristecieron en gran manera.", "24": "<pb/>Cuando llegaron a Capernaúm, se acercaron a Pedro los que cobraban el impuesto de las dos dracmas, y le dijeron: ¿No paga vuestro Maestro las dos dracmas?", "25": "Él dijo: Sí. Y al entrar él en casa, Jesús se anticipó a él, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quiénes cobran tributos o impuestos? ¿De sus hijos, o de los extraños?", "26": "Pedro le respondió: De los extraños. Jesús le dijo: Luego los hijos están exentos.", "27": "Sin embargo, para no ofenderles, ve al mar, echa el anzuelo, y al primer pez que suba, tómalo, y al abrirle la boca, hallarás un estater; tómalo, y dáselo por mí y por ti."}