{"1": "<pb/>Cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos, Jesús envió dos discípulos,", "2": "diciéndoles: Id a la aldea que está enfrente de vosotros, y luego hallaréis un asna atada, y un pollino con ella; desatadlos, y traédmelos.", "3": "Y si alguien os dice algo, decid: El Señor los necesita; y luego los enviará.", "4": "Todo esto aconteció para que se cumpliese lo dicho por medio del profeta, cuando dijo:", "5": "<pb/><t>Decid a la hija de Sión: </t><t>He aquí que tu Rey viene a ti, </t><t>Apacible, y sentado sobre un asna, </t><t>Sobre un pollino, hijo de animal de yugo. </t>", "6": "<pb/>Y los discípulos fueron, e hicieron tal como Jesús les mandó;", "7": "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y él se sentó encima.", "8": "Y la multitud, que era muy numerosa, extendió sus mantos en el camino; y otros cortaban ramas de los árboles, y las extendían en el camino.", "9": "Y la gente, la que iba delante y la que iba detrás, gritaba, diciendo: ¡Hosanná al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanná en las alturas!", "10": "Cuando entró él en Jerusalén, toda la ciudad se conmovió, diciendo: ¿Quién es éste?", "11": "Y la gente decía: Éste es Jesús, el profeta de Nazaret de Galilea.", "12": "<pb/>Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas;", "13": "y les dijo: Escrito está: Mi casa será llamada casa de oración; mas vosotros la habéis hecho cueva de ladrones.", "14": "Ciegos y cojos se acercaron a él en el templo, y los sanó.", "15": "Pero los principales sacerdotes y los escribas, viendo las maravillas que hacía, y a los muchachos que gritaban en el templo, diciendo: ¡Hosanná al Hijo de David!, se indignaron,", "16": "y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dijo: Sí; ¿nunca leísteis: <pb/><t>De la boca de los pequeños y de los niños de pecho, </t><t>Te preparaste perfecta alabanza? </t>", "17": "<pb/>Y dejándolos, salió fuera de la ciudad, a Betania, y se hospedó allí.", "18": "<pb/>Al día siguiente, de madrugada, cuando volvía a la ciudad, tuvo hambre.", "19": "Y al ver una higuera cerca del camino, se fue hacia ella, y no halló nada en ella, sino hojas solamente; y le dijo: Nunca jamás nazca de ti fruto. Y al instante se secó la higuera.", "20": "Al ver esto los discípulos, decían asombrados: ¿Cómo es que se secó en seguida la higuera?", "21": "Respondiendo Jesús, les dijo: De cierto os digo, que si tenéis fe, y no dudáis, no sólo haréis esto de la higuera, sino que si decís a este monte: Quítate de ahí y échate en el mar, será hecho.", "22": "Y todo lo que pidáis en oración, creyendo, lo recibiréis.", "23": "<pb/>Cuando vino al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a él mientras enseñaba, y le dijeron: ¿Con qué autoridad haces estas cosas?, ¿y quién te dio esta autoridad?", "24": "Respondiendo Jesús, les dijo: Yo también os haré una pregunta, y si me la contestáis, también yo os diré con qué autoridad hago estas cosas.", "25": "El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres? Ellos entonces discutían entre sí, diciendo: Si decimos, del cielo, nos dirá: ¿Por qué, pues, no le creísteis?", "26": "Y si decimos, de los hombres, tememos a la gente; porque todos tienen a Juan por profeta.", "27": "Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Tampoco yo os digo con qué autoridad hago estas cosas.", "28": "<pb/>¿Qué os parece? Un hombre tenía dos hijos, y acercándose al primero, le dijo: Hijo, ve a trabajar hoy en mi viña.", "29": "Respondiendo él, dijo: No quiero; pero después, arrepentido, fue.", "30": "Y acercándose al otro, le dijo de la misma manera; y respondiendo él, dijo: Sí, señor, voy. Y no fue.", "31": "¿Cuál de los dos hizo la voluntad de su padre? Dijeron ellos: El primero. Jesús les dijo: De cierto os digo, que los publicanos y las rameras van delante de vosotros al reino de Dios.", "32": "Porque vino a vosotros Juan en camino de justicia, y no le creísteis; pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle.", "33": "<pb/>Escuchad otra parábola: Había un hombre, padre de familia, el cual plantó una viña, la cercó de vallado, cavó en ella un lagar, edificó una torre, y la arrendó a unos labradores, y se ausentó del país.", "34": "Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos.", "35": "Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a otro apedrearon.", "36": "Envió de nuevo otros siervos, en mayor número que los primeros; e hicieron con ellos de la misma manera.", "37": "Finalmente les envió su hijo, diciendo: Tendrán respeto a mi hijo.", "38": "Mas los labradores, cuando vieron al hijo, dijeron entre sí: Éste es el heredero; venid, matémosle, y apoderémonos de su heredad.", "39": "Y tomándole, le echaron fuera de la viña, y le mataron.", "40": "Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?", "41": "Le dijeron: A esos malvados les dará un fin miserable, y arrendará la viña a otros labradores que le paguen el fruto a su tiempo.", "42": "Jesús les dijo: ¿Nunca leísteis en las Escrituras: <pb/><t>La piedra que los constructores rechazaron, </t><t>Se ha convertido en piedra angular. </t><t>El Señor es quien ha hecho esto, </t><t>Y es cosa maravillosa a nuestros ojos? </t>", "43": "<pb/>Por tanto os digo que el reino de Dios os será quitado, y será dado a una nación que produzca los frutos de él.", "44": "Y el que caiga sobre esta piedra será quebrantado; y sobre quien ella caiga, le desmenuzará.", "45": "Y oyendo sus parábolas los principales sacerdotes y los fariseos, entendieron que se refería a ellos.", "46": "Pero al buscar cómo echarle mano, temían al pueblo, porque éste le tenía por profeta."}