{"1": "<pb/>»En la tierra que el SEÑOR tu Dios te da para que poseas, se puede dar el caso de que alguien sea asesinado y no se sepa quién lo mató, sino que se encuentre el cuerpo tirado en el campo.", "2": "En tal caso, los ancianos líderes y los jueces deben salir y medir la distancia que haya entre el lugar donde se encontró el cuerpo y las ciudades de alrededor.", "3": "Entonces los ancianos líderes de la ciudad más cercana deben tomar una ternera que no haya sido usada para trabajar ni se le haya puesto yugo.", "4": "Ellos llevarán la ternera a un valle con río, un valle que no haya sido arado ni plantado, y le romperán el cuello.", "5": "Luego los sacerdotes, los descendientes de Leví, deberán acercarse, porque el SEÑOR tu Dios los ha elegido a ellos para que lo sirvan y pronuncien bendiciones en el nombre del SEÑOR, y todos los casos legales de disputa y agresiones serán juzgados conforme a la decisión que ellos tomen.", "6": "Todos los ancianos líderes de esa ciudad cercana al cuerpo del muerto deben lavarse las manos sobre la ternera cuyo cuello fue roto en el valle.", "7": "Los ancianos líderes deben decir: “Nosotros no matamos a esta persona y nosotros no vimos cómo sucedió.", "8": "Purifica a nuestra gente de Israel, a quienes tú, SEÑOR, has salvado. No culpes a tu gente de Israel por el asesinato de una persona inocente”. De esta manera ellos serán absueltos de la culpa del asesinato.", "9": "Quitarás de en medio de ti la culpa del asesinato de una persona inocente porque harás lo que el SEÑOR dice que está bien.", "10": "<pb/>»Cuando vayas a la guerra en contra de tus enemigos, y el SEÑOR tu Dios los venza y tú los tomes prisioneros, si", "11": "ves entre ellos a alguna mujer hermosa que te atraiga, podrás casarte con ella.", "12": "La llevarás a tu casa y harás que se rape la cabeza, se corte las uñas y se", "13": "deshaga de su ropa de prisionera. Permanecerá en tu casa haciendo duelo por sus padres durante todo un mes. Después de esto podrás acercarte a ella y serás su esposo, y ella será tu esposa.", "14": "Pero si sucede que ya no te agrada, entonces debes divorciarte de ella y dejarla ir a donde ella quiera. No podrás venderla ni tratarla como esclava porque ya hiciste con ella lo que querías.", "15": "<pb/>»Puede darse el caso de que un hombre tenga dos esposas, pero sienta amor por una y no por otra. Si ambas le dan hijos, pero el hijo mayor se lo dio la mujer que él no ama,", "16": "el hombre no tiene derecho a tratar al hijo de la mujer que ama como si fuera el hijo mayor. Cuando reparta su propiedad entre sus hijos, el hijo de la mujer que él no ama, recibirá más.", "17": "Deberá reconocer como hijo mayor al hijo de la mujer que no ama y darle una doble porción de todo lo que tenga, porque él es el primer hijo, y a él le pertenece el derecho de hijo mayor.", "18": "<pb/>»Si alguien tiene un hijo terco y rebelde que no obedece a su papá ni a su mamá aun cuando lo castiguen,", "19": "entonces sus padres deben llevarlo a los ancianos líderes de su ciudad a la entrada del lugar.", "20": "Ellos les dirán a los ancianos líderes de su ciudad: “Este hijo nuestro es terco y rebelde y no nos obedece, es comilón y borracho”.", "21": "Entonces todos los hombres de su ciudad le tirarán piedras hasta que muera. De esta manera quitarás al perverso de en medio de ti. Todo el pueblo de Israel se enterará de esto y tendrá temor.", "22": "<pb/>»Cuando alguien es culpable de un pecado que se castiga con pena de muerte y se cuelga su cuerpo de un árbol,", "23": "no dejarás su cuerpo colgado del árbol durante la noche, sino que lo enterrarás ese mismo día, porque cualquiera que es colgado de un árbol es maldito por Dios. No contaminarás la tierra que el SEÑOR tu Dios te da como herencia."}