{"1": "<pb/>»Si obedeces completamente la voz del SEÑOR tu Dios al seguir fielmente todos sus mandamientos que te mando hoy, entonces el SEÑOR tu Dios te hará la nación más importante de todas.", "2": "Gozarás de todas estas bendiciones si obedeces la voz del SEÑOR tu Dios: <pb/><t></t>", "3": "<t>»Serás bendito en la ciudad </t><t>y serás bendito en el campo. </t>", "4": "<t>»Te bendecirá con muchos hijos, </t><t>y bendecirá tus campos con buenas cosechas. </t><t>Las crías de tus animales serán benditas </t><t>y tus terneros y corderos serán benditos. </t>", "5": "<t>»Tu canasta y tu tazón de amasar </t><t>serán benditos. </t>", "6": "<t>»Serás bendito en todo tiempo </t><t>y en toda actividad. </t>", "7": "<pb/>»El SEÑOR te permitirá derrotar a todos tus enemigos cuando te ataquen. Ellos irán contra ti en una dirección, pero huirán de ti en siete direcciones diferentes.", "8": "<pb/>»El SEÑOR te bendecirá con graneros llenos y bendecirá todo lo que hagas. Te bendecirá en la tierra que el SEÑOR tu Dios te da.", "9": "Si obedeces los mandamientos del SEÑOR tu Dios y si vives como él quiere que vivas, el SEÑOR te convertirá en su pueblo santo, como te lo prometió.", "10": "Entonces todas las naciones de la tierra verán que tú eres el pueblo del SEÑOR y que él es tu protector, y te tendrán miedo.", "11": "<pb/>»El SEÑOR te hará extremadamente próspero y te dará muchos hijos, tus animales tendrán muchas crías y tú tendrás muchas cosechas en la tierra que el SEÑOR les prometió a tus antepasados que te daría.", "12": "El SEÑOR te abrirá sus riquezas y el cielo para enviarle lluvia a tu tierra en el momento preciso, y bendecirá todo lo que hagas. Tendrás dinero para prestarles a muchas naciones pero tú no pedirás prestado.", "13": "El SEÑOR te hará ir a la cabeza, no al final; siempre estarás en la cima y no en el fondo. Esto sucederá si tú escuchas los mandamientos que el SEÑOR tu Dios te manda hoy y los obedeces cuidadosamente.", "14": "Serás bendito si sigues sin apartarte de ninguna de las palabras que te ordeno, ni vas tras otros dioses para servirles.", "15": "<pb/>»Pero si tú no obedeces al SEÑOR tu Dios ni sigues fielmente todos sus mandamientos y leyes que hoy te mando, entonces todas estas maldiciones vendrán sobre ti: <pb/><t></t>", "16": "<t>»Serás maldito en la ciudad </t><t>y serás maldito en el campo. </t>", "17": "<t>»Tu canasta y tu tazón de amasar </t><t>serán malditos. </t>", "18": "<t>»Tus hijos y tus cosechas </t><t>serán malditos. </t><t>Los terneros de tus manadas y los corderos de tus rebaños </t><t>serán malditos. </t>", "19": "<t>»Tú serás maldito en todo tiempo </t><t>y en toda actividad. </t>", "20": "<pb/>»El SEÑOR te enviará maldición, confusión y obstrucción en todo lo que intentes hacer. Al final serás destruido y desaparecerás rápidamente debido a tus actos perversos en los que olvidas al SEÑOR.", "21": "El SEÑOR te mandará una enfermedad terrible hasta que te extermine de la tierra que vas a ocupar.", "22": "El SEÑOR te castigará con calor y falta de lluvia; con vientos cálidos y moho, y con una enfermedad que te causará fiebre, sudor y pérdida extrema de peso. Todas esas cosas te pasarán hasta que estés destruido.", "23": "El cielo sobre tu cabeza será como el bronce y la tierra bajo tus pies será dura como el hierro por la sequía.", "24": "El SEÑOR hará que la lluvia para tu tierra sea arena y polvo, los cuales caerán sobre ti desde el cielo hasta destruirte.", "25": "<pb/>»El SEÑOR permitirá que seas derrotado por tus enemigos. Saldrás en contra de ellos en una dirección, pero huirás de ellos en siete direcciones. Toda la gente en la tierra sentirá temor al ver todo el mal que te suceda.", "26": "Tu cadáver se convertirá en comida para toda ave en el cielo y todo animal en la tierra, y no habrá nadie que los ahuyente.", "27": "<pb/>»El SEÑOR te castigará con llagas como a los egipcios; tumores, sarna y tiña, enfermedades de las que no podrás sanar.", "28": "El SEÑOR te castigará volviéndote loco, ciego y confuso.", "29": "Andarás a tientas de día como un ciego en la oscuridad, y fracasarás en todo lo que hagas. Serás oprimido y robado constantemente y no habrá nadie que te salve.", "30": "<pb/>»Te comprometerás con una mujer, pero otro hombre la violará. Construirás una casa nueva, pero no vivirás en ella. Plantarás un viñedo, pero no disfrutarás de sus frutos.", "31": "Tu buey será sacrificado ante tus ojos, pero no comerás nada de él. Tu burro será robado en frente tuyo y no te será devuelto. Tu ganado será entregado a tus enemigos y no habrá nadie que te salve.", "32": "<pb/>»Tus hijos e hijas serán entregados a otras naciones y tus ojos se cansarán de buscarlos constantemente, pero no podrás hacer nada.", "33": "<pb/>»Una nación que no conoces se comerá tus cosechas y todo aquello por lo que has trabajado tan duro. Serás maltratado y abusado continuamente.", "34": "Las cosas que verás te volverán loco.", "35": "El SEÑOR te castigará con llagas dolorosas en las rodillas, en las piernas, desde la planta del pie hasta la cabeza, y no podrás ser curado.", "36": "<pb/>»El SEÑOR obligará a ti y a tu rey a ir a una nación que tú ni tus antepasados conocen. Allí servirás a otros dioses hechos de madera y piedra.", "37": "La gente sentirá terror de ver todo el mal que sufrirás y se burlará de ti, en el pueblo donde el SEÑOR te llevará.", "38": "<pb/>»Plantarás muchas semillas en la tierra, pero tu cosecha será pequeña porque las langostas se la comerán.", "39": "Plantarás viñedos y trabajarás duro en ellos, pero no tomarás vino ni cosecharás uvas de ellos porque los gusanos se las comerán.", "40": "Tendrás olivos en todo tu territorio, pero no te untarás en aceite porque tus olivos se caerán.", "41": "Tendrás hijos e hijas, pero no se quedarán contigo, porque serán capturados y llevados lejos.", "42": "Las langostas se comerán todas tus cosechas.", "43": "El inmigrante que vive entre ustedes ganará más poder mientras ustedes lo irán perdiendo.", "44": "Él te prestará, pero tú no serás capaz de prestarle. Él irá a la cabeza y tú al final.", "45": "<pb/>»Sucederán todas estas maldiciones y continuarán persiguiéndote y apoderándose de ti hasta que seas destruido, porque no obedeciste la voz del SEÑOR tu Dios ni cumpliste sus mandamientos y leyes.", "46": "Estas maldiciones serán una demostración contra ti y tus descendientes de que Dios te ha juzgado.", "47": "Todo es porque no quisiste adorar al SEÑOR tu Dios con alegría y sinceridad, a pesar de tener todo en abundancia.", "48": "Por eso servirás a tus enemigos que el SEÑOR enviará en tu contra, teniendo hambre, sed, desnudez y carencia de todo. Él pondrá un gran peso sobre ti hasta que te haya arruinado.", "49": "<pb/>»El SEÑOR enviará contra ti una nación lejana, del final de la tierra, como el águila viene rápidamente del cielo. No conocerás el idioma de aquella nación.", "50": "Será una nación cruel que no respetará a los ancianos ni tendrá piedad de los jóvenes.", "51": "Se comerán las crías de tu ganado y las cosechas de tu tierra hasta que estés destruido. No te dejará grano, vino nuevo, aceite, terneros o corderos hasta que estés destruido.", "52": "<pb/>»Esa nación te sitiará y atacará todos tus pueblos hasta que tus altas y fuertes murallas en las que tanto confías sean destruidas en toda tu tierra. Esa nación te sitiará y atacará todos tus pueblos en toda la tierra que el SEÑOR tu Dios te ha dado.", "53": "El enemigo te sitiará y te hará sufrir. No tendrás de qué alimentarte y entonces te comerás a tus propios hijos, los cadáveres de los mismos hijos que el SEÑOR tu Dios te ha dado.", "54": "<pb/>»Aun el hombre más tierno y amable entre ustedes se volverá cruel. Mirará con malos ojos a su hermano, a la esposa que ama y al último de los hijos que le queden.", "55": "No le quedará nada para alimentarse, así que se comerá a sus propios hijos. Para colmo, no compartirá la carne con nadie, ni aun con los de su propia familia. Tal será el sufrimiento que tu enemigo producirá en ti durante el sitio de todas tus ciudades.", "56": "<pb/>»Aun la mujer más delicada y amable entre ustedes se volverá cruel. Aunque sea una mujer que ni siquiera pise el suelo de lo delicada que es, se volverá cruel con su amado esposo, con su hijo y con su hija.", "57": "Se esconderá para dar a luz a su hijo y luego se comerá al bebé junto con la placenta. Todo esto te sucederá cuando tus enemigos te sitien y te hagan sufrir en todas tus ciudades.", "58": "<pb/>»Tienes que tener cuidado de obedecer todas las palabras de esta ley que están escritas en este libro. Respeta el nombre glorioso y temible del SEÑOR tu Dios.", "59": "Si no, el SEÑOR enviará castigos terribles sobre ti y tus descendientes; castigos severos y duraderos; enfermedades dolorosas y duraderas.", "60": "Te mandará todas las enfermedades que mandó contra Egipto, las que te asustaron tanto, esas las sufrirás tú.", "61": "Además, el SEÑOR te enviará cada enfermedad y problema que no está escrito en este libro de esta ley, hasta destruirte.", "62": "A pesar de ser tan numerosos como las estrellas del cielo, sólo quedarán algunos de ustedes, por no haber obedecido la voz del SEÑOR tu Dios.", "63": "<pb/>»Así como el SEÑOR se ha propuesto prosperarte y multiplicarte, así el SEÑOR se propondrá arruinarte y destruirte, y serás echado de la tierra que vas a ocupar.", "64": "El SEÑOR te esparcirá por todas las naciones de la tierra, de un extremo al otro, y allí servirás a otros dioses extraños de madera y piedra que ni tú ni tus antepasados han conocido antes.", "65": "<pb/>»Entre esas naciones no tendrás paz ni habrá lugar para que descanses la planta de tus pies. Allí el SEÑOR te dará una mente preocupada, ojos débiles y garganta seca.", "66": "Tu vida siempre correrá peligro, estarás asustado día y noche, y no sabrás si seguirás con vida.", "67": "Será tanto el miedo que tendrás y las cosas que verás, que dirás por la mañana: “¡Si ya atardeciera!”, y en la tarde dirás: “¡Si ya amaneciera!”", "68": "El SEÑOR te enviará de vuelta a Egipto en barcos, por el camino que te dije que no volverías a ver de nuevo. Allí ustedes tratarán de venderse a sus enemigos como esclavos, pero no habrá quién los compre»."}