{"1": "<pb/>»No sacrifiques para el SEÑOR tu Dios ningún toro u oveja que tenga algún defecto, porque el SEÑOR tu Dios rechaza eso.", "2": "<pb/>»El SEÑOR tu Dios te va a entregar muchas aldeas para que vivas en ellas. Puede darse el caso de que en alguna de ellas se descubra entre tu gente a un hombre o a una mujer que hace lo que el SEÑOR tu Dios considera perverso y viola su pacto.", "3": "Hace algo que yo he prohibido, como adorar a otros dioses, al sol, la luna o las estrellas.", "4": "Al enterarte del hecho, debes investigar el caso cuidadosamente. Si se comprueba que efectivamente esa maldad ocurrió en Israel,", "5": "entonces debes traer al hombre o a la mujer que hizo esa maldad en tu ciudad, y apedrearlo para que muera.", "6": "La condena a muerte debe hacerse por el testimonio de dos o más testigos. No habrá pena de muerte por el testimonio de un solo testigo.", "7": "Los testigos serán los primeros en tirarle piedras para matarlo y luego lo hará todo el pueblo. De esta manera quitarás de ti la maldad.", "8": "<pb/>»Se pueden presentar casos muy difíciles de juzgar en tus tribunales, como asesinatos, pleitos o riñas con heridos. Cuando se presenten esos casos y tus jueces no puedan dictar sentencia, irán al lugar que elegirá el SEÑOR tu Dios.", "9": "Deberás ir ante los sacerdotes levitas y al juez que esté de turno en ese momento. Les expondrás el problema y ellos dictarán sentencia.", "10": "Harás exactamente lo que ellos te digan en el lugar que el SEÑOR elegirá", "11": "y actuarás de acuerdo con sus instrucciones y de acuerdo con la sentencia que ellos dicten. Haz exactamente lo que te digan, sin cambiar nada.", "12": "<pb/>»El sacerdote es un servidor del SEÑOR tu Dios. El que se ponga terco y no haga caso a la decisión del sacerdote o del juez, será condenado a muerte. De esta forma terminarás con la maldad en Israel.", "13": "Todo el pueblo se enterará, tendrá temor y así nadie actuará con soberbia de nuevo.", "14": "<pb/>»Cuando entres a la tierra que el SEÑOR tu Dios te da y tomes posesión de ella, te establezcas ahí y digas: “Elijamos a un rey sobre nosotros como todas las naciones a nuestro alrededor”,", "15": "debes asegurarte de nombrar a un rey sobre ti que sea elegido por el SEÑOR tu Dios. Tendrá que ser alguien de tu propia gente, no un extranjero.", "16": "Él no deberá acumular caballos para sí mismo. Tampoco deberá enviar gente de vuelta a Egipto para comprar más caballos porque el SEÑOR te dijo: “Ustedes nunca deben volver por ese camino”.", "17": "Tampoco deberá casarse con muchas esposas, porque si no, se le pervertirá el corazón. Además no deberá enriquecerse con plata y oro.", "18": "<pb/>»Cuando comience a reinar, debe tener para sí mismo una copia de esta ley escrita en un rollo por los sacerdotes levitas.", "19": "El rey debe mantener consigo ese libro y leerlo para que aprenda a respetar al SEÑOR su Dios y a seguir cuidadosamente todas las palabras escritas en esta ley y estas normas.", "20": "Así no se creerá mejor que su propia gente y no desobedecerá el mandato en ninguna forma, de tal manera que el rey y sus descendientes puedan gobernar el reino de Israel por mucho tiempo."}