{"1": "<pb/>»Estas son las enseñanzas, normas y leyes que el SEÑOR su Dios me mandó enseñarles. Obedézcanlas en el territorio que ustedes están a punto de ocupar.", "2": "De esa forma mostrarán ustedes respeto al SEÑOR su Dios. Si ustedes, sus hijos y sus nietos obedecen todos los días de su vida las leyes y mandamientos de Dios que les doy, tendrán una larga vida.", "3": "Escucha, Israel, y obedece fielmente estas leyes para que prosperes y te conviertas en una nación muy numerosa, como el SEÑOR, el Dios de tus antepasados, te prometió. La tierra que vas a ocupar rebosa de leche y miel.", "4": "<pb/>»Escucha, ¡Israel! El SEÑOR es nuestro Dios, el SEÑOR es uno. <f>[11]</f>", "5": "<pb/>»Ama al SEÑOR tú Dios con todo tu corazón <f>[12]</f>, con toda tu alma y con toda tu fuerza <f>[13]</f>.", "6": "<pb/>»Recuerda siempre estos mandamientos que te doy hoy.", "7": "Enséñaselos a tus hijos y háblales sobre ellos cuando estés en tu casa, cuando camines, cuando te acuestes y cuando te levantes.", "8": "Escríbelos y átalos en tu brazo como un recordatorio y llévalos como cinta en tu frente.", "9": "Escríbelos en las puertas de tu casa y a la entrada de tus ciudades.", "10": "<pb/>»El SEÑOR tu Dios les prometió a tus antepasados Abraham, Isaac y Jacob que te iba a dar a ti esta tierra. Cuando te permita entrar a ella, te dará ciudades grandes y buenas, que tú no construiste;", "11": "casas llenas de cosas buenas que tú no compraste; pozos que tú no excavaste; viñedos y olivos que tú no plantaste. Cuando hayas comido y estés satisfecho,", "12": "sé cuidadoso de no olvidar al SEÑOR, que te sacó de la tierra de Egipto, donde eras esclavo.", "13": "Respeta al SEÑOR tu Dios, sírvele y haz tus promesas en su nombre.", "14": "No deberás seguir a otros dioses, a ninguno de los dioses de las naciones vecinas,", "15": "porque el SEÑOR tu Dios que está presente entre ustedes es un Dios celoso. Así que ten cuidado, para que el SEÑOR tu Dios no se enoje contigo y te destruya completamente.", "16": "<pb/>»No pongas a prueba al SEÑOR tu Dios, como hiciste en Masá.", "17": "Obedece los mandamientos del SEÑOR tu Dios, sus enseñanzas y leyes que te ha dado.", "18": "Haz lo que el SEÑOR considere bueno y justo para que así prosperes y puedas entrar y ocupar la tierra buena que el SEÑOR les prometió a tus antepasados.", "19": "De esa forma podrás expulsar del territorio a todos tus enemigos, tal como prometió el SEÑOR.", "20": "<pb/>»En el futuro, cuando tu hijo te pregunte: “¿Cuál es el significado de las enseñanzas, normas y leyes que el SEÑOR nuestro Dios te dio?”,", "21": "tú le responderás: “Nosotros éramos esclavos del faraón de Egipto, pero el SEÑOR nos sacó de Egipto gracias a su gran poder.", "22": "Ante nuestros ojos el SEÑOR hizo señales grandes y terribles, y milagros contra Egipto, contra el faraón y contra toda su gente.", "23": "Él nos sacó de ese lugar para traernos aquí y darnos esta tierra que él les había prometido a nuestros antepasados.", "24": "El SEÑOR nos mandó obedecer todas estas normas y leyes, y a respetarlo y obedecerlo a él. Esto será siempre para nuestro bien y nos mantendrá con vida como sucede hoy.", "25": "Si tenemos cuidado de obedecer todos sus mandamientos, tal como él nos ordenó el SEÑOR, Dios nos aprobará por haber hecho lo que es bueno”."}