{"1": "<pb/>Estas son las palabras que Moisés anunció a todo el pueblo de Israel. Les habló en el desierto, al otro lado del río Jordán, en el valle del Jordán cerca de Suf entre el desierto de Parán y las ciudades Tofel, Labán, Jazerot y Dizahab.", "2": "El viaje desde Horeb hasta Cades Barnea podría haber durado sólo once días tomando el camino por el monte Seír,", "3": "pero ya en el primer día del undécimo mes del año cuarenta todavía estaban viajando por el desierto. Fue en esas circunstancias que Moisés les pronunció el discurso que sigue a continuación, conforme con todo lo que el SEÑOR le había mandado.", "4": "Esto sucedió después de que Moisés venciera al rey Sijón de los amorreos que reinaba en Hesbón, y al rey Og de Basán que reinaba en Astarot, en Edrey.", "5": "Moisés comenzó a explicar estas instrucciones <f>[1]</f> al otro lado del río Jordán, en la tierra de Moab. Él dijo:", "6": "<pb/>«El SEÑOR nuestro Dios nos habló así en el monte Horeb: “Ustedes ya han estado lo suficiente en este monte.", "7": "Levanten el campamento y pónganse en marcha hacia la región montañosa de los amorreos a donde todos sus vecinos en el Arabá, en las montañas, en la Sefelá, en el Néguev, en la costa, la tierra de los cananeos y la región del Líbano hasta el gran río, el Éufrates.", "8": "¡Miren!, he dispuesto para ustedes esta tierra. Vayan y tomen como herencia la tierra que el SEÑOR prometió darles a sus antepasados <f>[2]</f> Abraham, Isaac y Jacob, y a su descendencia”.", "9": "<pb/>»Yo les dije en aquel tiempo: “Yo solo no soy capaz de ocuparme de todos ustedes.", "10": "El SEÑOR su Dios los ha hecho tan numerosos que hoy son tantos como las estrellas del cielo.", "11": "Que el SEÑOR, el Dios de sus antepasados, multiplique su número mil veces y los bendiga como les prometió.", "12": "¿Cómo puedo yo solo ocuparme de todas sus cargas y disputas legales?", "13": "Elijan hombres que sean sabios, inteligentes y experimentados de cada una de sus tribus y yo los pondré al frente de ustedes”.", "14": "<pb/>»Y ustedes me respondieron: “Nos parece bien lo que dices”.", "15": "<pb/>»Entonces yo tomé a los líderes de sus tribus, hombres sabios y experimentados, y los nombré jefes del pueblo. Los hice jefes de grupos de a mil, de a cien, de a cincuenta y de a diez. También los designé como supervisores de las tribus.", "16": "<pb/>»En esa misma época nombré a sus jueces, diciendo: “Escuchen las disputas entre sus hermanos y juzguen con imparcialidad entre uno y otro hombre, ya sean naturales o inmigrantes.", "17": "No muestren preferencia en su juicio, sino escuchen de igual manera y con justicia tanto al débil como al poderoso. No le teman a nadie porque la sentencia le pertenece a Dios, y si algo resulta muy difícil para ustedes, acudan a mí y yo los escucharé.", "18": "En aquel tiempo yo les di órdenes sobre todo lo que tenían que hacer”.", "19": "<pb/>»Después avanzamos desde el monte Horeb y marchamos a través de aquel terrible desierto que vieron desde el camino, hacia la región montañosa de los amorreos, así como el SEÑOR nos lo había mandado. De esta forma llegamos a Cades Barnea.", "20": "Yo les dije: “Ustedes han venido a la región montañosa de los amorreos, el país que el SEÑOR nuestro Dios nos ha dado.", "21": "Miren, el SEÑOR su Dios ha dispuesto para ustedes la tierra, así que vayan y tómenla como herencia, tal como les prometió el SEÑOR, el Dios de sus antepasados. No teman y no se desalienten”.", "22": "<pb/>»Entonces todos ustedes se me acercaron y dijeron: “Déjanos enviar unos hombres por delante de nosotros para que exploren la tierra y nos traigan información sobre el camino que debemos tomar y las ciudades a las que podemos ir”.", "23": "La idea me pareció buena y elegí doce hombres, uno de cada tribu.", "24": "Ellos fueron hacia la región montañosa, llegaron al valle de Escol y lo exploraron.", "25": "Nos trajeron muestras de los frutos de esa tierra y nos informaron que “la tierra que el SEÑOR nuestro Dios nos da es buena”.", "26": "<pb/>»Pero aun así ustedes no quisieron ir y se rebelaron contra el mandato del SEÑOR su Dios.", "27": "Murmuraron en sus carpas y dijeron: “El SEÑOR nos odia y por eso nos ha sacado de Egipto, para que los amorreos nos destruyan.", "28": "¿En dónde nos estamos metiendo? Nuestros hermanos nos han desalentado diciendo: ‘La gente es más grande y alta que nosotros; las ciudades son gigantescas y están fortificadas hasta los cielos. <f>[3]</f> También hemos visto a los anaquitas allí’”.", "29": "<pb/>»Entonces yo, Moisés, les dije: “No se asusten ni les tengan miedo.", "30": "El SEÑOR su Dios va delante de ustedes. Él peleará por ustedes, así como todo lo que hizo ante sus ojos en Egipto", "31": "y en el desierto. Allí ustedes vieron cómo el SEÑOR su Dios los cargaba como un hombre carga a su hijo durante todo el camino, hasta que llegaron a este lugar”.", "32": "<pb/>»A pesar de esto, ustedes no confiaron en el SEÑOR su Dios,", "33": "quien fue delante de ustedes durante todo el viaje para buscarles un sitio dónde acampar. Lo hizo en un fuego durante la noche y en una nube durante el día, para mostrarles el camino que debían tomar.", "34": "<pb/>»Cuando el SEÑOR escuchó lo que ustedes dijeron, se enojó y prometió:", "35": "“Nadie de esta generación perversa verá la tierra buena que yo les prometí a sus antepasados.", "36": "Sólo Caleb hijo de Jefone la verá. Sólo a él y a sus descendientes les daré la tierra en la que él caminó, porque él se mantuvo fiel al SEÑOR”.", "37": "<pb/>»El SEÑOR se enojó incluso conmigo por causa de ustedes, y me dijo: “Ni siquiera tú entrarás allá,", "38": "sino sólo Josué hijo de Nun, tu ayudante. Anímalo, porque él le repartirá la tierra al pueblo de Israel.", "39": "Y sus niños, que ustedes pensaban que serían capturados, y sus hijos, que hoy no distinguen lo bueno de lo malo, entrarán en la tierra. A ellos se la daré para que la posean,", "40": "pero ustedes vuelvan al desierto en dirección al Mar Rojo”.", "41": "<pb/>»Ustedes respondieron y dijeron: “Hemos pecado en contra del SEÑOR. Iremos y pelearemos así como el SEÑOR nuestro Dios nos ordenó”. Entonces ustedes se prepararon para la batalla y pensaron que sería fácil subir a la región montañosa.", "42": "<pb/>»El SEÑOR me dijo que les avisara: “No suban a pelear porque yo no estoy entre ustedes. Si me hacen caso entonces no morirán ante sus enemigos”.", "43": "<pb/>»Yo les hablé pero ustedes no me quisieron escuchar. Se rebelaron en contra de la advertencia del SEÑOR, y arrogantes fueron a la región montañosa.", "44": "Los amorreos, que vivían allí, salieron a enfrentarlos como un enjambre de abejas, los persiguieron y los vencieron en Seír hasta Jormá.", "45": "Entonces ustedes volvieron y lloraron ante el SEÑOR, pero el SEÑOR no les prestó atención ni los escuchó,", "46": "y ustedes se quedaron en Cades por mucho tiempo."}