{"1": "<pb/>Si hay, pues, un estímulo en Cristo, un aliento de amor, una comunicación de Espíritu, una entrañable ternura y compasión,", "2": "colmad mi alegría siendo del mismo sentir, teniendo el mismo amor, una sola alma, idénticos sentimientos.", "3": "Nada hagáis por rivalidad ni por vanagloria, sino más bien con humildad. Que cada cual considere que los otros le son superiores", "4": "y no se preocupe solamente de lo suyo, sino también de lo de los otros.", "5": "Tened entre vosotros los mismos sentimientos que tuvo Cristo Jesús:", "6": "el cual, siendo de condición divina, no se encastilló en ser igual a Dios,", "7": "sino que se despojó a sí mismo, tomando condición de esclavo, haciéndose semejante a los hombres. Y presentándose en el porte exterior como hombre,", "8": "se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz.", "9": "Por lo cual Dios, a su vez, lo exaltó, y le concedió el nombre que está sobre todo nombre,", "10": "para que, en el nombre de Jesús, toda rodilla se doble en el cielo, en la tierra y en los abismos;", "11": "y toda lengua confiese que Jesucristo es Señor, para gloria de Dios Padre.", "12": "<pb/>Así, pues, amados míos, ya que siempre habéis sido obedientes no solo cuando estaba entre vosotros, sino mucho más ahora, que estoy ausente, trabajad con temor y temblor en vuestra propia salvación.", "13": "Pues es Dios quien, según su beneplácito, activa en vosotros tanto el querer como el obrar.", "14": "Hacedlo todo sin murmuraciones y sin discusiones,", "15": "para que lleguéis a ser irreprochables y sencillos, hijos de Dios sin tacha en medio de una generación desviada y pervertida, en cuyo seno brilláis como astros resplandecientes en el mundo,", "16": "llevando levantada en alto la palabra de la vida. Esto me servirá de gloria en el día de Cristo, ya que no habré corrido en vano, ni en vano habré trabajado.", "17": "Y si, además, mi sangre es derramada en libación sobre el sacrificio y el ministerio sagrado de vuestra fe, me alegro y me congratulo con todos vosotros.", "18": "Y lo mismo vosotros, alegraos también y congratulaos conmigo.", "19": "<pb/>Espero en el Señor Jesús enviaros lo más pronto posible a Timoteo, para que yo también respire tranquilo al saber noticias vuestras.", "20": "A nadie tengo que participe como él de mi disposición de espíritu y que sienta tan sincera preocupación por vuestras cosas;", "21": "pues todos buscan sus propios intereses, no los de Cristo Jesús.", "22": "Pero sabéis bien las pruebas que él ha dado; porque, como un hijo al lado de su padre, ha estado conmigo al servicio del evangelio.", "23": "Espero, pues, poder enviarle tan pronto como vea con claridad mi situación;", "24": "y aun confío en el Señor que yo mismo podré ir dentro de poco.", "25": "También me considero en el deber de enviaros a Epafrodito, mi hermano y colaborador y compañero de armas, a quien delegasteis para atenderme en mis necesidades.", "26": "Sentía ya gran añoranza de todos vosotros y andaba preocupado, porque habíais tenido noticias de su enfermedad.", "27": "Y, en efecto, enfermó a punto de muerte. Pero Dios tuvo misericordia de él, no sólo de él, sino también de mí, para que no tuviese yo tristeza sobre tristeza.", "28": "Así, pues, os lo envío con la mayor premura, para que, al verle de nuevo, os alegréis, y yo mismo quede con menos preocupación.", "29": "Recibidlo, pues, en el Señor, con toda alegría, y tened en estima a hombres como éste;", "30": "porque por la obra de Cristo estuvo a punto de muerte, poniendo a riesgo su vida para prestarme, en vuestro nombre, los servicios que vosotros no podíais."}