{
  "1": "Ica non onquihtoh amo nias innamechonitatiu tla san innamechoncohcocotiu.",
  "2": "Porque tla san innamechoncohcocotiu, satepan ¿aquih isqui naquin iuan inpaquis? ¡Acmaquin, pues naquin neh iuan onpaquisquia yoncohcocoh!",
  "3": "Ica non ohcon yonnamechontlahcuiluilih, ohcon ihcuac nias innamechontatiu, namehuantzitzin naquin moniqui nannechmactisqueh paquilis amo yeh nannechontlaocolmacah. Pues yec inmati tla neh inpaqui, namehuantzitzin noiuqui namonpaquih.",
  "4": "Tlamilauca, ihcuacon onnamechontlahcuiluilih ica mic tlaocol. Onyolnemiquia uan simi onchocaya, pero amo onnamechontlahcuiluilih nic onicnic innamechoncohcocos, tlamo yeh nic onicnic innamechonnextilis quen tlailiuis simi innamechontlasohtla.",
  "5": "Tla acah ica nichiualis onechtlaocolmacac, amo sayeh neh naquin onechtlaocolmacac, tlamo matquihtocan queh oisquia nochtin namehuantzitzin, uan tlamilauca amo san inahauiltlahtohtoc.",
  "6": "Pero ica in tlatzacuiltil tlen yocsilih ica nochtin namehuantzitzin, neh intoua xa ya cuali.",
  "7": "Axan moniqui ixcontlapohpoluican uan ixconyolchicauacan, amo yeh sansimi mosincaua itich in tlaocol.",
  "8": "Ica non neh innamechontlatlautia, yancuica ixconnextilican namotetlasohtlalis.",
  "9": "Tlamilauca, achtoh yonnamechontlahcuiluilih ica nin tlanonotz, nic onniquia inquitas max namontlatlacamatih itich mahsic nochi, uan yonquitac nic quemah.",
  "10": "Ica non axan, naquin namehuantzitzin nancontlapohpoluisqueh, neh noiuqui intlapohpoluia. Uan tla neh yontetlapohpoluih, tla milauac omoniquia itlah intetlapohpoluis, onicchiu por namehuantzitzin iixpan Yehuatzin Cristo.",
  "11": "Ohcon yontlapohpoluih para ohcon Satanás amo macpia canih motlatzitzquilis, pues yec itmatih tlenoh niamocualitlayoluil.",
  "12": "Ihcuac onahsito itich in altipetl Troas ontematiltito in tlahtol tlen cualica temaquixtilistli tlen ictematiltia de Cristo, onquitac in toTecotzin onechontlatlapouilih mantematilti nitlahtoltzin.",
  "13": "Masqui ohcon, noyolo amo ocahsia seuilistli, nic amo oncahsic ompa nocniu Tito. Ica non onmonauatih iuan in tocniuan tlaniltocanih tlen ompa chanchiuah uan ononeu Macedonia.",
  "14": "Itmotlasohcamatiliah Yehuatzin Dios, pues icchiua que ica Yehuatzin Cristo nochipa mattlatlanican, uan icchiua tehuan matican queh itlah cualtzin ahuiyac tlen ica ic nouiyan motematiltia Yehuatzin.",
  "15": "Porque inauactzinco Dios tehuan quemeh itlah cualtzin ahuiyac tlen oneua itich Cristo uan moxinia innauac naquin icpiah in temaquixtilis, uan sannoiuqui innauac naquin yaueh itich in poliuilis.",
  "16": "Innauac naquin yaueh itich in poliuilis tehuan itmachiah quemeh miquetl palantoc uan non quinualiquilia miquilistli, pero innauac naquin icpiah in temaquixtilis tehuan se cualtzin ahuiyactli tlen cualica yolilistli. Pero ¿aquiyeh uilis ica inohmah ichicaualis icchiuas in tiquitl tlen Dios otechcauilihteu?",
  "17": "Tlamilauca, siquin tlanonotzah nitlahtoltzin Dios yeh nic icniquih ica motomintisqueh, pero tehuan amo ohcon, tla yeh tehuan ittenonotzah nitlahtoltzin Dios ica nochi in toyolo, nic Dios otechontitlan, uan nic itsetitoqueh iuantzin Cristo. Yehuatzin Dios yec icmomachitia non."
}