{
  "1": "Neh Pablo, itlatitlancau Cristo Jesús ica nitlaniquilitzin Dios. Neh iuan in tocniu tlaniltocani Timoteo itnamechontlahcuiluiliah namehuantzitzin, tlaniltocanih iaxcauan Dios tlen namonchanchiuah Corinto, uan nochtin niaxcatzitzin Dios tlen namonchanchiuah itich nochi in tlalmeh tlen pouih Acaya.",
  "2": "In toTahtzin Dios uan in toTecotzin Jesucristo manamechonpialican tetlasohitalistli, uan ninseuilitzin mai namouantzin.",
  "3": "Mattlacachiuacan Dios, niTahtzin in toTecotzin Jesucristo. Yehuatzin topapan teicnoitani uan Dios tlen nochipa toteyolseuihcatzin.",
  "4": "Yehuatzin techonyolseuia itich nochi in totlapanolis, para ohcon ica in yolseuilis tlen techmactia Yehuatzin, tehuan noiuqui ica matuilican matquinyolseuican naquin tlapanouah.",
  "5": "Porque ohcon quen itich mic tlahyouilis itpanouah quemeh tlen Cristo ocpanoc, sannoiuqui ohcon ica Yehuatzin Cristo tentoc mic toyolseuilis.",
  "6": "Ica non, tla tehuan ittlapanouah, ittlapanouah para ohcon namehuantzitzin ixconpiacan yolseuilistli uan temaquixtilistli. Uan tla Dios techyolseuia, techyolseuia para ohcon namehuantzitzin ixconpiacan yolseuilistli [uan temaquixtilistli], uan sannoiuqui ohcon xonuilican xontlaxicocan itich in tlahyouilis tlen tehuan noiuqui itpanouah.",
  "7": "Yec itmoyolchicauah que ohcon quen namontlahyouiah touan, ohcon sannoiuqui touan nanconsilisqueh yolseuilis.",
  "8": "Nocniuantzitzin, itniquih ixconmatican quen simi ottlapanoqueh itich in tlalmeh Asia. Tlamilauca tlailiuis temohtih quen ouitzico topan necah tlapanolis, hasta yec yotyoluihcah itpohpoliuisqueh ompa.",
  "9": "Otmomachilayah quemeh naquin ya quinchialtihtoqueh in miquilistli, pero non ohcon opanoc otechnextilih amo matmoyolchicauacan yehyeh totich, tlamo yeh inauactzinco Dios naquin quinyancuicayolitia in miquemeh.",
  "10": "Uan Yehuatzin Dios otechonpaleuih itich necah ueyitemohtih tlapanolis tlen otechtlalih itenco in miquilis, uan oc techonpaleuihtoc. Uan itmoyolchicauah oc ohcon techonpaleuihtos.",
  "11": "Ohcon isqui tla namehuantzitzin nantechonmatlanih nancontlatlautiah Dios topampa. Uan tla miqueh icmotlatlautiliah Dios topampa, noiuqui ohcon miqueh isqueh naquin icmotlasohcamatilisqueh Yehuatzin ica tehuan, ipampa in tlateochiualis tlen itsilisqueh ica namotlatlautilis.",
  "12": "Cah itlah tlen ica itpaquih, uan yeh yeh nin: In toyolihtic techmatiltia tehuan nochipa otnininqueh ica in yolchipaualis uan ica in tlen milauac tlen ualeua inauac Dios; amo otechyacan in totlalticpactlaixmatilis, tlamo yeh nitetlasohitalitzin Dios tlen tiquiti totich. Ohcon otnininqueh iuan in tocniuan itich nin tlalticpac, uan ocachi namonauac.",
  "13": "Ica non, tlamilauca, itich in toamatlahcuiloluan amo cah itlah tlen tlatiutoc, tlamo yeh itniquih itnamechoniluisqueh sayeh tlen nanconamapouah uan tlen nanconahsicamatih. Uan inchia ixcontlamiyequitacan,",
  "14": "ohcon quemeh axan ya peua nanconitztiueh, nic ica tehuan nanconpiah tlen ica namonmosinisqueh, ohcon quemeh tehuan itpiasqueh tlenoh ica itmosinisqueh ica namehuantzitzin ihcuac ualmouicas in toTecotzin Jesús.",
  "15": "Ica non yolchicaualis que yonanconahsicamatqueh non, onniquia achtoh innamechonitztiquisas uan ohcon ixconsilican opa tlateochiualistli.",
  "16": "Pues ihcuac onyasquia Macedonia onnamechonitztiquisasquia, uan ocsipa onnamechoualitztiquisasquia ihcuac onualmocuipasquia de ompa. Uan satepan namehuantzitzin ouilisquia nannechonmatlanisqueh manahsi Judea.",
  "17": "Tla onyoluih ohcon inchiuas, ¿quenat sa ica ihsiucayotl onyoluihtiuitz, queh oisquia amo onyecyoluih?, noso ¿max ontlayoluih quemeh ocsiqui tlalticpactlacameh tlen sipa ictouah “quemah” uan sipa ictouah “amo”?",
  "18": "Tlamilauca, ohcon quen Dios amo motlahtolcuicuipa, ohcon tehuan ihcuac itlah itnamechoniluiah amo ittouah sipa “quemah” uan sipa “amo”.",
  "19": "Pues Jesucristo, niConetzin Dios de naquin Silvano, Timoteo uan neh yotnamechonnonotzqueh, amo oquihtoh sipa “quemah” uan sipa “amo”, tla yeh itich Yehuatzin nochipa itcahsih sanse itlahtol.",
  "20": "Uan tlamilauca, tlen Dios omoyectencau techonmactis, itich Cristo mochiua quemah. Uan ica non, ica tlen Cristo ocmochiuilih ittouah “Amén”, uan ohcon ituehcapantlaliah Dios.",
  "21": "Uan ixconmatican, yeh yen Dios naquin techchicautiu itich in totlaniltoquilis inauactzinco Cristo, mayeh tehuan uan mayeh namehuantzitzin, uan yeh yen Dios naquin otechonpihpin.",
  "22": "Uan otechonnescayotih tiyohcatzitzin ica in Espíritu Santo tlen octlalih itich in toyolo, tlen ica moyectencaua Dios satepan ocsiqui tlateochiualis techonmactis.",
  "23": "Dios yec icmomachitia, uan tla amo milauac manechontlatzacuilti, tla neh amo inyahtoc Corinto yeh nic innamechontlaocolita, nic amo inniqui innamechoncohcocotiu.",
  "24": "Amo ictosniqui tehuan itniquih ittlatiquitisqueh itich namotlaniltoquilis, pues itich in tlaniltoquilis ya yec namonihcatoqueh, tla yeh itniquih itnamechonmatlanisqueh ixconpiacan ocachi paquilis."
}