{
  "1": "Inniqui oc tzocotzin ixnechoncaquican, masqui notlahtol mocaquis quemeh se naquin cuatlapolohtoc. ¡Quemah, inniqui ixnechoncaquican!",
  "2": "Neh innamechonnichauilia, uan nin nonichaualis ualeua de Dios, pues mattocan queh oisquia yonnamechonihtlan para sanse tlacatzin, yen Cristo, para ohcon innamechonteixpantis inauactzinco queh se ichpocatl chipauac.",
  "3": "Pero tlen neh inmouilia, amo yeh ohcon quen in couatl ica niistlacatilis oquimat quenih occahcayau in Eva, sannoiuqui ohcon namehuantzitzin namechontlapololtiah itich namotlayoluil uan namechonihcuaniah de necah mouisticchipauac tetlasohtlalis tlen nanconpialiah Cristo.",
  "4": "Intoua non, pues namehuantzitzin nanquimonsiliah ica paquilis naquin namechoualnonotztiueh ocse octlamantli Jesús de tlen otnamechonnonotzqueh, noso ocse octlamantli espíritu de tlen onanconsilihqueh, noso ocse octlamantli tlamachtilis de tlen onanconniltocaqueh.",
  "5": "Pero ixconmatican, neh amo nechtlalpancauah necateh non mach cuahcual teotlatitlanten.",
  "6": "Pues masqui amo ocachi inmati intlahtos, neh inpia tlaixmatilis, uan non yonnextih itich nochi uan ica tlailiuis mic tlatlamantli chiualis.",
  "7": "Noso ¿max amo cuali quen onmotlalpancau namonauac para namehuantzitzin ixconpiacan uehcapantlalilis ihcuac onnamechonmatiltih in tlahtol tlen cualica temaquixtilistli uan amo onnamechontlahtlanilih itlah ixnechonmactican?",
  "8": "Neh ihcuac ontiquit namonauactzinco, onquincuihcuilih nintomin ocsiquin iglesias, pues yehuan onechmatlaniah.",
  "9": "Uan ihcuac oncatca namouantzin uan itlah onechpoloh, amacah onmohsiuih manechmatlani, pues naquin onechmatlanqueh ica tlen onechpolouaya yeh yen tocniuan naquin oualahqueh de Macedonia. Uan itich nochi, amo onicnic nisqui se tlamemel namonauac, uan oc ohcon nisqui.",
  "10": "Ica in tlen milauac de Cristo tlen catqui notich, innamechonmatiltia que nin tlen ica inmosinia amaquin uilis nechcuilis itich nochi in tlalmeh tlen pouih Acaya.",
  "11": "¿Tleca ohcon inchiua? ¿Max queh oisquia amo innamechontlasohtla? Dios cuali icmatoc nic neh quemah innamechontlasohtla.",
  "12": "Pero tlen incualchiutiuitz, oc ohcon inchiuas, nic inniqui amo mauilican matechniuilican necateh naquin icniquih techpahpanauisqueh uan mosiniah tiquitih queh tehuan.",
  "13": "Tlamilauca, nonqueh amo milauac teotlatitlanten, tlamo san tlacahcayauanih tlen monextiah queh oisquia iteotlatitlancauan Cristo.",
  "14": "Uan non amo tetzauitl, pues sannoiuqui Satanás icmati monextis quemeh se iluicactlatitlantli tlen poui itich in tlanestli.",
  "15": "Ica non, amo matmotetzauican tla noiuqui nitiquitcauan monextiah queh tiquitinih tlen pouih itich in tlen milauac. Ninyacatlamilis isqui quen intich moniqui ipampa nimamocualichiualis.",
  "16": "Ocsipa intoua: Amaquin macyolui yoncuatlapoloh, pero tla ohcon nanconyoluiah, masqui ohcon ixnechonsilican, para ohcon neh noiuqui uilis inmosinis tzocotzin.",
  "17": "Tlen inquihtos amo intoua que ohcon icniqui mantlahto in toTecotzin, yehyeh intlahtos milauac queh acah cuatlapolohtoc, pues inmixeuis inmosinis.",
  "18": "Uan nic cateh miqueh naquin mouehcapantlaliah ica tlen iccualmatih nican tlalticpac, neh noiuqui inmouehcapantlalis.",
  "19": "Namehuantzitzin nanconyoluiah mach simi namonyectlayoluilisehqueh, uan yeh nanquimonsiliah ica paquilistli naquin cuatlapolohtoqueh.",
  "20": "Pues nanquimonsiliah naquin namechontlatiquitiah queh imesclavos, naquin namopampa motomintiah, naquin ica tlacahcayaualis namechoncuiliah tlen namoaxca, naquin moueyiniquih namonauac, naquin namechonixtlatziniah.",
  "21": "Ixtechontlapohpoluican in toxoxohyo, pues tehuan amo otmoyolchicauqueh ohcon itnamechonchiuilisqueh quemeh yehuan. Pero tla ocsiquin mixeuiah mouehcapantlalisqueh, neh noiuqui uilis inmouehcapantlalis, intlahtoua queh naquin cuatlapolohtoc.",
  "22": "¿Yehuan hebreos? Neh noiuqui. ¿Yehuan israelitas? Neh noiuqui. ¿Yehuan ualeuanih inauac Abraham? Neh noiuqui.",
  "23": "¿Yehuan itiquitcauan Cristo? Neh ocachi nitiquitcau Cristo, intlahtohtoc quemeh oisquia incuatlapolohtoc. Neh ocachi tlailiuis yontiquit, neh ocachi micpa yonechtzacuqueh, neh ocachi yonechtacapitzohqueh, uan ocachi micpa yoncatca itenco in miquilis.",
  "24": "Macuilpa in judíos onechmacaqueh simpoual uan caxtolonnaui tlatacapitzol.",
  "25": "Yexpa yonechtacapitzohqueh ica tlacotl, sipa yonechtimictihtoyah, yexpa oapancalac in barco tlen itich onyaya, uan sipa onmocau se tonal uan se youal itlahcoyan in mar.",
  "26": "Tlailiuis yonninin miccan, micpa yonechuicaya in ueyatl, micpa yonuitzisquia imac ichtiqueh, inmac nochancaicniuan judíos, inmac tlen amo quixmatih Dios. Yoncatca itenco miquilis itich in altipemeh, itenco miquilis campa amo chanchiua acah, itenco miquilis itich mar, uan itenco miquilis inmac naquin moteneuah mach tocniuan tlaniltocanih.",
  "27": "Simi chicauac yontiquit, yonpanoc itich siyauilistli, micpa yonquihyouih cochistli, yonpanoc mayantli uan amictli, mic tonal amo ontlacuah, yonpanoc sisic uan yopanoc tonal ihcuac amo onpiaya tlen inmoquentis.",
  "28": "Catqui ocsiqui mic tlen yonpanoc, uan sannoiuqui mostlah uitz nopan in tiquipacholis inpampa nochtin in iglesias.",
  "29": "Tla acah mococoua, noiuqui neh inmachilia inmococoua. Tla se tocniu icuitzitiah itich in tlahtlacol, nechyolcocoua tlailiuis.",
  "30": "Tla moniquis inmouehcapantlalis, inmouehcapantlalis ica tlen icnextia que neh amo inchicauac.",
  "31": "Yehuatzin Dios, niTahtzin in toTecotzin Jesucristo, naquin consilia in uehcapantlalilis ica in sintitl nochipa, Yehuatzin icmati que amo innamechoniluihtoc istlacatilis.",
  "32": "Ihcuac oncatca Damasco, in gobernador tlen otiquitia itich nitlatilanal in ueyitiquiuahqui Aretas otlatiquitih manechpihpiacan itich in caltemeh itich non ueyi altipetl uan manechtzitzquican.",
  "33": "Ica non onechichtacatimouihqueh icah se ventana den tipamitl itich se ueyichiquiuitl, uan ohcon oncholoh amo oniuitz inmac."
}