{"1": "<pb/>Llegaron de Jerusalén varios maestros de la ley y fariseos, y se acercaron a Jesús.", "2": "Notaron que los discípulos de Jesús comían con manos impuras, es decir, sin habérselas lavado.", "3": "(Es que los judíos, sobre todo los fariseos, jamás comen si primero no se lavan las manos como lo requiere la tradición de los ancianos.", "4": "Cuando regresan del mercado tienen que lavarse de la misma manera, antes de tocar cualquier alimento. Y siguen otras muchas tradiciones, tales como la ceremonia del lavamiento de vasos, jarros y utensilios de metal).", "5": "<pb/>―¿Por qué tus discípulos no siguen la tradición de los ancianos? ¿Por qué comen sin lavarse conforme al rito? —le preguntaron a Jesús los maestros de la ley y los fariseos.", "6": "<pb/>Jesús les respondió: <pb/><J>―¡Hipócritas! Bien dijo el profeta Isaías acerca de ustedes:</J> <pb/><J>“Este pueblo de labios me honra, pero lejos de mí está su corazón.</J>", "7": "<J>La adoración que me brindan no les sirve de nada porque enseñan tradiciones humanas como si fueran mandamientos de Dios”.</J>", "8": "<pb/><J>»Ustedes pasan por alto los mandamientos de Dios y se aferran a la tradición de los hombres.</J>", "9": "<J>Rechazan las leyes de Dios por guardar la propia tradición de ustedes.</J>", "10": "<pb/><J>»Moisés les dijo: “Honra a tu padre y a tu madre; y el que maldiga a sus padres muera irremisiblemente”.</J>", "11": "<J>Sin embargo, ustedes enseñan que una persona puede desentenderse de las necesidades de sus padres con la excusa de que ha consagrado a Dios la parte que les iba a dar a ellos.</J>", "12": "<J>Ustedes afirman que quien dice esto ya no está obligado a ayudar a sus padres.</J>", "13": "<J>Así, ustedes pisotean la ley de Dios por guardar la tradición humana. Este es sólo un ejemplo de muchos.</J>", "14": "<pb/>Pidió entonces Jesús la atención de la multitud y dijo: <pb/><J>―Escúchenme bien y entiendan:</J>", "15": "<J>Lo que daña a una persona no es lo que viene de afuera. Más bien, lo que sale de la persona es lo que la contamina.</J>", "16": "<J>El que tenga oídos, oiga.</J>", "17": "<pb/>Una vez en la casa, después de haber dejado a la gente, sus discípulos le preguntaron el significado de lo que acababa de decir.", "18": "<pb/><J>―¿Así que ustedes tampoco entienden?</J> —les preguntó—. <J>¿No ven que lo que una persona come no puede contaminarla,</J>", "19": "<J>porque los alimentos no entran al corazón sino al estómago, y después van a dar a la letrina?</J> <pb/>Con esto Jesús quiso decir que todos los alimentos son limpios.", "20": "<pb/>Y añadió: <pb/><J>―Lo que sale de la persona es lo que la contamina.</J>", "21": "<J>En efecto, de adentro, del corazón humano, salen los malos pensamientos, la inmoralidad sexual, los robos, los asesinatos,</J>", "22": "<J>los adulterios, la avaricia, la maldad, los engaños, la lascivia, la envidia, la maledicencia, la soberbia, la insensatez.</J>", "23": "<J>Estas cosas malas salen de adentro y son las que contaminan a la persona.</J>", "24": "<pb/>Jesús se fue de allí a la región de Tiro. Entró a una casa y deseaba que nadie supiera su paradero. Pero no lo logró,", "25": "pues pronto supo de él una mujer, cuya hija estaba endemoniada. Postrada a sus pies,", "26": "la mujer le suplicó que liberara a su hija del poder de los demonios. <pb/>La mujer era griega, pero de nacionalidad sirofenicia.", "27": "<pb/><J>―Primero se tiene que alimentar a los hijos</J> —le respondió Jesús—. <J>No es correcto que uno le quite el alimento a los hijos y lo eche a los perros.</J>", "28": "<pb/>―Cierto, Señor, pero aun los perrillos comen bajo la mesa las migajas que caen del plato de los hijos —respondió la mujer.", "29": "<pb/>Entonces dijo Jesús: <pb/><J>―Por haberme contestado así, vete tranquila; el demonio ya salió de tu hija.</J>", "30": "<pb/>Cuando la mujer llegó a la casa, encontró a su hija reposando en la cama. El demonio ya había salido de ella.", "31": "<pb/>Jesús salió de la región de Tiro y se dirigió, por Sidón, al lago de Galilea, por la región de Decápolis.", "32": "<pb/>Le llevaron un hombre que era sordo y tartamudo y le suplicaron que pusiera la mano sobre él.", "33": "Jesús se lo llevó aparte para estar a solas con él; le puso los dedos en los oídos y le tocó la lengua con saliva.", "34": "Luego, mirando al cielo, suspiró y ordenó: <pb/><J><e>«¡Efatá!»</e></J> (que quiere decir: <J>¡Ábrete!</J>)", "35": "<pb/>Al instante el hombre pudo oír y hablar perfectamente.", "36": "Jesús le pidió a la multitud que no contara lo que había visto; pero mientras más lo pedía, más lo divulgaba.", "37": "<pb/>La gente estaba sumamente maravillada y decía: «¡Todo lo ha hecho bien! ¡Hasta logra que los sordos oigan y los mudos hablen!»."}