{"1": "<pb/>Entonces Jesús comenzó a hablarles en parábolas: <J>«Un hombre plantó un viñedo. Puso un cerco alrededor de él, cavó un lagar y construyó una torre para vigilarlo. Luego alquiló el viñedo a unos labradores y se fue de viaje.</J>", "2": "<pb/><J>»Cuando llegó el tiempo de la cosecha, mandó a uno de sus criados para que los labradores le pagaran con la parte de la cosecha que habían convenido.</J>", "3": "<J>Pero los labradores lo agarraron, lo golpearon y lo enviaron con las manos vacías.</J>", "4": "<pb/><J>»Él entonces envió a otro de sus criados; y a este lo hirieron en la cabeza y lo humillaron.</J>", "5": "<pb/><J>»Mandó a otro y también lo mataron. Luego mandó a muchos más; y a unos los golpearon y a otros los mataron.</J>", "6": "<J>Ya sólo le quedaba enviar a uno, a su hijo amado. Por fin lo mandó a él, pensando que como era su hijo sí lo iban a respetar.</J>", "7": "<J>Pero los labradores se dijeron unos a otros: “Este es el heredero. Vamos, matémoslo y la herencia será nuestra”.</J>", "8": "<J>Dicho y hecho: lo agarraron, lo mataron y arrojaron su cadáver fuera del viñedo.</J>", "9": "<pb/><J>»¿Qué creen que hará el dueño? Volverá, matará a aquellos labradores y arrendará el viñedo a otros.</J>", "10": "<pb/><J>»¿No han leído ustedes la Escritura que dice: “La piedra que los constructores desecharon ahora es la piedra principal.</J>", "11": "<J>El Señor lo hizo y es una maravilla ante nuestros ojos”?».</J>", "12": "<pb/>Los sacerdotes, maestros de la ley y ancianos que escuchaban se dieron cuenta de que la parábola iba dirigida contra ellos y entonces quisieron arrestarlo. Pero como temían a la multitud, lo dejaron y se fueron.", "13": "<pb/>Enviaron luego a algunos de los fariseos y de los herodianos<f>[3]</f> para hacer caer a Jesús en una trampa con sus mismas palabras.", "14": "<pb/>Apenas llegaron, le dijeron: <pb/>―Maestro, sabemos que eres un hombre intachable y no te dejas llevar por lo que dicen los demás, porque no te fijas en las apariencias. Tú de verdad enseñas el camino de Dios. ¿Está bien que paguemos impuestos al césar, o no?", "15": "Pero Jesús, conociendo su hipocresía, les replicó: <pb/><J>―¿Por qué me tienden trampas? Tráiganme una de las monedas con que se paga ese impuesto, para que la vea.</J>", "16": "<pb/>Ellos le llevaron la moneda; y mirándola, señalándola, Jesús les preguntó: <J>—¿De quién es esta imagen y esta inscripción?</J> <pb/>―Del césar —contestaron ellos.", "17": "<pb/>Él les dijo: <J>—Pues denle al césar lo que es del césar; y a Dios, lo que es de Dios.</J> <pb/>Esa respuesta los llenó de admiración.", "18": "<pb/>Luego los saduceos, los que sostienen que no hay resurrección, fueron a ver a Jesús y le plantearon esta dificultad:", "19": "<pb/>―Maestro, Moisés nos enseñó por medio de sus escritos que si un hombre muere y deja a su esposa sin haber tenido hijos, el hermano de ese hombre debe casarse con la viuda para que a su hermano le quede descendencia.", "20": "<pb/>Pues bien, había siete hermanos. El primero se casó, pero murió sin dejar hijos.", "21": "El segundo se casó con la viuda, pero también él murió sin dejar descendencia; lo mismo le pasó al tercero", "22": "y así sucesivamente a los otros cuatro. Los siete hermanos murieron sin dejar hijos. Después murió también la mujer.", "23": "Cuando resuciten, ¿de cuál de ellos será esposa esta mujer, pues los siete estuvieron casados con ella?", "24": "<pb/>Jesús les respondió: <pb/><J>―Ustedes están equivocados por no conocer ni las Escrituras ni el poder de Dios.</J>", "25": "<J>Cuando resuciten los muertos, no se casarán ni serán entregados en casamiento, porque serán como los ángeles que están en el cielo.</J>", "26": "<J>Y en cuanto a que los muertos resucitan, ¿no han leído ustedes, en el libro de Moisés, el pasaje de la zarza en el que se dice que Dios le habló a Moisés y le dijo: “Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob”?</J>", "27": "<J>Dios no es Dios de muertos, sino de vivos. Así que ustedes están equivocados por completo.</J>", "28": "<pb/>Entonces se le acercó uno de los maestros de la ley que los oyó discutir. Al ver que Jesús les había contestado bien, le preguntó: <pb/>―De todos los mandamientos, ¿cuál es el más importante?", "29": "<pb/>Jesús le contestó: <pb/><J>―El más importante es: “Oye, Israel. El Señor nuestro Dios, el Señor es uno.</J>", "30": "<J>Ama al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas”.</J>", "31": "<J>Y el segundo es: “Ama a tu prójimo como a ti mismo”. No hay otro mandamiento más importante que estos.</J>", "32": "<pb/>El maestro de la ley le respondió: <pb/>―Muy bien dicho, Maestro. Dices la verdad cuando afirmas que Dios es uno y que no hay otro además de él.", "33": "Y que amar a Dios con todo el corazón, con todo el entendimiento y con todas las fuerzas, y amar al prójimo como a uno mismo, es más importante que todos los holocaustos y todos los sacrificios.", "34": "<pb/>Al ver Jesús que había respondido con sabiduría, le dijo: <pb/><J>―No estás lejos del reino de Dios.</J> <pb/>Después de esto, ya nadie se atrevió a hacerle más preguntas.", "35": "<pb/>Mientras Jesús enseñaba en el templo, les preguntó: <pb/><J>―¿Por qué dicen los maestros de la ley que el Cristo es hijo de David?</J>", "36": "<J>David mismo, hablando por el Espíritu Santo, dijo: “El Señor dijo a mi Señor: ‘Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies’ ”.</J>", "37": "<J>¿Cómo, pues, puede ser hijo de David si el propio David lo llama “Señor”?</J> <pb/>La gente lo escuchaba con agrado.", "38": "<pb/>Jesús continuó enseñando y les decía: <pb/><J>―Cuídense de los maestros de la ley, pues a ellos les gusta pasearse vestidos con ropas que llaman la atención, para que los saluden en las plazas.</J>", "39": "<J>También les gusta ocupar los primeros asientos en las sinagogas y los lugares de honor en los banquetes.</J>", "40": "<J>Les quitan sus bienes a las viudas y luego ocultan ese hecho con largas oraciones para impresionar a los demás. Esos recibirán mayor castigo.</J>", "41": "<pb/>Jesús se sentó frente al lugar donde se depositaban las ofrendas en el templo, y se puso a observar cómo la gente echaba su dinero. Muchos ricos depositaban grandes cantidades.", "42": "También llegó una viuda pobre y echó en la caja de las ofrendas dos moneditas de muy poco valor.", "43": "Entonces Jesús indicó a sus discípulos que se le acercaran y les dijo: <J>«Les aseguro que esta viuda pobre ha echado más en el tesoro que todos los otros.</J>", "44": "<J>Todos echaron de lo que les sobraba; pero ella, siendo tan pobre, dio todo lo que tenía para vivir».</J>"}