{"1": "<pb/>Este es el principio de la buena noticia de Jesús el Mesías, el Hijo de Dios.", "2": "<pb/>En el libro que escribió el profeta Isaías dice: <pb/>«Mira, voy a enviar un mensajero delante de ti, a prepararte el camino».", "3": "<pb/>«Voz de uno que clama en el desierto: “Preparen el camino del Señor, háganle caminos derechos”».", "4": "<pb/>Así fue como se presentó Juan en el desierto, predicando que debían arrepentirse y bautizarse para obtener el perdón de los pecados.", "5": "<pb/>Desde Jerusalén y de toda la provincia de Judea acudía la gente a Juan. Cuando alguien confesaba sus pecados, Juan lo bautizaba en el río Jordán.", "6": "<pb/>Juan usaba un vestido de pelo de camello ceñido con un cinto de cuero y se alimentaba con langostas del desierto y miel silvestre.", "7": "Predicaba de esta manera: <pb/>«Pronto vendrá alguien más poderoso que yo, y ni siquiera soy digno de agacharme ante él para desatar la correa de sus sandalias.", "8": "Yo los bautizo con agua, pero él los bautizará con el Espíritu Santo».", "9": "<pb/>En esos días Jesús llegó de Nazaret de Galilea, y Juan lo bautizó en el río Jordán.", "10": "En el instante en que Jesús salía del agua, vio los cielos abiertos y al Espíritu Santo que descendía sobre él en forma de paloma.", "11": "Se escuchó entonces una voz del cielo que decía: «Tú eres mi Hijo amado; en ti me complazco».", "12": "<pb/>Inmediatamente el Espíritu lo llevó al desierto,", "13": "donde pasó cuarenta días, y era tentado por Satanás. Estaba entre las fieras y los ángeles lo servían.", "14": "<pb/>Después de que el rey Herodes mandó arrestar a Juan, Jesús se fue a Galilea a predicar las buenas nuevas de Dios.", "15": "<pb/><J>«¡Llegó por fin la hora!</J> —anunciaba—. <J>¡El reino de Dios está cerca! Arrepiéntanse y crean las buenas noticias».</J>", "16": "<pb/>Al pasar por la orilla del mar de Galilea, Jesús vio a Simón y a su hermano Andrés que echaban la red en el lago, pues eran pescadores.", "17": "<pb/><J>«¡Vengan y síganme</J> —les dijo Jesús—, <J>y los convertiré en pescadores de hombres!».</J>", "18": "<pb/>De inmediato abandonaron las redes y lo siguieron.", "19": "<pb/>Un poco mas adelante vio a Jacobo y Juan, hijos de Zebedeo, que remendaban las redes en una barca.", "20": "Los llamó también, y ellos dejaron a Zebedeo en la barca con los empleados y se fueron con Jesús.", "21": "<pb/>Llegaron a Capernaúm. El día de reposo por la mañana entraron en la sinagoga, y Jesús comenzó a enseñar.", "22": "La gente quedó maravillada de su enseñanza, porque Jesús hablaba con autoridad, y no como los maestros de la ley.<f>[1]</f>", "23": "<pb/>Un endemoniado que estaba en la sinagoga se puso a gritar:", "24": "<pb/>―¡Ah! ¿Por qué nos molestas, Jesús de Nazaret? ¿Has venido a destruirnos? Yo sé que eres el Santo de Dios.", "25": "<pb/>Jesús le dijo: <J>—¡Cállate y sal de él!</J>", "26": "<pb/>El espíritu inmundo sacudió con violencia al hombre y salió de él dando un gran alarido.", "27": "Todos se quedaron tan espantados que se preguntaban unos a otros: <pb/>«¿Qué es esto? Es una enseñanza nueva, ¡y con qué autoridad! ¡Hasta los espíritus inmundos lo obedecen!».", "28": "La noticia de lo sucedido corrió rápidamente por toda Galilea.", "29": "<pb/>De allí, Jesús, Jacobo y Juan se fueron a casa de Simón y Andrés.", "30": "Y le contaron a Jesús que la suegra de Simón estaba en cama con fiebre.", "31": "Él se le acercó, la tomó de la mano y la ayudó a sentarse. ¡Inmediatamente se le quitó la fiebre y se levantó a servirlos!", "32": "<pb/>Al atardecer, cuando ya se ponía el sol, le llevaron a Jesús todos los enfermos y endemoniados,", "33": "de manera que la ciudad entera estaba agolpada a la puerta.", "34": "Jesús sanó a muchos enfermos y endemoniados. Pero no permitía que los demonios hablaran y revelaran quién era él.", "35": "<pb/>A la mañana siguiente, todavía de madrugada, Jesús se levantó y se fue a un lugar solitario a orar.", "36": "Simón y los demás fueron a buscarlo,", "37": "y cuando lo encontraron le dijeron: <pb/>―Toda la gente te anda buscando.", "38": "<pb/>Él les respondió: <pb/><J>―Vámonos de aquí a otras ciudades cercanas donde también debo predicar. Para eso vine.</J>", "39": "<pb/>Así que Jesús recorrió Galilea entera predicando en las sinagogas y expulsando a los demonios.", "40": "<pb/>Un leproso se le acercó y, de rodillas, le dijo: <pb/>―Si quieres, puedes sanarme.", "41": "<pb/>Jesús, compadecido, lo tocó y le dijo: <pb/><J>―Quiero; queda curado.</J>", "42": "<pb/>E instantáneamente la lepra desapareció y quedó limpio.", "43": "<pb/>―Jesús lo despidió de inmediato y le recomendó con seriedad lo siguiente:", "44": "<pb/><J>―Mira, no le digas a nadie que yo te curé. Vete a presentarte ante el sacerdote y llévale la ofrenda que Moisés mandó, para que les conste a los sacerdotes.</J>", "45": "<pb/>Pero tan pronto salió de allí, comenzó a divulgar lo que le había sucedido. Como consecuencia de esto, Jesús ya no podía entrar abiertamente en ninguna ciudad. Tenía que quedarse en los lugares apartados; y aun así, de todas partes llegaban a él."}