{
  "1": "En aquel tiempo se leyó en público el libro de Moisés y se encontró un texto en el que se prohibía terminantemente que amonitas y moabitas entraran a formar parte del pueblo de Dios,",
  "2": "por no haber salido a recibir a los hijos de Israel con pan y con agua; al contrario, contrataron a Balaán para que los maldijera, aunque nuestro Dios cambió la maldición en bendición.",
  "3": "Al oír esta ley, excluyeron de Israel a todos los extranjeros.",
  "4": "Antes de esto, el sacerdote Eliasib, que estaba emparentado con Tobías y era el responsable de los aposentos del Templo de nuestro Dios,",
  "5": "había reservado a Tobías una gran sala donde antes se guardaban las ofrendas, el incienso, los utensilios y el diezmo de los cereales, del vino y del aceite que estaba destinado a los levitas, cantores, porteros, así como la ofrenda correspondiente a los sacerdotes.",
  "6": "Por aquel entonces no estaba yo en Jerusalén, porque en el año treinta y dos del reinado de Artajerjes había yo regresado a la corte real. Pasado un tiempo pedí permiso al rey",
  "7": "para regresar a Jerusalén donde pude comprobar el mal que había hecho Eliasib al reservar a Tobías una sala en los atrios del Templo de Dios.",
  "8": "Me disgusté tanto que arrojé fuera de la sala todo el ajuar de la casa de Tobías.",
  "9": "Mandé purificar los aposentos y traje nuevamente a aquel lugar los objetos del Templo de Dios junto con las ofrendas y el incienso.",
  "10": "Me enteré de que no se había dado a los levitas lo que les correspondía y que los levitas y cantores encargados del servicio se habían marchado, cada uno a su heredad.",
  "11": "Me enfrenté a las autoridades responsables y los recriminé: — ¿Por qué se encuentra abandonado el Templo de Dios? A renglón seguido volví a reunir a los [levitas y cantores] y los restablecí en su puesto.",
  "12": "Trajo todo Judá a los almacenes el diezmo del cereal, del vino y del aceite.",
  "13": "Al cargo de los almacenes puse al sacerdote Selemías y al escriba Sadoc y a un levita de nombre Pedaías; como adjunto nombré a Janán, hijo de Zacur y nieto de Matanías; a todos se les consideraba personas de confianza. A su cargo estaba hacer el reparto entre sus hermanos.",
  "14": "— ¡Acuérdate de mí, Dios mío, por todo esto y no olvides el bien que hice en el Templo de mi Dios y en su servicio!",
  "15": "En aquellos días vi en Judá a algunos que en sábado pisaban lagares y acarreaban haces de mies y los cargaban sobre asnos; y lo mismo hacían con el vino, las uvas, los higos y otras mercancías que traían a Jerusalén en sábado. Los reprendí porque vendían sus mercancías en ese día.",
  "16": "Residían en Jerusalén oriundos de Tiro que traían pescado y todo tipo de mercaderías, vendiéndolas en sábado a los hijos de Judá.",
  "17": "Reprendí a los responsables de Judá y les dije: — ¿Por qué hacéis esta maldad, profanando el día del sábado?",
  "18": "Esto es lo que hicieron vuestros antepasados y nuestro Dios descargó sobre esta ciudad toda suerte de calamidades. ¡Estáis profanando el día del sábado y con ello acarreáis la ira sobre Israel!",
  "19": "Ordené, al respecto, que antes de que comenzara el sábado, al ponerse el sol sobre las puertas de Jerusalén, se cerraran esas puertas y no se abrieran hasta que pasara el sábado; y para que nadie introdujera mercancía alguna en día de sábado, aposté algunos de mis servidores junto a las puertas.",
  "20": "Sin embargo, varios comerciantes y vendedores de todo tipo de mercancías, pasaron la noche una o dos veces fuera de Jerusalén.",
  "21": "Así que les advertí: — ¿Por qué permanecéis ante la muralla? Si lo hacéis otra vez os haré arrestar. Y desde aquel instante no volvieron en sábado.",
  "22": "Pedí a los levitas que se purificaran y vinieran a custodiar las puertas para que el sábado no fuera profanado. ¡Acuérdate de mí, Dios mío, también por esto, y apiádate de mí por la grandeza de tu misericordia!",
  "23": "Descubrí también, por aquellos días, que algunos judíos se habían casado con mujeres de Asdod, de Amón y de Moab,",
  "24": "resultando que la mitad de sus hijos eran ya incapaces de hablar el idioma judío y sólo hablaban el de Asdod o el de otra nación.",
  "25": "Discutí con ellos, los maldije, hice que los azotaran y les raparan la cabeza; después los conjuré en nombre de Dios: — No caséis vuestras hijas con sus hijos, ni os caséis vosotros o vuestros hijos con sus hijas.",
  "26": "¿Acaso no consistió precisamente en esto el pecado de Salomón, rey de Israel? Aunque no hubo entre las naciones un rey como él, a quien Dios amó y estableció como rey sobre todo Israel, las mujeres extranjeras le hicieron pecar.",
  "27": "¿Se dirá también de vosotros que estáis cometiendo este pecado tan grave de ser desleales a Dios al casaros con mujeres extranjeras?",
  "28": "Incluso a uno de los hijos de Joyadá, hijo del sumo sacerdote Eliasib, que era yerno del joronita Sambalat, lo aparté de mi lado.",
  "29": "¡No olvides, Dios mío, a los que han profanado el sacerdocio y la alianza sacerdotal y levítica!",
  "30": "Los purifiqué, pues, de todo contacto con extranjeros y restablecí las funciones sacerdotales y levíticas, asignando a cada uno su tarea.",
  "31": "Restablecí asimismo la ofrenda de la leña según los tiempos señalados, así como la ofrenda de los primeros frutos. ¡Acuérdate de mí, Dios mío, para bien!"
}