{"1": "<J>\"De cierto, de cierto os digo que el que no entra al redil de las ovejas por la puerta, sino que sube por otra parte, ése es ladrón y asaltante.</J>", "10": "<J>El ladrón no viene sino para robar, matar y destruir. Yo he venido para que tengan vida, y para que la tengan en abundancia.</J>", "11": "<J>Yo soy el buen pastor; el buen pastor pone su vida por las ovejas.</J>", "12": "<J>Pero el asalariado, que no es el pastor, y a quien no le pertenecen las ovejas, ve que viene el lobo, abandona las ovejas y huye; y el lobo arrebata y esparce las ovejas.</J>", "13": "<J>Huye porque es asalariado, y a él no le importan las ovejas.</J>", "14": "<J>Yo soy el buen pastor y conozco mis ovejas, y las mías me conocen.</J>", "15": "<J>Como el Padre me conoce, yo también conozco al Padre; y pongo mi vida por las ovejas.</J>", "16": "<J>\"También tengo otras ovejas que no son de este redil. A ellas también me es necesario traer, y oirán mi voz. Así habrá un solo rebaño y un solo pastor.</J>", "17": "<J>Por esto me ama el Padre, porque yo pongo mi vida, para volverla a tomar.</J>", "18": "<J>Nadie me la quita, sino que yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre.\"</J>", "19": "Hubo división otra vez entre los judíos a causa de estas palabras,", "2": "<J>Pero el que entra por la puerta es el pastor de las ovejas.</J>", "20": "y muchos de ellos decían: —Demonio tiene y está fuera de sí. ¿Por qué le escucháis?", "21": "Otros decían: —Estas palabras no son las de un endemoniado. ¿Podrá un demonio abrir los ojos de los ciegos?", "22": "Se celebraba entonces la fiesta de la Dedicación en Jerusalén. Era invierno,", "23": "y Jesús andaba en el templo por el pórtico de Salomón.", "24": "Entonces le rodearon los judíos y le dijeron: —¿Hasta cuándo nos tendrás en suspenso? Si tú eres el Cristo, dínoslo abiertamente.", "26": "<J>Pero vosotros no creéis, porque no sois de mis ovejas.</J>", "27": "<J>Mis ovejas oyen mi voz, y yo las conozco, y me siguen.</J>", "28": "<J>Yo les doy vida eterna, y no perecerán jamás, y nadie las arrebatará de mi mano.</J>", "29": "<J>Mi Padre que me las ha dado, es mayor que todos; y nadie las puede arrebatar de las manos del Padre.</J>", "3": "<J>A él le abre el portero, y las ovejas oyen su voz. A sus ovejas las llama por nombre y las conduce afuera.</J>", "30": "<J>Yo y el Padre una cosa somos.</J>", "31": "Los judíos volvieron a tomar piedras para apedrearle.", "33": "Los judíos le respondieron: —No te apedreamos por obra buena, sino por blasfemia y porque tú, siendo hombre, te haces Dios.", "35": "<J>Si dijo \"dioses\" a aquellos a quienes fue dirigida la palabra de Dios (y la Escritura no puede ser anulada),</J>", "36": "<J>¿decís vosotros: \"Tú blasfemas\" a quien el Padre santificó y envió al mundo, porque dije: \"Soy Hijo de Dios\"?</J>", "37": "<J>Si no hago las obras de mi Padre, no me creáis.</J>", "38": "<J>Pero si las hago, aunque a mí no me creáis, creed a las obras; para que conozcáis y creáis que el Padre está en mí, y yo en el Padre.</J>", "39": "Procuraban otra vez tomarle preso, pero él se salió de las manos de ellos.", "4": "<J>Y cuando saca fuera a todas las suyas, va delante de ellas; y las ovejas le siguen, porque conocen su voz.</J>", "40": "Y volvió al otro lado del Jordán al lugar donde al principio Juan había estado bautizando, y se quedó allí.", "41": "Y muchos fueron a él y decían: \"Juan, a la verdad, ninguna señal hizo; pero todo lo que Juan dijo de éste era verdad.\"", "42": "Y muchos creyeron en él allí.", "5": "<J>Pero al extraño jamás seguirán; más bien, huirán de él, porque no conocen la voz de los extraños.\"</J>", "6": "Jesús les dijo esta figura, pero ellos no entendieron qué era lo que les decía.", "8": "<J>Todos los que vinieron antes de mí eran ladrones y asaltantes, pero las ovejas no les oyeron.</J>", "9": "<J>Yo soy la puerta. Si alguien entra por mí, será salvo; entrará, saldrá y hallará pastos.</J>", "25": "Jesús les contestó: <J>—Os lo he dicho, y no creéis. Las obras que yo hago en nombre de mi Padre, éstas dan testimonio de mí.</J>", "32": "Jesús les respondió: <J>—Muchas buenas obras os he mostrado de parte del Padre. ¿Por cuál de estas obras me apedreáis?</J>", "34": "Jesús les respondió: <J>—¿No está escrito en vuestra ley,\"Yo dije: Sois dioses\"?", "7": "Entonces Jesús les habló de nuevo: <J>\"De cierto, de cierto os digo que yo soy la puerta de las ovejas.</J>"}