{"1": "<pb/>Re' hin i Pablo, wilkiin prexo ruum i ruq'orariik rib'iral i Jesucristo. Eh wuch'ihil i qahermano Timoteo, noq inutz'ihb'aaj reje i huuj wili aweh i hat Filemon, quch kamanoom qiib' parukamaj i Dios.", "2": "Keh wo' haa' taqe awuch aj nimaneel inkimol kiib' panapaat, reh wo' haa' i qa hermana Apia, i qa hermano Arquipo, re' i ruyeew ruk'ux chi qatoob'jiik.", "3": "Re' ta naq i Ajaab'ees Dios, i QaJaaw Jesucristo neen kiyeew taq aweh i kotob'il, i rusuqkiil k'uxliis i chawunchelaal ar.", "4": "<pb/>Re' hin, Filemon, juneliik tinut'iosej ree nuDios noq tik'ulik panuk'ux panutiij,", "5": "ruum b'iram awib'iral chi nayeew ak'ux chunimjiik i QaJaaw Jesucristo eh chi nak'ax taqe i santo laj aj nimaneel.", "6": "Inupahqaaj ree Dios panutiij chinee ta naq inak'uhtaaj i korik laj nimanik k'ahchi'kooj, reh chi neenareq chiriij chi korik chu'nchel i otob'il inqak'ul parub'ihnaal i Jesucristo.", "7": "Re' hin q'e' suq i wánima, eh inayeew rukowiil nuk'ux ruuk' i kik'axariik taqe awuch santo laj aj nimaneel i na a'n, eh xa ruuk' awotob'il i hat hermano, xsuuqb'ik kik'ux i keh.", "8": "<pb/>Ruum chi hin raj tahqaneel i Jesucristo, i ruk'ul wo' naq chi weh chi neetinumin chupaam chib'ih jariik i na a'nam.", "9": "Xa re' la', inwaaj chi ruuk' k'axaj iib' i nupahqaaj otob'il aweh. Re' hin i Pablo, hin chik mama' winaq, eh yu'naak wilkiin prexo ruum i ruq'orariik rib'iral i Jesucristo.", "10": "Jinaj i otob'il i nupahqaaj aweh chiriij i Onésimo, re' i xureq chi je' jinaj wak'uun ruuk' i nimanik, re' ink'ulik toob'inoq weh ayu' pantz'ilom.", "11": "Najtir chaloq i Onésimo noq xamin cho pankowlaj kamanik, xama' xta xutiq cho wach aweh. Eh yu'naak k'ul chik naa rukamaniik qeh awuuk'.", "12": "Ruum aj re', i nutaq'aaj wo' chik reje awuuk' i reh. Chak'ul cho chi korik je'-oq re' hin xinooj k'oloq awuuk' cha a'n reh.", "13": "<pb/>Re' hin xwaaj naq chi xkahnik ta wuuk' ayu', reh chinee naq i rub'an ajilow reh i nutoob'jiik noq ko wilkiin pantz'ilom ruum i ruq'orariik rib'iral i ak' k'uhb'aal.", "14": "Xa re' la', re' hin ma' xtaj inwaaj nub'anam chi ma' ta nee ruk'ul ak'ux, reh chi re' otob'il neena a'n weh ma' xata hat minooj chupaam, xa panak'ux la' naa ruchaliik.", "15": "<pb/>Re' Onésimo, ruum nee re', najt xatrukanaa' noq xub'an, reh chi yu'naak naaruwihiik awuuk' chi jumpech.", "16": "Re' reh ma' minooj ta chik pankowlaj kamanik q'e' la' chik chihooj chuwach i xa minooj pankamanik, atoob'laj hermano chik chi wee hin, eh xti looq' wo' cha weh i hat. Mo'-oq xa je' nilarik jino'q xa awach neena a'n reh, chakoj la' chi awuch hermano parub'ihnaal i QaJaaw Jesucristo.", "17": "<pb/>Je' re' noq, wila' kinakoj chi hin awuch hermano i hin, chak'ul chaloq chi korik i Onésimo je'-oq re' hin xinooj k'oloq awuuk' cha a'n reh.", "18": "Eh wila' wilik jino'q jot'ooj rub'anam aweh oon wilik ruk'aas awuuk', neerub'an chi wee hin neenapahqaaj i jilow.", "19": "Re' hin i Pablo, ruuk' nuq'ab' inutz'ihb'aaj reje aweh q'orik wili: Chi re' hin naanuye'wiik jilow aweh i k'aas re' re', atoob' ta ruyeew wo' naq riib' chi neenuq'or reje aweh i hat chi wilik wo' ak'aas wuuk', re' i ko'lemb'al awiib'", "20": "Korik hermano, cha a'n tii weh otob'il wili parub'ihnaal i QaJaaw. Chayeew rusuqkiil i wánima, ruum quch hermano chik qiib' awuuk' parub'ihnaal i Jesucristo.", "21": "<pb/>Re' hin inutz'ihb'aaj reje aweh taqe wili, ruum ch'iklik nuk'ux chi kinanimaj. Eh chi ma' xata re' otob'il i nupahqaaj aweh neena a'n.", "22": "Eh i nupahqaaj wo' reje otob'il aweh chi neenasik' nupatal ar, ruum ch'iklik nuk'ux chi ruuk' taq atiij, re' Dios nee ruyeew q'ab' weh chi naa wo' chik wojiik taq cha wilariik.", "23": "<pb/>Hermano Filemon, i rutaq'aaj rusuqkiil ak'ux i Epafras, re' i wuch'ihil chi prexohjik ruum i ruq'orariik rib'iral i Jesucristo.", "24": "Eh inkitaq'aaj wo' rusuqkiil ak'ux taqe i kitoob'inik weh ayu' chub'anariik i rukamaj i Dios, re' Marcos, re' Aristarco, re' Demas eh re' Lucas.", "25": "<pb/>Re' ta naq i QaJaaw Jesucristo nee ruyeew i rotob'il taq cha naah ar chawunchelaal. Je' ta wo' naq re'."}