{"1": "<pb/>También Jacob prosiguió su camino, y unos ángeles de ʼELOHIM salieron a su encuentro.", "2": "Cuando los vio, Jacob dijo: Este es el campamento de ʼELOHIM y llamó aquel lugar Mahanaim.", "3": "<pb/>Jacob envió mensajeros delante de él a su hermano Esaú, a la tierra de Seír, al campo de Edom,", "4": "y les ordenó: Así dirán a mi <e>ʼadón</e> Esaú: Tu esclavo Jacob dice así: Viví temporalmente con Labán, con quien me detuve hasta ahora.", "5": "Tengo bueyes, asnos y ovejas, esclavos y esclavas, y envío a declararlo a mi <e>ʼadón</e> para hallar gracia ante tus ojos.", "6": "<pb/>Los mensajeros volvieron a Jacob y dijeron: Fuimos a tu hermano Esaú, y también él viene a tu encuentro con 400 hombres.", "7": "<pb/>Jacob se angustió y tuvo gran temor. Dividió el pueblo, las ovejas, ganado vacuno y los camellos que tenía consigo en dos campamentos,", "8": "pues se dijo: Si viene Esaú contra un campamento y lo ataca, el otro campamento escapará.", "9": "<pb/>Y Jacob dijo: ¡Oh ʼELOHIM de mi antepasado Abraham <i>y</i> de mi padre Isaac! Oh YAVÉ, que me dijiste: <J>¡Regresa a tu tierra y a tu parentela y Yo te haré bien!</J>", "10": "Soy indigno de tus misericordias y de toda la fidelidad que has mostrado a tu esclavo, pues con mi cayado pasé este Jordán y ahora tengo dos campamentos.", "11": "Líbrame, te ruego, de la mano de mi hermano Esaú, pues temo, que venga y me ataque a la madre con los hijos.", "12": "Pero Tú mismo dijiste: <J>Ciertamente te haré bien y multiplicaré tu descendencia como la arena del mar, que por ser tanta no se puede contar.</J>", "13": "<pb/>Pernoctó allí aquella noche. Tomó un presente de lo que le vino a mano para su hermano Esaú:", "14": "200 cabras y 20 machos cabríos, 200 ovejas y 20 carneros,", "15": "30 camellas que amamantaban, con sus crías, 40 novillas y diez novillos, 20 asnas y diez pollinos.", "16": "Los entregó en mano de sus esclavos, cada manada por separado. <pb/>Y dijo a sus esclavos: Pasen adelante de mí y dejen espacio entre manada y manada.", "17": "Y le ordenó al primero: Cuando mi hermano Esaú te encuentre y te pregunte: ¿De quién eres, y a dónde vas, y para quién es esto que llevas delante de ti?", "18": "le dirás: Es un presente de tu esclavo Jacob, enviado para mi <e>ʼadón</e> Esaú. Y por cierto, él también viene tras nosotros.", "19": "<pb/>Ordenó también al segundo, al tercero y a todos los que iban tras aquellas manadas: La misma cosa le dirán a Esaú cuando lo encuentren.", "20": "Y además le dirán: Mira, tu esclavo Jacob viene tras nosotros. Porque pensaba: Apaciguaré su ira con el presente que va delante de mí. Luego veré su rostro, y tal vez él me acepte.", "21": "Pasó, pues, el presente delante de él, y aquella noche pernoctó en el campamento.", "22": "<pb/>Aquella misma noche se levantó, tomó a sus dos esposas, a sus dos esclavas y a sus 11 hijos, y atravesó el vado de Jaboc.", "23": "Los tomó, les ordenó pasar el arroyo y luego ordenó pasar todo lo que tenía.", "24": "<pb/>Jacob se quedó solo, y un Varón luchó con él hasta rayar el alba.", "25": "Pero viendo que no podía con él, le atacó el encaje de su muslo, y se le descoyuntó el muslo a Jacob mientras luchaba con Él.", "26": "Entonces el Varón dijo: <J>Déjame, por que raya el alba.</J> <pb/>Y Jacob dijo: No te dejaré, si no me bendices.", "27": "<pb/>Le preguntó: <J>¿Cuál es tu nombre?</J> <pb/>Y él respondió: Jacob.", "28": "<pb/>Y dijo: <J>Ya no será tu nombre Jacob, sino Israel, porque luchaste con ʼELOHIM y con los hombres, y venciste.</J>", "29": "Entonces Jacob le dijo: Te ruego que me declares tu Nombre. Y Él respondió: <J>¿Por qué preguntas por mi Nombre?</J> Y lo bendijo allí.", "30": "Jacob llamó aquel lugar Peni-ʼEl, porque dijo: Vi a ʼELOHIM cara a cara, y aun así fue librada mi vida.", "31": "<pb/>Cuando pasó Peni-ʼEl, salió el sol, y cojeaba por causa de su muslo.", "32": "Por eso hasta hoy los hijos de Israel no comen del tendón de la cadera que está sobre la coyuntura del muslo, porque Él tocó la coyuntura del muslo de Jacob en el tendón de la cadera."}