{"1": "<pb/>Después de esto aconteció que ʼELOHIM probó a Abraham, y le dijo: <J>¡Abraham!</J> <pb/>Él respondió: Aquí estoy.", "2": "<pb/><i>ʼElohim</i> le dijo: <J>Toma ahora a tu único hijo Isaac y vé a la tierra de Moriah. Y tú mismo sacrifícalo allí en holocausto sobre una de las montañas que Yo te diré.</J>", "3": "<pb/>Abraham se levantó temprano por la mañana, enalbardó su asno y tomó consigo a dos de sus esclavos jóvenes y a su hijo Isaac. Luego cortó leña para el holocausto, se levantó, y fue al lugar que ʼELOHIM le dijo.", "4": "<pb/>Al tercer día Abraham levantó sus ojos y divisó el lugar desde lejos.", "5": "Y Abraham dijo a sus esclavos jóvenes: Permanezcan aquí con el asno. Yo y el muchacho iremos hasta allá y nos postraremos. Después regresaremos a ustedes.", "6": "<pb/>Entonces Abraham tomó la leña para el holocausto y la cargó sobre su hijo Isaac. Luego tomó en su mano el fuego y el cuchillo, y ambos caminaban juntos.", "7": "<pb/>Isaac habló a su padre Abraham: Padre mío. <pb/>Y él respondió: Aquí estoy, hijo mío. <pb/>Y le dijo: Mira, está el fuego y la leña, pero ¿dónde está el cordero para el holocausto?", "8": "<pb/>Abraham respondió: ʼELOHIM se proveerá el cordero para el holocausto, hijo mío. Y ambos caminaban juntos.", "9": "<pb/>Cuando llegaron al lugar que ʼELOHIM le dijo, Abraham construyó allí el altar y preparó la leña. Luego ató a su hijo Isaac y lo puso sobre el altar, encima de la leña.", "10": "Extendió Abraham su mano y tomó el cuchillo para degollar a su hijo.", "11": "<pb/>Pero el Ángel de YAVÉ lo llamó desde el cielo: <J>¡Abraham! ¡Abraham!</J> <pb/>Y él respondió: ¡Aquí estoy!", "12": "<pb/>El Ángel le dijo: <J>No extiendas tu mano sobre el muchacho. Nada le hagas, pues ya entiendo que eres temeroso de ʼELOHIM por cuanto no me rehusaste a tu único hijo.</J>", "13": "<pb/>Entonces Abraham levantó los ojos, y ahí mismo detrás, vio en el zarzal un carnero trabado por los cuernos. Abraham fue y tomó el carnero, y lo sacrificó en holocausto en lugar de su hijo.", "14": "Abraham llamó a aquel lugar YAVÉ YIREH. Por eso se dice hoy: En la Montaña de YAVÉ será provisto.", "15": "<pb/>El Ángel de YAVÉ llamó a Abraham por segunda vez desde el cielo", "16": "y le habló: YAVÉ dice: <J>Por Mí mismo juré que porque hiciste esto y no me rehusaste a tu único hijo,</J>", "17": "<J>ciertamente te bendeciré. Multiplicaré muchísimo tu descendencia, como las estrellas del cielo y como la arena que está en la orilla del mar. Tu descendencia poseerá la puerta de sus enemigos,</J>", "18": "<J>y en tu descendencia serán bendecidas todas las naciones de la tierra, por cuanto obedeciste mi voz.</J>", "19": "<pb/>Abraham regresó a sus jóvenes esclavos. Luego se levantaron y fueron juntos hacia Beerseba. Y vivió Abraham en Beerseba.", "20": "<pb/>Después de estas cosas ocurrió que se informó a Abraham: Mira, también Milca ha dado hijos a Nacor tu hermano:", "21": "a Uz su primogénito, a Buz, hermano de éste, a Kemuel, padre de Aram,", "22": "y a Quesed, a Hazo, a Pildas, a Jidlaf y a Betuel.", "23": "Betuel engendró a Rebeca. Milca dio a luz estos ocho a Nacor, hermano de Abraham.", "24": "Su concubina, cuyo nombre era Reúma, también dio a luz a Tebah, a Gaham, a Tahas y a Maaca."}