{"1": "<pb/>Abraham era anciano, entrado en días, y YAVÉ lo había bendecido en todo.", "2": "Y Abraham dijo al esclavo más antiguo de su casa, el cual administraba todo lo que aquél tenía: Coloca ahora tu mano debajo de mi muslo", "3": "y jurarás por YAVÉ, ʼELOHIM de los cielos y de la tierra, que no tomarás para mi hijo esposa de las hijas de los cananeos en medio de los cuales yo vivo,", "4": "sino que irás a mi tierra y a mi parentela y tomarás esposa para mi hijo Isaac.", "5": "<pb/>Y el esclavo le respondió: Quizás la mujer no consienta en venir conmigo a esta tierra. ¿Llevaré a tu hijo a la tierra de donde saliste?", "6": "<pb/>Entonces Abraham le contestó: Guárdate de no llevar a mi hijo allá.", "7": "YAVÉ, el ʼELOHIM del cielo, Quien me tomó de la casa de mi padre y de la tierra de mi parentela, y Quien me habló y me juró: A tu descendencia daré esta tierra, Él mismo enviará su Ángel delante de ti y de allá tomarás esposa para mi hijo.", "8": "Si la mujer no consiente en venir contigo, entonces quedarás desligado de mi juramento, pero no hagas que mi hijo vaya allá.", "9": "Entonces el esclavo puso su mano debajo del muslo de su <e>ʼadón</e> Abraham y le juró sobre este asunto.", "10": "<pb/>El esclavo tomó diez de los camellos de su <e>ʼadón</e>, y salió con una variedad de cosas buenas de su <e>ʼadón</e> en su mano. Se levantó y fue a Mesopotamia, a la ciudad de Nacor.", "11": "En las afueras de la ciudad hizo arrodillar los camellos junto a un pozo de agua al tiempo de llegar la tarde, en el momento cuando salen las jóvenes a sacar agua.", "12": "<pb/>Y dijo: ¡YAVÉ, ʼELOHIM de mi <e>ʼadón</e> Abraham, haz que hoy me suceda, te ruego, haz misericordia a mi <e>ʼadón</e> Abraham!", "13": "Aquí estoy yo junto a una fuente de agua y las hijas de los habitantes de la ciudad salen a sacar agua.", "14": "Sea que la joven a quien yo diga: Baja tu cántaro, te ruego, para que yo beba, y ella responda: Bebe, y también abrevaré tus camellos, ésa sea la que designaste para tu esclavo Isaac. Y por esto sabré que hiciste misericordia con mi <e>ʼadón</e>.", "15": "<pb/>Aconteció que antes que él acabara de hablar, ahí llegaba Rebeca, la cual le nació a Betuel, hijo de Milca, esposa de Nacor, hermano de Abraham, llegaba con su cántaro al hombro.", "16": "La muchacha era de apariencia muy hermosa, virgen, a la que ningún varón se unió. Y al bajar a la fuente, llenó su cántaro y salió.", "17": "<pb/>Entonces el esclavo corrió a su encuentro y le dijo: Te ruego que me des a beber un poco de agua de tu cántaro.", "18": "<pb/>Ella respondió: Bebe, mi <e>ʼadón</e>. Y se apresuró a bajar el cántaro sobre su mano y le dio de beber.", "19": "Cuando acabó de darle de beber dijo: También sacaré agua para tus camellos hasta que acaben de beber.", "20": "Se apresuró y vació su cántaro en el abrevadero. Corrió otra vez al pozo para sacar agua y sacó para todos sus camellos.", "21": "El hombre, con la vista fija en ella, callaba para saber si YAVÉ había prosperado o no su camino.", "22": "<pb/>Aconteció que cuando los camellos acabaron de beber, el hombre le dio un pendiente de oro que pesaba 5,5 gramos, y dos brazaletes de oro que pesaban 110 gramos.", "23": "Y le preguntó: ¿De quién eres hija? Dime te ruego: ¿Hay lugar en casa de tu padre para que nosotros pasemos la noche?", "24": "<pb/>Ella le respondió: Yo soy hija de Betuel, el hijo que Milca dio a luz a Nacor.", "25": "Y añadió: También hay en nuestra casa pasto, mucho forraje y lugar para pasar la noche.", "26": "<pb/>Entonces el hombre hizo reverencia, se postró ante YAVÉ", "27": "y dijo: Bendito sea YAVÉ, ʼELOHIM de mi <e>ʼadón</e> Abraham, que no apartó su misericordia y su fidelidad hacia mi <e>ʼadón</e>, y cuando yo tomé camino, me condujo YAVÉ a casa de los hermanos de mi <e>ʼadón</e>.", "28": "<pb/>Entonces la muchacha corrió y contó estas cosas en casa de su madre.", "29": "Rebeca tenía un hermano llamado Labán, el cual corrió hacia el que estaba fuera, junto a la fuente.", "30": "Cuando Labán vio el <i>pendiente</i> y los brazaletes en las muñecas de su hermana y oyó las palabras de su hermana Rebeca, quien decía: Este hombre me habló así, él corrió hacia el hombre, quien, por cierto, permanecía con los camellos junto a la fuente.", "31": "<i>Labán</i> le dijo: Entra, bendito de YAVÉ. ¿Por qué te quedas afuera? Pues yo preparé la casa y lugar para los camellos.", "32": "<pb/>Entonces el hombre entró en la casa, y Labán le desató los camellos y les dio pasto y forraje. También le dio agua para lavar sus pies y los pies de los hombres que estaban con él.", "33": "También le sirvió comida, pero el esclavo dijo: No comeré hasta cuando diga mis palabras. Y <i>Labán</i> le dijo: ¡Habla!", "34": "<pb/>Contestó: Yo soy esclavo de Abraham.", "35": "YAVÉ ha bendecido mucho a mi <e>ʼadón</e>, y se engrandeció, pues le dio ovejas y ganado vacuno, plata y oro, esclavos y esclavas, y camellos y asnos.", "36": "Sara, esposa de mi <e>ʼadón</e>, dio a luz un hijo en su vejez a mi <e>ʼadón</e>, quien le dio todo lo que posee.", "37": "Y mi <e>ʼadón</e> me juramentó: No tomarás para mi hijo esposa de las hijas del cananeo en cuya tierra yo vivo,", "38": "sino irás a casa de mi padre y a mi familia, y tomarás esposa para mi hijo.", "39": "<pb/>Yo dije a mi <e>ʼadón</e>: Quizás la mujer no quiera venir conmigo.", "40": "<pb/>Me contestó: YAVÉ, en cuya presencia he andado, enviará a su Ángel contigo, prosperará tu camino y podrás tomar esposa para mi hijo de entre mi familia y de la casa de mi padre.", "41": "Entonces, cuando llegues a mi familia, quedarás desligado de mi juramento. Así que, si no quieren dártela, quedarás libre de mi juramento.", "42": "<pb/>Así, pues, llegué hoy a la fuente y dije: YAVÉ, ʼELOHIM de mi <e>ʼadón</e> Abraham, te ruego que hagas prosperar mi camino en el cual ando.", "43": "Aquí estoy junto a la fuente del agua. Sea, pues, que la joven que salga a sacar agua, a quien yo le diga: Te ruego que me des de beber un poco de agua de tu cántaro", "44": "y me conteste: Bebe tú mismo, y también sacaré para tus camellos, sea ésta la esposa que YAVÉ destinó para el hijo de mi <e>ʼadón</e>.", "45": "<pb/>Antes que yo acabara de hablar en mi corazón, ahí estaba Rebeca con su cántaro al hombro quien bajaba a la fuente. Cuando sacó agua le dije: Te ruego que me des de beber.", "46": "<pb/>Y se apresuró, bajó su cántaro de encima de ella y respondió: Bebe, y también abrevaré tus camellos. Y bebí, y ella abrevó los camellos.", "47": "<pb/>Le pregunté: ¿De quién eres hija? Y respondió: Soy hija de Betuel, el hijo que Milca le dio a luz a Nacor. Entonces le puse el pendiente en la nariz y los brazaletes en sus manos.", "48": "<pb/>E hice reverencia, me postré ante YAVÉ. Bendije a YAVÉ, ʼELOHIM de mi <e>ʼadón</e> Abraham, Quien me condujo por camino recto a fin de tomar a la hija del hermano de mi <e>ʼadón</e> para su hijo.", "49": "Ahora, pues, si ustedes hacen misericordia y verdad con mi <e>ʼadón</e>, declárenmelo. Y si no, declárenmelo también, y me encaminaré a la derecha o a la izquierda.", "50": "<pb/>Y al responder Labán y Betuel, dijeron: De parte de YAVÉ salió esto. No podemos decirte algo malo o bueno.", "51": "Ahí está Rebeca delante de ti. Tómala y vete, y sea la esposa del hijo de tu <e>ʼadón</e>, como lo dijo YAVÉ.", "52": "<pb/>Cuando el esclavo de Abraham oyó sus palabras, se postró en tierra delante de YAVÉ.", "53": "Después el esclavo sacó alhajas de plata, objetos de oro y ropa, y se los dio a Rebeca. También dio valiosos regalos a su hermano y a su madre.", "54": "Después comieron y bebieron, él y los que lo acompañaban, y pasaron la noche. <pb/>Al levantarse de mañana, dijo: Envíenme a mi <e>ʼadón</e>.", "55": "<pb/>Entonces el hermano de ella y su madre respondieron: Permanezca la doncella con nosotros algunos días, por lo menos diez, y después se irá.", "56": "<pb/>Pero él les dijo: No me retrasen ya que YAVÉ hizo prosperar mi camino. Despáchenme para que me vaya a mi <e>ʼadón</e>.", "57": "<pb/>Y ellos contestaron: Llamemos a la joven y preguntémosle cuál es su deseo.", "58": "Llamaron a Rebeca y le dijeron: ¿Irás tú con este varón? <pb/>Y ella respondió: Iré.", "59": "<pb/>Entonces despidieron a su hermana Rebeca, a su madre de crianza, al esclavo de Abraham y a sus hombres.", "60": "Bendijeron a Rebeca y le dijeron: <pb/><t>¡Hermana nuestra, sé madre de miles de millares</t> <t>y que tus descendientes posean la puerta de sus enemigos!</t>", "61": "<pb/>Rebeca se levantó con sus doncellas, montaron sobre los camellos y siguieron al hombre. Y el esclavo tomó a Rebeca y salió.", "62": "<pb/>Mientras tanto, Isaac regresaba del pozo del Viviente-que-me-ve, pues él habitaba en la región del Neguev.", "63": "Isaac había salido a meditar al campo al llegar la tarde. Cuando levantó sus ojos, miró y ahí llegaban unos camellos.", "64": "<pb/>Rebeca también levantó sus ojos, y cuando vio a Isaac, desmontó del camello,", "65": "porque había preguntado al esclavo: ¿Quién es ese varón que viene por el campo a nuestro encuentro? <pb/>El esclavo respondió: Es mi <e>ʼadón</e>. <pb/>Entonces ella tomó el velo y se cubrió.", "66": "<pb/>El esclavo le contó a Isaac todas las cosas que hizo.", "67": "Isaac la introdujo en la tienda de su madre Sara, tomó a Rebeca como esposa y la amó. E Isaac se consoló después de <i>la muerte de</i> su madre."}