{"1": "<pb/>ʼELOHIM bendijo a Noé y a sus hijos, y les dijo: <J>Sean fecundos y multiplíquense y llenen la tierra.</J>", "2": "<J>El temor y pavor de ustedes sea sobre todos los animales de la tierra, sobre todas las aves del cielo, sobre todo lo que se mueve en la tierra y sobre todos los peces del mar. En sus manos son entregados.</J>", "3": "<J>Todo lo que se mueve y vive les servirá de alimento, y también la hierba verde. Se lo di todo.</J>", "4": "<pb/><J>Solo no comerán carne con su vida que es su sangre,</J>", "5": "<J>pues ciertamente demandaré la sangre de ustedes. La demandaré de mano de todo ser vivo. De mano del hombre y de cualquier hermano suyo demandaré la vida del hombre.</J>", "6": "<pb/><J>El que derrame sangre de hombre, su sangre será derramada por los hombres, porque a imagen de ʼELOHIM hizo ʼEL al hombre.</J>", "7": "<J>Y ustedes, sean fructíferos y multiplíquense. Reprodúzcanse en la tierra y multiplíquense en ella.</J>", "8": "<pb/>ʼELOHIM habló a Noé y a sus hijos que estaban con él:", "9": "<J>Miren, Yo establezco mi Pacto con ustedes, y después de ustedes, con sus descendientes,</J>", "10": "<J>y con todo ser vivo que está con ustedes: aves, ganado y todos los animales terrestres que están con ustedes, todos los que salieron del arca, todos los animales de la tierra.</J>", "11": "<pb/><J>Estableceré, pues, mi Pacto con ustedes: Ya no será aniquilada alguna carne por las aguas del diluvio. Ya no habrá diluvio para destruir la tierra.</J>", "12": "<pb/>Y ʼELOHIM dijo: <J>Les doy esta señal del Pacto entre Yo y ustedes y todo ser viviente que está con ustedes, por generaciones perpetuas:</J>", "13": "<J>Pondré mi arco en las nubes y será la señal del Pacto entre Yo y la tierra.</J>", "14": "<J>Pues sucederá que cuando Yo cubra la tierra con nubes, entonces aparecerá el arco en las nubes,</J>", "15": "<J>y me acordaré de mi Pacto entre Yo y ustedes y todo ser viviente de toda carne. No habrá más aguas de diluvio para destruir a todo ser vivo.</J>", "16": "<pb/><J>Cuando el arco aparezca en las nubes, lo miraré para recordar el Pacto eterno entre ʼELOHIM y todo ser viviente de toda carne que está sobre la tierra.</J>", "17": "<pb/>Luego ʼELOHIM dijo a Noé: <J>Esta es la señal del Pacto que establezco entre Yo y toda carne que hay sobre la tierra.</J>", "18": "<pb/>Los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet (y Cam es el padre de Canaán).", "19": "Estos tres fueron los hijos de Noé, y de éstos fue poblada toda la tierra.", "20": "<pb/>Noé comenzó a labrar la tierra y plantó una viña.", "21": "Bebió vino, se embriagó y se desnudó dentro de su tienda.", "22": "<pb/>Cam, padre de Canaán, vio la desnudez de su padre y lo declaró afuera a sus dos hermanos.", "23": "<pb/>Entonces Sem y Jafet tomaron la ropa y se la pusieron ambos sobre sus hombros. Caminaron hacia atrás y cubrieron la desnudez de su padre. Sus rostros estaban vueltos hacia atrás y no vieron la desnudez de su padre.", "24": "<pb/>Al despertar de su embriaguez, Noé supo lo que le hizo su hijo menor", "25": "y dijo: <pb/><t>Maldito sea Canaán.</t> <t>Será esclavo de los esclavos de sus hermanos.</t>", "26": "<pb/>Luego dijo: <pb/><t>Bendito sea YAVÉ, ʼELOHIM de Sem,</t> <t>Y sea Canaán su esclavo.</t>", "27": "<t>Ensanche ʼELOHIM a Jafet,</t> <t>Y viva en las tiendas de Sem</t> <t>Y sea Canaán su esclavo.</t>", "28": "<pb/>Noé vivió 350 años después del diluvio.", "29": "<pb/>Los días de Noé fueron 950 años, y murió."}