{"1": "<pb/>Después de estas cosas, se le informó a José: Mira, tu padre está enfermo. Entonces él tomó consigo a sus dos hijos, Manasés y Efraín.", "2": "Le informaron a Jacob: Mira, tu hijo José viene a ti. Y él se esforzó y se sentó en la cama.", "3": "<pb/>Jacob dijo a José: ʼEL-SHADDAY se me apareció en Luz, en la tierra de Canaán, y me bendijo:", "4": "<J>Mira, Yo te haré fructífero, te multiplicaré y haré de ti una multitud de pueblos. Daré esta tierra por posesión perpetua a ti y a tus descendientes.</J>", "5": "<pb/>Ahora, los dos hijos que te nacieron en la tierra de Egipto antes de venir yo a vivir contigo en Egipto, son míos. Efraín y Manasés serán míos, como Rubén y Simeón.", "6": "Pero los descendientes que engendres después de ellos, serán tuyos. En sus heredades serán llamados por el nombre de sus hermanos.", "7": "En cuanto a mí, cuando venía de Padam, se me murió Raquel en la tierra de Canaán, en el camino, como a 2,8 kilómetros antes de entrar en Efrata, y la sepulté allí en el camino de Efrata (es decir, Belén).", "8": "<pb/>Al ver Israel a los hijos de José, preguntó: ¿Quiénes son estos?", "9": "<pb/>José respondió a su padre: Son mis hijos que ʼELOHIM me dio aquí. Israel le dijo: Acércamelos para que los bendiga.", "10": "Los ojos de Israel estaban debilitados a causa de la vejez y casi no podía ver. Así pues, los hizo acercarse, los besó y los abrazó.", "11": "<pb/>Israel dijo a José: No esperaba ver tu rostro, y fíjate, ʼELOHIM me concedió ver también a tus hijos.", "12": "<pb/>Entonces José los retiró de sus rodillas, y se postró con su rostro en tierra.", "13": "Después José tomó a ambos, con la mano derecha colocó a Efraín a la izquierda de Israel, y con su izquierda colocó a Manasés a la derecha de Israel, y se los acercó.", "14": "Israel extendió su mano derecha y la puso sobre la cabeza de Efraín, el menor, y su izquierda sobre la cabeza de Manasés. Cruzó los brazos a propósito, aunque Manasés era el primogénito.", "15": "<pb/>Bendijo a José: <pb/><t>ʼELOHIM, delante de Quien mis antepasados Abraham e Isaac anduvieron,</t> <t>El ʼELOHIM Quien me ha pastoreado toda mi vida hasta hoy,</t>", "16": "<t>El Ángel que me libra de todo mal,</t> <t>Bendiga a estos jóvenes.</t> <t>Sea perpetuado en ellos mi nombre,</t> <t>Y el nombre de mis antepasados Abraham <i>e</i> Isaac,</t> <t>Y aumenten hasta ser una multitud en medio de la tierra.</t>", "17": "<pb/>Pero José, al ver que su padre puso la derecha sobre la cabeza de Efraín, se desagradó y tomó la mano de su padre para cambiarla de la cabeza de Efraín a la cabeza de Manasés,", "18": "mientras decía a su padre: Así no, padre mío, porque éste es el primogénito, pon tu mano derecha sobre su cabeza.", "19": "<pb/>Pero su padre rehusó y dijo: Lo sé, hijo mío, lo sé. También él será un pueblo y será grande. Sin embargo, su hermano menor será más grande que él, y su descendencia será una multitud de naciones.", "20": "<pb/>Aquel día los bendijo: Para ti Israel bendecirá: ʼELOHIM te haga como a Efraín y como a Manasés. Y colocó a Efraín delante de Manasés.", "21": "<pb/>Israel dijo a José: Oye, yo estoy a punto de morir, pero ʼELOHIM estará con ustedes, y los hará regresar a la tierra de sus antepasados.", "22": "Yo te entrego una porción mejor que a tus hermanos, la cual tomé de mano del amorreo con mi espada y con mi arco."}