{"1": "<pb/>A yic 36 ab'il xo yoch Asa reyal, 'ix cot Baasa sreyl chon̈b' Israel yac' owl yet' Judá. 'Ijn wal swach' b'oj 'och Baasa smuroal chon̈b' Ramá, sec wach' man̈x 'a junc mach tztac' yoch 'a yol smacb'en Judá, man̈x 'a pax mach tz'elta.", "2": "Yuj cha, 'ix yi'n 'elt Asa q'uen plata yet' q'uen oro 'ay 'a yatut Jehová, yet' pax q'uen molb'il 'a sdespacho win rey cha. Xlajw cha, xya'n 'at 'a win Ben-hadad sreyl Siria cajn 'a Damasco, 'ix ya'n win alxoc 'a win 'ixtic:", "3": "Qui b'o junc qui trato et'oc, 'icha ya'jnac eb' qui mam quicham. Tic tzwa't q'uen plata yet' q'uen oro 'ayach, sec wach' tzach coti, 'ac' juwc a trato a b'ojnac yet' Baasa sreyl chon̈b' Israel, sec tz'och wan win ya'n owl wet'oc, xchi Asa cha.", "4": "<pb/>'Ix schaj sc'ojl Ben-hadad tas 'ix yalb't rey Asa, yuj cha, schecn cot eb' capitan̈ yet' eb' soldado, yic tzya'n eb' owl yet' jun tzo'n̈ chon̈b' 'a yol yic Israel. 'Ixta x'aj yajx ganar chon̈b' Iión, Dan, Abel-maim, yet' smasnil chon̈b' 'a yol yic Neftalí, atn 'a 'aj tzmolx smasnil tas tzc'uxxi.", "5": "A yic xyab'n Baasa jun cha, 'ix yactn sb'on smuroal chon̈b' Ramá.", "6": "Xlajw cha, 'ix yi'n 'at rey Asa chi smasnil eb' yic Judá yet'oc, 'ix 'at yi'nc cot eb' q'uen q'ue'en yet' te te syam sb'a yuj Baasa yic tzb'on chan̈ smuroal chon̈b' Ramá yalni, ax yet' jun tzo'n̈ chi sb'o smuroal chon̈b' Geba yet' Mizpa.", "7": "<pb/>A 'a yic jun tiempoal cha, 'ix jaw jun schecb' Dios Hanani sb'i 'a win Asa sreyl Judá, 'ix yaln 'a win 'ixtic: Yujn̈ej to a sreyl Siria 'ix a'ch yipc a c'ojol, man̈oc Jehová qui Diosal, yuj cha, 'ix 'el eb' soldado sreyl Siria 'a yol a c'ab'.", "8": "¿Tom ma'ix ela, to a eb' etíope yet' eb' libio, man̈x jantcoc soldado 'ix syam sb'a yuj eb', caw niwn caruaje yic owal, niwn pax soldado 'ay q'ue 'a yib'n̈ chej? Palta b'i'an, yujto a Jehová 'ix a'ch yipc a c'ojol, yuj cha, xya'n 'och eb' 'a yol a cab'.", "9": "A Jehová tzlaj yil smasnil tas tzuj 'a yolyib'n̈q'uinl tic, yic tzch'oxn 'el spoder, tzya'n ste'nal eb' wach' snab'en 'a 'a, toto a tzya'ch eb' yipc sc'ojol. Oc xo jun, a jun xa b'o cha, lajn 'icha junc may snab'en. Yuj cha, a ticnec yet' 'a yic 'oj b'ey tiempo, owln̈ej 'oj ela', xchi 'a 'a.", "10": "<pb/>Yuj cha, caw xcot yowl rey Asa chi 'a jun schecb' Dios cha, 'ix ya'n 'och 'a preso, yujto 'ix cot yowl si'mb'il yuj jun cha. An̈jtona', a 'a yic jun tiempoal cha, ata 'ix 'ixtx 'el jaywn̈ eb' 'anma yuj Asa cha.", "11": "<pb/>Ax jantcto yab'xil rey Asa, yictax x'el yich masnto 'a slajub', ata tz'ib'b'il can 'a ch'an̈ libro yic yab'xil eb' sreyl Judá, yet' yic eb' sreyl chon̈b' Israel.", "12": "A yic 39 ab'il xo yoch Asa reyal, 'ix 'och jun yab'il caw ow 'a yoc. A yic ya'ay cha, man̈oc 'a Jehová 'aj 'ix yal sb'a, palta an̈j eb' 'a'm remel 'ix yawtej.", "13": "'Ix cham Asa 'a yic 'ix tz'acw 41 ab'il yoch reyal.", "14": "'Ix smuc eb' 'a jun yet'l ya'jnac b'o 'a Schon̈b' David. 'Ix ya'n 'ejm eb' sniwnal Asa chi 'a yib'n̈ sb'achte'al, caw 'aych perjuma 'a sb'achtel cha, yet' smasnil c'ajquixtacl tas to su'q'ui sjab', to caw wach' yaj sb'o yuj eb' tzb'oni. 'Ix ya'n 'och eb' jun niwquil c'ac', yic tzch'oxn 'el eb' to niwn yel'ch 'a sat eb'."}