{"1": "<pb/>'Ix cham rey Josafat, ata 'ix mucx 'aj mucn eb' smam yichm 'a Schon̈b' David. Ax win Joram yunnal Josafat, a 'ix 'ochcn reyl sjeloc.", "2": "A eb' yu'tac Joram, eb' yunnal Josafat, atn eb' tic: Azarías, Jehiel, Zacarías, Micael, yet' Sefatías. A smasnil eb' tic, yunnal Josafat eb', win sreyl Judá.", "3": "A smam eb' cha, til wal q'uen oro, yet' q'uen plata 'ix siyj 'a eb', yet' jun tzo'n̈ xo tas to chan̈ stojol. 'Ix ya'n pax jun tzo'n̈ chon̈b' caw wach' yajch smuroal 'a yol yic Judá 'a eb', palta a jun 'opiso yic reyal, 'ix yac' 'a Joram, yujto a b'ab'l 'unnab'il yaji.", "4": "A Joram cha, a yic 'ix yi'n yip 'a yopiso 'a sreyal, 'ix stzu' cham smasnil eb' yu'tac, an̈jtona', 'ix stzu' cham jun tzo'n̈ eb' yajl yaj 'a chon̈b' Israel.", "5": "A yic schan 'el yich ya'n reyal 32 ab'il sq'uinal, wajxque ab'il xyac' reyl 'a Jerusalén.", "6": "An̈j sb'eyb'al eb' sreyl chon̈b' Israel sb'eylb'ej, yet' sb'eyb'al eb' yin̈tl Acab, yujto a 'ix yistzil win cha, yisl win Acab 'ix, yuj cha, caw maysch'olnil x'el sb'on 'a sat Jehová.", "7": "Palta a Jehová ma'ix yal sc'ojl satl yin̈tl David, yuj strato sb'ojnac can yet'oc, yujto ya'jnac can sti 'a 'a, to a yin̈til 'ayc'n̈ej cab' 'a smasnil tiempo.", "8": "<pb/>A 'a yol stiempoal rey Joram, 'ix yi'n 'el sb'a eb' 'aj Edom 'a yaln̈ schecnb'il eb' 'aj Judá, 'ix ya'n 'och eb' sreyl 'a mun yol yico'.", "9": "Yuj cha, x'at Joram yet' eb' scapitan̈, yet' smasnil scaruaje yic owal, yic tz'at ya'nc eb' owl yet' eb' edomita cha, palta a eb' edomita cha, 'ix yoych sb'a eb' 'a spatquil eb'. Yuj cha, ax 'a jun 'ac'wl cha, 'ix q'ue wan Joram yet' eb' scapitan̈il scaruaje yic owal, 'ix sjacn eb' jun b'e 'aj x'eli, 'ix ya'n ganar s'at 'eloc.", "10": "Palta a eb' 'aj Edom, 'ix ya'n̈j ganar eb' yi'n 'el sb'a 'a yaln̈ schecnb'il eb' 'aj Judá. An̈jtona 'a jun tiempoal cha, 'ix yique'ej sb'a chon̈b' Libna, yujto 'ix yactj can yaln sb'a Joram chi 'a Jehová, atn sDiosal yet' eb' smam yicham.", "11": "An̈jtona 'ix sb'on pax Joram jun tzo'n̈ macsej 'a jolmctac witz 'a yol yic Judá, 'ix yaln sb'a eb' chon̈b' 'a 'a. A yuj jun tzo'n̈ cha, 'ix juw 'el eb' 'aj Jerusalén, 'ixta x'aj spitb' 'el snab'en eb' 'ay 'a yol yic Judá cha.", "12": "<pb/>A yic cha, 'ix schan Joram chi jun ch'an̈ scarta Elías, atn win schecb' Dios, tzyaln 'ixtic: A Jehová sDiosal a mam 'ichm David, a tzaln 'aych 'ixtic: Yujto man̈oc sb'eyb'al a mam Josafat wan a b'eylb'ani, man̈oc pax sb'eyb'al Asa sreyl Judá,", "13": "palta a sb'eyb'al jun tzo'n̈ sreyl chon̈b' Israel tza b'eylb'ej, yujto a eb' 'aj Jerusalén yet' jun tzo'n̈ xo eb' 'aj Judá o'oj 'ix yaln sb'a eb' 'a jun tzo'n̈ comn dios, 'icha yutjnac sb'a eb' yin̈tl Acab. An̈jtona', 'ix a tzu'n cham pax eb' o'tac, atn eb' yunnal a mam. A eb' cha, yel xo wach' eb' 'a eb'an̈.", "14": "Yuj wal cha, 'oj wa' cot jun niwquil yailal 'a yib'n̈ a chon̈ab', 'a yib'n̈ onnal, 'a yib'n̈ eb' 'ix estzil, yet' 'a yib'n̈ smasnil tas 'ay 'ayach.", "15": "Ax 'a 'ayach, til wal yailal 'oj jawc 'a eb'an̈. 'Oj chiwjoc a c'ojol, caw 'ipn sniwtj syal 'a junjn c'u, masnto 'oj 'eltc a ch'an̈quin yuj jun yab'il cha, xchi Dios, xchi Elías.", "16": "<pb/>Xlajw cha, ax eb' filisteo yet' eb' árabe 'ay 'a stz'ey eb' 'aj Cus, caw 'ix yac' wal Jehová cot yowl eb' 'a Joram.", "17": "Yuj wal cha, 'ix 'at eb' yac' owl yet' Judá, x'ajx ganar jun nacion̈ chi yuj eb', 'ix yi'n eb' smasnil sricoal win rey 'ay 'a sdespacho, yet' smasnil yunnal, yet' eb' 'ix yistzil winac, cojxn̈ej jun win xcani, atn Ocozías, win slajb' 'unnal winac.", "18": "Xlajw ye'cn smasnil jun tzo'n̈ tic, 'ix ya'n 'och Jehová jun yab'il yac'ojl 'a Joram, to man̈x 'a sremelal.", "19": "'Ix 'ec' tiempo, a wal slajw schab'l ab'il syamchji, 'ix 'elt sch'an̈quin yuj jun yab'il cha, caw yailal 'ix 'aj schami. A yic 'ix chami, ma'ix ya'ch eb' chon̈b' c'ac', yic tzch'oxn 'el eb' toto niwn yel'ch 'a sat eb', 'icha 'ajnc eb' smam yicham.", "20": "A yic 'ix chan 'el yich ya'n reyal, 32 ab'il sq'uinal, wajxque ab'il xyac' reyl 'a Jerusalén. A yic 'ix chami, may junc mach x'oc' yu'uj. Ata smuc eb' 'a Schon̈b' David, palta man̈oc 'a 'aj tzmucx eb' rey."}