{
  "1": "כַּמָּה אֲנָשִׁים יָרְדוּ מִיהוּדָה וְלִמְּדוּ אֶת הָאַחִים שֶׁאִם לֹא יִמּוֹלוּ כְּדַת מֹשֶׁה לֹא יוּכְלוּ לְהִוָּשַׁע.",
  "2": "לְשָׁאוּל וּלְבַר־נַבָּא הָיוּ דִּין וּדְבָרִים לֹא מְעַטִּים עִמָּהֶם, לָכֵן הֻחְלַט שֶׁשָׁאוּל וּבַר־נַבָּא וְעוֹד כַּמָּה מֵהֶם יַעֲלוּ לִירוּשָׁלַיִם אֶל הַשְּׁלִיחִים וְהַזְּקֵנִים בְּנוֹגֵעַ לַשְּׁאֵלָה הַזֹּאת.",
  "3": "הֵם שֻׁלְּחוּ לְדַרְכָּם עַל־יְדֵי הַקְּהִלָּה וּכְשֶׁעָבְרוּ בְּפֵינִיקְיָה וּבְשׁוֹמְרוֹן סִפְּרוּ עַל תְּשׁוּבַת הַגּוֹיִם וְגָרְמוּ שִׂמְחָה גְּדוֹלָה לְכָל הָאַחִים.",
  "4": "בְּהַגִּיעָם לִירוּשָׁלַיִם נִתְקַבְּלוּ עַל־יְדֵי הַקְּהִלָּה וְהַשְּׁלִיחִים וְהַזְּקֵנִים, וְסִפְּרוּ אֶת כָּל מַה שֶּׁעָשָׂה אֱלֹהִים עִמָּהֶם.",
  "5": "אַךְ מַאֲמִינִים אֲחָדִים מִכַּת הַפְּרוּשִׁים קָמוּ וְאָמְרוּ שֶׁצָּרִיךְ לָמוּל אוֹתָם וּלְצַוּוֹתָם לִשְׁמֹר אֶת תּוֹרַת מֹשֶׁה.",
  "6": "הִתְכַּנְּסוּ הַשְּׁלִיחִים וְהַזְּקֵנִים לְעַיֵּן בַּדָּבָר הַזֶּה.",
  "7": "אַחֲרֵי וִכּוּחַ מְמֻשָּׁךְ קָם כֵּיפָא וְאָמַר לָהֶם: \"אֲנָשִׁים אַחִים, אַתֶּם יוֹדְעִים כִּי מִיָּמִים רִאשׁוֹנִים בְּחָרַנִי אֱלֹהִים מִבֵּינֵיכֶם כְּדֵי שֶׁמִּפִּי יִשְׁמְעוּ הַגּוֹיִם אֶת דְּבַר הַבְּשׂוֹרָה וְיַאֲמִינוּ.",
  "8": "וֵאלֹהִים הַיּוֹדֵעַ אֶת הַלְּבָבוֹת הֵעִיד עֲלֵיהֶם בְּתִתּוֹ לָהֶם אֶת רוּחַ הַקֹּדֶשׁ כְּשֵׁם שֶׁנְּתָנָהּ גַּם לָנוּ.",
  "9": "הוּא לֹא הִבְדִּיל כְּלָל בֵּינֵינוּ לְבֵינָם, כִּי עַל־יְדֵי הָאֱמוּנָה טִהֵר אֶת לְבָבָם.",
  "10": "וְעַתָּה מַדּוּעַ תְּנַסּוּ אֶת אֱלֹהִים לָשִׂים עֹל עַל צַוְּארֵי הַתַּלְמִידִים, עֹל אֲשֶׁר גַּם אֲבוֹתֵינוּ וְגַם אֲנַחְנוּ לֹא יָכֹלְנוּ לָשֵׂאת?",
  "11": "אַדְּרַבָּא, אָנוּ מַאֲמִינִים שֶׁבְּחֶסֶד הָאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ נוֹשַׁעְנוּ, כָּמוֹנוּ כְּמוֹהֶם.\"",
  "12": "כָּל הַנֶּאֱסָפִים שָׁתְקוּ וְהִטּוּ אֹזֶן לְבַר־נַבָּא וּלְשָׁאוּל אֲשֶׁר סִפְּרוּ אֵלּוּ אוֹתוֹת וּמוֹפְתִים עָשָׂה אֱלֹהִים עַל־יָדָם בְּקֶרֶב הַגּוֹיִם.",
  "13": "כְּשֶׁגָּמְרוּ לְסַפֵּר הֵגִיב יַעֲקֹב וְאָמַר: \"אֲנָשִׁים אַחִים, שִׁמְעוּ אֵלַי.",
  "14": "שִׁמְעוֹן סִפֵּר כֵּיצַד לָרִאשׁוֹנָה פָּקַד אֱלֹהִים אֶת הַגּוֹיִם לָקַחַת מִקִּרְבָּם עַם לִשְׁמוֹ.",
  "15": "וְלָזֹאת מַסְכִּימִים דִּבְרֵי הַנְּבִיאִים, כַּכָּתוּב:",
  "16": "'אַחֲרֵי כֵן אָשׁוּב וְאָקִים אֶת־סֻכַּת דָּוִיד הַנֹּפֶלֶת וַהֲרִיסוֹתָיו אָקִים וּבְנִיתִיהָ,",
  "17": "לְמַעַן יִדְרְשׁוּ אֶת יהוה שְׁאֵרִית אָדָם וְכָל הַגּוֹיִם אֲשֶׁר נִקְרָא שְׁמִי עֲלֵיהֶם. נְאֻם יהוה עוֹשֶׂה כָל אֵלֶּה",
  "18": "הַנּוֹדָעִים מֵעוֹלָם.'",
  "19": "עַל כֵּן אֲנִי פּוֹסֵק שֶׁלֹּא לְהַקְשׁוֹת עַל אוֹתָם אֲנָשִׁים מִן הַגּוֹיִם אֲשֶׁר שָּׁבִים אֶל אֱלֹהִים,",
  "20": "אֶלָּא לִכְתֹּב אֲלֵיהֶם לְהִמָּנַע מִטֻּמְאוֹת אֱלִילִים וּמִזְּנוּת, מִבְּשַׂר הַנֶּחֱנָק וּמִן הַדָּם.",
  "21": "הֲרֵי לְמֹשֶׁה יֵשׁ מִדּוֹרוֹת קְדוּמִים אֲנָשִׁים הַמַּכְרִיזִים אוֹתוֹ בְּכָל עִיר וָעִיר, וּמִדֵּי שַׁבָּת הוּא נִקְרָא בְּבָתֵּי הַכְּנֶסֶת.\"",
  "22": "נִתְקַבֵּל עַל דַּעַת הַשְּׁלִיחִים וְהַזְּקֵנִים וְכָל הַקְּהִלָּה לִשְׁלֹחַ אֲנָשִׁים שֶׁנִּבְחֲרוּ מִקִּרְבָּם אֶל אַנְטִוֹכְיָה, יַחַד עִם שָׁאוּל וּבַר־נַבָּא - אֶת יְהוּדָה, הַמְכֻנֶּה בַּר־שַׁבָּא, וְאֶת סִילָא אֲשֶׁר הָיוּ מִן הַמַּנְהִיגִים בְּקֶרֶב הָאַחִים.",
  "23": "אֶת הַמִּכְתָּב הַזֶּה מָסְרוּ בְּיָדָם: \"הַשְּׁלִיחִים וְזִקְנֵי הָאַחִים דּוֹרְשִׁים בִּשְׁלוֹם הָאַחִים שֶׁמִּקֶּרֶב הַגּוֹיִם בְּאַנְטִיּוֹכְיָה וּבְסוּרְיָה וּבְקִילִיקְיָה.",
  "24": "הוֹאִיל וְשָׁמַעְנוּ כִּי אֲחָדִים מֵאִתָּנוּ פָּעֲלוּ מִבְּלִי שֶׁצִּוִּינוּ אוֹתָם וּבִלְבְּלוּ אֶתְכֶם בְּדִבְרֵיהֶם וְהֵבִיכוּ אֶת נַפְשׁוֹתֵיכֶם,",
  "25": "נִתְקַבֵּל עַל דַּעְתֵּנוּ פֶּה אֶחָד לִשְׁלֹחַ אֲלֵיכֶם אֲנָשִׁים נִבְחָרִים יַחַד עִם חֲבִיבֵינוּ בַּר־נַבָּא וְשָׁאוּל,",
  "26": "אֲנָשִׁים אֲשֶׁר מָסְרוּ אֶת נַפְשָׁם לְמַעַן שֵׁם אֲדוֹנֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ.",
  "27": "לָכֵן שָׁלַחְנוּ אֶת יְהוּדָה וְאֶת סִילָא וְהֵם יַגִּידוּ בְּמוֹ פִיהֶם אֶת אוֹתָם הַדְּבָרִים.",
  "28": "נִרְאֶה לְרוּחַ הַקֹּדֶשׁ וְלָנוּ שֶׁלֹּא לְהַטִּיל עֲלֵיכֶם שׁוּם מַעֲמָסָה נוֹסֶפֶת מִלְּבַד הַדְּבָרִים הַנְּחוּצִים הָאֵלֶּה:",
  "29": "לְהִמָּנַע מִזִּבְחֵי אֱלִילִים וּמִדָּם, מִבְּשַׂר הַנֶּחֱנָק וּמִן הַזְּנוּת. אִם תִּשָּׁמְרוּ מֵאֵלֶּה תֵּיטִיבוּ לַעֲשׂוֹת. שָׁלוֹם לָכֶם.\"",
  "30": "הָאֲנָשִׁים שֻׁלְּחוּ לְדַרְכָּם. הֵם יָרְדוּ אֶל אַנְטִיוֹכְיָה, כִּנְּסוּ אֶת הָעָם וּמָסְרוּ אֶת הָאִגֶּרֶת.",
  "31": "כְּשֶׁקָּרְאוּ הָאַחִים אֶת הָאִגֶּרֶת נִתְמַלְּאוּ שִׂמְחָה עַל הָעִדּוּד.",
  "32": "וִיהוּדָה וְסִילָא, שֶׁהָיוּ גַּם נְבִיאִים, עוֹדְדוּ אוֹתָם בְּמִלִּים רַבּוֹת וְחִזְּקוּ אוֹתָם.",
  "33": "הֵם שָׁהוּ שָׁם זְמַן מְסֻיָּם וְאַחֲרֵי כֵן שִׁלְּחוּ אוֹתָם הָאַחִים בְּשָׁלוֹם אֶל שׁוֹלְחֵיהֶם.",
  "34": "",
  "35": "שָׁאוּל וּבַר־נַבָּא נִשְׁאֲרוּ בְּאַנְטִיּוֹכְיָה, וְיַחַד עִם רַבִּים אֲחֵרִים לִמְּדוּ וּבִשְֹרוּ אֶת דְּבַר אֱלֹהִים.",
  "36": "לְאַחַר כַּמָּה יָמִים אָמַר שָׁאוּל לְבַר־נַבָּא: \"בּוֹא נַחֲזֹר וּנְבַקֵּר אֶת הָאַחִים בְּכָל עִיר וָעִיר שֶׁהִשְׁמַעְנוּ בָּהּ אֶת דְּבַר אֱלֹהִים, וְנִרְאֶה מַה מַּצָּבָם.\"",
  "37": "בַּר־נַבָּא רָצָה לָקַחַת אִתָּם גַּם אֶת יוֹחָנָן הַמְכֻנֶּה מַרְקוֹס,",
  "38": "אַךְ שָׁאוּל חָשַׁב שֶׁלֹּא רָצוּי לָקַחַת אִתָּם אֶת זֶה שֶׁפָּרַשׁ מֵהֶם בְּפַּמְפִילְיָה וְלֹא נִתְלַוָּה אֲלֵיהֶם לָעֲבוֹדָה.",
  "39": "הָרִיב הָיָה חָרִיף עַד כְּדֵי כָּךְ שֶׁנִּתְפָּרְדוּ זֶה מִזֶּה. לָקַח בַּר־נַבָּא אֶת מַרְקוֹס וְהִפְלִיג לְקַפְרִיסִין,",
  "40": "וְשָׁאוּל בָּחַר אֶת סִילָא וְיָצָא לְדַרְכּוֹ לְאַחַר שֶׁהָאַחִים הִפְקִידוּהוּ לְחֶסֶד יהוה.",
  "41": "הוּא עָבַר בְּסוּרְיָה וּבְקִילִיקְיָה וְחִזֵּק אֶת הַקְּהִלּוֹת."
}