{"1": "En la primavera, en el tiempo que los reyes salen a la guerra,  David mandó a Yoav a salir, a sus sirvientes que estaban con él y a todo Yisra'el. Ellos hicieron destrozo de los hijos de Amón y pusieron asedio en Rabbah. Pero David se quedó en Yerushalayim.", "10": "Cuando ellos le dijeron a David: \"Uriyah no descendió a su casa,\"David dijo a Uriyah: \"¿No has regresado de una jornada? ¿Por qué no descendiste a tu casa?\"", "11": "Uriyah le respondió a David: \"El Arca, Yisra'el y Yahudáh se quedan en tiendas, y mi señor Yoav y los sirvientes de mi señor están acampando en el campo. Así que, ¿debía yo ir a mi casa a comer y beber e ir a la cama con mi mujer? Tan seguro como tu alma vive, ¡yo no haré tal cosa!\"", "12": "David dijo a Uriyah: \"Quédate aquí hoy también, mañana te dejaré ir.\" Así que Uriyah se quedó ese día y el día siguiente en Yerushalayim.", "13": "David lo mandó a llamar, comió y bebió con él, y lo emborrachó. Pero en la noche él salió y se acostó en su cama con los sirvientes de su señor y no descendió a su casa.", "14": "En la mañana David escribió una carta a Yoav y la envió con Uriyah.", "15": "En la carta él escribió: \"Pon a Uriyah al frente donde está lo más recio de la batalla, luego aléjate de él, para que sea herido y muera.\"", "16": "Así que, mientras Yoav tenía la ciudad bajo asedio, él asignó a Uriyah donde él sabía que estaban los defensores más fieros.", "17": "Entonces los hombres de la ciudad salieron y pelearon contra Yoav, algunos de la gente cayeron, incluyendo algunos de los sirvientes de David, con Uriyah el Hitti entre los muertos.", "18": "Yoav envió un mensaje a David reportando todas las noticias referentes a la guerra,", "19": "y él instruyó al mensajero: \"Cuando hayas terminado de decir al rey todas las noticias acerca de la guerra,", "2": "Una vez, después de su siesta de la tarde, David se levantó de su cama y fue a dar una caminata por la azotea del palacio del rey. Desde la azotea él vio una mujer bañándose, quien era muy bonita.", "20": "él se puede enojar y preguntarte: '¿Por qué se acercaron tanto a la ciudad para pelear? ¿No sabían que les tirarían desde el muro?", "21": "¿No pensaron acerca de la persona que golpeó a Avimelej el hijo de Yerubaal, que una mujer tiró una piedra de molino a él desde el muro, y él murió en Tevetz? ¿Por qué se acercaron tanto al muro?' Si él dice esto, le dices: \"Tu sirviente Uriyah también está muerto.\"", "22": "Así que el mensajero de Yoav fue al rey en Yerushalayim y al arribar dijo a David todo lo que Yoav le había enviado a decir. Y David estaba muy enfurecido con Yoav, y dijo al mensajero: \"¿Por qué se acercaron tanto a la ciudad para pelear? ¿No sabían que les tirarían desde el muro? ¿No pensaron acerca de la persona que golpeó a Avimelej el hijo de Yerubaal, que una mujer tiró una piedra de molino a él desde el muro, y él murió en Tevetz? ¿Por qué se acercaron tanto al muro?\"", "23": "El mensajero dijo a David: \"Los hombres nos estaban derrotando y nos persiguieron hasta el campo. Pero nosotros los perseguimos de regreso hasta la puerta de la ciudad.", "24": "Los arqueros le tiraron a tu sirviente desde el muro, algunos de los sirvientes del rey están muertos; también tu sirviente Uriyah el Hitti está muerto.\"", "25": "David dijo al mensajero: \"Dile a Yoav: 'No dejes que este asunto te aflija – la espada devora de una forma o la otra. Intensifica tu batalla contra la ciudad, y derríbala.' Y fortalécelo.\"", "26": "Cuando la esposa de Uriyah oyó que Uriyah su esposo estaba muerto, hizo duelo por su esposo.", "27": "Cuando el duelo había terminado, David la mandó a buscar y la llevó a casa, a su palacio, y ella fue su esposa y le dio un hijo.  Pero lo que David había hecho era maldito a los ojos de (YAHWEH). ", "3": "David hizo averiguaciones sobre la mujer y le fue dicho que ella era Bat-Sheva la hija de Eliam, la esposa de Uriyah el Hitti.", "4": "David envió mensajeros a buscarla, y ella vino a él, y él fue a la cama con ella (pues ella había sido purificada de su inmundicia). Luego ella regresó a su casa.", "5": "La mujer concibió, y ella mandó un mensaje a David: \"Estoy preñada.\"", "6": "David envió esta orden a Yoav: \"Mándame a Uriyah el Hitti.\" Yoav le mandó a Uriyah el Hitti a David.", "7": "Cuando Uriyah había venido a él, David le preguntó cómo lo estaba haciendo Yoav, cómo se sentía el pueblo y cómo iba la guerra.", "8": "Entonces David dijo a Uriyah: \"Desciende a tu casa y lávate los pies (tener sexo).\" Uriyah salió del palacio del rey y fue seguido por un regalo del rey, una porción de carne.", "9": "Pero Uriyah durmió a la puerta del palacio del rey con todos los sirvientes de su señor y no descendió a su casa."}