{"1": "La guerra entre la casa de Shaúl y la casa de David seguía, pero la casa de David se fortaleció continuamente, mientras que la casa de Shaúl se hizo más débil.", "10": "transferir el reino de la casa de Shaúl y poner el trono de David sobre Yisra'el y Yahudáh, desde Dan todo el camino hasta Beer-Sheva!\"", "11": "Ish-Boshet no podía responder a Avner ni una palabra, porque le tenía temor.", "12": "Avner inmediatamente mandó embajadores a David con este mensaje: \"¿Quién va a controlar La Tierra? Si haces pacto conmigo, mi mano está contigo para traer a todo Yisra'el a ti.\"", "13": "David envió esta respuesta: \"Muy bien, con buena voluntad haré pacto contigo – con una condición: tú no vendrás a mi presencia sin que al mismo tiempo traigas contigo a Mijal la hija de Shaúl.", "14": "David envió mensajeros a Ish-Boshet el hijo de Shaúl: \"Dame de vuelta a mi esposa Mijal, la dote por ella fue de 100 prepucios de Plishtim.\"", "15": "Ish-Boshet mandó y la tomó de su esposo Paltiel el hijo de Layish.", "16": "Su esposo fue con ella, llorando mientras iba, y la siguió hasta Bajurim. Pero cuando Avner le dijo: \"Regresa,\"él regresó.", "17": "Entonces Avner consultó con los ancianos de Yisra'el. El dijo: \"En el pasado ustedes querían que David fuera rey sobre ustedes.", "18": "Así que, ahora háganlo. Porque (YAHWEH) ha dicho de David: 'Por la mano de mi siervo David Yo rescataré a mi pueblo Yisra'el del poder de los Plishtim y del poder de sus enemigos.'\"", "19": "Avner también habló con la casa de Binyamin. Avner fue a Hevron y dijo a los oídos de David todo lo que había sido acordado por Yisra'el y la casa de Binyamin.", "2": "Le nacieron hijos a David en Hevron. Su primogénito fue Amnon , cuya madre era Ajinoam de Yizreel;", "20": "Cuando Avner vino a David en Hevron trajo veinte hombres con él. David hizo un banquete de vino para Avner y sus hombres.", "21": "Avner dijo a David: \"Debo levantarme y reunir a todo Yisra'el a mi señor el rey; y yo haré un pacto con él. Entonces podrás reinar sobre todo lo que tu corazón desee.\" David despidió a Avner, y él se fue en (Shalom).", "22": "Justo entonces los hombres de David y Yoav regresaron de una incursión, trayendo mucho botín con ellos. Pero Avner ya no estaba con David en Hevron, porque él lo había despedido, y él se fue en (Shalom).", "23": "Cuando Yoav y todo su ejército habían regresado, a Yoav le fue dicho: \"Avner el hijo de Ner vino al rey, y él lo despidió, y ha salido en (Shalom).\"", "24": "Yoav fue al rey, y dijo: \"¿Qué has hecho? ¡Mira, Avner vino a ti, y lo has despedido, y ahora se ha ido en (Shalom)! ¿Por qué?", "25": "¡Tú conoces a Avner el hijo de Ner – el sólo vino a engañarte, para conocer qué campañas estás planeando y para saber todo lo que estás haciendo!\"", "26": "Después de dejar a David, Yoav envió mensajeros tras Avner, y ellos lo trajeron de regreso de la cisterna de agua en Sirah sin el conocimiento de David.", "27": "Al Avner regresar a Hevron, Yoav lo llevó a un lado al espacio entre las puertas externas e internas de la ciudad como para hablar con él privadamente; y allí lo hirió en el vientre, así que él murió – así vengando la sangre de Asahel hermano de Yoav.", "28": "Después, cuando David supo de eso, dijo: \"Yo y mi reino somos inocentes para siempre de la sangre de Avner el hijo de Ner.", "29": "Caiga sobre la cabeza de Yoav y toda la casa de su padre. La familia de Yoav tendrá siempre alguien con hemorragias o (tzaraat), o que tenga que caminar con bastón, o que muera por la espada o le falte pan.", "3": "su segundo, Kileav [como su padre], cuya madre era Avigayil la viuda de Naval de Karmel; el tercero, Avshalom [mi padre es shalom], cuya madre era Maajah la hija de Talmai rey de Geshur;", "30": "Así, pues, Yoav y Avishai su hermano mataron a Avner, porque él había matado al hermano de ellos, Asahel, durante la batalla en Giveon.", "31": "Pero David dijo a Yoav y a todos aquellos con él: \"Rasguen sus vestiduras, y cíñanse de cilicio, y hagan duelo por Avner.  El rey David mismo caminó detrás del ataúd mientras era llevado.", "32": "Ellos sepultaron a Avner en Hevron; el rey lloró en alta voz en la sepultura de Avner, y todo el pueblo lloró por Avner.", "33": "El rey cantó este lamento sobre Avner:\"¿Debió Avner morir de acuerdo a la muerte de Naval?", "34": "Tus manos no estaban atadas, ni tus pies ligados con grilletes; no se te puede traer cerca de Naval, tú caíste delante de los hijos de iniquidad.   Entonces el pueblo lloró por él más que nunca.", "35": "Todo el pueblo vino a David y trataron de hacerle comer pan mientras aún era de día; pero David juró: \"Elohim traiga terribles maldiciones sobre mí y peores si pruebo pan o cualquier cosa hasta que el sol se ponga.\"", "36": "Todo el pueblo tomó nota de esto, y les complació en su (ruaj); cualquier cosa que el rey hiciera, era placentera a la vista de todo el pueblo.", "37": "Así que ese día, todos los hijos de Yisra'el supieron que el rey no había tenido ninguna parte en la muerte de Avner el hijo de Ner.", "38": "El rey dijo a sus sirvientes: \"Ustedes se dan cuenta que un gran príncipe ha caído hoy en Yisra'el.", "39": "A pesar que he sido ungido rey, yo hoy soy un mero pariente de él; y estos hombres, los hijos de Tzeruyah, son muy brutos para mí. ¡(YAHWEH) pague al malhechor de acuerdo a sus perversidades!\"", "4": "el cuarto, Adoniyah [mi señor es (YAHWEH) ] el hijo de Haggit; el quinto, Shefatyah [ (YAHWEH) ha juzgado] el hijo de Avital;", "5": "y el sexto, Yitream [ganancia del pueblo], cuya madre era Eglah la esposa de David. Estos nacieron a David en Hevron.", "6": "Durante la guerra que seguía entre la casa de Shaúl y la casa de David, Avner fortaleció su posición en la casa de Shaúl.", "7": "Shaúl había tenido una concubina llamada Ritzpah, la hija de Ayah; e Ish-Boshet retó a Avner, y le dijo: \"¿Por qué fuiste y te acostaste con la concubina de mi padre?", "8": "Estas palabras de Ish-Boshet enfurecieron a Avner. \"¿Qué soy yo? El gritó, [¿que me tratas con tal desprecio?] ¿La cabeza de un perro en Yahudáh?  Hasta este momento sólo he mostrado bondad a la casa de Shaúl tu padre, y a sus hermanos y amigos, y yo no te he entregado a David. ¡A pesar de esto escoges pelear conmigo referente a daño por esta mujer!", "9": "¡(YAHWEH) traiga maldiciones terribles sobre Avner y peores si yo no cumplo lo que (YAHWEH) le ha jurado a David –"}