{"1": "Un tiempo después, David atacó a los Plishtim y los subyugó; David tomó Meteg-Amah  de las manos de los Plishtim.", "10": "Toi envió a Yoram [ (YAHWEH) es exaltado] su hijo a David para saludarlo y felicitarlo por haber peleado y derrotado a Hadadezer, porque Hadadezer había estado en guerra con Toi. Yoram trajo consigo artículos de plata, artículos de oro y artículos de bronce,", "11": "los cuales el rey David dedicó a (YAHWEH), junto con la plata y el oro que él dedicó de todas las naciones que él conquistó –", "12": "Aram, Moav, los hijos de Amón, los Plishtim, Amalek, y el botín tomado de Hadadezer hijo de Rejov rey de Tzovah.", "13": "David obtuvo más fama al regresar de matar 18,000 hombres de Aram en el Valle de Sal.", "14": "David estacionó guarniciones en Edom; aun por todo Edom, y todo el pueblo de Edom se convirtió en sujetos de él. (YAHWEH) dio la victoria a David dondequiera que iba.", "15": "David reinó sobre todo Yisra'el; David administró ley y justicia para todo su pueblo.", "16": "Yoav el hijo de Tzeruyah era el comandante del ejército; Yehoshafat el hijo de Ajilud era el consejero principal,", "17": "Tzadok el hijo de Ajituv y Ajimelej el hijo de Evyatar eran (kohanim), Serayah era secretario,", "18": "Benayahu el hijo de Yehoyada estaba a cargo de los Kereti y Peleti [sirviendo como los guardaespaldas del rey], y los hijos de David eran príncipes de la corte.", "2": "El también derrotó a Moav, haciéndolos tenderse en la tierra, él los midió con un cordel de medir; por cada dos medidas de cordel para ser muertos, dos medidas para mantenerlos vivos. Los del pueblo de Moav se convirtieron en sujetos de David, y pagaron tributo.", "3": "David, en camino a establecer su dominio tan lejos como el Río Eufrates, también derrotó a Hadadezer [Hadad es ayuda] el hijo de Rejov rey de Tzovah.", "4": "David capturó 1,000 de sus carruajes, 7,000  jinetes y 20,000 hombres de a pie. El reservó para él mismo suficientes caballos para 100 carruajes.", "5": "Cuando el pueblo de Aram de Dammesek vino a la ayuda de Hadadezer rey de Tzovah, David mató a 22,000 hombres de Aram.", "6": "Entonces David puso guarniciones en Aram cerca de Dammesek; Aram se hizo sujeto de David, y pagó tributo. (YAHWEH) preservaba a David dondequiera que iba.", "7": "David tomó los brazaletes  de oro que los sirvientes de Hadadezer estaban usando y los trajo a Yerushalayim, y Susakim rey de Mitzrayim los tomó cuando él subió a Yerushalayim en los días de Rejaveam hijo de Shlomó.", "8": "De Betaj y Berotai, ciudades de Hadadezer, el rey David tomó una gran cantidad de Bronce, con eso Shlomó hizo el Mar de bronce, y las columnas, y las cuencas y todos los muebles.", "9": "Cuando Toi  rey de Hamat oyó que David había derrotado al ejército completo de Hadadezer,"}