{
  "1": "Lâin laj Pablo. Cuochben laj Silvano ut laj Timoteo. Yôco chi tz'îbac êriq'uin lâex laj pâbanel li cuanquex aran Tesalónica. Lâex rehex chic li Yucua'bej Dios ut li Kâcua' Jesucristo. A' taxak li usilal ut li tuktûquilal chicuânk êriq'uin, li naxq'ue li Dios li kaYucua' ut li Kâcua' Jesucristo.",
  "2": "Junelic nocotioxin chiru li Dios nak nocotijoc chêrix chêjunilex lâex.",
  "3": "Nak nocotijoc chiru li Dios, junelic cuan sa' kach'ôl chanru lê châbilal xban lê pâbâl. Cuan sa' kach'ôl lê châbil c'anjel xban nak nequexrahoc ut cuan ajcui' sa' kach'ôl nak k'axal cau êch'ôl chixyo'oninquil li Kâcua' Jesucristo.",
  "4": "Ex inhermân, rarôquex xban li Dios ut nakanau nak sic'bil êru xban.",
  "5": "Nakanau a'an xban nak mâcua' ca'aj cui' riq'uin âtin quicuulac li resil li evangelio êriq'uin. Riq'uin aj ban cui' lix cuanquil li Santil Musik'ej ut xenau nak tz'akal yâl li xkach'olob chêru. Ac xeq'ue retal chanru li kana'leb nak xocuan sa' êyânk chêtenk'anquil.",
  "6": "Xetzol êrib kiq'uin ut riq'uin li Kâcua' Jesucristo. Usta nabal li raylal xec'ul, abanan xerabi li resilal riq'uin li sahil ch'ôlejil li quiq'uehe' êre xban li Santil Musik'ej.",
  "7": "Jo'can nak lâex chic aj c'amol be chiruheb chixjunileb laj pâbanel li cuanqueb sa' li na'ajej Macedonia ut Acaya.",
  "8": "Anakcuan êban lâex nak yalak bar qui-abîc resil râtin li Dios. Mâcua' ca'aj cui' Macedonia ut Acaya. Qui-abîc ban ajcui' sa' chixjunil li na'ajej. Yalak bar qui-abîc resil nak lâex xepâb li Dios. Jo'can nak lâo inc'a' chic tento nak takaye resil lê pâbâl.",
  "9": "Yalak bar yôqueb chixserak'inquil chanru nak coêc'ul nak cocuulac êriq'uin ut yôqueb chixserak'inquil chanru nak quecanab xlok'oninquil li yîbanbil dios ut quepâb ut nequexc'anjelac chic chiru li tz'akal Dios, li yo'yo.Ut yôqueb ajcui' xserak'inquil chanru nak yôquex chiroybeninquil nak tâchâlk chak toj sa' choxa li Jesucristo li Ralal li Dios, li quicuaclesîc cui'chic chi yo'yo sa' xyânkeb li camenak xban li Dios ut a'an li tâcolok ke chiru li rakba âtin li tâchâlk sa' kabên.",
  "10": "Ut yôqueb ajcui' xserak'inquil chanru nak yôquex chiroybeninquil nak tâchâlk chak toj sa' choxa li Jesucristo li Ralal li Dios, li quicuaclesîc cui'chic chi yo'yo sa' xyânkeb li camenak xban li Dios ut a'an li tâcolok ke chiru li rakba âtin li tâchâlk sa' kabên."
}