{"1": "<pb/>Pero hubo también falsos nevi´im en el pueblo, como habra entre vosotros falsos doctores, que introduciran encubiertamente herejías de perdicion, y negaran al Señor que los rescató, atrayendo sobre sí mismos perdicion acelerada.", "2": "Y muchos seguiran sus disoluciones, por los cuales la derekh de la emet sera blasfemado:", "3": "Y por avaricia haran mercadería de vosotros con palabras fingidas; sobre los cuales la condenacion ya de largo tiempo no se tarda, y su perdicion no se duerme.", "4": "Porque si Elojim no perdonó a los malakhim que habían xet; sino que habiéndoles despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al mishpat;", "5": "Y [si] no perdonó al mundo viejo, mas guardó a Noé, octavo pregonero de tzedeq, trayendo el diluvio sobre jaolam jazé de malvados;", "6": "Y [si] condenó por destruccion las ciudades de Sedom, y de Amora, tornandolas en ceniza, y poniéndolas por ejemplo a los que habían de vivir sin paxad y reverencia de Elojim;", "7": "Y libró al justo Lot, acosado por la nefanda conducta de los malvados;", "8": "(Porque este justo, con ver y oír, morando entre ellos, afligia cada dia su neshama justa con los hechos de aquellos injustos;)", "9": "Sabe Adonay librar de tentacion a los pios, y reservar a los injustos para ser atormentados en el dia del mishpat:", "10": "Y principalmente aquellos que, siguiendo el basar, andan en concupiscencia é inmundicia, y desprecian la samxut, atrevidos, contumaces, que no temen decir mal de las potestades superiores.", "11": "Como quiera que los mismos malakhim, que son mayores en fuerza y en guevura, no pronuncian mishpat de maldicion contra ellas delante de Adonay.", "12": "Mas estos, diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destruccion, pereceran en su perdicion,", "13": "Recibiendo el galardon de su injusticia, ya que reputan por delicia poder gozar de deleites cada dia. Estos [son] suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus errores;", "14": "Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las nefashot inconstantes; teniendo el lev ejercitado en codicias, siendo hijos de maldicion;", "15": "Que han dejado la derekh derecho, y se han extraviado, siguiendo la derekh de Balaam, [ben] de Bosor, el cual amó el premio de la maldad,", "16": "Y fue reprendido por su iniquidad: una muda bestia de carga, hablando en voz de hombre, refrenó la locura del naví.", "17": "Estos son fuentes sin mayim, y nubes traidas de torbellino de viento, para los cuales esta guardada la oscuridad de las tinieblas para siempre.", "18": "Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias del basar en disoluciones a los que verdaderamente habían huido de los que conversan en error:", "19": "Prometiéndoles xerut, siendo ellos mismos av´dim de corrupcion. Porque el que es de alguno vencido, es sujeto a la servidumbre del que venció.", "20": "ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por la da´at del Señor y Mashíax Rabinu Melekh jaMashíax, y otra vez envolviéndose en ellas, son vencidos; sus postrimerías les son hechas peores que los principios.", "21": "Porque mejor les hubiera sido no haber conocido la derekh de la tzedeq, que después de haberlo conocido, tornarse atras de jaQadosh mandamiento que les fue dado.", "22": "Pero les ha acontecido lo del verdadero proverbio: El perro volvió a su lodo, y la puerca lavada a revolcarse en el cieno."}