{"1": "<pb/>Carísimos, yo os escribo ahora esta segunda carta, por la cual despierto con exhortacion vuestro tajor entendimiento.", "2": "Para que tengais memoria de las palabras que antes han sido dichas por los quedoshim nevi´im, y de nuestro mandamiento, [que somos] sheluxim del Señor y Mashíax:", "3": "Sabiendo primero esto, que en los postrimeros iamim vendran burladores, andando según sus propias concupiscencias,", "4": "Y diciendo: ¿Dónde esta la javtaxa de su advenimiento? Porque desde el dia en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creacion.", "5": "cierto ellos ignoran voluntariamente, que los Shamayim fueron en el tiempo antiguo, y ja´aretz que por mayim y en mayim esta asentada, por el devar de Elojim:", "6": "Por lo cual jaolam jazé de Entonces pereció anegado en mayim,", "7": "Mas los Shamayim que son ahora, y ja´aretz, son conservados por la misma davar, guardados para la esh en el dia del mishpat, y de la perdicion de bené adam impíos.", "8": "Mas, oh amados, no ignoreis esta una cosa: que un dia delante de Adonay [es] como mil años, y mil años como un dia.", "9": "El Señor no tarda su javtaxa, como algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento.", "10": "Mas el dia de Adonay vendra como ladron en la noche; en el cual los Shamayim pasaran con grande estruendo, y los elementos ardiendo, seran deshechos, y ja´aretz y las obras que en ella estan, seran quemadas.", "11": "Pues como todas estas cosas han de ser deshechas, ¿qué tales conviene que vosotros seais en santas y pías conversaciones,", "12": "Esperando y apresurandoos para la venida del dia de Elojim, en el cual los Shamayim siendo encendidos, seran deshechos, y los elementos siendo abrasados se fundiran?", "13": "Bien que esperamos Shamayim nuevos y tierra nueva, según sus javtaxot, en los cuales mora la tzedeq.", "14": "Por lo cual, oh amados, estando en esperanza de estas cosas, procurad con diligencia que seais hallados de él, sin macula, y sin reprension, en shalom.", "15": "Y tened por salud la savlanut de nuestro Señor, como también nuestro amado ax Shaúl, según la xakhma que le ha sido dada, os ha escrito también;", "16": "Casi en todas sus epístolas, hablando en ellas de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos é inconstantes tuercen, como también las otras escrituras, para perdicion de sí mismos.", "17": "Así que vosotros, oh amados, pues estais amonestados, guardaos que por el error de los abominables no seais juntamente extraviados, y caigais de vuestra firmeza.", "18": "Mas creced en la xen vexesed y daat de nuestro señor Rabinu Melekh jaMashíax. A él [sea] kavod ahora, y hasta el dia de la eternidad. Amen."}