{"1": "<pb/>Presten atención a lo que el SEÑOR Todopoderoso dice: «Yo enviaré a mi mensajero delante de mí, para que me prepare el camino. Entonces el SEÑOR, a quien buscan, vendrá repentinamente a su templo. Sí, vendrá primero el mensajero que anuncia la alianza de Dios, a quienes ustedes desean».", "2": "<pb/>Pero, ¿quién podrá permanecer de pie cuando aparezca? ¿Quién podrá soportar el impacto que provocará su venida? Porque será tan poderosa como el intenso fuego que se utiliza para purificar metales preciosos, y actuará como una poderosa lejía de lavandero cuando empiece a purificarlos a ustedes.", "3": "Como un refinador de plata se sentará y verá cómo se quema lo malo de su pueblo. Purificará a los levitas, los ministros de Dios, y los refinará como se refina el oro o la plata, a fin de que se dediquen a las cosas de Dios con limpio corazón.", "4": "Entonces el SEÑOR nuevamente aceptará con agrado la ofrenda que presenten los habitantes de Judá y Jerusalén, como anteriormente ocurría.", "5": "<pb/>«Dentro de poco tiempo vendré y los juzgaré. Testificaré prontamente contra los hechiceros, contra los adúlteros, contra los mentirosos, contra los que roban a sus jornaleros, contra los que oprimen a las viudas y a los huérfanos, y contra los que son injustos con los extranjeros, sin tener temor de mí. Lo digo yo, el SEÑOR Todopoderoso.", "6": "<pb/>»Porque yo, el SEÑOR, no cambio. Por esta razón ustedes no han sido completamente destruidos, porque mi misericordia dura para siempre, aunque ustedes sean tan volubles.", "7": "Aunque desde hace mucho tiempo ustedes han despreciado mis instrucciones, aún tienen la oportunidad de dirigirse a mí. ¡Diríjanse a mí y yo los perdonaré! Lo digo yo, el SEÑOR Todopoderoso. Pero ustedes responden: “¡Jamás hemos desobedecido tus instrucciones!”.", "8": "<pb/>»¿Debe una persona robar a Dios? ¡Claro que no! Pero ustedes me han robado. Y aún se atreven a preguntar: “¿Cuándo te hemos robado?”. Ustedes me han robado los diezmos y las ofrendas.", "9": "Por eso, toda la nación está en la mira de mi castigo, pues todos me están robando.", "10": "<pb/>»Traigan todos los diezmos a la tesorería del templo, para que haya alimento suficiente en mi Templo. Si lo hacen, yo abriré las ventanas de los cielos y haré que venga sobre ustedes una benéfica y oportuna lluvia sobre sus campos para que obtengan abundantes cosechas. ¡Los exhorto a que me prueben en esto!", "11": "Sus cosechas serán grandes, porque yo las cuidaré de los insectos y de las plagas; sus uvas no caerán antes de madurar. Lo digo yo, el SEÑOR Todopoderoso.", "12": "<pb/>»Y todas las naciones los llamarán afortunados, porque la suya será una tierra caracterizada por la alegría y la abundancia. Lo digo yo, el SEÑOR Todopoderoso.", "13": "<pb/>»La actitud de Judá hacia mí ha sido orgullosa y arrogante. Lo digo yo, el SEÑOR. Pero ustedes se atreven a preguntar: “¿Qué cosas malas hemos dicho contra ti?”.", "14": "<pb/>»Óiganme bien; ustedes han dicho: “De nada sirve respetar a Dios y obedecerlo. ¿Qué provecho hay en seguir sus instrucciones, y en entristecernos y arrepentirnos por nuestras malas acciones?", "15": "De ahora en adelante, en lo que respecta a nosotros, más bien afirmaremos que los soberbios son dichosos. Porque es evidente que los que hacen el mal son los que prosperan y los que viven sin seguir las instrucciones de Dios salen bien librados de cualquier situación”».", "16": "<pb/>Entonces los que respetaban y amaban al SEÑOR hablaron de él a sus compañeros. Y el SEÑOR anotó en un libro de memorias los nombres de los que honran y respetan su fama.", "17": "«Ellos serán para mí como el tesoro más precioso. En el día del juicio los perdonaré, así como el padre perdona al hijo que le respeta y honra.", "18": "Entonces verán ustedes la diferencia entre el tratamiento que Dios proporciona a los buenos y a los malos, entre los que le respetan y viven de acuerdo a sus instrucciones y los que no lo hacen."}