{"1": "<pb/>Hermanos, el deseo de mi corazón y mi oración a Dios por ellos<f>[151]</f> es para <i>su</i> salvación.", "2": "Porque yo testifico a su favor de que tienen celo de Dios, pero no conforme a un pleno conocimiento.", "3": "Pues desconociendo la justicia de Dios y procurando establecer la suya propia, no se sometieron a la justicia de Dios.", "4": "Porque Cristo es el fin<f>[152]</f> de la ley para justicia a todo aquel que cree.", "5": "<pb/>Pues Moisés escribe que el hombre que practica la justicia que es de la ley, vivirá por ella.", "6": "Pero la justicia que es de la fe, dice así: «NO DIGAS EN TU CORAZÓN: “¿QUIÉN SUBIRÁ AL CIELO?”. Esto es, para hacer bajar a Cristo,", "7": "o “¿QUIÉN DESCENDERÁ AL ABISMO?”. Esto es, para subir a Cristo de entre los muertos».", "8": "<pb/>Pero, ¿qué dice? «CERCA DE TI ESTÁ LA PALABRA, EN TU BOCA Y EN TU CORAZÓN», es decir, la palabra de fe que predicamos:", "9": "que si confiesas con tu boca a Jesús <i>por</i> Señor, y crees en tu corazón que Dios lo resucitó de entre los muertos, serás salvo.", "10": "Porque con el corazón se cree para justicia, y con la boca se confiesa para salvación.", "11": "<pb/>Pues la Escritura dice: «TODO EL QUE CREE EN ÉL NO SERÁ AVERGONZADO».", "12": "Porque no hay distinción entre judío y griego, pues el mismo <i>Señor</i> es Señor de todos, abundando en riquezas para todos los que le invocan;", "13": "porque: «TODO AQUEL QUE INVOQUE EL NOMBRE DEL SEÑOR SERÁ SALVO».", "14": "<pb/>¿Cómo, pues, invocarán a Aquel en quien no han creído? ¿Y cómo creerán en Aquel de<f>[153]</f> quien no han oído? ¿Y cómo oirán sin haber quien les predique?", "15": "¿Y cómo predicarán si no son enviados? Tal como está escrito: «¡CUAN HERMOSOS SON LOS PIES<f>[154]</f> DE LOS QUE ANUNCIAN EL EVANGELIO DEL BIEN<f>[155]</f>!».", "16": "<pb/>Sin embargo, no todos hicieron caso al evangelio, porque Isaías dice: «SEÑOR, ¿QUIÉN HA CREÍDO A NUESTRO ANUNCIO?».", "17": "Así que la fe <i>viene</i> del oír, y el oír, por la palabra de Cristo.", "18": "<pb/>Pero yo digo, ¿acaso nunca han oído? Ciertamente que sí: <pb/><t>«POR TODA LA TIERRA HA SALIDO SU VOZ,</t> <t>Y HASTA LOS CONFINES DEL MUNDO<f>[156]</f> SUS PALABRAS».</t>", "19": "<pb/>Y añado<f>[157]</f>: ¿Acaso Israel no sabía? En primer lugar, Moisés dice: <pb/><t>«YO LOS PROVOCARÉ A CELOS CON UN <i>pueblo</i> QUE NO ES PUEBLO;</t> <t>CON UN PUEBLO SIN ENTENDIMIENTO LOS PROVOCARÉ A IRA».</t>", "20": "<pb/>E Isaías es muy osado, y dice: <pb/><t>«FUI HALLADO POR LOS QUE NO ME BUSCABAN;</t> <t>ME MANIFESTÉ<f>[158]</f> A LOS QUE NO PREGUNTABAN POR MÍ».</t>", "21": "<pb/>Pero en cuanto a Israel, dice: «TODO EL DÍA HE EXTENDIDO MIS MANOS A UN PUEBLO DESOBEDIENTE Y REBELDE»."}