{"1": "<pb/>Por tanto, ahora no hay condenación para los que están en Cristo Jesús<f>[119]</f>, los que no andan conforme a la carne sino conforme al Espíritu.", "2": "Porque la ley del Espíritu de vida en Cristo Jesús te<f>[120]</f> ha libertado<f>[121]</f> de la ley del pecado y de la muerte.", "3": "<pb/>Pues lo que la ley no pudo hacer, ya que era débil por causa de la carne, Dios <i>lo hizo</i>: enviando a Su propio Hijo en semejanza de carne de pecado y <i>como ofrenda</i> por el pecado, condenó al pecado en la carne,", "4": "para que el requisito de la ley se cumpliera en nosotros, que no andamos conforme a la carne, sino conforme al Espíritu.", "5": "<pb/>Porque los que viven<f>[122]</f> conforme a la carne, ponen la mente en las cosas de la carne, pero los que <i>viven</i> conforme al Espíritu, en las cosas del Espíritu.", "6": "Porque la mente puesta en la carne es muerte, pero la mente puesta en el Espíritu es vida y paz.", "7": "La mente puesta en la carne es enemiga de Dios, porque no se sujeta a la ley de Dios, pues ni siquiera puede <i>hacerlo,</i>", "8": "y los que están en la carne no pueden agradar a Dios.", "9": "<pb/>Sin embargo, ustedes no están en la carne sino en el Espíritu, si en verdad el Espíritu de Dios habita en ustedes. Pero si alguien no tiene el Espíritu de Cristo, el tal no es de Él.", "10": "Y si Cristo está en ustedes, aunque el cuerpo esté muerto a causa del pecado, sin embargo, el espíritu está vivo<f>[123]</f> a causa de la justicia.", "11": "Pero si el Espíritu de Aquel que resucitó a Jesús de entre los muertos habita en ustedes, el <i>mismo</i> que resucitó a Cristo Jesús de entre los muertos, también dará vida a sus cuerpos mortales por medio de<f>[124]</f> Su Espíritu que habita en ustedes.", "12": "<pb/>Así que, hermanos, somos deudores, no a la carne, para vivir conforme a la carne.", "13": "Porque si ustedes viven conforme a la carne, habrán de<f>[125]</f> morir; pero si por el Espíritu hacen morir las obras de la carne<f>[126]</f>, vivirán.", "14": "Porque todos los que son guiados por el Espíritu de Dios, los tales son hijos de Dios.", "15": "<pb/>Pues ustedes no han recibido un espíritu de esclavitud para volver otra vez al temor<f>[127]</f>, sino que han recibido un espíritu<f>[128]</f> de adopción como hijos, por el cual clamamos: «¡Abba, Padre!».", "16": "El Espíritu mismo da testimonio a nuestro espíritu de que somos hijos de Dios.", "17": "Y si somos hijos, somos también herederos; herederos de Dios y coherederos con Cristo, si en verdad padecemos con <i>Él</i> a fin de que también seamos glorificados con <i>Él</i>.", "18": "<pb/>Pues considero que los sufrimientos de este tiempo presente no son dignos de ser comparados con la gloria que nos ha de ser revelada.", "19": "Porque el anhelo profundo de la creación es aguardar ansiosamente la revelación de los hijos de Dios.", "20": "Porque la creación fue sometida a vanidad, no de su propia voluntad, sino por causa de Aquel que la sometió, en la esperanza", "21": "de que la creación<f>[129]</f> misma será también liberada de la esclavitud de la corrupción a la libertad de la gloria de los hijos de Dios.", "22": "<pb/>Pues sabemos que la creación entera gime y sufre hasta ahora dolores de parto.", "23": "Y no solo <i>ella</i>, sino que también nosotros mismos, que tenemos las primicias del Espíritu, aun nosotros mismos gemimos en nuestro interior, aguardando ansiosamente la adopción como hijos, la redención de nuestro cuerpo.", "24": "Porque en esperanza hemos sido salvados, pero la esperanza que se ve no es esperanza, pues, ¿por qué esperar lo que uno ve?<f>[130]</f>", "25": "Pero si esperamos lo que no vemos, con paciencia<f>[131]</f> lo aguardamos.", "26": "<pb/>De la misma manera, también el Espíritu nos ayuda en nuestra debilidad. No sabemos orar como debiéramos, pero el Espíritu mismo intercede <i>por nosotros</i> con gemidos indecibles.", "27": "Y Aquel que escudriña los corazones sabe cuál es el sentir<f>[132]</f> del Espíritu, porque Él intercede por los santos conforme a <i>la voluntad de</i> Dios.", "28": "<pb/>Y sabemos que para los que aman a Dios, todas las cosas cooperan para bien<f>[133]</f>, <i>esto es,</i> para los que son llamados conforme a <i>Su</i> propósito.", "29": "Porque a los que de antemano conoció, también <i>los</i> predestinó <i>a ser</i> hechos conforme a la imagen de Su Hijo, para que Él sea el primogénito entre muchos hermanos.", "30": "A los que predestinó, a esos también llamó. A los que llamó, a esos también justificó. A los que justificó, a esos también glorificó.", "31": "<pb/>Entonces, ¿qué diremos a esto? Si Dios <i>está</i> por nosotros, ¿quién <i>estará</i> contra nosotros?", "32": "El que no negó ni a Su propio Hijo, sino que lo entregó por todos nosotros, ¿cómo no nos dará también junto con Él todas las cosas?", "33": "<pb/>¿Quién acusará a los escogidos de Dios? Dios es el que justifica.", "34": "¿Quién es el que condena? Cristo Jesús es el que murió, sí, más aún, el que resucitó<f>[134]</f>, el que además está a la diestra de Dios, el que también intercede por nosotros.", "35": "<pb/>¿Quién nos separará del amor de Cristo<f>[135]</f>? ¿Tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o espada?", "36": "Tal como está escrito: <pb/><t>«POR CAUSA TUYA SOMOS PUESTOS A MUERTE TODO EL DÍA;</t> <t>SOMOS CONSIDERADOS COMO OVEJAS PARA EL MATADERO».</t>", "37": "<pb/>Pero en todas estas cosas somos más que vencedores por medio de Aquel que nos amó.", "38": "<pb/>Porque estoy convencido de que ni la muerte, ni la vida, ni ángeles, ni principados, ni lo presente, ni lo por venir, ni los poderes<f>[136]</f>,", "39": "ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios que es en Cristo Jesús Señor nuestro."}