{"1": "<pb/>Mientras Apolo estaba en Corinto, Pablo, después de recorrer las regiones altas, llegó a Éfeso y encontró algunos discípulos,", "2": "a los cuales preguntó: \"¿Habéis recibido el Espíritu Santo al abrazar la fe?\". Ellos le respondieron: \"Ni siquiera hemos oído que el Espíritu Santo exista\".", "3": "Preguntóles de nuevo: \"Pues, ¿con qué bautismo habéis sido bautizados?\". Respondieron: \"Con el bautismo de Juan\".", "4": "Dijo Pablo: \"Juan bautizó con bautismo de conversión, diciendo al pueblo que creyeran en el que venía detrás de él, es decir, en Jesús\".", "5": "Al oírlo, se bautizaron en el nombre del Señor Jesús.", "6": "Pablo les impuso las manos y entonces vino sobre ellos el Espíritu Santo, hablaban en lenguas y profetizaban.", "7": "Eran en total unos doce hombres.", "8": "Entró Pablo en la sinagoga y habló con entereza, por espacio de tres meses. Discutía sobre el reino de Dios e intentaba convencerlos.", "9": "Pero como algunos se endurecieron, rechazaron el Camino y lo denigraron delante de la concurrencia, se apartó de ellos, formó un grupo aparte con los discípulos y conversaba con ellos todos los días en la escuela de Tirano.", "10": "Así lo hizo durante dos años, de forma que todos los habitantes de Asia, tanto judíos como griegos, oyeron la palabra del Señor.", "11": "Dios obraba por medio de Pablo milagros no corrientes,", "12": "hasta tal punto que bastaba con que aplicaran a los enfermos pañuelos o delantales que él hubiera tocado para que desaparecieran las enfermedades y salieran los malos espíritus.", "13": "Algunos de los judíos exorcistas ambulantes invocaron sobre los poseídos de malos espíritus el nombre del Señor Jesús, diciendo: \"Os conjuro por ese Jesús a quien predica Pablo\".", "14": "Los que esto hacían eran siete hijos de un tal Esceva, sumo sacerdote judío.", "15": "Pero el mal espíritu les respondió: \"A Jesús lo conozco, y sé quién es Pablo; pero vosotros, ¿quiénes sois?\".", "16": "Y abalanzándose sobre ellos el hombre en quien residía el mal espíritu, los dominó a todos y se impuso sobre ellos, de modo que tuvieron que huir de aquella casa desnudos y maltrechos.", "17": "Fue un caso notorio a todos los judíos y griegos que habitaban en Éfeso e infundió pavor a todos, con lo que se engrandecía el nombre del Señor Jesús.", "18": "Muchos de los que habían abrazado la fe confesaban y denunciaban las prácticas supersticiosas a que se habían dedicado.", "19": "Y bastantes de los que habían cultivado las artes mágicas trajeron sus libros y los quemaron delante de todos. Se estimó su precio en cincuenta mil monedas de plata.", "20": "Así crecía y se fortalecía de forma poderosa la palabra del Señor.", "21": "Tras estos sucesos, se propuso Pablo atravesar Macedonia y Acaya y dirigirse a Jerusalén; porque se decía: \"Después de estar allí, conviene que visite también Roma\".", "22": "Envió, pues, a Macedonia a dos de sus colaboradores, Timoteo y Erasto, mientras él permaneció algún tiempo en Asia.", "23": "<pb/>Sobrevino en aquella ocasión un contratiempo no pequeño en torno al Camino.", "24": "Había un tal Demetrio, platero que fabricaba templetes de Artemisa en plata y procuraba a los orfebres una respetable ganancia.", "25": "Reunió a éstos y a todos los que trabajaban en aquel negocio, y les dijo: \"Amigos míos, bien sabéis que en esta ganancia se funda nuestro bienestar.", "26": "Pero ahora estáis viendo y oyendo cómo este Pablo ha convencido y seducido a una gran muchedumbre, no sólo de Éfeso, sino de casi toda Asia, diciendo que no son dioses los que se hacen a mano.", "27": "Esto no sólo entraña el peligro de que se nos vaya a la ruina el negocio, sino también el de que se tenga en nada el santuario de la gran diosa Artemisa y quede privada de su majestad aquella a quien toda el Asia y el mundo entero venera\".", "28": "Al oír esto, enardecidos, comenzaron a gritar: \"¡Grande es la Artemisa de los efesios!\".", "29": "Se llenó de confusión la ciudad y todos en masa precipitaron en el teatro, arrastrando consigo a los macedonios Gayo y Aristarco, compañeros de viaje de Pablo.", "30": "Quería Pablo meterse entre el gentío, pero los discípulos se lo impidieron.", "31": "Algunos de los asiarcas, amigos suyos, le mandaron aviso de que no se presentara en el teatro.", "32": "Cada uno gritaba una cosa distinta. La asamblea era un enorme tumulto y los más no sabían por qué se hallaban reunidos.", "33": "De entre el gentío destacaron a un tal Alejandro, al que empujaban los judíos. Alejandro, pues, reclamando atención con la mano, intentaba defenderse ante el pueblo;", "34": "pero cuando cayeron en la cuenta de que era judío se produjo un griterío unánime que estuvo clamando por espacio de dos horas: \"¡Grande es la Artemisa de los efesios!\".", "35": "El magistrado logró acallar a la multitud declarando: \"Ciudadanos de Éfeso, ¿qué hombre puede ignorar que la ciudad de Éfeso se honra con la custodia del templo de la gran Artemisa y de su imagen bajada del cielo?", "36": "Siendo esto indiscutible, conviene que conservéis la calma y no hagáis nada con precipitación", "37": "Porque habéis traído a unos hombres que ni son sacrílegos ni blasfemos contra nuestra diosa.", "38": "Si Demetrio y sus compañeros orfebres tienen algo contra alguien, se celebran públicas asambleas y hay procónsules: entablen proceso unos contra otros.", "39": "Y si algo más deseáis, en asamblea legal se debe resolver.", "40": "Si no, corremos peligro de ser culpados de sedición por lo de hoy, pues no hay razón alguna por la cual podamos justificar este motín\". Y con estas palabras, disolvió la reunión."}