{"1": "<pb/>Por aquel entonces, echó mano el rey Herodes, con el propósito de perjudicarles, a algunos de los que pertenecían a la Iglesia.", "2": "Había dado muerte por la espada a Santiago, el hermano de Juan.", "3": "Y viendo que esto complacía a los judíos, determinó prender también a Pedro. Eran los días de los Ázimos.", "4": "Lo apresó y lo metió en la cárcel, entregándolo a cuatro piquetes, de cuatro soldados cada uno, para que lo custodiaran, con intención de hacerlo comparecer ante el pueblo pasada la Pascua.", "5": "Pedro, pues, estaba bajo custodia en la cárcel; pero en la Iglesia se hacían continuas oraciones a Dios en favor de él.", "6": "<pb/>Cuando Herodes se disponía a hacerlo comparecer, aquella misma noche, estaba Pedro durmiendo en medio de dos soldados, sujeto con dos cadenas; y guardias ante la puerta custodiaban la cárcel.", "7": "En esto se presentó un ángel del Señor y una luz resplandeció en la celda. Tocó a Pedro en el costado, lo despertó y le dijo: \"Levántate en seguida\". Y se le desprendieron las cadenas de las manos.", "8": "El ángel le dijo: \"Ponte el cinturón y átate las sandalias\". Él lo hizo así. Añadió el ángel: \"Cúbrete con el manto y sígueme\".", "9": "Salió tras él, sin saber si era verdad lo que el ángel hacía; más bien le parecía estar viendo una visión.", "10": "Atravesaron la primera y la segunda guardia y llegaron a la puerta de hierro que daba a la ciudad, que se les abrió por sí misma. Salieron fuera, recorrieron un trozo de calle y, de pronto, el ángel se apartó de él.", "11": "Vuelto en sí Pedro, dijo: \"Ahora realmente caigo en la cuenta de que ha enviado el Señor su ángel y me ha librado de la mano de Herodes y de toda la expectación del pueblo judío\".", "12": "Tras pensarlo, se encaminó a la casa de María, la madre de Juan, por sobrenombre Marcos, donde había muchas personas reunidas en oración.", "13": "Llamó a la puerta del vestíbulo, y se acercó a escuchar una muchacha llamada Rosa.", "14": "Ella reconoció la voz de Pedro pero, por la alegría, en vez de abrir se fue corriendo a avisar que Pedro estaba a la puerta.", "15": "Ellos le dijeron: \"Te has vuelto loca\". Pero ella insistía en que era cierto. Decían ellos: \"Será su ángel\".", "16": "Pedro, entre tanto, seguía llamando. Por fin abrieron y, al verlo, se maravillaron.", "17": "Él hizo señas con la mano para que se callaran, les refirió cómo el Señor le había sacado de la cárcel y añadió: \"Contádselo a Santiago y a los hermanos\". Salió y se fue a otro lugar.", "18": "Al hacerse de día, hubo alboroto no pequeño entre los soldados sobre qué habría sido de Pedro.", "19": "Herodes lo hizo buscar y, al no encontrarlo, interrogó a los guardias y ordenó que fueran llevados al suplicio. Después bajó de Judea a Cesarea, y se quedó a residir allí.", "20": "<pb/>Estaba muy irritado contra los tirios y los sidonios. Éstos, de común acuerdo, se presentaron ante él. Y habiéndose ganado a un tal Blasto, maestro de cámara del rey, solicitaban la paz, dado que su región dependía económicamente de la casa real.", "21": "En el día prefijado, Herodes, ataviado con la vestidura real y sentado en su trono, los estaba arengando.", "22": "El pueblo clamaba: \"Voz de un dios y no de un hombre es ésta\".", "23": "Pero en aquel mismo instante lo hirió un ángel del Señor, por no haber dado gloria a Dios; y, comido de gusanos, expiró.", "24": "La palabra del Señor crecía y se multiplicaba.", "25": "Bernabé y Saulo, una vez cumplido su encargo, regresaron de Jerusalén, trayendo consigo a Juan, por sobrenombre Marcos."}