{"1": "<pb/>Dijo el sumo sacerdote: \"¿Es esto así?\".", "2": "Él respondió: \"Hermanos y padres, oíd: el Dios de la gloria se apareció a nuestro padre Abrahán, cuando estaba en Mesopotamia, antes de que fijara su residencia en Jarrán,", "3": "y le dijo: \"Vete de tu tierra y de tu parentela a la tierra que yo te mostraré\".", "4": "Entonces salió de la tierra de los caldeos y fijó su residencia en Jarrán. De allí, después de morir su padre, Dios lo trasladó a esta tierra en la cual vosotros habitáis ahora.", "5": "Y no se le dio parte en ella ni para asentar un pie, sino que le prometió dársela en posesión a él y a su posteridad después de él, aunque no tenía hijos.", "6": "Pero Dios le dijo así: Que su posteridad será extranjera en un país que no será el suyo, la someterán a esclavitud y la oprimirán por cuatrocientos años.", "7": "Pero también a la nación a la que ellos habrán servido la ha de juzgar yo, dijo Dios, y después de esto saldrán y me darán culto en este lugar.", "8": "Y concertó con él alianza basada en la circuncisión, y así, cuando engendró a Isaac, lo circuncidó al octavo día, e Isaac a Jacob, y Jacob a los doce patriarcas.", "9": "Los patriarcas, envidiosos de José, lo vendieron a Egipto; pero Dios estaba con él", "10": "y lo libró de todas sus tribulaciones, dándole gracia y sabiduría ante el Faraón rey de Egipto, que le nombró superintendente sobre Egipto y sobre toda su casa.", "11": "Sobrevino entonces un hambre y una gran penuria sobre toda la tierra de Egipto y de Canaán, y nuestros padres no encontraban alimento.", "12": "Habiendo oído Jacob que había trigo en Egipto, envió a nuestros padres por primera vez;", "13": "la segunda vez se dio a conocer José a sus hermanos y así descubrió el Faraón el origen de José.", "14": "Envió José a llamar a Jacob, su padre, y a toda su parentela en número de setenta y cinco personas.", "15": "Y descendió Jacob a Egipto. Y cuando murieron él y nuestros padres,", "16": "fueron trasladados a Siquén y depositados en el sepulcro que había comprado Abrahán, a precio de plata, a los hijos de Jamor en Siquén.", "17": "A medida que se aproximaba el tiempo de la promesa que Dios había hecho a Abrahán, fue creciendo y multiplicándose el pueblo en Egipto,", "18": "hasta que surgió en Egipto otro rey, que no había conocido a José,", "19": "el cual, con gran astucia, hizo daño a nuestra raza, obligando a los padres a que abandonaran a los recién nacidos de manera que no pudieran sobrevivir.", "20": "En estas circunstancias nació Moisés, hermoso a los ojos de Dios, el cual se crió por espacio de tres meses en casa de su padre;", "21": "pero habiendo sido abandonado, lo adoptó y crió como hijo propio la hija del Faraón.", "22": "Moisés fue educado en todo el saber de los egipcios y era poderoso en palabras y en obras.", "23": "Cuando iba a cumplir la edad de cuarenta años, le vino a la mente la idea de visitar a sus hermanos, los israelitas.", "24": "Viendo que uno de ellos era tratado injustamente salió en defensa y vengó al ofendido dando muerte al egipcio.", "25": "Pensaba que sus hermanos comprenderían que Dios los iba a salvar por su medio, pero ellos no lo comprendieron.", "26": "Al día siguiente, se presentó ante unos que se estaban peleando e intentó poner paz entre ellos diciéndoles: \"Sois hermanos. ¿Por qué os hacéis daño el uno al otro?\".", "27": "El que estaba golpeando a su compañero lo rechazó replicando: \"¿Quién te ha constituido príncipe y juez sobre nosotros?", "28": "¿Piensas acaso matarme como mataste ayer al egipcio?\".", "29": "Huyó, pues, Moisés al oír esto y se avecindó en Madián, donde engendró dos hijos.", "30": "Cumplidos los cuarenta años, se le apareció en el desierto del monte Sinaí un ángel en la llama de una zarza que ardía.", "31": "Cuando lo vio, Moisés se quedó maravillado de aquella visión, y mientras se acercaba para ver mejor se oyó la voz del Señor:", "32": "\"Yo soy el Dios de tus padres, el Dios de Abrahán, de Isaac y de Jacob\". Atemorizado Moisés, no se atrevía a mirar.", "33": "Díjole el Señor: \"Quítate las sandalias de los pies, porque el lugar que pisas es suelo sagrado.", "34": "He visto el sufrimiento de mi pueblo en Egipto, he oído sus quejas y he bajado a liberarlos. Ahora, pues, ven acá; te voy a enviar a Egipto\".", "35": "A este Moisés a quien habían rechazado diciendo: \"¿Quién te ha constituido príncipe y juez?\", Dios lo envió como príncipe y libertador, con la ayuda del ángel que se le apareció en la zarza.", "36": "Fue éste quien los sacó, obrando prodigios y señales en la tierra de Egipto y en el mar Rojo y en el desierto, por espacio de cuarenta años.", "37": "Y fue este mismo Moisés el que dijo a los hijos de Israel: \"Un profeta como yo os suscitará Dios de entre vuestros hermanos\".", "38": "Fue éste el que, en la asamblea del desierto, estuvo con el ángel que le hablaba en el monte Sinaí, y con nuestros padres; el que recibió palabras de vida para comunicároslas a vosotros;", "39": "a quien no quisieron obedecer nuestros padres, sino que lo rechazaron y se volvieron con el corazón a Egipto", "40": "diciendo a Aarón: \"Haznos dioses que vayan delante de nosotros pues a ese Moisés que nos sacó de la tierra de Egipto no sabemos qué le ha pasado\".", "41": "Y fabricaron un becerro aquellos días, ofrecieron sacrificios al ídolo y celebraron una fiesta a la obra de sus manos.", "42": "Pero Dios se apartó de ellos y los entregó a dar culto al ejército del cielo, según está escrito en el libro de los Profetas: ¿Acaso me ofrecisteis víctimas y sacrificios durante cuarenta años en el desierto, casa de Israel;", "43": "y no más bien os llevasteis la tienda de Moloc y la estrella del dios Refán, imágenes que fabricasteis para adorarlas? Pues yo os deportaré más allá de Babilonia.", "44": "Nuestros padres tenían en el desierto la Tienda del testimonio, según lo había dispuesto el que mandó a Moisés hacerlo conforme al modelo que había visto;", "45": "la cual heredaron nuestros padres e introdujeron con Josué cuando la conquista de la tierra de los gentiles, a los que Dios expulsó de la presencia de nuestros padres hasta los días de David.", "46": "Éste halló gracia a los ojos de Dios y solicitó el favor de encontrar morada para la casa de Jacob.", "47": "Pero fue Salomón quien le edificó una casa.", "48": "Con todo, no habita el Altísimo en edificios fabricados por mano de hombre, según dice el Profeta:", "49": "El cielo es mi trono, y la tierra el escabel de mis pies. ¿Qué casa me habéis de construir, dice el Señor, o cuál va a ser el lugar de mi descanso?", "50": "¿Acaso no hizo mi mano todas estas cosas?", "51": "¡Gente de dura cerviz e incircuncisos de corazón y de oídos! Siempre estáis resistiendo al Espíritu Santo. Como vuestros padres, igual vosotros.", "52": "¿A quién de entre los profetas no persiguieron vuestros padres? Incluso dieron muerte a los que preanunciaban la venida del Justo, a quien vosotros, ahora habéis traicionado y asesinado;", "53": "vosotros que recibisteis la ley por ministerio de los ángeles, y no la habéis observado\".", "54": "Al oír esto, se les consumía el corazón de rabia, y rechinaban los dientes contra él.", "55": "Pero él, lleno de Espíritu Santo, fijó la vista en el cielo y vio la gloria de Dios y a Jesús que estaba a la diestra de Dios.", "56": "Y dijo: \"Veo los cielos abiertos y al Hijo del hombre que está a la diestra de Dios\".", "57": "Entonces ellos, vociferando, se taparon los oídos y se abalanzaron a una contra él;", "58": "lo arrastraron fuera de la ciudad y se pusieron a apedrearlo. Los testigos depositaron sus mantos a los pies de un joven llamado Saulo.", "59": "Mientras apedreaban a Esteban, él oraba diciendo: \"Señor Jesús, recibe mi espíritu\".", "60": "Y puesto de rodillas, gritó con fuerte voz: \"Señor, no les tomes en cuenta este pecado\". Y así diciendo, expiró."}