{"1": "<pb/>»Luego volvimos y salimos al desierto, camino del Mar Rojo, como Jehová me había dicho, y durante mucho tiempo estuvimos rodeando los montes de Seir.", "2": "Entonces Jehová me dijo:", "3": "“Bastante habéis rodeado este monte: volveos al norte.", "4": "Dile al pueblo: Cuando paséis por el territorio de vuestros hermanos, los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de vosotros; pero vosotros tened mucho cuidado.", "5": "No os metáis con ellos, pues no os daré de su tierra ni aun lo que cubre la planta de un pie, porque yo he dado como heredad a Esaú los montes de Seir.", "6": "Compraréis de ellos por dinero los alimentos, y comeréis; también compraréis de ellos el agua, y beberéis.", "7": "Porque Jehová, tu Dios, te ha bendecido en todas las obras de tus manos; él sabe que andas por este gran desierto, y durante estos cuarenta años Jehová, tu Dios, ha estado contigo sin que nada te haya faltado.”", "8": "<pb/>»Después nos alejamos del territorio de nuestros hermanos, los hijos de Esaú, que habitaban en Seir, por el camino del Arabá que viene de Elat y Ezión-geber; luego volvimos y tomamos el camino del desierto de Moab.", "9": "Entonces Jehová me dijo: “No molestes a Moab ni le hagas la guerra, pues no te daré posesión de su tierra, porque yo he dado a Ar como heredad a los hijos de Lot.", "10": "(Antes habitaron en ella los emitas, un pueblo grande, numeroso y alto como los hijos de Anac.", "11": "Por gigantes eran ellos tenidos también, como los hijos de Anac; pero los moabitas los llaman emitas.", "12": "También en Seir habitaron antes los horeos, los cuales fueron expulsados por los hijos de Esaú, que los arrojaron de su presencia y se establecieron en su lugar, como hizo Israel en la tierra que Jehová les dio en posesión.)", "13": "Levantaos ahora, y pasad el arroyo de Zered.” Entonces pasamos el arroyo Zered.", "14": "<pb/>»Los años que anduvimos desde Cades-barnea hasta que pasamos el arroyo Zered fueron treinta y ocho; hasta que desapareció de en medio del campamento toda la generación de los hombres de guerra, como Jehová les había jurado.", "15": "También la mano de Jehová vino sobre ellos para exterminarlos, hasta hacerlos desaparecer del campamento.", "16": "<pb/>»Aconteció que, después que murieron todos los hombres de guerra del pueblo,", "17": "Jehová me habló y me dijo:", "18": "“Tú pasarás hoy el territorio de Moab rumbo a Ar.", "19": "Y cuando te acerques a los hijos de Amón, no los molestes ni pelees con ellos, pues no te daré posesión de la tierra de los hijos de Amón, porque a los hijos de Lot la he dado como heredad.", "20": "(Por tierra de gigantes fue también ella tenida; habitaron en ella gigantes en otro tiempo, a los cuales los amonitas llamaban zomzomeos.", "21": "Eran un pueblo grande, numeroso y alto, como los hijos de Anac, a los cuales Jehová exterminó delante de los amonitas. Estos desalojaron a aquellos y habitaron en su lugar,", "22": "como hizo Jehová con los hijos de Esaú que habitaban en Seir, delante de los cuales exterminó a los horeos; aquellos desalojaron a estos y habitaron en su lugar hasta hoy.", "23": "Y a los aveos que habitaban en aldeas hasta Gaza, los caftoreos que salieron de Caftor los exterminaron y habitaron en su lugar).", "24": "Levantaos, salid, y pasad el arroyo Arnón. Yo he entregado en tus manos a Sehón, rey de Hesbón, el amorreo, y a su tierra. Comienza a tomar posesión de ella y entra en guerra con él.", "25": "Hoy comenzaré a poner tu temor y tu espanto sobre los pueblos debajo de todo el cielo, que al escuchar tu fama temblarán y se angustiarán delante de ti.”", "26": "<pb/>»Envié mensajeros desde el desierto de Cademot a Sehón, rey de Hesbón, con estas palabras de paz:", "27": "“Pasaré por tu tierra por el camino; por el camino iré, sin apartarme a la derecha ni a la izquierda.", "28": "La comida me la venderás por dinero, y comeré; el agua también me la darás por dinero, y beberé; solamente pasaré a pie,", "29": "como me han dejado hacer los hijos de Esaú que habitaban en Seir, y los moabitas que habitaban en Ar, hasta que cruce el Jordán y llegue a la tierra que nos da Jehová, nuestro Dios.”", "30": "<pb/>»Pero Sehón, rey de Hesbón, no quiso que pasáramos por su territorio; porque Jehová, tu Dios, había endurecido su espíritu y obstinado su corazón para entregarlo en tus manos, hasta el día de hoy.", "31": "<pb/>»Entonces me dijo Jehová: “Yo he comenzado a entregar delante de ti a Sehón y a su tierra. Empieza a tomar posesión de ella, para que la heredes.”", "32": "<pb/>»Sehón nos salió al encuentro, él y todo su pueblo, para pelear en Jahaza.", "33": "Pero Jehová, nuestro Dios, nos lo entregó y lo derrotamos a él, a sus hijos y a todo su pueblo.", "34": "Tomamos entonces todas sus ciudades y las destinamos al exterminio: hombres, mujeres y niños, sin dejar a nadie con vida.", "35": "Solamente tomamos para nosotros los ganados y los despojos de las ciudades que habíamos tomado.", "36": "Desde Aroer, que está junto a la ribera del arroyo Arnón, y la ciudad que está en el valle, hasta Galaad, no hubo ciudad que escapara de nosotros; todas las entregó Jehová, nuestro Dios, en nuestro poder.", "37": "Solamente no llegamos a la tierra de los hijos de Amón, ni a todo lo que está a la orilla del arroyo Jaboc, ni a las ciudades del monte, ni a lugar alguno que Jehová, nuestro Dios, había prohibido."}