{"1": "<pb/>Estos son, según sus genealogías, los cabezas de familia que vinieron conmigo de Babilonia en el reinado de Artajerjes, rey de Babilonia:", "2": "<pb/>De los descendientes de Finés: Guersón. De los descendientes de Itamar: Daniel. De los descendientes de David: Jatús.", "3": "De los descendientes de Secanías y de los descendientes de Parós: Zacarías con el que se registraron otros ciento cincuenta varones.", "4": "De los descendientes de Pajat-Moab: Elioenay, hijo de Zeraías y con él otros doscientos varones.", "5": "De los descendientes de Zatú: Secanías, hijo de Jajaziel y con él otros trescientos varones.", "6": "De los descendientes de Adín: Ebed, hijo de Jonatán, y con él otros cincuenta varones.", "7": "De los descendientes de Elam: Isaías, hijo de Atalías, y con él otros setenta varones.", "8": "De los descendientes de Sefatías: Zebadías, hijo de Micael, y con él otros ochenta varones.", "9": "De los descendientes de Joab: Abdías, hijo Jejiel, y con él otros doscientos ochenta varones.", "10": "De los descendientes de Baní: Selomit, hijo de Josifías, y con él otros ciento sesenta varones.", "11": "De los descendientes de Bebay: Zacarías, hijo de Bebay, y con él otros veintiocho varones.", "12": "De los descendientes de Azgad: Jojanán, hijo de Jocatán, y con él otros ciento diez varones.", "13": "De los descendientes de Adonicán, los últimos, estos son sus nombres: Elifélet, Jeiel y Semaías, y con ellos otros sesenta varones.", "14": "De los descendientes de Bigvay: Utay y Zabud, y con ellos otros setenta varones.", "15": "<pb/>Reuní a todos junto al río que discurre hacia Ahavá y acampamos allí durante tres días. Observé que había gente del pueblo y sacerdotes, pero ningún levita.", "16": "Entonces llamé a los jefes Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulán, así como a los eruditos Joyarib y Elnatán,", "17": "y los envié a Idó, jefe en un lugar denominado Casifyá, indicándoles lo que debían decir a Idó y a sus hermanos (los donados residentes en la localidad de Casifyá) a fin de que nos facilitaran servidores para el Templo de nuestro Dios.", "18": "Gracias a la protección de nuestro Dios nos enviaron a Serebías, hombre entendido de los descendientes de Majli, hijo de Leví, hijo de Israel; venían con él sus hijos y sus hermanos en un total de dieciocho varones.", "19": "Nos enviaron, además, a Jasabías, y con él, Isaías, de los descendientes de Merarí, junto con sus hermanos e hijos; veinte personas en total.", "20": "A ellos hay que añadir doscientos veinte más, todos designados por su nombre, de los donados que David y los jefes destinaron al servicio de los levitas.", "21": "<pb/>Allí, a orillas del río Ahavá, proclamé un ayuno con el fin de humillarnos ante nuestro Dios y solicitarle un feliz viaje para nosotros, nuestros hijos y toda nuestra hacienda.", "22": "Me dio vergüenza pedir al rey tropa y caballerías que nos protegieran del enemigo durante el camino, pues habíamos dicho al rey: «Nuestro Dios protege bondadosamente a los que lo buscan, mientras que descarga su ira y poder contra los que lo abandonan».", "23": "Así que ayunamos y suplicamos por todo esto al Señor y él nos atendió.", "24": "<pb/>Elegí, entonces, a doce de entre los principales sacerdotes, y también a Serebías y a Jasabías con diez de sus parientes.", "25": "Les pesé la plata, el oro y los objetos que el rey, sus consejeros, los notables y todos los israelitas allí residentes habían ofrecido con destino al Templo de nuestro Dios.", "26": "Lo pesé todo y confié a su custodia seiscientos cincuenta talentos de plata, otros objetos de plata por valor de cien talentos de oro,", "27": "veinte tazones de oro valorados en mil dáricos y dos vasos de bronce bruñido, valiosos como si fueran de oro.", "28": "Y les dije: <pb/>—Vosotros estáis consagrados al Señor, y también lo están estos objetos de oro y plata que son ofrenda voluntaria al Señor, Dios de vuestros antepasados.", "29": "Vigiladlos y custodiadlos hasta que sean pesados en Jerusalén, en los aposentos del Templo del Señor ante los responsables de los sacerdotes, los levitas y los cabezas de familia de Israel.", "30": "<pb/>Los sacerdotes y los levitas se hicieron cargo del oro, la plata y demás objetos con todo su peso con el fin de llevarlo a Jerusalén, al Templo de nuestro Dios.", "31": "<pb/>Partimos del río Ahavá el doce del primer mes para ir a Jerusalén, y la mano de nuestro Dios nos protegió librándonos de enemigos y salteadores durante el viaje.", "32": "Llegados a Jerusalén descansamos durante tres días.", "33": "Al cuarto día se pesaron la plata, el oro y los demás objetos en el Templo de nuestro Dios. Se entregaron al sacerdote Meremot, hijo de Urías, y a Eleazar, hijo de Finés. Con ellos estaban los levitas Josabab, hijo de Josué y Noadías hijo de Binúi.", "34": "Todo fue contado y pesado anotándose la totalidad del peso.", "35": "<pb/>Los repatriados venidos del destierro sacrificaron holocaustos al Dios de Israel: doce becerros, noventa y seis carneros, setenta y siete corderos por todo Israel, y doce machos cabríos por los pecados. Todos fueron sacrificados en honor del Señor.", "36": "Luego se entregaron los decretos del rey a los sátrapas del monarca y a los gobernadores del otro lado del Éufrates, los cuales se mostraron favorables al pueblo y al Templo del Señor."}