{
  "1": "Εἶδον τὸν Κύριον ἱστάμενον ἐπὶ τοῦ θυσιαστηρίου, καὶ εἶπε, Πάταξον τὸ ἀνώφλιον τῆς πύλης, διὰ νὰ σεισθῶσι τὰ προπύλαια, καὶ σύντριψον αὐτὰ κατὰ τῆς κεφαλῆς πάντων τούτων· τοὺς δὲ ὑπολοίπους αὐτῶν θέλω θανατώσει ἐν ῥομφαίᾳ· οὐδεὶς ἐξ αὐτῶν φεύγων θέλει διαφύγει καὶ οὐδεὶς ἐξ αὐτῶν σωζόμενος θέλει διασωθῆ.",
  "2": "Ἐὰν σκάψωσιν ἕως δου, ἐκεῖθεν ἡ χεὶρ μου θέλει ἀνασπάσει αὐτούς· καὶ ἐὰν ἀναβῶσιν εἰς τὸν οὐρανόν, ἐκεῖθεν θέλω κατάξει αὐτούς.",
  "3": "Καὶ ἐὰν κρυφθῶσιν ἐν τῇ κορυφῇ τοῦ Καρμήλου, ἐκεῖθεν θέλω ἐξερευνήσει καὶ συλλάβει αὐτούς· καὶ ἐὰν κρυφθῶσιν ἀπὸ τῶν ὀφθαλμῶν μου εἰς τὰ βάθη τῆς θαλάσσης, ἐκεῖ θέλω προστάξει τὸν δράκοντα καὶ θέλει δαγκάσει αὐτούς.",
  "4": "Καὶ ἐὰν ὑπάγωσιν εἰς αἰχμαλωσίαν ἔμπροσθεν τῶν ἐχθρῶν αὑτῶν, ἐκεῖθεν θέλω προστάξει τὴν μάχαιραν καὶ θέλει θανατώσει αὐτούς· καὶ θέλω στήσει τοὺς ὀφθαλμοὺς μου ἐπ᾿ αὐτοὺς διὰ κακὸν καὶ οὐχὶ διὰ καλόν.",
  "5": "Διότι Κύριος ὁ Θεὸς τῶν δυνάμεων εἶναι, ὅστις ἐγγίζει τὴν γῆν καὶ τήκεται, καὶ πάντες οἱ κατοικοῦντες ἐν αὐτῇ θέλουσι πενθήσει· καὶ θέλει ὑπερεκχειλίσει ὅλη ὡς ποταμὸς καὶ θέλει καταποντισθῆ ὡς ὑπὸ τοῦ ποταμοῦ τῆς Αἰγύπτου.",
  "6": "Αὐτὸς εἶναι ὁ οἰκοδομῶν τὰ ὑπερῷα αὑτοῦ ἐν τῷ οὐρανῷ καὶ θεμελιῶν τὸν θόλον αὑτοῦ ἐπὶ τῆς γῆς, ὁ προσκαλῶν τὰ ὕδατα τῆς θαλάσσης καὶ ἐκχέων αὐτὰ ἐπὶ τὸ πρόσωπον τῆς γῆς· Κύριος τὸ ὄνομα αὐτοῦ.",
  "7": "Δὲν εἶσθε εἰς ἐμὲ ὡς υἱοὶ Αἰθιόπων, σεῖς υἱοὶ Ἰσραήλ; λέγει Κύριος· δὲν ἀνεβίβασα τὸν Ἰσραήλ ἐκ γῆς Αἰγύπτου καὶ τοὺς Φιλισταίους ἀπὸ Καφθὸρ καὶ τοὺς Συρίους ἀπὸ Κίρ;",
  "8": "Ἰδού, οἱ ὀφθαλμοὶ Κυρίου τοῦ Θεοῦ εἶναι ἐπὶ τὸ βασίλειον τὸ ἁμαρτωλόν, καὶ θέλω ἀφανίσει αὐτὸ ἀπὸ προσώπου τῆς γῆς· πλήν ὅτι δὲν θέλω ἀφανίσει ὁλοτελῶς τὸν οἶκον Ἰακώβ, λέγει Κύριος.",
  "9": "Διότι ἰδού, ἐγὼ θέλω προστάξει καὶ θέλω λικμήσει τὸν οἶκον Ἰσραήλ μεταξὺ πάντων τῶν ἐθνῶν, καθὼς λικμᾶται ὁ σῖτος ἐν τῷ κοσκίνῳ, καὶ δὲν θέλει πέσει κόκκος ἐπὶ τὴν γῆν.",
  "10": "Ὑπὸ ῥομφαίας θέλουσιν ἀποθάνει πάντες οἱ ἁμαρτωλοὶ τοῦ λαοῦ μου, οἱ λέγοντες, Δὲν θέλει μᾶς ἐγγίσει οὐδὲ μᾶς καταφθάσει τὸ κακόν.",
  "11": "Ἐν τῇ ἡμέρᾳ ἐκείνῃ θέλω ἀναστήσει τὴν σκηνήν τοῦ Δαβὶδ τὴν πεπτωκυῖαν, καὶ θέλω φράξει τὰς χαλάστρας αὐτῆς, καὶ θέλω ἀνεγείρει τὰ ἐρείπια αὐτῆς, καὶ θέλω ἀνοικοδομήσει αὐτήν ὡς ἐν ταῖς ἀρχαίαις ἡμέραις·",
  "12": "διὰ νὰ κληρονομήσωσι τὸ ὑπόλοιπον τοῦ Ἐδὼμ καὶ πάντα τὰ ἔθνη, ἐπὶ τὰ ὁποῖα καλεῖται τὸ ὄνομά μου, λέγει Κύριος, ὁ ποιῶν ταῦτα.",
  "13": "Ἰδού, ἔρχονται ἡμέραι, λέγει Κύριος, καὶ ὁ ἀροτρεὺς θέλει φθάσει τὸν θεριστήν καὶ ὁ ληνοβάτης τὸν σπείροντα τὸν σπόρον, καὶ τὰ ὄρη θέλουσι σταλάξει γλεῦκος καὶ πάντες οἱ βουνοὶ θέλουσι ῥέει ἀγαθά.",
  "14": "Καὶ θέλω ἐπιστρέψει τοὺς αἰχμαλώτους τοῦ λαοῦ μου Ἰσραήλ, καὶ θέλουσιν ἀνοικοδομήσει τὰς πόλεις τὰς ἠρημωμένας καὶ κατοικήσει· καὶ θέλουσι φυτεύσει ἀμπελῶνας καὶ πίει τὸν οἶνον αὐτῶν, καὶ θέλουσι κάμει κήπους καὶ φάγει τὸν καρπὸν αὐτῶν.",
  "15": "Καὶ θέλω φυτεύσει αὐτοὺς ἐπὶ τὴν γῆν αὐτῶν, καὶ δὲν θέλουσιν ἐκσπασθῆ πλέον ἀπὸ τῆς γῆς αὑτῶν, τὴν ὁποίαν ἔδωκα εἰς αὐτούς, λέγει Κύριος ὁ Θεὸς σου."
}