{"1": "<pb/>Cuando José fue llevado <f>[1]</f> a Egipto, Potifar, un oficial egipcio de Faraón, capitán de la guardia, lo compró a <f>[2]</f> los ismaelitas <f>ⓐ</f> que lo habían llevado <f>[3]</f> allá.", "2": "Y el SEÑOR estaba con José <f>ⓑ</f>, que llegó a ser un hombre próspero, y estaba en la casa de su amo el egipcio.", "3": "Y vio su amo que el SEÑOR estaba con él <f>ⓒ</f> y que el SEÑOR hacía prosperar en su mano todo lo que él hacía <f>ⓓ</f>.", "4": "Así encontró José gracia ante sus ojos y llegó a ser su siervo personal <f>[4]</f> <f>ⓔ</f>, y lo hizo mayordomo sobre su casa y entregó en su mano todo lo que poseía <f>ⓕ</f>.", "5": "Y sucedió que desde el tiempo que lo hizo mayordomo sobre su casa y sobre todo lo que poseía, el SEÑOR bendijo la casa del egipcio por causa de José <f>ⓖ</f>; y la bendición del SEÑOR estaba sobre todo lo que poseía en la casa y en el campo <f>ⓗ</f>.", "6": "Así que todo lo que poseía lo dejó en mano de José, y con él <i>allí</i> no se preocupaba de <f>[5]</f> nada, excepto del pan que comía. Y era José de gallarda <f>[6]</f> figura y de hermoso parecer <f>ⓘ</f>.", "7": "<pb/>Sucedió después de estas cosas que la mujer de su amo miró <f>[7]</f> a José con deseo <f>ⓙ</f> y <i>le</i> dijo: Acuéstate conmigo <f>ⓚ</f>.", "8": "Pero él rehusó <f>ⓛ</f> y dijo a la mujer de su amo: Estando yo aquí <f>[8]</f>, mi amo no se preocupa de nada <f>[9]</f> en la casa, y ha puesto en mi mano todo lo que posee.", "9": "No hay nadie <f>[10]</f> más grande que yo en esta casa <f>ⓜ</f>, y nada me ha rehusado excepto a ti, pues tú eres su mujer. ¿Cómo entonces iba yo a hacer esta gran maldad y pecar contra Dios <f>ⓝ</f>?", "10": "Y <f>[11]</f> ella insistía <f>[12]</f> a José día tras día, pero él no accedió a <f>[13]</f> acostarse con ella <i>o</i> a estar con ella.", "11": "Pero sucedió un día <f>[14]</f> que él entró en casa para hacer su trabajo, y no había ninguno de los hombres de la casa allí dentro;", "12": "entonces ella lo asió de la ropa, diciendo: ¡Acuéstate conmigo! Mas él le dejó su ropa en la mano, y salió huyendo afuera.", "13": "Y <f>[15]</f> cuando ella vio que él había dejado su ropa en sus manos y había huido afuera,", "14": "llamó a los hombres de su casa y les dijo: Mirad, nos ha traído un hebreo <f>[16]</f> para que se burle de nosotros; vino a mí para acostarse conmigo, pero yo grité a gran voz.", "15": "Y sucedió que cuando él oyó que yo alzaba la voz y gritaba, dejó su ropa junto a mí y salió huyendo afuera.", "16": "Y ella dejó junto a sí la ropa de él hasta que su señor vino a casa.", "17": "Entonces ella le habló con <f>[17]</f> estas palabras, diciendo: Vino a mí el esclavo hebreo que nos trajiste, para burlarse de mí <f>ⓞ</f>;", "18": "y <f>[18]</f> cuando levanté la voz y grité, él dejó su ropa junto a mí y huyó afuera.", "19": "<pb/>Y aconteció que cuando su señor escuchó las palabras que su mujer le habló, diciendo: Esto es lo que <f>[19]</f> tu esclavo me hizo, se encendió su ira <f>ⓟ</f>.", "20": "Entonces el amo de José lo tomó y lo echó en la cárcel <f>ⓠ</f>, <i>en</i> el lugar donde se encerraba a los presos del rey; y allí permaneció en la cárcel.", "21": "Mas el SEÑOR estaba con José <f>ⓡ</f> y le extendió <i>su</i> misericordia, y le concedió gracia ante los ojos del jefe de la cárcel <f>ⓢ</f>.", "22": "Y el jefe de la cárcel confió en mano de José a todos los presos que estaban en la cárcel <f>ⓣ</f>, y de todo lo que allí se hacía él era responsable.", "23": "El jefe de la cárcel no supervisaba nada que estuviera bajo la responsabilidad de José <f>[20]</f> <f>ⓤ</f>, porque el SEÑOR estaba con él <f>ⓥ</f>, y todo lo que él emprendía, el SEÑOR lo hacía prosperar <f>ⓦ</f>."}