{"1": "<pb/>Después de estas cosas, sucedió que el copero <f>ⓐ</f> y el panadero del rey de Egipto ofendieron a su señor, el rey de Egipto.", "2": "Y Faraón se enojó contra sus dos oficiales <f>ⓑ</f>, contra el jefe de los coperos y contra el jefe de los panaderos.", "3": "Y los puso bajo custodia en la casa del capitán de la guardia <f>ⓒ</f>, en la cárcel, <i>en</i> el <i>mismo</i> lugar donde José estaba preso.", "4": "El capitán de la guardia se los asignó a José, y él les servía; y estuvieron bajo custodia por algún tiempo <f>[1]</f>.", "5": "Entonces el copero y el panadero del rey de Egipto, que estaban encerrados en la cárcel, tuvieron <f>[2]</f> ambos un sueño en una misma noche, cada uno su <i>propio</i> sueño, <i>y</i> cada sueño con su <i>propia</i> interpretación.", "6": "Y <f>[3]</f> José vino a ellos por la mañana y los observó, y he aquí, estaban decaídos.", "7": "Y preguntó a los oficiales de Faraón que estaban con él bajo custodia en casa de su señor <f>[4]</f>: ¿Por qué están vuestros rostros tan tristes hoy <f>ⓓ</f>?", "8": "Y ellos le respondieron: Hemos tenido <f>[5]</f> un sueño y no hay nadie que lo interprete <f>ⓔ</f>. Entonces José les dijo: ¿No pertenecen a Dios las interpretaciones <f>ⓕ</f>? Os ruego que me <i>lo</i> contéis.", "9": "<pb/>Contó, pues, el jefe de los coperos su sueño a José, y le dijo: En mi sueño, he aquí <f>[6]</f>, <i>había</i> una vid delante de mí,", "10": "y en la vid <i>había</i> tres sarmientos. Y al brotar sus yemas, aparecieron las flores, <i>y</i> sus racimos produjeron uvas maduras.", "11": "Y la copa de Faraón estaba en mi mano; así que tomé las uvas y las exprimí en la copa de Faraón, y puse la copa en la mano <f>[7]</f> de Faraón.", "12": "Entonces José le dijo: Esta es su interpretación <f>ⓖ</f>: los tres sarmientos son tres días.", "13": "Dentro de tres días Faraón levantará tu cabeza <f>[8]</f>, te restaurará a tu puesto y tú pondrás la copa de Faraón en su mano como acostumbrabas antes cuando eras su copero.", "14": "Sólo <i>te pido que</i> te acuerdes de mí <f>[9]</f> cuando te vaya bien, y te ruego que me hagas el favor de hacer mención de mí a Faraón, y me saques de esta casa <f>ⓗ</f>.", "15": "Porque la verdad es que yo fui secuestrado de la tierra de los hebreos <f>ⓘ</f>, y aun aquí no he hecho nada para que me pusieran en el calabozo <f>[10]</f>.", "16": "<pb/>Cuando el jefe de los panaderos vio que había interpretado favorablemente, dijo a José: Yo también <i>vi</i> en mi sueño, y he aquí, <i>había</i> tres cestas de pan blanco sobre mi cabeza;", "17": "y sobre la cesta de encima <i>había</i> toda clase de manjares hechos por un panadero para Faraón, y las aves los comían de la cesta sobre mi cabeza.", "18": "Entonces José respondió, y dijo: Esta es su interpretación: las tres cestas son tres días;", "19": "dentro de tres días Faraón te quitará <f>[11]</f> la cabeza de sobre ti, te colgará en un árbol y las aves comerán tu carne <f>[12]</f>.", "20": "<pb/>Y sucedió que al tercer día, <i>que era</i> el día del cumpleaños <f>ⓙ</f> de Faraón, <i>éste</i> hizo un banquete para todos sus siervos, y levantó la cabeza del jefe de los coperos y la cabeza del jefe de los panaderos en medio de sus siervos <f>ⓚ</f>.", "21": "Y restauró al jefe de los coperos a su cargo de copero y éste puso la copa en manos <f>[13]</f> de Faraón <f>ⓛ</f>;", "22": "pero ahorcó al jefe de los panaderos, tal como les había interpretado José <f>ⓜ</f>.", "23": "Mas el jefe de los coperos no se acordó de José, sino que se olvidó de él <f>ⓝ</f>."}