{"1": "<pb/>Y el SEÑOR se le apareció <f>ⓐ</f> en el encinar <f>[1]</f> de Mamre <f>ⓑ</f>, mientras él estaba sentado a la puerta de la tienda en el calor del día.", "2": "Cuando alzó los ojos y miró, he aquí, tres hombres <f>ⓒ</f> estaban parados frente a él; y al ver<i>los</i> corrió de la puerta de la tienda a recibirlos, y se postró en tierra,", "3": "y dijo: Señor mío <f>[2]</f>, si ahora he hallado gracia ante tus ojos, te ruego que no pases de largo junto a tu siervo.", "4": "Que se traiga <f>[3]</f> ahora un poco de agua y lavaos los pies <f>ⓓ</f>, y reposad <f>[4]</f> bajo el árbol;", "5": "y yo traeré <f>[5]</f> un pedazo de pan para que os alimentéis <f>[6]</f> <f>ⓔ</f>, y después sigáis adelante, puesto que habéis visitado <f>[7]</f> a vuestro siervo. Y ellos dijeron: Haz así como has dicho.", "6": "Entonces Abraham fue de prisa a la tienda donde estaba Sara, y dijo: Apresúrate a preparar tres <f>[8]</f> medidas <f>[9]</f> de flor de harina, amása<i>la</i> y haz tortas de pan.", "7": "Corrió también Abraham a la vacada y tomó un becerro tierno y bueno, y se <i>lo</i> dio al criado, que se apresuró a prepararlo.", "8": "Tomó también cuajada y leche y el becerro que había preparado, y <i>lo</i> puso delante de ellos; y él se quedó de pie junto a ellos bajo el árbol mientras <f>[10]</f> comían.", "9": "<pb/>Entonces ellos le dijeron: ¿Dónde está Sara tu mujer? Y él respondió: Allí <f>[11]</f> en la tienda.", "10": "Y <i>aquél</i> dijo: Ciertamente volveré a ti por este tiempo el año próximo <f>[12]</f>; y he aquí, Sara tu mujer tendrá un hijo <f>ⓕ</f>. Y Sara estaba escuchando a la puerta de la tienda que estaba detrás de él.", "11": "Abraham y Sara eran ancianos, entrados en años <f>[13]</f> <f>ⓖ</f>; <i>y</i> a Sara le había cesado ya la costumbre de las mujeres <f>ⓗ</f>.", "12": "Y Sara se rió para sus adentros, diciendo: ¿Tendré placer después de haber envejecido <f>ⓘ</f>, siendo también viejo mi señor <f>ⓙ</f>?", "13": "Y el SEÑOR dijo a Abraham: ¿Por qué se rió Sara, diciendo: “¿Concebiré en verdad <f>[14]</f> siendo yo <i>tan</i> vieja?”", "14": "¿Hay algo demasiado difícil <f>[15]</f> para el SEÑOR <f>ⓚ</f>? Volveré a ti al tiempo señalado, por este tiempo el año próximo <f>[16]</f>, y Sara tendrá un hijo <f>ⓛ</f>.", "15": "Pero Sara <i>lo</i> negó, porque tuvo miedo, diciendo: No me reí. Y El dijo: No <i>es así</i>, sino que te has reído.", "16": "<pb/>Entonces los hombres se levantaron de allí, y miraron hacia Sodoma <f>ⓜ</f>; y Abraham iba con ellos para despedirlos.", "17": "Y el SEÑOR dijo: ¿Ocultaré a Abraham <f>ⓝ</f> lo que voy a hacer <f>ⓞ</f>,", "18": "puesto que ciertamente Abraham llegará a ser una nación grande y poderosa, y en él serán benditas todas las naciones de la tierra <f>ⓟ</f>?", "19": "Porque yo lo he escogido <f>[17]</f> <f>ⓠ</f> para que mande a sus hijos y a su casa después de él que guarden el camino del SEÑOR <f>ⓡ</f>, haciendo justicia y juicio, para que el SEÑOR cumpla en <f>[18]</f> Abraham <f>ⓢ</f> todo lo que El ha dicho acerca de él <f>ⓣ</f>.", "20": "Y el SEÑOR dijo: El clamor de Sodoma y Gomorra ciertamente es grande, y su pecado es sumamente grave <f>ⓤ</f>.", "21": "Descenderé ahora <f>ⓥ</f> y veré si han hecho en todo conforme a su clamor, el cual ha llegado hasta mí; y si no, lo sabré.", "22": "<pb/>Y se apartaron de allí los hombres y fueron hacia Sodoma <f>ⓦ</f>, mientras Abraham estaba todavía de pie delante del SEÑOR <f>ⓧ</f>.", "23": "Y Abraham se acercó, y dijo: ¿En verdad destruirás al justo junto con el impío <f>ⓨ</f>?", "24": "Tal vez haya cincuenta justos dentro de la ciudad; ¿en verdad <i>la</i> destruirás y no perdonarás el lugar por amor a los cincuenta justos que hay en ella?", "25": "Lejos de ti hacer tal cosa <f>[19]</f>: matar al justo con el impío, de modo que el justo y el impío sean <i>tratados</i> de la misma manera. ¡Lejos de ti! El Juez de toda la tierra, ¿no hará justicia <f>[20]</f> <f>ⓩ</f>?", "26": "Entonces el SEÑOR dijo: Si hallo en Sodoma cincuenta justos dentro de la ciudad, perdonaré a todo el lugar por consideración a ellos <f>ⓐ</f>.", "27": "Y Abraham respondió, y dijo: He aquí, ahora me he atrevido <f>[21]</f> a hablar al Señor, yo que soy polvo y ceniza <f>ⓑ</f>.", "28": "Tal vez falten cinco para los cincuenta justos, ¿destruirás por los cinco a toda la ciudad? Y El respondió: No <i>la</i> destruiré si hallo allí cuarenta y cinco.", "29": "<i>Abraham</i> le habló de nuevo, y dijo: Tal vez se hallen allí cuarenta. Y El respondió: No <i>lo</i> haré, por consideración a los cuarenta.", "30": "Entonces <i>Abraham</i> dijo: No se enoje ahora el Señor, y hablaré; tal vez se hallen allí treinta. Y El respondió: No <i>lo</i> haré si hallo allí treinta.", "31": "Y <i>Abraham</i> dijo: He aquí, ahora me he atrevido <f>[22]</f> a hablar al Señor; tal vez se hallen allí veinte. Y El respondió: No <i>la</i> destruiré por consideración a los veinte.", "32": "Entonces dijo Abraham: No se enoje ahora el Señor, y hablaré sólo esta vez <f>ⓒ</f>; tal vez se hallen allí diez. Y El respondió: No <i>la</i> destruiré por consideración a los diez.", "33": "Y el SEÑOR se fue tan pronto como acabó de hablar con Abraham <f>ⓓ</f>; y Abraham volvió a su lugar."}