{"1": "<pb/>Y la serpiente era más astuta <f>ⓐ</f> que cualquiera de los animales del campo que el SEÑOR Dios había hecho. Y dijo a la mujer: ¿Conque Dios os ha dicho: “No comeréis de ningún árbol del huerto”?", "2": "Y la mujer respondió a la serpiente: Del fruto de los árboles del huerto podemos comer;", "3": "pero del fruto del árbol que está en medio del huerto, ha dicho Dios: “No comeréis de él, ni lo tocaréis, para que no muráis <f>ⓑ</f>.”", "4": "Y la serpiente dijo a la mujer: Ciertamente no moriréis <f>ⓒ</f>.", "5": "Pues Dios sabe que el día que de él comáis, serán abiertos vuestros ojos y seréis como Dios, conociendo el bien y el mal <f>ⓓ</f>.", "6": "Cuando la mujer vio que el árbol era bueno para comer, y que era agradable <f>[1]</f> a los ojos, y que el árbol era deseable para alcanzar sabiduría <f>[2]</f>, tomó de su fruto y comió; y dio también a su marido que estaba con ella, y él comió <f>ⓔ</f>.", "7": "Entonces fueron abiertos los ojos de ambos, y conocieron que estaban desnudos <f>ⓕ</f>; y cosieron hojas de higuera y se hicieron delantales <f>[3]</f>.", "8": "<pb/>Y oyeron al <f>[4]</f> SEÑOR Dios que se paseaba <f>ⓖ</f> en el huerto al fresco <f>[5]</f> del día; y el hombre y su mujer se escondieron <f>ⓗ</f> de la presencia del SEÑOR Dios entre los árboles del huerto.", "9": "Y el SEÑOR Dios llamó al hombre, y le dijo: ¿Dónde estás <f>ⓘ</f>?", "10": "Y él respondió: Te oí <f>[6]</f> en el huerto, y tuve miedo <f>ⓙ</f> porque estaba desnudo, y me escondí.", "11": "Y <i>Dios le</i> dijo: ¿Quién te ha hecho saber que estabas desnudo? ¿Has comido del árbol del cual te mandé que no comieras?", "12": "Y el hombre respondió: La mujer que tú me diste por compañera <f>[7]</f> me dio del árbol, y yo comí <f>ⓚ</f>.", "13": "Entonces el SEÑOR Dios dijo a la mujer: ¿Qué es esto que has hecho? Y la mujer respondió: La serpiente me engañó <f>ⓛ</f>, y yo comí.", "14": "Y el SEÑOR Dios dijo a la serpiente: <pb/><t>Por cuanto has hecho esto, </t><t>maldita <f>ⓜ</f> serás <f>[8]</f> más que todos los animales, </t><t>y más que todas las bestias del campo; </t><t>sobre tu vientre andarás, </t><t>y polvo comerás <f>ⓝ</f> </t><t>todos los días de tu vida.</t>", "15": "<t>Y pondré enemistad </t><t>entre tú y la mujer <f>ⓞ</f>, </t><t>y entre tu simiente y su simiente; </t><t>él te herirá en <f>[9]</f> la cabeza, </t><t>y tú lo herirás en el calcañar <f>ⓟ</f>. </t>", "16": "<pb/>A la mujer dijo: <pb/><t>En gran manera multiplicaré </t><t>tu dolor en el parto <f>[10]</f>, </t><t>con dolor darás a luz los hijos <f>ⓠ</f>; </t><t>y con todo, tu deseo será para tu marido, </t><t>y él tendrá dominio sobre ti <f>ⓡ</f>. </t>", "17": "<pb/>Entonces dijo a Adán: Por cuanto has escuchado la voz de tu mujer y has comido del árbol del cual te ordené, diciendo: “No comerás de él”, <pb/><t>maldita <f>ⓢ</f> será <f>[11]</f> la tierra por tu causa; </t><t>con trabajo <f>[12]</f> <f>ⓣ</f> comerás de ella </t><t>todos los días de tu vida.</t>", "18": "<t>Espinos y abrojos te producirá, </t><t>y comerás de las plantas <f>[13]</f> del campo.</t>", "19": "<t>Con el sudor de tu rostro </t><t>comerás <i>el</i> pan </t><t>hasta que vuelvas a la tierra <f>ⓤ</f>, </t><t>porque de ella fuiste tomado; </t><t>pues polvo eres <f>ⓥ</f>, </t><t>y al polvo volverás. </t>", "20": "<pb/>Y el hombre le puso por nombre Eva <f>[14]</f> <f>ⓦ</f> a su mujer, porque ella era la madre de todos los vivientes.", "21": "Y el SEÑOR Dios hizo vestiduras de piel para Adán y su mujer, y los vistió.", "22": "<pb/>Entonces el SEÑOR Dios dijo: He aquí, el hombre ha venido a ser como uno de nosotros <f>ⓧ</f>, conociendo el bien y el mal; cuidado ahora no vaya a extender su mano y tomar también del árbol de la vida <f>ⓨ</f>, y coma y viva para siempre.", "23": "Y el SEÑOR Dios lo echó del huerto del Edén, para que labrara la tierra de la cual fue tomado.", "24": "Expulsó, pues, al hombre <f>ⓩ</f>; y al oriente del huerto del Edén <f>ⓐ</f> puso querubines <f>ⓑ</f>, y una espada encendida que giraba en todas direcciones, para guardar el camino del árbol de la vida <f>ⓒ</f>."}