{"1": "<pb/>Y aconteció que cuando los hombres comenzaron a multiplicarse sobre la faz de la tierra, y les nacieron hijas,", "2": "los hijos de Dios vieron que las hijas de los hombres eran hermosas <f>[1]</f>, y tomaron para sí mujeres de entre todas las que les gustaban.", "3": "Entonces el SEÑOR dijo: No contenderá mi Espíritu para siempre con el <f>[2]</f> hombre <f>ⓐ</f>, porque ciertamente <f>[3]</f> <f>ⓑ</f> él es carne. Serán, pues, sus días ciento veinte años.", "4": "Y había gigantes <f>[4]</f> <f>ⓒ</f> en la tierra en aquellos días, y también después, cuando los hijos de Dios se unieron a las hijas de los hombres y ellas les dieron a luz <i>hijos</i>. Estos son los héroes <f>[5]</f> de la antigüedad, hombres de renombre.", "5": "<pb/>Y el SEÑOR vio que era mucha la maldad de los hombres en la tierra, y que toda intención <f>[6]</f> de los pensamientos de su corazón era sólo <i>hacer</i> siempre el mal <f>[7]</f> <f>ⓓ</f>.", "6": "Y le pesó al SEÑOR haber hecho al hombre en la tierra <f>ⓔ</f>, y sintió tristeza <f>ⓕ</f> en <f>[8]</f> su corazón.", "7": "Y el SEÑOR dijo: Borraré de la faz de la tierra al hombre <f>ⓖ</f> que he creado, desde el hombre hasta el ganado, los reptiles y las aves del cielo, porque me pesa haberlos hecho <f>ⓗ</f>.", "8": "Mas Noé <f>ⓘ</f> halló gracia ante los ojos del SEÑOR <f>ⓙ</f>.", "9": "<pb/>Estas son las generaciones de Noé. Noé era un hombre justo <f>ⓚ</f>, perfecto <f>[9]</f> <f>ⓛ</f> entre sus contemporáneos <f>[10]</f>; Noé andaba con Dios <f>ⓜ</f>.", "10": "Y Noé engendró tres hijos: Sem, Cam y Jafet.", "11": "Y la tierra se había corrompido delante de Dios <f>ⓝ</f>, y estaba la tierra llena de violencia <f>ⓞ</f>.", "12": "Y miró Dios a la tierra, y he aquí que estaba corrompida, porque toda carne había corrompido <f>ⓟ</f> su camino sobre la tierra.", "13": "<pb/>Entonces Dios dijo a Noé: He decidido poner fin a toda carne <f>[11]</f>, porque la tierra está llena de violencia por causa de ellos; y he aquí, voy a destruirlos <i>juntamente</i> con la tierra <f>ⓠ</f>.", "14": "Hazte un arca de madera de ciprés <f>[12]</f>; harás el arca con compartimientos, y la calafatearás por dentro y por fuera con brea.", "15": "Y de esta manera la harás: de trescientos codos <f>[13]</f> la longitud del arca, de cincuenta codos <f>[14]</f> su anchura y de treinta codos <f>[15]</f> su altura.", "16": "Harás una ventana <f>[16]</f> en el arca y la terminarás a un codo del techo <f>[17]</f>, y pondrás la puerta del arca en su costado; la harás con piso bajo, segundo y tercero.", "17": "Y he aquí, yo traeré un diluvio <f>[18]</f> <f>ⓡ</f> sobre la tierra, para destruir toda carne en que hay aliento de vida debajo del cielo; todo lo que hay en la tierra perecerá.", "18": "Pero estableceré mi pacto contigo <f>ⓢ</f>; y entrarás en el arca tú, y contigo tus hijos, tu mujer y las mujeres de tus hijos <f>ⓣ</f>.", "19": "Y de todo ser viviente, de toda carne, meterás dos de cada <i>especie</i> en el arca, para preservar<i>les</i> la vida contigo; macho y hembra serán <f>ⓤ</f>.", "20": "De las aves según su especie, de los animales según su especie y de todo reptil de la tierra según su especie, dos de cada <i>especie</i> vendrán a ti para que <i>les</i> preserves la vida <f>ⓥ</f>.", "21": "Y tú, toma para ti de todo alimento que se come, y guárdate<i>lo</i>, y será alimento para ti y para ellos <f>ⓦ</f>.", "22": "Y así lo hizo Noé; conforme a todo lo que Dios le había mandado <f>ⓧ</f>, así hizo."}