{"1": "<pb/>Abraham era viejo <f>ⓐ</f>, entrado en años <f>[1]</f>; y el SEÑOR había bendecido a Abraham en todo <f>ⓑ</f>.", "2": "Y Abraham dijo a su siervo, el más viejo de su casa, que era mayordomo de todo lo que poseía <f>ⓒ</f>: Te ruego que pongas tu mano debajo de mi muslo <f>ⓓ</f>,", "3": "y te haré jurar por el SEÑOR, Dios de los cielos y Dios de la tierra <f>ⓔ</f>, que no tomarás mujer para mi hijo <f>ⓕ</f> de las hijas de los cananeos <f>ⓖ</f>, entre los cuales yo habito;", "4": "sino que irás a mi tierra y a mis parientes <f>ⓗ</f>, y tomarás mujer para mi hijo Isaac.", "5": "Y el siervo le dijo: Tal vez la mujer no quiera seguirme a esta tierra. ¿Debo volver <i>y</i> llevar a tu hijo a la tierra de donde viniste?", "6": "Y Abraham le dijo: Guárdate de llevar allá a mi hijo <f>ⓘ</f>.", "7": "El SEÑOR, Dios de los cielos <f>ⓙ</f>, que me tomó de la casa de mi padre y de la tierra donde nací, y que me habló y me juró, diciendo: “A tu descendencia <f>[2]</f> daré esta tierra <f>ⓚ</f>”, El mandará su ángel delante de ti <f>ⓛ</f>, y tomarás de allí mujer para mi hijo.", "8": "Si la mujer no quiere seguirte, quedarás libre de este mi juramento <f>ⓜ</f>; sólo que no lleves allá a mi hijo <f>ⓝ</f>.", "9": "Y el siervo puso la mano debajo del muslo de Abraham su señor <f>ⓞ</f>, y le juró sobre este asunto.", "10": "<pb/>Entonces el siervo tomó diez camellos de entre los camellos de su señor, y partió con toda clase de bienes de su señor en su mano <f>ⓟ</f>; y se levantó y fue a Mesopotamia <f>[3]</f> <f>ⓠ</f>, a la ciudad de Nacor.", "11": "E hizo arrodillar a los camellos fuera de la ciudad junto al pozo de agua <f>ⓡ</f>, al atardecer, a la hora en que las mujeres salen por agua <f>ⓢ</f>,", "12": "y dijo: Oh SEÑOR, Dios de mi señor Abraham <f>ⓣ</f>, te ruego que me des éxito <f>[4]</f> hoy <f>ⓤ</f>, y que tengas misericordia de mi señor Abraham.", "13": "He aquí, estoy de pie junto a la fuente de agua <f>ⓥ</f>, y las hijas de los hombres de la ciudad salen para sacar agua.", "14": "Que sea la joven a quien yo diga: “Por favor, baja tu cántaro para que yo beba”, y que responda: “Bebe, y también daré de beber a tus camellos”, la que tú has designado para tu siervo Isaac; y por ello sabré que has mostrado misericordia a mi señor.", "15": "Y sucedió que antes de haber terminado de hablar, he aquí que Rebeca <f>ⓦ</f>, hija de <f>[5]</f> Betuel, hijo de Milca <f>ⓧ</f>, mujer de Nacor <f>ⓨ</f>, hermano de Abraham, salió con el cántaro sobre su hombro.", "16": "La joven era muy hermosa <f>ⓩ</f>, virgen, ningún hombre la había conocido; bajó ella a la fuente, llenó su cántaro y subió.", "17": "Entonces el siervo corrió a su encuentro, y dijo: Te ruego que me des a beber un poco de agua de tu cántaro <f>ⓐ</f>.", "18": "Y ella dijo: Bebe <f>ⓑ</f>, señor mío. Y enseguida bajó el cántaro a su mano, y le dio de beber.", "19": "Cuando había terminado de darle de beber, dijo: Sacaré también para tus camellos <f>ⓒ</f> hasta que hayan terminado de beber.", "20": "Y rápidamente vació el cántaro en el abrevadero, y corrió otra vez a la fuente para sacar <i>agua</i>, y sacó para todos sus camellos.", "21": "Entretanto el hombre la observaba en silencio <f>[6]</f>, para saber si el SEÑOR había dado éxito o no <f>ⓓ</f> a su viaje.", "22": "Y aconteció que cuando los camellos habían terminado de beber, el hombre tomó un anillo de oro que pesaba medio siclo <f>[7]</f>, y dos brazaletes <f>[8]</f> que pesaban diez siclos de oro <f>ⓔ</f>,", "23": "y dijo: ¿De quién eres hija? Dime, te ruego, ¿hay en la casa de tu padre lugar para hospedarnos?", "24": "Ella le respondió: Soy hija de Betuel, el hijo que Milca dio a luz a Nacor <f>ⓕ</f>.", "25": "Y le dijo además: Tenemos suficiente paja y forraje, y lugar para hospedarse.", "26": "Entonces el hombre se postró y adoró al SEÑOR <f>ⓖ</f>,", "27": "y dijo: Bendito sea el SEÑOR, Dios de mi señor Abraham <f>ⓗ</f>, que no ha dejado de mostrar su misericordia y su fidelidad <f>[9]</f> <f>ⓘ</f> hacia mi señor; y el SEÑOR me ha guiado <f>ⓙ</f> en el camino a la casa de los hermanos de mi señor.", "28": "<pb/>La joven corrió y contó estas cosas a los de la casa de su madre <f>ⓚ</f>.", "29": "Y Rebeca tenía un hermano que se llamaba Labán <f>ⓛ</f>; y Labán salió corriendo hacia el hombre, afuera, a la fuente.", "30": "Y sucedió que cuando él vio el anillo y los brazaletes en las manos de su hermana, y cuando oyó las palabras de su hermana Rebeca, diciendo: Esto es lo que el hombre me dijo <f>[10]</f>, <i>Labán</i> fue al hombre; y he aquí que estaba con los camellos junto a la fuente.", "31": "Y le dijo: Entra <f>ⓜ</f>, bendito del SEÑOR <f>ⓝ</f>. ¿Por qué estás fuera? Yo he preparado la casa <f>ⓞ</f> y un lugar para los camellos.", "32": "Entonces el hombre entró en la casa, y <i>Labán</i> descargó los camellos y les dio <f>[11]</f> paja y forraje, y agua para lavar los pies <f>ⓟ</f> de él y los pies de los hombres que estaban con él.", "33": "Pero cuando <i>la comida</i> fue puesta delante de él para que comiera, dijo: No comeré hasta que haya dicho el propósito <f>[12]</f> <i>de mi viaje</i>. Y <i>Labán</i> le dijo: Habla.", "34": "Entonces dijo: Soy siervo de Abraham <f>ⓠ</f>.", "35": "Y el SEÑOR ha bendecido en gran manera a mi señor <f>ⓡ</f>, que se ha enriquecido <f>[13]</f>, y le ha dado ovejas y vacas, plata y oro <f>ⓢ</f>, siervos y siervas, camellos y asnos.", "36": "Y Sara, la mujer de mi señor, le dio a luz un hijo a mi señor en su vejez <f>[14]</f> <f>ⓣ</f>; y mi señor <f>[15]</f> le ha dado a él todo lo que posee <f>ⓤ</f>.", "37": "Mi señor me hizo jurar, diciendo: “No tomarás mujer para mi hijo de entre las hijas de los cananeos, en cuya tierra habito <f>ⓥ</f>;", "38": "sino que irás a la casa de mi padre y a mis parientes, y tomarás mujer para mi hijo.”", "39": "Y dije a mi señor: “Tal vez la mujer no quiera seguirme <f>ⓦ</f>.”", "40": "Y él me respondió: “El SEÑOR <f>ⓧ</f>, delante de quien he andado <f>ⓨ</f>, enviará su ángel contigo para dar éxito a tu viaje <f>ⓩ</f>, y tomarás mujer para mi hijo de entre mis parientes y de la casa de mi padre;", "41": "entonces cuando llegues a mis parientes quedarás libre de mi juramento <f>ⓐ</f>; y si ellos no te la dan, también quedarás libre de mi juramento.”", "42": "Y llegué hoy a la fuente, y dije: “Oh SEÑOR, Dios de mi señor Abraham <f>ⓑ</f>, si ahora quieres dar éxito a mi viaje <f>ⓒ</f> en el cual ando,", "43": "he aquí, estoy parado junto a la fuente de agua <f>ⓓ</f>; que la doncella que salga a sacar <i>agua</i>, y a quien yo diga: ‘Te ruego que me des de beber un poco de agua de tu cántaro <f>ⓔ</f>’,", "44": "y ella me diga, ‘Bebe, y también sacaré para tus camellos’, que sea ella la mujer que el SEÑOR ha designado para el hijo de mi señor.”", "45": "Antes de que yo hubiera terminado de hablar en mi corazón <f>ⓕ</f>, he aquí, Rebeca salió con su cántaro al hombro <f>ⓖ</f>, y bajó a la fuente y sacó <i>agua</i>, y yo le dije: “Te ruego que me des de beber <f>ⓗ</f>.”", "46": "Y ella enseguida bajó el cántaro de su <i>hombro</i>, y dijo: “Bebe, y daré de beber también a tus camellos <f>ⓘ</f>”; de modo que bebí, y ella dio de beber también a los camellos.", "47": "Entonces le pregunté <f>[16]</f>: “¿De quién eres hija?” Y ella contestó: “Hija de Betuel, hijo de Nacor, que le dio a luz Milca <f>ⓙ</f>”; y puse el anillo en su nariz, y los brazaletes en sus manos <f>ⓚ</f>.", "48": "Y me postré y adoré al SEÑOR, y bendije al SEÑOR, Dios de mi señor Abraham <f>ⓛ</f>, que me había guiado por camino verdadero para tomar la hija del pariente <f>[17]</f> de mi señor <f>ⓜ</f> para su hijo.", "49": "Ahora pues, si habéis de mostrar bondad y sinceridad <f>ⓝ</f> con mi señor, decídmelo; y si no, decídmelo <i>también</i>, para que vaya yo a la mano derecha o a la izquierda.", "50": "<pb/>Labán y Betuel respondieron, y dijeron: Del SEÑOR ha salido esto <f>ⓞ</f>; no podemos decirte <i>que está</i> mal ni <i>que está</i> bien <f>ⓟ</f>.", "51": "He aquí, Rebeca está delante de ti, tóma<i>la</i> y vete, y que sea ella la mujer del hijo de tu señor, como el SEÑOR ha dicho.", "52": "Y sucedió que cuando el siervo de Abraham escuchó sus palabras, se postró en tierra delante del <f>[18]</f> SEÑOR <f>ⓠ</f>.", "53": "Y el siervo sacó objetos de plata, objetos de oro <f>ⓡ</f> y vestidos, y se los dio a Rebeca; dio también cosas preciosas a su hermano y a su madre.", "54": "Después él y los hombres que <i>estaban</i> con él comieron y bebieron y pasaron la noche. Cuando se levantaron por la mañana, él dijo: Enviadme a mi señor <f>ⓢ</f>.", "55": "Pero el hermano y la madre de ella dijeron: Permite que se quede la joven con nosotros <i>unos</i> días <f>ⓣ</f>, quizá diez; después se irá.", "56": "Y él les dijo: No me detengáis, puesto que el SEÑOR ha dado éxito a mi viaje <f>ⓤ</f>; enviadme para que vaya a mi señor.", "57": "Y ellos dijeron: Llamaremos a la joven y le preguntaremos cuáles son sus deseos <f>[19]</f>.", "58": "Entonces llamaron a Rebeca y le dijeron: ¿Te irás con este hombre? Y ella dijo: Me iré.", "59": "Y enviaron a su hermana Rebeca y a su nodriza <f>ⓥ</f> con el siervo de Abraham y sus hombres.", "60": "Y bendijeron a Rebeca y le dijeron: <pb/><t>Que tú, hermana nuestra, </t><t>te conviertas en millares de miríadas <f>ⓦ</f>, </t><t>y posean tus descendientes <f>[20]</f> </t><t>la puerta de los que los aborrecen <f>ⓧ</f>. </t>", "61": "<pb/>Y se levantó Rebeca con sus doncellas y, montadas en los camellos, siguieron al hombre. El siervo, pues, tomó a Rebeca y partió.", "62": "Isaac había venido a Beer-lajai-roi <f>[21]</f> <f>ⓨ</f>, pues habitaba en la tierra del Neguev <f>[22]</f> <f>ⓩ</f>.", "63": "Y por la tarde Isaac salió a meditar <f>[23]</f> <f>ⓐ</f> al campo; y alzó los ojos y miró <f>ⓑ</f>, y he aquí, venían unos camellos.", "64": "Rebeca alzó los ojos, y cuando vio a Isaac, bajó del camello,", "65": "y dijo al siervo: ¿Quién es ese hombre que camina por el campo a nuestro encuentro? Y el siervo dijo: Es mi señor. Y ella tomó el velo y se cubrió.", "66": "Y el siervo contó a Isaac todo lo que había hecho.", "67": "Entonces Isaac la trajo a la tienda de su madre Sara, y tomó a Rebeca <f>ⓒ</f> y ella fue su mujer, y la amó <f>ⓓ</f>. Así se consoló Isaac después <i>de la muerte</i> de su madre <f>ⓔ</f>."}