{"1": "<pb/>Toda la tierra hablaba la misma lengua <f>[1]</f> y las mismas <f>[2]</f> palabras.", "2": "Y aconteció que según iban hacia el oriente, hallaron una llanura en la tierra de Sinar <f>ⓐ</f>, y se establecieron <f>[3]</f> allí.", "3": "Y se dijeron unos a otros: Vamos, fabriquemos ladrillos y cozámos<i>los</i> bien. Y usaron ladrillo en lugar de piedra, y asfalto <f>ⓑ</f> en lugar de mezcla.", "4": "Y dijeron: Vamos, edifiquémonos una ciudad y una torre cuya cúspide <i>llegue</i> hasta los cielos <f>ⓒ</f>, y hagámonos un nombre <i>famoso</i> <f>ⓓ</f>, para que no seamos dispersados <f>ⓔ</f> sobre la faz de toda la tierra.", "5": "Y el SEÑOR descendió <f>ⓕ</f> para ver la ciudad y la torre que habían edificado los hijos de los hombres.", "6": "Y dijo el SEÑOR: He aquí, son un solo pueblo y todos ellos tienen la misma lengua <f>[4]</f> <f>ⓖ</f>. Y esto es lo que han comenzado a hacer, y ahora nada de lo que se propongan hacer les será imposible <f>[5]</f>.", "7": "Vamos, bajemos <f>ⓗ</f> y allí confundamos su lengua <f>[6]</f> <f>ⓘ</f>, para que nadie entienda el lenguaje <f>[7]</f> del otro.", "8": "Así los dispersó el SEÑOR desde allí sobre la faz de toda la tierra <f>ⓙ</f>, y dejaron de edificar la ciudad.", "9": "Por eso fue llamada Babel <f>[8]</f> <f>ⓚ</f>, porque allí confundió el SEÑOR la lengua <f>[9]</f> de toda la tierra; y de allí los dispersó el SEÑOR sobre la faz de toda la tierra.", "10": "<pb/><f>ⓛ</f> Estas son las generaciones de Sem: Sem <i>tenía</i> cien años, y engendró a Arfaxad dos años después del diluvio.", "11": "Y vivió Sem quinientos años después de haber engendrado a Arfaxad, y engendró hijos e hijas.", "12": "<pb/>Arfaxad vivió treinta y cinco años, y engendró a Sala.", "13": "Y vivió Arfaxad cuatrocientos tres años después de haber engendrado a Sala, y engendró hijos e hijas.", "14": "<pb/>Sala vivió treinta años, y engendró a Heber.", "15": "Y vivió Sala cuatrocientos tres años después de haber engendrado a Heber, y engendró hijos e hijas.", "16": "<pb/>Heber vivió treinta y cuatro años, y engendró a Peleg.", "17": "Y vivió Heber cuatrocientos treinta años después de haber engendrado a Peleg, y engendró hijos e hijas.", "18": "<pb/>Peleg vivió treinta años, y engendró a Reu.", "19": "Y vivió Peleg doscientos nueve años después de haber engendrado a Reu, y tuvo hijos e hijas.", "20": "<pb/>Reu vivió treinta y dos años, y engendró a Serug.", "21": "Y vivió Reu doscientos siete años después de haber engendrado a Serug, y engendró hijos e hijas.", "22": "<pb/>Serug vivió treinta años, y engendró a Nacor.", "23": "Y vivió Serug doscientos años después de haber engendrado a Nacor, y engendró hijos e hijas.", "24": "<pb/>Nacor vivió veintinueve años, y engendró a Taré <f>ⓜ</f>.", "25": "Y vivió Nacor ciento diecinueve años después de haber engendrado a Taré, y engendró hijos e hijas.", "26": "<pb/>Taré vivió setenta años, y engendró a Abram <f>ⓝ</f>, a Nacor y a Harán.", "27": "<pb/>Estas son las generaciones de Taré: Taré engendró a Abram, a Nacor y a Harán <f>ⓞ</f>; y Harán engendró a Lot <f>ⓟ</f>.", "28": "Y murió Harán en presencia de <f>[10]</f> su padre Taré en la tierra de su nacimiento, en Ur de los caldeos <f>ⓠ</f>.", "29": "Y Abram y Nacor <f>ⓡ</f> tomaron para sí mujeres. El nombre de la mujer de Abram <i>era</i> Sarai <f>ⓢ</f>, y el nombre de la mujer de Nacor, Milca <f>ⓣ</f>, hija de Harán, padre de Milca y de <f>[11]</f> Isca.", "30": "Y Sarai era estéril <f>ⓤ</f>; no tenía hijo.", "31": "Y Taré tomó a Abram su hijo, a su nieto Lot, hijo de Harán, y a Sarai su nuera, mujer de su hijo Abram; y salieron juntos <f>[12]</f> de Ur de los caldeos <f>ⓥ</f>, en dirección a la tierra de Canaán; y llegaron hasta Harán, y se establecieron <f>[13]</f> allí.", "32": "Los días de Taré fueron doscientos cinco años; y murió Taré en Harán."}