{
  "1": "Furthermore we beseech you brethren, and exhort you in the Lord Jesus, that ye increase more and more, even as ye have received of us, how ye ought to walk and to please God.",
  "2": "Ye remember(know) what commandments we gave you in the name of our Lord Jesu. (Christ)",
  "3": "For this is the will of God, which is your sanctifying, (even that ye should be holy, and) that ye should abstain from fornication,(whoredom)",
  "4": "that every one of you should know how to keep his vessel in sanctifying(holiness) and honour,",
  "5": "and not in the lust of concupiscence, as do the heathen, which know not god,",
  "6": "that no man go beyond,(too far) and defraud his brother in bargaining, because the Lord is avenger of all such things: as we told you before time, and testified unto you.",
  "7": "For god hath not called us unto uncleanness: but unto sanctifying.(holiness.)",
  "8": "He therefore that despiseth, despiseth not man, but God, which hath sent his holy spirit among you.",
  "9": "But as touching brotherly love, ye need not that I write unto you. For ye are taught of God to love one another.",
  "10": "Yea and that thing verily ye do unto all the brethren, which are thorowout all Macedonia. We beseech you brethren that ye increase, more and more,",
  "11": "and that ye study to be quiet, and to meddle with your own business, and to work with your own hands, as we commanded you:",
  "12": "that ye may behave yourselves(may walk) honestly toward them that are without and that nothing be lacking unto you.",
  "13": "I would not brethren have you ignorant concerning them which are fallen asleep, that ye sorrow not as other do which have no hope.",
  "14": "For if we believe that Jesus died, and rose again: even so them also which sleep by Jesus, will God bring again with him.",
  "15": "And this say we unto you in the word of the Lord, that we which live and are remaining in the coming of the Lord, shall not come yer they, which sleep.",
  "16": "For the Lord himself shall descend from heaven with a shout, and the voice of the archangel, and trompe of God. And the dead in Christe shall arise first:",
  "17": "then shall we which live and remain, be caught up with them also in the clouds to meet the Lord in the air. And so shall we ever be with the Lord.",
  "18": "Wherefore comfort your selves one another with these words."
}