{
  "1": "Cuando fui a vosotros, hermanos, proclamándoos el testimonio de Dios, no fui con superioridad de palabra o de sabiduría,",
  "2": "pues nada me propuse saber entre vosotros, excepto a Jesucristo, y éste crucificado.",
  "3": "Y estuve entre vosotros con debilidad, y con temor y mucho temblor.",
  "4": "Y ni mi mensaje ni mi predicación fueron con palabras persuasivas de sabiduría, sino con demostración del Espíritu y de poder,",
  "5": "para que vuestra fe no descanse en la sabiduría de los hombres, sino en el poder de Dios.",
  "6": "Sin embargo, hablamos sabiduría entre los que han alcanzado madurez; pero una sabiduría no de este siglo, ni de los gobernantes de este siglo, que van desapareciendo,",
  "7": "sino que hablamos sabiduría de Dios en misterio, la sabiduría oculta que, desde antes de los siglos, Dios predestinó para nuestra gloria;",
  "8": "la sabiduría que ninguno de los gobernantes de este siglo ha entendido, porque si la hubieran entendido no habrían crucificado al Señor de gloria;",
  "9": "sino como está escrito: COSAS QUE OJO NO VIO, NI OIDO OYO, NI HAN ENTRADO AL CORAZON DEL HOMBRE, son LAS COSAS QUE DIOS HA PREPARADO PARA LOS QUE LE AMAN.",
  "10": "Pero Dios nos las reveló por medio del Espíritu, porque el Espíritu todo lo escudriña, aun las profundidades de Dios.",
  "11": "Porque entre los hombres, ¿quién conoce los pensamientos de un hombre, sino el espíritu del hombre que está en él? Asimismo, nadie conoce los pensamientos de Dios, sino el Espíritu de Dios.",
  "12": "Y nosotros hemos recibido, no el espíritu del mundo, sino el Espíritu que viene de Dios, para que conozcamos lo que Dios nos ha dado gratuitamente,",
  "13": "de lo cual también hablamos, no con palabras enseñadas por sabiduría humana, sino con las enseñadas por el Espíritu, combinando pensamientos espirituales con palabras espirituales.",
  "14": "Pero el hombre natural no acepta las cosas del Espíritu de Dios, porque para él son necedad; y no las puede entender, porque se disciernen espiritualmente.",
  "15": "En cambio, el que es espiritual juzga todas las cosas; pero él no es juzgado por nadie.",
  "16": "Porque ¿QUIEN HA CONOCIDO LA MENTE DEL SEÑOR, PARA QUE LE INSTRUYA? Mas nosotros tenemos la mente de Cristo."
}