{"1": "<pb/>Voy a enviar a mi mensajero a allanar el camino delante de mí, y en seguida vendrá a su templo el Señor a quien vosotros buscáis; y el Ángel de la alianza que tanto deseáis, ya llega, dice Yahvé Sebaot.", "2": "¿Quién podrá soportar el Día de su venida? ¿Quién se tendrá en pie cuando aparezca? Porque será como fuego de fundidor y lejía de lavandero.", "3": "Se sentará para fundir y purgar. Purificará a los hijos de Leví y los acrisolará como el oro y la plata; y serán quienes presenten a Yahvé oblaciones legítimas.", "4": "Entonces se complacerá Yahvé en la oblación de Judá y de Jerusalén, como en los días de antaño, como en los años remotos.", "5": "Me haré presente para juzgaros, y seré un testigo expeditivo contra los hechiceros y los adúlteros, contra los que juran en falso, contra los que oprimen al jornalero, a la viuda y al huérfano, contra los que hacen agravio al forastero sin ningún temor de mí, dice Yahvé Sebaot.", "6": "<pb/>Yo, Yahvé, no cambio, pero vosotros, hijos de Jacob, no termináis nunca.", "7": "Desde los tiempos de vuestros antepasados venís apartándoos de mis preceptos y no los observáis. Volveos a mí y yo me volveré a vosotros, dice Yahvé Sebaot. - Decís: ¿En qué hemos de volver? -", "8": "¿Puede un hombre defraudar a Dios? ¡Pues vosotros me defraudáis! - Y encima decís: ¿En qué te hemos defraudado? - En el diezmo y en la ofrenda reservada.", "9": "Estáis repletos de maldición, pues me defrauda la nación entera.", "10": "Llevad el diezmo íntegro a la casa del tesoro, para que haya alimento en mi templo; ponedme así a prueba, dice Yahvé Sebaot, y veréis cómo os abro las esclusas del cielo y derramo sobre vosotros la benéfica lluvia hasta que se agote.", "11": "Os ahuyentaré la voraz langosta para que no acabe con el fruto del suelo y no queden estériles las viñas campestres, dice Yahvé Sebaot.", "12": "Todas las naciones os felicitarán entonces, porque seréis una tierra deliciosa, dice Yahvé Sebaot.", "13": "<pb/>Duras me resultan vuestras palabras, dice Yahvé. - Y todavía decís: ¿Qué hemos dicho contra ti? -", "14": "Habéis dicho: Es inútil servir a Dios; ¿qué ganamos con guardar sus mandamientos o con hacer duelo ante Yahvé Sebaot?", "15": "Más bien hemos de felicitar a los arrogantes, que aun haciendo el mal prosperan, y aun tentando a Dios escapan impunes.", "16": "Entonces los devotos de Yahvé hablaron entre sí. Yahvé escuchó con atención; y se escribió en su presencia un libro en memoria de los devotos de Yahvé que honran su Nombre.", "17": "Ese día que estoy preparando se convertirán en mi propiedad personal, dice Yahvé Sebaot; y seré indulgente con ellos como es indulgente un padre con el hijo que le sirve.", "18": "Entonces volveréis a distinguir entre el justo y el malvado, entre quien sirve a Dios y quien no le sirve."}