{"1": "Después Moisés y Aarón fueron al faraón y le dijeron: —Jehovah, el Dios de Israel, dice así: \"Deja ir a mi pueblo para que me celebre una fiesta en el desierto.\"", "10": "Los capataces del pueblo y sus vigilantes salieron y hablaron al pueblo diciendo: —Así ha dicho el faraón: \"Yo no os daré paja.", "11": "Id y recoged por vosotros mismos la paja donde la halléis, pero en nada se disminuirá vuestra tarea.\"", "12": "Entonces el pueblo se dispersó por toda la tierra de Egipto para recoger rastrojo en lugar de paja.", "13": "Y los capataces los apremiaban diciendo: —Terminad vuestra tarea, lo de cada día en su día, como cuando se os daba paja.", "14": "Y azotaron a los vigilantes de los hijos de Israel que habían sido puestos por los capataces del faraón, y les dijeron: —¿Por qué no habéis completado vuestra cantidad de adobes ni ayer ni hoy, como antes?", "15": "Los vigilantes de los hijos de Israel fueron al faraón y se quejaron ante él diciendo: —¿Por qué procedes así con tus siervos?", "16": "No se da paja a tus siervos, y con todo nos dicen: \"¡Haced adobes!\" He aquí, tus siervos son azotados, cuando la culpa es de tu propio pueblo.", "17": "El respondió: —¡Estáis ociosos! ¡Sí, ociosos! Por eso decís: \"Vayamos y ofrezcamos sacrificios a Jehovah.\"", "18": "Id, pues, ahora y trabajad. No se os dará paja, pero habréis de entregar la misma cantidad de adobes.", "19": "Entonces los vigilantes de los hijos de Israel se vieron en aflicción, cuando les dijeron: \"No se disminuirá en nada vuestra cantidad diaria de adobes.\"", "2": "Pero el faraón respondió: —¿Quién es Jehovah para que yo escuche su voz y deje ir a Israel? Yo no conozco a Jehovah, ni tampoco dejaré ir a Israel.", "20": "Cuando ellos salían del palacio del faraón, se encontraron con Moisés y Aarón, que estaban esperándolos,", "21": "y les dijeron: —Jehovah os mire y os juzgue, pues nos habéis hecho odiosos ante los ojos del faraón y los de sus servidores, poniendo en sus manos la espada para que nos maten.", "22": "Entonces Moisés se volvió a Jehovah y le dijo: —Señor, ¿por qué maltratas a este pueblo? ¿Para qué me enviaste?", "23": "Porque desde que fui al faraón para hablarle en tu nombre, él ha maltratado a este pueblo, y tú no has librado a tu pueblo.", "3": "Ellos le dijeron: —El Dios de los hebreos ha venido a nuestro encuentro. Permite que vayamos al desierto, a tres días de camino, para ofrecer sacrificios a Jehovah nuestro Dios, no sea que nos castigue con peste o con espada.", "4": "Entonces el rey de Egipto les dijo: —¡Moisés y Aarón! ¿Por qué distraéis al pueblo de sus labores? ¡Volved a vuestras tareas!", "5": "—Dijo también el faraón—: Ciertamente el pueblo de la tierra es ahora numeroso; no obstante, vosotros les habéis hecho suspender sus labores.", "6": "Aquel mismo día el faraón mandó decir a los capataces del pueblo y a sus vigilantes:", "7": "—Ya no daréis paja al pueblo para hacer los adobes, como hacíais antes. ¡Que vayan ellos y recojan por sí mismos la paja!", "8": "Sin embargo, les impondréis la misma cantidad de adobes que hacían antes. No les disminuiréis nada, porque están ociosos. Por eso gritan diciendo: \"Vayamos y ofrezcamos sacrificios a nuestro Dios.\"", "9": "Hágase más pesado el trabajo de los hombres, para que se ocupen en él y no presten atención a palabras mentirosas."}