{"1": "Bezaleel hizo también el arca de madera de acacia. Era de dos codos y medio de largo, de un codo y medio de ancho y de un codo y medio de alto.", "10": "Hizo también la mesa de madera de acacia. Era de dos codos de largo, de un codo de ancho y de un codo y medio de alto.", "11": "La recubrió de oro puro y le hizo una moldura de oro alrededor.", "12": "Le hizo también un marco alrededor, de un palmo menor de ancho, y al marco le hizo una moldura de oro alrededor.", "13": "Le hizo cuatro aros de oro fundido y los puso en las cuatro esquinas que corresponden a sus cuatro patas.", "14": "Próximos al marco estaban los aros donde se colocaban las varas para llevar la mesa.", "15": "Hizo también las varas de madera de acacia, para llevar la mesa, y las recubrió de oro.", "16": "También hizo de oro puro los utensilios que habrían de estar sobre la mesa: sus platos, sus cucharas, sus tazones y sus vasijas para hacer la libación.", "17": "Hizo también el candelabro de oro puro modelado a martillo. El candelabro con su base, su tallo, sus cálices, sus botones y sus flores era de una sola pieza.", "18": "Seis brazos salían de sus lados: tres brazos del candelabro de un lado, y tres brazos del candelabro del otro lado.", "19": "En un brazo había tres cálices en forma de botón y flor de almendro, y en su otro brazo había tres cálices en forma de botón y flor de almendro; así en los seis brazos que salían del candelabro.", "2": "La recubrió de oro puro por dentro y por fuera, y le hizo una moldura de oro alrededor.", "20": "En el tallo del candelabro había cuatro cálices en forma de flor de almendro, con sus botones y sus flores.", "21": "Había un botón debajo de dos brazos del mismo, otro botón debajo de otros dos brazos del mismo, y otro botón debajo de los otros dos brazos del mismo; así con los seis brazos que salían de él.", "22": "Sus botones y sus brazos eran de una sola pieza con él; todo era una pieza de oro puro modelado a martillo.", "23": "Hizo también de oro puro sus siete lámparas, sus despabiladeras y sus platillos.", "24": "Hizo el candelabro y todos sus accesorios de un talento de oro puro.", "25": "Hizo también de madera de acacia el altar del incienso. Era cuadrado, de un codo de largo, de un codo de ancho y de dos codos de alto. Sus cuernos estaban hechos de la misma pieza.", "26": "Lo recubrió de oro puro, tanto su cubierta como sus paredes alrededor y sus cuernos. Le hizo alrededor una moldura de oro.", "27": "También hizo dos aros de oro debajo de su moldura en sus dos costados, en sus dos lados, donde se colocaban las varas con que sería transportado.", "28": "Hizo las varas de madera de acacia y las recubrió de oro.", "29": "Hizo también el aceite de la santa unción y el incienso aromático puro, obra de perfumador.", "3": "Le hizo, además, cuatro aros de oro fundido para sus cuatro patas: dos aros a un lado de ella, y dos aros al otro lado.", "4": "También hizo las varas de madera de acacia y las recubrió de oro.", "5": "Y metió las varas por los aros a los lados del arca, para llevar el arca.", "6": "Hizo también el propiciatorio de oro puro. Era de dos codos y medio de largo y de un codo y medio de ancho.", "7": "También hizo los dos querubines; de oro modelado a martillo los hizo en los dos extremos del propiciatorio.", "8": "Un querubín estaba en un extremo, y el otro querubín en el otro extremo. De una sola pieza con el propiciatorio hizo los querubines en sus dos extremos.", "9": "Los querubines extendían las alas por encima, cubriendo con sus alas el propiciatorio. Sus caras estaban una frente a la otra; las caras de los querubines estaban mirando hacia el propiciatorio."}