{"1": "Hicieron las vestiduras tejidas de material azul, de púrpura y de carmesí, para servir en el santuario. Hicieron las vestiduras sagradas para Aarón, como Jehovah había mandado a Moisés.", "10": "Engastaron en él cuatro hileras de piedras: La primera hilera tenía un rubí, un topacio y un berilo.", "11": "La segunda hilera tenía una turquesa, un zafiro y un diamante.", "12": "La tercera hilera tenía un jacinto, un ágata y una amatista.", "13": "La cuarta hilera tenía un crisólito, un ónice y un jaspe. Estas piedras estaban montadas en engastes de oro.", "14": "Estas piedras correspondían a los nombres de los hijos de Israel; eran doce como sus nombres. Correspondían a las doce tribus, como grabaduras de sello, cada una con su nombre.", "15": "Hicieron también sobre el pectoral las cadenillas trenzadas como cordón, de oro puro.", "16": "Asimismo, hicieron los dos engastes de oro y los dos anillos de oro, y pusieron los anillos en los dos extremos del pectoral.", "17": "Metieron los dos cordones de oro en los dos anillos en los extremos del pectoral,", "18": "y fijaron los dos extremos de los dos cordones en los dos engastes y los fijaron sobre las hombreras del efod, en su parte delantera.", "19": "Hicieron otros dos anillos de oro que pusieron en los dos extremos del pectoral, en el borde que está al lado interior del efod.", "2": "Hicieron el efod de oro, de material azul, de púrpura, de carmesí y de lino torcido.", "20": "Hicieron otros dos anillos de oro y los fijaron en la parte inferior de las dos hombreras del efod, en su parte delantera, frente a su unión sobre el ceñidor del efod.", "21": "Después ataron el pectoral por sus anillos a los anillos del efod con un cordón azul, para que estuviese sobre el ceñidor del efod y para que el pectoral no se desprendiese del efod, como Jehovah había mandado a Moisés.", "22": "Hizo también la túnica del efod, obra de tejedor, toda de material azul.", "23": "La túnica tenía una abertura en medio de ella como abertura de coraza de cuero, con un borde alrededor de la abertura, para que no se rompiera.", "24": "En los bordes inferiores de la túnica hicieron las granadas de material azul, de púrpura, de carmesí y de lino torcido.", "25": "También hicieron las campanillas de oro puro, y las pusieron entre las granadas alrededor de los bordes de la túnica:", "26": "campanilla y granada, luego campanilla y granada, alrededor de los bordes de la túnica, para servir, como Jehovah había mandado a Moisés.", "27": "También hicieron para Aarón y sus hijos el vestido de lino, obra de tejedor.", "28": "Hicieron de lino el turbante y los adornos de los otros turbantes. Y los pantalones fueron hechos de lino torcido.", "29": "También el cinturón era de lino torcido, de material azul, de púrpura y de carmesí, obra de bordador, como Jehovah había mandado a Moisés.", "3": "Extendieron láminas de oro e hicieron hilos para tejerlos junto con el material azul, la púrpura, el carmesí y el lino, obra de fina artesanía.", "30": "Asimismo, hicieron de oro puro una lámina en forma de flor para la diadema sagrada, y con grabadura de sello inscribieron en ella: \"Consagrado a Jehovah.\"", "31": "Sobre ella pusieron un cordón azul, para colocarla en alto sobre el turbante, como Jehovah había mandado a Moisés.", "32": "Así fue acabada toda la obra de la morada, el tabernáculo de reunión. Los hijos de Israel hicieron conforme a todo lo que Jehovah había mandado a Moisés; así lo hicieron.", "33": "Llevaron a Moisés el tabernáculo, la tienda y todos sus accesorios: sus ganchos, sus tablones, sus travesaños, sus pilares, sus bases,", "34": "la cubierta de pieles de carneros teñidas de rojo, la cubierta de pieles finas, el velo de separación;", "35": "el arca del testimonio, sus varas y el propiciatorio;", "36": "la mesa con todos sus utensilios y el pan de la Presencia;", "37": "el candelabro de oro puro, su hilera de lámparas y todos sus utensilios; el aceite para la iluminación;", "38": "el altar de oro, el aceite de la unción, el incienso aromático, la cortina de la entrada del tabernáculo;", "39": "el altar de bronce con su rejilla de bronce, sus varas y todos sus utensilios; la fuente y su base,", "4": "Le hicieron hombreras que se juntaban sobre él en sus dos extremos, para poderse unir.", "40": "las mamparas del atrio, sus pilares, sus bases, la cortina de la entrada del atrio, sus cuerdas, sus estacas y todos los utensilios para el servicio en la morada, el tabernáculo de reunión;", "41": "las vestiduras de material tejido, para servir en el santuario, las vestiduras sagradas para el sacerdote Aarón y las vestiduras de sus hijos, para servir como sacerdotes.", "42": "Los hijos de Israel hicieron todo el trabajo conforme a todo lo que Jehovah había mandado a Moisés.", "43": "Moisés vio toda la obra, y he aquí que la habían hecho como Jehovah había mandado; así la habían hecho. Y Moisés los bendijo.", "5": "Su ceñidor para ajustar el efod, el cual está sobre éste, era de la misma hechura y de los mismos materiales: oro, azul, púrpura, carmesí y lino torcido, como Jehovah había mandado a Moisés.", "6": "Labraron las piedras de ónice con engastes de oro alrededor. Fueron grabadas con grabadura de sello, con los nombres de los hijos de Israel.", "7": "Y las pusieron sobre las hombreras del efod, como piedras memoriales para los hijos de Israel, como Jehovah había mandado a Moisés.", "8": "Hicieron también el pectoral, obra de fina artesanía como la hechura del efod: de oro, de material azul, de púrpura, de carmesí y de lino torcido.", "9": "Era cuadrado y plegado; hicieron el pectoral de un palmo de largo y de un palmo de ancho, plegado."}