{"1": "Jehovah habló a Moisés diciendo:", "10": "\"Harás un arca de madera de acacia. Será de dos codos y medio de largo, de un codo y medio de ancho, y de un codo y medio de alto.", "11": "La recubrirás de oro puro; por dentro y por fuera la recubrirás, y harás sobre ella una moldura de oro alrededor.", "12": "Para ella harás cuatro aros de oro fundido, los cuales pondrás en sus cuatro patas: dos aros a un lado de ella, y dos aros al otro lado.", "13": "Harás unas varas de madera de acacia, las cuales recubrirás de oro;", "14": "y meterás las varas por los aros a los lados del arca, para llevar el arca con ellas.", "15": "Las varas permanecerán en los aros del arca; no se quitarán de ella.", "16": "Pondrás en el arca el testimonio que yo te daré.", "17": "\"Harás un propiciatorio de oro puro. Será de dos codos y medio de largo, y de un codo y medio de ancho.", "18": "Harás también dos querubines; de oro modelado a martillo los harás en los dos extremos del propiciatorio.", "19": "Harás un querubín en un extremo, y el otro querubín en el otro extremo. De una sola pieza con el propiciatorio harás los querubines en sus dos extremos.", "2": "\"Di a los hijos de Israel que tomen para mí una ofrenda; de todo hombre cuyo corazón le mueva a hacerlo tomaréis mi ofrenda.", "20": "Los querubines extenderán las alas por encima, cubriendo con sus alas el propiciatorio. Sus caras estarán una frente a la otra; las caras de los querubines estarán mirando hacia el propiciatorio.", "21": "\"Pondrás el propiciatorio sobre el arca, por encima; y dentro del arca pondrás el testimonio que yo te daré.", "22": "Allí me encontraré contigo, y desde encima del propiciatorio, de en medio de los querubines que están sobre el arca del testimonio, hablaré contigo de todo lo que te mande para los hijos de Israel.", "23": "\"Harás una mesa de madera de acacia. Será de dos codos de largo, de un codo de ancho y de un codo y medio de alto.", "24": "La recubrirás de oro puro y le harás una moldura de oro alrededor.", "25": "Le harás también un marco alrededor, de un palmo menor de ancho, y al marco le harás una moldura de oro alrededor.", "26": "Le harás cuatro aros de oro, los cuales pondrás en las cuatro esquinas que corresponden a sus cuatro patas.", "27": "Próximos al marco estarán los aros, donde se colocarán las varas para llevar la mesa.", "28": "\"Harás las varas de madera de acacia y las recubrirás de oro; con ellas será llevada la mesa.", "29": "También harás sus platos, sus cucharas, sus vasijas y sus tazones para hacer la libación; los harás de oro puro.", "3": "Esta es la ofrenda que tomaréis de ellos: oro, plata, bronce,", "30": "Y pondrás sobre la mesa el pan de la Presencia, continuamente, delante de mí.", "31": "\"Harás un candelabro de oro puro modelado a martillo. El candelabro con su base, su tallo, sus cálices, sus botones y sus flores será de una sola pieza.", "32": "Seis brazos saldrán de sus lados: tres brazos del candelabro de un lado, y tres brazos del candelabro del otro lado.", "33": "Habrá tres cálices en forma de flor de almendro en un brazo, con un botón y una flor; y tres cálices en forma de flor de almendro en el otro brazo, con un botón y una flor; así en los seis brazos que salen del candelabro.", "34": "En el tallo del candelabro habrá cuatro cálices en forma de flor de almendro, con sus botones y sus flores.", "35": "Habrá un botón debajo de dos brazos del mismo, otro botón debajo de otros dos brazos del mismo, y otro botón debajo de los otros dos brazos del mismo; así con los seis brazos que salen del candelabro.", "36": "Sus botones y sus brazos serán de una sola pieza con él; todo será una pieza de oro puro modelado a martillo.", "37": "\"Además, le harás siete lámparas, y las pondrás en alto, para que alumbren hacia adelante.", "38": "También sus despabiladeras y sus platillos serán de oro puro.", "39": "Lo harás de un talento de oro puro, junto con todos estos accesorios.", "4": "material azul, púrpura, carmesí, lino, pelo de cabra,", "40": "Mira y hazlos conforme al modelo que te ha sido mostrado en el monte.", "5": "pieles de carnero teñidas de rojo, pieles finas, madera de acacia,", "6": "aceite para la iluminación, especias aromáticas para el aceite de la unción y para el incienso aromático,", "7": "piedras de ónice y piedras de engaste para el efod y el pectoral.", "8": "Que me hagan un santuario, y yo habitaré en medio de ellos.", "9": "Haréis el diseño del tabernáculo y el de todos sus accesorios, conforme a todo lo que yo te mostraré."}