{
  "1": "Ὡς πρὸς δὲ τοὺς χρόνους καὶ τοὺς καιρούς, ἀδελφοί, δὲν ἔχετε ἀνάγκην νὰ σᾶς γράψω,",
  "2": "διότι καὶ σεῖς οἱ ἴδιοι ξέρετε καλά, ὅτι ἡ Ἡμέρα τοῦ Κυρίου θὰ ἔλθῃ σὰν κλέφτης τὴν νύχτα.",
  "3": "Ὅταν λέγουν, «Εἰρήνη καὶ ἀσφάλεια», τότε ἔρχεται ἐπάνω τους αἰφνίδια καταστροφή, ὅπως ὁ κοιλόπονος εἰς τὴν ἔγκυον, καὶ δὲν θὰ μπορέσουν νὰ ξεφύγουν.",
  "4": "Σεῖς ὅμως, ἀδελφοί, δὲν ἀνήκετε εἰς τὸ σκοτάδι, διὰ νὰ σᾶς καταλάβῃ ξαφνικὰ ἡ ἡμέρα ἐκείνη σὰν κλέφτης.",
  "5": "Ὅλοι σεῖς εἶσθε παιδιὰ φωτός, παιδιὰ ἡμέρας. Δὲν ἀνήκομεν εἰς τὴν νύχτα οὔτε εἰς τὸ σκοτάδι.",
  "6": "Ὥστε λοιπόν, ἂς μὴ κοιμώμεθα ὅπως καὶ οἱ λοιποί, ἀλλ᾽ ἂς εἴμεθα ἄγρυπνοι καὶ νηφάλιοι.",
  "7": "Οἱ κοιμώμενοι κοιμοῦνται τὴν νύχτα καὶ οἱ μέθυσοι μεθοῦν τὴν νύχτα.",
  "8": "Ἀλλ᾽ ἐμεῖς ποὺ ἀνήκομεν εἰς τὴν ἡμέραν, ἂς εἴμεθα νηφάλιοι καὶ ἂς ἐνδυθοῦμε τὸν θώρακα τῆς πίστεως καὶ τῆς ἀγάπης, καὶ τὴν ἐλπίδα τῆς σωτηρίας διὰ περικεφαλαίαν,",
  "9": "διότι ὁ Θεὸς δὲν μᾶς προώρισε δι᾽ ὀργὴν ἀλλὰ διὰ νὰ ἀποκτήσωμεν σωτηρίαν διὰ τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ,",
  "10": "ὁ ὁποῖος ἐπέθανε γιὰ μᾶς, ὥστε, εἴτε εἴμεθα ἄγρυπνοι εἴτε κοιμώμεθα, νὰ ζήσωμεν μαζί του.",
  "11": "Διὰ τοῦτο, παρηγορεῖτε ὁ ἕνας τὸν ἄλλον καὶ οἰκοδομεῖτε ὁ ἕνας τὸν ἄλλον ὅπως καὶ κάνετε.",
  "12": "Σᾶς παρακαλοῦμεν δέ, ἀδελφοί, νὰ ἀναγνωρίζετε ἐκείνους ποὺ κοπιάζουν μεταξύ σας καὶ εἶναι προϊστάμενοί σας ἐν Κυρίῳ καὶ σᾶς νουθετοῦν,",
  "13": "καὶ νὰ ἔχετε πρὸς αὐτοὺς πολὺ μεγάλην ἐκτίμησιν καὶ ἀγάπην διὰ τὸ ἔργον τους. Νὰ ἔχετε μεταξύ σας εἰρήνην.",
  "14": "Σᾶς παρακαλοῦμεν, ἀδελφοί, νὰ νουθετῆτε τοὺς ἀτάκτους, νὰ παρηγορῆτε τοὺς ὀλιγόψυχους, νὰ βοηθᾶτε τοὺς ἀδύνατους, νὰ μακροθυμῆτε πρὸς ὅλους.",
  "15": "Προσέχετε μήπως κανεὶς ἀποδώσῃ εἰς κάποιον κακὸν ἀντὶ κακοῦ, ἀλλὰ πάντοτε νὰ ἐπιδιώκετε νὰ κάνετε τὸ καλὸν καὶ μεταξύ σας καὶ πρὸς ὅλους.",
  "16": "Πάντοτε χαίρετε,",
  "17": "συνεχῶς προσεύχεσθε,",
  "18": "διὰ κάθε τι νὰ εὐχαριστῆτε, διότι τοῦτο εἶναι θέλημα τοῦ Θεοῦ πρὸς ἐσᾶς ἐν Χριστῷ Ἰησοῦ.",
  "19": "Τὸ Πνεῦμα μὴ τὸ σβήνετε·",
  "20": "προφητείας μὴ περιφρονῆτε·",
  "21": "ὅλα νὰ τὰ δοκιμάζετε καὶ νὰ κρατᾶτε ὅ,τι εἶναι καλόν.",
  "22": "Νὰ εἶσθε μακρυὰ ἀπὸ κάθε εἶδος πονηροῦ.",
  "23": "Αὐτὸς δὲ ὁ Θεὸς τῆς εἰρήνης νὰ σᾶς κάνῃ καθ᾽ ὁλοκληρίαν ἁγίους, καὶ ὁλόκληρον τὸ πνεῦμά σας καὶ ἡ ψυχὴ καὶ τὸ σῶμα νὰ διατηρηθοῦν ἄμεμπτα κατὰ τὴν ἔλευσιν τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ.",
  "24": "Εἶναι ἀξιόπιστος ἐκεῖνος ποὺ σᾶς καλεῖ, αὐτὸς καὶ θὰ τὰ πραγματοποιήσῃ.",
  "25": "Ἀδελφοί, προσεύχεσθε γιὰ μᾶς.",
  "26": "Χαιρετῆστε ὅλους τοὺς ἀδελφοὺς μὲ φίλημα ἅγιον.",
  "27": "Σᾶς ἐξορκίζω εἰς τὸν Κύριον νὰ διαβασθῇ ἡ ἐπιστολὴ εἰς ὅλους τοὺς ἁγίους ἀδελφούς.",
  "28": "Ἡ χάρις τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ νὰ εἶναι μαζί σας. Ἀμήν."
}