{"1": "<pb/>Mardoqueo supo todo lo que se había hecho. Entonces Mardoqueo rasgó sus vestiduras, se vistió de cilicio y de ceniza, y se fue por la ciudad gritando con fuerza y amargura.", "2": "Así llegó hasta la puerta real, pues no estaba permitido pasar por la puerta real vestido de cilicio.", "3": "Y en cada provincia y lugar a donde llegaba la orden del rey y su decreto, los judíos tenían gran duelo, ayuno, llanto y lamentación; cilicio y ceniza eran la cama de muchos.", "4": "<pb/>Las jóvenes de Ester y sus eunucos fueron y se lo contaron, y la reina se estremeció muchísimo. Ella envió ropa para vestir a Mardoqueo y quitarle de encima el cilicio; pero él no la aceptó.", "5": "Entonces Ester llamó a Hatac, uno de los eunucos que el rey había puesto al servicio de ella, y lo envió a Mardoqueo para saber qué sucedía y por qué.", "6": "<pb/>Hatac salió y fue a Mardoqueo, a la plaza de la ciudad que estaba frente a la puerta real.", "7": "Y Mardoqueo le reveló todo lo que le había acontecido, y la cantidad exacta de plata que Amán había dicho que pesaría para los tesoros del rey a costa de los judíos, con tal de destruirlos.", "8": "También le dio una copia del documento del decreto que había sido promulgado en Susa para que los judíos fueran exterminados, a fin de que se la mostrara a Ester, le informara y le encargara que fuera al rey para suplicarle e interceder ante él por su pueblo.", "9": "<pb/>Hatac regresó e informó a Ester de las palabras de Mardoqueo.", "10": "Entonces Ester habló a Hatac y lo mandó que dijera a Mardoqueo:", "11": "“Todos los del rey y el pueblo de las provincias del reino saben que para cualquier hombre o mujer que vaya al rey en el patio interior, sin ser llamado, hay una sola sentencia: Ha de morir, excepto aquel a quien el rey le extienda el cetro de oro para que viva. Y yo no he sido llamada para ir a la presencia del rey en estos treinta días”.", "12": "<pb/>Cuando dijeron a Mardoqueo las palabras de Ester,", "13": "Mardoqueo mandó que respondieran a Ester: “No te hagas la ilusión de que porque estás en el palacio del rey serás la única de todos los judíos que ha de escapar.", "14": "Si te quedas callada en este tiempo, el alivio y la liberación de los judíos surgirán de otro lugar; pero tú y la casa de tu padre perecerán. ¡Y quién sabe si para un tiempo como este has llegado al reino!”.", "15": "<pb/>Ester dijo que respondieran a Mardoqueo:", "16": "“Ve, reúne a todos los judíos que se hallan en Susa y ayunen por mí. No coman ni beban en tres días ni de noche ni de día. Yo también ayunaré con mis damas e iré así al rey, aunque no sea conforme a la ley; y si perezco, que perezca”.", "17": "<pb/>Entonces Mardoqueo se fue e hizo conforme a todo lo que Ester le mandó."}