{"1": "¡Cómo se oscureció el oro! ¡Cómo el buen oro perdió su brillo! Las piedras del Santuario están esparcidas por las encrucijadas de todas las calles.", "10": "Las manos de las mujeres tiernas cocinaron a sus propios hijos, fueron su comida cuando mi pueblo fue destruido.", "11": "El Eterno desahogó su enojo, derramó el ardor de su ira, encendió fuego en Sión, que consumió hasta su cimiento.", "12": "Nunca los reyes de la tierra, ni los que habitan en el mundo, creyeron que el enemigo, el adversario entraría por las puertas de Jerusalén.", "13": "Fue por los pecados de sus profetas, por la maldad de sus sacerdotes, que derramaron en ella la sangre de los justos.", "14": "Titubearon como ciegos en las calles, contaminados estaban de sangre, de modo que no pudiesen tocar sus vestiduras.", "15": "\"¡Apartaos, impuros! —les gritaban—. ¡Apartaos, apartaos, no nos toquéis!\" Cuando huyeron y fueron dispersos, dijeron entre las naciones: \"Nunca más vivirán aquí\".", "16": "El Eterno mismo los dispersó, no los cuidará más. Los sacerdotes no son honrados, ni los ancianos son favorecidos.", "17": "Hasta nuestros ojos han desfallecido, esperando en vano el socorro. En nuestra esperanza aguardamos a una nación incapaz de salvar.", "18": "Acechaban nuestros pasos, para que no anduviésemos por nuestras calles. Se acercó nuestro fin, se cumplieron nuestros días. Vino nuestro fin.", "19": "Ligeros fueron nuestros perseguidores más que las águilas del cielo. Sobre los montes nos persiguieron, en el desierto nos pusieron emboscadas.", "2": "Los hijos de Sión, preciados y estimados más que el oro puro, ¡cómo son tenidos por vasijas de barro, obra de alfarero!", "20": "El aliento de nuestra vida, el ungido del Eterno, de quien habíamos dicho: \"A su sombra tendremos vida entre las naciones\", fue preso en sus lazos.", "21": "Gózate y alégrate, hija de Edom, la que habitas en tierra de Uz. Aun hasta ti llegará la copa, te embriagarás, y vomitarás.", "22": "Ha terminado tu castigo, hija de Sión. El Señor no volverá a desterrarte. Pero castigará tu iniquidad, hija de Edom, descubrirá tus pecados.", "3": "Aun los chacales dan de mamar a sus cachorros. Pero mi pueblo es cruel, como los avestruces del desierto.", "4": "La lengua del niño de pecho, de sed se pegó a su paladar. Los pequeños pidieron pan, y no hubo quien se lo diera.", "5": "Los que comían manjares deliciosos desfallecieron en las calles. Los que se criaron entre púrpura abrazaron los estercoleros.", "6": "La iniquidad de mi pueblo es mayor que el pecado de Sodoma, que fue destruida en un momento, sin que ninguna mano le ayudara.", "7": "Sus príncipes eran más claros que la nieve, más blancos que la leche. Más sonrosado era su cuerpo que el coral, más bellos que el zafiro.", "8": "Pero ahora se han oscurecido más que el hollín, no se los reconoce por las calles. Su piel está pegada a sus huesos, seca como un palo.", "9": "Más dichosos fueron los muertos a espada que los muertos de hambre. Porque éstos murieron poco a poco por falta de los frutos de la tierra."}