{"1": "<pb/>En aquellos días se reunió de nuevo mucha gente. Como no tenían nada que comer, Jesús llamó a sus discípulos y les dijo:", "2": "— Siento compasión de esta gente porque ya llevan tres días conmigo y no tienen nada que comer.", "3": "Si los despido a sus casas sin haber comido, se van a desmayar por el camino, porque algunos de ellos han venido de lejos.", "4": "Los discípulos objetaron: — ¿Dónde se va a conseguir suficiente pan en este lugar despoblado para darles de comer?", "5": "— ¿Cuántos panes tenéis? — preguntó Jesús. — Siete — respondieron.", "6": "Entonces mandó que la gente se sentara en el suelo. Tomando los siete panes, dio gracias, los partió y se los fue dando a sus discípulos para que los repartieran a la gente, y así lo hicieron.", "7": "Tenían además unos cuantos pescaditos. Dio gracias por ellos también y les dijo a los discípulos que los repartieran.", "8": "La gente comió hasta quedar satisfecha. Después los discípulos recogieron siete cestas llenas de pedazos que sobraron.", "9": "Los que comieron eran unos cuatro mil. Tan pronto como los despidió,", "10": "Jesús se embarcó con sus discípulos y se fue a la región de Dalmanuta.", "11": "<pb/>Llegaron los fariseos y comenzaron a discutir con Jesús. Para ponerlo a prueba, le pidieron una señal del cielo.", "12": "Él lanzó un profundo suspiro y dijo: «¿Por qué pide esta generación una señal milagrosa? Os aseguro que no se le dará ninguna señal. »", "13": "Entonces los dejó, volvió a embarcarse y cruzó al otro lado.", "14": "<pb/>A los discípulos se les había olvidado llevar comida, y sólo tenían un pan en la barca.", "15": "— Tened cuidado — les advirtió Jesús — ; ¡ojo con la levadura de los fariseos y con la de Herodes!", "16": "Ellos comentaban entre sí: «Lo dice porque no tenemos pan. »", "17": "Al darse cuenta de esto, Jesús les dijo: — ¿Por qué estáis hablando acerca de que no tenéis pan? ¿Aún no véis ni entendéis? ¿Tenéis la mente embotada?", "18": "¿Es que teniendo ojos, no veis, y oídos, no oís? ¿Es que acaso no os acordáis?", "19": "Cuando partí los cinco panes para los cinco mil, ¿cuántas canastas llenas de pedazos recogisteis? — Doce — respondieron.", "20": "— Y cuando partí los siete panes para los cuatro mil, ¿cuántas cestas llenas de pedazos recogisteis? — Siete.", "21": "Entonces concluyó: — ¿Y todavía no entendéis?", "22": "<pb/>Cuando llegaron a Betsaida, algunas personas llevaron un ciego a Jesús y le rogaron que lo tocase.", "23": "Tomando de la mano al ciego lo sacó fuera del pueblo. Después de escupirle en los ojos y de poner las manos sobre él, le preguntó: — ¿Puedes ver ahora?", "24": "El hombre alzó los ojos y dijo: — Veo gente; parecen árboles que caminan.", "25": "Entonces le puso de nuevo las manos sobre los ojos, y el ciego fue curado: recobró la vista y comenzó a ver todo con claridad.", "26": "Jesús lo mandó a su casa con esta advertencia: — No vayas a entrar en el pueblo.", "27": "<pb/>Jesús y sus discípulos salieron hacia las aldeas de Cesarea de Filipo. En el camino les preguntó: — ¿Quién dice la gente que soy yo?", "28": "— Unos dicen que Juan el Bautista, otros que Elías, y otros que uno de los profetas — contestaron.", "29": "— Y vosotros, ¿quién decís que soy yo? — Tú eres el Cristo — afirmó Pedro.", "30": "Jesús les ordenó que no hablaran a nadie acerca de él.", "31": "<pb/>Luego comenzó a enseñarles: — El Hijo del hombre tiene que sufrir muchas cosas y ser rechazado por los ancianos, por los jefes de los sacerdotes y por los maestros de la ley. Es necesario que lo maten y que a los tres días resucite.", "32": "Habló de esto con toda claridad. Pedro lo llevó aparte y comenzó a reprenderlo.", "33": "Pero Jesús se dio la vuelta, miró a sus discípulos, y reprendió a Pedro. — ¡Aléjate de mí, Satanás! — le dijo — . Tú no piensas en las cosas de Dios sino en las de los hombres.", "34": "Entonces llamó a la multitud y a sus discípulos. — Si alguien quiere ser mi discípulo — les dijo — , que se niegue a sí mismo, lleve su cruz y me siga.", "35": "Porque el que quiera salvar su vida, la perderá; pero el que pierda su vida por mi causa y por el evangelio, la salvará.", "36": "¿De qué sirve ganar el mundo entero si se pierde la vida?", "37": "¿O qué se puede dar a cambio de la vida?", "38": "Si alguien se avergüenza de mí y de mis palabras en medio de esta generación adúltera y pecadora, también el Hijo del hombre se avergonzará de él cuando venga en la gloria de su Padre con los santos ángeles."}