{
  "1": "Cuando llegaron los días en que David había de morir, le ordenó a Salomón, su hijo:",
  "2": "\"Yo sigo el camino de todos en la tierra; esfuérzate y sé hombre.",
  "3": "Guarda los preceptos de Jehová, tu Dios, andando en sus caminos y observando sus estatutos y mandamientos, sus decretos y sus testimonios, de la manera que está escrito en la ley de Moisés, para que prosperes en todo lo que hagas y en todo aquello que emprendas;",
  "4": "para que confirme Jehová la promesa que me hizo diciendo: \"Si tus hijos guardan mi camino andando delante de mí con verdad, de todo su corazón y de toda su alma, jamás te faltará un descendiente en el trono de Israel\".",
  "5": "\"Ya sabes tú lo que me ha hecho Joab hijo de Sarvia, lo que hizo a dos generales del ejército de Israel, a Abner hijo de Ner y a Amasa hijo de Jeter, cómo los mató, vengando en tiempo de paz la sangre derramada en la guerra, y manchando con sangre de guerra el cinturón que ceñía su cintura y los zapatos que calzaban sus pies.",
  "6": "Tú, pues, harás conforme a tu sabiduría: no dejarás descender en paz sus canas al seol.",
  "7": "Pero con los hijos de Barzilai, el galaadita, tendrás misericordia; que sean de los convidados a tu mesa, pues ellos me trataron de esa manera cuando iba huyendo de Absalón, tu hermano.",
  "8": "También tienes contigo a Simei hijo de Gera hijo de Benjamín, de Bahurim, el cual me maldijo con una maldición fuerte el día que yo iba a Mahanaim. Pero él mismo descendió a recibirme al Jordán, y yo le juré por Jehová diciendo: \"No te mataré a espada\".",
  "9": "Pero ahora no lo absolverás, pues eres un hombre sabio y sabes cómo debes tratarlo para que sus canas desciendan con sangre al seol\".",
  "10": "David durmió con sus padres y fue sepultado en su ciudad.",
  "11": "Los días que reinó David sobre Israel fueron cuarenta años: siete años reinó en Hebrón y treinta y tres años en Jerusalén.",
  "12": "Salomón se sentó en el trono de David, su padre, y su reino fue muy estable.",
  "13": "Entonces Adonías hijo de Haguit fue a ver a Betsabé, madre de Salomón, y ella le dijo: —¿Vienes en son de paz? —Sí, de paz —respondió él;",
  "14": "y en seguida añadió—: Tengo algo que decirte. —Habla —dijo ella.",
  "15": "Él dijo: —Tú sabes que el reino era mío y que todo Israel había puesto en mí sus ojos para que yo reinara; pero el reino fue traspasado y se le concedió a mi hermano, pues por voluntad de Jehová le pertenecía.",
  "16": "Ahora te hago una petición; no me la niegues. —Habla —le dijo ella.",
  "17": "Él entonces dijo: —Te ruego que hables al rey Salomón (porque él no te lo negará), para que me dé Abisag, la sunamita, por mujer.",
  "18": "—Bien; hablaré por ti al rey —respondió Betsabé.",
  "19": "Betsabé fue a ver al rey Salomón para hablarle por Adonías. El rey se levantó a recibirla y se inclinó ante ella; volvió a sentarse en su trono e hizo traer una silla para su madre, que se sentó a su diestra.",
  "20": "Entonces ella dijo: —Una pequeña petición pretendo de ti; no me la niegues. —Pide, madre mía, que yo no te la negaré —respondió el rey.",
  "21": "Y ella dijo: —Que se le dé Abisag, la sunamita, por esposa a tu hermano Adonías.",
  "22": "—¿Por qué pides a Abisag, la sunamita, para Adonías? Demanda también el reino para él, pues él es mi hermano mayor y ya tiene también de su parte al sacerdote Abiatar y a Joab hijo de Sarvia —le respondió Salomón a su madre.",
  "23": "Y el rey Salomón juró por Jehová: \"Traiga Dios sobre mí el peor de los castigos, que contra su vida ha hablado Adonías estas palabras.",
  "24": "Ahora, pues, vive Jehová, quien me ha confirmado y me ha puesto sobre el trono de David, mi padre, quien me ha dado una casa conforme me lo había prometido, que Adonías morirá hoy\".",
  "25": "Entonces el rey Salomón envió a Benaía hijo de Joiada, el cual arremetió contra él y lo mató.",
  "26": "Y el rey dijo al sacerdote Abiatar: \"Vete a Anatot, a tus heredades, pues eres digno de muerte; pero no te mataré hoy, por cuanto has llevado el Arca de Jehová, el Señor, delante de David, mi padre, y además has compartido todas sus aflicciones\".",
  "27": "Así echó Salomón a Abiatar del sacerdocio de Jehová, para que se cumpliera la palabra que Jehová pronunció en Silo sobre la casa de Elí.",
  "28": "Llegó la noticia a Joab, y como también se había adherido a Adonías, si bien no se había adherido a Absalón, huyó Joab al tabernáculo de Jehová y se asió de los cuernos del altar.",
  "29": "Se le avisó a Salomón que Joab había huido al tabernáculo de Jehová y que estaba junto al altar. Entonces envió Salomón a Benaía hijo de Joiada, con esta orden: \"Ve y arremete contra él\".",
  "30": "Entró Benaía al tabernáculo de Jehová, y le dijo: —El rey ha dicho que salgas. —No, sino que aquí moriré —respondió él. Benaía volvió con esta respuesta al rey, y le dijo: —Así me respondió Joab.",
  "31": "El rey le dijo: —Haz como él ha dicho: mátalo y entiérralo, y aparta de mí y de la casa de mi padre la sangre que Joab ha derramado injustamente.",
  "32": "Jehová hará caer su sangre sobre su cabeza, porque él ha dado muerte a dos hombres más justos y mejores que él, a los cuales mató a espada sin que mi padre David supiera nada: a Abner hijo de Ner, general del ejército de Israel, y a Amasa hijo de Jeter, general del ejército de Judá.",
  "33": "Así pues, la sangre de ellos recaerá sobre la cabeza de Joab y sobre la cabeza de su descendencia para siempre; pero sobre David y sobre su descendencia, sobre su casa y sobre su trono, habrá paz perpetua de parte de Jehová.",
  "34": "Entonces Benaía hijo de Joiada subió, arremetió contra él y lo mató; y fue sepultado en su casa en el desierto.",
  "35": "El rey puso en su lugar a Benaía hijo de Joiada al frente del ejército, y a Sadoc el rey lo puso como sacerdote en lugar de Abiatar.",
  "36": "Después mandó a llamar el rey a Simei, y le dijo: —Edifícate una casa en Jerusalén y habita ahí, no salgas de allí a ninguna parte;",
  "37": "porque ten por cierto que el día que salgas y pases el torrente Cedrón, sin duda morirás, y tu sangre caerá sobre tu cabeza.",
  "38": "Simei dijo al rey: —Tu palabra es buena; como el rey mi señor ha dicho, así lo hará tu siervo. Y habitó Simei en Jerusalén muchos días.",
  "39": "Pero pasados tres años, aconteció que dos siervos de Simei huyeron junto a Aquis hijo de Maaca, rey de Gat. Alguien dio aviso a Simei diciendo: \"Tus siervos están en Gat\".",
  "40": "Entonces Simei se levantó, ensilló su asno y fue adonde estaba Aquis, en Gat, para buscar a sus siervos. Fue, pues, Simei, y trajo sus siervos de Gat.",
  "41": "Luego le dijeron a Salomón que Simei había ido de Jerusalén hasta Gat, y regresado.",
  "42": "Entonces el rey mandó a buscar a Simei, y le dijo: \"¿No te hice jurar yo por Jehová, y te advertí diciendo: \"El día que salgas y vayas acá o allá, ten por cierto que morirás\"? Y tú me dijiste: \"Tu palabra es buena, yo la obedezco\".",
  "43": "¿Por qué, pues, no guardaste el juramento de Jehová, y el mandamiento que yo te impuse?\"",
  "44": "Dijo además el rey a Simei: \"Tú conoces todo el mal, el cual tu corazón bien sabe que cometiste contra mi padre David. Jehová, pues, ha hecho recaer el mal sobre tu cabeza.",
  "45": "En cambio, el rey Salomón será bendito, y el trono de David permanecerá firme perpetuamente delante de Jehová\".",
  "46": "Entonces el rey mandó a Benaía hijo de Joiada, el cual salió, lo hirió y lo mató. Y el reino fue confirmado en manos de Salomón."
}