{
  "1": "Después edificó Salomón su propia casa en trece años, y la terminó toda.",
  "2": "Asimismo edificó la casa \"Bosque del Líbano\", de cien codos de longitud, cincuenta codos de anchura y treinta codos de altura, sobre cuatro hileras de columnas de cedro, con vigas de cedro sobre las columnas.",
  "3": "Había una cubierta de tablas de cedro sobre las vigas que se apoyaban en cuarenta y cinco columnas; cada hilera tenía quince columnas.",
  "4": "Y había tres hileras de ventanas, una frente a la otra en tres hileras.",
  "5": "Todas las puertas y los marcos tenían forma cuadrangular, y unas ventanas estaban frente a las otras en tres hileras.",
  "6": "También hizo un pórtico de columnas, que tenía cincuenta codos de largo y treinta codos de ancho. Este pórtico estaba delante de las primeras, con sus columnas y maderos correspondientes.",
  "7": "Hizo asimismo el pórtico del trono donde administraría justicia, el pórtico del juicio, y lo recubrió de cedro del suelo al techo.",
  "8": "La casa donde él vivía, en otro atrio dentro del pórtico, era de una obra de estilo semejante a esta. Edificó también Salomón para la hija del faraón, a la que había hecho su mujer, una casa de hechura semejante a la del pórtico.",
  "9": "Todas aquellas obras eran de piedras selectas, cortadas y ajustadas con sierras según las medidas, así por dentro como por fuera, desde el cimiento hasta los remates, y asimismo por fuera hasta el gran atrio.",
  "10": "El cimiento era de piedras seleccionadas, piedras grandes, piedras de diez codos y piedras de ocho codos.",
  "11": "De allí hacia arriba era también de piedras costosas, labradas conforme a sus medidas, y madera de cedro.",
  "12": "Alrededor del gran atrio había tres hileras de piedras labradas, y una hilera de vigas de cedro, igual que en el atrio interior de la casa de Jehová y el vestíbulo de la Casa.",
  "13": "El rey Salomón mandó a buscar de Tiro a Hiram,",
  "14": "hijo de una viuda de la tribu de Neftalí. Su padre, que trabajaba el bronce, era de Tiro. Hiram estaba lleno de sabiduría, inteligencia y ciencia para toda labor en bronce. Este, pues, se presentó ante el rey Salomón e hizo todas sus obras.",
  "15": "Vació dos columnas de bronce, cada una de dieciocho codos de altura y doce codos de circunferencia.",
  "16": "Hizo también dos capiteles de fundición de bronce, para que fueran puestos sobre las cabezas de las columnas. La altura de un capitel era de cinco codos, y la del otro capitel también de cinco codos.",
  "17": "Había trenzas a manera de red y unos cordones a manera de cadenas, para los capiteles que se pondrían sobre las cabezas de las columnas; siete para cada capitel.",
  "18": "Hizo también dos hileras de granadas alrededor de la red, para recubrir con ellas los capiteles que estaban en las cabezas de las columnas; de la misma forma hizo en el otro capitel.",
  "19": "Los capiteles que estaban sobre las columnas en el pórtico tenían forma de lirios y eran de cuatro codos.",
  "20": "Los capiteles de las dos columnas tenían también doscientas granadas en dos hileras alrededor de cada capitel, encima de su globo, el cual estaba rodeado por la red.",
  "21": "Erigió estas columnas en el pórtico del templo. Cuando alzó la columna del lado derecho le puso por nombre Jaquín, y cuando alzó la columna del lado izquierdo la llamó Boaz.",
  "22": "Colocó en las cabezas de las columnas un tallado en forma de lirios, y así se acabó la obra de las columnas.",
  "23": "Hizo fundir asimismo un mar de diez codos de un lado al otro, perfectamente redondo. Tenía cinco codos de altura y a su alrededor un cordón de treinta codos.",
  "24": "Rodeaban aquel mar por debajo de su borde, todo alrededor, unas bolas como calabazas, diez por cada codo, que ceñían el mar en dos filas, las cuales habían sido fundidas junto con el mar.",
  "25": "Descansaba sobre doce bueyes, tres miraban al norte, tres miraban al occidente, tres miraban al sur, y tres miraban al oriente. Sobre ellos se apoyaba el mar, y estaban sus patas traseras hacia la parte de adentro.",
  "26": "El grosor del mar era de un palmo menor, y su borde estaba labrado como el borde de un cáliz o de una flor de lis; en él cabían dos mil batos.",
  "27": "Hizo también diez basas de bronce, cada una de las cuales tenía cuatro codos de longitud, cuatro codos de anchura y tres codos la altura.",
  "28": "Las basas estaban hechas de esta manera: tenían unos tableros enmarcados entre molduras,",
  "29": "y sobre aquellos tableros que estaban entre molduras había figuras de leones, de bueyes y de querubines. Sobre las molduras de la basa, tanto encima como debajo de los leones y de los bueyes, había unas añadiduras de bajo relieve.",
  "30": "Cada basa tenía cuatro ruedas de bronce, con ejes de bronce, y en sus cuatro esquinas había repisas de fundición que sobresalían de los festones, para venir a quedar debajo de la fuente.",
  "31": "La boca de la fuente entraba un codo en el remate que salía hacia arriba de la basa. La boca era redonda, de la misma hechura del remate, que era de codo y medio. Había también sobre la boca entalladuras con sus tableros, los cuales eran cuadrados, no redondos.",
  "32": "Las cuatro ruedas estaban debajo de los tableros, y los ejes de las ruedas nacían en la misma basa. La altura de cada rueda era de un codo y medio.",
  "33": "La forma de las ruedas era como la de las ruedas de un carro; sus ejes, sus rayos, sus cubos y sus cinchos, todo era de fundición.",
  "34": "Asimismo las cuatro repisas de las cuatro esquinas de cada basa; las repisas eran parte de la misma basa.",
  "35": "En lo alto de la basa había una pieza redonda de medio codo de altura, y encima de la basa sus molduras y tableros, los cuales salían de ella misma.",
  "36": "Grabó en las tablas de las molduras, y en los tableros, entalladuras de querubines, de leones y de palmeras, proporcionalmente al espacio de cada una, y otros adornos alrededor.",
  "37": "De esta forma hizo diez basas, fundidas de una misma manera, de una misma medida y de una misma entalladura.",
  "38": "Hizo también diez fuentes de bronce. Cada fuente contenía cuarenta batos, y cada una era de cuatro codos. Y colocó una fuente sobre cada una de las diez basas.",
  "39": "Puso cinco basas a la mano derecha de la Casa y las otras cinco a la mano izquierda, y el mar al lado derecho de la Casa, hacia el sudeste.",
  "40": "Asimismo hizo Hiram fuentes, tenazas y cuencos. Así terminó toda la obra que hizo a Salomón para la casa de Jehová:",
  "41": "dos columnas y los capiteles redondos que estaban en lo alto de las dos columnas; dos redes que recubrían los dos capiteles redondos que estaban sobre la cabeza de las columnas;",
  "42": "cuatrocientas granadas para las dos redes, dos hileras de granadas en cada red, para recubrir los dos capiteles redondos que estaban sobre las cabezas de las columnas;",
  "43": "las diez basas y las diez fuentes sobre las basas;",
  "44": "un mar, con doce bueyes debajo del mar;",
  "45": "calderos, paletas y cuencos. Todos estos utensilios que Hiram hizo al rey Salomón para la casa de Jehová eran de bronce bruñido.",
  "46": "Todo lo hizo fundir el rey en la llanura del Jordán, en tierra arcillosa, entre Sucot y Saretán.",
  "47": "Y no preguntó Salomón sobre el peso del bronce de todos los utensilios por la gran cantidad de ellos.",
  "48": "Entonces hizo Salomón todos los enseres que pertenecían a la casa de Jehová: un altar de oro y una mesa también de oro, sobre la cual estaban los panes de la proposición;",
  "49": "cinco candelabros de oro purísimo a la mano derecha, y otros cinco a la izquierda, frente al Lugar santísimo, con las flores, las lámparas y tenazas de oro.",
  "50": "Asimismo los cántaros, despabiladeras, tazas, cucharillas e incensarios, de oro purísimo; también eran de oro los quiciales de las puertas de la casa de adentro, del Lugar santísimo, y los de las puertas del templo.",
  "51": "Así se terminó toda la obra que dispuso hacer el rey Salomón para la casa de Jehová. Salomón llevó lo que su padre David había dedicado, la plata, el oro y los otros utensilios, y lo depositó todo en las tesorerías de la casa de Jehová."
}