{
  "1": "Another message came to me from the Lord who rules over all. He said,",
  "2": "\"I am very jealous for my people in Zion. In fact, I am burning with jealousy for them.\"",
  "3": "He continued, \"I will return to Zion. I will live among my people in Jerusalem. Then Jerusalem will be called The City of Truth. And my mountain will be called The Holy Mountain.\"",
  "4": "He continued, \"Once again old men and women will sit in the streets of Jerusalem. All of them will be using canes because they are old.",
  "5": "The city streets will be filled with boys and girls. They will be playing there.\"",
  "6": "He continued, \"All of that might seem wonderful to the people who are living at that time. But it will not seem wonderful to me.\"",
  "7": "He continued, \"I will save my people. I will gather them from the countries of the east and the west.",
  "8": "I will bring them back to live in Jerusalem. They will be my people. I will be their faithful God. I will keep my promises to them.\"",
  "9": "The Lord who rules over all says to his people, \"Listen to the words that were spoken by the prophets Haggai and Zechariah. They spoke to you when the work on my temple started up again. Let your hands be strong so that you can rebuild the temple.",
  "10": "\"Before the work was started again, there was no pay for the people or food for the animals. People could not go about their business safely because of their enemies. I had turned all of them against one another.",
  "11": "But now I will not punish you who are living at this time. I will not treat you as I treated your people before you,\" announces the Lord who rules over all.",
  "12": "\"Your seeds will grow well. Your vines will bear fruit. The ground will produce crops for you. And the heavens will drop their dew on your land. I will give all of those things to those who are still left alive here.",
  "13": "\"Judah and Israel, in the past the nations called down curses on you. But now I will save you. You will be a blessing to others. Do not be afraid. Let your hands be strong so that you can do my work.\"",
  "14": "The Lord who rules over all says, \"Years ago your people made me angry. So I decided to bring trouble on them. I did not show them any pity.",
  "15": "But now I plan to do good things to Jerusalem and Judah again. So do not be afraid.",
  "16": "\"Here is what you must do. Speak the truth to one another. Make true and wise decisions in your courts.",
  "17": "Do not make evil plans against your neighbors. When you take an oath to tell the truth, do not lie. Many people love to do that. But I hate all of those things,\" announces the Lord.",
  "18": "Another message came to me from the Lord who rules over all. He said,",
  "19": "\"You have established special times to go without eating. They are your fasts in the fourth, fifth, seventh and tenth months. They will become days of joy. They will be happy times for Judah. It will happen if you take delight in telling the truth and bringing about peace.\"",
  "20": "He continued, \"Many nations will still come to you. And those who live in many cities will also come.",
  "21": "The people who live in one city will go to another city. They will say, 'Let's go right away to ask the Lord to show us his favor. Let's look to him as our God. We ourselves are going.'",
  "22": "Large numbers of people and nations will come to Jerusalem. They will look to me. They will ask me to show them my favor.\"",
  "23": "He continued, \"At that time many men from all nations and languages will take hold of one Jew. They will grab hold of the hem of his robe. And they will say, 'We want to go to Jerusalem with you. We've heard that God is with you.' \""
}