{
  "1": "Tiam diris Elisxa:Auxskultu la vorton de la Eternulo:tiele diras la Eternulo:Morgaux en cxi tiu tempo mezuro da delikata faruno havos la prezon de unu siklo, kaj du mezuroj da hordeo la prezon de unu siklo, cxe la pordego de Samario.",
  "2": "Kaj respondis la altrangulo, sur kies brako la regxo sin apogadis, al la homo de Dio, kaj diris:Ecx se la Eternulo faros fenestrojn en la cxielo, cxu tio povas farigxi? Kaj tiu diris:Vi vidos tion per viaj okuloj, sed vi ne mangxos de tio.",
  "3": "Kvar homoj lepruloj estis cxe la enirejo de la pordego. Kaj ili diris unu al la alia:Kial ni sidas cxi tie, gxis ni mortos?",
  "4": "Se ni decidos eniri en la urbon, en la urbo estas ja malsato, kaj ni tie mortos; se ni sidos cxi tie, ni ankaux mortos; ni iru do kaj jxetu nin en la tendaron de la Sirianoj. Se ili lasos nin vivantaj, ni vivos; kaj se ili mortigos nin, ni mortos.",
  "5": "Kaj ili levigxis en krepusko, por iri en la tendaron de la Sirianoj. Ili venis al la rando de la tendaro de la Sirianoj, kaj jen neniu tie estas.",
  "6": "La Sinjoro auxdigis al la tendaro de la Sirianoj la sonon de cxaroj kaj la sonon de cxevaloj, la sonon de granda militistaro. Kaj ili diris unu al la alia:Certe la regxo de Izrael dungis kontraux ni la regxojn de la HXetidoj kaj la regxojn de la Egiptoj, ke ili iru kontraux nin.",
  "7": "Kaj ili levigxis kaj forkuris en la krepusko, kaj restigis siajn tendojn kaj siajn cxevalojn kaj siajn azenojn, la tutan tendaron, kia gxi estis, kaj ili forkuris, por savi sian vivon.",
  "8": "Kaj tiuj lepruloj venis al la rando de la tendaro, kaj ili eniris en unu tendon kaj mangxis kaj trinkis, kaj prenis de tie argxenton kaj oron kaj vestojn, kaj iris kaj kasxis; kaj ili venis denove, kaj eniris en alian tendon kaj prenis de tie, kaj iris kaj kasxis.",
  "9": "Kaj ili diris unu al la alia:Ne gxuste ni agas; la hodiauxa tago estas tago de bona sciigo; se ni silentos kaj atendos gxis la lumo de la mateno, ni montrigxos kulpaj. Ni iru do, por ke ni venu kaj sciigu al la domo de la regxo.",
  "10": "Kaj ili venis, kaj vokis al la pordegistoj de la urbo, kaj raportis al ili, dirante:Ni venis en la tendaron de la Sirianoj, kaj ni konvinkigxis, ke tie estas neniu homo nek vocxo de homo, sed nur cxevaloj alligitaj kaj azenoj alligitaj kaj tendoj en sia ordinara stato.",
  "11": "Kaj la pordegistoj vokis kaj raportis internen, en la domon de la regxo.",
  "12": "Tiam la regxo levigxis en la nokto, kaj diris al siaj servantoj:Mi diros al vi, kion faris al ni la Sirianoj. Ili scias, ke ni suferas malsaton, kaj ili eliris el la tendaro, por kasxi sin sur la kampo, pensante:Kiam ili eliros el la urbo, ni kaptos ilin vivantajn, kaj ni eniros en la urbon.",
  "13": "Sed unu el liaj servantoj respondis kaj diris:Oni prenu do kvin el la restintaj cxevaloj, kiuj restis en la urbo (estos al ili kiel al la tuta multo da Izraelidoj, kiuj restis en la urbo, aux kiel al la tuta multo da Izraelidoj, kiuj pereis); kaj ni sendu kaj vidu.",
  "14": "Kaj oni prenis du cxarojn kun cxevaloj; kaj la regxo sendis post la militistaro de la Sirianoj, dirante:Iru kaj rigardu.",
  "15": "Kaj ili iris post ili gxis Jordan, kaj vidis, ke la tuta vojo estas plena de vestoj kaj uzatajxoj, kiujn la Sirianoj jxetis cxe sia rapidado. Kaj la senditoj revenis kaj raportis al la regxo.",
  "16": "Tiam la popolo eliris, kaj disrabis la tendaron de la Sirianoj. Kaj la prezo de mezuro da delikata faruno farigxis unu siklo, kaj de du mezuroj da hordeo unu siklo, konforme al la vorto de la Eternulo.",
  "17": "La regxo donis al la altrangulo, sur kies brako li sin apogadis,postenon cxe la pordego; kaj la popolo dispremis lin per la piedoj cxe la pordego, kaj li mortis, kiel diris la homo de Dio, kion li parolis, kiam la regxo venis al li.",
  "18": "Kiam la homo de Dio parolis al la regxo, dirante:Du mezuroj da hordeo havos la prezon de unu siklo, kaj unu mezuro da delikata faruno la prezon de unu siklo, morgaux en cxi tiu tempo cxe la pordego de Samario:",
  "19": "tiam la altrangulo respondis al la homo de Dio kaj diris:Ecx se la Eternulo faros fenestrojn en la cxielo, cxu tio povas farigxi? Kaj li diris:Vi vidos per viaj okuloj, sed vi ne mangxos de tio.",
  "20": "Kaj tiel farigxis al li; la popolo dispremis lin per la piedoj cxe la pordego, kaj li mortis."
}