{
  "1": "La agxon de ok jaroj havis Josxija, kiam li farigxis regxo, kaj tridek unu jarojn li regxis en Jerusalem. La nomo de lia patrino estis Jedida,filino de Adaja, el Bockat.",
  "2": "Li agadis bone antaux la Eternulo, kaj iradis tute laux la vojo de sia patro David, kaj ne deflankigxis dekstren, nek maldekstren.",
  "3": "En la dek-oka jaro de la regxo Josxija la regxo sendis la skribiston SXafan, filo de Acalja, filo de Mesxulam, en la domon de la Eternulo,dirante:",
  "4": "Iru al la cxefpastro HXilkija, ke li elprenu la tutan monon, kiu estis alportita en la domon de la Eternulo kaj kiun kolektis de la popolo la pordogardistoj,",
  "5": "kaj oni transdonu gxin en la manojn de la laborplenumantoj, kiuj havis komision en la domo de la Eternulo, por ke cxi tiuj donu gxin al la laborantoj en la domo de la Eternulo, por rebonigi la difektojn en la domo,",
  "6": "al la cxarpentistoj kaj konstruistoj kaj masonistoj, kaj por acxeti lignon kaj cxirkauxhakitajn sxtonojn por la rebonigo de la domo;",
  "7": "sed oni ne postulu de ili kalkulan raporton pri la mono, transdonita en iliajn manojn, cxar ili devas labori konfidate.",
  "8": "Kaj la cxefpastro HXilkija diris al la skribisto SXafan:Libron de la instruo mi trovis en la domo de la Eternulo. Kaj HXilkija donis la libron al SXafan, kaj li gxin legis.",
  "9": "Kaj la skribisto SXafan venis al la regxo kaj alportis al la regxo respondon, kaj diris:Viaj servantoj elsxutis la monon, kiu trovigxis en la domo, kaj donis gxin en la manojn de la laborplenumantoj en la domo de la Eternulo.",
  "10": "Kaj la skribisto SXafan raportis al la regxo, dirante:Libron donis al mi la pastro HXilkija. Kaj SXafan legis gxin antaux la regxo.",
  "11": "Kiam la regxo auxdis la vortojn de la libro de la instruo, li dissxiris siajn vestojn.",
  "12": "Kaj la regxo ordonis al la pastro HXilkija, kaj al Ahxikam, filo de SXafan, kaj al Ahxbor, filo de Mihxaja, kaj al la skribisto SXafan, kaj al Asaja, servanto de la regxo, dirante:",
  "13": "Iru, demandu la Eternulon por mi kaj por la popolo kaj por la tuta Judujo koncerne la vortojn de tiu trovita libro; cxar granda estas la kolero de la Eternulo, ekflaminta kontraux ni pro tio, ke niaj patroj ne obeis la vortojn de tiu libro, por plenumi cxion, kio estas skribita por ni.",
  "14": "Kaj iris la pastro HXilkija kaj Ahxikam kaj Ahxbor kaj SXafan kaj Asaja al la profetino HXulda, edzino de SXalum, filo de Tikva, filo de HXarhxas, la vestogardisto (sxi logxis en Jerusalem, en la dua parto); kaj ili parolis kun sxi.",
  "15": "Kaj sxi diris al ili :Tiele diras la Eternulo, Dio de Izrael:Diru al la homo, kiu sendis vin al mi:",
  "16": "Tiele diras la Eternulo:Jen Mi venigos malfelicxon sur cxi tiun lokon kaj sur gxiajn logxantojn, cxiujn vortojn de la libro, kiun legis la regxo de Judujo.",
  "17": "Pro tio, ke ili Min forlasis kaj incensis al aliaj dioj, kolerigante Min per cxiuj faroj de siaj manoj, ekflamis Mia kolero kontraux cxi tiu loko kaj ne estingigxos.",
  "18": "Sed koncerne la regxon de Judujo, kiu sendis vin, por demandi la Eternulon, diru al li jene:Tiele diras la Eternulo, Dio de Izrael, pri la vortoj, kiujn vi auxdis:",
  "19": "CXar via koro moligxis kaj vi humiligxis antaux la Eternulo, kiam vi auxdis, kion Mi diris pri cxi tiu loko kaj pri gxiaj logxantoj, ke ili farigxos ruinajxo kaj malbenajxo, kaj vi dissxiris viajn vestojn kaj ploris antaux Mi, tial Mi ankaux auxskultis vin, diras la Eternulo.",
  "20": "Pro tio jen Mi alkolektos vin al viaj patroj, kaj vi iros en vian tombon en paco, kaj viaj okuloj ne vidos la tutan malfelicxon, kiun Mi venigos sur cxi tiun lokon. Kaj ili alportis la respondon al la regxo."
}