{
  "1": "En la dudek-tria jaro de Joasx, filo de Ahxazja, regxo de Judujo,Jehoahxaz, filo de Jehu, farigxis regxo super Izrael en Samario por la dauxro de dek sep jaroj.",
  "2": "Li agadis malbone antaux la Eternulo, kaj sekvadis la pekojn de Jerobeam, filo de Nebat, per kiuj li pekigis Izraelon; li ne deturnis sin de ili.",
  "3": "Kaj ekflamis la kolero de la Eternulo kontraux la Izraelidoj, kaj Li transdonis ilin en la manon de HXazael, regxo de Sirio, kaj en la manon de Ben-Hadad, filo de HXazael, por la tuta tempo.",
  "4": "Sed Jehoahxaz ekpregxis al la Eternulo, kaj la Eternulo auxskultis lin,cxar Li vidis la suferadon de Izrael, kiel premis ilin la regxo de Sirio.",
  "5": "(Kaj la Eternulo donis al la Izraelidoj savanton, kaj ili eliris el sub la mano de la Sirianoj, kaj la Izraelidoj logxis en siaj tendoj kiel antauxe.",
  "6": "Tamen ili ne deturnis sin de la pekoj de la domo de Jerobeam, kiu pekigis Izraelon, sed ili sekvis ilin; ankaux la sankta stango restis en Samario.)",
  "7": "Al Jehoahxaz ne restis pli ol kvindek rajdistoj kaj dek cxaroj kaj dek mil piedirantoj; cxar la regxo de Sirio pereigis ilin kaj faris ilin kiel polvo piedpremata.",
  "8": "La cetera historio de Jehoahxaz, kaj cxio, kion li faris, kaj lia forto estas priskribitaj en la libro de kroniko de la regxoj de Izrael.",
  "9": "Kaj Jehoahxaz ekdormis kun siaj patroj, kaj oni enterigis lin en Samario. Kaj anstataux li ekregxis lia filo Joasx.",
  "10": "En la tridek-sepa jaro de Joasx, regxo de Judujo, Jehoasx, filo de Jehoahxaz, farigxis regxo super Izrael en Samario, por la dauxro de dek ses jaroj.",
  "11": "Li agadis malbone antaux la Eternulo; li ne deturnis sin de cxiuj pekoj de Jerobeam, filo de Nebat, per kiuj li pekigis Izraelon; ilin li sekvis.",
  "12": "La cetera historio de Joasx, kaj cxio, kion li faris, kaj lia forto,kaj kiel li militis kontraux Amacja, regxo de Judujo, estas priskribitaj en la libro de kroniko de la regxoj de Izrael.",
  "13": "Kaj Joasx ekdormis kun siaj patroj, kaj Jerobeam eksidis sur lia trono.Kaj oni enterigis Joasxon en Samario kun la regxoj de Izrael.",
  "14": "Elisxa malsanigxis per sia malsano, de kiu li estis mortonta. Venis al li Joasx, regxo de Izrael, kaj ploris super li, kaj diris:Mia patro, mia patro, cxaro de Izrael kaj liaj rajdistoj!",
  "15": "Kaj Elisxa diris al li:Prenu pafarkon kaj sagojn. Kaj li prenis al si pafarkon kaj sagojn.",
  "16": "Kaj li diris al la regxo de Izrael:Metu vian manon sur la pafarkon. Kaj li metis sian manon. Kaj Elisxa metis siajn manojn sur la manojn de la regxo,",
  "17": "kaj diris:Malfermu la fenestron orienten. Li malfermis. Kaj Elisxa diris:Pafu. Li pafis. Kaj li diris:Sago de savo de la Eternulo kaj sago de savo kontraux Sirio, kaj vi venkobatos la Sirianojn en Afek, gxis vi ilin tute pereigos.",
  "18": "Kaj li diris:Prenu la sagojn. Li prenis. Kaj li diris al la regxo de Izrael:Frapu sur la teron. Li frapis tri fojojn kaj haltis.",
  "19": "Tiam ekkoleris kontraux li la homo de Dio, kaj diris:Vi devis frapi kvin aux ses fojojn, tiam vi venkobatus la Sirianojn gxis plena pereo; sed nun vi nur tri fojojn batos la Sirianojn.",
  "20": "Elisxa mortis, kaj oni enterigis lin. Kaj militistaroj de Moab venis en la landon en la komenco de la jaro.",
  "21": "Okazis, ke, enterigante iun homon, oni ekvidis la militistaron, kaj oni jxetis la homon en la tombon de Elisxa. Kiam tiu homo tien falis kaj kuntusxigxis kun la ostoj de Elisxa, li revivigxis kaj starigxis sur siaj piedoj.",
  "22": "HXazael, regxo de Sirio, premis la Izraelidojn dum la tuta vivo de Jehoahxaz.",
  "23": "Sed la Eternulo favorkoris ilin kaj kompatis ilin kaj turnis Sin al ili pro Sia interligo kun Abraham, Isaak, kaj Jakob, kaj Li ne volis ekstermi ilin kaj ankoraux ne forjxetis ilin de antaux Sia vizagxo.",
  "24": "HXazael, regxo de Sirio, mortis, kaj anstataux li ekregxis lia filo Ben-Hadad.",
  "25": "Kaj Jehoasx, filo de Jehoahxaz, prenis returne el la mano de Ben-Hadad,filo de HXazael, la urbojn, kiujn li milite prenis el la mano de lia patro Jehoahxaz. Tri fojojn Joasx venkobatis lin kaj reprenis la urbojn de Izrael."
}