{
  "1": "La regxo sendis, kaj oni kunvenigis al li cxiujn plejagxulojn de Judujo kaj Jerusalem.",
  "2": "Kaj la regxo iris en la domon de la Eternulo, kaj kune kun li cxiuj Judoj kaj cxiuj logxantoj de Jerusalem, kaj la pastroj kaj la profetoj kaj la tuta popolo, de la malgrandaj gxis la grandaj; kaj oni vocxlegis antaux ili cxiujn vortojn de la libro de interligo, kiu estis trovita en la domo de la Eternulo.",
  "3": "Kaj la regxo starigxis cxe la kolono, kaj faris interligon antaux la Eternulo, por sekvi la Eternulon kaj observi Liajn ordonojn kaj Liajn atestojn kaj Liajn legxojn, per la tuta koro kaj per la tuta animo, por restarigi la vortojn de tiu interligo, skribitajn en tiu libro. Kaj la tuta popolo aligxis al la interligo.",
  "4": "Kaj la regxo ordonis al la cxefpastro HXilkija kaj al la duagradaj pastroj kaj al la pordogardistoj, ke oni elportu el la templo de la Eternulo cxiujn objektojn, faritajn por Baal kaj por Asxtar kaj por la tuta armeo de la cxielo; kaj oni forbruligis ilin ekster Jerusalem sur la kampo Kidron, kaj oni forportis ilian cindron en Bet-Elon.",
  "5": "Kaj li forigis la idolpastrojn, kiujn starigis la regxoj de Judujo, por incensi sur la altajxoj en la urboj de Judujo kaj en la cxirkauxajxo de Jerusalem, kaj tiujn, kiuj incensadis al Baal, al la suno, al la luno, al la stelaroj, kaj al la tuta armeo de la cxielo.",
  "6": "Kaj li elportigis la sanktan stangon el la domo de la Eternulo ekster Jerusalemon al la torento Kidron; kaj oni forbruligis gxin cxe la torento Kidron kaj disfrotis gxin gxis cindreco, kaj oni jxetis la cindron sur la tombejon de la simpla popolo.",
  "7": "Kaj li detruis la domojn de malcxastistoj, kiuj estis cxe la domo de la Eternulo kaj en kiuj la virinoj teksadis tendojn por Asxtar.",
  "8": "Kaj li venigis cxiujn pastrojn el la urboj de Judujo, kaj malpurigis la altajxojn, sur kiuj la pastroj incensadis, de Geba gxis Beer-SXeba; kaj li detruis la altajxojn cxe la pordegoj; tiun, kiu estis antaux la pordego de la urbestro Josuo, kaj tiun, kiu estis maldekstre cxe la enirado en la urbon.",
  "9": "Tamen la pastroj de la altajxoj ne oferadis sur la altaro de la Eternulo en Jerusalem, sed ili mangxadis macojn kune kun siaj fratoj.",
  "10": "Kaj li malpurigis ankaux Tofeton, kiu estis en la valo de la filoj de Hinom, por ke neniu trairigu sian filon aux sian filinon tra fajro al Molehx.",
  "11": "Kaj li forigis la cxevalojn, kiujn la regxoj de Judujo starigis al la suno cxe la enirejo de la domo de la Eternulo, apud la cxambro de la euxnuko Netan-Melehx en Parvarim, kaj la cxarojn de la suno li forbruligis per fajro.",
  "12": "Kaj la altarojn, kiuj estis sur la tegmento de la supra cxambro de Ahxaz, kiujn faris la regxoj de Judujo, kaj la altarojn, kiujn faris Manase en la du kortoj de la domo de la Eternulo, la regxo detruis, kaj li kuris de tie kaj jxetis ilian cindron en la torenton Kidron.",
  "13": "Ankaux la altajxojn, kiuj estis antaux Jerusalem, dekstre de la monto de pereo, kaj kiujn arangxis Salomono, regxo de Izrael, por Asxtar,abomenindajxo de la Cidonanoj, kaj por Kemosx, abomenindajxo de la Moabidoj,kaj por Milkom, abomenindajxo de la Amonidoj, la regxo malpurigis.",
  "14": "Kaj li disrompis la statuojn kaj dehakis la sanktajn stangojn, kaj plenigis ilian lokon per ostoj de homoj.",
  "15": "Ankaux la altaron, kiu estis en Bet-El, kaj la altajxon, kiun arangxis Jerobeam, filo de Nebat, kiu pekigis Izraelon, ankaux tiun altaron kaj la altajxon li detruis, kaj li forbruligis la altajxon kaj faris el gxi polvon kaj forbruligis la sanktan stangon.",
  "16": "Josxija sin turnis, kaj ekvidis la tombojn, kiuj estis tie sur la monto, kaj li sendis, kaj prenigis la ostojn el la tomboj kaj forbruligis ilin sur la altaro kaj malpurigis gxin, konforme al la vorto de la Eternulo,kiun proklamis tiu homo de Dio, kiu antauxdiris tiun farigxon.",
  "17": "Kaj li diris:Kio estas tiu monumento, kiun mi vidas? Kaj la logxantoj de la urbo diris al li:Tio estas la tombo de la homo de Dio, kiu venis el Judujo, kaj antauxdiris tiujn farojn, kiujn vi faris koncerne la altaron de Bet-El.",
  "18": "Kaj li diris:Lasu lin kusxi, neniu tusxu liajn ostojn. Tiamaniere liaj ostoj estis savitaj kun la ostoj de la profeto, kiu venis el Samario.",
  "19": "Ankaux cxiujn domojn de la altajxoj, kiuj estis en la urboj de Samario kaj kiujn konstruis la regxoj de Izrael, por inciti la Eternulon, Josxija detruis, kaj agis kun ili simile al tio, kion li faris en Bet-El.",
  "20": "Kaj li bucxis cxiujn pastrojn de la altajxoj, kiuj tie estis, sur la altaroj, kaj bruligis sur ili homajn ostojn; kaj li revenis en Jerusalemon.",
  "21": "Kaj la regxo ordonis al la tuta popolo, dirante:Faru Paskon al la Eternulo, via Dio, kiel estas skribite en tiu libro de la interligo.",
  "22": "CXar simila Pasko ne estis farita de post la tempo de la jugxistoj,kiuj jugxadis Izraelon, kaj en la tuta tempo de la regxoj de Izrael kaj de la regxoj de Judujo;",
  "23": "nur en la dek-oka jaro de la regxo Josxija estis farita tiu Pasko al la Eternulo en Jerusalem.",
  "24": "Kaj la auxguristojn kaj la sorcxistojn kaj la domajn diojn kaj la idolojn kaj cxiujn abomenindajxojn, kiuj montrigxis en la Juda lando kaj en Jerusalem, Josxija ekstermis, por plenumi la vortojn de la instruo,skribitajn en la libro, kiun la pastro HXilkija trovis en la domo de la Eternulo.",
  "25": "Ne estis antaux li regxo simila al li, kiu turnis sin al la Eternulo per sia tuta koro kaj per sia tuta animo kaj per sia tuta forto, konforme al la tuta instruo de Moseo; kaj post li ne aperis simila al li.",
  "26": "Tamen la Eternulo ne deturnis Sin de la granda furiozo de Sia kolero,per kiu Lia kolero ekflamis kontraux Judujo pro cxiuj incitoj, per kiuj incitis Lin Manase.",
  "27": "Kaj la Eternulo diris:Ankaux Judujon Mi forigos de antaux Mia vizagxo,kiel Mi forigis Izraelon, kaj Mi forpusxos cxi tiun urbon, kiun Mi elektis,Jerusalemon, kaj la domon, pri kiu Mi diris, ke Mia nomo tie estos.",
  "28": "La cetera historio de Josxija, kaj cxio, kion li faris, estas priskribitaj en la libro de kroniko de la regxoj de Judujo.",
  "29": "En lia tempo Faraono Nehxo, regxo de Egiptujo, iris kontraux la regxon de Asirio al la rivero Euxfrato. La regxo Josxija iris renkonte al li, kaj cxi tiu mortigis lin en Megido, kiam li ekvidis lin.",
  "30": "Kaj liaj servantoj forveturigis lin mortintan el Megido kaj venigis lin en Jerusalemon kaj enterigis lin en lia tombo. Kaj la popolo de la lando prenis Jehoahxazon, filon de Josxija, kaj sanktoleis lin kaj faris lin regxo anstataux lia patro.",
  "31": "La agxon de dudek tri jaroj havis Jehoahxaz, kiam li farigxis regxo,kaj tri monatojn li regxis en Jerusalem. La nomo de lia patrino estis HXamutal, filino de Jeremia, el Libna.",
  "32": "Li agadis malbone antaux la Eternulo, tiel same kiel agadis liaj patroj.",
  "33": "Kaj Faraono Nehxo malliberigis lin en Ribla en la lando HXamat, por ke li ne regxu en Jerusalem, kaj li metis sur la landon monpunon de cent kikaroj da argxento kaj unu kikaro da oro.",
  "34": "Kaj Faraono Nehxo ekregxigis Eljakimon, filon de Josxija, anstataux lia patro Josxija, kaj sxangxis lian nomon je Jehojakim; sed Jehoahxazon li prenis kaj venigis en Egiptujon, kaj tie li mortis.",
  "35": "La argxenton kaj oron Jehojakim donis al Faraono; sed li metis tion sur la landon, ke oni donu la argxenton laux la ordono de Faraono:de cxiu laux taksado li prenis la argxenton kaj la oron de la popolo de la lando, por doni al Faraono Nehxo.",
  "36": "La agxon de dudek kvin jaroj havis Jehojakim, kiam li farigxis regxo,kaj dek unu jarojn li regxis en Jerusalem. La nomo de lia patrino estis Zebuda, filino de Pedaja, el Ruma.",
  "37": "Li agadis malbone antaux la Eternulo, tiel same, kiel agadis liaj patroj."
}