{"1": "<pb/>Después de veinte años en que Salomón edificó la casa del Eterno y su casa,", "2": "Salomón reconstruyó las ciudades que Hiram le había dado, y estableció en ellas a los israelitas.", "3": "Después vino Salomón a Hamat de Soba, y la tomó.", "4": "Edificó a Tadmor en el desierto, y todas las ciudades de las provisiones que edificó en Hamat.", "5": "También reedificó a Bet Orón la de arriba y a Bet Orón la de abajo, ciudades fortificadas, de murallas, puertas y barras.", "6": "Y a Balat, y a todas las villas de provisiones que Salomón tenía. También las ciudades de los carros y de la gente de a caballo. Y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano y en toda la tierra de su señorío.", "7": "Y al pueblo que había quedado de los hititas, amorreos, ferezeos, heveos y jebuseos, que no eran de Israel,", "8": "los hijos de los que habían quedado en la tierra después de ellos, que los israelitas no destruyeron del todo, Salomón los hizo tributarios hasta hoy.", "9": "Pero Salomón no puso siervos en su obra a ningún israelita, porque eran hombres de guerra, príncipes, capitanes, comandantes de sus carros y su gente de a caballo.", "10": "Salomón tuvo 250 gobernadores principales, que mandaban en aquella gente.", "11": "Pasó a la hija de Faraón, de la ciudad de David a la casa que le edificó; porque dijo: \"Mi esposa no morará en la casa de David rey de Israel, porque los lugares donde ha entrado el Arca del Eterno son sagrados\".", "12": "Entonces Salomón ofreció holocaustos al Señor sobre el altar del Eterno, que había él edificado delante del pórtico.", "13": "Para ofrecer cada cosa en su día, conforme mandó Moisés, en los sábados, nuevas lunas y fiestas solemnes, tres veces al año: a saber, la fiesta del pan sin levadura, de las semanas y de las cabañas.", "14": "Y conforme a la orden de su padre David, estableció los turnos de los sacerdotes en sus oficios, la función de los levitas para alabar y ministrar ante los sacerdotes, cada acto en su día; y los porteros por su turno en cada puerta; porque así lo había mandado David, varón de Dios.", "15": "Y no se apartaron de la orden del rey, acerca de los sacerdotes y levitas y tesoros, ni en ningún otro asunto.", "16": "Porque toda la obra de Salomón estaba preparada desde el día en que se pusieron los cimientos de la casa del Eterno hasta que se terminó. Así la casa del Señor quedó acabada.", "17": "Entonces Salomón fue a Esión Geber y a Elot, a la costa del mar, en la tierra de Edom,", "18": "Porque Hiram le había enviado naves al mando de sus siervos y marinos diestros en el mar, que fueron con los siervos de Salomón a Ofir, y trajeron de allá 450 talentos de oro (15 ton), que entregaron al rey Salomón."}