{"1": "<pb/>Ezequías empezó a reinar a los 25 años, y reinó 29 años en Jerusalén. Su madre fue Abía, hija de Zacarías.", "2": "Hizo lo recto ante el Eterno, como David su padre.", "3": "<pb/>En el primer mes, del primer año de su reinado, abrió las puertas de la casa del Eterno, y las reparó.", "4": "Hizo venir a los sacerdotes y levitas, los reunió en la plaza oriental,", "5": "y les dijo: \"¡Oídme, levitas! Purificaos y purificad la casa del Eterno, el Dios de vuestros padres, y sacad del Santuario la inmundicia.", "6": "\"Porque nuestros padres se rebelaron e hicieron lo malo ante el Eterno, nuestro Dios. Lo dejaron, apartaron sus ojos de la morada del Eterno, y le volvieron la espalda.", "7": "\"Hasta cerraron las puertas del pórtico, y apagaron las lámparas. No quemaron incienso, ni sacrificaron holocausto en el Santuario al Dios de Israel.", "8": "\"Por eso, el enojo del Eterno vino sobre Judá y Jerusalén, y él los entregó al terror, al espanto y al escarnio, como veis vosotros con vuestros ojos.", "9": "\"Nuestros padres han caído a espada, nuestros hijos e hijas y nuestras esposas están cautivas.", "10": "\"Ahora, pues, he determinado pactar con el Eterno, el Dios de Israel, para que retire de nosotros el ardor de su enojo.", "11": "\"Hijos míos, no os engañéis, porque el Eterno os ha elegido a vosotros para que estéis ante él y lo sirváis, seáis sus ministros y le queméis incienso\".", "12": "Entonces los levitas se levantaron. Mahat hijo de Amasai y Joel hijo de Azarías, de los hijos de Coat; de los hijos de Merari, Cis hijo de Abdi y Azarías hijo de Jealelel; de los hijos de Gersón, Joa hijo de Zima y Edén hijo de Joa;", "13": "de los hijos de Elisafán, Simri y Jeiel; de los hijos de Asaf, Zacarías y Matanías;", "14": "de los hijos de Hemán, Jeiel y Simei; y de los hijos de Jedutún, Semaías y Uziel.", "15": "Estos reunieron a sus hermanos, y se purificaron conforme a la orden del rey y la Palabra del Eterno, y entraron a limpiar la casa del Eterno.", "16": "Los sacerdotes entraron en el Santuario del Eterno para limpiarlo. Sacaron al atrio de la casa del Eterno toda la inmundicia que hallaron en el templo del Eterno, y los levitas la llevaron al torrente Cedrón.", "17": "Empezaron la purificación el primer día del primer mes, y a los ocho del mismo mes llegaron al pórtico del Eterno. Purificaron la casa del Eterno en otros ocho días, y el 16 del primer mes acabaron.", "18": "Después fueron al rey Ezequías, y le dijeron: \"Ya hemos limpiado toda la casa del Señor, el altar del holocausto, todos sus instrumentos, y la mesa de la Presencia con todos sus utensilios.", "19": "\"También hemos preparado y purificado todos los utensilios que en su infidelidad había maltratado el rey Acaz, cuando reinaba. Y ahora están ante el altar del Eterno\".", "20": "Temprano la siguiente mañana, el rey Ezequías reunió a los principales de la ciudad, y subió a la casa del Señor.", "21": "Y presentaron siete novillos, siete carneros, siete corderos y siete machos cabríos, para expiación por el reino, por el Santuario y por Judá. El rey ordenó a los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar del Eterno.", "22": "Mataron, pues, los novillos, Y los sacerdotes tomaron la sangre, y la esparcieron sobre el altar. Entonces mataron los carneros, y esparcieron la sangre sobre el altar. También mataron los corderos, y esparcieron la sangre sobre el altar.", "23": "Después acercaron los machos cabríos de la expiación ante el rey y la multitud, y pusieron sobre ellos sus manos.*", "24": "Entonces los sacerdotes los mataron, y esparcieron la sangre sobre el altar por ofrenda por el pecado, para reconciliar a todo Israel; porque por todo Israel mandó el rey hacer el holocausto y la expiación.", "25": "Ezequías puso también levitas en la casa del Eterno con címbalos, salterios y arpas, conforme al mandato de David, de Gad vidente del rey y del profeta Natán; porque aquel mandato vino del Eterno por medio de sus profetas.", "26": "Los levitas estaban con los instrumentos de David, y los sacerdotes con trompetas.", "27": "Entonces Ezequías mandó sacrificar el holocausto en el altar, y cuando empezó el holocausto, empezó también el canto al Eterno, con las trompetas y los instrumentos de David, rey de Israel.", "28": "Toda la multitud adoraba, los cantores cantaban, y las trompetas sonaban. Todo duró hasta que se consumió el holocausto.", "29": "Cuando lo acabaron de ofrecer, el rey y sus acompañantes se inclinaron y adoraron.", "30": "Entonces el rey Ezequías y los príncipes dijeron a los levitas que alabasen al Eterno con las palabras de David y del vidente Asaf. Y ellos alabaron con gran alegría, y se inclinaron y adoraron.", "31": "Ezequías respondió: \"Vosotros os habéis consagrado ahora al Eterno. Acercaos, y presentad sacrificios y alabanzas en la casa del Señor\". La multitud presentó sacrificios y alabanzas, y todos los de corazón generoso trajeron holocaustos.", "32": "El número de los holocaustos que trajo la congregación fue: setenta bueyes, cien carneros y doscientos corderos. Todo para el holocausto del Eterno.", "33": "Las ofrendas fueron seiscientos bueyes, y tres mil ovejas.", "34": "Pero los sacerdotes eran pocos, y no bastaban a desollar los holocaustos. Así, sus hermanos levitas les ayudaron hasta que acabaron la obra, y hasta que los demás sacerdotes se santificaron. Porque los levitas tuvieron mayor disposición para santificarse que los sacerdotes.", "35": "Además, hubo gran multitud de holocaustos, con la grasa de las ofrendas de paz y las libaciones de cada holocausto. Y quedó restablecido el servicio de la casa del Eterno.", "36": "Ezequías y todo el pueblo se alegraron de que Dios hubiese preparado al pueblo, porque todo fue hecho con rapidez."}