{"1": "<pb/>Cuando Roboam llegó a Jerusalén, juntó de Judá y de Benjamín 180.000 hombres selectos de guerra, para pelear contra Israel, y volver el reino a Roboam.", "2": "Pero vino Palabra del Eterno a Semaías, varón de Dios, que le dijo:", "3": "\"Di a Roboam hijo de Salomón, rey de Judá, y a todos los israelitas de Judá y Benjamín,", "4": "\"Así di ce el Eterno: No subáis ni peleéis con vuestros hermanos. Vuélvase cada uno a su casa, porque yo hice esto\". Y ellos oyeron la Palabra del Eterno y se volvieron. No fueron contra Jeroboam.", "5": "<pb/>Y Roboam habitó en Jerusalén, y edificó ciudades para fortificar a Judá.", "6": "Edificó a Belén, Etam, Tecoa,", "7": "Bet Sur, Soco, Adulam,", "8": "Gat, Maresa, Zif,", "9": "Adoraim, Laquis, Aceca,", "10": "Sora, Ajalón y a Hebrón, que fueron ciudades fortificadas en Judá y Benjamín.", "11": "Reforzó también las fortalezas, y puso en ellas capitanes y provisiones, vino y aceite.", "12": "Y en todas las ciudades puso escudos y lanzas, y las fortificó en gran manera. Y Judá y Benjamín le estaban sujetos.", "13": "Los sacerdotes y levitas de todo Israel se juntaron a él.", "14": "Los levitas dejaron sus ejidos y posesiones, y se fueron a Judá y a Jerusalén; porque Jeroboam y sus hijos los echaban del ministerio del Eterno.", "15": "Y Jeroboam designó sacerdotes para los lugares altos, y para el culto a los demonios y los becerros que él había hecho.", "16": "Pero tras los levitas acudieron también de todas las tribus de Israel, los que habían puesto su corazón en buscar al Eterno, el Dios de Israel. Vinieron a Jerusalén para sacrificar al Eterno, el Dios de sus padres.", "17": "Así fortalecieron el reino de Judá, y confirmaron a Roboam hijo de Salomón, por tres años; porque durante tres años anduvieron en el camino de David y Salomón.", "18": "Roboam tomó por esposa a Mahalat, hija de Jerimot, hijo de David, y Abiail hija de Eliab hijo de Isaí.", "19": "Ella fue madre de Jeús, Semarías y Zaham.", "20": "Después de ella tomó a Maaca hija de Absalón, que fue madre de Abías, Atai, Ziza y Selomit.", "21": "Y Roboam amó a Maaca hija de Absalón sobre todas sus esposas y concubinas; porque tomó dieciocho esposas Y sesenta concubinas. y tuvo veintiocho hijos y sesenta hijas.", "22": "Y puso Roboam a Abías hijo de Maaca por cabeza y príncipe de sus hermanos, porque quería hacerlo rey.", "23": "Sabiamente esparció todos sus hijos por todas las tierras de Judá y Benjamín, y por todas las ciudades fortificadas. Y les dio provisiones en abundancia y muchas esposas."}