{"1": "<pb/>En su lugar reinó su hijo Josafat, que se fortaleció contra Israel.", "2": "Puso ejércitos en todas las ciudades fortificadas de Judá, y guarniciones en la tierra de Judá y en las ciudades de Efraín que su padre Asa había tomado.", "3": "Y el Eterno estuvo con Josafat, porque anduvo en los primeros caminos de David su padre, y no buscó a los baales,", "4": "sino que buscó al Dios de su padre, y anduvo en sus Mandamientos, y no según las obras de Israel.", "5": "Por eso, el Eterno confirmó el reino en su mano, y todo Judá dio a Josafat presentes, y tuvo riquezas y gloria en abundancia.", "6": "Su corazón se animó para seguir los caminos del Eterno, y quitó los altos y los postes idolátricos de Judá.", "7": "Al tercer año de su reinado envió sus príncipes, Ben Hail, Abdías, Zacarías, Natanael y Miqueas, para que enseñasen en las ciudades de Judá;", "8": "y con ellos a los levitas, Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tobadonías. Y con ellos los sacerdotes Elisama y Joram.", "9": "Enseñaron en Judá, llevando consigo el Libro de la Ley del Eterno. Recorrieron todas las ciudades de Judá, e instruyeron al pueblo.", "10": "Y el pavor del Eterno cayó sobre todos los reinos que rodeaban a Judá, y no osaron hacer guerra contra Josafat.", "11": "Los filisteos le traían presentes y tributos de plata. Los árabes también le trajeron ganados, 7.700 carneros y 7.700 machos cabríos.", "12": "Iba, pues, Josafat engrandeciéndose mucho. Y edificó en Judá fortalezas y ciudades de aprovisionamiento.", "13": "Realizó muchas obras en las ciudades de Judá, y estableció soldados muy valientes en Jerusalén.", "14": "Este es su número según casas paternas: En Judá, jefes de millares, el general Adnas, con 300.000 hombres muy esforzados.", "15": "El jefe Joanán, con 280.000 hombres.", "16": "Tras éste, Amasías hijo de Zicri, que se había ofrecido voluntariamente al Eterno, con 200.000 hombres valientes.", "17": "De Benjamín, Eliada, hombre muy valeroso, con 200.000 soldados armados de arco y escudo.", "18": "Tras éste, Jozabad con 180.000 dispuestos para la guerra.", "19": "Estos eran siervos del rey, sin los que el rey había puesto en las ciudades fortificadas por todo Judá."}