{
  "1": "Dios continuó diciendo: «Yo quiero salvar a mi pueblo, pero veo que todos ellos han cometido grandes pecados. Todos ellos son mentirosos y ladrones; entran a robar en las casas y en plena calle cometen asaltos.",
  "2": "Yo los conozco muy bien: están llenos de maldad, pero ellos no quieren reconocerlo.",
  "3": "Con sus pecados y mentiras alegran al rey y a sus jefes.",
  "4": "No hay uno solo de ellos que sea fiel en su matrimonio; se parecen a un horno caliente, al que no hace falta calentarlo más: el panadero sólo tiene que esperar a que fermente la masa.",
  "5": "»Cuando el rey celebra alguna fiesta, los jefes beben hasta emborracharse; ¡y son esos borrachos burlones a quienes el rey llama sus amigos!",
  "6": "Pero ellos se acercan al rey con la intención de traicionarlo. No descansan durante la noche, sino que se la pasan planeando cómo destruirlo al día siguiente.",
  "7": "Son como un horno: ¡arden para quemar por completo a todos sus gobernantes! Quitan del trono a sus reyes, ¡pero ninguno de ellos busca mi ayuda!",
  "8": "»Los de Israel han hecho amistad con gente que no cree en mí. Mi pueblo se parece al pan mal horneado: por un lado está bien cocido y por el otro lado está crudo.",
  "9": "Los egipcios y los sirios están acabando con Israel, pero Israel ni siquiera se da cuenta. ¡Han acabado con sus fuerzas, pero tampoco se da cuenta!",
  "10": "»Israel no ha querido arrepentirse ni buscarme a mí, que soy su Dios. Su orgullo no lo deja hacerlo.",
  "11": "»Israel les pide ayuda y apoyo a las naciones de Egipto y Asiria. Actúa como una paloma confundida y sin inteligencia;",
  "12": "pero, cuando vaya a buscar ayuda, lo atraparé como a los pájaros y lo castigaré por su maldad.",
  "13": "»¡Qué mal les va a ir! ¡Se arrepentirán de haberme abandonado! ¡Terribles cosas vendrán sobre ellos porque se han rebelado contra mí! Yo estoy dispuesto a salvarlos, pero ellos sólo me dicen mentiras.",
  "14": "En sus camas lloran de dolor, y se hacen heridas a propósito, pero sus oraciones no son sinceras; lo hacen para pedirme buenas cosechas, pero siguen siendo rebeldes.",
  "15": "»Yo les he dado enseñanzas, los he llenado de fuerza, pero ellos hacen planes contra mí.",
  "16": "No me toman en cuenta, y por eso fracasan en todo. Sus jefes se creen muy valientes, pero morirán en el campo de batalla y los egipcios se burlarán de ellos."
}