{
  "1": "In the last days the mountain where the Lord's temple is located will be famous. It will be the most important mountain of all. It will stand out above the hills. And nations will go to it.",
  "2": "People from many nations will go there. They will say, \"Come, let us go up to the Lord's mountain. Let's go to the house of Jacob's God. He will teach us how we should live. Then we will live the way he wants us to.\" The law of the Lord will be taught at Zion. His message will go out from Jerusalem.",
  "3": "He will judge between people from many nations. He'll settle problems among strong nations everywhere. They will hammer their swords into plows. They'll hammer their spears into pruning tools. Nations will not go to war against one another. They won't even train to fight anymore.",
  "4": "Every man will have his own vine and fig tree. And no one will make them afraid. That's what the Lord who rules over all has promised.",
  "5": "Other nations worship and trust in their gods. But we will worship and obey the Lord. He will be our God for ever and ever.",
  "6": "\"The time is coming when I will gather those who are disabled,\" announces the Lord. \"I will bring together those who were taken away as prisoners. I will gather those I have allowed to suffer.",
  "7": "I will make the disabled my faithful people. I will make those who were driven away from their homes a strong nation. I will rule over them on Mount Zion. I will be their King from that time on and forever.",
  "8": "Jerusalem, you used to be like a guard tower for my flock. City of Zion, you used to be a place of safety for my people. The glorious kingdom you had before will be given back to you. Once again a king will rule over your people.\"",
  "9": "Why are you crying out so loudly now? Don't you have a king? Have your advisers died? Is that why pain comes on you like the pain of a woman having a baby?",
  "10": "People of Zion, groan with pain. Cry out like a woman having a baby. Soon you must leave your city. You must camp in the open fields. You will have to go to Babylonia. But that's where the Lord will save you. There he will set you free from the powerful hand of your enemies.",
  "11": "But now many nations have gathered together to attack you. They say, \"Let Jerusalem be polluted. We want to see others laugh when Zion suffers!\"",
  "12": "But those nations don't know what the Lord has in mind. They don't understand his plan. He will gather them up like bundles of grain. He will take them to his threshing floor.",
  "13": "The Lord says, \"People of Zion, get up and crush your enemies. I will make you like a threshing ox. I will give you iron horns and bronze hoofs. So you will crush many nations.\" They got their money in the wrong way. But you will set it apart to the Lord. You will give their wealth to the Lord of the whole earth."
}