{
  "1": "A message came to Micah from the Lord. He was from the town of Moresheth. The message came while Jotham, Ahaz and Hezekiah were kings of Judah. This is the vision Micah saw concerning Samaria and Jerusalem. Here is what he said.",
  "2": "Listen to me, all of you nations! Earth and everyone who lives in it, pay attention! The Lord and King will be a witness against you. The Lord will speak from his holy temple in heaven.",
  "3": "The Lord is about to come down from his home in heaven. He rules over the highest places on earth.",
  "4": "The mountains will melt under him like wax near a fire. The valleys will be broken apart by water rushing down a slope.",
  "5": "All of that will happen because Jacob's people have done what is wrong. The people of Israel have committed many sins. Who is to blame for the wrong things Jacob has done? Samaria! Who is to blame for the high places where Judah's people worship other gods? Jerusalem!",
  "6": "So the Lord says, \"I will turn Samaria into a pile of trash. It will become a place for planting vineyards. I will dump its stones down into the valley. And I will destroy it down to its very foundations.",
  "7": "All of the statues of Samaria's gods will be broken to pieces. All of the gifts its people gave to temple prostitutes will be burned with fire. I will destroy all of the statues of its gods. Samaria collected gifts that were paid to temple prostitutes. So the Assyrians will use the gifts to pay their own temple prostitutes.\"",
  "8": "I will sob and cry because Samaria will be destroyed. I'll walk around barefoot. I won't have anything on but my underwear. I'll bark like a wild dog. I'll hoot like an owl.",
  "9": "Samaria's wounds can't be healed. The Lord will also judge Judah. Enemies will march up to the very gate of my people. They will reach Jerusalem itself.",
  "10": "Don't tell the people of Gath about it. Don't let them see you sob. People in Beth Ophrah, roll in the dust.",
  "11": "You who live in the town of Shaphir, leave in shame and without your clothes. Those who live in Zaanan won't come out to help you. The people in Beth Ezel will sob. They won't be able to help keep you safe.",
  "12": "Those who live in Maroth will groan with pain as they wait for help. That's because the Lord will bring trouble on them. It will reach the very gate of Jerusalem.",
  "13": "You who live in Lachish, get your horses ready to pull their chariots. You trust in military power. That was the beginning of sin for the people of Zion. The wrong things Israel did were also done by you.",
  "14": "People of Judah, you might as well say good-by to Moresheth near Gath. The town of Aczib won't give any help to the kings of Israel.",
  "15": "An enemy will attack you who live in Mareshah. Israel's glorious leaders will have to run away and hide in the cave of Adullam.",
  "16": "The children you enjoy so much will be taken away as prisoners. So shave your heads and sob. Make them as bare as the head of a vulture."
}