{
  "1": "I'm suffering very much! I'm like someone who gathers summer fruit in a vineyard after the good fruit has already been picked. No grapes are left to eat. None of the early figs I long for remain.",
  "2": "Faithful people have disappeared from the land. Those who are honest are gone. All men hide and wait to spill the blood of others. They use nets to try and trap one another.",
  "3": "They are very good at doing what is evil. Rulers require gifts. Judges accept money from people who want special favors. Those who are powerful always get what they want. All of them make evil plans together.",
  "4": "The best of them are as harmful as thorns. The most honest of them are even worse. The time your prophets warned you about has come. God is about to punish you. Panic has taken hold of you.",
  "5": "Don't trust your neighbors. Don't put your faith in your friends. Be careful of what you say even to your own wife.",
  "6": "Sons don't honor their fathers. Daughters refuse to obey their mothers. Daughters-in-law are against their mothers-in-law. A man's enemies are the members of his own family.",
  "7": "So I will look to the Lord. I'll put my trust in God my Savior. He will hear me.",
  "8": "The people of Jerusalem say, \"Don't laugh when we suffer, you enemies of ours! We have fallen. But we'll get up. Even though we sit in the dark, the Lord will give us light.",
  "9": "We've sinned against the Lord. So he is angry with us. That will continue until he takes up our case. Then he'll do what is right for us. He'll bring us out into the light. Then we'll see him save us.",
  "10": "The people of Nineveh will see it too. And they will be put to shame. After all, they said to us, 'Where is the Lord your God?' But we will see them destroyed. Soon they will be stomped on like mud in the streets.\"",
  "11": "People of Jerusalem, the time will come when your walls will be rebuilt. Land will be added to your territory.",
  "12": "At that time your people will come back to you. They'll return from Assyria and the cities of Egypt. They'll come from the countries between Egypt and the Euphrates River. They'll return from the lands between the seas. They'll come back from the countries between the mountains.",
  "13": "But the rest of the earth will be deserted. The people who live in it have done many evil things.",
  "14": "Lord, be like a shepherd to your people. Take good care of them. They are your flock. They live by themselves in the safety of a forest. Rich grasslands are all around them. Let them eat grass in Bashan and Gilead just as they did long ago.",
  "15": "The Lord says to his people, \"I showed your people my wonders when they came out of Egypt long ago. In the same way, I will show them to you.\"",
  "16": "When the nations see those wonders, they will be put to shame. All of their power will be taken away from them. They will be so amazed that they won't be able to speak or hear.",
  "17": "They'll be forced to eat dust like a snake. They'll be like creatures that have to crawl on the ground. They'll come out of their dens trembling with fear. They'll show respect for the Lord our God. They will also have respect for his people.",
  "18": "Lord, who is a God like you? You forgive sin. You forgive your people when they do what is wrong. You don't stay angry forever. Instead, you take delight in showing your faithful love to them.",
  "19": "Once again you will show loving concern for us. You will completely wipe out the evil things we've done. You will throw all of our sins into the bottom of the sea.",
  "20": "You will be true to Jacob's people. You will show your faithful love to Abraham's children. You will do what you promised to do for our people when you took an oath long ago."
}