{"1": "<pb/>Pablo, apóstol de Jesucristo porque Dios así lo quiso, y nuestro hermano Timoteo, a la iglesia de Dios que está en Corinto y a todos los santos que están en toda la región de Acaya.", "2": "<pb/>Que Dios nuestro Padre y el Señor Jesucristo les concedan su amor y su paz.", "3": "<pb/>¡Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre misericordioso y Dios de toda consolación!", "4": "Él nos consuela en todas nuestras tribulaciones, para que podamos consolar a todos los que sufren, con el mismo consuelo que él nos prodigó.", "5": "<pb/>Pues así como sufrimos abundantemente por Cristo, así de grande es el consuelo que él nos da.", "6": "Si sufrimos es para que ustedes tengan consuelo y obtengan la salvación. Y si Dios nos ha consolado es para bien de ustedes, para que reciban el consuelo que les ayude a soportar con paciencia los mismos sufrimientos que padecemos nosotros.", "7": "Tenemos una esperanza segura en ustedes, porque sabemos que participan tanto de nuestros sufrimientos como de nuestro consuelo.", "8": "<pb/>Creo que deben conocer, hermanos, las tribulaciones que pasamos en Asia. Nos vimos tan aplastados bajo tanta presión, que temimos no salir de allí con vida.", "9": "Nos pareció que estábamos ya sentenciados a muerte. Pero eso sucedió para que no confiáramos en nosotros mismos sino en Dios, que puede hasta resucitar a los muertos.", "10": "<pb/>Él nos libró de la muerte y de la misma manera nos volverá a librar cuando sea necesario. En él hemos puesto nuestra esperanza.", "11": "Pero ustedes nos ayudaron también con sus oraciones, y juntos podremos elevar alabanzas a Dios al contestar él los ruegos por nuestra seguridad.", "12": "<pb/>Con gran satisfacción y sinceridad podemos afirmar que siempre hemos dependido de la gracia del Señor y no de nuestra sabiduría y que siempre hemos sido puros y sinceros en el mundo, especialmente en cuanto a la forma en que nos hemos comportado con ustedes.", "13": "Les escribimos de forma directa y fácil de comprender. Espero que me entiendan,", "14": "como ya han entendido, que pueden estar orgullosos de nosotros, de la misma manera que nosotros estaremos orgullosos de ustedes el día en que nuestro Señor Jesús regrese.", "15": "<pb/>Estaba tan confiado en esto, que primero quise visitarlos a ustedes para serles de doble bendición,", "16": "es decir, hacer un alto en mi viaje a Macedonia y luego hacer lo mismo en el viaje de regreso. Así me podrían ayudar a seguir el viaje a Judea.", "17": "¿Por qué cambié de planes? ¿Estaría de veras decidido? ¿O soy de los que dicen «sí» aunque por dentro están diciendo «no»?", "18": "<pb/>Pues tan cierto como que Dios es fiel, él sabe que yo cumplo mi palabra.", "19": "Timoteo, Silvano y yo les hemos hablado de Jesucristo, el Hijo de Dios. Pues bien, Jesucristo no es de los que dicen «sí» y luego dicen «no».", "20": "Él hace lo que dice y cumple las promesas de Dios. Y nosotros, por medio de Cristo, respondemos «amén», para gloria de su nombre.", "21": "Ese Dios es precisamente el que nos mantiene firmes en Cristo, a ustedes y a nosotros. Él nos eligió", "22": "y ha puesto su marca en nosotros —marca que declara que le pertenecemos— y también ha puesto su Santo Espíritu en nuestros corazones como garantía de sus promesas.", "23": "<pb/>Pongo a Dios por testigo de que todavía no he ido a visitarlos porque no quiero ser duro con ustedes.", "24": "No es que les estemos imponiendo la fe, sino que intentamos contribuir al gozo de ustedes. Pues ustedes se mantienen firmes por la fe."}