{"1": "<pb/>Cuando Yahvé tu Dios haya exterminado a las naciones cuya tierra te da Yahvé tu Dios, cuando las hayas desalojado y habites en sus ciudades y en sus casas,", "2": "te reservarás tres ciudades en medio de la tierra que Yahvé tu Dios te da en posesión.", "3": "Mantendrás abierto el camino de acceso a ellas, y dividirás en tres partes el territorio del país que Yahvé tu Dios te da en posesión: esto para que todo homicida pueda refugiarse allí.", "4": "Éste es el caso del homicida que puede salvar su vida refugiándose allí. El que mate a su prójimo sin querer, sin haberle odiado antes", "5": "(por ejemplo, si va al bosque con su prójimo a cortar leña y, al blandir su mano el hacha para tirar el árbol, se sale el hierro del mango y va a herir mortalmente a su prójimo), éste podrá refugiarse en una de esas ciudades y salvará su vida.", "6": "No sea que el vengador de la sangre persiga al asesino cuando el corazón le arde de ira, le dé alcance por ser largo el camino y le hiera de muerte, siendo así que no era reo de muerte, puesto que no odiaba anteriormente al otro.", "7": "Por eso te doy yo esta orden: \"Te pondrás aparte tres ciudades\".", "8": "Y, si Yahvé tu Dios dilata tu territorio, como juró a tus padres, y te da toda la tierra que prometió dar a tus padres,", "9": "a condición de que guardes y practiques todos los mandamientos que yo te prescribo hoy, amando a Yahvé tu Dios y siguiendo sus caminos toda tu vida, a estas tres ciudades añadirás otras tres.", "10": "Así no se derramará sangre inocente en medio de la tierra que Yahvé tu Dios te da en herencia, y no caerá sangre sobre ti.", "11": "Pero si un hombre odia a su prójimo y le tiende una emboscada, y se lanza sobre él, le hiere mortalmente y aquél muere, y luego se refugia en una de esas ciudades,", "12": "los ancianos de su ciudad mandarán a prenderlo allí, y lo entregarán en manos del vengador de sangre, y morirá.", "13": "Tu ojo no se apiadará de él. Harás desaparecer de Israel la sangre del inocente, y así te irá bien.", "14": "No desplazarás los mojones de tu prójimo, los que pusieron los antepasados, en la heredad recibida en la tierra que Yahvé tu Dios te da en posesión.", "15": "<pb/>Un solo testigo no bastará como prueba contra un hombre por cualquier culpa o delito, por cualquier delito que haya cometido: sólo por declaración de dos testigos o por declaración de tres testigos se podrá fallar una causa.", "16": "Si un testigo injusto se levanta contra un hombre acusándolo de transgresión,", "17": "los dos hombres que por ello tienen pleito comparecerán en presencia de Yahvé, ante los sacerdotes y los jueces que estén entonces en funciones.", "18": "Los jueces indagarán a fondo, y si resulta que el testigo es un testigo falso, que ha acusado falsamente a su hermano,", "19": "haréis con él lo que él pretendía hacer con su hermano. Así harás desaparecer el mal de en medio de ti.", "20": "Los demás se enterarán y temerán, y no volverán a cometer una maldad semejante en medio de ti.", "21": "No tendrá piedad tu ojo. Vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."}