{
  "1": "After this I heard what sounded like a large crowd of people in heaven. The people were saying, \"Hallelujah! Victory, glory, and power belong to our God.",
  "2": "His judgments are true and right. Our God has punished the prostitute. She is the one who ruined the earth with her sexual sin. God has punished the prostitute to pay her back for the death of his servants.\"",
  "3": "These people also said, \"Hallelujah! She is burning and her smoke will rise forever and ever.\"",
  "4": "Then the 24 elders and the four living beings bowed down. They worshiped God, who sits on the throne. They said, \"Amen! Hallelujah!\"",
  "5": "Then a voice came from the throne and said, \"Praise our God, all you who serve him! Praise our God, all you small and great who honor him!\"",
  "6": "Then I heard something that sounded like a large crowd of people. It was as loud as crashing waves or claps of thunder. The people were saying, \"Hallelujah! Our Lord God rules. He is the All-Powerful.",
  "7": "Let us rejoice and be happy and give God glory! Give God glory, because the wedding of the Lamb has come. And the Lamb's bride has made herself ready.",
  "8": "Fine linen was given to the bride for her to wear. The linen was bright and clean.\" (The fine linen means the good things that God's holy people did.)",
  "9": "Then the angel said to me, \"Write this: What a great blessing there is for those who are invited to the wedding meal of the Lamb!\" Then the angel said, \"These are the true words of God.\"",
  "10": "Then I bowed down before the angel's feet to worship him. But the angel said to me, \"Don't worship me! I am a servant like you and your brothers and sisters who have the truth of Jesus. So worship God! Because the truth of Jesus is the spirit of prophecy. \"",
  "11": "Then I saw heaven open. There before me was a white horse. The rider on the horse was called Faithful and True, because he is right in his judging and in making war.",
  "12": "His eyes were like burning fire. He had many crowns on his head. A name was written on him, but he was the only one who knew its meaning.",
  "13": "He was dressed in a robe dipped in blood, and he was called the Word of God.",
  "14": "The armies of heaven were following the rider on the white horse. They were also riding white horses. They were dressed in fine linen, white and clean.",
  "15": "A sharp sword came out of the rider's mouth, a sword that he would use to defeat the nations. And he will rule the nations with a rod of iron. He will crush the grapes in the winepress of the terrible anger of God the All-Powerful.",
  "16": "On his robe and on his leg was written this name: king of kings and lord of lords",
  "17": "Then I saw an angel standing in the sun. In a loud voice the angel said to all the birds flying in the sky, \"Come together for the great supper of God.",
  "18": "Come together so that you can eat the bodies of rulers and army commanders and famous men. Come to eat the bodies of the horses and their riders and the bodies of all people—free, slave, small, and great.\"",
  "19": "Then I saw the beast and the rulers of the earth. Their armies were gathered together to make war against the rider on the horse and his army.",
  "20": "But the beast was captured, and the false prophet was also captured. He was the one who did the miracles for the beast. He had used these miracles to trick those who had the mark of the beast and worshiped its idol. The false prophet and the beast were thrown alive into the lake of fire that burns with sulfur.",
  "21": "Their armies were killed with the sword that came out of the mouth of the rider on the horse. All the birds ate these bodies until they were full."
}