{"1": "<pb/>El año tercero del reinado de Joaquín, rey de Judá, llegó a Jerusalén Nabucodonosor, rey de Babilonia, y la asedió.", "2": "El Señor entregó en su poder a Joaquín de Judá y todo el ajuar que quedaba en el templo; se los llevó a Senaar, y el ajuar del templo lo metió en el tesoro del templo de su Dios.", "3": "El rey ordenó a Áspenaz, jefe de eunucos, seleccionar algunos israelitas de sangre real y de la nobleza,", "4": "jóvenes, perfectamente sanos, de buen tipo, bien formados en la sabiduría, cultos e inteligentes y aptos para servir en palacio, y ordenó que les enseñaran la lengua y literatura caldeas.", "5": "Cada día el rey les pasaría una ración de comida y de vino de la mesa real. Su educación duraría tres años, al cabo de los cuales pasarían a servir al rey.", "6": "Entre ellos había unos judíos: Daniel, Ananías, Misael y Azarías.", "7": "El jefe de eunucos les cambió los nombres, llamando a Daniel, Belsazar; a Ananías, Sidrac; a Misael, Misac, y a Azarías, Abdénago.", "8": "Daniel hizo propósito de no contaminarse con los manjares y el vino de la mesa real, y pidió al jefe de eunucos que le dispensara de esa contaminación.", "9": "El jefe de eunucos, movido por Dios, se compadeció de Daniel", "10": "y le dijo: Tengo miedo al rey, mi señor, que les ha asignado a ustedes la ración de comida y bebida; si los ve más flacos que sus compañeros, me juego la cabeza.", "11": "Daniel dijo al guardia que el jefe de eunucos había designado para cuidarle a él, a Ananías, a Misael y a Azarías:", "12": "Haz una prueba con nosotros durante diez días: que nos den legumbres para comer y agua para beber.", "13": "Compara después nuestro aspecto con el de los jóvenes que comen de la mesa real y trátanos luego según el resultado.", "14": "Aceptó la propuesta e hizo la prueba durante diez días.", "15": "Al acabar tenían mejor aspecto y estaban más gordos que los jóvenes que comían de la mesa real.", "16": "Así que les retiró la ración de comida y de vino y les dio legumbres.", "17": "Dios les concedió a los cuatro un conocimiento profundo de todos los libros del saber. Daniel sabía además interpretar visiones y sueños.", "18": "Al cumplirse el plazo señalado por el rey, el jefe de eunucos se los presentó a Nabucodonosor.", "19": "Después de conversar con ellos/ el rey no encontró ninguno como Daniel, Ananías, Misael y Azarías, y los tomó a su servicio.", "20": "Y en todas las cuestiones y problemas que el rey les proponía, lo hacían diez veces mejor que todos los magos y adivinos de todo el reino.", "21": "Daniel estuvo en palacio hasta el año primero del reinado de Ciro."}