{"1": "<pb/>El rey Baltasar ofreció un banquete a mil nobles del reino, y se puso a beber delante de todos.", "2": "Después de probar el vino, mandó traer los vasos de oro y plata que su padre, Nabucodonosor, había tomado en el templo de Jerusalén, para que bebieran en ellos el rey y los nobles, sus mujeres y concubinas.", "3": "Cuando trajeron los vasos de oro que habían tomado en el templo de Jerusalén, brindaron con ellos el rey y sus nobles, sus mujeres y concubinas.", "4": "Apurando el vino, alababan a los dioses de oro y plata, de bronce y hierro, de piedra y madera.", "5": "De repente aparecieron unos dedos de mano humana escribiendo sobre el revoco del muro del palacio, frente al candelabro, y el rey veía cómo escribían los dedos.", "6": "Entonces su rostro palideció, la mente se le turbó, le faltaron las fuerzas, las rodillas le entrechocaban.", "7": "A gritos mandó que vinieran los astrólogos, magos y adivinos, y dijo a los sabios de Babilonia: El que lea y me interprete ese escrito, se vestirá de púrpura, llevará un collar de oro y ocupará el tercer puesto en mi reino.", "8": "Acudieron todos los sabios del reino, pero no pudieron leer lo escrito ni explicar al rey su sentido.", "9": "Entonces el rey Baltasar quedó consternado y palideció y sus nobles estaban perplejos.", "10": "Al saber lo que le ocurría al rey y a los nobles, la reina entró en la sala del banquete, y dijo: ¡Viva siempre el rey! No te turbes ni palidezcas.", "11": "En el reino hay un hombre a quien Dios ha concedido espíritu de profecía. En el reinado de tu padre demostró poseer inteligencia, prudencia y un saber sobrehumano.", "12": "Tu padre, el rey Nabucodonosor, lo nombró jefe de los magos, astrólogos, agoreros y adivinos, aporque demostró tener un don extraordinario de ciencia y de penetración para interpretar sueños, aclarar enigmas y resolver problemas. Se trata de Daniel, a quien el rey puso el nombre de Belsazar. Que llamen a Daniel y nos dará la interpretación.", "13": "Cuando trajeron a Daniel ante el rey, éste le preguntó: ¿Eres tú Daniel, uno de los judíos desterrados que trajo de Judea el rey, mi padre?", "14": "Me han dicho que posees espíritu de profecía, inteligencia, prudencia y un saber extraordinario.", "15": "Aquí me han traído los sabios y los astrólogos para que leyeran el escrito y me explicaran su sentido, pero han sido incapaces de hacerlo.", "16": "Me han dicho que tú puedes interpretar sueños y resolver problemas; pues bien, si logras leer lo escrito y explicarme su sentido, te vestirás de púrpura, llevarás un collar de oro y ocuparás el tercer puesto en mi reino.", "17": "Entonces Daniel habló así al rey: Quédate con tus dones y da a otro tus regalos. Yo leeré al rey lo escrito y le explicaré su sentido.", "18": "\"Majestad: el Dios Altísimo concedió imperio y poder, gloria y honor a tu padre, Nabucodonosor.", "19": "Y por aquel poder recibido, todos los pueblos, naciones y lenguas lo temieron y respetaron. Tenía poder sobre la vida y la muerte, exaltaba y humillaba a su arbitrio.", "20": "Pero se ensoberbeció y creció su arrogancia; entonces lo derribaron del trono real y lo despojaron de su dignidad.", "21": "Tuvo que vivir lejos de los hombres, con instintos de bestia; en compañía de burros salvajes, comiendo hierba como los toros, con su cuerpo empapado en relente, hasta que reconoció que el Dios Altísimo rige los reinos humanos y coloca en el trono a quien quiere.", "22": "Pues bien, tú, Baltasar, su hijo, aun sabiendo esto, no has querido humillarte.", "23": "Te has rebelado contra el Señor del cielo, has hecho traer los vasos de su templo para brindar con ellos en compañía de tus nobles, tus mujeres y concubinas. Ustedes han alabado a dioses de oro y plata, de bronce y hierro, de piedra y madera, que ni ven ni oyen, ni entienden; mientras que al Dios dueño de la vida y las empresas de ustedes no lo has honrado.", "24": "Por eso Dios ha enviado esa mano para escribir ese texto.", "25": "Lo que está escrito es: 'Contado, Pesado, Dividido'.", "26": "La interpretación es ésta: 'Contado': Dios ha contado los días de tu reinado y les ha señalado el límite.", "27": "'Pesado': Te ha pesado en la balanza y te falta peso.", "28": "'Dividido': Tu reino se ha dividido y se lo entregan a medos y persas\".", "29": "Baltasar mandó vestir a Daniel de púrpura, ponerle un collar de oro y pregonar que tenía el tercer puesto en el reino.", "30": "Baltasar, rey de los caldeos, fue asesinado aquella misma noche,", "31": "y Darío, el medo, le sucedió en el trono a la edad de sesenta y dos años."}