{"1": "<pb/>ERA Sedequías de edad de veintiún años cuando comenzó a reinar, y reinó once años en Jerusalem. Su madre se llamaba Hamutal, hija de Jeremías, de Libna.", "2": "E hizo lo malo ante los ojos de Jehová, conforme a todo lo que hizo Joacim.", "3": "Y a causa de la ira de Jehová contra Jerusalem y Judá, fue el llegar a echarlos de su presencia: y se rebeló Sedequías contra el rey de Babilonia.", "4": "<pb/>Aconteció por tanto a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su ejército, contra Jerusalem, y contra ella acamparon, y de todas partes edificaron contra ella baluartes.", "5": "Y estuvo cercada la ciudad hasta el undécimo año del rey Sedequías.", "6": "En el mes cuarto, a los nueve del mes, prevaleció el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra.", "7": "Y fue entrada la ciudad, y todos los hombres de guerra huyeron, y se salieron de la ciudad de noche por el camino de postigo de entre los dos muros, que había cerca del jardín del rey, y se fueron por el camino del desierto, estando aún los caldeos junto a la ciudad alrededor.", "8": "Y el ejército de los caldeos siguió al rey, y alcanzaron a Sedequías en los llanos de Jericó; y se esparció de él todo su ejército.", "9": "Entonces prendieron al rey, y le hicieron venir al rey de Babilonia, a Ribla en tierra de Hamat, donde pronunció contra él sentencia.", "10": "Y degolló el rey de Babilonia a los hijos de Sedequías delante de sus ojos, y también degolló a todos los príncipes de Judá en Ribla.", "11": "A Sedequías empero sacó los ojos, y le aprisionó con grillos, y lo hizo el rey de Babilonia llevar a Babilonia; y lo puso en la casa de la cárcel hasta el día en que murió.", "12": "<pb/>Y en el mes quinto, a los diez del mes, que era el año diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino a Jerusalem Nabuzaradán, capitán de la guardia, que solía estar delante del rey de Babilonia.", "13": "Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y abrasó con fuego todo grande edificio.", "14": "Y todo el ejército de los Caldeos, que venía con el capitán de la guardia, destruyó todos los muros de Jerusalem en derredor.", "15": "E hizo trasportar Nabuzaradán, capitán de la guardia, los pobres del pueblo, y toda la otra gente vulgar que en la ciudad habían quedado, y los fugitivos que se habían huido al rey de Babilonia, y todo el resto de la multitud vulgar.", "16": "Mas de los pobres del país dejó Nabuzaradán, capitán de la guardia, para viñadores y labradores.", "17": "Y los caldeos quebraron las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron todo el metal a Babilonia.", "18": "Se llevaron también los calderos, las palas, las despabiladeras, los tazones, las cucharas, y todos los vasos de bronce con que se ministraba,", "19": "y las copas, incensarios, tazones, ollas, candeleros, escudillas y tazas: lo que de oro de oro, y lo que de plata de plata, se llevó el capitán de la guardia.", "20": "Las dos columnas, un mar, y doce bueyes de bronce que estaban debajo de las basas, que había hecho el rey Salomón en la casa de Jehová: no se podía pesar el bronce de todos estos vasos.", "21": "En cuanto a las columnas, la altura de la columna era de dieciocho codos, y un hilo de doce codos la rodeaba; y su grueso era de cuatro dedos, y hueca.", "22": "Y el capitel de bronce que había sobre ella, era de altura de cinco codos, con una red y granadas en el capitel alrededor, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas.", "23": "Había noventa y seis granadas en cada orden: todas ellas eran ciento sobre la red alrededor.", "24": "Tomó también el capitán de la guardia a Seraías principal sacerdote, y a Sofonías segundo sacerdote, y tres guardas del atrio.", "25": "Y de la ciudad tomó un eunuco que era capitán sobre los hombres de guerra, y siete hombres de los continuos del rey, que se hallaron en al ciudad; y al principal secretario de la milicia, que revistaba el pueblo de la tierra para la guerra; y sesenta hombres del vulgo del país, que se hallaron dentro de la ciudad.", "26": "Los tomó, pues, Nabuzaradán, capitán de la guardia, y los llevó al rey de Babilonia a Ribla.", "27": "Y el rey de Babilonia los hirió, y los mató en Ribla en tierra de Hamat. Así fue Judá trasportado de su tierra.", "28": "Este es el pueblo que Nabucodonosor hizo trasportar: En el año séptimo, tres mil veintitrés judíos:", "29": "En el año dieciocho de Nabucodonosor él llevó cautivas de Jerusalem a ochocientas treinta y dos personas.", "30": "En el año veintitrés de Nabucodonosor, Nabuzaradán capitán de la guardia, llevó cautivas a setecientas cuarenta y cinco personas de los judíos: todas las personas fueron cuatro mil seiscientas.", "31": "<pb/>Y aconteció que en el año treinta y siete de la cautividad de Joaquín rey de Judá, en el mes duodécimo, a los veinticinco del mes, Evil-merodac, rey de Babilonia, en el año primero de su reinado, alzó la cabeza de Joaquín rey de Judá y lo sacó de la casa de la cárcel;", "32": "Y habló con él amigablemente, e hizo poner su silla sobre las sillas de los reyes que estaban con él en Babilonia.", "33": "le hizo mudar también los vestidos de su prisión, y comía pan delante de él siempre todos los días de su vida.", "34": "Y continuamente se le daba ración de parte del rey de Babilonia, cada cosa en su día, todos los días de su vida, hasta el día de su muerte."}