{
  "1": "Cheq'uehak retal nak li Acuabej Dios c'ajo' nocoxra. Nocoxq'ue chok' ralal xc'ajol. Relic chi yâl nak lâo ralal xc'ajol. Jo'can nak li mâji' neque'pâban inc'a' neque'xtau ru li kana'leb xban nak mâji' neque'xnau xyâlal xpâbanquil li Dios.",
  "2": "Ex inhermân, anakcuan lâo ralal xc'ajol li Dios. Abanan mâji' nakanau jo' q'uial chic li usilal takac'ul mokon. Ca'aj cui' nakanau nak tol-êlk li Jesucristo, chanchanako chic a'an xban nak takil ru chi tz'akal.",
  "3": "Li ani yô chiroybeninquil lix c'ulunic li Cristo, a'an naxsakobresi li râm sa' tîquilal jo' li Kâcua' Jesucristo tîc xch'ôl.",
  "4": "Li ani namâcob naxk'et lix chak'rab li Dios xban nak li mâcobc a'an xk'etbal li chak'rab.",
  "5": "Lâex nequenau nak li Kâcua' Jesucristo quic'ulun re xcuybal ut xsachbal li kamâc. Relic chi yâl nak a'an mâcua' aj mâc.",
  "6": "Jo'can nak li ani cau xch'ôl chixtâkenquil li Cristo, inc'a' chic yôk chi mâcobc. Abanan li ani toj yô chi mâcobc inc'a' naxnau li rusilal li Cristo ut inc'a' napâban.",
  "7": "Ex hermân, mâ ani chibalak'înk êre. Li ani nabânun re li tîquilal, a'an tîc xch'ôl jo' li Cristo tîc xch'ôl.",
  "8": "Li ani yô chi mâcobc, a'an re laj tza xban nak laj tza a'an aj mâc chalen chak sa' xticlajic li ruchich'och'. A'an aj e nak col-êlk li Ralal li Dios re xsachbal xc'anjel laj tza.",
  "9": "Mâ jun ralal xc'ajol li Dios yôk chi mâcobc xban nak li Dios cuan riq'uin. Ut inc'a' naru nak yôk chi mâcobc xban nak a'an tz'akal ralal xc'ajol li Dios.",
  "10": "Riq'uin a'in na'nôqueb ru li ralal xc'ajol li Dios ut na'nôqueb ajcui' ruheb li ralal xc'ajol laj tza: li ani inc'a' naxbânu li tîquilal, ut li ani inc'a' naxra li ras rîtz'in, a'an mâcua'eb ralal xc'ajol li Dios.",
  "11": "Chalen chak sa' xticlajic lê pâbâl xerabi li chak'rab nak chikarahak kib chi kibil kib.",
  "12": "Mikatâke xna'leb laj Caín xban nak a'an re laj tza. A'an quixcamsi li rîtz'in. ¿C'a'ut nak quixcamsi li rîtz'in? Xban nak tîc xch'ôl li rîtz'in chiru li Dios ut laj Caín junes mâusilal naxbânu.",
  "13": "Jo'can ut ex inhermân, misach êch'ôl xbaneb li xic' neque'iloc êre sa' ruchich'och'.",
  "14": "Cui nakara li kahermân, a'an retalil nak cuânk kacolbal chiru xcuanquil li câmc ut q'uebil kayu'am chi junelic. Li ani inc'a' naxra lix hermân, a'an toj cuan rubel xcuanquil li câmc.",
  "15": "Li ani xic' naril lix hermân, a'an chanchan aj camsinel ras rîtz'in. Lâex nequenau nak junak aj camsinel ras rîtz'in mâc'a' xyu'am chi junelic.",
  "16": "Li Jesucristo quixc'ut chiku chanru li rahoc nak quixk'axtesi rib chi câmc sa' kac'aba' lâo. Jo'can ajcui' nak tento takaraheb li kahermân usta tocamsîk sa' xc'aba'eb.",
  "17": "Jun chic ninye êre. Cui lâo cuan nabal li c'a'ru ke ut inc'a' nakatok'oba ru li neba' li mâc'a' cuan re, ¿ma yâl ta bi' nak nakara li Dios chi jo'canan?",
  "18": "Ex inhermân, morahoc yal chi âtin. Chorahok ban chi tz'akal yâl ut chic'utûnk li karahom riq'uin li usilal nakabânu.",
  "19": "Cui nakara li kahermân, nakanau nak lâo tz'akal ralal xc'ajol li Dios, ut cau kach'ôl chixpâbanquil li Dios.",
  "20": "Cui lâo nakec'a nak xomâcob, ac cutan saken chiru li Kâcua' Dios li nakabânu xban nak a'an chixjunil naxnau.",
  "21": "Cui inc'a' nakec'a sa' kach'ôl nak inc'a' us yôco, inc'a' nocoxucuac chiru li Dios.",
  "22": "Ut yalak c'a'ru takatz'âma chiru, tixq'ue ke xban nak yôco chixpâbanquil lix chak'rab ut nakabânu li c'a'ru nacuulac chiru li Dios.",
  "23": "Ut a'an a'in lix chak'rab quixq'ue ke li Dios, nak chopâbânk sa' xc'aba' li Jesucristo li Ralal li Dios ut takara kib chi kibil kib, jo' coxchak'rabi cui'.Cui nakapâb lix chak'rab, lâo cuanco riq'uin li Dios ut li Dios cuan kiq'uin. Nakanau nak li Dios cuan kiq'uin chi junelic xban li Santil Musik'ej li q'uebil ke.",
  "24": "Cui nakapâb lix chak'rab, lâo cuanco riq'uin li Dios ut li Dios cuan kiq'uin. Nakanau nak li Dios cuan kiq'uin chi junelic xban li Santil Musik'ej li q'uebil ke."
}