{"1": "<pb/>A ustedes, pues, sacerdotes se dirige esta amonestación:", "2": "Si no están atentos y no se proponen de corazón el honrar mi nombre —dice el Señor del universo—, enviaré maldición sobre ustedes y convertiré en maldición sus bendiciones. De hecho, ya he decidido convertirlas en maldición porque ninguno de ustedes toma en consideración este aviso.", "3": "Miren, he decidido apartarlos del sacerdocio y echarles a la cara los excrementos de sus celebraciones religiosas, con los que también ustedes serán barridos.", "4": "Así reconocerán que soy yo el que les dirijo esta amonestación para salvaguardar mi alianza con Leví —dice el Señor del universo—.", "5": "Mi alianza le ofrecía vida y paz, y se las otorgué para que me respetara; y, en efecto, respetó y reverenció mi nombre.", "6": "La enseñanza de su boca fue verdadera, y en sus labios nunca se halló maldad; la concordia y la rectitud caracterizaron su conducta respecto a mí, y consiguió que muchos se arrepintieran de sus culpas.", "7": "Y es que un sacerdote debe atesorar sabiduría, y de su boca se espera que salga la enseñanza, pues es un mensajero del Señor del universo.", "8": "Sin embargo, ustedes se desviaron del camino, hicieron tropezar a muchos con su enseñanza y quebrantaron la alianza de Leví —dice el Señor del universo—.", "9": "Así pues, yo haré que todo el pueblo los considere despreciables y viles, ya que ninguno de ustedes observa mis preceptos ni son imparciales al aplicar la ley.", "10": "<pb/>¿No tenemos todos un mismo Padre? ¿No nos creó un mismo Dios? ¿Por qué, pues, traiciona cada uno a su hermano, incumpliendo la alianza que Dios hizo con nuestros antepasados?", "11": "Judá ha cometido traición; en Israel y en Jerusalén se han hecho cosas aborrecibles, pues Judá ha profanado el santuario amado por el Señor al permitir matrimonios con mujeres que adoran a dioses extranjeros.", "12": "Que el Señor extirpe de la nación israelita a quien hace tal cosa, al instigador, al que la realiza y a quien luego presenta ofrendas al Señor del universo.", "13": "Pero es que todavía añaden más: cubren el altar del Señor de lágrimas, llanto y gemidos porque él ya no acepta con agrado sus ofrendas.", "14": "«¿Por qué sucede así?» —ustedes se preguntan—. Pues porque el Señor es testigo de que tú has sido infiel a la esposa de tu juventud, la esposa y compañera con quien te comprometiste.", "15": "¿No ha hecho Dios un solo ser, un cuerpo animado por el espíritu? ¿Y qué es lo que busca este único ser? Pues una descendencia concedida por Dios. Así que cuiden su espíritu y no traicionen a la esposa de su juventud.", "16": "Pues el que repudia a su esposa porque ha dejado de amarla —dice el Señor, Dios de Israel— se comporta de forma violenta —dice el Señor del universo—. Así pues, cuiden su espíritu y no sean infieles.", "17": "<pb/>Ustedes han hastiado al Señor con sus palabras, y aún preguntan: «¿En qué forma lo hemos hastiado?». Lo han hecho al afirmar que quien obra mal agrada y complace al Señor, y también al preguntar: «¿Dónde está el Dios que hace justicia?»."}