{"1": "<pb/>Aquella noche, como el rey no podía conciliar el sueño, hizo traer el libro de las Memorias o Crónicas, y lo leyeron en su presencia.", "2": "Allí constaba por escrito cómo Mardoqueo había denunciado a Bigtán y a Teres, los dos eunucos del rey guardianes de la entrada, que habían atentado contra el rey Asuero.", "3": "El rey preguntó: \"¿Qué honor o distinción se le otorgó a Mardoqueo a causa de esto?\". \"No se le dio nada\", respondieron los cortesanos que estaban a su servicio.", "4": "Luego el rey preguntó: \"¿Quién anda por el patio?\". En aquel momento, Amán llegaba al atrio exterior del palacio, para pedir al rey que colgara a Mardoqueo del patíbulo que había hecho preparar para él.", "5": "Los cortesanos dijeron al rey: \"Es Amán el que está en el patio\". \"¡Que entre!\", ordenó el rey.", "6": "Apenas entró Amán, el rey le preguntó: \"¿Qué habría de hacerle a un hombre a quien el rey quiere honrar?\". Amán pensó entonces: \"¿Hay alguien a quien el rey quiera honrar más que a mí?.", "7": "Por eso dijo al rey: \"Si hay alguien a quien el rey quiera honrar,", "8": "que traigan una vestidura real usada por el rey y un caballo que él ha montado, y que pongan en la cabeza de la cabalgadura una diadema real.", "9": "Luego entregarán la vestidura y el caballo a un alto dignatario de la nobleza real, vestirán al hombre a quien el rey quiere honrar y lo pasearán a caballo por la calle principal de la ciudad, proclamando delante de él: \"Así es tratado el hombre a quien el rey quiere honrar\".", "10": "Entonces el rey dijo a Amán: \"Toma en seguida la vestidura y el caballo, tal como lo has indicado, y haz eso mismo con Mardoqueo, el judío que está sentado en la puerta real. No omitas nada de lo que has dicho\".", "11": "Amán tomó la vestidura y el caballo, vistió a Mardoqueo y lo paseó por la calle principal de la ciudad, proclamando delante de él: \"Así es tratado el hombre a quien el rey quiere honrar\".", "12": "Luego Mardoqueo volvió a la puerta real, mientras Amán regresaba precipitadamente a su casa, dolorido y tapándose la cara de vergüenza.", "13": "Amán contó a Zeres, su mujer, y a todos sus amigos lo que había pasado. Entonces sus consejeros y Zeres, su mujer, le dijeron: \"Si ese Mardoqueo, ante quien has comenzado a caer, pertenece a la raza de los judíos, no podrás derrotarlo; caerás irremediablemente ante él\".", "14": "Todavía estaban hablando con Amán, cuando llegaron los eunucos del rey, y lo llevaron rápidamente al banquete que había preparado Ester."}