{"1": "<pb/>Ese mismo día, el rey Asuero entregó a la reina Ester todas las posesiones de Amán, el opresor de los judíos, y Mardoqueo fue presentado al rey, porque Ester le había revelado el lazo de parentesco que tenía con ella.", "2": "El rey se sacó el anillo que le había retirado a Amán y se lo dio a Mardoqueo, y Ester puso a este al frente de todas las posesiones de Amán.", "3": "Luego Ester habló de nuevo en presencia del rey. Cayó a sus pies, lloró y le suplicó que anulara los planes perversos que Amán, el agaguita, había maquinado contra los judíos.", "4": "El rey tendió hacia Ester el cetro de oro. Ella se levantó, permaneció de pie en presencia del rey", "5": "y dijo: \"Si al rey le parece bien y quiere hacerme un favor, si lo juzga conveniente y está contento conmigo, haga revocar por escrito los documentos que Amán, hijo de Hamdatá, el agaguita, concibió y escribió para eliminar a los judíos de todas las provincias del rey.", "6": "¿Cómo podré resistir, al ver la desgracia que se abatirá sobre mi pueblo? ¿Cómo podré ser testigo de la desaparición de mi estirpe?", "7": "El rey Asuero dijo entonces a la reina Ester y a Mardoqueo, el judío: \"Ya ven que he dado a Ester todas las posesiones de Amán y que a él lo han colgado del patíbulo, por haber atentado contra los judíos.", "8": "Ahora ustedes, por su parte, escriban como mejor les parezca en favor de los judíos. Háganlo en nombre del rey y sellen el escrito con el anillo real, porque un documento escrito en nombre del rey y sellado con el anillo real, no puede ser revocado\".", "9": "Los secretarios del rey fueron convocados en aquel mismo momento, el día veintitrés del tercer mes, que es el mes de Siván. Y tal como lo ordenó Mardoqueo, se redactó un documento dirigido a los judíos, a los prefectos, los gobernadores y los jefes de las provincias - eran ciento veintisiete provincias, desde la India hasta Etiopía - a cada provincia en su propia escritura y a cada pueblo en su propia lengua, y también a los judíos en su escritura y su lengua.", "10": "Los escritos estaban redactados en nombre del rey Asuero y sellados con el anillo real, y se los envió por medio de mensajeros a caballo, montados en corceles de pura sangre de las caballerizas del reino.", "11": "En dichos documentos, el rey facultaba a los judíos, en cualquier ciudad donde estuvieran, a reunirse y defender sus vidas, a destruir, matar y eliminar, incluyendo a los niños y mujeres, a toda la gente armada de cualquier provincia o pueblo que los atacaran, y también a saquear sus bienes.", "12": "Y todo esto en un mismo día, el día trece del duodécimo mes - es decir, el mes de Adar - en todas las provincias del rey Asuero.", "13": "Una copia del documento debía ser promulgada con fuerza de ley en cada provincia y comunicada a todos los pueblos, de manera que los judíos estuvieran preparados aquel día para vengarse de sus enemigos.", "14": "De inmediato, por orden del rey, partieron a toda velocidad los mensajeros montados en los caballos de las caballerizas reales, y el decreto fue promulgado también en la ciudadela de Susa.", "15": "Mardoqueo salió de la presencia del rey llevando una vestidura real de púrpura violeta y lino blanco, una gran corona de oro y un manto de lino fino y escarlata. En la ciudad de Susa resonaban los gritos de alegría.", "16": "Y para los judíos todo era luz y alegría, regocijo y honor.", "17": "En cada provincia y en cada ciudad, a medida que iba llegando la orden del rey y su decreto, los judíos se sentían desbordantes de gozo y alegría, y celebraban banquetes y fiestas. Y muchos entre la gente del país se profesaban judíos, porque el temor a los judíos se había apoderado de ellos."}