{
  "1": "Pablo, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que tenemos en Cristo Jesús,",
  "2": "a Timoteo, amado hijo: Gracia, misericordia y paz, de Dios Padre y de Jesucristo nuestro Señor.",
  "3": "Doy gracias a Dios, a quien sirvo con una conciencia limpia, tal como lo hicieron mis antepasados, cuando te recuerdo en mis oraciones noche y día.",
  "4": "Al acordarme de tus lágrimas, siento deseo de verte, para llenarme de alegría,",
  "5": "pues me viene a la memoria la fe sincera que hay en ti, que habitó primero en tu abuela Loida y en tu madre Eunice, y estoy convencido de que también tú la tienes.",
  "6": "Por eso te aconsejo que despiertes el don de Dios que está en ti, por la imposición de mis manos.",
  "7": "Pues no nos ha dado Dios un espíritu de cobardía, sino de fortaleza, de amor y de buen juicio.",
  "8": "Por tanto, no te avergüences de dar testimonio de nuestro Señor, ni de mí, que estoy preso por él. Al contrario, soporta conmigo los sufrimientos por el evangelio con la fuerza que viene de Dios,",
  "9": "quien nos ha librado y nos llamó a una vocación santa, no por nuestras obras, sino según su propósito y por la gracia que nos es dada en Cristo Jesús desde la eternidad de los tiempos.",
  "10": "Pero ahora esta gracia ha sido manifestada por la venida de nuestro Salvador Jesucristo, quien así mismo quitó la muerte y sacó a la luz la vida y la inmortalidad por medio del evangelio.",
  "11": "De este evangelio yo fui constituido predicador, apóstol y maestro de los gentiles.",
  "12": "Por su causa padezco esto. Pero no me avergüenzo, porque yo sé en quién he creído y estoy seguro de que es poderoso para guardar mi depósito hasta aquel día.",
  "13": "Ten como norma las sanas palabras que de mí oíste en la fe y en el amor que es en Cristo Jesús.",
  "14": "Guarda el buen depósito con la ayuda del Espíritu Santo que habita en nosotros.",
  "15": "Ya sabes que me abandonaron todos los que están en Asia, entre ellos Figelo y Hermógenes.",
  "16": "Tenga el Señor misericordia de la casa de Onesíforo, porque muchas veces me confortó y no se avergonzó de que yo estuviera en la cárcel.",
  "17": "Al contrario, cuando estuvo en Roma me buscó sin descanso, hasta que me encontró.",
  "18": "Que el Señor le conceda alcanzar misericordia del Señor en aquel día. Y cuánto nos ayudó en Éfeso, tú lo sabes mejor."
}