{
  "1": "Y Aconteció deſpues de la mortãdad, que Iehoua habló à Moyſen, y à Elea zar hijo de Aaron Sacerdote, diziẽdo,",
  "2": "Tomad la summa de toda la congregacion de los hijos de Iſrael de veynte años arriba, por las casas de ſus padres, à todos los que pueden ſalir à la guerra en Iſrael.",
  "3": "Y habló Moyſen y Eleazar el Sacerdote con ellos en los campos de Moab junto àl Iordan de Iericho, diziendo,",
  "4": "Contareys el pueblo de veynte años arriba, como mandó Iehoua à Moyſen, y à los hijos de Iſrael, que auian ſalido de tierra de Egypto.",
  "5": "Ruben, primogenito de Iſrael. Los hijos de Ruben fueron Henoc, del qual era la familia de los Henochitas: de Phallu, la familia de los Phalluitas.",
  "6": "De Hesron, la familia de los Hesronitas: de Charmi, la familia de los Charmitas.",
  "7": "Estas fueron las familias de los Rubenitas: y ſus contados fueron quarenta y tres mil, y ſiete cientos y treynta.",
  "8": "Y los hijos de Phallu, Eliab.",
  "9": "Y los hijos de Eliab, Namuel, y Dathã, y Abirom: estos Dathan y Abirom fueron los del consejo de la congregacion, que hizieron el motin contra Moyſen y Aaron con la compañia de Core, quando ſe amotinaron contra Iehoua.",
  "10": "Que la tierra abrió ſu boca, y tragó à ellos y à Core, quando la compañia murio, que consumio el fuego dozientos y cincuenta varones, que fueron por señal.",
  "11": "Mas los hijos de Coré no murieron.",
  "12": "Los hijos de Simeon porsus familias fueron, de Namuel, la familia de los Namuelitas: de Iamin, la familia de los Iaminitas: de Iachin, la familia de los Iachinitas.",
  "13": "De Zare, la familia de los Zareitas: de Saul, la familia de los Saulitas.",
  "14": "Estas fueron las familias de los Simeonitas, veynte y dos mil, y dozientos.",
  "15": "Los hijos de Gad por ſus familias; de Sephoni, la familia de los Sephonitas: de Aggi, la familia de los Aggitas: de Suni, la familia de los Sunitas.",
  "16": "De Ozni, la familia de los Oznitas: de Eri, la familia de los Eritas.",
  "17": "De Arod, la familia de los Aroditas: de Ariel, la familia de los Arielitas.",
  "18": "Estas fueron las familias de los hijos de Gad por ſus contados quarenta mil, y quinientos.",
  "19": "Los hijos de Iuda, Er, y Onan: y murió Er, y Onan en la tierra de Chanaan.",
  "20": "Y fueron los hijos de Iuda por ſus familias; de Sela, la familia de los Selaitas: de Phares, la familia de los Pharesitas: de Zare la familia de los Zareitas.",
  "21": "Y fueron los hijos de Phares, de Hesrõ, la familia de los Hesronitas: de Hamul, la familia de los Hamulitas.",
  "22": "Estas fueron las familias de Iuda por ſus contados setenta y seys mil y quinientos.",
  "23": "Los hijos de Iſſachar por ſus familias, de Thola, la familia de los Tholaitas: de Phua, la familia de los Phunitas.",
  "24": "De Iasub, la familia de los Iasubitas: de Semran, la familia de los Semranitas.",
  "25": "Estas fueron las familias de Iſſachar por ſus contados sesenta y quatro mil, y trezientos.",
  "26": "Los hijos de Zabulon por ſus familias: de Sared, la familia de los Sareditas: de Elon, la familia de los Elonitas: de Ialel, la familia de los Ialelitas.",
  "27": "Estas fueron las familias de los Zabulonitas por ſus contados sesenta mil y quinientos.",
  "28": "Los hijos de Ioseph por ſus familias, Manaſſe, y Ephráim.",
  "29": "Los hijos de Manaſſe; de Machir, la familia de los Machiritas: y Machir engendró à Galaad: de Galaad, la familia de los Galaaditas.",
  "30": "Estos fueron los hijos de Galaad, de Iezer, la familia de los Iezeritas: de Helec, la familia de los Helecitas.",
  "31": "De Asriel, la familia de los Asrielitas: de Sechem, la familia de los Sechemitas.",
  "32": "De Semida, la familia de los Semidaitas: de Hepher, la familia de los Hepheritas.",
  "33": "Y Salphaad hijo de Hepher no tuuo hijos, ſino hijas: y los nombres de las hijas de Salphaad fueron Maala, y Noa, y Hegla, y Melcha, y Thersa.",
  "34": "Estas fueron las familias de Manaſſe, y ſus contados cincuenta y dos mil, y ſiete cientos.",
  "35": "Estos fueron los hijos de Ephraim por ſus familias: de Suthala, la familia de los Su thalaitas: de Becher, la familia de los Becheritas: de Thehen, la familia de los Thehenitas.",
  "36": "Y estos fueron los hijos de Suthala, de Heran, la familia de los Heranitas.",
  "37": "Estas fueron las familias de los hijos de Ephraim por ſus contados treynta y dos mil, y quinientos. Estos fueron los hijos de Ioseph por ſus familias.",
  "38": "Los hijos de Ben-iamin por ſus familias, de Bela, la familia de los Belaitas: de Asbel, la familia de los Asbelitas: de Achiram, la familia de los Achiramitas.",
  "39": "De Supham, la familia de los Suphamitas: de Hupham, la familia de los Huphamitas.",
  "40": "Y los hijos de Bela fueron Hered y Noeman: de H ered la familia de los Hereditas: de Noeman, la familia de los Noemitas.",
  "41": "Estos fueron los hijos de Ben-iamin por ſus familias: y ſus contados quarenta y cinco mil, y seys cientos.",
  "42": "Estos fueron los hijos de Dan por ſus familias: de Suhã la familia de los Suhamitas: estas fueron las familias de Dan por ſus familias.",
  "43": "Todas las familias de los Suhamitas por ſus contados, sesenta y quatro mil, y quatrocientos.",
  "44": "Los hijos de Aser por ſus familias: de Iemna, la familia de los Iemnaitas: de Iessui, la familia de los Iessuitas: de Brie, la familia de los Brieitas.",
  "45": "Los hijos de Brie, de Heber, la familia de los Heberitas: de Melchiel, la familia de los Melchielitas.",
  "46": "Y el nombre de la hija de Aser fue Sara.",
  "47": "Estas fueron las familias de los hijos de Aser por ſus contados cincuẽta y tres mil, y quatrocientos.",
  "48": "Los hijos de Nephthali por ſus familias, de Iesiel, la familia de los Iesielitas: de Guni, la lamilia de los Gunitas.",
  "49": "De Ieser, la familia de los Ieseritas: de Sellem, la familia de los Sellemitas.",
  "50": "Estas fueron las familias de Nephthali por ſus familias: y ſus contados quarenta y cinco mil, y quatro cientos.",
  "51": "Estos fueron los contados de los hijos de Iſrael, Seys cientos mil, y mil y ſiete ciẽtos y treynta:",
  "52": "Y habló Iehoua à Moyſen, diziendo,",
  "53": "A estos ſe repartirá la tierra en heredad por la euenta de los nombres.",
  "54": "A los mas darás mayor heredad, y à los menos menor, à cada vno ſe le darà ſu heredad conforme à ſus contados.",
  "55": "Empero la tierra ſerá partida por fuerte, y por los nombres de los Tribus de ſus padres heredarán.",
  "56": "Conforme à la fuerre ſerá partida ſu heredad entre el grande y el pequeño.",
  "57": "¶ Y los contados de los Leuitas por ſus familias fueron estos, de Gerson la familia de los Gersonitas: de Caath, la familia de los Caathithas: de Merari, la familia de los Meraritas.",
  "58": "Estas fueron las familias de los Leuitas, La familia de los Lobnitas: la familia de los Hebronitas: La familia de los Moholitas: La familia de los Musitas: La familia de los Coritas: y Caath engendró à Amram.",
  "59": "Y la muger de Amram ſe llamó Iochabed hija de Leui, laqual nació à Leui en Egypto: eſta parió de Amram à Aaron, y à Moyſen, y à Maria ſu hermana.",
  "60": "Y de Aaron nacieron Nadab, y Abiu, Eleazar, y Ithamar.",
  "61": "Mas Nadab y Abiu murieron, quando offrecieron fuego estraño delante de Iehoua.",
  "62": "Y ſus contados fueron veynte y tres mil, todos los varones de vn mes arriba: porque no fueron contados entre los hijos de Iſrael, por quanto no les auia de ſer dada heredad entre los hijos de Iſrael.",
  "63": "Estos fueron los contados por Moyſen y Eleazar el Sacerdote, los quales contarõ los hijos de Iſrael en los campos de Moab junto àl Iordan de Iericho.",
  "64": "¶ Y entre estos ninguno vuo de los contados por Moyſen y Aaron el Sacerdote que contaron à los hijos de Iſrael en el desierto de Sinai.",
  "65": "Porque Iehoua les dixo, Muriendo morirán enel desierto: y no quedó varon deellos, ſino Caleb hijo de Iephone, y Iosue hijo de Nun."
}