{
  "1": "Y Habló Iehouá à Moyſen, y à Aaron, diziendo,",
  "2": "Los hijos de Iſrael aſſentarán ſus tiendas cada vno cabe ſu vandera ſegun las enseñas de la casas de ſus padres: desuiados arredor del Tabernaculo del Testimonio aſſentarán.",
  "3": "Estos aſſentaran al Leuante, àl Oriente, La vandera del exercito de Iuda por ſus esquadrones: y el Principe de los hijos de Iuda sera Nahason, hijo de Aminadab.",
  "4": "Su esquadron, los contados deellos ſeran setenta y quatro mil, y seys cientos.",
  "5": "Iũto à el aſſentarán el Tribu de Isachar: y el Principe de los hijos de Isachar sera Na thanael, hijo de Suar.",
  "6": "Y ſu esquadron, ſus contados cincuenta y quatro mil, y quatrocientos.",
  "7": "El Tribu de Zabulõ, y el Principe de los hijos de Zabulon sera Eliab, hijo de Helon.",
  "8": "Y ſu esquadron, ſus contados, cincuenta y ſiete mil, y quatrocientos.",
  "9": "Todos los cõtados enel exercito de Iuda, ciento y ochenta y seys mil, y quatro cientos por ſus esquadrones: yran delante.",
  "10": "La vandera del exercito de Ruben àl Mediodia por ſus esquadrones: y el Principe de los hijos de Ruben sera Elisur, hijo de Sedeur.",
  "11": "Y ſu esquadron, ſus contados, quarenta y seys mil, y quinientos.",
  "12": "Y aſſentarán cabe el el Tribu de Simeon: y el Principe de los hijos de Simeon sera Salamiel, hijo de Suri-saddai.",
  "13": "Y ſu esquadron, los contados deellos, cincuenta y nueue mil, y trezientos.",
  "14": "Item, el Tribu de Gad. Yel Principe de los hijos de Gad ſerá Eliasaph, hijo de Duel.",
  "15": "Y ſu esquadrõ, los cõtados deellos, qua renta y cinco mil, y seys ciẽtos y cincuẽta.",
  "16": "Todos los contados enel exercito de Ruben, ciento y cincuenta y vn mil, y quatro cientos y cincuenta por ſus esquadrones: estos yran los segundos.",
  "17": "Luego yrá el Tabernaculo del Testimonio, el campo de los Leuitas en medio de los exercitos: de la manera que assiẽtan el campo, anſi caminarán, cada vno en ſu lugar, cabe ſus vanderas.",
  "18": "La vandera del exercito del Ephraim por ſus esquadrones, àl Occidẽte: y el Prin cipe de los hijos de Ephraim ſerá Elisama, hijo de Ammiud.",
  "19": "Y ſu esquadron, y los contados deellos, quarenta mil y quinientos.",
  "20": "Iunto à el estará el Tribu de Manaſſe: y el Principe de los hijos de Manaſſe ſerá Gamaliel, hijo de Phadassur.",
  "21": "Y ſu esquadron, y los contados deellos, treynta y dos mil, y dozientos.",
  "22": "Item, El Tribu de Ben-iamin. Y el Principe de los hijos de Ben-iamin ſerá Abidan, hijo de Gedeon.",
  "23": "Y ſu esquadron, y los contados deellos, treynta y cinco mil, y quatrociẽtos.",
  "24": "Todos los contados enel exercito de Ephraim, ciento y o cho mil, y ciento, por ſus esquadrones: estos yran los terceros.",
  "25": "La vandera del exercito de Dan estará àl Aquilon por ſus esquadrones: y el Principe de los hijos de Dan ſerá Ahiezer, hijo de Ammisaddai.",
  "26": "Y ſu esquadron, y los contados deellos, sesenta y dos mil, y ſiete cientos.",
  "27": "Iunto à el aſſentaran el Tribu de Aser: y el Principe de los hijos de Aser ſerá Phegiel hijo de Ochran.",
  "28": "Y ſu esquadron y los contados deellos, quarenta y vn mil, y quinientos.",
  "29": "Item el Tribu de Nephthali. Y el Principe de los hijos de Nephthali ſerá Ahira, hijo de Euan.",
  "30": "Y ſu esquadrõ, y los cõtados deellos, cincuenta y tres mil y quatrocientos.",
  "31": "Todos los contados enel exercito de Dan, cieto y cincuẽta y ſiete mil, y seys ciẽtos: estos yrã los postreros tras ſus vãderas.",
  "32": "Estos ſon los contados delos hijos de Iſrael por las casas de ſus padres, todos cõ tados por exercitos, por ſus esquadrones, seys ciẽtos y tres mil, y quinientos y cin cuenta.",
  "33": "Mas los Leuitas no fueron contados entre los hijos de Iſrael, como Iehoua lo mandó à Moyſen.",
  "34": "Y hizieron los hijos de Iſrael conforme à todas las coſas que Iehoua mandó à Moyſen: anſi aſſentarõ el cãpo por ſus vanderas, y anſi marcharon cada vno por ſus familias, ſegun las casas de ſus padres."
}