{
  "1": "Y Habló Iehoua à Moyſen en el desierto de Sinai en el Tabernaculo del Testimonio, en el primero delmes Segundo, en el segundo año de ſu ſalida de la tierra de Egypto, diziendo.",
  "2": "Tomad la copia de toda la compaña de los hijos de Iſrael por ſus familias, por las casas de ſus padres, por la cuenta de los nõbres, todos los varones por ſus cabeças.",
  "3": "De veynte años arriba, todos los que salen à la guerra en Iſrael: contarloseys tu y Aaron por ſus quadrillas.",
  "4": "Y estarán con vosotros varones de cada tribu, cada vno que ſea cabeça de la caſa de ſus padres.",
  "5": "Y estos ſon los nombres de los varones, que estarán con vosotros. De Ruben, Elisur hijo de Sedeur.",
  "6": "De Simeon, Salamiel, hijo de Surisadai.",
  "7": "De Iuda, Nahason, hijo de Aminadab.",
  "8": "De Isachar, Nathanael, hijo de Suar.",
  "9": "De Zabulon, Eliab, hijo de Helon.",
  "10": "De los hijos de Ioseph, de Ephraim, Elisama, hijo de Ammiud: de Manaſſe, Gamaliel hijo de Phadassur.",
  "11": "De Ben-iamin, Abidã, hijo de Gedeõ.",
  "12": "De Dan, Ahiezer, hijo de Ammisaddai.",
  "13": "De Aser, Phegiel, hijo de Ocran.",
  "14": "De Gad, Eliasaph, hijo de Duel.",
  "15": "De Nepthali, Ahira, hijo de Enan.",
  "16": "Estos eran los nombrados de la compaña, principes de los tribus de ſus padres, capitanes de los millares de Iſrael.",
  "17": "Tomó pues Moyſen y Aaron à estos varones, que fueron declarados por ſus nõbres.",
  "18": "Y juntaron toda la compaña en el primero del mes segundo, y fueron juntados por ſus linages, por las casas de ſus padres por la cuenta de los nombres, de veynte años arriba, por ſus cabeças,",
  "19": "Como Iehoua lo auia mãdado à Moy sen: y contolos en el desierto de Sinai.",
  "20": "Y fueron los hijos de Ruben, primoge nito de Iſrael, ſus generaciones, por ſus familias, por las casas de ſus padres, confor me à la cuenta de los nombres por ſus cabe ças, todos los varones de veynte años arriba, todos los que podian ſalir à la guerra,",
  "21": "Los contados de ellos del Tribu de Ruben, quarenta y seys mil, y quinientos.",
  "22": "De los hijos de Simeõ, ſus generaciones, por ſus familias, por las casas de ſus padres, los cõtados de el conforme à la cuenta de los nombres por ſus cabeças, todos varonos de veynte años arriba, todos los que podian ſalir à la guerra,",
  "23": "Los contados de ellos del Tribu de Simeõ, cincuenta y nueue mil, y treziẽtos.",
  "24": "De los hijos de Gad, ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos los que podian falir à la guerra,",
  "25": "Los cõtados de ellos, del Tribu de Gad, quarẽta y cinco mil, y seys ciẽtos y cĩcuẽta.",
  "26": "De los hijos de Iuda, ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos los que podian ſalir à la guerra,",
  "27": "Los contados de ellos, del Tribu de Iuda, setenta y quatro mil, y seys cientos.",
  "28": "De los hijos de Isachar, ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos os que podian ſalir à la guerra,",
  "29": "Los contados de ellos, del Tribu de Isa char, cincuenta y quatro mil, y quatro cientos.",
  "30": "De los hijos de Zabulon, ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos los que podiã ſalir à la guerra,",
  "31": "Los contados deellos, del Tribu de Za bulõ, cincuenta y ſiete mil, y quatrociẽtos.",
  "32": "De los hijos de Ioseph, de los hijos de Ephraim, ſus generaciones, por ſus familias por las casas de ſus padres, conforme à la cuẽta de los nombres, de veynte años arriba, todos los que podian ſalir à la guerra,",
  "33": "Los contados deellos, del tribu de Ephraim, quarenta mil, y quinientos.",
  "34": "De los hijos de Manaſſe ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos los que podian ſalir à la guerra,",
  "35": "Los cótados deellos, del Tribu de Manaſſe, treynta y dos mil, y dozientos.",
  "36": "De los hijos de Ben-iamin ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos los que podian ſalir à la guerra,",
  "37": "Los cõtados deellos, del Tribu de Ben-iamin, treynta y cinco mil, y quatro ciẽtos.",
  "38": "De los hijos de Dan, ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres de veynte años arriba, todos los que podian ſalir à la guerra,",
  "39": "Los contados deellos, del Tribu de Dan, sesenta y dos mil, y ſiete cientos.",
  "40": "De los hijos de Aser, ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos los que podian ſalir à la guerra,",
  "41": "Los contados deellos, del Tribu de Aser, quarenta y vn mil, y qumientos.",
  "42": "De los hijos de Nephthali, ſus generaciones, por ſus familias, por las casas de ſus padres, conforme à la cuenta de los nombres, de veynte años arriba, todos los que podian ſalir à la guerra,",
  "43": "Los cõtados deellos, del tribu de Nephthali, cincuẽta y tres mil, y quatro cientos.",
  "44": "Estos suerõ los cõtados, que cõtó Moyſen, y Aaron, y los doze varones principes de Iſrael, vn varõ por caſa de ſus padres fuerõ.",
  "45": "Y fueron todos los contados de los hijos de Iſrael por las casas de ſus padres, de veynte años arriba, todos los que podiã falir à la guerra en Iſrael,",
  "46": "Fueron todos los contados seys cien tos y tres mil, y quinientos y cincuenta.",
  "47": "¶ Mas los Leuitas no fueron cõtados entre ellos por el Tribu de ſus padres.",
  "48": "Y habló Iehoua à Moyſen, diziendo,",
  "49": "Empero tu no contarás el Tribu de Leui, ni tomarás la cuẽta deellos entre los hijos de Iſrael.",
  "50": "Mas tu pondrás à los Leuitas enel Ta bernaculo del Testimonio, y ſobre todos ſus vaſos, y ſobre todas las coſas, que les pertenecẽ: ellos lleuarán el Tabernaculo y todos ſus vaſos, y ellos seruirã enel, y aſſen tarán ſus tiẽdas arredor del Tabernaculo.",
  "51": "Y quãdo el Tabernaculo partiere, los Leuitas lo desarmarán: y quãdo el Taber naculo paraie, los Leuitas lo armarán: y el estraño que ſe llegare, morirá.",
  "52": "Y los hijos de Iſrael aſſentarán ſus tiẽdas cada vno en ſu esquadron, y cada vno cabe ſu vandera por ſus quadrillas.",
  "53": "Mas los Leuitas aſſentarán las suyas arredor del Tabernaculo del Testimonio, y no aurá ira ſobre la compaña de los hijos de Iſrael: y los Leuitas tendrán la guarda del Tabernaculo del Testimon o.",
  "54": "Y hizieron los hijos de Iſrael conforme à todas las coſas, que Iehoua mando à Moyſen: anſi lo hizieron."
}