{
  "1": "Y Habló Iehoua à Moyſen, diziendo,",
  "2": "Habla à los hijos de Iſrael, y diles' El hombre, o la muger, quando ſe apartare haziendo voto de Nazareo, para à partarſe à Iehoua,",
  "3": "Apartarseha de vino y de sidra: vinagre de vino, ni vinagre de sidra no beuerá, ni beuerá algun liquor de vuas, ni tampoco comerá vuas frescas ni secas.",
  "4": "Todo el tiempo de ſu Nazareato, de todo loque ſe haze de vid de vino, desde los granillos haſta el hollejo, no comerá.",
  "5": "Todo el tiẽpo del voto de ſu Nazareato no paſſará nauaja ſobre ſu cabeça, haſta que ſean cumplidos los dias de ſu apartamiento à Iehoua: sancto ſerá, dexará crecer las guedejas del capello de ſu cabeça.",
  "6": "Todo el tiempo que ſe apartare à Iehoua, no entrará à perſona muerta.",
  "7": "Sobre ſu padre, ni ſobre ſu madre, ſobre ſu hermano, ni ſobre ſu hermana, no ſe cõtaminará con ellos quando murieren: porque consagracion de ſu Dios tiene ſobre ſu cabeça.",
  "8": "Todo el tiempo de ſu Nazareato ſerá sancto à Iehoua.",
  "9": "Y ſi alguno muriere de subito junto àel, cõtaminara la cabeça de ſu Nazarearo: por tanto el dia de ſu purificacion raerá ſu cabeça; àl septimo dia la raerá:",
  "10": "Y el dia octauo traerá dos tortolas, o dospalominos, àl Sacerdote, à la puerta del Tabernaculo del Testimonio:",
  "11": "Y el Sacerdote hãrá el vno en expiacion y el otro en holocausto: y expiarloha de lo que peccó ſobre el muerto, y sanctificará ſu cabeça en aquel dia.",
  "12": "Y consagrará à Iehoua los dias de ſu Nazareato, y traerá vn cordero de vn año en expiacion por la culpa, y los dias primeros ſeran anullados, por quanto fue contaminado ſu Nazareato.",
  "13": "¶ Esta es pues la Ley del Nazareo: El dia que ſe cumpliere el tiempo de ſu Nazareato, vendrá à la puerta del Tabernaculo del Testimonio,",
  "14": "Y offrecerá por ſu offrenda à Iehoua vn cordero entero de vn año en holo causto, y vna cordera entera de vn año en expiacion, y vn carnero entero por pazes,",
  "15": "Item, vn canastillo de panes cenzeños, tortas de flor de harina amaſſadas cõ azeyte, y hojaldres cenzeñas vntadas con azeyte, y ſu presente, y ſus derramaduras.",
  "16": "Y el Sacerdote lo offrecerá delante de Iehoua, y hará ſu expiaciõ, y ſu holocausto.",
  "17": "Y hará el carnero en sacrificio de pazes à Iehoua, con el canastillo de los panes cenzeños: hará anſi mismo el Sacerdote ſu presente, y ſus derramaduras.",
  "18": "Entonces el Nazareo raerá à la puerta del Tabernaculo del Testimonio la cabeça de ſu Nazareato, y tomará los cabellos de la cabeça de ſu Nazareato, y ponerloshá ſobre el fuego, que eſta debaxo del sacrificio de las pazes.",
  "19": "Despues tomará el Sacerdote la espalda cozida del carnero, y vna torta ſin leuadura del canastillo, y vna hojaldre ſin leuadura, y ponerlohá ſobre las manos del Nazareo, deſpues que fuere raydo su Nazareato,",
  "20": "Y mecerloha de mecedura el Sacerdote delãte de Iehoua, loqual sera sanctidad para el Sacerdote aliende del pecho de la mecedura, y del espalda de la apartadura: y deſpues beuerá vino el Nazareo.",
  "21": "Esta es la Ley del Nazareo, que hiziere voto de ſu offrenda à Iehoua por ſu Nazareato, aliende de loque ſu mano alcançâre: ſegun el voto que hiziere, anſi hará conforme à la Ley de ſu Nazareato.",
  "22": "Item, Iehoua habló à Moyſen diziẽdo,",
  "23": "¶ Habla à Aaron, y à ſus hijos, y diles, Ansi bẽdizireys à los hijos de Iſrael, diziendoles,",
  "24": "Iehoua te bendiga, y te guarde:",
  "25": "Hagaresplãdecer Iehoua ſu rostro ſobre ti, y aya de ti misericordia:",
  "26": "Iehoua alce àti ſu rostro, y põga en ti paz",
  "27": "Y pondran mi Nombre ſobre los hijos de Iſrael, y yo los bendezire."
}