{"1": "<pb/>El SEÑOR le ordenó a Moisés", "2": "que les dijera a los israelitas: «Yo soy el SEÑOR vuestro Dios.", "3": "No imitaréis vosotros las costumbres de Egipto, donde antes habitabais, ni tampoco las de Canaán, adonde os llevo. No os conduciréis según sus estatutos,", "4": "sino que pondréis en práctica mis preceptos y observaréis atentamente mis leyes. Yo soy el SEÑOR vuestro Dios.", "5": "Observad mis estatutos y mis preceptos, pues todo el que los practique vivirá por ellos. Yo soy el SEÑOR.", "6": "<pb/>»Nadie se acercará a ningún pariente cercano para tener relaciones sexuales con él o con ella. Yo soy el SEÑOR.", "7": "<pb/>»No deshonrarás a tu padre, teniendo relaciones sexuales con tu madre. No lo hagas, porque es tu madre.", "8": "<pb/>»No tendrás relaciones sexuales con la esposa de tu padre, porque sería como tenerlas con él.", "9": "<pb/>»No tendrás relaciones sexuales con tu hermana por parte de padre o de madre, ya sea nacida en la misma casa o en otro lugar.", "10": "<pb/>»No tendrás relaciones sexuales con la hija de tu hijo, ni con la hija de tu hija, porque sería deshonrarte a ti mismo.", "11": "<pb/>»No tendrás relaciones sexuales con la hija que tu padre haya tenido con su mujer. No la deshonres, porque es tu hermana.", "12": "<pb/>»No tendrás relaciones sexuales con la hermana de tu padre, porque sería como tenerlas con tu padre.", "13": "<pb/>»No tendrás relaciones sexuales con la hermana de tu madre, porque sería como tenerlas con tu madre.", "14": "<pb/>»No deshonrarás al hermano de tu padre, teniendo relaciones sexuales con su mujer, porque es tu tía.", "15": "<pb/>»No tendrás relaciones sexuales con tu nuera. No las tendrás, porque sería como tenerlas con tu hijo.", "16": "<pb/>»No tendrás relaciones sexuales con la mujer de tu hermano, porque sería como tenerlas con él mismo.", "17": "<pb/>»No tendrás relaciones sexuales con dos mujeres que sean madre e hija, ni con las nietas de ellas, ya sea por parte de un hijo o de una hija de las mismas. Son parientes cercanas, de modo que eso sería una perversión.", "18": "<pb/>»No te casarás con la hermana de tu esposa, ni tendrás relaciones sexuales con ella mientras tu esposa viva, para no crear rivalidades entre ellas.", "19": "<pb/>»No tendrás relaciones sexuales con ninguna mujer durante su período de impureza menstrual.", "20": "<pb/>»No tendrás trato sexual con la mujer de tu prójimo, para que no te hagas impuro por causa de ella.", "21": "<pb/>»No profanarás el nombre de tu Dios, entregando a tus hijos para que sean quemados como sacrificio a Moloc. Yo soy el SEÑOR.", "22": "<pb/>»No te acostarás con un hombre como quien se acuesta con una mujer. Eso es una abominación.", "23": "<pb/>»No tendrás trato sexual con ningún animal. No te hagas impuro por causa de él. <pb/>»Ninguna mujer tendrá trato sexual con ningún animal. Eso es una depravación.", "24": "<pb/>»No os contaminéis con estas prácticas, porque así se contaminaron las naciones que por amor a vosotros voy a arrojar,", "25": "y aun la tierra misma se contaminó. Por eso la castigué por su perversidad, y ella vomitó a sus habitantes.", "26": "Vosotros obedeced mis estatutos y preceptos. Ni los nativos ni los extranjeros que vivan entre vosotros deben practicar ninguna de estas abominaciones,", "27": "pues las practicaron los que vivían en esta tierra antes que vosotros, y la tierra se contaminó.", "28": "Si vosotros contamináis la tierra, ella os vomitará como vomitó a las naciones que la habitaron antes que vosotros.", "29": "<pb/>»Cualquiera que practique alguna de estas abominaciones será eliminado de su pueblo.", "30": "Vosotros observad mis mandamientos y absteneos de seguir las abominables costumbres que se practicaban en la tierra antes de que vosotros llegarais. No os contaminéis por causa de ellas. Yo soy el SEÑOR vuestro Dios»."}