{"1": "<pb/>El SEÑOR le ordenó a Moisés", "2": "que les dijera a Aarón y a sus hijos: «Tratad con mucho respeto las ofrendas sagradas que me consagran los israelitas, para no profanar mi santo nombre. Yo soy el SEÑOR».", "3": "<pb/>También le ordenó decirles: «Si alguno de los descendientes de Aarón está ritualmente impuro y se acerca a las ofrendas que los israelitas consagran al SEÑOR, será eliminado de mi presencia. Yo soy el SEÑOR.", "4": "<pb/>»Si un descendiente de Aarón padece de alguna enfermedad infecciosa en la piel,<f>[20]</f> o de derrame seminal, deberá abstenerse de comer de las ofrendas sagradas, hasta que se purifique. Cualquiera que toque un objeto contaminado por el contacto con un cadáver, o que tenga derrame de semen,", "5": "o que toque algún animal u hombre impuros, cualquiera que sea la impureza,", "6": "quedará impuro hasta el anochecer. Por tanto, se abstendrá de comer de las ofrendas sagradas. Lavará su cuerpo con agua,", "7": "y al ponerse el sol quedará puro. Después de esto podrá comer de las ofrendas sagradas, porque son su alimento.", "8": "No deberá comer nada que sea hallado muerto o despedazado por las fieras, pues de lo contrario quedará impuro. Yo soy el SEÑOR.", "9": "<pb/>»Los sacerdotes cumplirán con mis instrucciones, y así no pecarán ni sufrirán la muerte por haber profanado las ofrendas. Yo soy el SEÑOR, que santifico a los sacerdotes.", "10": "<pb/>»Nadie ajeno a la familia sacerdotal comerá de las ofrendas sagradas, ni tampoco comerá de ellas ningún huésped del sacerdote, ni su jornalero.", "11": "Pero sí podrá comer de ellas el esclavo comprado por un sacerdote, y el esclavo nacido en casa del mismo.", "12": "Si la hija de un sacerdote se casa con alguien que no sea sacerdote, no podrá comer de las ofrendas recibidas como contribución.", "13": "Pero, si queda viuda o divorciada y, sin haber tenido hijos, regresa a la casa de su padre como cuando era soltera, entonces sí podrá comer del alimento de su padre. Pero nadie ajeno a la familia sacerdotal está autorizado para comerlo.", "14": "<pb/>»Si inadvertidamente alguien come de una ofrenda sagrada, deberá restituir la ofrenda al sacerdote y añadirle una quinta parte de su valor.", "15": "<pb/>»No deberán los sacerdotes profanar las ofrendas sagradas que los israelitas presentan al SEÑOR,", "16": "porque al permitir que las coman harán recaer sobre sí mismos un pecado que requiere un sacrificio por la culpa. Yo soy el SEÑOR, que los santifico».", "17": "<pb/>El SEÑOR le ordenó a Moisés", "18": "que les dijera a Aarón y a sus hijos, y a todos los israelitas: «Si alguno de vosotros, sea israelita o extranjero residente en Israel, presenta un holocausto al SEÑOR para cumplir un voto, o como ofrenda voluntaria,", "19": "para que le sea aceptado deberá presentar un macho sin defecto de entre el ganado vacuno, ovino o cabrío.", "20": "No presentéis ningún animal que tenga algún defecto, porque no se os aceptará.", "21": "<pb/>»Si alguien, para cumplir un voto especial o como ofrenda voluntaria, le presenta al SEÑOR ganado vacuno u ovino como sacrificio de comunión, para que el animal le sea aceptado no deberá tener ningún defecto.", "22": "No deberéis presentarle al SEÑOR, como ofrenda por fuego, animales ciegos, cojos, mutilados, llagados, sarnosos ni tiñosos. No ofreceréis en el altar ningún animal así.", "23": "Podréis presentar como ofrenda voluntaria una res o una oveja deforme o enana, pero tal ofrenda no será aceptada en cumplimiento de un voto.", "24": "<pb/>»No ofreceréis al SEÑOR ningún animal con los testículos lastimados, magullados, cortados o arrancados. No haréis esto en vuestra tierra.", "25": "No recibiréis de manos de un extranjero animales así para ofrecerlos como alimento de vuestro Dios. No se os aceptarán porque son deformes y tienen defectos».", "26": "<pb/>El SEÑOR le dijo a Moisés:", "27": "«Cuando nazca un ternero, un cordero o un cabrito, se quedará con su madre durante siete días. Del octavo día en adelante será aceptable al SEÑOR como ofrenda por fuego.", "28": "<pb/>»No degollaréis el mismo día una vaca o una oveja con su cría.", "29": "<pb/>»Cuando sacrifiquéis una ofrenda de acción de gracias al SEÑOR, hacedlo de tal modo que os sea aceptada.", "30": "Deberá comerse ese mismo día, sin dejar nada para el siguiente. Yo soy el SEÑOR.", "31": "<pb/>»Obedeced mis mandamientos y ponedlos por obra. Yo soy el SEÑOR.", "32": "<pb/>»No profanéis mi santo nombre, sino reconocedme como santo en medio de los israelitas. Yo soy el SEÑOR, que os santifica.", "33": "Yo os saqué de Egipto para ser vuestro Dios. Yo soy el SEÑOR»."}