{"1": "<pb/>El SEÑOR le ordenó a Moisés", "2": "que les dijera a los israelitas: «Estas son las fiestas que yo he establecido, y a las que habéis de convocar como fiestas solemnes en mi honor. Yo, el SEÑOR, las establecí.", "3": "<pb/>»Trabajaréis durante seis días, pero el séptimo día es de reposo, es un día de fiesta solemne en mi honor, en el que no haréis ningún trabajo. Dondequiera que viváis, será sábado consagrado al SEÑOR.", "4": "<pb/>»Estas son las fiestas que el SEÑOR ha establecido, las fiestas solemnes en su honor que deberéis convocar en las fechas señaladas para ellas:", "5": "<pb/>»La Pascua del SEÑOR comienza el día catorce del mes primero, a la hora del crepúsculo.", "6": "El día quince del mismo mes comienza la fiesta de los Panes sin levadura en honor al SEÑOR. Durante siete días comeréis pan sin levadura.", "7": "El primer día celebraréis una fiesta solemne en su honor; ese día no haréis ningún trabajo.", "8": "Durante siete días presentaréis al SEÑOR ofrendas por fuego, y el séptimo día celebraréis una fiesta solemne en su honor; ese día no haréis ningún trabajo».", "9": "<pb/>El SEÑOR le ordenó a Moisés", "10": "que les dijera a los israelitas: «Cuando hayáis entrado en la tierra que os voy a dar, y seguéis la mies, deberéis llevar al sacerdote una gavilla de las primeras espigas que cosechéis.", "11": "El sacerdote mecerá la gavilla ante el SEÑOR para que os sea aceptada. La mecerá a la mañana siguiente del sábado.", "12": "Ese mismo día sacrificaréis vosotros un cordero de un año, sin defecto, como holocausto al SEÑOR.", "13": "También presentaréis cuatro kilos<f>[21]</f> de harina fina mezclada con aceite, como ofrenda de cereal, ofrenda por fuego, de aroma grato al SEÑOR, y un litro<f>[22]</f> de vino como ofrenda de libación.", "14": "No comeréis pan, ni grano tostado o nuevo, hasta el día en que traigáis esta ofrenda a vuestro Dios. Este será un estatuto perpetuo para todos vuestros descendientes, dondequiera que habitéis.", "15": "<pb/>»A partir del día siguiente al sábado, es decir, a partir del día en que traigáis la gavilla de la ofrenda mecida, contaréis siete semanas completas.", "16": "En otras palabras, contaréis cincuenta días incluyendo la mañana siguiente al séptimo sábado; entonces presentaréis al SEÑOR una ofrenda de grano nuevo.", "17": "Desde vuestro lugar de residencia le llevaréis al SEÑOR, como ofrenda mecida de las primicias, dos panes hechos con cuatro kilos de flor de harina, cocidos con levadura.", "18": "Junto con el pan deberéis presentar siete corderos de un año, sin defecto, un novillo y dos carneros. Seréis, junto con vuestras ofrendas de cereal y vuestras ofrendas de libación, un holocausto al SEÑOR, una ofrenda presentada por fuego, de aroma grato al SEÑOR.", "19": "Luego sacrificaréis un macho cabrío como ofrenda por el pecado, y dos corderos de un año como sacrificio de comunión.", "20": "El sacerdote mecerá los dos corderos, junto con el pan de las primicias. Son una ofrenda mecida ante el SEÑOR, una ofrenda consagrada al SEÑOR y reservada para el sacerdote.", "21": "Ese mismo día convocaréis a una fiesta solemne en honor al SEÑOR, y en ese día no haréis ningún trabajo. Este será un estatuto perpetuo para todos vuestros descendientes, dondequiera que habitéis.", "22": "<pb/>»Cuando llegue el tiempo de la cosecha, no seguéis hasta el último rincón del campo ni recojáis todas las espigas que queden de la mies. Dejadlas para los pobres y los extranjeros. Yo soy el SEÑOR vuestro Dios».", "23": "<pb/>El SEÑOR le ordenó a Moisés", "24": "que les dijera a los israelitas: «El primer día del séptimo mes será para vosotros un día de reposo, una conmemoración con toques de trompeta, una fiesta solemne en honor al SEÑOR.", "25": "Ese día no haréis ningún trabajo, sino que presentaréis al SEÑOR ofrendas por fuego».", "26": "<pb/>El SEÑOR le dijo a Moisés:", "27": "«El día diez del mes séptimo es el día del Perdón. Celebraréis una fiesta solemne en honor al SEÑOR, y ayunaréis y le presentaréis ofrendas por fuego.", "28": "En ese día no haréis ningún tipo de trabajo, porque es el día del Perdón, cuando se hace expiación por vosotros ante el SEÑOR vuestro Dios.", "29": "Cualquiera que no observe el ayuno será eliminado de su pueblo.", "30": "Si alguien hace algún trabajo en ese día, yo mismo lo eliminaré de su pueblo.", "31": "Por tanto, no haréis ningún trabajo. Este será un estatuto perpetuo para todos vuestros descendientes, dondequiera que habiten.", "32": "Será para vosotros un sábado de solemne reposo, y deberéis observar el ayuno. Este sábado lo observaréis desde la tarde del día nueve del mes hasta la tarde siguiente».", "33": "<pb/>El SEÑOR le ordenó a Moisés", "34": "que les dijera a los israelitas: «El día quince del mes séptimo comienza la fiesta de las Enramadas en honor al SEÑOR, la cual durará siete días.", "35": "El primer día se celebrará una fiesta solemne en honor al SEÑOR. Ese día no haréis ningún trabajo.", "36": "Durante siete días le presentaréis al SEÑOR ofrendas por fuego. Al octavo día celebraréis una fiesta solemne en honor al SEÑOR y volveréis a presentarle ofrendas por fuego. Es una fiesta solemne; ese día no haréis ningún trabajo.", "37": "<pb/>»Estas son las fiestas que el SEÑOR ha establecido, y a las que vosotros habréis de convocar como fiestas solemnes en su honor, para presentarle ofrendas por fuego, holocaustos, ofrendas de cereal, y sacrificios y ofrendas de libación, tal como está prescrito para cada día.", "38": "Todas estas fiestas son adicionales a los sábados del SEÑOR y a los tributos y ofrendas votivas o voluntarias que vosotros le presentéis.", "39": "<pb/>»A partir del día quince del mes séptimo, después de que hayáis recogido los frutos de la tierra, celebraréis durante siete días la fiesta del SEÑOR. El primer día y el octavo serán de descanso especial.", "40": "El primer día tomaréis frutos de los mejores árboles, ramas de palmera, de árboles frondosos y de sauces de los arroyos, y durante siete días os regocijaréis en presencia del SEÑOR vuestro Dios.", "41": "Cada año, durante siete días, celebraréis esta fiesta en honor al SEÑOR. La celebraréis en el mes séptimo. Este será un estatuto perpetuo para las generaciones venideras.", "42": "Durante siete días viviréis bajo enramadas. Todos los israelitas nativos vivirán bajo enramadas,", "43": "para que vuestros descendientes sepan que yo hice vivir así a los israelitas cuando los saqué de Egipto. Yo soy el SEÑOR vuestro Dios».", "44": "<pb/>Así anunció Moisés a los israelitas las fiestas establecidas por el SEÑOR."}