{"1": "<pb/>»No os hagáis ídolos, ni levantéis imágenes ni piedras sagradas. No coloquéis en vuestro territorio piedras esculpidas ni os inclinéis ante ellas. Yo soy el SEÑOR vuestro Dios.", "2": "<pb/>»Observad mis sábados y mostrad reverencia por mi santuario. Yo soy el SEÑOR.", "3": "<pb/>»Si os conducís según mis estatutos y obedecéis fielmente mis mandamientos,", "4": "yo os enviaré lluvia a su tiempo, y la tierra y los árboles del campo darán sus frutos;", "5": "la trilla durará hasta la vendimia, y la vendimia durará hasta la siembra. Comeréis hasta saciaros y viviréis seguros en vuestra tierra.", "6": "<pb/>»Yo traeré paz al país, y podréis dormir sin ningún temor. Quitaré de la tierra las bestias salvajes, y no habrá guerra en vuestro territorio.", "7": "Perseguiréis a vuestros enemigos, y ante vosotros caerán a filo de espada.", "8": "Cinco de vosotros perseguirán a cien, y cien de vosotros perseguirán a diez mil, y ante vosotros vuestros enemigos caerán a filo de espada.", "9": "<pb/>»Yo os mostraré mi favor. Yo os haré fecundos. Os multiplicaré, y mantendré mi pacto con vosotros.", "10": "Todavía estaréis comiendo de la cosecha del año anterior cuando tendréis que sacarla para dar lugar a la nueva.", "11": "Estableceré mi morada en medio de vosotros, y no os aborreceré.", "12": "Caminaré entre vosotros. Yo seré vuestro Dios, y vosotros seréis mi pueblo.", "13": "Yo soy el SEÑOR vuestro Dios, que os saqué de Egipto para que dejarais de ser esclavos. Yo rompí las coyundas de vuestro yugo y os hice caminar con la cabeza erguida.", "14": "<pb/>»Si no me obedecéis ni ponéis por obra todos estos mandamientos,", "15": "sino que despreciáis mis estatutos y aborrecéis mis preceptos, y dejáis de poner por obra todos mis mandamientos, violando así mi pacto,", "16": "entonces yo mismo os castigaré con un terror repentino, con enfermedades y con fiebre que os debilitarán, os harán perder la vista y acabarán con vuestra vida. En vano sembraréis vuestra semilla, porque se la comerán vuestros enemigos.", "17": "Yo os negaré mi favor, y vuestros adversarios os derrotarán. Vuestros enemigos os dominarán, y vosotros huiréis sin que nadie os persiga.", "18": "<pb/>»Si después de todo esto seguís sin obedecerme, siete veces os castigaré por vuestros pecados.", "19": "Yo quebrantaré vuestro orgullo y terquedad. Endureceré el cielo como el hierro y la tierra como el bronce,", "20": "por lo que en vano agotaréis vuestras fuerzas, y ni el suelo ni los árboles del campo os darán sus frutos.", "21": "<pb/>»Si a pesar de esto seguís oponiéndoos a mí, y os negáis a obedecerme, siete veces os castigaré por vuestros pecados.", "22": "Lanzaré sobre vosotros fieras salvajes, que os arrebatarán vuestros hijos y destruirán vuestro ganado. De tal manera os diezmarán que vuestros caminos quedarán desiertos.", "23": "<pb/>»Si a pesar de todo esto no aceptáis mi disciplina, sino que continuáis oponiéndoos a mí,", "24": "yo también seguiré oponiéndome a vosotros. Yo mismo os heriré siete veces por vuestros pecados.", "25": "Dejaré caer sobre vosotros la espada de la venganza prescrita en el pacto. Cuando os retiréis a vuestras ciudades, os enviaré una plaga, y caeréis en poder del enemigo.", "26": "Cuando yo destruya vuestros trigales, diez mujeres hornearán para vosotros pan en un solo horno. Y lo distribuiréis racionado, de tal manera que comeréis, pero no os saciaréis.", "27": "<pb/>»Si a pesar de esto todavía no me obedecéis, sino que continuáis oponiéndoos a mí,", "28": "entonces yo también me pondré definitivamente en contra vuestra. Siete veces os castigaré por vuestros pecados,", "29": "y tendréis que comeros la carne de vuestros hijos y de vuestras hijas.", "30": "Destruiré vuestros santuarios paganos, demoleré vuestros altares de incienso y amontonaré vuestros cadáveres sobre las figuras sin vida de vuestros ídolos. Volcaré mi odio sobre vosotros;", "31": "convertiré en ruinas vuestras ciudades y asolaré vuestros santuarios. No me complaceré más en el aroma de vuestras ofrendas, que me era grato.", "32": "De tal manera asolaré al país, que vuestros enemigos que vengan a ocuparlo quedarán atónitos.", "33": "Os dispersaré entre las naciones: desenvainaré la espada, y os perseguiré hasta dejar desolada vuestra tierra, y en ruinas vuestras ciudades.", "34": "Entonces la tierra disfrutará de sus años sabáticos todo el tiempo que permanezca desolada, mientras vosotros viváis en el país de vuestros enemigos. Así la tierra descansará y disfrutará de sus sábados.", "35": "Mientras la tierra esté desolada, tendrá el descanso que no tuvo durante los años sabáticos en que vosotros la habitasteis.", "36": "<pb/>»En cuanto a los que sobrevivan, tan profundo será el temor que les infundiré en tierra de sus enemigos que hasta el susurro de una hoja movida por el viento los pondrá en fuga. Correrán como quien huye de la espada, y caerán sin que nadie los persiga.", "37": "Como si huyeran de la espada, tropezarán unos con otros sin que nadie los persiga, y no podréis hacer frente a vuestros enemigos.", "38": "Pereceréis en medio de las naciones; el país de vuestros enemigos os devorará.", "39": "Aquellos de vosotros que sobrevivan serán abatidos en país enemigo, porque a sus pecados se añadirá el de sus padres.", "40": "<pb/>»Pero, si confiesan su maldad y la maldad de sus padres, y su traición y constante rebeldía contra mí,", "41": "las cuales me han obligado a enviarlos al país de sus enemigos, y si su obstinado corazón se humilla y reconoce su pecado,", "42": "entonces me acordaré de mi pacto con Jacob, Isaac y Abraham, y también me acordaré de la tierra.", "43": "Al abandonar ellos la tierra, esta disfrutará de sus sábados mientras permanezca deshabitada. Pero tendrán que reconocer sus pecados, por cuanto rechazaron mis preceptos y aborrecieron mis estatutos.", "44": "<pb/>»A pesar de todo, y aunque estén en la tierra de sus enemigos, no los rechazaré ni los aborreceré hasta el punto de exterminarlos, ni romperé tampoco mi pacto con ellos. Yo soy el SEÑOR su Dios.", "45": "Antes bien, recordaré en su favor el pacto que hice con sus antepasados, a quienes, a la vista de las naciones, saqué de Egipto para ser su Dios. Yo soy el SEÑOR».", "46": "<pb/>Estos son los estatutos, preceptos y leyes que, por medio de Moisés, estableció el SEÑOR en el monte Sinaí entre él y los israelitas."}