{"1": "<pb/>En el principio creó Dios los cielos y la tierra.", "2": "La tierra estaba desordenada y no tenía forma. La oscuridad cubría el profundo abismo, mientras que el Espíritu de Dios se movía sobre las aguas.", "3": "<pb/>Entonces Dios dijo: «¡Que aparezca la luz!». Y apareció la luz.", "4": "Dios vio que la luz era hermosa, y la separó de la oscuridad.", "5": "A la luz Dios la llamó «día», y a la oscuridad la llamó «noche». Pasó la tarde y pasó la mañana, y se completó, así, el primer día.", "6": "<pb/>Después Dios dijo: «Que aparezca el firmamento en medio de las aguas, para que las separe».", "7": "<pb/>Así que Dios hizo el firmamento, para separar las aguas. De modo que una parte de las aguas quedó arriba del firmamento y otra, debajo de él.", "8": "Al firmamento Dios lo llamó «cielo». Pasó la tarde y pasó la mañana, y se completó, así, el segundo día.", "9": "<pb/>Después Dios dijo: «Que las aguas que están debajo del cielo se junten en un solo lugar, de modo que la otra parte quede seca». Y así ocurrió.", "10": "A la parte seca Dios le dio el nombre de «tierra», y a las aguas las llamó «mares». Dios vio que todo esto era hermoso.", "11": "Así que dijo: «Que de la tierra brote toda clase de vegetación, es decir, plantas que se reproduzcan por medio de semillas, y árboles frutales en cuyos frutos estén sus semillas». Y, tal como Dios lo dijo, de la tierra brotaron las plantas y árboles frutales con sus respectivas semillas para su reproducción. Y Dios vio que todo esto era hermoso.", "12": "", "13": "Pasó la tarde y pasó la mañana, y se completó, así, el tercer día.", "14": "<pb/>Después Dios dijo: «Que haya luces en el cielo, para que alumbren la tierra y separen el día de la noche, y para que marquen también las estaciones, los días y los años». Y así ocurrió.", "15": "", "16": "Entonces Dios hizo dos grandes luces: la más grande para que alumbre durante el día, y la más pequeña, para que brille en la noche. También Dios hizo las estrellas.", "17": "Dios puso estas luces en el cielo para que alumbraran la tierra de día y de noche, y para que separaran la luz de la oscuridad. Y Dios vio que esto era hermoso.", "18": "", "19": "Pasó la tarde y pasó la mañana, y se completó, así, el cuarto día.", "20": "<pb/>Después Dios dijo: «Que las aguas se llenen de peces y de otros animales acuáticos, y que también haya aves que vuelen sobre la tierra, en el inmenso firmamento».", "21": "<pb/>Fue así como Dios creó los grandes animales que hay en el mar, y todos los demás seres vivos que hay en el agua. También Dios creó todas las clases de aves que existen. Y Dios vio que todo esto era hermoso.", "22": "Luego Dios los bendijo y les dijo: «Tengan muchas, pero muchas crías, para que llenen los mares». Además, dijo: «¡Que las aves se reproduzcan en grandes cantidades!».", "23": "Pasó la tarde y pasó la mañana, y se completó, así, el quinto día.", "24": "<pb/>Después Dios dijo: «Que en la tierra haya toda especie de animales: domésticos, salvajes y reptiles». <pb/>Y así ocurrió.", "25": "Así que Dios hizo todos los animales domésticos, los salvajes y los reptiles, todos según su propia especie. Y vio Dios que todo esto era hermoso.", "26": "<pb/>Entonces Dios dijo: «Hagamos a los seres humanos a nuestra imagen, a nuestra semejanza, para que ejerzan poder sobre los peces, las aves, los animales domésticos y salvajes, y sobre los reptiles».", "27": "<pb/>De modo que Dios creó a los seres humanos a su imagen. Sí, a su imagen Dios los creó. Y Dios los creó hombre y mujer.", "28": "<pb/>Luego Dios los bendijo y les dijo: «Tengan muchos hijos, para que llenen toda la tierra, y la administren. Ustedes dominarán a los peces del mar, a las aves del cielo, y a todos los animales que hay en la tierra».", "29": "También les dijo: «Ustedes se alimentarán de toda planta que se reproduzca por medio de semillas, y de todos los árboles frutales.", "30": "Las bestias del campo, las aves del cielo, y todos los seres vivos que se arrastran sobre la tierra se alimentarán de vegetales».", "31": "<pb/>Entonces Dios contempló todo lo que había hecho, y vio que era muy, pero muy hermoso. Pasó la tarde y pasó la mañana, y se completó, así, el sexto día."}