{"1": "<pb/>Sara vivió ciento veintisiete años,", "2": "y murió en Quiriat Arbá —la que hoy es la ciudad de Hebrón—, en la tierra de Canaán. Abraham lloró por la muerte de Sara y le guardó luto.", "3": "Luego, salió del lugar donde estaba el cadáver de su esposa, y fue a hablar con los hititas. Les dijo:", "4": "<pb/>―Aunque soy un extranjero entre ustedes, les suplico que me vendan un sepulcro en el cual pueda sepultar a mi esposa.", "5": "<pb/>Los hititas le contestaron:", "6": "<pb/>¡Señor, por favor, escúchenos! Para nosotros usted es un príncipe poderoso. Escoja el mejor de nuestros sepulcros para que sepulte a su esposa. Ninguno de nosotros le negará su sepulcro para que lo haga.", "7": "<pb/>Entonces Abraham se inclinó delante de ellos,", "8": "y les dijo: <pb/>―Puesto que tienen la buena voluntad de concedérmelo, díganle a Efrón hijo de Zojar,", "9": "que, por favor, me venda la cueva de Macpela, que queda al final de su campo. Por supuesto, le pagaré lo que vale, y la usaré como sepultura para mi familia.", "10": "<pb/>Efrón el hitita, que estaba sentado entre sus familiares, le contestó a Abraham públicamente delante de ellos y de todos los que entraban a la ciudad:", "11": "<pb/>―Señor mío, por favor, escúcheme. Le daré el campo, junto con la cueva que está en él. Todos los que están aquí serán testigos de que se los regalo. Vaya y entierre a su esposa.", "12": "<pb/>Abraham se inclinó nuevamente delante de los habitantes de ese lugar", "13": "y, en presencia de todos, le respondió a Efrón: <pb/>―No, por favor, escúcheme usted. Yo insisto en pagarle el valor de la propiedad. Recíbalo, para que yo pueda enterrar allí a mi esposa.", "14": "<pb/>Entonces Efrón le respondió:", "15": "<pb/>―Bueno, señor mío, la tierra cuesta cuatrocientas monedas de plata. Creo que eso es tan poco que no vamos a discutir por ello. Vaya y entierre a su esposa.", "16": "<pb/>Abraham estuvo de acuerdo con Efrón y, delante de los hititas, le entregó las cuatrocientas monedas de plata de las que usaban corrientemente los comerciantes.", "17": "<pb/>Fue así como Abraham adquirió el campo de Efrón, que estaba en Macpela, cerca de Mamré, junto con la cueva y todos los árboles que había en él.", "18": "El negocio se hizo en presencia de los hititas y de todos los que entraban a la ciudad.", "19": "<pb/>Después de esto, Abraham fue y sepultó a su esposa Sara en la cueva del campo de Macpela, al oriente de Mamré, que se conocía también como Hebrón, en Canaán.", "20": "De ese modo, el campo, junto con la cueva, dejó de pertenecer a los hititas y pasó a ser propiedad de Abraham para sepultura, pues Abraham lo compró."}