{"1": "<pb/>Abraham volvió a casarse. Su nueva esposa se llamaba Cetura.", "2": "Con ella Abraham tuvo los siguientes hijos: <pb/>Zimrán, Jocsán, Medán, Madián, Isbac y Súaj.", "3": "<pb/>Los dos hijos de Jocsán fueron Sabá y Dedán. Los hijos de Dedán fueron los asureos, los letuseos y los leumeos.", "4": "Los hijos de Madián fueron Efá, Éfer, Janoc, Abidá y Eldá. Todos estos fueron descendientes de Cetura.", "5": "<pb/>Todo cuanto Abraham poseía se lo dio a Isaac.", "6": "A los hijos de sus otras mujeres les dio regalos, y los envió hacia el oriente, para alejarlos de Isaac.", "7": "<pb/>Abraham murió a la avanzada edad de ciento setenta y cinco años", "8": "", "9": "y fue sepultado por sus hijos Isaac e Ismael en la cueva de Macpela, cerca de Mamré, en el campo que Abraham le había comprado a Efrón, el hijo de Zojar el hitita. Fue sepultado junto a su esposa Sara.", "10": "", "11": "<pb/>Después de la muerte de Abraham, Dios derramó abundantes bendiciones sobre Isaac. Isaac se quedó a vivir cerca del pozo de Lajay Roí.", "12": "<pb/>Esta es una lista, por orden de nacimiento, de los hijos de Ismael, hijo de Abraham y de Agar, la esclava egipcia de Sara: <pb/>Nebayot, Cedar, Abdel, Mibsán, Mismá, Dumá, Masá, Hadar, Temá, Jetur, Nafis y Cedema.", "13": "", "14": "", "15": "", "16": "<pb/>Estos doce hijos de Ismael fundaron las doce tribus que llevan sus nombres.", "17": "<pb/>Ismael murió a la edad de ciento treinta y siete años, y fue a reunirse con sus antepasados.", "18": "Los descendientes de Ismael habitaron en la región que va desde Javilá hasta Sur, que está frente a Egipto, en la vía que va a Asiria. Así que Ismael se quedó a vivir en frente de todos sus parientes.", "19": "<pb/>Esta es la historia de Isaac, el hijo de Abraham.", "20": "Isaac tenía cuarenta años cuando se casó con Rebeca, la hija de Betuel y hermana de Labán. Betuel y Labán eran arameos y vivían en Padán Aram.", "21": "Como Rebeca no podía tener hijos, Isaac oró al SEÑOR a favor de ella. El SEÑOR escuchó su oración, de modo que Rebeca quedó embarazada.", "22": "Pronto se dio cuenta que iba a tener mellizos porque los niños luchaban dentro de su vientre. Preocupada, Rebeca se dijo así misma: «Si las cosas van a seguir así, ¿para qué quiero seguir viviendo?». Entonces fue a consultar al SEÑOR,", "23": "Y Dios le dijo: <pb/>«En tu vientre hay dos naciones; <pb/>dos pueblos divididos desde antes de nacer. <pb/>Uno será más fuerte que el otro, <pb/>y el mayor servirá al menor».", "24": "<pb/>Llegado el momento, Rebeca dio a luz.", "25": "El primero que nació era pelirrojo y tan velludo, que parecía tener un abrigo de piel. Por eso lo llamaron Esaú.", "26": "Luego nació el segundo, que salió aferrado al tobillo de Esaú, por lo que lo llamaron Jacob (Suplantador). Isaac tenía sesenta años cuando nacieron los mellizos.", "27": "<pb/>Los niños crecieron. Esaú se hizo hábil cazador y le gustaba el campo, mientras que Jacob era muy tranquilo y prefería quedarse en la casa.", "28": "Esaú era el favorito de Isaac, porque le daba de comer de lo que cazaba; pero Jacob era el favorito de Rebeca.", "29": "<pb/>Un día Jacob estaba haciendo un guiso cuando Esaú llegó del campo muy cansado", "30": "y le dijo: <pb/>―Hombre, ¡estoy muerto de hambre! ¡Por favor, dame un poco de ese guiso rojo! (Por eso, a Esaú también se le conoció con el nombre de Edom, que significa rojo).", "31": "<pb/>―Muy bien, pero dame en cambio tu derecho de primogenitura —respondió Jacob.", "32": "<pb/>―¿De qué me sirve la primogenitura si me muero de hambre? —replicó Esaú.", "33": "<pb/>―Entonces prométeme bajo juramento que me cedes tu derecho de primogenitura —insistió Jacob. <pb/>Esaú hizo el juramento y vendió así sus derechos de hijo mayor al hermano menor.", "34": "Entonces Jacob le dio pan y el guiso de lentejas. <pb/>Después de comer y de beber, Esaú se levantó y se fue. Así demostró que no le importaba para nada su derecho de hijo mayor."}