{"1": "<pb/>La población comenzó a multiplicarse sobre la tierra.", "2": "Entonces los hijos de Dios<f>[2]</f> se fijaron en la belleza de las mujeres y tomaron como mujeres a todas las que quisieron.", "3": "Por eso el SEÑOR dijo: «No dejaré que el ser humano viva muchísimos años, porque su maldad ha aumentado. De modo que sólo lo dejaré vivir ciento veinte años».", "4": "<pb/>En aquellos días y aun después, cuando los hijos de Dios tuvieron relaciones con mujeres, nacieron gigantes que fueron famosos por su valentía.", "5": "Cuando el SEÑOR Dios vio el alcance de la maldad humana, y que la gente sólo pensaba en hacer lo malo, le dolió haberla creado y se llenó de mucho pesar.", "6": "", "7": "<pb/>Entonces Dios dijo: «Voy a borrar de la tierra todo lo que he creado, hombres, animales, reptiles y aves. ¡Lamento haberlos creado!».", "8": "<pb/>Pero Noé contaba con la aprobación del SEÑOR.", "9": "<pb/>Esta es la historia de Noé y de sus descendientes. <pb/>Noé era un hombre justo y bueno, y todo el tiempo vivía conforme a la voluntad de Dios.", "10": "Noé tuvo tres hijos: Sem, Cam y Jafet.", "11": "<pb/>Dios vio que la humanidad se había degenerado, y practicaba la violencia. La depravación llegó a tal extremo que un día Dios le dijo a Noé: «He decidido destruir a la humanidad, porque por su culpa hay mucha violencia y corrupción en la tierra. Sí, voy a destruir a toda la gente junto con lo que hay en el mundo.", "12": "", "13": "", "14": "Hazte un barco de madera de pino, cubre todas sus hendijas con alquitrán, y hazle cubiertas y camarotes a todo lo largo.", "15": "Hazlo de ciento treinta y cinco metros de largo, veintidós metros y medio de ancho y trece metros y medio de alto.", "16": "Permite que entre el techo y la pared alrededor de todo el barco haya un espacio libre de unos cuarenta y cinco centímetros para que tanto la luz como el aire puedan circular. Hazle tres cubiertas: una cubierta inferior, una intermedia y una superior, y hazle una puerta al costado.", "17": "Porque voy a inundar la tierra con un diluvio para destruir a todos los seres vivos. Todos morirán.", "18": "Pero contigo haré un pacto, de modo que entrarás en el barco junto con tus hijos, tu esposa, y tus nueras, para que no mueran.", "19": "<pb/>»De cada animal trae un macho y una hembra, y hazlos entrar en el barco contigo, para que sobrevivan al diluvio. Haz entrar una pareja de cada especie de animal, ave y reptil.", "20": "", "21": "También guarda en el barco todo el alimento que tú y ellos necesitarán».", "22": "<pb/>Y Noé hizo todo lo que Dios le mandó."}