{"1": "<pb/><t>El mal olor de una mosca muerta </t><t>echa a perder el mejor perfume. </t><t>La tontería más pequeña afecta el prestigio </t><t>de quien es sabio y honorable. </t>", "2": "<t>El sabio tiene el corazón en el lado derecho; </t><t>el necio lo tiene en el lado izquierdo. </t>", "3": "<t>Tan pocos sesos tiene el necio </t><t>que aun por el camino va proclamando su necedad. </t>", "4": "<pb/>Si el ánimo del rey se exalta contra ti, no te apartes de donde estés. La mansedumbre es el remedio para las grandes ofensas.", "5": "<pb/>He visto un grave mal bajo el sol, y tiene su origen en los gobernantes:", "6": "La necedad es exaltada a grandes alturas, mientras que a los ricos se les sienta en el suelo.", "7": "He visto a esclavos andar a caballo, y a príncipes andar a pie, como si fueran esclavos.", "8": "<pb/>El que cava un hoyo, en él se cae; <pb/><t>al que resquebraja un muro, lo muerde una serpiente. </t>", "9": "<t>El que pica piedras, se hiere con ellas; </t><t>el que parte leña, corre peligro de cortarse. </t>", "10": "<t>Si el filo del hacha se mella, y no se afila, </t><t>hay que golpear con más fuerza. </t><t>La sabiduría es provechosa, si se sabe dirigir.</t>", "11": "<pb/><t>Si la serpiente muerde antes de ser encantada, </t><t>de nada sirve el encantador. </t>", "12": "<t>Las palabras del sabio son agradables; </t><t>los labios del necio causan su propia ruina. </t>", "13": "<t>El necio empieza por decir necedades, </t><t>y acaba por decir graves tonterías. </t>", "14": "<t>El necio habla y habla, </t><t>aunque nadie sabe lo que va a suceder, </t><t>ni nadie le hará saber lo que sucederá después. </t>", "15": "<t>Tanto se afana el necio </t><t>que no sabe cómo ir a la ciudad. </t>", "16": "<pb/>¡Ay del país que tiene por rey a un muchacho, y cuyos príncipes banquetean desde la mañana!", "17": "¡Pero feliz del país que tiene por rey a un hombre de alcurnia, cuyos príncipes comen a su hora, para reponer sus fuerzas y no para emborracharse! <pb/><t></t>", "18": "<t>Por la pereza se viene abajo el techo; </t><t>por la flojera se viene abajo la casa. </t>", "19": "<pb/>Para pasarla bien se celebran banquetes. El vino es la alegría de los seres vivos. El dinero sirve para todo.", "20": "<pb/>No hables ni pienses mal del rey, ni hables mal del rico cuando estés a solas, porque las aves del cielo correrán la voz, y saldrán volando a contarlo todo."}