{"1": "<pb/>Cuando vayas a la casa de Dios, refrena tus pasos. En vez de acercarte para ofrecer sacrificios de gente necia, que no sabe que hace mal, acércate para oír.", "2": "No permitas que tu boca ni tu corazón se apresuren a decir nada delante de Dios, porque Dios está en el cielo y tú estás en la tierra. Por lo tanto, habla lo menos que puedas,", "3": "porque si te preocupas mucho, tienes pesadillas; y si hablas mucho, dices tonterías.", "4": "<pb/>Cuando le hagas una promesa a Dios, no tardes en cumplírsela, porque a Dios no le agrada la gente necia. Cumple lo que prometas,", "5": "porque es mejor que no prometas, y no que prometas y no cumplas.", "6": "<pb/>No permitas que tus labios te hagan pecar, ni digas delante del ángel que lo hiciste por ignorancia. ¿Para qué provocar que Dios se enoje por tus palabras, y que destruya todo lo que has hecho?", "7": "<pb/>Tú debes temer a Dios. Porque cuando los sueños aumentan, también aumentan las palabras huecas.", "8": "<pb/>Si en tu provincia ves que se oprime a los pobres, y que se tuercen el derecho y la justicia, esto no debe asombrarte, porque sobre un alto oficial hay otro más alto, y por encima de ellos hay uno más alto.", "9": "¿Y qué provecho saca la tierra de todo esto? ¿Acaso el rey está al servicio del campo?", "10": "<pb/>Quien ama el dinero, jamás tiene suficiente. Quien ama las riquezas, nunca recibe bastante. ¡Y también esto es vanidad!", "11": "Cuando aumentan los bienes, aumentan los comensales. ¿Y qué gana su dueño con esto, aparte de poder contemplar sus bienes?", "12": "<pb/>El que trabaja tiene dulces sueños, aun cuando coma mucho o coma poco. En cambio, al rico tanta abundancia le quita el sueño.", "13": "<pb/>He visto un mal terrible bajo el sol, y es que las riquezas acumuladas acaban por perjudicar a su dueño,", "14": "pues las puede perder en un mal negocio, ¡y a los hijos que tuvo no les dejará nada!", "15": "Al final, se irá tal como vino, es decir, tan desnudo como cuando salió del vientre de su madre, ¡y nada se llevará de todo su trabajo!", "16": "También esto es un mal terrible, que se vaya tal como vino. ¿De qué le habrá servido trabajar tanto para nada?", "17": "Para colmo, toda su vida la pasará comiendo a oscuras, y en medio de muchos afanes, dolores y miseria.", "18": "<pb/>Pero algo bueno he visto. Y es que no hay nada mejor que comer y beber y gozar, cada día de nuestra vida, del fruto del trabajo con que nos agobiamos bajo el sol. Ésa es la herencia que de Dios hemos recibido.", "19": "A cada uno de nosotros Dios nos ha dado riquezas y bienes, y también nos ha dado el derecho de consumirlas. Tomar nuestra parte y disfrutar de nuestro trabajo es un don de Dios.", "20": "Y como Dios nos llena de alegría el corazón, no nos preocupamos mucho por los días de nuestra vida."}