{"1": "<pb/>A todo esto dirigí mi atención, para concluir lo siguiente: Que la gente sabia y honrada está en las manos de Dios, lo mismo que sus obras, pero que nosotros los mortales nada sabemos del amor ni del odio, aun cuando los tengamos delante de nosotros.", "2": "A todos nos espera lo mismo. El mismo final tendrán los justos y los injustos, los buenos y los malos, los puros y los impuros, los que ofrecen sacrificios y los que no los ofrecen, los que hacen lo bueno y los que hacen lo malo, los que hacen juramentos y los que no los hacen.", "3": "<pb/>Hay un mal en todo lo que se hace bajo el sol, y es que a todos los mortales nos espera lo mismo, y que durante toda nuestra vida tenemos el corazón lleno de maldad e insensatez, y que al final acabamos entre los muertos.", "4": "Sin embargo, aún hay esperanza para todos los que viven, pues un perro vivo es mejor que un león muerto.", "5": "Ciertamente, los que viven saben que un día morirán; pero los muertos nada saben ni nada esperan, porque su memoria queda en el olvido.", "6": "También mueren con ellos sus amores, sus odios y sus envidias, y jamás vuelven a participar en nada de lo que se hace bajo el sol.", "7": "<pb/>¡Vamos, disfruta de tu pan con alegría, y bebe tu vino con un corazón feliz, porque tus obras son del agrado de Dios!", "8": "<pb/>¡Que sean siempre blancos tus vestidos! ¡Que nunca te falte perfume en la cabeza!", "9": "<pb/>¡Goza de la vida con tu amada, todos los días de la vana vida que se te ha concedido bajo el sol! ¡Ésa es tu parte en esta vida! ¡Eso es lo que te ha tocado de todos tus afanes bajo el sol!", "10": "<pb/>Todo lo que te venga a la mano hacer, hazlo según tus fuerzas. En el sepulcro, que es adonde vas, no hay obras ni proyectos, ni conocimiento ni sabiduría.", "11": "<pb/>Volví la mirada, y vi bajo el sol que no son los más veloces los que ganan la carrera, ni son los más fuertes los que ganan la guerra; también vi que los sabios no tienen qué comer, que quien es inteligente no es necesariamente rico, y que quien tiene conocimientos no siempre es favorecido. Todos ellos tienen su momento y su ocasión.", "12": "<pb/>A decir verdad, nosotros los mortales no sabemos cuándo nos llegará la hora. Somos como los peces cuando caen en la red artera, o como las aves cuando caen en la trampa: cuando un mal momento nos sobreviene, quedamos atrapados.", "13": "<pb/>También he visto bajo el sol algo que encierra una gran sabiduría:", "14": "Un rey muy poderoso lanzó su ataque contra una ciudad muy pequeña, defendida por muy pocos hombres. Le puso sitio y levantó contra ella grandes baluartes.", "15": "Allí dentro se encontraba un hombre pobre, pero sabio, que con su sabiduría podría haber salvado a la ciudad, ¡pero nadie se acordó de ese hombre pobre!", "16": "Entonces me dije: «La sabiduría puede más que la fuerza, aun cuando la sabiduría del pobre sea menospreciada y no se preste atención a sus consejos.» <pb/><t></t>", "17": "<t>Es mejor escuchar las suaves palabras del sabio </t><t>que los gritos del rey de los necios. </t>", "18": "<t>La sabiduría es mejor que las armas de guerra, </t><t>aunque un solo error destruye muchas cosas buenas.</t>"}