{"1": "<pb/>Entonces todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne.", "2": "Y además de esto ayer y anteayer, aun mientras Saúl reinaba, tú sacabas y metías a Israel. También el SEÑOR tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo.", "3": "Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos alianza delante del SEÑOR; y ungieron a David por rey sobre Israel, conforme a la palabra del SEÑOR por mano de Samuel.", "4": "<pb/>Entonces se fue David con todo Israel a Jerusalén, la cual es Jebus; porque allí el jebuseo era habitador de aquella tierra.", "5": "Y los moradores de Jebus dijeron a David: No entrarás acá. Mas David tomó la fortaleza de Sion, que es la ciudad de David.", "6": "Y David dijo: El que primero hiriere al jebuseo, será cabeza y príncipe. Entonces Joab hijo de Sarvia subió el primero, y fue hecho príncipe.", "7": "Y David habitó en la fortaleza, y por esto la llamaron la ciudad de David.", "8": "Y edificó la ciudad alrededor, desde Millo hasta la cerca; y Joab edificó el resto de la ciudad.", "9": "Y David iba adelantando y creciendo, y el SEÑOR de los ejércitos era con él.", "10": "<pb/>Estos son los capitanes de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la palabra del SEÑOR.", "11": "Y este es el número de los valientes que David tuvo: Jasobeam hijo de Hacmoni, príncipe de los treinta, el cual blandió su lanza una vez contra trescientos, a los cuales mató.", "12": "Tras de éste fue Eleazar hijo de Dodo, ahohíta, el cual era de los tres valientes.", "13": "Este estuvo con David en Pasdamim, estando allí juntos en batalla los filisteos; y había allí una heredad de tierra llena de cebada, y huyendo el pueblo delante de los filisteos,", "14": "se pusieron ellos en medio del cultivo, y la defendieron, y vencieron a los filisteos; y los salvó el SEÑOR de gran salud.", "15": "Y tres de los treinta principales descendieron a la peña a David, a la cueva de Adulam, estando el campamento de los filisteos en el valle de Rafaim.", "16": "Y David estaba entonces en la fortaleza, y la guarnición de filisteos estaba en Belén.", "17": "David deseó entonces, y dijo: ¡Quién me diera a beber de las aguas del pozo de Belén, que está a la puerta!", "18": "Y aquellos tres rompieron por el campamento de los filisteos, y sacaron agua del pozo de Belén, que está a la puerta, y tomaron y la trajeron a David; mas él no la quiso beber, sino que la derramó al SEÑOR, y dijo:", "19": "Guárdeme mi Dios de hacer esto. ¿Había yo de beber la sangre de estos varones con sus vidas, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes.", "20": "Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescientos, a los cuales hirió; y fue entre los tres nombrado.", "21": "Y fue el más ilustre de los tres en el segundo ternario , y fue príncipe de ellos; mas no llegó a los tres primeros.", "22": "Benaía hijo de Joiada, hijo de varón de esfuerzo, de grandes hechos, de Cabseel; él venció los dos leones de Moab; también descendió, e hirió un león en mitad de un foso en tiempo de nieve.", "23": "El mismo venció a un egipcio, hombre de cinco codos de estatura; y el egipcio traía una lanza como un rodillo de un telar; mas él descendió a él con un bastón, y arrebató al egipcio la lanza de la mano, y lo mató con su misma lanza.", "24": "Esto hizo Benaía hijo de Joiada, y fue nombrado entre los tres valientes.", "25": "Y fue el más honrado de los treinta, mas no llegó a los tres primeros . A éste puso David en su consejo.", "26": "Y los valientes de los ejércitos: Asael hermano de Joab, y Elhanan hijo de Dodo de Belén;", "27": "Samot de Arori, Heles pelonita;", "28": "Ira hijo de Iques tecoíta, Abiezer anatotita;", "29": "Sibecai husatita, Ilai ahohíta;", "30": "Maharai netofatita, Heled hijo de Baana netofatita;", "31": "Itai hijo de Ribai de Gabaa de los hijos de Benjamín, Benaía piratonita;", "32": "Hurai del río Gaas, Abiel arbatita;", "33": "Azmavet barhumita, Eliaba saalbonita;", "34": "los hijos de Hasem gizonita, Jonatán hijo de Sage ararita;", "35": "Ahíam hijo de Sacar ararita, Elifal hijo de Ur;", "36": "Hefer mequeratita, Ahías pelonita;", "37": "Hezro carmelita, Naarai hijo de Ezbai;", "38": "Joel hermano de Natán, Mibhar hijo de Hagrai;", "39": "Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia;", "40": "Ira itrita, Gareb itrita;", "41": "Urías heteo, Zabad hijo de Ahlai;", "42": "Adina hijo de Siza rubenita, príncipe de los rubenitas, y con él treinta;", "43": "Hanán hijo de Maaca, y Josafat mitnita;", "44": "Uzías astarotita, Sama y Jehiel hijos de Hotam aroerita;", "45": "Jediael hijo de Simri, y Joha su hermano, tizita;", "46": "Eliel de Mahavi, Jerebai y Josavía hijos de Elnaam, e Itma moabita;", "47": "Eliel, y Obed, y Jaasiel de Mesobia."}