{"1": "<pb/>Los hijos de Isacar, cuatro: Tola, Fúa, Jasub, y Simrón.", "2": "Los hijos de Tola: Uzi, Refaías, Jeriel, Jahmai, Jibsam y Semuel, cabezas en las familias de sus padres. De Tola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos varones valientes de gran valor.", "3": "Hijo de Uzi fue Izrahías; y los hijos de Izrahías: Micael, Obadías, Joel, e Isías: todos, cinco príncipes.", "4": "Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra; por que tuvieron muchas mujeres e hijos.", "5": "Y sus hermanos por todas las familias de Isacar, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes de gran valor.", "6": "<pb/>Los hijos de Benjamín fueron tres: Bela, Bequer, y Jediael.", "7": "Los hijos de Bela: Ezbón, Uzi, Uziel, Jerimot, e Iri; cinco cabezas de casas de linajes, hombres valientes de gran valor, y de cuyo linaje fueron contados veintidós mil treinta y cuatro.", "8": "Los hijos de Bequer: Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías, Anatot y Alamet; todos estos fueron hijos de Bequer.", "9": "Y contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, resultaron veinte mil doscientos hombres valientes de gran valor.", "10": "Hijo de Jediael fue Bilhán; y los hijos de Bilhán: Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis, y Ahisahar.", "11": "Todos estos fueron hijos de Jediael, cabezas de familias, varones valientes de gran valor, diecisiete mil doscientos que salían a combatir en la guerra.", "12": "Y Supim y Hupim fueron hijos de Hir; y Husim, hijo de Aher.", "13": "<pb/>Los hijos de Neftalí: Jahzeel, Guni, Jezer, y Salum, hijos de Bilha.", "14": "<pb/>Los hijos de Manasés: Asriel, el cual le dio a luz su concubina la siria, la cual también le dio a luz a Maquir, padre de Galaad.", "15": "Y Maquir tomó mujeres de Hupim y Supim, el cual tuvo una hermana llamada Maaca. Y el nombre del segundo fue Zelofehad. Y Zelofehad tuvo hijas.", "16": "Y Maaca mujer de Maquir le dio a luz un hijo, y le llamó Peres; y el nombre de su hermano fue Seres, cuyos hijos fueron Ulam y Requem.", "17": "Hijo de Ulam fue Bedán. Estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.", "18": "Y su hermana Hamolequet dio a luz a Isod, y a Abiezer, y Mahala.", "19": "Y los hijos de Semida fueron Ahián, Siquem, Likhi, y Aniam.", "20": "<pb/>Los hijos de Efraín: Sutela, Bered su hijo, Tahat su hijo, Elada su hijo, Tahat su hijo,", "21": "Zabad su hijo, y Sutela su hijo, Ezer, y Elad. Mas los hijos de Gat, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados.", "22": "Y Efraín su padre hizo duelo por muchos días, y vinieron sus hermanos a consolarlo.", "23": "Entrando él después a su mujer ella concibió, y dio a luz un hijo, al cual puso por nombre Bería; por cuanto había estado en aflicción en su casa.", "24": "Y su hija fue Seera, la cual edificó a Bet-horón la baja y la alta, y a Uzen-seera.", "25": "Hijo de este Bería fue Refa y Resef, y Telah su hijo, y Tahán su hijo,", "26": "Laadán su hijo, Amiud su hijo, Elisama su hijo,", "27": "Nun su hijo, Josué su hijo.", "28": "Y la heredad y habitación de ellos fue Bet-el con sus aldeas; y hacia el oriente Naarán, y a la parte del occidente Gezer y sus aldeas; asimismo Siquem con sus aldeas, hasta Gaza y sus aldeas;", "29": "y a la parte de los hijos de Manasés, Bet-seán con sus aldeas, Taanac con sus aldeas, Meguido con sus aldeas, y Dor con sus aldeas. En estos lugares habitaron los hijos de José, hijo de Israel.", "30": "<pb/>Los hijos de Aser: Imna, Isúa, Isúi, Bería, y su hermana Sera.", "31": "Los hijos de Bería: Heber, y Malquiel, el cual fue padre de Birzavit.", "32": "Y Heber engendró a Jaflet, Semer, Hotam, y Súa hermana de ellos.", "33": "Los hijos de Jaflet: Pasac, Bimhal, y Asvat. Estos fueron los hijos de Jaflet.", "34": "Y los hijos de Semer: Ahí, Rohga, Jehúba, y Aram.", "35": "Los hijos de Helem su hermano: Zofa, Imna, Selles, y Amal.", "36": "Los hijos de Zofa: Súa, Harnefer, Súal, Beri, Imra,", "37": "Beser, Hod, Sama, Silsa, Itrán y Beera.", "38": "Los hijos de Jeter: Jefone, Pispa, y Ara.", "39": "Y los hijos de Ula; Ara, y Haniel, y Rezia.", "40": "Y todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, poderosos, cabezas de príncipes; y cuando fueron contados por sus linajes entre los hombres de guerra, el número de ellos fue veintiséis mil hombres."}