{"1": "<pb/>Fomenten este amor y anhelen los dones espirituales, pero sobre todo el don de profetizar.", "2": "Porque el que habla en lenguas, en realidad no habla con los demás, sino con Dios. Nadie entiende lo que dice, pues habla secretos por medio del Espíritu.", "3": "Pero el que profetiza, habla a los demás para darles fuerzas, ánimo y consuelo.", "4": "El que habla en lenguas se fortalece a sí mismo, pero el que profetiza fortalece a toda la iglesia.", "5": "Me gustaría que todos ustedes pudieran hablar en lenguas, pero me gustaría más que todos pudieran profetizar. Porque el que profetiza es más importante que el que habla en lenguas, a menos que alguien interprete, pues de esa manera sí puede fortalecer a la iglesia.", "6": "<pb/>Entonces, hermanos ¿en qué les ayudo si les hablo en lenguas? Sólo les sirvo de ayuda si les hablo por medio del don de revelación, de conocimiento, de profecía o de enseñanza.", "7": "Lo mismo sucede con los objetos que suenan, por ejemplo la flauta o el arpa. Si los sonidos no son claros, nadie puede saber cuál es la melodía que se está tocando.", "8": "Y si la trompeta de guerra no suena bien, nadie va a alistarse para combatir.", "9": "Así sucede con ustedes, si hablan con palabras que no se pueden entender, nadie va a saber lo que dijeron. Será como hablarle al viento.", "10": "Es cierto que hay muchos idiomas en el mundo y todos tienen significado.", "11": "Pero si yo no entiendo lo que alguien me dice, seré como un extranjero para él, y el que habla será como un extranjero para mí.", "12": "Sucede lo mismo con ustedes. Ya que ustedes tienen afán por manifestaciones espirituales, busquen las que más fortalecen a la iglesia.", "13": "<pb/>Así que, el que habla en lenguas, debe orar para que también pueda interpretar lo que dice.", "14": "Pues si yo oro en lenguas, mi espíritu ora pero mi mente no entiende nada.", "15": "Entonces, ¿qué puedo hacer? Oraré no sólo con el espíritu, sino también con el entendimiento, y cantaré no sólo con el espíritu sino también con el entendimiento.", "16": "Porque si alabas a Dios sólo con el espíritu, ¿qué harán los que no entienden? Cuando des gracias no podrán decir «Así sea» porque no entienden lo que dices.", "17": "Puedes agradecer muy bien, pero eso no fortalece a los demás.", "18": "<pb/>Doy gracias a Dios porque hablo en lenguas más que cualquiera de ustedes.", "19": "Pero en las reuniones de la iglesia prefiero decir cinco palabras que se entiendan y que instruyan a los demás, que diez mil palabras en un idioma que nadie sabe.", "20": "<pb/>Hermanos, no piensen como niños. Sin embargo, en cuanto a la maldad sean inocentes como bebés; y en su modo de pensar sean adultos maduros.", "21": "Así dice en las Escrituras <f>[32]</f>: <pb/><t>«Por la gente que habla un idioma diferente </t><t>y por los labios de los extranjeros </t><t>le hablaré a este pueblo, </t><t>pero ni aun así me harán caso», <f>[33†]</f> dice el Señor. </t>", "22": "<pb/>Por eso, vemos que el uso de diferentes lenguas muestra cómo es que Dios trata con los que no creen, no con los que creen. Y la profecía, en cambio, muestra cómo es que Dios obra por medio de los que creen, no de los que no creen.", "23": "Supongan que toda la iglesia está reunida y todos hablan en lenguas. Si entran los que no entienden o los que no creen, ¿no dirían que todos ustedes están locos?", "24": "Pero supongan que todos profetizan. Si entra alguien que no cree o que no entiende y oye lo que están diciendo, va a darse cuenta de sus pecados y será juzgado por lo que ustedes dicen.", "25": "Los secretos de su corazón quedarán al descubierto y se postrará rostro en tierra para alabar a Dios, diciendo: «¡En verdad Dios está entre ustedes!» <f>[34]</f>", "26": "<pb/>Entonces, hermanos, cuando se reúnan, uno presente un salmo, otro una enseñanza, otro una revelación. Otro hable en lenguas y otro interprete. Todo debe hacerse para fortalecer a la iglesia.", "27": "Si algunos de ustedes hablan en lenguas, que sólo hablen dos o tres cuando mucho, cada uno por turno y con un intérprete.", "28": "Si no hay alguien que interprete, que el que hable en lenguas guarde silencio y que hable consigo mismo y con Dios.", "29": "<pb/>Cuando tomen la palabra los profetas, que hablen dos o tres, y que los demás examinen lo que digan.", "30": "Si en ese momento alguien que esté allí sentado recibe un mensaje de Dios, el primero debe dejar de hablar.", "31": "Todos pueden hablar si lo hacen uno por uno para que todos aprendan y estén animados.", "32": "La inspiración de los profetas para hablar está bajo el control de ellos mismos,", "33": "porque Dios no es un Dios de confusión, sino de paz como en todas las iglesias del pueblo de Dios.", "34": "<pb/>Las mujeres deben guardar silencio durante las reuniones, porque no les está permitido hablar. Deben estar sumisas, como dice la ley.", "35": "Si una mujer quiere cuestionar algo o saber algo, le puede preguntar después a su esposo cuando estén en la casa. Es motivo de vergüenza que una mujer tome la palabra en las reuniones de la iglesia.", "36": "Acuérdense que el mensaje de Dios no comenzó con ustedes y tampoco ustedes son los únicos que lo han recibido.", "37": "<pb/>Si alguien cree que es profeta o que tiene un don espiritual, tiene que reconocer que todo esto que les escribo es una orden del Señor.", "38": "Pero si no lo aceptas, no serás aceptado.", "39": "<pb/>En conclusión, hermanos, anhelen profetizar, y no le prohíban a nadie hablar en lenguas.", "40": "Que todo lo que hagan sea siempre de forma apropiada y ordenada."}