{"1": "<pb/>Ahora, con respecto a su pregunta de los alimentos que se sacrifican a los ídolos, es verdad que todos tenemos conocimiento, pero el conocimiento hace que la gente se sienta orgullosa. En cambio, el amor los hace dar fortaleza a los demás.", "2": "El que cree que sabe algo, todavía no lo sabe como debería.", "3": "Pero si alguien ama a Dios, Dios lo conoce a él.", "4": "<pb/>Entonces, en cuanto a comer carne que se ofrece a los ídolos, sabemos que todos estos ídolos que vemos no son nada, porque hay un solo Dios.", "5": "En verdad no importa que la gente llame dioses a muchas cosas que están en el cielo o en la tierra. De hecho, hay muchas cosas a las que la gente llama dioses y señores,", "6": "pero nosotros sabemos que sólo existe un Dios, el Padre, quien creó todo y para quien vivimos. Y hay un solo Señor, Jesucristo, por medio de quien vino todo y por quien tenemos vida.", "7": "<pb/>Pero no todos saben eso. Algunos que hasta ahora han tenido la costumbre de adorar ídolos, comen carne, creyendo que esa carne es un sacrificio para los ídolos. Como tienen dudas de que sea correcto, se sienten culpables cuando la comen.", "8": "La comida no es lo que nos acerca a Dios. No seremos mejores que los demás por comer, ni peores por no comer.", "9": "<pb/>Pero tengan cuidado con esta libertad y no dejen que su libertad haga pecar a los que tienen dudas sobre lo que deben comer.", "10": "Si alguien que tiene dudas te ve comiendo en el templo de un ídolo, a ti que sabes estas cosas, puede animarse a comer alimentos que se ofrecen a los ídolos, aunque piense que está mal.", "11": "Entonces, ese hermano por el que murió Cristo, será destruido por culpa de tu conocimiento.", "12": "Si tú eres la causa de que tu hermano, debido a la debilidad de su fe, haga algo que él considera malo, entonces estás pecando contra tu hermano. Pecar contra tu hermano es como pecar contra Cristo.", "13": "Por eso, si la comida hace que mi hermano peque, jamás volveré a comer carne, para no hacerlo pecar."}