{"1": "<pb/>Hermanos, quiero que recuerden que todos nuestros antepasados estuvieron bajo la nube <f>[20]</f> y que todos atravesaron el Mar Rojo.", "2": "Fue como si todos hubieran sido bautizados en la nube y en el mar para ser seguidores de Moisés.", "3": "Todos comieron el mismo alimento espiritual,", "4": "y bebieron la misma bebida espiritual. Bebieron de la roca espiritual que iba con ellos, y la roca era Cristo.", "5": "Pero Dios no estaba contento con muchos de ellos, por eso sus cuerpos quedaron tendidos por el desierto.", "6": "<pb/>Todo eso sucedió para servirnos de ejemplo, para que no deseemos lo malo, como ellos.", "7": "No adoremos ídolos, como hicieron algunos de ellos. Así está escrito: «Todos se reunieron a comer y a beber y luego empezaron a parrandear». <f>[21†]</f>", "8": "No cometamos inmoralidades sexuales, como hicieron muchos de ellos. En un solo día murieron veintitrés mil de ellos por culpa de esa inmoralidad.", "9": "No pongamos a prueba a Cristo <f>[22]</f> como lo hicieron algunos de ellos, quienes murieron víctimas de las serpientes.", "10": "No nos quejemos, como se quejaron algunos y por eso el ángel de la muerte los mató.", "11": "<pb/>Todo eso sucedió para servirnos de ejemplo, y fue escrito como advertencia para nosotros que vivimos en los últimos tiempos.", "12": "Así que, el que se sienta muy seguro y firme, cuídese de no caer.", "13": "Ustedes sólo han tenido las mismas tentaciones que todos los demás. Pero Dios es fiel y no va a dejar que sean tentados más allá de lo que puedan soportar. Así que sepan que cuando sean tentados, van a poder soportar, porque Dios les dará una salida.", "14": "<pb/>Por eso, estimados hermanos, ni se les ocurra adorar ídolos.", "15": "Les hablo como a gente con la que se puede razonar, juzguen ustedes mismos lo que les digo.", "16": "Ciertamente, beber de la copa de bendición <f>[23]</f> por la que damos gracias, ¿no es compartir la sangre de Cristo? Y comer del pan que partimos, ¿no es compartir el cuerpo de Cristo?", "17": "Existe un solo pan y nosotros somos muchos. Eso significa que cuando todos comemos y compartimos ese pan, formamos un solo cuerpo.", "18": "<pb/>Fíjense en lo que ocurre cuando el pueblo de Israel ofrece sacrificios. Cuando comen la carne sacrificada en el altar, ¿acaso no la están compartiendo con Dios?", "19": "No estoy diciendo que los sacrificios a los ídolos tienen algún valor ni que los ídolos mismos lo tengan.", "20": "No, porque esos sacrificios se ofrecen a los demonios, no a Dios, y no quiero que ustedes compartan con los demonios.", "21": "Ustedes no pueden beber de la copa del Señor y, a la vez, de la copa de los demonios. No pueden compartir de la mesa del Señor y, a la vez, de la mesa de los demonios.", "22": "¿Acaso queremos provocar los celos del Señor <f>[24]</f>? No somos más fuertes que él, ¿verdad?", "23": "<pb/>Se dice: «Todo está permitido», pero no todo es bueno. «Todo está permitido», pero no todo es beneficioso.", "24": "Que nadie busque su provecho personal, sino el beneficio de los demás.", "25": "<pb/>Coman cualquier carne que se venda en la carnicería, sin preguntar si se debe comer o no.", "26": "Pues «la tierra, y todo lo que hay en ella, pertenece al Señor». <f>[25†]</f>", "27": "<pb/>Si alguien que no cree en Cristo los invita a comer y ustedes deciden ir, coman de todo lo que les den, sin preguntar si se debe comer o no.", "28": "Pero si alguien les dice: «Esta carne es una ofrenda para un ídolo», no coman nada, por el bien de quien se lo dijo, y por lo que pueda pensar.", "29": "No digo que ustedes piensen que no se debe hacer, sino que la otra persona supone que ustedes no deben hacer eso. <pb/>Pero alguno puede preguntar ¿por qué ha de ser juzgada mi propia libertad por lo que otra persona piense que está mal?", "30": "Si doy gracias por lo que como, ¿por qué se me ha de criticar por comer?", "31": "Porque lo importante es glorificar a Dios en todo, ya sea al comer, al beber o al hacer cualquier otra cosa.", "32": "No hagan nada que ofenda a los demás: ni a los judíos, ni a los que no son judíos <f>[26]</f>, ni a los de la iglesia de Dios.", "33": "Más bien, hagan lo que hago yo: siempre trato de agradar a todos con lo que hago, no busco mis propios intereses, sino los de la mayoría, para que sean salvos."}