{"1": "<pb/>Recaudadores y descreídos acostumbraban a acercarse en masa para escucharlo.", "2": "Los fariseos y los letrados lo criticaban diciendo: Ese acoge a los descreídos y come con ellos.", "3": "Entonces les propuso Jesús esta parábola:", "4": "Si uno de ustedes tiene cien ovejas y se le pierde una, ¿no deja las noventa y nueve en el campo y va en busca de la descarriada hasta encontrarla?", "5": "Cuando la encuentra, se la carga en los hombros, muy contento;", "6": "al llegar a casa reúne a los amigos y a los vecinos para decirles: ¡Alégrense conmigo! He encontrado la oveja que se me había perdido.", "7": "Les digo que lo mismo pasa en el cielo; da más alegría un pecador que se enmienda, que noventa y nueve justos que no necesitan enmendarse.", "8": "<pb/>Y si una mujer tiene diez monedas y se le pierde una, ¿no enciende una vela, barre la casa y busca con cuidado hasta encontrarla?", "9": "Y cuando la encuentra reúne a las amigas y a las vecinas para decirles: ¡Alégrense conmigo! He encontrado la moneda que se me había perdido.", "10": "Les digo que la misma alegría sienten los ángeles de Dios por un solo pecador que se enmienda.", "11": "<pb/>\"Y añadió: Un hombre tenía dos hijos;", "12": "el menor le dijo a su padre: Padre, dame la parte de la fortuna que me toca. El padre les repartió los bienes.", "13": "No mucho después, el hijo menor, juntando todo lo suyo, emigró a un país lejano, y allí derrochó su fortuna viviendo como un perdido.", "14": "Cuando se lo había gastado todo vino un hambre terrible en aquella tierra y empezó él a pasar necesidad.", "15": "Fue entonces y se puso al servicio de uno de los naturales de aquel país, que lo mandó a sus campos a guardar cerdos.", "16": "Le entraban ganas de llenarse el estómago de las algarrobas que comían los cerdos, pues nadie le daba de comer.", "17": "Recapacitando entonces, se dijo: Cuántos jornaleros de mi padre tienen pan en abundancia, mientras yo estoy aquí muriéndome de hambre.", "18": "Voy a volver a casa de mi padre y le voy a decir: “Padre, he ofendido a Dios y te he ofendido a ti;", "19": "ya no merezco llamarme hijo tuyo: trátame como a uno de tus jornaleros\".", "20": "Entonces se puso en camino para casa de su padre: su padre lo vio de lejos y se enterneció; salió corriendo, se le echó al cuello y lo cubrió de besos.", "21": "El hijo empezó: Padre, he ofendido a Dios y te he ofendido a ti; ya no merezco llamarme hijo tuyo.", "22": "Pero el padre les mandó a los sirvientes: saquen en seguida el mejor traje y vístanlo; pónganle un anillo en el dedo y sandalias en los pies;", "23": "traigan el ternero engordado y mátenlo; celebremos un banquete,", "24": "porque este hijo mío se había muerto y ha vuelto a vivir; se había perdido y se le ha encontrado. Y empezaron el banquete.", "25": "El hijo mayor estaba en el campo. A la vuelta, cerca ya de la casa, oyó la música y el baile;", "26": "llamó a Uno de los mozos y le preguntó qué pasaba.", "27": "Este le contestó: Ha vuelto tu hermano, y tu padre ha mandado matar el ternero engordado, porque ha recobrado a su hijo sano y salvo.", "28": "El se indignó y se negó a entrar; pero el padre salió e intentó persuadirlo.", "29": "El hijo replicó: Mira: a mí, en tantos años como te sirvo sin desobedecer nunca una orden tuya, jamás me has dado un cabrito para comérmelo con mis amigos;", "30": "y cuando ha venido ese hijo tuyo que se ha comido tus bienes con malas mujeres, matas para él el ternero engordado.", "31": "El padre le respondió: Hijo mío, ¡si tú estás siempre conmigo y todo lo mío es tuyo!", "32": "Además, había que hacer fiesta y alegrarse, porque este hermano tuyo se había muerto y ha vuelto a vivir, se había perdido y se le ha encontrado."}