{"1": "<pb/>A la vuelta prepararon aromas y ungüentos.", "2": "El sábado guardaron el descanso de precepto, pero el primer día de la semana, de madrugada, fueron al sepulcro llevando los aromas que habían preparado.", "3": "Encontraron corrida la piedra, entraron y no encontraron el cuerpo del Señor Jesús.", "4": "No sabían qué pensar de aquello, cuando se les presentaron dos hombres con vestidos resplandecientes;", "5": "muy asustadas, miraban al suelo, y ellos les dijeron: ¿Por qué buscan entre los muertos al que está vivo?", "6": "No está aquí, ha resucitado. Acuérdense de lo que les dijo estando todavía en Galilea:", "7": "\"Este Hombre tiene que ser entregado en manos de gente pecadora y ser crucificado, pero al tercer día resucitará\".", "8": "Recordaron entonces sus palabras,", "9": "volvieron del sepulcro y anunciaron todo esto a los Once y a los demás.", "10": "Eran María Magdalena, Juana y María la de Santiago; también las demás que habían ido con ellas les decían lo mismo a los apóstoles,", "11": "pero ellos lo tomaron por una fantasía y se negaban a creerlas.", "12": "Pedro, sin embargo, se levantó y fue corriendo al sepulcro. Asomándose vio sólo las vendas por el suelo y se volvió a su casa extrañándose de lo ocurrido.", "13": "<pb/>Aquel mismo día hubo dos discípulos que iban camino de un pueblito llamado Emaús, distante unos diez kilómetros de Jerusalén,", "14": "y comentaban lo sucedido.", "15": "Mientras conversaban y discutían, Jesús en persona se acercó y se puso a caminar con ellos.", "16": "Pero estaban cegados y no podían reconocerlo.", "17": "Jesús les dijo: ¿Qué conversación es esa que se traen por el camino?", "18": "Se detuvieron, con la cara triste, y uno de ellos, que se llamaba Cleofás, le replicó: ¿Eres tú el único de paso en Jerusalén que no se ha enterado de lo ocurrido estos días en la ciudad?", "19": "El les preguntó: ¿De qué? Contestaron: De lo de Jesús Nazareno, que resultó ser un profeta poderoso en obras y palabras ante Dios y ante todo el pueblo;", "20": "de cómo lo entregaron los sumos sacerdotes y nuestros jefes para que lo condenaran a muerte, y lo crucificaron,", "21": "cuando nosotros esperábamos que él fuera el liberador de Israel. Pero, además de todo eso, con hoy son ya tres días que ocurrió.", "22": "Es verdad que algunas mujeres de nuestro grupo nos han dado un susto: fueron muy de mañana al sepulcro", "23": "y, no encontrando su cuerpo, volvieron contando incluso que habían visto una aparición de ángeles, que les habían dicho que estaba vivo.", "24": "Algunos de los nuestros fueron también al sepulcro, y lo encontraron tal y como habían dicho las mujeres; pero a él no lo vieron.", "25": "Entonces Jesús les dijo: ¡Qué torpes son ustedes y qué lentos para creer lo que anunciaron los profetas!", "26": "¿No tenía el Mesías que sufrir todo eso para entrar en su gloria?", "27": "Y comenzando por Moisés y siguiendo por los Profetas, les explicó lo que se refería a él en toda la Escritura.", "28": "Cerca ya de la aldea adonde iban, hizo ademán de seguir adelante;", "29": "pero ellos le insistieron diciendo: Quédate con nosotros, que está atardeciendo y el día va ya de caída.", "30": "El entró para quedarse. Recostado a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo ofreció.", "31": "Se les abrieron los ojos y lo reconocieron, pero él desapareció.", "32": "Entonces comentaron: ¿No estábamos en ascuas mientras nos hablaba por el camino explicándonos las Escrituras?", "33": "Y, levantándose al momento, se volvieron a Jerusalén, donde encontraron reunidos a los Once con sus compañeros,", "34": "que decían: Era verdad: ha resucitado el Señor y se ha aparecido a Simón.", "35": "Ellos contaron lo que les había pasado por el camino y cómo lo habían reconocido al partir el pan.", "36": "<pb/>Mientras hablaban se presentó Jesús en medio y les dijo: Paz con ustedes.", "37": "Se asustaron y, llenos de miedo, pensaban que era un fantasma.", "38": "El les dijo: ¿Por qué están asustados? ¿Por qué les vienen esas dudas?", "39": "Miren mis manos y mis pies: soy yo en persona. Tóquenme, miren, un fantasma no tiene carne ni huesos, como ven que yo tengo.", "40": "Dicho esto les mostró las manos y los pies.", "41": "Como todavía no acababan de creer de pura alegría y no salían de su asombro, les dijo: ¿Tienen algo de comer?", "42": "Le ofrecieron un trozó de pescado asado;", "43": "él lo tomó y comió delante de ellos.", "44": "Después les dijo: A esto me refería cuando, estando todavía con ustedes, les dije que todo lo escrito en la Ley de Moisés y en los Profetas y Salmos acerca de mí tenía que cumplirse.", "45": "Entonces les abrió el entendimiento para que comprendieran las Escrituras.", "46": "Y añadió: Así estaba escrito: El Mesías sufrirá, resucitará al tercer día,", "47": "y en su nombre se predicará el arrepentimiento y el perdón de los pecados a todos los pueblos, comenzando por Jerusalén.", "48": "Ustedes son testigos de todo esto.", "49": "Y ahora les voy a enviar lo que mi Padre tiene prometido; ustedes quédense en la ciudad hasta que de lo alto los revistan de fuerza.", "50": "<pb/>Después los sacó hacia Betania y, levantando las manos, los bendijo.", "51": "Mientras los bendecía se separó de ellos y se lo llevaron al cielo.", "52": "Ellos se postraron ante él y se volvieron a Jerusalén llenos de alegría.", "53": "Y se pasaban el día en el templo bendiciendo a Dios."}