{"1": "<pb/>Sucedió que un sábado fue a comer a casa de uno de los jefes fariseos, y ellos lo estaban espiando.", "2": "Jesús se encontró delante un hombre enfermo de hidropesía,", "3": "y dirigiéndose a los juristas y fariseos, preguntó: ¿Está permitido curar los sábados o no?", "4": "Ellos se quedaron callados. Jesús tomó la mano al enfermo, lo curó y lo despidió.", "5": "Y a ellos les dijo: Si a uno de ustedes se le cae al pozo el burro o el buey, ¿no lo saca en seguida aunque sea sábado?", "6": "Y se quedaron sin respuesta.", "7": "<pb/>Notando que los invitados escogían los primeros puestos, les propuso estas máximas:", "8": "Cuando alguien te invita a una boda, no te sientes en el puesto principal, que a lo mejor ha invitado a otro de más categoría que tú,", "9": "se acercará el que te invitó a ti y a él y te dirá: \"Déjale el puesto a éste\". Entonces, avergonzado, tendrás que ir bajando hasta el último puesto.", "10": "Al revés, cuanto te inviten, vete derecho a sentarte en el último puesto, para que cuando venga el que te invitó te diga: \"Amigo, sube más arriba\". Así quedarás muy bien ante los que estén contigo a la mesa.", "11": "Porque a todo el que se encumbra lo abajarán y al que se abaja lo encumbrarán.", "12": "Y al que lo había invitado le dijo: Cuando des una comida o una cena no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; no sea que te inviten ellos para corresponder y quedes pagado.", "13": "Cuando des un banquete invita a pobres, lisiados, cojos y ciegos;", "14": "y dichoso tú entonces porque no pueden pagarte; te pagarán cuando resuciten los justos.", "15": "<pb/>\"Al oír esto, uno de los invitados le dijo: ¡Dichoso el que coma en el banquete del reino de Dios!", "16": "Jesús le dijo a él: Un hombre daba un gran banquete e invitó a mucha gente;", "17": "a la hora del banquete mandó al encargado a avisar a los invitados: Vengan, que ya está preparado.", "18": "\"Pero todos, en seguida,'empezaron a excusarse. El primero le dijo: He comprado un campo y tengo que ir a verlo. Dispénsame, por favor.", "19": "Otro dijo: He comprado cinco yuntas de bueyes y voy a probarlas. Dispénsame, por favor.", "20": "Otro dijo: Me acabo de casar y, naturalmente, no puedo ir.", "21": "El encargado volvió a contárselo al patrón. Entonces el dueño de la casa, indignado, le dijo: Sal corriendo a las plazas y calles de la ciudad y tráete a los pobres, a los lisiados, a los ciegos ya los cojos.", "22": "El encargado dijo: Señor, se ha hecho lo que mandaste y todavía queda sitio.", "23": "Entonces el patrón le dijo: Sal por los caminos y senderos e insísteles hasta que entren y se me llene la casa,", "24": "porque les digo que ninguno de aquellos invitados probará mi banquete.", "25": "<pb/>Por el camino lo acompañaba un gran gentío; él se volvió y les dijo:", "26": "Si uno quiere ser de los míos y no me prefiere\" a su padre y a su madre, a su mujer y a sus hijos, a sus hermanos y hermanas, y hasta a sí mismo, no puede ser discípulo mío.", "27": "Quien no carga con su cruz y se viene detrás de mí, no puede ser discípulo mío.", "28": "Ahora bien, si uno de ustedes quiere construir una torre, ¿no se sienta primero a calcular los gastos, a ver si tiene para terminarla?", "29": "Para evitar que, si echa los cimientos y no puede acabarla, los mirones se pongan a burlarse de él a coro, diciendo:", "30": "\"Este empezó a construir y no ha sido capaz de acabar\".", "31": "Y si un rey va a dar batalla a otro, ¿no se sienta primero a deliberar si le bastarán diez mil hombres para hacer frente al que viene contra él con veinte mil?", "32": "Y si ve que no , cuando el otro está todavía lejos, le envía legados para pedir condiciones de paz.", "33": "Esto supuesto, todo aquel de ustedes que no renuncia a todo lo que tiene, no puede ser discípulo mío.", "34": "<pb/>Sí, buena cosa es la sal, pero si hasta la sal pierde su sabor, ¿con qué se sazonará?", "35": "No sirve ni para abono ni para el estercolero. Hay que tirarla. ¡Quien tenga oídos para oír, que escuche!"}