{"1": "<pb/>El año quince del reinado del emperador Tiberio, siendo Poncio Pilato gobernador de Judea, Herodes virrey de Galilea; su hermano Filipo, virrey de Iturea y Traconítida, y Lisanio, virrey de Abilene,", "2": "bajo el sumo sacerdocio de Anas y Caifas, le llegó un mensaje de Dios a Juan, hijo de Zacarías, en el desierto.", "3": "Recorrió entonces toda la región del Jordán proclamando un bautismo, en señal de arrepentimiento, para el perdón de los pecados,", "4": "como está escrito en el libro del profeta Isaías: Una voz grita desde el desierto: Prepárenle el camino al Señor, enderecen sus senderos;", "5": "que los valles se rellenen, que los montes y colinas se abajen; que ¡o torcido se enderece, lo accidentado se iguale.", "6": "Y todos verán la salvación de Dios. (Is 40,3-5)", "7": "Iba un gran gentío a que los bautizara; y Juan les decía: ¡Carnada de víboras! ¿Quién les ha enseñado a ustedes a escapar del castigo inminente?", "8": "Pues entonces, den el fruto que corresponde al arrepentimiento y no empiecen a decirse que Abrahán es su padre; porque les digo que de las piedras éstas es capaz Dios de sacarle hijos a Abrahán.", "9": "Además, el hacha está ya tocando la base de los árboles: y todo árbol que no dé fruto será cortado y echado al fuego.", "10": "La gente le preguntaba: ¿Qué tenemos que hacer?", "11": "El contestó: El que tenga dos túnicas, que las reparta con el que no tiene, y el que tenga de comer, que haga lo mismo.", "12": "Fueron también a bautizarse unos recaudadores\", que le preguntaron: Maestro, ¿qué tenemos que hacer?", "13": "El les contestó: No exijan más de lo que tienen establecido.", "14": "Unos guardias le preguntaron: Y nosotros, ¿qué tenemos que hacer? El les contestó: No hagan violencia a nadie, ni saquen dinero; confórmense con su paga.", "15": "El pueblo estaba expectante preguntándose si no sería Juan el Mesías;", "16": "él declaró delante de todos: Yo los bautizo con agua, pero está para llegar el que es más fuerte que yo, y yo no soy bastante para desatarle la correa de las sandalias. Ese los va a bautizar con Espíritu Santo y fuego,", "17": "porque trae el rastrillo en la mano para aventar su parva y reunir el trigo en su granero; la paja, en cambio, la quemará en un fuego que no se apaga.", "18": "\"Con estas y otras muchas exhortaciones anunciaba al pueblo la buena noticia.", "19": "El virrey Heredes, a quien Juan reprendía por el asunto de su cuñada Herodías y por sus demás crímenes,", "20": "para remate de todo encerró en la cárcel a Juan.", "21": "<pb/>Después de un bautismo del pueblo en masa y de bautizarse también Jesús, mientras oraba, se abrió el cielo,", "22": "bajó sobre él el Espíritu Santo en forma de paloma y se oyó una voz del cielo: Tú eres mi Hijo, a quien yo quiero, mi predilecto.", "23": "<pb/>Este era Jesús, que al empezar tenía treinta años, y se pensaba que era hijo de José, que a su vez lo era de Helí,", "24": "el de Matat, el de Leví, el de Melquí, el de Janaí, el de José,", "25": "el de Matatías, el de Amos, el de Nahún, el de Eslí, el de Nagai,", "26": "el de Maat, el de Matatías, el de Semeín, el de Josec, el de Jodá,", "27": "el de Joanán, el de Resá, el de Zorobabel, el de Salatiel, el de Nerí,", "28": "el de Melquí, el de Addí, el de Cosan, el de Elmadán, el de Er,", "29": "el de Jesús, el de Eliezer, el de Jorín, el de Matat, el de Leví,", "30": "el de Simeón, el de Judá, el de José, el de Joná, el de Eliacín,", "31": "el de Meleá, el de Mena, el de Matatá, el de Natán, el de David,", "32": "el de Jesé, el de Jobed, el de Boaz, el de Sala, el de Naasón,", "33": "el de Aminadab, el de Admín, el de Arní, el de Esrón, el de Fares, el de Judá,", "34": "el de Jacob, el de Isaac, el de Abrahán, el de Tara, el de Nacor,", "35": "el de Seruc, el de Ragau, el de Fálec, el de Eber, el de Sala,", "36": "el de Cainán, el de Arfaxad, el de Sem, el de Noé, el de Lámec,", "37": "el de Matusalén, el dé Henoc, el de Járet, el de Maleleel, el de Cainán,", "38": "el de Enós, el de Set, el de Adán, el de Dios."}