{
  "1": "Avasutu vonda avafuuwa, vavaginiyage avakomi vaawo, ukuta ilitaawa lya Nguluvi ni mbulanidzo dzeesu dzitanage ukulongwa fivi.",
  "2": "Avasutu avali na vakomi vaawo aviifuuwa, vatanage ukuvabeda, pakuva navo vafuuwa. Nda haamu, vavalimilage wunofu kulutila, pakuva avakomi avo viikwanukila uluwumbulilo wiimila wa malimo gaawo, ve vafuuwa, kangi vende. Idzo dze dzeene dze uwulanidzage nu kuvasungʼanidza avafuuwa vadzininiilage.",
  "3": "Poovali avaanu aviiwulanidza imbulanidzo dza wudesi, isidziikwidiingʼana na madzwi ga ndakyene ge aawulaniidze uMutwa veesu uYesu Kilisiti. Kangi dzisiikwidiingʼana ni mbulanidzo idzikuvalongodza avaanu ukumuginiya uNguluvi.",
  "4": "Avo vámemile ikidada, vasiidzeela kikivedzaga. Avaanu ndawuli avo, vali nu wudobofu ngita wutamwa, ukwibeedza wiimila wa madzwi. Mu mbeedzi idzo yiihumila igiila, amabaatu, amaligo, indagiilidzo ukuhoodzehedza uwuviifu wa vaanu,",
  "5": "nu kwidzodzogola mbeepali. Avaanu avo, váanangiike uluhala, kangi vali hela indakyene. Viihambula ukulima amalimo ga Nguluvi ye ngʼaasi ya kusavila uluwumbulilo lwa wumosi.",
  "6": "Neke kangi umuunu ye akumuginiya uNguluvi nu kwisiikila ni fiinu fye ali nafyo, uyo ali nu luwumbulilo ulukomi hiilo.",
  "7": "Pakuva sitwadzile ni kiinu mu lidugulu umu, kangi tusiihega ni kiinu.",
  "8": "Lino, ngana tuli nafyo ifiliyo ni fya kufwala, apo twisiikilage na ifyo.",
  "9": "Neke kangi avo aviidoboka ukuvedza vamosi, viigwila mu ngemyo nu kwibatwa nu mutego gwa wudobofu uwuli poloofu uwa wupuva uwiikwananga. Uwudobofu uwo, wukuvakwegela avaanu ku miyagile na ku lutipulo.",
  "10": "Pakuva ukudoboka amagoobeli lye lidela ilya mbiifu idzili poloofu. Avangi válulekile ulufuuwo wiimila wa kudoboka amagoobeli, vali nu wuvafi wukomi ngita muunu ye akwihoma mwene.",
  "11": "Neke kangi uveeve muunu va Nguluvi, udzinyilage idzo. Uniniilage uwugolofu, umuginiyage uNguluvi, uvedzage nu lufuuwo, uwende, ulwigugumidzo nu wuleele.",
  "12": "Ugimbage ukuhoma amagoha amanofu ga lufuuwo, uwuumiililage uwuumi uwa mbeepali we akukemeeleliye uNguluvi, pala pe waanakile ulufuuwo lwako pa miiho ga voolesi voloofu.",
  "13": "Ndikulagidza idzi pa miiho ga Nguluvi, ye akufipeela uwuumi ifiinu fyonda, na pa miiho ga Kilisiti Yesu, ye ooleliye uwoolesi uwunofu pa miiho ga Pondyo Pilato.",
  "14": "Ukolaatidzage ululagi ulu kingaya nongwa enewuli lugomehedzo, ukufikila pe alaavedza iikwadza uMutwa veesu uYesu Kilisiti.",
  "15": "Ukwadza kwakwe kulaavedza musika gwe aagelaniidze uNguluvi ye iiginikwa, ye mwene uMutemi yumwinga ye ali mwene, uMutwa va vatwa nu Mulugu va valugu.",
  "16": "Uyo ye mwene ifuwa siyilamuwona, akwikala pa lumuli lwe asiigela ukuhegelela muunu, kangi sikwali umuunu ye amuweene, na ye iigela amuwone. Uluginiyo ni ngufu ali nafyo mbeepali. Eena.",
  "17": "Uvalagidzage avamosi vatanage ukwinunumula nambe kuhuuvila uwumosi waawo uwukwikala musika mudebe. Nda haamu, vamuhuuvilage uNguluvi ye akutupeela ifiinu fyonda mu wusandzi waakwe, ukuta tufilimilage mu lukeelo.",
  "18": "Uvalongelage valimage inofu, vavedzage vamosi va malimo amanofu, vavedzage vasandzi, kangi viitawulilage ukuhangana uwumosi waawo na vangi.",
  "19": "Pa kulima ewo, vakwiviikila uwumosi kukyanya ngita luutu ulukangafu mu musika ugwikwadza, ukuta vaanukile uwuumi wa ndakyene.",
  "20": "Timoti, ukolaatidzage wunofu indakyene ye waapeeliilwe. Wiiyefyage mu madzwi gaahela agasikumuginiya uNguluvi, imbeedzi idza wupuva idza kubeedza indakyene, idzo dze viitigila avaanu we wukoola.",
  "21": "Avaanu avangi víidikiye uwukoola uwa wudesi uwo, viihenaga ulufuuwo lwawo. Ulusungu luvedzage naanye."
}