{"1": "<pb/>A tinani xin, ti chi waltok juntzan chekbanil ti' ayex ex anciano, yujtol ayin ti', anciano in c'apax e yetok. Caw wal max wil yaben Cristo yail. Ay walon wet in chaon is watx'il e yetok, jun tolto ok txecloj elok.", "2": "Axca junok ilom calnel, cayokab tu' che yut e yiloni, ma e taynen eb max ak'lay e taynej, yujtol axca tol is calnel Dios yayji eb yul e k'ab. Manokab yujok chex ak'lay pural, ma manokab yujok e yochen oc tumin xan chex mulnaj yin e yopiso tu'. Palta yujokab tol e yochwan chex mulnaji, yujtol axca tu' chi yochej Dios. Mulnajanek yin tzalojc'ulal.", "3": "Maj je' tol yajaw ok e yut e ba yiban eb chi ak'lay e yak' cuenta tu', palta tol che tx'ox junok watx' beybal yil eb, yet watx' chi beybalnej c'apax eb.", "4": "Ta caytu' chi el e yunen axca chi wal ti', axa yet ok jay Cham Sat Ilom Calnel, ok e cha paktzil, tol xiwil watx'il. A is paktzil tu', c'am bak'in ok lajwok.", "5": "<pb/>Axa ayex ex ach'ej, c'al ex k'opoj, yikemokabc'al che yut e ba bay eb anciano. Co masanil xin, ayilokab chi jut co ba ayon junjun on, yujtol chi yal yul tx'an Un axca ti': <pb/><t>A Dios chi tenic' is nabal eb mimek winak chi yut ba, axa pax eb yaynakil chi yut ba xin, a is watx'c'ulal Cham chi yak' bay eb, ẍi.</t>", "6": "<pb/>Yuj tu', yaynakilokab chi jut co ba yul k'ab Dios, yujtol caw wal miman yipalil Cham, yet watx' ok on mimanbinelay yuj, yet ok jay tiempoal.", "7": "Jaektok masanil co bilc'ulal yul k'ab Cham, yujtol a Cham ayoc il con yiloni.", "8": "<pb/>Caw tx'ijanokab chi jut co nabal, cax makwajokonek, yujtol axca wal junok coj chi el yaw, cax chi sayon is chibej, axca tu' yec' nak ajc'ul jin, a ton nak diablo.", "9": "Caw tec'anokab chi jut co ba bay. Tec'anokab chi jut jaon oc co c'ul yin Dios, yujtol jojtakxa, tol a eb juẍtak c'al eb janab sat tx'otx' ti', lanan yaben c'apax eb yail axca on.", "10": "A yet ok lajwok jaben yail janic' tiempoal ti', axa wal on tz'aktzen oc Dios yin masanil, ok yak' co tec'anil, c'al jip. Ok on is wajbaj oc yet tu', yujtol xiwil is watx'c'ulal chi tx'ox ayon. Ilab tol a' max on awten oc yetok, yet watx' a is acaw watx'il ok yak' ayon yin junelnej, yujtol junxanej jayji yetok Jesucristo.", "11": "A Cham, puch miman yelapnok, miman is yikbej yin tojbalk'inal. Yunokabi.", "12": "<pb/>A juẍtak Silvano ti', wojtakxa is nabal, caw wal puch yikem. A' ok iontok jun in carta ti' ayex. A jay belan k'anej max waltok ti', a ok iptzen e nabal. A caw wal is watx'c'ulalil Dios jun chi wal yabixal ti'. Tec'anc'al che yut e ba yin is watx'c'ulalil ti'.", "13": "<pb/>A eb juẍtak, c'al eb janab aj conob chi yik Babilonia ti', sic'bil c'apax el eb. Ti' chi yatok eb cawil e c'ul. Chi ya c'apaxtok nak Marcos cawil e c'ul. A ton nak axca in c'ajol yayji ocok.", "14": "A yet che yil-len e ba, che yak'lej cawil e c'ul yuj e tx'oxk'abnen elok tol che camc'ulnej e ba. <pb/>Yak'okab Dios is junc'ulal ayex e masanil, ex tol yet exxa Jesucristo."}