{"1": "<pb/>Tutun caw yabnak Cristo yail yin is mimanil, cax max cami. Yuj tu', co naek tol camnak onxa c'apax yetok ayon ti'. A eb camnak, c'amxa chi beybalnej eb tzet man watx'ok.", "2": "Yuj tu xin, axcaokab tu' chi jut co ba, yet watx' aokab tzet chi cha' c'ul Dios chi junej, yak'ban tol ayon ec' bay yulyibank'inal ti'. Manchakxa junej axca chi yochej oc co mimanil ti'.", "3": "A yet yalan, miman tiempo max e yun juntzan tzet bay ayoc nabal eb man ojtaknenok Dios. Palta canokab juntzan tu' tinani'. Yujtol a yet tu', asanc'al yobtakil max el e yuneni, asanc'al tzet man watx'ok max e yochej ocok. Caw wal uq'uem ex an, caw pek' ex yin an. Max quex wekeki yin e k'in. Yetok c'apaxok, max e yak' serbil juntzan tzet chi al-lay oc diosal, tol manxa yobalok.", "4": "A eb man ojtaknenok Dios, chi c'ayaj c'ul eb tinani', yujtol c'amxa chi co waj watx'nej juntzan tzet caw man watx'ok tu' yetok eb. Yuj tu', chi buchwaj eb jin.", "5": "Palta yowalil ok yak' eb is cuenta bay Dios, Cham tol watx'xa yayji beyc'ulnen masanil anima, eb iquis c'al eb camnak.", "6": "Yuj ton tu' xan max al-lay k'anejal yet colbanilej bay eb camnakxa. Yuj tu', caxc'al mi max cam is mimanil eb yuj is beyc'ulal Dios, axcac'alta' chi yun masanil anima, palta is yanimail eb, chi je' chaon is k'inal, axca is k'inal Dios.", "7": "<pb/>A tinani', janic'xanej chi jay is tiempoal is lajubal masanil tzet yetal. Yuj tu', watx'okab chi jut co ba tinani'. Tec'anc'al chi jut co nabal co txajli.", "8": "Axa junxa tol ec'ban yelapnok, chi co camc'ulnelejek co ba yin masanil co c'ul. Caxc'al caw wal miman is mul junok mactxel ayon, palta tatol ay co camc'ulal, ok jak' mimanc'ulal yin.", "9": "Jak'ek posada eb juẍtak eb janab, palta man ok on alwokcan k'umal yintak eb.", "10": "Jak'lejek serbil co ba junjun on, atac'ala' tzet opisoal max ak'lay ayon yuj Dios. Watx' chi jut co k'anbalnen jopiso max yak' Cham. Yujtol tx'ok tx'okc'al jopiso max yak' Cham ayon junjun on yuj is watx'c'ulal.", "11": "Tatol ayon chi je' co k'anjab elok, aokab is k'anej Dios chi jalilok. Tatol ayon chi je' jak'wi serbil, ak'wok on serbil yetok jip chi yak' Dios. Watx'c'al chi jut co watx'nen masanil tzet yetal, yet watx' chi al-lay watx' k'anej bay Dios yuj Jesucristo. Al-layokabi tol miman yelapnok Cham, caw ay is mayk'ak'al Cham yin tojbalk'inal. Yunokabi.", "12": "<pb/>Ex in camc'ulnebil, a yet chon ak'lay porobal yuj juntzan yailal caw wal ya' yoqui, c'am chi je' c'ayaj co c'ul yuj. Manchak co na' tol c'amc'alta' bay chi jayoc juntzan tu'.", "13": "Palta caw wal tzalojokonek, yujtol jun lajanxa jaben yail yetok Cristo, xan axa yet ok jilon jay Cham xol is tzekekial, tol ok aj wal can co tzalojc'ulal.", "14": "Tatol ay eb chon buchoni yujtol ayoc co nabal yin Cristo, caw wal tzalojc'ulejal jet, yujtol a Cham Espíritu miman yelapnok, a ton Cham Yespíritu Dios cajan ec' jin.", "15": "Ta ay junok on chi jil yailal, manokab yujok mak'oj cam anima, manokab yujok elk'an, manokab yujok junen juntzan tzet ay yowalil yuj eb yajaw, manokab yujok comonc'al chi jaoc co ba yin junok tzet yetal bay c'am jalon jet.", "16": "Palta ta ayon, yujc'al yet on Cristo xin, cax chi jilon yailal, manchak on q'uixwi. Jalek watx' k'anej bay Dios, yujtol yet onxa Cristo.", "17": "<pb/>Toxa ok jay tiempoal beyc'ulnelay masanil anima. A ayon yuninal onxa Dios ti', ok on beyc'ulnelay yin babelal. Tatol ok babjok co beyc'ulnelay ayon ti', ¿akxam wal eb maj cha yab k'anejal yet colbanilej yet Dios?", "18": "A ayon tojol co nabal ti', puralxac'al ok on colchajok. Ta caytu' ok yun co colchaj el ayon ti', ¿akxam wal eb c'am yelapnok Dios yul sat, c'al eb ajmul?", "19": "Yuj tu', a yet chi jayoc junok yatakil jiban axca chi yochej c'ul Dios, yowalil ac'ala' watx'okabc'al chi jut co beybal. Chi co bekoc co ba yul k'ab Cham max con watx'neni, yujtol chic'al yun bay chi yal Cham."}