{
  "1": "Vocavit autem Dominus Moysen et locutus est ei de tabernaculo testimonii, dicens:",
  "2": "Loquere filiis Israel, et dices ad eos: Homo, qui obtulerit ex vobis hostiam Domino de pecoribus, id est, de bobus et ovibus offerens victimas,",
  "3": "si holocaustum fuerit eius oblatio, ac de armento; masculum immaculatum offeret ad ostium tabernaculi testimonii, ad placandum sibi Dominum:",
  "4": "ponetque manus super caput hostiae, et acceptabilis erit, atque in expiationem eius proficiens.",
  "5": "immolabitque vitulum coram Domino, et offerent filii Aaron sacerdotis sanguinem eius, fundentes per altaris circuitum, quod est ante ostium tabernaculi.",
  "6": "detractaque pelle hostiae, artus in frusta concident,",
  "7": "et subiicient in altari ignem, strue lignorum ante composita:",
  "8": "et membra quae sunt caesa, desuper ordinantes, caput videlicet, et cuncta quae adhaerent iecori,",
  "9": "intestinis et pedibus lotis aqua: adolebitque ea sacerdos super altare in holocaustum et suavem odorem Domino.",
  "10": "Quod si de pecoribus oblatio est, de ovibus sive de capris holocaustum agnum anniculum, et absque macula offeret:",
  "11": "immolabitque ad latus altaris, quod respicit ad Aquilonem, coram Domino: sanguinem vero illius fundent super altare filii Aaron per circuitum:",
  "12": "dividentque membra, caput, et omnia quae adhaerent iecori: et ponent super ligna, quibus subiiciendus est ignis:",
  "13": "intestina vero et pedes lavabunt aqua. Et oblata omnia adolebit sacerdos super altare in holocaustum et odorem suavissimum Domino.",
  "14": "Si autem de avibus, holocausti oblatio fuerit Domino, de turturibus, aut pullis columbae,",
  "15": "offeret eam sacerdos ad altare: et retorto ad collum capite, ac rupto vulneris loco, decurrere faciet sanguinem super crepidinem altaris:",
  "16": "vesiculam vero gutturis, et plumas proiiciet prope altare ad orientalem plagam, in loco in quo cineres effundi solent,",
  "17": "confringetque ascellas eius, et non secabit, neque ferro dividet eam, et adolebit super altare, lignis igne supposito. Holocaustum est et oblatio suavissimi odoris Domino."
}