{
  "1": "Judas, siervo de Jesucristo y hermano de Santiago, a los que Dios el Padre ama y ha llamado, los cuales son protegidos por Jesucristo.",
  "2": "Recibid abundancia de misericordia, paz y amor.",
  "3": "Queridos hermanos, he sentido grandes deseos de escribiros acerca de la salvación que tanto vosotros como yo tenemos; y ahora me veo en la necesidad de hacerlo para rogaros que luchéis por la fe entregada un día al pueblo santo.",
  "4": "Porque por medio de engaños se han infiltrado ciertas personas a quienes las Escrituras ya habían señalado desde hace mucho tiempo para la condenación. Son hombres malvados que toman la bondad de nuestro Dios como pretexto para una vida desenfrenada, y que niegan a nuestro único Dueño y Señor, Jesucristo.",
  "5": "Aunque ya lo sabéis, quiero recordaros que el Señor, después de haber sacado de Egipto al pueblo de Israel, destruyó a los que no creyeron.",
  "6": "Y a los ángeles que no conservaron su debido puesto, sino que abandonaron su propio hogar, Dios los retiene en prisiones oscuras y eternas para el gran día del juicio.",
  "7": "Lo mismo que esos ángeles, también Sodoma y Gomorra y las ciudades vecinas se entregaron a la inmoralidad sexual y se dejaron llevar por vicios contra naturaleza. Por eso sufrieron el castigo del fuego eterno y quedaron como una advertencia para todos.",
  "8": "A pesar de ello, también esos hombres, que viven soñando, contaminan su cuerpo, rechazan la autoridad del Señor e insultan a los poderes superiores.",
  "9": "El mismo arcángel Miguel, cuando luchaba con el diablo disputándole el cuerpo de Moisés, no se atrevió a condenarle con insultos, sino que solamente dijo: “¡Que el Señor te reprenda!”",
  "10": "Éstos, por el contrario, hablan mal de cosas que no conocen; y en cuanto a las que conocen por instinto, como conocen los animales que no razonan, las usan para su propia condenación.",
  "11": "¡Ay de ellos, porque han seguido el ejemplo de Caín! Por ganar dinero, se han desviado, como Balaam; y como Coré, mueren por su rebeldía.",
  "12": "Son una vergüenza en vuestras fiestas de amor fraternal, en las que comen y beben alegremente, sin mostrar respeto alguno. Son pastores que solamente se cuidan a sí mismos. Son nubes sin agua, llevadas por el viento. Son árboles que no dan fruto a su tiempo, definitivamente muertos y arrancados de raíz.",
  "13": "Son furiosas olas del mar, que arrojan como espuma sus acciones vergonzosas. Son estrellas que han perdido el rumbo y están condenadas a pasar la eternidad en la más negra oscuridad.",
  "14": "También Henoc, el séptimo después de Adán, habló proféticamente cuando dijo acerca de esa gente: “Vi al Señor, que venía con miles y miles de sus ángeles",
  "15": "a juzgar a todos y a condenar a todos los malvados, por todos los crímenes que cometieron en su maldad y por todas las palabras insolentes que como malvados pecadores dijeron contra él.”",
  "16": "De todo se quejan, todo lo critican y solo buscan satisfacer sus propios deseos. Hablan con jactancia y adulan a los demás para aprovecharse de ellos.",
  "17": "Pero vosotros, queridos hermanos, acordaos de que los apóstoles de nuestro Señor Jesucristo",
  "18": "os dijeron: “En los últimos tiempos habrá gente que se burlará de todo y vivirá de acuerdo con sus malos deseos.”",
  "19": "Esos son los que causan divisiones. Siguen sus instintos naturales y no tienen el Espíritu de Dios.",
  "20": "Pero vosotros, queridos hermanos, manteneos firmes en vuestra santísima fe. Orad guiados por el Espíritu Santo.",
  "21": "Conservaos en el amor de Dios y esperad el día en que nuestro Señor Jesucristo, en su misericordia, nos dará la vida eterna.",
  "22": "Tened compasión de los que dudan.",
  "23": "Salvad a unos, sacándolos del fuego, y tened compasión de otros, aunque guardándoos de ellos y aborreciendo incluso la ropa que visten, que está contaminada por su mala vida.",
  "24": "El Dios único, nuestro Salvador, tiene poder para cuidar de que no caigáis, y para presentaros sin mancha y llenos de alegría ante su gloriosa presencia. A él sea la gloria, la grandeza, el poder y la autoridad, por nuestro Señor Jesucristo, antes, ahora y siempre. Amén.",
  "25": "--"
}