{"1": "<pb/>Oráculo. Palabra del Señor a Israel por medio de Malaquías.", "2": "¡Yo los he amado!, dice el Señor, y ustedes dicen: \"¿En qué nos has amado?\". ¿Esaú no era el hermano de Jacob? -oráculo del Señor-. Sin embargo, yo amé a Jacob", "3": "y aborrecí a Esaú. Yo hice de sus montañas una desolación y di su herencia a los chacales del desierto.", "4": "Si Edóm dice: \"¡Hemos sido destruidos, pero reconstruiremos nuestras ruinas!\", así habla el Señor de los ejércitos: Ellos edificarán, y yo demoleré, se los llamará \"Territorio de maldad\" y \"Pueblo contra quien el Señor está enojado para siempre\".", "5": "Ustedes lo verán con sus ojos y dirán: \"¡Grande es el Señor, aún más allá del territorio de Israel!.", "6": "<pb/>El hijo honra a su padre y el servidor teme a su señor. Pero si yo soy Padre, ¿dónde está mi honor? si soy Señor, ¿dónde está mi temor?, les dice el Señor de los ejércitos, a ustedes, sacerdotes, que desprecian mi Nombre. Y ustedes dicen: \"¿En qué hemos despreciado tu Nombre?.", "7": "Presentando sobre mi altar un alimento manchado, Y ustedes dicen: \"¿En qué te hemos manchado?\". Diciendo: \"La mesa del Señor es despreciable\".", "8": "Cuando ustedes presentan un animal ciego para el sacrificio, ¿no están obrando mal? Y cuando presentan un animal rengo o enfermo, ¿no están obrando mal? Ofrécelos a tu gobernador, a ver si te recibe bien y se muestra favorable, dice el Señor de los ejércitos.", "9": "Y ahora, aplaquen el rostro de Dios, para que él tenga piedad de nosotros. Todo esto viene de las manos de ustedes, ¿acaso él se les mostrará favorable?, dice el Señor de los ejércitos.", "10": "¿No habrá alguien entre ustedes que cierre las puertas, para que no enciendan en vano el fuego de mi altar? Yo no me complazco en ustedes, dice el Señor de los ejércitos, y no acepto las ofrendas de sus manos.", "11": "Pero desde la salida del sol hasta su ocaso, mi Nombre es grande entre las naciones y en todo lugar se presenta a mi Nombre un sacrificio de incienso y una ofrenda pura; porque mi Nombre es grande entre las naciones, dice el Señor de los ejércitos.", "12": "Pero ustedes lo profanan cuando dicen: \"La mesa del Señor está manchada, y su alimento es despreciable\".", "13": "Ustedes dicen: \"¡Qué fastidio!\" y me provocan dice el Señor de los ejércitos. Cuando traen un animal robado, rengo o enfermo, cuando traen esas ofrendas, ¿puedo yo aceptarlas de sus manos?, dice el Señor.", "14": "¡Maldito sea el tramposo que tiene un animal macho en su rebaño, lo ofrece en voto y después sacrifica al Señor uno mutilado! Porque yo soy un gran Rey, dice el Señor de los ejércitos, y mi Nombre es temible entre las naciones."}