{"1": "<pb/>Qvando Ephraim hablaua, todos tenian temor: fué enſalçado en Iſrael: mas peccó en Baal, y murió.", "2": "Y aora añidieron à ſu peccado, y hizieron paraſi vaziadizo de ſu plata ſegun ſu entendimiento: idolos, obra de artiﬁces todo ello: de los quales ellos mandan à los hombres que ſacriﬁcan, que beſen los Bezerros.", "3": "Portãto ſerán como la niebla de la mañana, y como el rocio de la madrugada q̃ ſe paßa: como el tamo que la tempeﬅad alã ça de la era, y como el humo que ſale por la ventana.", "4": "Mas yo ſoy Iehoua tu Dios deſde la tierra de Egypto: portanto no conocerás otro Dios fuera de mi: ni otro ſaluador ſi no à mi.", "5": "Yo te conoci en el deſierto, en tierra ſeca.", "6": "En ſus paﬅos ſe hartáron, hartaronſe, y enſoberuecióſe ſu coraçon, por eﬅa cauſa ſe oluidaron de mi.", "7": "Portanto yo ſeré para ellos como leõ, como tigre que aßecha cerca del camino.", "8": "Como oßo que hà perdido los hijos los encõtraré, y les romperé las telas de ſu coraçon: y alli los tragaré como leon, beﬅia del campo los deſpedaçará.", "9": "Echóte à perder ò Iſrael tu peccado : mas en mi eﬅá tu ayuda.", "10": "Adõ de eﬅá tu Rey paraque te guarde con todas tus ciudades? Y tus juezes? de los quales dixiﬅe, Dame Rey, y princi pes.", "11": "Di te Rey en mi furor, y quitélo en mi yra.", "12": "Atada eﬅa la maldad de Ephraim: ſu peccado eﬅa guardado.", "13": "Dolores de muger de parto le vẽdrán, es vn hijo ignorante, que de otra manera no eﬅuuiera tanto tiempo en el rompimiento de los hijos.", "14": "De la mano del ſepulchro los redimiré, de la muerte los libraré, ò Muerte yo ſeré tu mortantad: y ſeré tu deﬅruycion, ò ſepulchro: arrepentimiento ſerá eſcondido de mis ojos.", "15": "Porque el frutiﬁcará entre los hermanos vendra el Solano, viento de Iehoua, ſubiendo de la parte del deſierto, y ſecarſehá ſu vena, y ſecarſeha ſu manadero: el ſaqueará el theſoro de todas las alhajas de cobdicia.", "16": "Samaria ferá aßolada porque rebelló contra ſu Dios,caerán à cuchillo:ſus niños ſerán eﬅrellados, y ſus preñadas ſeran abiertas."}