{"1": "<pb/>O wile Qman tkub' ttxlaj t-altar ex tzaj tma'n weye: Peq'ky'an oka twi tqan ja tu'ntzun kyb'aj yukch qe tqul, tu'ntzun tkub' tilj kyib'aj xjal. Atzun qeju che kyjel anq'in che b'el nb'yo'ne tu'n spad; maske che el oq, pero mi jun kkletel;", "2": "maske che'x ewal kyib' max t-xe'pun tx'otx' tuj kynajb'il kyimni, pero che jawitz wi'ne, ex maske che jax max twitz kya'j, pero che b'eletz wi'ne.", "3": "Qa ma che jax ewal kyib' twi witz Carmelo, max chin pole jyolte kye ex max che tzyetel wu'ne; qa ma che'x ewal kyib' nwitze max t-xe'pun mar, kxel nsama'ne jun nintz lob'aj kyi'j tu'n kyok tx'a'n tu'n;", "4": "ex qa ma che'x q'i'n pres najchaq kyu'n aj q'oj kyi'j, max ma chixin kxel nsama'ne spad tu'n kykub' b'yo'n tu'n. Kukx kb'el ten nwitze kyib'aj, pero mya tu'n tb'inchet b'a'n kye, noq o'kx tu'n tb'inchet mya b'a'n kyi'j, chi Dios.", "5": "<pb/><t>Ok tok mako'n tx'otx' tu'n Qman aju Tajaw Tkyaqil, b'i'x in kub' ulj ex kykyaqil xjal najl twitz in che ok ten oq'el. In jaw ch'iy tx'otx' ex in kub' laq'e', ik tza'n in ch'iy nima Nilo ex in kub' ti'j.</t>", "6": "<t>Kub' tq'o'n Dios tnajb'il tuj kya'j ex tu'n o b'ant twitz kya'j tjax tib'aj tx'otx'; in tzaj ttxko'n a' tuj mar ex in tzaj tqo'n twitz tx'otx'; Qman Dios atzun tb'iju.</t>", "7": "<pb/>Chi Qman in tma'n kye aj Israel: Te weye mya mas mejor qeye kywitz aj Etiopía. Ax tok e tzaj wi'ne tuj Egipto, ex ikxtzun e tzaj wi'ne qe aj Filisteo tuj Creta ex qe aj Arameo tuj Kir, aqeju ate' ttxlaj kytx'otx'e, chi Qman.", "8": "Tkub' twitz Qman kyib'aj aj Israel aqeju b'inchal il, ex in tma'n: B'i'x knajel kykawb'il wu'ne tu'n mi'n ttentl twitz tx'otx'; ex mlay che naj kykyaqil tiyjil Jacob wu'ne, chi Qman.", "9": "Kxel nma'ne tu'n kyok aj Israel tuj sarand kyuj kykyaqil nasyon ik tza'n nne'l txijet twitz triw tuj sarand, ex mi jun twitz nne'l tz'aq twitz tx'otx'.", "10": "Il ti'j tu'n kykyim tu'n spad kykyaqil qeju in che b'inchan il kyxol qe xjal etzan wu'ne, aqeju in kyma'n: Baqa at jun mya b'a'n tzul qi'j ex baqa jaku tzaj xitb'il, che chi.", "11": "<pb/>Aju tkawb'il David o kub' xitj ik tza'n jun ja in kub' tilj, ex tzul tq'ijlalil tu'n tjaw nb'incha'ne juntl maj. Kxel nq'o'ne ju kawb'il juntl maj kye tiyjil David tu'n tten tkawb'il ikxix tza'n tten nej,", "12": "tu'ntzun tok juntl maj te kyetzb'il aj Israel aju kytx'otx' junjuntl aj Edom otoq che kyaj anq'in, kyuk'ix kykyaqil txqantl nasyon etzantoq wu'ne nej. Ate Qman in q'mante jlu, ex kjapunel tu'n ikju.", "13": "<pb/>Tzul tq'ijlalil kukxtoq kychmon xjal ti'j twitz triw ok tul kanun naj tyemp tu'n tjaw q'u't tx'otx', ex na'nxtoq tel b'aj yatz'o'n ta'l twitz uva otoq jaw chmo'n, ok tul naj tq'ijlalil tu'n tku'x awet triw. Kywi' qe nmaq witz ex kywi' qe tal witz ktel nim ta'l twitz uva.", "14": "Che ajetz wi'ne qe aj Israel aqeju etzan wu'ne tuj tx'otx' jatum otoq che pon q'i'n; kjawil kyb'incha'n juntl maj qe kytanmi otoq che kub' xitj ex atzun che najal kyuj; kb'elex kyawa'n tqan uva ex che k'al ti'j ta'l twitz; kb'elex kyawa'n txqantl awal ex che lo'l ti'j twitz.", "15": "Che b'el nq'o'ne tuj kyex kytx'otx' ex mlay che ex q'i'n juntl maj tuj tx'otx' xi nq'o'ne kye. Aqine Kydios in chin q'mante ju yol lu."}