{"1": "<pb/>Atzun jlu tzaj tyek'un Qman Dios weye: O wile e jaw tpoq'sa'n nimxix ẍplon tej matoq in tzaj ch'iy awal yaj nnu'l tq'ij, tjawlenxi b'aj chmet te rey.", "2": "Tejtzun tb'aj kywa'n ẍplon tkyaqil awal, xi nma'ne kyja': <pb/>—Ay, Nman Dios, najsama qile. ¿Tza'n tten k'ik'elex kyu'n qe tiyjil Jacob, baqa nim kyb'aj?", "3": "<pb/>Atzunte Qman tzaj chewix tk'u'j ex tma: <pb/>—Ya mlay tzaj nsama'ne castiw lu.", "4": "<pb/>Atzun jlu tzaj tyek'un Qman Dios weye: O wile tej ttzaj t-sama'n q'aq' tu'n tkub' kycastiw xjal, ex b'i'x b'aj tz'e'y ju mar ma' t-xe' tu'n, ex kyja'toq tkub' b'aj tz'e'y kykojb'il xjal tu'n.", "5": "Atzun weye xi nma'ne te: <pb/>—Nman Dios, b'inchama xtalb'il tu'n twe' jlu tu'na. ¿Tza'n tten k'ik'elex kyu'n qe tiyjil Jacob, baqa nim kyb'aj?", "6": "<pb/>Atzunte Qman tzaj chewix tk'u'j ex tma: <pb/>—Ax ikx ju castiw lu mlay tzaj nsama'ne.", "7": "<pb/>Ax ikx tzaj tyek'untl Qman jlu weye: Lu Qman wa'l ttxlaj jun muro ex q'i'n jun plom tu'n aju in ajb'en kyu'n albañil.", "8": "Tzajtzun tqanin weye: ¿Ti ma tila, Amós? <pb/>—Ma wile jun plom in ajb'en kyu'n albañil, nchiye, xi ntzaq'we'ne. <pb/>—Tu'nju plom lu k'elel nnik'e ti'j qa tuj tumel in che b'et aj Israel aqeju etzan wu'ne. Mlay kub' nnajsa'ntle kyil.", "9": "B'i'x che najel wu'ne qe lugar kywi witz aqeju in che ajb'en te kyk'ulb'il tiyjil Isaac, b'i'x che b'el xitj qe ja wu'ne jatum in che k'ulun aj Israel kywitz kydios ex che najel qe tiyjil rey Jeroboam wu'ne tu'n nspadiye, chi Dios.", "10": "<pb/>Ate Amasías aju pal te tnam Betel xi t-sama'n tqanil lu tuk'il Jeroboam aju rey kye aj Israel: In b'et Amós kyxol aj Israel ex in yolin ti'ja, qa tu'n tel q'i'n toklena. Mya b'a'n qa kukx ma yolin,", "11": "porke in tma'n: Kymel Jeroboam tu'n spad ex kykyaqil aj Israel che xel q'i'n najchaq tuj juntl nasyon, chi Amós, chi Amasías.", "12": "<pb/>Xitzun tma'n Amasías te Amós: <pb/>—Texa tzalu Amós, aya b'a'n nab'in tu'n Dios. Qa taja tu'n twa'na ti'j ju yol in pakb'ana ti'j, txi'ya pakb'al tuj Judá,", "13": "ex mi'n pakb'ana mastl tuj Betel, ex atzun ta' ja te k'ulb'il b'animaj tu'n rey tuj tnam lu, aju ja ma' toklen te kyk'ulb'il kykyaqil xjal, chi Amasías.", "14": "Atzunte Amós xi ttzaq'we'n: <pb/>—Myatoq t-sanjel Dios qine ex mya t-xnaq'tzb'en t-sanjel Dios qine. Noq o'kx pastoril alumaj qine ex in chin q'intoqe twitz higo te tjaq' k'ul,", "15": "ex ate Qman o tz'el q'inte weye ti'j pastorj alumaj ex tma weye: Txi'ya kyxol aj Israel aqeju etzan wu'ne, ex pakb'anxa nyole kye.", "16": "Kyja'tzun b'intza aju tyol Qman. Teya in tma'na weye: Mi'n txi tma'na tyol Dios kye aj Israel, qa tu'n tkub' kycastiw, ex mi'n txi tma'na jun yol mya b'a'n kyi'j qe tiyjil Isaac, chitzuna,", "17": "atzunte Qman in tma'n teya: Aju t-xu'jila k'okel te kyyaẍ xinaq tuj tnam lu, atzun qe tky'ajala ex qe tme'jela che kymel tu'n spad. Kjawil q'i'n swert ti'j ttx'otx'a tu'n tb'aj sipan kyxol xjal, ax ikx teya kymela tuj kytx'otx' stranjer xjal, atzun qe aj Israel che xel q'i'n tuj juntl tx'otx' najchaq, chi Amós."}