{"1": "<pb/>Hermanos, si descubren que alguno ha pecado, ustedes, que son espirituales, deben ayudarlo a volver al buen camino con actitud humilde. Pero cada uno debe cuidarse, porque también puede ser puesto a prueba.", "2": "<pb/>Ayúdense unos a otros a llevar sus cargas y así estarán obedeciendo la ley de Cristo.", "3": "<pb/>El que se crea demasiado grande cuando en realidad no es nada, se engaña a sí mismo.", "4": "Cada uno debe examinar su conducta; y si tiene algo de qué sentirse orgulloso, que no se compare con nadie.", "5": "Cada cual tiene que cargar con su propia responsabilidad.", "6": "<pb/>Los que estudian la Palabra de Dios deben ayudar económicamente a sus maestros.", "7": "<pb/>No se engañen a sí mismos; nadie puede engañar a Dios; uno siempre recogerá lo que haya sembrado.", "8": "El que siembra para satisfacer los apetitos de su naturaleza pecaminosa, de ella cosechará destrucción; pero quien planta lo que le agrada al Espíritu, cosechará vida eterna del Espíritu.", "9": "<pb/>Así que no nos cansemos de hacer el bien, porque si lo hacemos sin desmayar, a su debido tiempo recogeremos la cosecha.", "10": "Por lo tanto, hagamos el bien a todos cada vez que se presente la oportunidad, y especialmente a los que, por la fe, son de la familia.", "11": "<pb/>Les escribo de mi puño y letra, ¡y miren con qué letras tan grandes!", "12": "<pb/>Esos que están tratando de que ustedes se circunciden, lo hacen para quedar bien con la gente y así evitar la persecución por anunciar la cruz de Cristo.", "13": "Lo curioso es que ni siquiera los que están circuncidados guardan la ley, pero quieren que ustedes se circunciden para luego jactarse de que ustedes hicieron lo que ellos querían.", "14": "<pb/>En cuanto a mí, ¡Dios me libre de jactarme de otra cosa que no sea la cruz de nuestro Señor Jesucristo! Por él, el mundo fue crucificado para mí, y yo para el mundo.", "15": "Ya no importa si uno está circuncidado o no; lo que importa es ser parte de la nueva creación.", "16": "<pb/>Que la misericordia y la paz de Dios reposen sobre los que viven de acuerdo con esta norma y sobre el Israel de Dios.", "17": "<pb/>De ahora en adelante ya no quiero que nadie me cause más problemas, porque llevo en el cuerpo las marcas de haber sufrido por Jesús.", "18": "<pb/>Hermanos, que la gracia de nuestro Señor Jesucristo esté con cada uno de ustedes. Así sea."}