{
  "1": "Esto, pues, es lo que los hijos de Israel recibieron como heredad en la tierra de Canaán, lo que les repartieron el sacerdote Eleazar, Josué hijo de Nun, y los cabezas de los padres de las tribus de los hijos de Israel.",
  "2": "Por suertes se les dio su heredad, como Jehová había mandado a Moisés que se diera a las nueve tribus y a la media tribu.",
  "3": "Porque a las dos tribus y a la media tribu les había dado Moisés su heredad al otro lado del Jordán, pero a los levitas no les dio ninguna heredad entre ellos.",
  "4": "Pues los hijos de José fueron dos tribus, Manasés y Efraín, y no dieron parte a los levitas en la tierra, sino ciudades en que habitaran, con sus ejidos para el ganado y los rebaños.",
  "5": "De la manera que Jehová lo había mandado a Moisés, así lo hicieron los hijos de Israel en el reparto de la tierra.",
  "6": "Los hijos de Judá fueron a donde estaba Josué en Gilgal, y Caleb hijo de Jefone, el cenezeo, le dijo: \"Tú sabes lo que Jehová dijo a Moisés, el varón de Dios, en Cades-barnea, tocante a nosotros dos.",
  "7": "Yo tenía cuarenta años de edad cuando Moisés, siervo de Jehová, me envió de Cades-barnea a reconocer la tierra, y yo le traje noticias como lo sentía en mi corazón.",
  "8": "Mis hermanos, los que habían subido conmigo, hicieron desfallecer el corazón del pueblo, pero yo me mantuve fiel a Jehová, mi Dios.",
  "9": "Entonces Moisés juró diciendo: \"Ciertamente la tierra que pisó tu pie será para ti y para tus hijos como herencia perpetua, por cuanto te mantuviste fiel a Jehová, mi Dios\".",
  "10": "Pues bien, Jehová me ha hecho vivir, como él dijo, estos cuarenta y cinco años, desde el tiempo que Jehová dijo estas palabras a Moisés, cuando Israel andaba por el desierto, y ahora tengo ochenta y cinco años de edad.",
  "11": "Todavía estoy tan fuerte como el día en que Moisés me envió. Cual era mi fuerza entonces, tal es ahora mi fuerza para combatir, para salir y para entrar.",
  "12": "Dame, pues, ahora este monte, del cual habló Jehová aquel día. Tú mismo oíste entonces que los anaceos están allí, y que hay ciudades grandes y fortificadas. Si Jehová está conmigo, los expulsaré, como Jehová ha dicho\".",
  "13": "Josué entonces lo bendijo, y dio a Caleb hijo de Jefone a Hebrón como heredad.",
  "14": "Por tanto, Hebrón vino a ser heredad de Caleb hijo de Jefone, el cenezeo, hasta hoy, por cuanto se había mantenido fiel a Jehová, Dios de Israel.",
  "15": "Pero el nombre de Hebrón era antes Quiriat-arba, porque Arba fue un hombre grande entre los anaceos. Y la tierra descansó de la guerra."
}