{
  "1": "Reunió Josué a todas las tribus de Israel en Siquem, y llamó a los ancianos de Israel, a sus príncipes, sus jueces y sus oficiales. Todos se presentaron delante de Dios.",
  "2": "Josué dijo a todo el pueblo: —Así dice Jehová, el Dios de Israel: \"Vuestros padres habitaron antiguamente al otro lado del río, esto es, Taré, padre de Abraham y de Nacor, y servían a dioses extraños.",
  "3": "Yo tomé a vuestro padre Abraham del otro lado del río y lo traje por toda la tierra de Canaán, aumenté su descendencia y le di a Isaac.",
  "4": "A Isaac le di a Jacob y a Esaú. A Esaú le di en posesión los montes de Seir, pero Jacob y sus hijos descendieron a Egipto.",
  "5": "Entonces yo envié a Moisés y a Aarón, y castigué a Egipto con lo que hice en medio de él, y después os saqué.",
  "6": "Saqué a vuestros padres de Egipto, y llegaron al mar; los egipcios siguieron a vuestros padres hasta el Mar Rojo con carros y caballería.",
  "7": "Cuando ellos clamaron a Jehová, él interpuso una gran oscuridad entre vosotros y los egipcios, e hizo volver sobre ellos el mar, el cual los cubrió. Vuestros ojos vieron lo que hice en Egipto. \"Después estuvisteis muchos días en el desierto.",
  "8": "Yo os introduje en la tierra de los amorreos, que habitaban al otro lado del Jordán, los cuales pelearon contra vosotros, pero yo los entregué en vuestras manos; ocupasteis su tierra, porque yo los exterminé de delante de vosotros.",
  "9": "Después se levantó Balac hijo de Zipor, rey de los moabitas, a pelear contra Israel, y mandó a llamar a Balaam hijo de Beor para que os maldijera.",
  "10": "Pero yo no quise escuchar a Balaam, por lo cual os bendijo repetidamente, y os libré de sus manos.",
  "11": "Pasasteis el Jordán y llegasteis a Jericó, pero los habitantes de Jericó pelearon contra vosotros: los amorreos, ferezeos, cananeos, heteos, gergeseos, heveos y jebuseos, y yo los entregué en vuestras manos.",
  "12": "Envié delante de vosotros tábanos, los cuales expulsaron a los dos reyes amorreos antes de llegar vosotros; no fue con tu espada ni con tu arco.",
  "13": "Os di la tierra por la cual no trabajasteis y las ciudades que no edificasteis, y en las que ahora habitáis; y coméis de las viñas y olivares que no plantasteis\".",
  "14": "\"Ahora, pues, temed a Jehová y servidlo con integridad y verdad; quitad de en medio de vosotros los dioses a los cuales sirvieron vuestros padres al otro lado del río y en Egipto, y servid a Jehová.",
  "15": "Si mal os parece servir a Jehová, escogeos hoy a quién sirváis; si a los dioses a quienes sirvieron vuestros padres cuando estuvieron al otro lado del río, o a los dioses de los amorreos en cuya tierra habitáis; pero yo y mi casa serviremos a Jehová.",
  "16": "Entonces el pueblo respondió: —Nunca tal acontezca, que dejemos a Jehová para servir a otros dioses,",
  "17": "porque Jehová, nuestro Dios, es el que nos sacó a nosotros y a nuestros padres de la tierra de Egipto, de la casa de servidumbre; el que ha hecho estas grandes señales, y nos ha guardado durante todo el camino por donde hemos andado, y en todos los pueblos por los cuales pasamos.",
  "18": "Además, Jehová expulsó de delante de nosotros a todos los pueblos, y al amorreo que habitaba en la tierra. Nosotros, pues, también serviremos a Jehová, porque él es nuestro Dios.",
  "19": "Entonces Josué dijo al pueblo: —No podréis servir a Jehová, porque él es un Dios santo y un Dios celoso que no sufrirá vuestras rebeliones y vuestros pecados.",
  "20": "Si dejáis a Jehová y servís a dioses ajenos, él se volverá contra vosotros, os hará el mal y os destruirá, después que os ha hecho tanto bien.",
  "21": "El pueblo entonces dijo a Josué: —No, sino que a Jehová serviremos.",
  "22": "Josué respondió al pueblo: —Vosotros sois testigos contra vosotros mismos de que habéis elegido a Jehová para servirlo. —Testigos somos —respondieron ellos.",
  "23": "—Quitad, pues, ahora los dioses ajenos que están entre vosotros, e inclinad vuestro corazón a Jehová, Dios de Israel.",
  "24": "El pueblo respondió a Josué: —A Jehová, nuestro Dios, serviremos y a su voz obedeceremos.",
  "25": "Entonces Josué hizo un pacto con el pueblo aquel mismo día, y les dio estatutos y leyes en Siquem.",
  "26": "Josué escribió estas palabras en el libro de la ley de Dios, tomó una gran piedra y la plantó allí debajo de la encina que estaba junto al santuario de Jehová.",
  "27": "Y dijo Josué a todo el pueblo: —Esta piedra nos servirá de testigo, porque ella ha oído todas las palabras que Jehová nos ha hablado; será, pues, testigo contra vosotros, para que no mintáis contra vuestro Dios.",
  "28": "Después despidió Josué al pueblo, y cada uno volvió a su posesión.",
  "29": "Después de estas cosas murió Josué hijo de Nun, siervo de Jehová, a la edad de ciento diez años.",
  "30": "Lo sepultaron en su heredad en Timnat-sera, que está en los montes de Efraín, al norte del monte Gaas.",
  "31": "Israel sirvió a Jehová durante toda la vida de Josué, y durante toda la vida de los ancianos que sobrevivieron a Josué y que sabían todo lo que Jehová había hecho por Israel.",
  "32": "Enterraron en Siquem los huesos de José que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró, por cien monedas, de los hijos de Hamor, padre de Siquem, y que pasó a ser posesión de los hijos de José.",
  "33": "También murió Eleazar hijo de Aarón, y lo enterraron en el collado de Finees, su hijo, que le fue dado en los montes de Efraín."
}