{"1": "<pb/>Cumplirán cuidadosamente todo esto que yo les ordeno, sin añadir ni quitar nada.", "2": "<pb/>Puede que surja un profeta o un visionario en medio de ti que anuncie una señal o un prodigio,", "3": "y que te diga: «Vayamos tras otros dioses, que tú no conoces, para rendirles culto». Aunque se cumplan la señal o el prodigio,", "4": "no hagas caso de las palabras de ese profeta o de los sueños de ese visionario. Es que el Señor su Dios los estará probando para saber si verdaderamente aman al Señor su Dios con todo su corazón y con toda su alma.", "5": "Sigan únicamente al Señor su Dios y respétenlo; cumplan sus mandamientos y obedézcanlo. Ríndanle culto y manténganse fieles a él.", "6": "Y ese profeta o visionario deberá morir, porque les ha predicado que se rebelen contra el Señor su Dios que te sacó de Egipto y te liberó de la esclavitud. Así extirparás el mal de en medio de ti, pues ese profeta intentaba apartarte del camino que el Señor tu Dios te ha mandado seguir.", "7": "<pb/>Si tu propio hermano, o tu hijo, o tu hija, o la mujer de tu corazón, o tu amigo del alma te insinúa a escondidas dar culto a otros dioses, que ni tú ni tus antepasados conocieron,", "8": "como son los dioses de los pueblos que, cercanos o lejanos, los rodean de uno al otro extremo de la tierra,", "9": "no cedas a sus deseos ni le hagas caso. No te apiades ni tengas compasión de él; no lo encubras.", "10": "¡Mátalo! Tú mismo iniciarás el castigo contra él, y después de ti hará lo mismo el resto del pueblo.", "11": "Lo apedrearás hasta que muera, porque trató de apartarte del Señor tu Dios, que te liberó de la esclavitud de Egipto.", "12": "Todo Israel, cuando se entere, escarmentará y no volverá a cometerse una infamia semejante en medio de ti.", "13": "<pb/>Si en alguna de las ciudades que el Señor tu Dios te va a dar para que habites en ellas, llega el rumor de que", "14": "han surgido entre ustedes canallas que descarrían a sus conciudadanos instigándoles a rendir culto a otros dioses desconocidos para ustedes,", "15": "investiga e infórmate a fondo de lo que pasa. Si resulta que realmente se ha producido esa aberración entre ustedes,", "16": "entonces pasarás a espada a todos los habitantes de esa ciudad, y la consagrarás al exterminio con todo lo que haya en ella, incluido su ganado, que también pasarás a espada.", "17": "Y en honor del Señor tu Dios amontonarás todo el botín en medio de la plaza e incendiarás la ciudad con todo el botín. Esa ciudad quedará convertida para siempre en un montón de ruinas, y nunca más será reconstruida.", "18": "<pb/>No te quedes con nada de lo destinado al exterminio, para que así el Señor aplaque el ardor de su ira, se apiade de ti y, compadecido, te haga prosperar, tal como prometió a tus antepasados.", "19": "Así será, siempre y cuando obedezcas al Señor tu Dios, cumpliendo todos los mandamientos que hoy te prescribo y practicando lo que agrada al Señor tu Dios."}