{
  "1": "Seis días antes de la Pascua fue Jesús a Betania, donde vivía Lázaro, a quien había resucitado.",
  "2": "Allí hicieron una cena en honor de Jesús. Marta servía, y Lázaro era uno de los que estaban a la mesa comiendo con él.",
  "3": "María, tomando unos trescientos gramos de perfume de nardo puro, muy caro, perfumó los pies de Jesús y luego los secó con sus cabellos. Toda la casa se llenó del aroma del perfume.",
  "4": "Entonces Judas Iscariote, uno de los discípulos, aquel que iba a traicionar a Jesús, dijo:",
  "5": "–¿Por qué no se ha vendido este perfume por trescientos denarios, para ayudar a los pobres?",
  "6": "Pero Judas no dijo esto porque le importasen los pobres, sino porque era ladrón y, como tenía a su cargo la bolsa del dinero, robaba del que allí ponían.",
  "7": "Jesús le dijo: –Déjala, porque ella estaba guardando el perfume para el día de mi entierro.",
  "8": "A los pobres siempre los tendréis entre vosotros, pero a mí no siempre me tendréis.",
  "9": "Muchos judíos, al enterarse de que Jesús estaba en Betania, fueron allá, no solo por Jesús sino también por ver a Lázaro, a quien Jesús había resucitado.",
  "10": "Entonces los jefes de los sacerdotes decidieron matar también a Lázaro,",
  "11": "porque por causa suya muchos judíos se separaban de ellos y creían en Jesús.",
  "12": "Al día siguiente, la gran multitud que había acudido a Jerusalén para la fiesta de la Pascua se enteró de que Jesús llegaba a la ciudad.",
  "13": "Entonces cortaron hojas de palmera y salieron a recibirle, gritando: –¡Hosana! ¡Bendito el que viene en el nombre del Señor! ¡Bendito el Rey de Israel!",
  "14": "Jesús encontró un asno y montó en él, como se dice en la Escritura:",
  "15": "“No tengas miedo, ciudad de Sión; mira, tu Rey viene montado en un borriquillo.”",
  "16": "Al principio, sus discípulos no comprendieron estas cosas; pero después, cuando Jesús fue glorificado, recordaron que todo lo que le había sucedido era lo que estaba escrito acerca de él.",
  "17": "Los que se hallaban con Jesús cuando llamó a Lázaro del sepulcro y lo resucitó, hablaban de lo que habían visto.",
  "18": "Por eso salió la gente al encuentro de Jesús, porque se habían enterado de la señal milagrosa hecha por él.",
  "19": "Pero los fariseos se decían unos a otros: –Ya veis que así no conseguiremos nada. ¡Mirad, todo el mundo le sigue!",
  "20": "Entre la gente que había ido a Jerusalén a adorar a Dios en la fiesta, había algunos griegos.",
  "21": "Estos se acercaron a Felipe, que era de Betsaida, un pueblo de Galilea, y le rogaron: –Señor, queremos ver a Jesús.",
  "22": "Felipe fue y se lo dijo a Andrés, y los dos fueron a contárselo a Jesús.",
  "23": "Jesús les dijo: –Ha llegado la hora en que el Hijo del hombre va a ser glorificado.",
  "24": "Os aseguro que si un grano de trigo no cae en la tierra y muere, seguirá siendo un solo grano; pero si muere, dará fruto abundante.",
  "25": "El que ama su vida, la perderá; pero el que desprecia su vida en este mundo, la conservará para la vida eterna.",
  "26": "Si alguno quiere servirme, que me siga; y donde yo esté, allí estará también mi servidor. Si alguno me sirve, mi Padre le honrará.",
  "27": "“Siento en este momento una angustia terrible, pero ¿qué voy a decir? ¿Diré: ‘Padre, líbrame de esta angustia’? ¡Pero si precisamente para esto he venido!",
  "28": "¡Padre, glorifica tu nombre!” Entonces vino una voz del cielo, que decía: “¡Ya lo he glorificado, y lo glorificaré otra vez!”",
  "29": "Al oir esto, la gente que estaba allí decía que había sido un trueno, aunque algunos afirmaban: –Un ángel le ha hablado.",
  "30": "Jesús les dijo: –No ha sido por mí por quien se ha oído esta voz, sino por vosotros.",
  "31": "Ahora va a ser juzgado el mundo. ¡Ahora va a ser expulsado el que manda en este mundo!",
  "32": "Pero cuando yo sea levantado de la tierra, atraeré a todos a mí.",
  "33": "Con esto daba a entender de qué forma había de morir.",
  "34": "La gente le contestó: –Por la ley sabemos que el Mesías vivirá para siempre: ¿cómo, pues, dices tú que el Hijo del hombre ha de ser levantado? ¿Quién es ese Hijo del hombre?",
  "35": "Jesús les dijo: –Todavía estará la luz entre vosotros por un poco de tiempo. Andad, pues, mientras tenéis esta luz, para que no os sorprenda la oscuridad, porque el que anda en oscuridad no sabe por dónde va.",
  "36": "Creed en la luz mientras todavía la tenéis, para que pertenezcáis a la luz. Cuando hubo dicho estas cosas, Jesús se fue y se ocultó de ellos.",
  "37": "A pesar de que Jesús había hecho tan grandes señales milagrosas delante de ellos, no creían en él,",
  "38": "pues tenía que cumplirse lo que escribió el profeta Isaías: “Señor, ¿quién ha creído nuestro mensaje? ¿A quién ha revelado el Señor su poder?”",
  "39": "Así que no podían creer, como también escribió Isaías:",
  "40": "“Dios les ha cerrado los ojos y ha entorpecido su mente para que no puedan ver ni entender; para que no se vuelvan a mí y yo los sane.”",
  "41": "Isaías dijo esto porque había visto la gloria de Jesús y hablaba de él.",
  "42": "Creyeron, sin embargo, en Jesús muchos de los judíos, incluso algunos de los más importantes. Pero no lo manifestaban públicamente por miedo a los fariseos, para no ser expulsados de las sinagogas.",
  "43": "Y es que preferían la honra que procede de los hombres a la honra que procede de Dios.",
  "44": "Jesús dijo con voz fuerte: “El que cree en mí no cree solamente en mí, sino también en mi Padre, que me ha enviado.",
  "45": "Y el que me ve a mí, ve también al que me ha enviado.",
  "46": "Yo, que soy la luz, he venido al mundo para que los que creen en mí no permanezcan en la oscuridad.",
  "47": "Pero a aquel que oye mis palabras y no las obedece, no soy yo quien le condena, porque yo no he venido para condenar al mundo sino para salvarlo.",
  "48": "El que me desprecia y no hace caso de mis palabras, ya tiene quien le condene: las palabras que he dicho le condenarán el día último.",
  "49": "Porque yo no hablo por mi propia cuenta; el Padre, que me ha enviado, me ha ordenado lo que debo decir y enseñar.",
  "50": "Y sé que el mandato de mi Padre es para vida eterna. Así pues, lo que digo, lo digo como el Padre me ha ordenado.”"
}