{
  "1": "Los fariseos oyeron decir que Jesús tenía más seguidores y bautizaba más que Juan",
  "2": "(aunque en realidad no era Jesús quien bautizaba, sino sus discípulos).",
  "3": "Cuando Jesús se enteró de ello, salió de Judea para volver a Galilea.",
  "4": "En su camino tenía que pasar por la región de Samaria.",
  "5": "Llegó así a un pueblo de Samaria llamado Sicar, cerca del terreno que Jacob había dado en herencia a su hijo José.",
  "6": "Allí estaba el pozo que llamaban de Jacob. Cerca del mediodía, Jesús, cansado del camino, se sentó junto al pozo.",
  "7": "Los discípulos habían ido al pueblo a comprar algo de comer. En esto una mujer de Samaria llegó al pozo a sacar agua, y Jesús le pidió: –Dame un poco de agua.",
  "8": "--",
  "9": "Pero como los judíos no tienen trato con los samaritanos, la mujer le respondió: –¿Cómo tú, que eres judío, me pides agua a mí, que soy samaritana?",
  "10": "Jesús le contestó: –Si supieras lo que Dios da y quién es el que te está pidiendo agua, tú le pedirías a él, y él te daría agua viva.",
  "11": "La mujer le dijo: –Señor, ni siquiera tienes con qué sacar agua y el pozo es muy hondo: ¿de dónde vas a darme agua viva?",
  "12": "Nuestro antepasado Jacob nos dejó este pozo, del que él mismo bebía y del que bebían también sus hijos y sus animales. ¿Acaso eres tú más que él?",
  "13": "Jesús le contestó: –Los que beben de esta agua volverán a tener sed;",
  "14": "pero el que beba del agua que yo le daré, jamás volverá a tener sed. Porque el agua que yo le daré brotará en él como un manantial de vida eterna.",
  "15": "La mujer le dijo: –Señor, dame de esa agua, para que no vuelva yo a tener sed ni haya de venir aquí a sacarla.",
  "16": "Jesús le dijo: –Ve a llamar a tu marido y vuelve acá.",
  "17": "–No tengo marido –contestó ella. Jesús le dijo: –Bien dices que no tienes marido,",
  "18": "porque has tenido cinco maridos y el que ahora tienes no es tu marido. Es cierto lo que has dicho.",
  "19": "Al oir esto, le dijo la mujer: –Señor, ya veo que eres un profeta.",
  "20": "Nuestros antepasados los samaritanos adoraron a Dios aquí, en este monte, pero vosotros los judíos decís que debemos adorarle en Jerusalén.",
  "21": "Jesús le contestó: –Créeme, mujer, llega la hora en que adoraréis al Padre sin tener que venir a este monte ni ir a Jerusalén.",
  "22": "Vosotros no sabéis a quién adoráis; nosotros, en cambio, sí sabemos a quién adoramos, pues la salvación viene de los judíos.",
  "23": "Pero llega la hora, y es ahora mismo, cuando los que de veras adoran al Padre lo harán conforme al Espíritu de Dios y a la verdad. Pues así quiere el Padre que le adoren los que le adoran.",
  "24": "Dios es Espíritu, y los que le adoran deben hacerlo conforme al Espíritu de Dios y a la verdad.",
  "25": "Dijo la mujer: –Yo sé que ha de venir el Mesías (es decir, el Cristo) y que cuando venga nos lo explicará todo.",
  "26": "Jesús le dijo: –El Mesías soy yo, que estoy hablando contigo.",
  "27": "En esto llegaron sus discípulos. Se quedaron sorprendidos al ver a Jesús hablando con una mujer, pero ninguno se atrevió a preguntarle qué quería o de qué hablaba con ella.",
  "28": "La mujer dejó su cántaro y se fue al pueblo a decir a la gente:",
  "29": "–Venid a ver a un hombre que me ha dicho todo lo que he hecho. ¿No será este el Mesías?",
  "30": "Entonces salieron del pueblo y fueron adonde estaba Jesús.",
  "31": "Mientras tanto, los discípulos le rogaban: –Maestro, come algo.",
  "32": "Pero él les dijo: –Yo tengo una comida que vosotros no sabéis.",
  "33": "Los dicípulos comenzaron a preguntarse uno a otros: –¿Será que le han traído algo de comer?",
  "34": "Pero Jesús les dijo: –Mi comida es hacer la voluntad del que me envió y terminar su trabajo.",
  "35": "Vosotros decís: ‘Todavía faltan cuatro meses para la siega’, pero yo os digo que os fijéis en los sembrados, pues ya están maduros para la siega.",
  "36": "El que siega recibe su salario, y la cosecha que recoge es para la vida eterna, para que igualmente se alegren el que siembra y el que siega.",
  "37": "Porque es cierto lo que dice el refrán: ‘Uno es el que siembra y otro el que siega.’",
  "38": "Yo os envié a segar lo que vosotros no habíais trabajado. Otros fueron los que trabajaron, y vosotros os beneficiáis de su trabajo.",
  "39": "Muchos de los que vivían en aquel pueblo de Samaria creyeron en Jesús por las palabras de la mujer, que aseguraba: “Me ha dicho todo lo que he hecho.”",
  "40": "Así que los samaritanos, cuando llegaron adonde estaba Jesús, le rogaron que se quedara con ellos. Se quedó allí dos días,",
  "41": "y muchos más fueron los que creyeron por lo que él mismo decía.",
  "42": "Por eso dijeron a la mujer: –Ahora ya no creemos solo por lo que tú nos contaste, sino porque nosotros mismos le hemos oído y sabemos que él es verdaderamente el Salvador del mundo.",
  "43": "Dos días más tarde salió Jesús de Samaria y continuó su viaje a Galilea.",
  "44": "Porque, como él mismo afirmaba, a ningún profeta lo honran en su propia tierra.",
  "45": "Al llegar a Galilea fue bien recibido por los galileos, porque también ellos habían estado en Jerusalén en la fiesta de la Pascua y habían visto todo lo que él hizo entonces.",
  "46": "Jesús regresó a Caná de Galilea, donde había convertido el agua en vino. Se encontraba allí un alto oficial del rey, que tenía un hijo enfermo en Cafarnaún.",
  "47": "Cuando este oficial supo que Jesús había llegado de Judea a Galilea, fue a verle y le rogó que bajase a su casa a sanar a su hijo, que se estaba muriendo.",
  "48": "Jesús le contestó: –No creeréis, si no veis señales y milagros.",
  "49": "Pero el oficial insistió: –Señor, ven pronto, antes que mi hijo muera.",
  "50": "Jesús le dijo entonces: –Vuelve a casa. Tu hijo vive.",
  "51": "El hombre creyó lo que Jesús le había dicho, y se fue. Mientras regresaba a casa, sus criados salieron a su encuentro y le dijeron: –¡Tu hijo vive!",
  "52": "Les preguntó a qué hora había comenzado a sentirse mejor su hijo, y le contestaron: –Ayer, a la una de la tarde, se le quitó la fiebre.",
  "53": "El padre se dio cuenta entonces de que a esa misma hora le había dicho Jesús: “Tu hijo vive”. Y él y toda su familia creyeron en Jesús.",
  "54": "Esta fue la segunda señal milagrosa hecha por Jesús al volver de Judea a Galilea."
}