{
  "1": "Jesús añadió: “Os aseguro que el que no entra por la puerta en el redil de las ovejas, sino que se mete por otro lado, es ladrón y salteador.",
  "2": "El que entra por la puerta, ese es el pastor que cuida las ovejas.",
  "3": "El guarda le abre la puerta, y el pastor llama a cada oveja por su nombre y las ovejas reconocen su voz. Él las saca del redil,",
  "4": "y cuando ya han salido todas, va delante de ellas, y las ovejas le siguen porque reconocen su voz.",
  "5": "En cambio no siguen a un extraño, sino que huyen de él porque no conocen la voz de los extraños.”",
  "6": "Jesús les puso esta comparación, pero ellos no entendieron lo que les quería decir.",
  "7": "Volvió Jesús a decirles: “Os aseguro que yo soy la puerta por donde entran las ovejas.",
  "8": "Todos los que vinieron antes de mí fueron ladrones y salteadores, pero las ovejas no les hicieron caso.",
  "9": "Yo soy la puerta: el que por mí entra será salvo; entrará y saldrá, y encontrará pastos.",
  "10": "“El ladrón viene solamente para robar, matar y destruir; pero yo he venido para que tengan vida y la tengan en abundancia.",
  "11": "Yo soy el buen pastor. El buen pastor da su vida por las ovejas;",
  "12": "pero el que trabaja solamente por el salario, cuando ve venir al lobo deja las ovejas y huye, porque no es el pastor ni son suyas las ovejas. Entonces el lobo ataca a las ovejas y las dispersa en todas direcciones.",
  "13": "Ese hombre huye porque lo único que le importa es el salario, no las ovejas.",
  "14": "“Yo soy el buen pastor. Como mi Padre me conoce y yo conozco a mi Padre, así conozco a mis ovejas y ellas me conocen a mí. Yo doy mi vida por las ovejas.",
  "15": "--",
  "16": "También tengo otras ovejas que no son de este redil, y también a ellas debo traer. Ellas me obedecerán, y habrá un solo rebaño y un solo pastor.",
  "17": "“El Padre me ama porque yo doy mi vida para volverla a recibir.",
  "18": "Nadie me quita la vida, sino que la doy por mi propia voluntad. Tengo el derecho de darla y de volverla a recibir. Esto es lo que me ordenó mi Padre.”",
  "19": "Cuando los judíos oyeron estas palabras volvieron a dividirse.",
  "20": "Muchos de ellos decían: –¿Por qué le hacéis caso, si tiene un demonio y está loco?",
  "21": "Pero otros decían: –Nadie que tenga un demonio puede hablar así. ¿Acaso un demonio puede dar la vista a los ciegos?",
  "22": "Era invierno, y en Jerusalén celebraban la fiesta en que se conmemoraba la dedicación del templo.",
  "23": "Jesús estaba en el templo, paseando por el pórtico de Salomón.",
  "24": "Los judíos le rodearon y le preguntaron: –¿Hasta cuándo nos vas a tener en dudas? Si tú eres el Mesías, dínoslo de una vez.",
  "25": "Jesús les contestó: –Ya os lo he dicho y no me habéis creído. Las cosas que yo hago con la autoridad de mi Padre, lo demuestran claramente;",
  "26": "pero vosotros no creéis porque no sois de mis ovejas.",
  "27": "Mis ovejas reconocen mi voz, y yo las conozco y ellas me siguen.",
  "28": "Yo les doy vida eterna y jamás perecerán ni nadie me las quitará.",
  "29": "Lo que el Padre me ha dado es más grande que todo, y nadie se lo puede quitar.",
  "30": "El Padre y yo somos uno solo.",
  "31": "Los judíos volvieron a coger piedras para tirárselas,",
  "32": "pero Jesús les dijo: –Por el poder de mi Padre he hecho muchas cosas buenas delante de vosotros: ¿por cuál de ellas me vais a apedrear?",
  "33": "Los judíos le contestaron: –No vamos a apedrearte por ninguna cosa buena que hayas hecho, sino porque tus palabras son una ofensa contra Dios. Tú, que no eres más que un hombre, te haces Dios a ti mismo.",
  "34": "Jesús les respondió: –En vuestra ley está escrito: ‘Yo dije que sois dioses.’",
  "35": "Sabemos que no se puede negar lo que dice la Escritura, y Dios llamó dioses a aquellas personas a quienes dirigió su mensaje.",
  "36": "Y si Dios me apartó a mí y me envió al mundo, ¿cómo podéis decir que le he ofendido por haber dicho que soy Hijo de Dios?",
  "37": "Si no hago las obras que hace mi Padre, no me creáis.",
  "38": "Pero si las hago, creed en ellas aunque no creáis en mí, para que de una vez por todas sepáis que el Padre está en mí y yo en el Padre.",
  "39": "De nuevo quisieron apresarle, pero Jesús se escapó de sus manos.",
  "40": "Regresó Jesús al lado oriental del Jordán, y se quedó allí, en el lugar donde Juan había estado antes bautizando.",
  "41": "Muchos fueron a verle y decían: –Ciertamente, aunque Juan no hizo ninguna señal milagrosa, todo lo que decía de este hombre era verdad.",
  "42": "Muchos creyeron en Jesús en aquel lugar."
}