{
  "1": "Después de decir estas cosas, Jesús pasó con sus discípulos al otro lado del arroyo de Cedrón, donde había un huerto en el que entró Jesús con ellos.",
  "2": "También Judas, el que le traicionaba, conocía el lugar, porque muchas veces se había reunido allí Jesús con sus discípulos.",
  "3": "Así que Judas se presentó con una tropa de soldados y con algunos guardias del templo enviados por los jefes de los sacerdotes y por los fariseos. Iban armados y llevaban lámparas y antorchas.",
  "4": "Pero como Jesús ya sabía todo lo que había de pasarle, salió a su encuentro y les preguntó: –¿A quién buscáis?",
  "5": "–A Jesús de Nazaret –le contestaron. Dijo Jesús: –Yo soy. Judas, el que le traicionaba, estaba también allí con ellos.",
  "6": "Cuando Jesús les dijo: “Yo soy”, se echaron atrás y cayeron al suelo.",
  "7": "Jesús volvió a preguntarles: –¿A quién buscáis? Repitieron: –A Jesús de Nazaret.",
  "8": "Jesús les dijo: –Ya os he dicho que soy yo. Si me buscáis a mí, dejad que los demás se vayan.",
  "9": "Esto sucedió para que se cumpliese lo que Jesús mismo había dicho: “Padre, de los que me confiaste, ninguno se perdió.”",
  "10": "Entonces Simón Pedro, que llevaba una espada, la sacó y le cortó la oreja derecha a uno llamado Malco, criado del sumo sacerdote.",
  "11": "Jesús dijo a Pedro: –Vuelve la espada a su lugar. Si el Padre me da a beber esta copa amarga, ¿acaso no habré de beberla?",
  "12": "Los soldados de la tropa, con su comandante y los guardias judíos del templo, arrestaron a Jesús y lo ataron.",
  "13": "Le llevaron primero a casa de Anás, porque este era suegro de Caifás, el sumo sacerdote de aquel año.",
  "14": "Este Caifás era el mismo que había dicho a los judíos: “Es mejor que un solo hombre muera por el pueblo.”",
  "15": "Simón Pedro y otro discípulo seguían a Jesús. El otro discípulo era conocido del sumo sacerdote, de modo que entró con Jesús en la casa;",
  "16": "pero Pedro se quedó fuera, a la puerta. Por eso, el discípulo conocido del sumo sacerdote salió y habló con la portera, e hizo entrar a Pedro.",
  "17": "La portera preguntó a Pedro: –¿No eres tú uno de los discípulos de ese hombre? Pedro contestó: –No, no lo soy.",
  "18": "Como hacía frío, los criados y los guardias del templo habían encendido fuego y estaban allí, calentándose. Pedro también estaba entre ellos, calentándose junto al fuego.",
  "19": "El sumo sacerdote comenzó a preguntar a Jesús acerca de sus discípulos y de lo que enseñaba.",
  "20": "Jesús le respondió: –Yo he hablado públicamente delante de todo el mundo. Siempre he enseñado en las sinagogas y en el templo, donde se reúnen todos los judíos; así que no he dicho nada en secreto.",
  "21": "¿Por qué me preguntas a mí? Pregunta a quienes me han escuchado y que ellos digan de qué les hablaba. Ellos saben lo que he dicho.",
  "22": "Cuando Jesús dijo esto, uno de los guardias del templo le dio una bofetada, diciéndole: –¿Así contestas al sumo sacerdote?",
  "23": "Jesús le respondió: –Si he dicho algo malo, muéstrame qué ha sido; y si lo que he dicho está bien, ¿por qué me pegas?",
  "24": "Entonces Anás envió a Jesús, atado, al sumo sacerdote Caifás.",
  "25": "Entre tanto, Simón Pedro seguía allí, calentándose junto al fuego. Le preguntaron: –¿No eres tú uno de los discípulos de ese hombre? Pedro lo negó, diciendo: –No, no lo soy.",
  "26": "Luego le preguntó uno de los criados del sumo sacerdote, pariente del hombre a quien Pedro le había cortado la oreja: –¿No te vi con él en el huerto?",
  "27": "Pedro lo negó otra vez, y en aquel mismo instante cantó el gallo.",
  "28": "Llevaron a Jesús de la casa de Caifás al palacio del gobernador romano. Como ya comenzaba a amanecer, los judíos no entraron en el palacio, pues habrían quedado ritualmente impuros y no habrían podido comer la cena de Pascua.",
  "29": "Por eso salió Pilato a hablar con ellos y les preguntó: –¿De qué acusáis a este hombre?",
  "30": "–Si no fuera un criminal –le contestaron–, no te lo habríamos entregado.",
  "31": "Pilato les dijo: –Lleváoslo y juzgadle conforme a vuestra propia ley. Los judíos contestaron: –Los judíos no tenemos autoridad para ejecutar a nadie.",
  "32": "Así se cumplió lo que Jesús había dicho sobre la manera en que tendría que morir.",
  "33": "Pilato volvió a entrar en el palacio, llamó a Jesús y le preguntó: –¿Eres tú el Rey de los judíos?",
  "34": "Jesús le dijo: –¿Eso lo preguntas tú de tu propia cuenta o porque otros te lo han dicho de mí?",
  "35": "Le contestó Pilato: –¿Acaso yo soy judío? Los de tu nación y los jefes de los sacerdotes te han entregado a mí. ¿Qué has hecho?",
  "36": "Jesús le contestó: –Mi reino no es de este mundo. Si lo fuese, mis servidores habrían luchado para que yo no fuera entregado a los judíos. Pero mi reino no es de aquí.",
  "37": "Le preguntó entonces Pilato: –¿Así que tú eres rey? Jesús le contestó: –Tú lo has dicho: soy rey. Yo nací y vine al mundo para decir lo que es la verdad. Y todos los que pertenecen a la verdad, me escuchan.",
  "38": "–¿Y qué es la verdad? –le preguntó Pilato. Después de esta pregunta, Pilato salió otra vez a hablar con los judíos. Les dijo: –Yo no encuentro ningún delito en este hombre.",
  "39": "Y ya que tenéis la costumbre de que os ponga en libertad a un preso durante la fiesta de la Pascua, ¿queréis que os ponga en libertad al Rey de los judíos?",
  "40": "Todos volvieron a gritar: –¡A ese no! ¡A Barrabás! Y Barrabás era un ladrón."
}