{"1": "<pb/>Ruum aj re', chaq'eb' taq chi riij ak'ux i yiib' wach na'ojb'al, i jot'ooj, i k'ul b'anaj wachiis, i kaqwachiil, je' wo' chu'nchel i tz'aqaj wach k'utaaj.", "2": "Ruum aj re' je'-oq taq hat ha'lak'un kox-aasjik, chusik'ariik i xti korik laj lécha panuxlab'al. Reh chi reh reh taq areqem rukowiil ak'ux korehtaal taq inareq i ko'lb'al awiib',", "3": "ruum xakoj taq chik rehtaal chi re' QaJaaw q'e' atoob'.", "4": "<pb/>Chachop taq ak'ux chi wihik ruuk' i Jesucristo, re' ab'aj k'achlik ma' xponik ta panaq'kiwach i tinamit, raaj chi reh i Dios, jinaj ab'aj sik'ooj wach xiik' naah k'ihaal tz'aaq.", "5": "Re' taq i hat, naa wo' taq kaat rukojom i Dios chi je' taq hat k'achlik ab'aj chi hat taq rupaat QaJaaw panuxlab'al. Naa wo' taq kaat rukojom chi hat taq k'amal b'eeh aj tiij, reh chi parub'ihnaal i Jesucristo naa taq aq'asam amayiij panuxlab'al re' imponik chuwach i Dios.", "6": "Ruum aj re', je' wili i ruq'orom chaloq i Dios chi riij i Jesucristo pan santo laj huuj: <pb/><t>Re' hin jinaj i kowlaj ab'aj i xnukoj ar nah yuuq' Sión,</t> <t>re' rukowiil rooq i paat.</t> <t>Re' reh sik'ooj wach, eh xiik' naah loq'il.</t> <t>Awach naa ruch'ik'aam ruk'ux ruuk' naa rureqem rusuqkiil ruk'ux, inki.</t>", "7": "<t>Eh re' taq i hat i tinimanik taq chik ree reh,</t> <t>xiik' naah nimaal wach taq cha weh.</t> <t>Raaj chi keh i ma' kinimanik taj,</t> <t>inooj eloq wach kuuk' i ruq'or pan santo laj huuj chi je' wili:</t> <t>Re' ab'aj ma' xponik ta panaq'kiwach i aj ye'jan paat,</t> <t>re' re' xkahnik chi rukowiil rooq i paat, inki.</t>", "8": "<t>Eh tz'ihb'amaj wo' chi je' wili:</t> <t>Chinaah i je' ab'aj wili inkitoxk'iij i kooq,</t> <t>eh kiq'ehb'ik, inki.</t> <pb/>Je' re' inkik'ul, ruum ma' nkinimaj taj i ruk'uhb'aal i Dios, ruum xa je' wo' re' i ye'ooj cho chikinaah.", "9": "<pb/>Eh re' taq i hat sik'ooj taq chik chaawach, hat taq chik k'amal b'eeh aj tiij. Hat taq junseht chi tinamit santohimaj. Eh xatrukoj taq chi hat taq rutinamiit i Dios, reh chi nee taq inaq'or rib'iral i loq'laj rotob'il i x-eesanik taq chaaweh panq'equm reh chi xatrikoj taq chupaam i loq'laj rusaqumaal xiik' naah loq'il.", "10": "Eh najtir chaloq ma' hat ta naq taq rutinamiit i Dios, raaj i yu'naak, hat taq chik rutinamiit. Eh noq xub'an chaloq, ma' ruketelaaj ta naq taq chaawach i Dios raaj i yu'naak, xuketelaaj taq chik chaawach.", "11": "<pb/>Hat taq loq'laj hermano i xa hat taq ik'al b'eeh chupaam i wach ak'al wili, i nupahqaaj taq otob'il aweh chi maa a'n taq chik aweh taqe i yiib' wach na'ojb'al, re' i min min taq chajot'ariik.", "12": "Eh cha k'uhtaaj taq i holohik laj na'ojb'al chi kixilak i ma' keht'al ta wach Dios. Ro'q ta nkiq'or yu'naak chi hat taq aj mahk, na'kikoj rehtaal i otob'il taq i na a'n ruuk' i re', naakiye'em ruloq'il i Dios na' chureq ruq'ijil i q'ataj q'orik naa rub'anam.", "13": "<pb/>Ruum chi nanimaj taq chik i QaJaaw Jesucristo, cha nimaj wo' taq chu'nchel i wilik kajaawriik chi taaq'anik ayu' wach ak'al, je' wo' reey, ruum nim rajaawriik chi taaq'anik.", "14": "Chanimaj wo' taq i wilik kajaawriik, re' i taaq'amaj taqe reje ruum i reey chub'anariik ti' k'axik keh i kib'anik reh i mahk, reh wo' ruye'ariik runimaal kiwach i kib'anik reh i holohik laj na'ojb'al.", "15": "Je' taq re' cha a'n, ruum iraaj i Dios chi nee taq i na a'n i holohik chi b'anarik, reh chi ma' xta i neenkiq'or taq chawiij i ma' xta kina'ojb'al, i ma' tiklik ta kib'anik.", "16": "Re' taq i hat xat-ehtesjik taq chaloq pamahk. Xa re' la', re' taq awehteesjiik xb'aan maankamanik taq aweh chi b'anb'al reh iraaj ma' raaj b'anarik. Chak'uhtaaj la' taq chi hat taq manlik raj kamanoom i Dios.", "17": "Eh ponoq taq panaq'awach chu'nchel i tinamit. Chak'ax taqe hermano chayohleej taq i Dios. Eh ponoq taq panaq'awach i reey.", "18": "<pb/>Re' taq i hat i wilkaat taq chi mosohjik, cha nimaj taq, eh ponoq taq panaq'awach apatroon, ma' xata re' i atoob' wach kik'ux i naa taq animam, je' la' wo' re' i naa taq a'nam kuuk' i josq'laj patroon.", "19": "Je' taq re' i cha a'n, ruum xiik' naah loq'il awach i neerukuy ransil i ti' k'axik neenb'aan reh chi xama' xta rub'ehel nee la' rukuy ransil xa ruum i rub'anariik iraaj i Dios.", "20": "Eh wila' ruum i yiib' wach na'ojb'al taq i na a'n imb'aan ti' k'axik taq aweh, ¿chib'ih taq neerutiq aweh chi nee taq inakuy ransil ruuk' q'unil? Raaj wila' nak'ul taq i ti' k'axik ruum i rub'anariik i holohik, eh inakuy taq ransil ruuk' q'unil, re' re' q'e' looq' chuwach Dios.", "21": "Re' re' xraaj taq awuuk' i Dios noq xusik' taq chaawach, ruum chi xuk'ul i ti' k'axik i Jesucristo taq chawiij, eh xk'ulik wo' ruk'uhtaaj taq aweh chi naa taq ak'amam naah i xub'an i reh.", "22": "Re' Jesucristo ma' xta k'isinoq i mahk xub'an, eh ma' nik' ta xujot' cho jino'q xa awach.", "23": "Eh re' reh noq xkib'aj ma' b'ajooj ta xchaq'wik wii'. Eh noq xkian ti' k'axik reh, ma' xuq'aj ta wach xa pan q'ab' la' i Dios xroqxa'neej riib', re' inq'atwik q'orik parub'ehel.", "24": "Eh re' Jesucristo, ruuk' i ti' k'axik xuk'ul chuti'jolal wach kuruus, xutoj riij taqe i qamahk i hoj, reh chi xoj kimik chuwach i mahk, eh xqareq jinaj i korik laj k'acharik. Re' reh xkihopib'eej i ruti'jolal, reh chi xatk'achjik taq i hat.", "25": "Eh re' taq i hat noq xub'an chaloq, je' naq taq akab' taqe sahcheel tentzun. Raaj yu'naak, xareq taq chik i Jesucristo, re' ink'amwik taq ab'eeh eh re' incha'jinik taq aweh."}