{
  "1": "It was the fifteenth year in the reign of the Emperor Tiberius. Pontius Pilate was governor of Judea. Herod ruled Galilee, and his brother Philip ruled Iturea and Trachonitis. Lysanias was the ruler of Abilene.",
  "2": "It was at the time when Annas and Caiaphas were chief priests that God spoke to John, son of Zechariah, in the desert.",
  "3": "John traveled throughout the region around the Jordan River. He told people about a baptism of repentance for the forgiveness of sins.",
  "4": "As the prophet Isaiah wrote in his book, \"A voice cries out in the desert: 'Prepare the way for the Lord! Make his paths straight!",
  "5": "Every valley will be filled. Every mountain and hill will be leveled. The crooked ways will be made straight. The rough roads will be made smooth.",
  "6": "All people will see the salvation that God gives.' \"",
  "7": "Crowds of people were coming to be baptized by John. He would say to them, \"You poisonous snakes! Who showed you how to flee from God's coming anger?",
  "8": "Do those things that prove that you have turned to God and have changed the way you think and act. Don't say, 'Abraham is our ancestor.' I guarantee that God can raise up descendants for Abraham from these stones.",
  "9": "The ax is now ready to cut the roots of the trees. Any tree that doesn't produce good fruit will be cut down and thrown into a fire.\"",
  "10": "The crowds asked him, \"What should we do?\"",
  "11": "He answered them, \"Whoever has two shirts should share with the person who doesn't have any. Whoever has food should share it too.\"",
  "12": "Some tax collectors came to be baptized. They asked him, \"Teacher, what should we do?\"",
  "13": "He told them, \"Don't collect more money than you are ordered to collect.\"",
  "14": "Some soldiers asked him, \"And what should we do?\" He told them, \"Be satisfied with your pay, and never use threats or blackmail to get money from anyone.\"",
  "15": "People's hopes were rising as they all wondered whether John was the Messiah.",
  "16": "John replied to all of them, \"I baptize you with water. But the one who is more powerful than I is coming. I am not worthy to untie his sandal straps. He will baptize you with the Holy Spirit and fire.",
  "17": "His winnowing shovel is in his hand to clean up his threshing floor. He will gather the wheat into his barn, but he will burn the husks in a fire that can never be put out.\"",
  "18": "With many other encouraging words, he told the Good News to the people.",
  "19": "John spoke out against the ruler Herod because Herod had married his own sister-in-law, Herodias. He also spoke out against Herod for all the evil things he had done.",
  "20": "So Herod added one more evil to all the others; he locked John in prison.",
  "21": "When all the people were baptized, Jesus, too, was baptized. While he was praying, heaven opened,",
  "22": "and the Holy Spirit came down to him in the form of a dove. A voice from heaven said, \"You are my Son, whom I love. I am pleased with you.\"",
  "23": "Jesus was about 30 years old when he began {his ministry}. Jesus, so people thought, was the son of Joseph, son of Eli,",
  "24": "son of Matthat, son of Levi, son of Melchi, son of Jannai, son of Joseph,",
  "25": "son of Mattathias, son of Amos, son of Nahum, son of Esli, son of Naggai,",
  "26": "son of Maath, son of Mattathias, son of Semein, son of Josech, son of Joda,",
  "27": "son of Joanan, son of Rhesa, son of Zerubbabel, son of Shealtiel, son of Neri,",
  "28": "son of Melchi, son of Addi, son of Cosam, son of Elmadam, son of Er,",
  "29": "son of Joshua, son of Eliezer, son of Jorim, son of Matthat, son of Levi,",
  "30": "son of Simeon, son of Judah, son of Joseph, son of Jonam, son of Eliakim,",
  "31": "son of Melea, son of Menna, son of Mattatha, son of Nathan, son of David,",
  "32": "son of Jesse, son of Obed, son of Boaz, son of Salmon, son of Nahshon,",
  "33": "son of Amminadab, son of Admin, son of Arni, son of Hezron, son of Perez, son of Judah,",
  "34": "son of Jacob, son of Isaac, son of Abraham, son of Terah, son of Nahor,",
  "35": "son of Serug, son of Reu, son of Peleg, son of Eber, son of Shelah,",
  "36": "son of Cainan, son of Arphaxad, son of Shem, son of Noah, son of Lamech,",
  "37": "son of Methuselah, son of Enoch, son of Jared, son of Mahalaleel, son of Cainan,",
  "38": "son of Enos, son of Seth, son of Adam, son of God."
}