{
  "1": "Then Jesus said to his disciples, \"A rich man had a business manager. The manager was accused of wasting the rich man's property.",
  "2": "So the rich man called for his manager and said to him, 'What's this I hear about you? Let me examine your books. It's obvious that you can't manage my property any longer.'",
  "3": "\"The manager thought, 'What should I do? My master is taking my job away from me. I'm not strong enough to dig, and I'm ashamed to beg.",
  "4": "I know what I'll do so that people will welcome me into their homes when I've lost my job.'",
  "5": "\"So the manager called for each one of his master's debtors. He said to the first, 'How much do you owe my master?'",
  "6": "\"The debtor replied, 'Eight hundred gallons of olive oil.' \"The manager told him, 'Take my master's ledger. Quick! Sit down, and write \"four hundred!\" '",
  "7": "\"Then he asked another debtor, 'How much do you owe?' \"The debtor replied, 'A thousand bushels of wheat.' \"The manager told him, 'Take the ledger, and write \"eight hundred!\" '",
  "8": "\"The master praised the dishonest manager for being so clever. Worldly people are more clever than spiritually-minded people when it comes to dealing with others.\"",
  "9": "{Jesus continued,} \"I'm telling you that although wealth is often used in dishonest ways, you should use it to make friends for yourselves. When life is over, you will be welcomed into an eternal home.",
  "10": "Whoever can be trusted with very little can also be trusted with a lot. Whoever is dishonest with very little is dishonest with a lot.",
  "11": "Therefore, if you can't be trusted with wealth that is often used dishonestly, who will trust you with wealth that is real?",
  "12": "If you can't be trusted with someone else's wealth, who will give you your own?",
  "13": "\"A servant cannot serve two masters. He will hate the first master and love the second, or he will be devoted to the first and despise the second. You cannot serve God and wealth.\"",
  "14": "The Pharisees, who love money, heard all this and were making sarcastic remarks about him.",
  "15": "So Jesus said to them, \"You try to justify your actions in front of people. But God knows what's in your hearts. What is important to humans is disgusting to God.",
  "16": "\"Moses' Teachings and the Prophets were {in force} until the time of John. Since that time, people have been telling the Good News about the kingdom of God, and everyone is trying to force their way into it.",
  "17": "It is easier for the earth and the heavens to disappear than to drop a comma from Moses' Teachings.",
  "18": "\"Any man who divorces his wife to marry another woman is committing adultery. The man who marries a woman divorced in this way is committing adultery.",
  "19": "\"There was a rich man who wore expensive clothes. Every day was like a party to him.",
  "20": "There was also a beggar named Lazarus who was regularly brought to the gate of the rich man's house.",
  "21": "Lazarus would have eaten any scraps that fell from the rich man's table. Lazarus was covered with sores, and dogs would lick them.",
  "22": "\"One day the beggar died, and the angels carried him to be with Abraham. The rich man also died and was buried.",
  "23": "He went to hell, where he was constantly tortured. As he looked up, in the distance he saw Abraham and Lazarus.",
  "24": "He yelled, 'Father Abraham! Have mercy on me! Send Lazarus to dip the tip of his finger in water to cool off my tongue. I am suffering in this fire.'",
  "25": "\"Abraham replied, 'Remember, my child, that you had a life filled with good times, while Lazarus' life was filled with misery. Now he has peace here, while you suffer.",
  "26": "Besides, a wide area separates us. People couldn't cross it in either direction even if they wanted to.'",
  "27": "\"The rich man responded, 'Then I ask you, Father, to send Lazarus back to my father's home.",
  "28": "I have five brothers. He can warn them so that they won't end up in this place of torture.'",
  "29": "\"Abraham replied, 'They have Moses' {Teachings} and the Prophets. Your brothers should listen to them!'",
  "30": "\"The rich man replied, 'No, Father Abraham! If someone comes back to them from the dead, they will turn to God and change the way they think and act.'",
  "31": "\"Abraham answered him, 'If they won't listen to Moses' {Teachings} and the Prophets, they won't be persuaded even if someone comes back to life.' \""
}