{
  "1": "Jesus called the twelve apostles together and gave them power and authority over every demon and power and authority to cure diseases.",
  "2": "He sent them to spread the message about the kingdom of God and to cure the sick.",
  "3": "He told them, \"Don't take anything along on the trip. Don't take a walking stick, traveling bag, any food, money, or a change of clothes.",
  "4": "When you go into a home, stay there until you're ready to leave.",
  "5": "If people don't welcome you, leave that city, and shake its dust off your feet as a warning to them.\"",
  "6": "The apostles went from village to village, told the Good News, and cured the sick everywhere.",
  "7": "Herod the ruler heard about everything that was happening. He didn't know what to make of it. Some people were saying that John had come back to life.",
  "8": "Others said that Elijah had appeared, and still others said that one of the prophets from long ago had come back to life.",
  "9": "Herod said, \"I had John's head cut off. Who is this person I'm hearing so much about?\" So Herod wanted to see Jesus.",
  "10": "The apostles came back and told Jesus everything they had done. He took them with him to a city called Bethsaida so that they could be alone.",
  "11": "But the crowds found out about this and followed him. He welcomed them, talked to them about the kingdom of God, and cured those who were sick.",
  "12": "Toward the end of the day, the twelve apostles came to him. They said to him, \"Send the crowd to the closest villages and farms so that they can find some food and a place to stay. No one lives around here.\"",
  "13": "Jesus replied, \"You give them something to eat.\" They said to him, \"We have five loaves of bread and two fish. Unless we go to buy food for all these people, that's all we have.\"",
  "14": "(There were about five thousand men.) Then he told his disciples, \"Have them sit in groups of about fifty.\"",
  "15": "So they did this.",
  "16": "Then he took the five loaves and the two fish, looked up to heaven, and blessed the food. He broke the loaves apart and kept giving them to the disciples to give to the crowd.",
  "17": "All of them ate as much as they wanted. When they picked up the leftover pieces, they filled twelve baskets.",
  "18": "Once when Jesus was praying privately and his disciples were with him, he asked them, \"Who do people say I am?\"",
  "19": "They answered, \"Some say you are John the Baptizer, others Elijah, and still others say that one of the prophets from long ago has come back to life.\"",
  "20": "He asked them, \"But who do you say I am?\" Peter answered, \"You are the Messiah, whom God has sent.\"",
  "21": "He ordered them not to tell this to anyone.",
  "22": "Jesus said that the Son of Man would have to suffer a lot. He would be rejected by the leaders, the chief priests, and the scribes. He would be killed, but on the third day he would come back to life.",
  "23": "He said to all of them, \"Those who want to come with me must say no to the things they want, pick up their crosses every day, and follow me.",
  "24": "Those who want to save their lives will lose them. But those who lose their lives for me will save them.",
  "25": "What good does it do for people to win the whole world but lose their lives by destroying them?",
  "26": "If people are ashamed of me and what I say, the Son of Man will be ashamed of those people when he comes in the glory that he shares with the Father and the holy angels.",
  "27": "\"I can guarantee this truth: Some people who are standing here will not die until they see the kingdom of God.\"",
  "28": "About eight days after he had said this, Jesus took Peter, John, and James with him and went up a mountain to pray.",
  "29": "While Jesus was praying, the appearance of his face changed, and his clothes became dazzling white.",
  "30": "Suddenly, both Moses and Elijah were talking with him.",
  "31": "They appeared in heavenly glory and were discussing Jesus' approaching death and what he was about to fulfill in Jerusalem.",
  "32": "Peter and the men with him were sleeping soundly. When they woke up, they saw Jesus' glory and the two men standing with him.",
  "33": "As Moses and Elijah were leaving him, Peter said to Jesus, \"Teacher, it's good that we're here. Let's put up three tents—one for you, one for Moses, and one for Elijah.\" Peter didn't know what he was saying.",
  "34": "While he was saying this, a cloud overshadowed them. They were frightened as they went into the cloud.",
  "35": "A voice came out of the cloud and said, \"This is my Son, whom I have chosen. Listen to him!\"",
  "36": "After the voice had spoken, they saw that Jesus was alone. The disciples said nothing, and for some time they told no one about what they had seen.",
  "37": "The next day, when they had come down from the mountain, a large crowd met Jesus.",
  "38": "A man in the crowd shouted, \"Teacher, I beg you to look at my son. He's my only child.",
  "39": "Whenever a spirit takes control of him, he shrieks, goes into convulsions, and foams at the mouth. After a struggle, the spirit goes away, leaving the child worn out.",
  "40": "I begged your disciples to force the spirit out of him, but they couldn't do it.\"",
  "41": "Jesus answered, \"You unbelieving and corrupt generation! How long must I be with you and put up with you? Bring your son here!\"",
  "42": "While he was coming {to Jesus}, the demon knocked the boy to the ground and threw him into convulsions. Jesus ordered the evil spirit to leave. He cured the boy and gave him back to his father.",
  "43": "Everyone was amazed to see God's wonderful power. Everyone was amazed at all the things that Jesus was doing. So he said to his disciples,",
  "44": "\"Listen carefully to what I say. The Son of Man will be betrayed and handed over to people.\"",
  "45": "They didn't know what he meant. The meaning was hidden from them so that they didn't understand it. Besides, they were afraid to ask him about what he had said.",
  "46": "A discussion started among them about who would be the greatest.",
  "47": "Jesus knew what they were thinking. So he took a little child and had him stand beside him.",
  "48": "Then he said to them, \"Whoever welcomes this little child in my name welcomes me. Whoever welcomes me welcomes the one who sent me. The one who is least among all of you is the one who is greatest.\"",
  "49": "John replied, \"Master, we saw someone forcing demons out of a person by using the power and authority of your name. We tried to stop him because he was not one of us.\"",
  "50": "Jesus said to him, \"Don't stop him! Whoever isn't against you is for you.\"",
  "51": "The time was coming closer for Jesus to be taken to heaven. So he was determined to go to Jerusalem.",
  "52": "He sent messengers ahead of him. They went into a Samaritan village to arrange a place for him to stay.",
  "53": "But the people didn't welcome him, because he was on his way to Jerusalem.",
  "54": "James and John, his disciples, saw this. They asked, \"Lord, do you want us to call down fire from heaven to burn them up?\"",
  "55": "But he turned and corrected them.",
  "56": "So they went to another village.",
  "57": "As they were walking along the road, a man said to Jesus, \"I'll follow you wherever you go.\"",
  "58": "Jesus told him, \"Foxes have holes, and birds have nests, but the Son of Man has nowhere to sleep.\"",
  "59": "He told another man, \"Follow me!\" But the man said, \"Sir, first let me go to bury my father.\"",
  "60": "But Jesus told him, \"Let the dead bury their own dead. You must go everywhere and tell about the kingdom of God.\"",
  "61": "Another said, \"I'll follow you, sir, but first let me tell my family goodbye.\"",
  "62": "Jesus said to him, \"Whoever starts to plow and looks back is not fit for the kingdom of God.\""
}