{"1": "<pb/>Pero Jesús se fue al monte de los Olivos.", "2": "Y por la mañana<f>[118]</f> vino<f>[119]</f> otra vez al templo, y todo el pueblo venía;<f>[120]</f> y sentado, les enseñaba.", "3": "Y los escribas y los fariseos le trajeron a una mujer sorprendida en adulterio; y poniéndola en medio,", "4": "le dijeron, poniéndole a prueba:<f>[121]</f> Maestro, esta mujer fue sorprendida<f>[122]</f> en el acto mismo de adulterio.", "5": "Y en la ley Moisés nos mandó apedrear a las tales. Tú, pues, ¿qué dices?<f>[123]</f>", "6": "Pero esto decían para probarle, para tener de qué acusarle. Pero Jesús, inclinado hacia abajo, con el dedo escribía en tierra, como si no oyera.<f>[124]</f>", "7": "<pb/>Y como persistían en preguntarle, se enderezó<f>[125]</f> y les dijo: El de vosotros que esté sin pecado, sea el primero en arrojar la<f>[126]</f> piedra contra ella.", "8": "Y otra vez inclinándose, escribía en tierra.", "9": "<pb/>Pero ellos, al oír <i>esto</i>, y redargüidos por su conciencia,<f>[127]</f> salían uno a uno, comenzando desde los mayores;<f>[128]</f> y quedó solo Jesús,<f>[129]</f> y la mujer que estaba en medio.", "10": "Y enderezándose Jesús, y no viendo a nadie sino a la mujer,<f>[130]</f> le dijo: ¿Dónde están los que te acusaban?<f>[131]</f> ¿Nadie te condenó?", "11": "Y ella dijo: Nadie, Señor. Y dijo Jesús: Ni yo te condeno; vete, y no peques más.", "12": "<pb/>Otra vez, pues, Jesús les habló, diciendo: Yo soy la luz del mundo; el que me sigue, no andará en la oscuridad, sino que tendrá la luz de la vida.", "13": "Entonces le dijeron los fariseos: Tú testificas de ti mismo; tu testimonio no es verdadero.", "14": "<pb/>Respondió Jesús y les dijo: Aunque yo testifico de mí mismo, mi testimonio es verdadero; porque sé de dónde vine, y adónde voy; pero vosotros no sabéis de dónde vengo ni adónde voy.", "15": "Vosotros juzgáis según la carne; yo no juzgo a nadie.", "16": "Y aún si yo juzgo, mi juicio es verdadero; porque no soy yo solo, sino yo, y el Padre que me envió.", "17": "Y en vuestra ley está escrito que el testimonio de dos hombres es verdadero.<f>[132]</f>", "18": "<pb/>Yo soy el que doy testimonio de mí mismo, y el Padre que me envió da testimonio de mí.", "19": "Le dijeron entonces: ¿Dónde está tu Padre? Contestó Jesús: Ni a mí me conocéis, ni a mi Padre; si a mí me conocierais, también a mi Padre conoceríais.", "20": "Estas palabras habló Jesús<f>[133]</f> en el lugar de las ofrendas, enseñando en el templo; y nadie le prendió, porque aún no había llegado su hora.", "21": "<pb/>Entonces les dijo otra vez Jesús:<f>[134]</f> Yo me voy, y me buscaréis, y en vuestro pecado moriréis; adonde yo voy, vosotros no podéis venir.", "22": "Decían entonces los judíos: ¿Acaso se ha de matar a sí mismo, porque dice:Adonde yo voy, vosotros no podéis venir?", "23": "Y les dijo: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo.", "24": "Por eso os dije que moriréis en vuestros pecados; porque no creéis que yo soy,<f>[135]</f> moriréis en vuestros pecados.", "25": "<pb/>Entonces le dijeron: ¿Tú quién eres? Y<f>[136]</f> les dijo Jesús: Lo <i>mismo</i> que desde el principio os estoy diciendo.", "26": "Muchas cosas tengo que decir y juzgar de vosotros. Pero el que me envió es verdadero; y yo, lo que he oído de él, esto hablo al mundo.", "27": "No entendieron que les hablaba de su Padre.", "28": "<pb/>Entonces les<f>[137]</f> dijo Jesús: Cuando hayáis levantado al Hijo del Hombre, entonces sabréis que yo soy, y que no hago nada de mí mismo, sino que según me enseñó mi Padre,<f>[138]</f> así hablo.", "29": "Y el que me envió está conmigo; no me ha dejado solo el Padre,<f>[139]</f> porque yo hago siempre lo que le agrada.", "30": "Hablando él estas cosas, muchos creyeron en él.", "31": "<pb/>Les decía, pues, Jesús a los judíos que habían creído en él: Si vosotros permanecéis en mi palabra, en verdad seréis mis discípulos.", "32": "Y conoceréis la verdad, y la verdad os hará libres.", "33": "Le respondieron: Simiente de Abraham somos, y jamás hemos sido esclavos de nadie. ¿Cómo dices tú: Seréis libres?", "34": "<pb/>Les contestó Jesús: En verdad, en verdad os digo que todo el que hace pecado, es esclavo del pecado.", "35": "Y el siervo no queda en la casa para siempre; el Hijo <i>sí</i> queda para siempre.", "36": "Si, pues, el Hijo os liberta, seréis verdaderamente libres.", "37": "Sé que sois semilla de Abraham; pero procuráis matarme, porque mi palabra no tiene cabida en vosotros.", "38": "Yo hablo lo que he visto con mi Padre;<f>[140]</f> y vosotros hacéis lo que habéis visto con vuestro padre.<f>[141]</f>", "39": "<pb/>Respondieron y le dijeron: Nuestro padre es Abraham. Les dijo Jesús: Si fuerais hijos de Abraham,<f>[142]</f> las obras de Abraham haríais.", "40": "Pero ahora procuráis matarme a mí, hombre que os he hablado la verdad, la cual he oído de Dios; esto no lo hizo Abraham.", "41": "Vosotros hacéis las obras de vuestro padre. Entonces<f>[143]</f> le dijeron: Nosotros no hemos nacido de fornicación; un solo Padre tenemos, Dios.", "42": "<pb/>Entonces les dijo Jesús: Si Dios fuera vuestro Padre, me amaríais; porque yo salí y he venido de Dios; pues no he venido de mí mismo, sino que él me envió.", "43": "¿Por qué no entendéis lo que digo? Porque no podéis oír mi palabra.", "44": "<pb/>Vosotros sois de vuestro padre el diablo, y los deseos de vuestro padre queréis hacer. Él ha sido homicida desde el principio, y no permanece en la verdad, porque no hay verdad en él. Cuando habla la mentira, de lo suyo propio habla; porque es mentiroso y padre de mentira.", "45": "Y a mí, porque os digo la verdad, no me creéis.", "46": "¿Quién de vosotros me halla culpable de pecado? Y<f>[144]</f> si digo la verdad, ¿por qué vosotros no me creéis?", "47": "El que es de Dios, oye las palabras de Dios; por eso vosotros no <i>las</i> escucháis, porque no sois de Dios.", "48": "<pb/>Contestaron entonces<f>[145]</f> los judíos, y le dijeron: ¿No decimos bien nosotros que tú eres samaritano, y que tienes demonio?", "49": "Respondió Jesús: Yo no tengo demonio. Más bien, honro a mi Padre, y vosotros me deshonráis.", "50": "Pero yo no busco mi gloria; hay quien la busca, y juzga.", "51": "En verdad, en verdad os digo, si alguien guarda mi palabra, nunca verá la muerte.", "52": "<pb/>Entonces<f>[146]</f> le dijeron los judíos: Ahora sabemos que tienes un demonio. Abraham murió, y los profetas, y tú dices: Si alguien guarda mi palabra, no gustará la muerte nunca.", "53": "¿Acaso eres tú mayor que nuestro Padre Abraham, el cual murió? También los profetas murieron. ¿Quién te haces tú<f>[147]</f> a ti mismo?<f>[148]</f>", "54": "<pb/>Jesús contestó: Si yo me glorifico a mí mismo, mi gloria no es nada. El que me glorifica es mi Padre, el que vosotros decís: Es nuestro Dios.<f>[149]</f>", "55": "Y no le conocéis; pero yo le conozco. Y si dijera que no le conozco, sería como vosotros, mentiroso. Pero le conozco, y guardo su palabra.", "56": "Abraham vuestro padre se alegró de ver mi día, y <i>lo</i> vio, y se gozó.", "57": "<pb/>Entonces los judíos le dijeron: Todavía no tienes cincuenta años, ¿y has visto a Abraham?", "58": "Les dijo Jesús: En verdad, en verdad os digo: Antes que Abraham fuera, yo soy.", "59": "Tomaron entonces piedras para arrojárselas; pero Jesús se escondió, y salió del templo, atravesando por en medio de ellos; y así pasó.<f>[150]</f>"}