{
  "1": "Ri Sanbalat, ri Tobiy, ri Jesem ri aj arab xukuje' ri niq'uiaj chic ri qui banom qui c'ulel chke, aretak xquetamaj chi xbantaj u yaquic ri nimalaj tapia wumal man c'o ta c'u jun ch'akap ri nu yo'm ta canok ri ma ta nu banom u yaquic (pune' c'u ne maja' quebencoj tak ri tz'apibal pa ri qui c'olbal),",
  "2": "ri Sanbalat xukuje' ri Jesem xquitak ulok u bixic chwe chi chkamulij kib chupam jun chque ri alaj tak tinimit ri e c'o chupam ri beya' re On. Are c'u ri qui chomam u banic are ri u banic c'ax chwe.",
  "3": "Xebentak c'u bic tako'n che u bixic chque chi ri in latz'obinak nu wäch che u banic jun chac ri nim u banic, rumal ri' man cuya' taj quinbec, cataq'ui c'u can ri' ri chac we quinya' canok rumal ri nu benam che iwilic.",
  "4": "Quiejeb mul jewa' xquitak u bixic chwe, amak'el c'ut je xintzelej bic u bixic chque.",
  "5": "Are c'u ri Sanbalat, xutak chi ulok chu ro' mul we junam takquil ri' che nu siq'uixic chupam jun wuj ri jakalic,",
  "6": "ri jewa' cubij: “C'o u bixic chquixo'l tak ri winak, xukuje' cubij ri Jesem, chi ri at xukuje' tak ri aj judeyib cätajin qui chomaj u banic jun walijisam ib, rumal c'u ri' cätajin quiban u yaquic ri nimalaj tapia. Ri esam c'ut u bixic chi chi at ri catcanaj che cajawinel,",
  "7": "e cojtajinak chi c'u k'axal tak tzij awumal chi catquik'alajisaj chi at ajawinel pa Jerusalen, quibij c'ut chi c'o chic ajawinel re Juda. We tzijol tak ri' cuya' copan qui bixic ruc' ri ajawinel Artajers, je c'u ri' tasaj rech cäkatzijobela' tak kib.”",
  "8": "Ri in xintzelej u bixic che, jewa' xinbij bic che chi man c'o ta qui bixic tak we tzijol ri', xane' xak pa a jolom e q'uiyinak wi.",
  "9": "We winak ri' xa are ta xcaj xquicoj ta ka xib, are ta c'u xcaj xujtuktub taj ma ta c'u cakaq'uis u banic ri chac; xa' c'u ne sibalaj xintakej na u cojic nu chuk'ab.",
  "10": "C'äte c'u ri' xinbe cho rachoch ri Semaiy, u c'ojol ri Delaiy ri' u mam c'ut ri Mehetabel, ri u tz'apim rib chupam ri rachoch, xubij chwe: “ka mulij kib chupam ri rachoch Dios, chupam ri k'ijilabal che katz'apij tak ri oquibal, chupam c'ut we chak'ab camic chomam chi quepe che a cämisaxic.”",
  "11": "Ri in c'ut xintzelej u bixic che: “Ri achijab e jacha' ri in, man quebanimaj taj, mawi queboc ta quib chupam ri rachoch Dios che u to'tajisaxic ri qui tz'umal. Are c'u ri in man quinoc ta na wib.”",
  "12": "Xinch'ob c'u ne chi man are' ta ri Dios xbin che ri xubij chwe, xane' cubij wa' che u banic c'ax chwe rumal rech chi ri Sanbalat xukuje' ri Tobiy xquitojo;",
  "13": "cätoj cumal che u cojic nu xib, rech quinkaj pa macaj. Caquic'am c'u na ulok yok'obal panuwi' quetzelex c'u na nu wäch.",
  "14": "“¡Nu Dios: nataj che la ri u banom ri Sanbalat xukuje' ri Tobiy! ¡Mawi masach ri Noadiy pa jolom la, ri ixok k'axal tzij, mawi ri niq'uiaj chic e k'axal tzij ri are ta c'u xcaj xquicoj ta nu xib!”",
  "15": "Ri nimalaj tapia xtz'akat u banic pa ri juwinak job (25) rajilabal ri ic' re Elul, cawinak cablajuj (52) k'ij c'ut xcoj che u banic ri chac.",
  "16": "Ri qui banom qui c'ulel chke xquetamaj xukuje' conojel tak ri nimak tak tinimit ri e c'o tak chkanakaj sibalaj xquixe'j quib xebirbob c'ut, xquich'ob na chi we chac ri' ri q'uisom u banic xban ruc' ri u to'banic ri ka Dios.",
  "17": "Pa tak we k'ijol ri' e c'o aj judeyib ri nimak tak qui k'ij ri quequitakala' tak wuj ruc' ri Tobiy xukuje' quequic'amala' tak wuj ri quebutak ulok ri Tobiy chque,",
  "18": "rumal rech chi e q'ui ri aj judeyib ri xeban chi'nic ri kas cäban na e chokinak che ri Tobiy chi man caquic'ulelaj taj, rumal rech chi ri are', are' u ji' ri Secaniy, u c'ojol ri Ara, xukuje' chi ri Johanan ri u c'ojol c'ulan ruc' ri u mia'l ri Mesulam u c'ojol ri Berequiy.",
  "19": "Rumal c'u ri' sibalaj caquiya' u k'ij chnuwäch caquik'axej c'u ne che ri quinbij. Ri Tobiy pa re wi quebutak ulok tak wuj chwe che u cojic nu xib."
}