{
  "1": "Are wa' ri u tzijobelil ri Nehemiy, u c'ojol ri Hacaliy. Chupam ri u juwinak (20) junab ri rajawinic ri Artajers, chupam ri ic' re Quixlew, ri in, Nehemiy, in c'o chupam ri tinimit Sus",
  "2": "aretak xopan ri wachalal Hanani e rachil jujun tak achijab ri e petinak pa Juda. Xinta' c'u chque jas u banom ri Jerusalen xukuje' jas qui banom ri aj judeyib ri e to'tajinak canok, ri man xec'am ta bic pa jun ulew chic.",
  "3": "Xquitzelej c'u u bixic chwe: “Ri xeto'taj canok, ri man xec'am ta bic pa jun ulew chic e canajinak can chupam ri ulew, e c'o chupam jun nimalaj c'ax xukuje' esbal q'uixbal. Are c'u ri Jerusalen, ri nim tapia ri c'o chrij, kasan pa ulew, ri e roquibal tak porotajinak rumal ri k'ak'.”",
  "4": "Aretak xinta' tak we tzijol ri', xint'uyiba' wib che ok'ej, xbeytaj c'u quieb oxib k'ij ri nu bis, man xinwa' taj xukuje' xinban ch'awem chuwäch ri Dios ri c'o pa ri caj.",
  "5": "Xinbij c'u che': “Ajawaxel, Dios ri c'o la pa ri caj, nimalaj Dios xukuje' xibibal, ri catz'akatisaj la ri c'ulwächinic la, xukuje' ri jiquil la cuc' ri cälok'ok'ex la cumal ri caquitz'akatisaj c'ut qui banic tak ri takomal la;",
  "6": "quinbochi'n che la camic chi tatabej la ri ch'awem ri quinban chwäch la chi pa k'ij, chi chak'ab paquiwi' ri e pataninelab la, ri aj israelib. Quincoj wib chupam chi ri uj, ri uj aj israelib, uj macuninak chwäch la; ¡Xukuje' tak ne ri e wachalaxic xukuje' ri in, uj macuninak!",
  "7": "Sibalaj itzel tak chac ri e ka banom chwäch la; man e ka tz'akatisam taj qui banic tak ri takomal, ri pixab tak xukuje' tak ri colomibal ri xeya' la chke rumal ri Moises ri pataninel ech la.",
  "8": "Chnataj che la chi xya' la u bixic chke chi we ri uj cujmacunic, cujjabuj na la ri' puwi' ronojel ri uwächulew;",
  "9": "we c'u ne cujtzelej uc' la quebekatz'akatisaj c'ut ri e takomal la, cakaban c'ut jas ri cubij, pune' ta c'u ne uj ta jubutal c'ä pa ri q'uisbal u jutz' ri uwächulew, cujumulij na la ulok ri' chila', cujc'am chi na la bic ri' chupam ri tastalic c'olbal ri xcha' la che u c'olbal ri bi' la.",
  "10": "Uj uj pataninelab la xukuje' tinimit la, ri xujlok' chi la rumal ri nimalaj cuinem la xukuje' chuk'ab la.",
  "11": "Quinbochi'n ba' che la, Ajawaxel, chtatabej la ri nu ch'awem ri quinban che bochi'xic la xukuje' tak ri qui bochi'nic tak ri e pataninelab la, ri ka rayinic c'ut xuwi ri u ya'ic u k'ij ri bi' la. Quintz'onoj che la xukuje' chi chya' la ri ch'äcanic la chwe, chbana' c'u la chwe chi chel u c'u'x ri ajawinel chwe.”"
}