{
  "1": "Tocad trompeta en Sion, y pregonad en mi Sancto Monte: tiemblẽ todos los moradores de la tierra, porque viene el dia de Iehoua, porque cercano eſtá.",
  "2": "Dia de tinieblas y de escuridad: dia de nuue y de sombra; como el Alua que ſe derrama ſobre los montes, vn pueblo grande y fuerte, nũca desde el principio del ſiglo fue ſu semejãte, ni deſpues deel sera jamas en años de generacion y generacion.",
  "3": "Delante deel cõsumir á fuego, tras deel abrasará llama: Como el huerto de Eden sera la tierra delante deel, y de tràs deel, como desierto aſſolado: ni tampoco aurá quien deel escâpe.",
  "4": "Su parecer, como parecer de cauallos, y como gente de cauallo correrán.",
  "5": "Como estruendo de carros saltarán ſobre las cumbres de los montes: como sonido de llama de fuego que consume xarauascas, como algun fuerte Pueblo aparejado para la batalla.",
  "6": "Delante deel temerán los pueblos: todas las caras separarán negras.",
  "7": "Como valientes correrán, como hombres de guerra subirán la muralla; y cada qual yrá en ſus caminos, y nó torcerán ſus sendas.",
  "8": "Ninguno apretará à ſu compañero, cada vno yrá por ſu carrera: y ſobre la misma espada ſe arronjarán, y no ſe herirán.",
  "9": "Yrã por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas à manera de ladrones.",
  "10": "Delante deel temblará la tierra, los cielos ſe estremecerán: el Sol y la Luna seescurecerán, y las eſtrellas retraeránsu resplandor.",
  "11": "Y Iehoua dará ſu boz delante de ſu exercito, porque muchos ſon ſus reales, y fuertes, que ponen en effecto ſu palabra: porque grade es el dia de Iehoua, y muy terrible, y quien lo podrá fuffrir?",
  "12": "Y tambien aora, dixo Iehoua, Conuertios à mi con todo vuestro coraçon, con ayuno, y lloro, y llanto.",
  "13": "Y romped vuestro coraçõ, y no vuestros veſtidos: y conuertios à Iehoua vuestro Dios, porque Misericordioso es y Clemente, Luengo de yras y Grande en misericordia, y que ſe arrepiẽte del castigo.",
  "14": "Quien sabe ſi ſe conuertirá, y ſe arrepentirá, y dexará bendicion tras deel, Presente, y derramadura para Iehoua vuestro Dios?",
  "15": "Tocad trompeta en Syon, pregonad ayuno, llamad à congregacion.",
  "16": "Congregad el Pueblo, pregonad ayũtamiẽto, juntad los viejos, congregad los niños y los que maman: salga de ſu camara el nouio, y la nouia, de ſu thalamo.",
  "17": "Entre la entrada y el altar llorẽ los Sacer dotes Ministros de Iehoua, y digã, Perdõa ô Iehoua, à tu Pueblo, y no pongas en verguença tu heredad, paraque las Gentes ſe enseñoreẽ deella: Porque han de dezir entre los pueblos, Donde eſtá ſu Dios?",
  "18": "¶ Y Iehoua zelará ſu tierra, y perdonará à ſu Pueblo.",
  "19": "Y responderá Iehouá, y dirá à ſu Pueblo, Heaqui que yo os embio pan, y mosto, y azeyte: y sereys hartos deello, y nũca mas os pondré en verguença entre las Gentes.",
  "20": "Y haré alexar de vosotros àl Aquilonar, y echarlohé en la tierra ſeca y desierta: ſu haz ſerá hazia el mar Oriental, y ſu fin àl mar Occidental; y fubirá ſu hedor, y subirá ſu podrizion, porque hizo grãdes coſas.",
  "21": "Tierra, no temas: alegrate y gozate: porque Iehoua hizo grandes coſas.",
  "22": "Animales del campo no temays, porque los pastos del desierto reuerdecerán, porque los arboles lleuarán ſu fruto, la higuera y la vid darán ſus frutos.",
  "23": "Vosotros tambien hijos de Sion alegraos y gozaos en Iehoua vuestro Dios, porque os dará enseñador de justicia; y hará decendir ſobre vosotros lluuia temprana y tardia como àl principio.",
  "24": "Y las eras ſe henchirán de trigo; y los lagares reboſſarán de vino y azeyte.",
  "25": "Y restituyroshé los años que comió la langosta, el pulgon: el pulgon, y la lãgosta, mi grande exercito que embié contra vosotros.",
  "26": "Y comereys haſta hartaros, y alabareys el Nombre de Iehoua vuestro Dios, el qual hizo marauillas con vosotros: y mi Pueblo no ſerá para siempre auergõçado.",
  "27": "Y conocereys que en medio de Iſrael estoy yo: y que yo ſoy Iehoua vuestro Dios, y no ay otro: y mi Pueblo no ſerá para siempre auergonçado.",
  "28": "¶ Y ſerá, que deſpues deesto, Derramaré mi Eſpiritu ſobre toda carne, y prophetizarán vuestros hijos y vuestras hijas. vuestros viejos soñarán sueños, y vuestros mancebos verán visiones.",
  "29": "Y aun tambiẽ ſobre los sieruos y ſobre las sieruas derramaré mi Eſpiritu en aquellos dias.",
  "30": "¶ Y daré prodigios enel cielo y en la tierra, sangre, y fuego, y colunas de humo.",
  "31": "El Sol ſe toruará en tinieblas, y la Luna en sangre antes que venga el dia grande y espantoso de Iehoua.",
  "32": "Y ſerá, que qualquiera que inuocáre el Nombre de Iehoua, eſcapará: porque en el Monte de Sion y en Ieruſalẽ aurá saluaciõ, como Iehoua ha dicho, y en los que aurán quedado, à los quales Iehoua aurá llamado."
}