{
  "1": "Porque heaqui que en aquellos dias y en aquel tiempo enque haré tornar la captiuidad de Iuda y de Ieruſalẽ.",
  "2": "Iuntaré todas las gentes, y las haré decendir enel Valle de Iosaphad, y alli entraré en juyzio conellos à cauſa de mi Pueblo, y de Iſrael mi heredad, à los quales esparzieron entre las naciones, y partieron mi tierra.",
  "3": "Y echaron fuertes ſobre mi Pueblo, y à los niños dieron por rameras, y las niñas vendieron por vino para beuer.",
  "4": "Y tambiẽ, que tengo yo que ver con vosotras Tyro y Sidon, y todos los terminos de Palestina? Pagaysme por vẽtura? Y ſi me pagays, presto, en breue os bolueré la paga ſobre vuestra cabeça.",
  "5": "Porque aueys lleuado mi plata y mi oro, y mis coſas preciosas y hermoſas metistes en vuestros templos.",
  "6": "Y los hijos de Iuda, y los hijos de Ieruſalem vendistes à los hijos de los Griegos por alexarlos de ſus terminos.",
  "7": "Heaqui que yo los deſpertaré del lugar donde los vendistes: y bolueré vuestra paga ſobre vuestra cabeça.",
  "8": "Y vẽderé vuestros hijos y vuestras hijas en la mano de los hijos de Iuda: y ellos los vẽderán à los Sabeos, nacion apartada, porque Iehoua ha hablado.",
  "9": "Pregonad eſto entre las Gentes, diuulgad guerra, deſpertad à los valientes, lleguense, vengan todos los hombres de guerra.",
  "10": "Hazed espadas de vuestros açadones, y lanças de vuestras hoces: diga el flaco: Fuerte ſoy.",
  "11": "Iuntaos y venid todas las Gentes de alderredor, y congregaos: haz venir alli ò Iehoua tus fuertes.",
  "12": "Las Gentes ſe despierten, y suban àl valle de Iosaphat: porque alli me aſſentaré para juzgar todas las Gẽtes de alderredor.",
  "13": "Echad la hoz, porque la mieſſe eſtá ya madura. Venid, decendid; porque ya el lagar eſtá lleno, ya reboſſan las premideras: porque mucha es ya ſu maldad.",
  "14": "Muchos pueblos ſe juntarã enel valle del cortamiento: porque cercano eſtá el dia de Iehoua enel valle del cortamiẽto.",
  "15": "El Sol y la Luna ſe escurecerán, y las eſtrellas retraerán ſu resplandor.",
  "16": "Y Iehoua bramará desde Sion, y desde Ieruſalem dará ſu boz: y los cielos y la tierra temblarán: mas Iehoua ſerá la essperãça de ſu Pueblo, y la fortaleza de los hijos de Iſrael.",
  "17": "Y conocereys que yo ſoy Iehoua vuestro Dios, que habito en Sion, Monte demi Sanctidad: y ſerá Ieruſalem sancta, y estraños no paſſaràn mas por ella.",
  "18": "¶ Y ſerá en aquel tiempo, que los mõtes distilarán mosto, y los collados correrán leche: y todos los arroyos de Iudá correrán aguas: Y ſaldrá vna fuente de la Caſa de Iehoua, y regará el valle de Sitim.",
  "19": "Egypto ſerá destruydo, y Edom ſerá buelto en desierto de soledad, por la injuria de los hijos de Iuda: porque derramaron en ſu tierra la sangre innocente.",
  "20": "Mas Iudá para siempre ſerá habitada, y Ieruſalem en generacion y generacion.",
  "21": "Y limpiaré la sangre de los que no limpié, y Iehoua mora en Sion. FIN DE IOEL."
}