{"1": "<pb/>Qa ati qokslab'l q'uqlixi'x qk'u'j tu'n qk'monteju' in qo ayon te; ex q'uqlok qk'u'j kyi'ju' ti'xti' na'mx tok qka'yi'n.", "2": "E'k'metkye' ojtxi' qyajilb'en tu'n Dyos qu'n atitoq kyokslab'l.", "3": "<pb/>Tu'n qokslab'l inela' qnik' ti'j qa tu'n tyol Dyos b'enta' twitz tx'otx', qu'mtzun aju' q'ancha'l ja'lo kub' b'incha'n kyi'j ti'xti' min q'ancha'lqe'.", "4": "<pb/>Tu'n tokslab'l Ab'el xaya' tq'o'n jun oyaj tb'anilxi'xte Dyos kyetwitz Kayin. Qu'mtzun okq'o'n Ab'el tnik'alti'j tu'n Dyos ex tk'amju' toyaj. Maskyetzun oje kyimte Ab'el, inx yolin qe tu'nju' ten tokslab'l.", "5": "<pb/>Tu'n tokslab'l Enok xiq'i'n tu'n Dyos itz' ex min kyim, ex min okyalju' t-xmilal, qu'n aku' Dyos xiq'inte. Ex intma'n toj Tu'jil tyol Dyos, qa intoq tzalaj Dyos ti'j Enok tej na'mxtoq txiq'i'n.", "6": "Lay tzalajte Dyos qi'j qa min nqoksla'n, qu'n kb'antel qok lq'e tk'etz Dyos qa in qoksla'n qa ati Dyos exqa intzaj tq'o'n tu'me'l t-xel b'a'n kyeju' nche' jyon ti'j.", "7": "<pb/>Tu'n tokslab'l Noe tzaj tma'n Dyos te ti'ju' na'mxtoq tyek'u'njtz, xitb'i'n Noe tyol Dyos ex jawtb'incha'n jun b'ark tu'n kyklet kyuk'i'lju' toj tja. Ex tu'nxju' tokslab'l Noe kub' tz'e'ysa'n kywitz xjal twitz tx'otx', atzunte okq'o'n tnik'alti'j tu'n Dyos.", "8": "<pb/>Tu'n tokslab'l Ab'raam xitnima'n txokb'ilte tu'n Dyos tu'n tetz toj ttanam, ex tu'n tpon toju' tx'otx' atitoq tu'n tk'monte te tetzb'il. Etztzuntz toju' ttx'otx' ex min b'i'n tu'n jatoq kpomela',", "9": "ex tu'nju' atitoq tokslab'l ti'j Dyos, anq'in kse'n najchaq xjal toju' tx'otx' xittziya'n Dyos te. Najan Ab'raam kyoj pach, ikxte Isaak ex Jakob' xitziya'n tx'otx' lu kye.", "10": "Qu'n intoq ayon Ab'raam ti'ju' nintnam b'incha'n tq'uqlil b'a'nxi'x, ju' aku' Dyos kub' ximante ex kub' b'inchante.", "11": "<pb/>Ex ikx tu'n tokslab'l Ab'raam, tk'am tipumal tu'n titz'ji jun tk'wal, maskye matxitoq tijin ex mixti' nnalin Sara ju' t-xu'jil, qu'n xitoksla'n qa kjapumelju' tzaj ttziya'n Dyos te.", "12": "Qu'mtzun maskye matxitoq tijin Ab'raam, eb'je'l anq'in txqan xjal ti'j kse'n kyajlal che'w twitz kya'j ex kse'n tajlal tz'awun ttzi ninnjab', lay b'ent kyajlet.", "13": "<pb/>Kykyaqilju' xjal lu eb'aj kyim, ex min kyk'amju' ojetoq tzaj ttziya'n Dyos kye; tu'ntzunju' ati kyokslab'l xikyka'yi'n najchaq ex ojexi'x che tzalaj ti'j, atzuntzu' kymaya' qa najchaq xjalqe' ex naq ajb'etunqe' twitz tx'otx'.", "14": "Aye'tzu'n inche q'mante ikju', inkychik'b'a'n qa nche jyon ti'j jun kytanam.", "15": "Noqwit inche ximan ti'ju' tx'otx' jaeb'jetza', anjwitlokyi'j toju' kytanam;", "16": "aye'tzunkye intoq che jyon ti'j jun tnam tb'anilxi'x ati toj kya'j. Qu'mtzun min nch'ixwite Dyos tu'n tok te Kydyos, qu'n ati jun nintnam b'entni tu'n te kytanam.", "17": "<pb/>Iky' twitzlalil tokslab'l Ab'raam tu'n Dyos, ku chij, xitq'o'n Isaak te chojb'il. Xitq'o'nte Ab'raamju' tk'wal te chojb'il maskye naq jun twitz, ex maskye ojetoq txi' ttziya'n Dyos te kjalu:", "18": "Che chmetel tyajajila tu'nel Isaak, chij.", "19": "Qu'n q'uqlixi'x tk'u'j Ab'raam qa atite Dyos tipumal tu'n kyjaw anq'in xjal tu'n kyxol kyimni; qu'mtzun tk'am jumajtl Ab'raam tk'wal naku'j ojetoq jaw anq'in kyxol kyimni.", "20": "<pb/>Tu'n tokslab'l Isaak e'kub' tk'iwla'n Jakob' ex Esawu.", "21": "<pb/>Tu'n tokslab'l Jakob', tej ch'inxtltoq tkyim, e'kub' tk'iwla'n tk'wal Jse, ex kub'ten k'ulul twitz Dyos qejlkub' tib'aju' tal tb'aston.", "22": "<pb/>Tu'n tokslab'l Jse kyejtma'n kye aj Israel tej tkyim, qa yajxi'tel che b'je'letz toju' tx'otx' Ejipt, ex kyejtma'n kye titi' kkyb'incha' ti'ju' tb'aqil ajkyetz toju' tx'otx' Ejipt.", "23": "<pb/>Tu'n kyokslab'l tman Moyses b'enta' tewit oxe' xjaw kyu'n tej titz'ji; qu'n okna' kyka'yi'n qa tb'anilxi'xtoqju' tal ne'ẍ, ex min e'xob' teju' tchaq'b'il nimaqkawil toj Ejipt tej tmante tu'n kykub' b'yetju' tal q'a.", "24": "<pb/>Tu'n tokslab'l Moyses tej ichantltoq, min taj tu'n tok te talju' tmyal Paraon;", "25": "a jaw t-sk'o'nju' tu'n tb'aj yajla'n junx kyuk'i'l ttanam Dyos, qu'n min taj tu'n ttzalaj kyi'ju' achb'il intq'o'n il naq te jte' q'ij.", "26": "Kub' t-xima'n Moyses tu'n tik'xju' yajb'il tu'n kse'n kyajtela'toq Krist, jun q'inumal nimxi'x toklen toj twitz kyetwitzju' kyq'inumal aj Ejipt; qu'n xi'toka'te Moyses twitz ti'ju' tu'me'l t-xel tb'anilxi'x ktzajel tq'o'n Dyos.", "27": "<pb/>Tu'n tokslab'l Moyses etz toju' tx'otx' Ejipt, ex min xob' teju' ttx'u'jil nimaqkawil; kub' twab'a'ntib' b'a'nxi'x naku'j in ka'yink teju' Dyos min q'ancha'l.", "28": "Tu'n tokslab'l Moyses kub' tik'sa'n tq'ij Tzaqpib'l ex tchaq' kye aj Israel tu'n tok kywitxk'a'n tchk'el jun tal rit ttzi kyja, tu'ntzun lalun che kyimju' tnejel kyk'wal tu'n anjl matxitoq txi' q'o'n toklen tu'n tik' b'yolkyeju' tnejel k'wal.", "29": "<pb/>Tu'n kyokslab'l aj Israel eb'jik'tza' toju' Kyeq Ninnjab' naku'j nche b'et tib'aj tzqij tx'otx'; tetzunj kyik'tz lpe aj Ejipt kyi'j, lwiyxi'x e'kyaj jaq'wi toj a'.", "30": "<pb/>Tu'n kyokslab'l aj Israel b'ajkub' tz'aqju' nintapi ti'jile nintnam Jeriko, kyb'ajlenxi' b'et wuq q'ij ti'jile.", "31": "Ex tu'n tokslab'l Raab' aju' qya ajpajil, min kyima' kyuk'ilju' xjal min nche niman te Dyos, qu'n e'tk'amju' kab'e' aj Israel e'pon ka'yil toj ewaj chq'o'nqe'toq kyu'n aj Israel.", "32": "<pb/>¿Titi'tl kxe'l nma'ne' kyeye'? Lay kanun anb'il tu'n tb'aj ntx'olb'a'ne' kyeye' ti'j Kedeon, ti'j B'arak, ti'j Sanson, ti'j Jepte, ti'j Dab'i, ti'j Samwel ex kyi'j txqantl t-sanjelal Dyos.", "33": "Tu'n kyokslab'l aj Israel ti'j Dyos, kub'kyi'j txqantl nimaqtnam kyu'n; ex tu'nju' e'kawin tojxi'x tnik'alti'j, kyk'amju' tzaj ttziya'n Dyos kye, expe' jpet kytzi b'alun kyu'n,", "34": "e'kyupiju' q'aq' inxi'xtoq che k'ant, e'tzaqpaj te kamik tu'n k'uẍtx'e'nb'il, kyk'am kyipumal tej numjniqe'toq ex eb'jo'k kuw toj q'oj ex kub'kyi'ju' kyajq'oj kyu'n.", "35": "Ate'qe' qya kyk'am jumajtlu' kychmil mujqa kyal qu'n eb'jaw anq'in. <pb/>Aye'tzun junjuntel eb'ajkub' b'yo'n ex min kyaj tu'n kxitzaqpi'n, qu'n atoq kyajb'ilu' tu'n kyk'monte jun anq'ib'l tb'anilxi'x.", "36": "Aye'tzun txqantl eb'aj xmayi'n ex eb'aj jiku'n toj asyal, ex eb'ajkub' k'lo'n toj xpatx'k'uxb'il ex eb'jo'kx jpu'n toj kars.", "37": "Ate' junjuntl eb'aj kub' b'yo'n eb'aj xon toj ab'j, eb'je'x jon tu'n job'l tze mujqa e'kub' b'yo'n tu'n k'uẍtx'e'nb'il. Aye'tzun junjuntl noq nche b'etje, oksa'nk ttz'umal rit kyu'n mujqa ttz'umal chib', prowqe'xi'x, intoq che b'isun ex inxi'x che yajlanjtz.", "38": "Mixti' tu'me'l tu'n kytenju' wnaq lu kyxolju' xjal aj il twitz tx'otx', naqx eb'etje toj chq'ajlaj, kyoj k'ul, kyoj jul ex kyoj pik.", "39": "<pb/>Mixtzunti' kyk'amju' tzaj ttziya'n Dyos kye, extzun eb'jo'k tnik'alkyi'j ex ten kyokslab'l ti'j Dyos;", "40": "qu'n atitoq jun t-xim Dyos tb'anilxi'x qe, tu'ntzun kyok tz'aqlixi'x junx quk'i'l tu'n Dyos."}