{"1": "<pb/>Qu'mtzun qq'ok tilil tu'n qch'iy, lalun qo kyejten axtzu' toju' tnejel xnaq'tzb'il ti'j Krist. Lalun tz'anjtlqi'j kyi'ju' xnaq'tzb'il tzaj q'o'n qe nejku', kse'n ti'ju' tu'n tanjtzti'j qanmi kyi'ju' qb'inchb'aj myab'a'n, ti'j qokslab'l ti'j Dyos,", "2": "ti'ju' xnaq'tzb'il tib'aj jawsaj a', ti'ju' nkub' q'et q'ob'aj toj kywi' okslal, ti'ju' anq'ib'l kye kyimni ex ti'ju' tz'e'ysb'il witzb'aj tejumajx.", "3": "K'okyelxi'xtl tilil qu'n tu'n ttenxi'xtl qojtzqib'l qa ax tajb'il Dyosju'.", "4": "<pb/>Qu'n aye'ju' ma spik'b'anjtz toj kynab'l ex kyk'amju' oyaj tzaj toj kya'j, ex kyk'amju' Xewb'aj Xjan,", "5": "matz'el kynik' ti'ju' tyol Dyos ex kyi'ju' ipumalj che ul toju' tq'ijlalil tzul,", "6": "qama che kub' tz'aq jumajtl, lay b'ent tanjtz jumajtlti'j kyanmi twitz Dyos, qu'n injaw kyq'o'n jumajtl Qajaw Jesukrist twitz krus ex nel tch'ixaw kyu'n kywitz kykyaqil xjal.", "7": "Ikse'n tx'otx' nak' tu'n jb'al nkub' tib'aj: qama taq'ju' tx'otx' lu tawal b'a'n kyeju' nche aq'unan, kk'i'wlanjtzel tu'n Dyos;", "8": "qatzun ch'i'x mujqa saqch'i'x tawalju' tx'otx' lu xtaq', mixti'x tajb'en, ktzajel txko'n toj twi' tu'n Dyos ex majx kb'el tz'e'ysa'n.", "9": "<pb/>E'ntzik ex e'witz'in, q'uqlixi'x nk'u'je' kyi'je', maskye nchin yoline' kyeye' ti'ju' tx'otx' myab'a'n, qu'n q'uqlikye' kyk'u'j ti'j Dyos ex lepchqekye' ti'ju' tb'eyil kolb'il.", "10": "Qu'n tnik'alte Dyos ti'j, lay tzik'tna'l tu'n tkyaqilju' b'a'n nkyb'incha'ne' ex ljo'nx kyb'inchanteye' kyeju' okslal te, tu'ntzun ja'lu nkyek'una'ye' qa inkk'u'jla'ne' Dyos.", "11": "Naq aju' a qajb'ilju'ye' tu'n toktilil kyu'ne' teyile junjun tu'n tjapun tu'n twitz Dyos, tu'ntzun kyk'monteye' nche ayone' ti'j.", "12": "Min qajb'ile' tu'n kyokye' ky'ej, kyknomile' kyi'ju' ati kyokslab'l ex nten kpasens, qu'n ikytzu'n kyk'ma'ya'ju' tzajni ttziya'n Dyos.", "13": "<pb/>Tej ttzaj ttziya'n Dyos tyol te Ab'raam, axju' tb'i tzaj tna'n ti'ju' tyol, qu'n mixti' juntl nimxi'x toklen kyetwitz tu'n ttzaj tna'n ti'j tyol;", "14": "ex tma: Kb'el nk'i'wla'na b'a'nxi'x ex kche chmetel tyajila b'a'nxi'x wu'ne', chi Dyos te Ab'raam.", "15": "Tentzun tpasens Ab'raam ex kub' tyo'n, ex tk'amju' tzaj ttziya'n Dyos te.", "16": "Qama tzajkyna'n xjal tb'i juntl ajkymante jun kyyol, intzajkyna'n tb'i juntl nimxi'x toklen kyekywitz, qu'n aye' tziyalju' ti'j tkyaqil.", "17": "Qu'mtzun axte Dyos tb'i tzaj tna'n ti'ju' tyol, qu'n tajb'il Dyos tu'n tyek'u'nte qa lay tch'exb'eju' tzajni ttziya'n.", "18": "Tu'ntzu'n kab'e' tu'me'l lu in qexi'x qk'u'j ti'j Dyos, qu'n tu'nju' tzajttziya'n ex tu'nju' tzaj tna'n tb'i, axxi'xju' yol ex layx jaw tch'exb'e'n oje tzaj ttziya'n qe.", "19": "Tu'ntzunju' tzajni ttziya'n Dyos lu in qeya' qk'u'j, kse'n jun k'uxb'il nku'x q'o'n t-xe a' tzyulteju' b'ark tu'n lalun yukchi. Atzunqe tzyulqe atzu' tzajna' ti'jxi'ju' xb'alun yo'l toj tnk'yejchaqil tja Dyos toj kya'j,", "20": "ja okxa' nej Jesus qwitz jqolteju' tb'eyil tk'etz Dyos, matz'ok Jesus te kynejel pale nimxi'x toklen tejumajx, kse'n toklen Melkisedek."}