{"1": "<pb/>Ikytzu'n, txoli'nk qi'j kyu'n wnaq lu oje kyyek'u kyokslab'l ti'j Dyos, che qq'onkju' ti'xti' nche mqonqe, exju' il in qo kub' tzpet tu'n, qq'onk tilil tu'n qojqelan ex tu'n tten qipumal toju' qb'e ljo'n.", "2": "Xi'tenka' qwitz ti'j Jesus, qu'n ti'j te ntzaj anq'ina' qokslab'l ex tu'nte ntenxi'x qokslab'l. Ik'xtu'n Jesus twitz krus ex min okten twitz ti'ju' tkamik ch'ixb'ajilx, qu'n b'i'ntoq tu'n qa tb'ajlenxi'ju' yajte'n ktzajel q'o'n tzalajb'il te, atzu'n ja'lo q'uqli toj tb'a'nq'ob' Dyos.", "3": "<pb/>Qu'mtzun che ximanqeye' ti'ju' yek'b'il tu'n Jesus, ik'xtu'n tej ojexi'x yajti kyu'n xjal aj il; qu'mtzun lalun che kub' siktiye' ex lalun che kub' numje'.", "4": "Qu'n na'mx tokxi'x tilil kyu'ne' tu'n kyq'ojine' tuk'i'l il, ex na'mx tik'xkyu'ne' kse'nte Krist,", "5": "expe' matxi' tzik'tna'l kyu'ne' aju' kynab'le' ntzaj tma'n Dyos tu'nju' ẍe'okye' te tk'wal. Qu'n intma'n toj Tu'jil tyol Dyos kjalu: <pb/><t>Nk'wal, lalun tz'el tik'u'na</t> <t>kawb'ilteya tu'n Qajaw,</t> <t>lalunpe' kub' numja qama tzak'unjtza tu'n.</t>", "6": "<t>Inche ttzak'u'nte Dyosju' nche tk'u'jla'n,</t> <t>ex inttz'e'ysa'n kywitzju' nche tk'mo'n te tk'wal, chiju' tz'ib'a'n.</t>", "7": "<pb/>Tzik'xku' kyu'ne' qa nche' kawinjtze' tu'n Dyos, qu'n inche oktq'o'ne' te tk'wal. ¿Ma atitzulo jun k'walb'aj min ntzak'unjtz tu'n tman?", "8": "Qatzun min nche tzak'unjtze' tu'n Dyos, kse'n ntb'incha'n kye kykyaqilju' tk'wal, mya'tzun tk'wal Dyos qexi'xtze'.", "9": "Expe' tej k'walqotoq, maqotzaj tzak'u'n kyu'n qman twitz tx'otx' ex intoq qo' niman kye. ¿Yajtzu'n ja'lo ma laytzun qo niman te Dyos Manb'aj ati toj kya'j, tu'n ttzaj tq'o'n qchwinqlal tejumajx?", "10": "In qo kytzak'u'nkye' qman te twitz tx'otx' toju' jte' q'ij qchwinqlal tzalu twitz tx'otx', kse'nxju' b'a'n toj kywitz; atzunte Dyos in qotzaj ttzak'u'n te jun b'a'n qe, tu'n qok te xjan kse'nte.", "11": "Axxi'x tkyaqilte' tz'e'ysb'il qwitz myab'a'n inela' qe toju' kmuj ajqtzak'unjtz, qu'n ina' ch'yon; qatzun tokel qnab'lju' tz'e'ysb'il qwitz, qo tenb'iltzuntz toj nak'b'il ex tojxi'x tnik'alti'j.", "12": "<pb/>Qu'mtzun, tenx kyipumalju' kyq'ob'e' matx che sit exqe' kych'ekye' matxi' che kub'numj,", "13": "ex kjyome' b'e tzinun, tu'ntzun tb'anix kyqane' kox ex tu'n lalun kub' koxix jumajtl.", "14": "<pb/>Kyq'onk tilile' tu'n kytene' toj nak'b'il kyuk'i'l kykyaqil xjal ex kyxjansam kyib'e'; qu'n aye' mya xjansa'nkyib' layx tz'ok kyka'yin Qajaw.", "15": "Kyka'yinx kyib'e' tu'ntzun mix-a'lo' junkye' kjelten miwtjun tk'maju' xtalb'il intzaj tq'o'n Dyos, ex tu'n mix-a'lo'wt junkye' tz'ok kse'n junwi' tze k'a tlok' tu'n tb'iyun kye xjal.", "16": "Mix-a'lowt junkye' tz'ok ajpajil ex lalunwt tz'el kyik'u'ne' Dyos tu'n tpaj te twitz tx'otx'; kse'n tb'incha Esawu, xitk'a'yi'n toklen te tnejel k'walb'aj naq tu'n tpaj ch'i'n tich.", "17": "Yajxi'tzuntel tej tjapun tq'ijlalil tu'n tk'iwlanjtz tu'n tman, el ik'u'n ex min tk'amtlju' k'iwb'il; maskyepe' oq' b'a'nxi'x, mixti'x b'ent tch'exb'etlju' ojetoq b'entti'j tu'n.", "18": "<pb/>Min ẍepon lq'ekye' t-xe witz Sinayi, kse'nkye aj Israel, intoq b'ent tka'yit ex tmkyet, intoq k'ant q'aq' ti'jile, qlolj ti'jile ex atitoq q'ankyaq ti'jile;", "19": "ex min kyb'iye' tq'ojq'ojel chun ex tq'ojq'ojel twi' Dyos. Qu'n aye' eb'inte tq'ojq'ojel twi' Dyos, ekub'san twitz Dyos tu'n lalun yolintl kye,", "20": "qu'n exob' teju' chaq'b'il tzaj tma'n Dyos kjalu: Alkyete makub' tq'o'n tqan tib'aju' k'ul lu, kb'ajel xoyit toj ab'j mujqa toj ch'ut, maskyepe' jun txkup.", "21": "Tkyaqilju' intoq nok kyka'yi'n majxtoq xob'ajilx, ex aku'pe' Moyses q'mante: Inxi'x chin lu'lune' tu'n nxob'ele', chij.", "22": "<pb/>Aye'tzunkye' ja'lo xi' ẍe ulaye' t-xe witz Syon ex toju' ninttanam Dyos itz', aju' Jerusalen ati toj kya'j, ex mache ule' tu'n kytene' junx kyuk'i'lju' txqan anjl b'u'yi'n kyib' tu'n kyajwalin tb'i Dyos,", "23": "kxolju' tnejel tk'wal Dyos tz'ib'a'n kyb'i toj kya'j. Matxi' che ul lq'eye' tk'etz Dyos, aju' che okyel xjal te tkyaqil twitz tx'otx' toj xjel tu'n, ex mache' ul lq'eye' kyk'etzju' xjal oje che ok tnik'alkyi'j tu'n Dyos,", "24": "Mache ule' tk'etz Jesus, aju' sul q'inte ak'a'j yol kyej b'entti'j tu'n Dyos quk'i'l, ex mache' ul lq'eye' tk'etz Dyos tu'nju' tchk'el Jesus el chitj ẍtilsab'lqe, qu'n b'a'nxi'xju' chik' lu kyetwitz tchk'el Ab'el.", "25": "<pb/>Qu'mtzun kyka'yinxe' b'a'nxi'x tu'n lalun tz'el kyik'o'ne' Dyos ajtyolin quk'i'l. Qu'n qa min e'kletju' xjal e'el ik'onte Dyos tej tyolin kyuk'i'l tza'lu twitz tx'otx'; mitzunloyaqe lay qoklet qama tz'el qik'o'n Dyos ja'lo, aju' ntzaj yolin qe tzmax toj kya'j.", "26": "Tej tyolin Dyos ojtxi' kye aj Israel majx yukchi tx'otx' tu'n tq'ojq'ojel twi', atzu'n ja'lo intma'n kjalu: Mya o'kxju' tx'otx' klu'lul jumajtl wu'ne', expe' klu'lulju' kya'j, chij.", "27": "Atzunju' intma'n: Klu'lul jumajtl, chij, atz'elpuna'ju' qa tkyaqilju' b'incha'nqe' tu'n Dyos, aye' nche' yukch, kche b'ajel tu'ntzun kykyejten oqe'kxju' mixti' tu'me'l tu'n kyukchi.", "28": "Qq'onx chjonte te Dyos tu'nju' ma qk'amu' tkawb'il mixti' tu'me'l tu'n tyukchi, ex qo ajb'en te Dyos, tu'ntzun ttzalaj qi'j, ex tenx tchiylal qe, ex qo niman te.", "29": "Qu'n ikyte Qdyos kse'n jun q'aq' nb'aj tz'e'y tkyaqil tu'n."}