{"1": "<pb/>B'a'npun maj yolin Dyos ojtxi' kyeju' qyajilb'en ex yolin toj chukchaq tu'me'l kyu'nelju' t-sanjelal.", "2": "Atzu'n toju' mankb'il tq'ijlalil ja'lo, mayolin qe tu'nelju' Tk'wal, ex tu'nelju' Tk'wal kub' tb'incha'na' tkyaqilju' twitz tx'otx' exju' kya'j, ex axju' Tk'wal sok tq'o'n etzilte.", "3": "Intqoptz'a'n K'walb'aj t-spik'umal Dyos ex tipumal, qu'n axju' K'wa'lb'aj tilb'ilal Dyos ex tu'nju' tyol tzyu'na' tkyaqilju' ati twitz tx'otx' ex twitz kya'j. Qb'ajlenxi'tzun txjet tu'n toj qil, kub' qe toj tb'a'nq'ob' Dyos toj kya'j.", "4": "<pb/>Nimxi'x toklenju' Tk'wal Dyos kyekywitz anjl, qu'n nimxi'x toklenju' tb'i oktq'o'n Dyos kyetwitz kyb'i anjl.", "5": "Qu'n mixti' xitma'nte Dyos te jun anjl kjalu: <pb/><t>Aya Nk'wale';</t> <t>Ayine' ẍinx q'onte tchwinqlala, chiwt.</t> <pb/>Ex mixti' tma ti'j jun anjl kjalu: <pb/><t>Ayine' chin okyel te tman,</t> <t>atzunte k'okyel te nk'wale', chiwt.</t>", "6": "<pb/>Tetzunj ttzaj tq'o'n Tk'wal twitzju' tx'otx' lu, tma kjalu: <pb/><t>Ati tu'n kyk'ulun kykyaqilju' anjl twitz, chi Dyos.</t>", "7": "<pb/>Atzu'n kyi'ju' anjl tma Dyos kjalu: <pb/><t>Che okyel nq'o'ne' anjl kse'n kyq'iq',</t> <t>ex che okyel nq'o'ne' ajb'el kse'n q'aq', chi Dyos.</t>", "8": "<pb/>Atzu'n ti'ju' Tk'wal intma'n kjalu: <pb/><t>Milo b'ajela' tkawb'ila, Dyos,</t> <t>ex nkawina tojxi'x tu'me'l.</t>", "9": "<t>Ma tk'u'jlaya tnik'alilti'j ex matz'el tik'una myab'a'n;</t> <t>qu'mtzun ma sk'onjtza tu'n Dyos Tdyosa,</t> <t>ex tzalajb'ilxi'x ta'ya tu'n</t> <t>kyekwitzju' tuk'ila, chi Dyos.</t>", "10": "<pb/>Ex ikx intma'n: <pb/><t>Taye, aya kub' b'inchante tq'uqb'il tx'otx' atxi'x t-xe tnejel;</t> <t>ex aya kub' b'inchanteju' kya'j.</t>", "11": "<t>Tkyaqiltzu'n tb'inchb'ena lu kche najel,</t> <t>atzunta ktenb'ela kukxju' tejumajx.</t> <t>Kykyaqil che b'ajel kse'n xb'alun inb'aj;</t>", "12": "<t>¡kche b'eltb'altz'i'na nakuj jun xb'alun,</t> <t>kche ch'ixpetel tu'na nakuj jun ch'ix xb'alun!</t> <t>Atzunta kukx ttenju'ya tejumajx;</t> <t>ex mixti'x b'ajsb'il teju' tchwinqlala, chi Dyos.</t>", "13": "<pb/>Mixti' junmaj tmate Dyos te jun anjl kjalu: <pb/><t>Qeku'ya ntx'u'kye' toj nb'anq'ob'e',</t> <t>tzmax ajkykub' nq'o'ne' tajq'oja tjaq' tqana, chiwt.</t>", "14": "<pb/>Qu'n kykyaqilkye' anjl xewb'ajqe' ex inche ajb'en te Dyos, ex inche tzaj chq'o'n tu'n Dyos onilkyeju' nche k'monte kolb'il."}