{"1": "Cuando los enemigos de Judá y Benjamín oyeron que los repatriados del cautiverio edificaban el templo del Eterno, Dios de Israel,", "10": "y los demás pueblos que el grande y glorioso Azurbanipal transportó, e hizo habitar en las ciudades de Samaria, y en las demás provincias del otro lado del río.", "11": "Este es el texto de la carta: Al rey Artajerjes. Tus siervos del otro lado del río te saludan.", "12": "\"Sea notorio al rey, que los judíos que partieron de ti a nosotros, vinieron a Jerusalén, y edifican la ciudad rebelde y mala. Ya han levantado las murallas y reparado los cimientos.", "13": "\"Ahora, sea notorio al rey, que si esa ciudad se reedifica, y se levantan las murallas, no pagarán más el tributo, los impuestos y la renta; y esto perjudicará al erario de los reyes.", "14": "\"Ya que somos mantenidos del palacio, no nos es justo ver el menosprecio del rey. Por eso avisamos al rey,", "15": "\"para que se busque en los anales de tus padres, y hallarás en esos registros, que esa ciudad es rebelde y perjudicial a los reyes y a las provincias, y ha sido lugar de rebelión desde tiempo antiguo. Por eso esa ciudad fue destruida.", "16": "\"Hacemos saber al rey, que si esa ciudad se reedifica, y se levantan sus murallas, la región del otro lado del río no será tuya\".", "17": "El rey respondió: \"A Rehum canciller, a Simsai secretario, a sus compañeros que habitan en Samaria, y a los demás del otro lado del río, salud.", "18": "\"La carta que nos enviasteis fue leída claramente ante mí.", "19": "\"Y por mi orden buscaron, y hallaron que aquella ciudad, de tiempo antiguo se levanta contra los reyes, se rebela y se forman en ella sediciones.", "2": "vinieron a Zorobabel y a los jefes de las casas paternas, y les dijeron: \"Vamos a ayudarles, porque igual que vosotros buscamos a vuestro Dios, y a él sacrificamos desde los días de Esar Adón rey de Asiria, que nos trajo aquí'.", "20": "\"Y que hubo en Jerusalén reyes fuertes que dominaron todo lo que está del otro lado del río, y que recibían tributo, impuestos y rentas.", "21": "\"Ahora, pues, ordenad que esos hombres cesen, para que esa ciudad no se reedifique, hasta que yo ordene otra cosa.", "22": "\"Guardaos de ser negligentes en esto, para que el daño no aumente en perjuicio de los reyes\".", "23": "En cuanto la copia de la carta del rey Artajerjes fue leída ante Rehum, Simsai el secretario y sus compañeros, fueron apresuradamente a Jerusalén, a los judíos, y les hicieron cesar con poder y fuerza.", "24": "Entonces la obra de la casa de Dios en Jerusalén cesó hasta el segundo año del reinado de Darío, rey de Persia.", "3": "Zorobabel, Josué y los demás jefes de las casas paternas de Israel respondieron: \"No nos conviene edificar con vosotros casa a nuestro Dios, sino que nosotros solos la edificaremos al Eterno, Dios de Israel, como nos mandó Ciro rey de Persia\".", "4": "Pero el pueblo de la región se dedicó a desanimar a los de Judá, y los atemorizaban para, que no edificaran.", "5": "Además, sobornaron contra ellos consejeros para frustrar su propósito, todo el tiempo de Ciro, y hasta el reinado de Darío, reyes de Persia.", "6": "En el reinado de Asuero, al principio de su reinado, escribieron acusaciones contra los de Judá y Jerusalén.", "7": "En días de Artajerjes, Bislam, Mitrídates, Tabel y sus demás compañeros, escribieron a Artajerjes, rey de Persia. La carta estaba en caracteres arameos y en lengua aramea.", "8": "Rehum canciller y Sinisai secretario, escribieron esa carta contra Jerusalén al rey Artajerjes,", "9": "Esa es la carta que enviaron Rehum canciller, Simsai secretario, y sus demás compañeros, los jueces, gobernadores y oficiales, los de Persia, Babilonia y Susa, esto es, los elamitas,"}