{"1": "<pb/>Cuando el muro quedó reconstruido y coloqué las hojas de las puertas, los porteros, los cantores y los levitas se encargaron de sus funciones.", "2": "Entonces puse al frente de Jerusalén a mi hermano Hanani, y a Hananías, jefe de la ciudadela, pues éste era un hombre fiel y temía a ʼELOHIM más que muchos.", "3": "Les dije: Las puertas de Jerusalén no serán abiertas hasta que caliente el sol. Aunque los porteros estén presentes, las puertas permanecerán cerradas y trancadas. Sean designados vigías de entre los habitantes de Jerusalén, cada cual en su vigilia, y cada uno frente a su propia casa.", "4": "<pb/>Porque la ciudad era espaciosa y grande, pero la gente que vivía allí era poca, y las casas aún no estaban reconstruidas.", "5": "<pb/>Mi ʼELOHIM puso en mi corazón reunir a los notables, los jefes y el pueblo, para que fueran reconocidos por genealogía, pues yo encontré el rollo de la genealogía de los que subieron primero, donde hallé escrito:", "6": "Estos son hijos de la provincia que subieron del cautiverio de los que fueron deportados, a quienes Nabucodonosor, rey de Babilonia, se llevó, y que regresaron a Jerusalén y Judá, cada uno a su ciudad,", "7": "quienes vinieron con Zorobabel, Jesuá, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvay, Nehum, Baana. El número de los varones del pueblo de Israel fue:", "8": "Hijos de Paros: 2.171;", "9": "hijos de Sefatías: 372;", "10": "hijos de Ara: 652;", "11": "hijos de Pahat-moab, de los hijos de Jesuá y Joab: 2.818;", "12": "hijos de Elam: 1.254;", "13": "hijos de Zatu: 845;", "14": "hijos de Zacay: 760;", "15": "hijos de Binúi: 648;", "16": "hijos de Bebay: 628;", "17": "hijos de Azgad: 2.322;", "18": "hijos de Adonicam: 667;", "19": "hijos de Bigvay: 2.077;", "20": "hijos de Adín: 655;", "21": "hijos de Ater, de Ezequías: 98;", "22": "hijos de Hasum: 328;", "23": "hijos de Bezay: 324;", "24": "hijos de Harif: 112;", "25": "hijos de Gabaón: 95;", "26": "varones de Belén y de Netofa: 188;", "27": "varones de Anatot: 128;", "28": "varones de Bet-azmavet: 42;", "29": "de Quiriat-jearim, Cafira y Beerot: 743;", "30": "varones de Ramá y de Geba: 621;", "31": "varones de Micmás: 122;", "32": "varones de Bet-ʼEl y de Hai: 123;", "33": "varones del otro Nebo: 52;", "34": "varones del otro Elam: 1.254;", "35": "hijos de Harim: 320;", "36": "hijos de Jericó: 345;", "37": "hijos de Lod, Hadid y Ono: 721;", "38": "hijos de Senaa: 3.930.", "39": "<pb/>Los sacerdotes: hijos de Jedaía, de la casa de Jesuá: 973;", "40": "hijos de Imer: 1.502;", "41": "hijos de Pasur: 1.247;", "42": "hijos de Harim: 1.017.", "43": "<pb/>Los levitas, hijos de Jesuá, de Cadmiel, de los hijos de Hodavías: 74.", "44": "<pb/>Los cantores, hijos de Asaf: 148.", "45": "<pb/>Los porteros, hijos de Salum, hijos de Ater, hijos de Talmón, hijos de Acub, hijos de Hatita, hijos de Sobay: 138.", "46": "<pb/>Los servidores, hijos de Ziha, hijos de Hasufa, hijos de Tabaot,", "47": "hijos de Queros, hijos de Siaha, hijos de Padón,", "48": "hijos de Lebana, hijos de Hagaba, hijos de Salmai,", "49": "hijos de Hanán, hijos de Gidel, hijos de Gahar,", "50": "hijos de Reaía, hijos de Rezín, hijos de Necoda,", "51": "hijos de Gazam, hijos de Uza, hijos de Paseah,", "52": "hijos de Besai, hijos de Mehunim, hijos de Nefisesim,", "53": "hijos de Bacbuc, hijos de Hacufa, hijos de Harhur,", "54": "hijos de Bazlut, hijos de Mehída, hijos de Harsa,", "55": "hijos de Barcos, hijos de Sísara, hijos de Tema,", "56": "hijos de Nezía, hijos de Hatifa,", "57": "hijos de los esclavos de Salomón, hijos de Sotay, hijos de Soferet, hijos de Perida,", "58": "hijos de Jaala, hijos de Darcón, hijos de Gidel,", "59": "hijos de Sefatías, hijos de Hatil, hijos de Poqueret-hazebaim, hijos de Amón:", "60": "Todos los servidores y los hijos de los esclavos de Salomón eran 392.", "61": "Y éstos son los que subieron de Telmela, Telharsa, Querub, Adón e Imer, y no pudieron indicar sus casas paternas, ni su linaje, ni si eran de Israel o no:", "62": "Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda: 642.", "63": "<pb/>Y de los sacerdotes: los hijos de Habaía, los hijos de Cos, los hijos de Barzilay, el cual tomó esposa de las hijas de Barzilay galaadita, con el nombre del cual fue llamado.", "64": "Éstos buscaron su registro genealógico pero no fue hallado, por lo cual fueron excluidos del sacerdocio por estar impuros.", "65": "Y el gobernador les dijo que no comieran de las cosas santas hasta que se levantara sacerdote con Urim y Tumim.", "66": "<pb/>Toda la congregación reunida era de 42.360,", "67": "aparte de sus esclavos y sus esclavas, que eran 6.336; y entre ellos había 245 cantores y cantoras.", "68": "Sus caballos eran 736, y sus mulas 245.", "69": "Sus camellos eran 435, y sus asnos 6.730.", "70": "<pb/>Algunos jefes de las casas paternas aportaron para la obra. El gobernador dio al tesoro 8 kilogramos de oro, 50 tazones y 530 túnicas sacerdotales.", "71": "Algunos jefes de las casas paternas ofrendaron 160 kilogramos de oro y 1.210 kilogramos de plata para el tesoro de la obra.", "72": "El resto del pueblo dio 160 kilogramos de oro, 1.100 kilogramos de plata y 67 túnicas sacerdotales.", "73": "<pb/>Los sacerdotes y levitas, los porteros y cantores, algunos del pueblo, los servidores y todo Israel vivieron nuevamente en sus ciudades. Cuando llegó el mes séptimo los hijos de Israel estaban en sus ciudades."}