{
  "1": "Éstas son las palabras que Moisés dirigió a todo Israel en el desierto al este del Jordán, es decir, en el Arabá, frente a Suf, entre la ciudad de Parán y las ciudades de Tofel, Labán, Jazerot y Dizahab.",
  "2": "Por la ruta del monte Seír hay once días de camino entre Horeb y Cades Barnea.",
  "3": "El día primero del mes undécimo del año cuarenta, Moisés les declaró a los israelitas todo lo que el SEÑOR les había ordenado por medio de él.",
  "4": "Poco antes, Moisés había derrotado a Sijón, rey de los amorreos, que reinaba en Hesbón, y a Og, rey de Basán, que reinaba en Astarot y en Edrey.",
  "5": "Moisés comenzó a explicar esta ley cuando todavía estaban los israelitas en el país de Moab, al este del Jordán. Les dijo:",
  "6": "«Cuando estábamos en Horeb, el SEÑOR nuestro Dios nos ordenó: Üstedes han permanecido ya demasiado tiempo en este monte.",
  "7": "Pónganse en marcha y diríjanse a la región montañosa de los amorreos y a todas las zonas vecinas: el Arabá, las montañas, las llanuras occidentales, el Néguev y la costa, hasta la tierra de los cananeos, el Líbano y el gran río, el Éufrates.",
  "8": "Yo les he entregado esta tierra; ¡adelante, tomen posesión de ella!”El SEÑOR juró que se la daría a los antepasados de ustedes, es decir, a Abraham, Isaac y Jacob, y a sus descendientes.",
  "9": "»En aquel tiempo les dije: “Yo solo no puedo con todos ustedes.",
  "10": "El SEÑOR su Dios los ha hecho tan numerosos que hoy son ustedes tantos como las estrellas del cielo.",
  "11": "¡Que el SEÑOR, el Dios de sus antepasados, los multiplique mil veces más, y los bendiga tal como lo prometió!",
  "12": "¿Cómo puedo seguir ocupándome de todos los problemas, las cargas y los pleitos de ustedes?",
  "13": "Escojan de cada una de sus tribus a hombres sabios, inteligentes y experimentados, para que sean sus jefes.”",
  "14": "Üstedes me respondieron: “Tu plan de acción nos parece excelente.”",
  "15": "Así que tomé a los líderes de sus tribus, hombres sabios y experimentados, y les di autoridad sobre ustedes. Los puse como jefes de grupos de mil, de cien, de cincuenta y de diez, y como funcionarios de las tribus.",
  "16": "Además, en aquel tiempo les di a sus jueces la siguiente orden: “Atiendan todos los litigios entre sus hermanos, y juzguen con imparcialidad, tanto a los israelitas como a los extranjeros.",
  "17": "No sean parciales en el juicio; consideren de igual manera la causa de los débiles y la de los poderosos. No se dejen intimidar por nadie, porque el juicio es de Dios. Los casos que no sean capaces de resolver, tráiganmelos, que yo los atenderé.”",
  "18": "»Fue en aquel tiempo cuando yo les ordené todo lo que ustedes debían hacer.",
  "19": "»Obedecimos al SEÑOR nuestro Dios y salimos de Horeb rumbo a la región montañosa de los amorreos. Cruzamos todo aquel inmenso y terrible desierto que ustedes han visto, y así llegamos a Cades Barnea.",
  "20": "Entonces les dije: “Han llegado a la región montañosa de los amorreos, la cual el SEÑOR nuestro Dios nos da.",
  "21": "Miren, el SEÑOR su Dios les ha entregado la tierra. Vayan y tomen posesión de ella como les dijo el SEÑOR, el Dios de sus antepasados. No tengan miedo ni se desanimen.”",
  "22": "»Pero todos ustedes vinieron a decirme: “Enviemos antes algunos de los nuestros para que exploren la tierra y nos traigan un informe de la ruta que debemos seguir y de las ciudades en las que podremos entrar.”",
  "23": "»Su propuesta me pareció buena, así que escogí a doce de ustedes, uno por cada tribu.",
  "24": "Los doce salieron en dirección a la región montañosa, y llegaron al valle de Escol y lo exploraron.",
  "25": "Tomaron consigo algunos de los frutos de la tierra, nos los trajeron y nos informaron lo buena que es la tierra que nos da el SEÑOR nuestro Dios.",
  "26": "»Sin embargo, ustedes se negaron a subir y se rebelaron contra la orden del SEÑOR su Dios.",
  "27": "Se pusieron a murmurar en sus carpas y dijeron: “El SEÑOR nos aborrece; nos hizo salir de Egipto para entregarnos a los amorreos y destruirnos.",
  "28": "¿A dónde iremos? Nuestros hermanos nos han llenado de miedo, pues nos informan que la gente de allá es más fuerte y más alta que nosotros, y que las ciudades son grandes y tienen muros que llegan hasta el cielo. ¡Para colmo, nos dicen que allí vieron anaquitas!”",
  "29": "»Entonces les respondí: “No se asusten ni les tengan miedo.",
  "30": "El SEÑOR su Dios marcha al frente y peleará por ustedes, como vieron que lo hizo en Egipto",
  "31": "y en el desierto. Por todo el camino que han recorrido, hasta llegar a este lugar, ustedes han visto cómo el SEÑOR su Dios los ha guiado, como lo hace un padre con su hijo.”",
  "32": "»A pesar de eso, ninguno de ustedes confió en el SEÑOR su Dios,",
  "33": "que se adelantaba a ustedes para buscarles dónde acampar. De noche lo hacía con fuego, para que vieran el camino a seguir, y de día los acompañaba con una nube.",
  "34": "»Cuando el SEÑOR oyó lo que ustedes dijeron, se enojó e hizo este juramento:",
  "35": "“Ni un solo hombre de esta generación perversa verá la buena tierra que juré darles a sus antepasados.",
  "36": "Sólo la verá Caleb hijo de Jefone. A él y a sus descendientes les daré la tierra que han tocado sus pies, porque fue fiel al SEÑOR.”",
  "37": "»Por causa de ustedes el SEÑOR se enojó también conmigo, y me dijo: “Tampoco tú entrarás en esa tierra.",
  "38": "Quien sí entrará es tu asistente, Josué hijo de Nun. Infúndele ánimo, pues él hará que Israel posea la tierra.",
  "39": "En cuanto a sus hijos pequeños, que todavía no saben distinguir entre el bien y el mal, y de quienes ustedes pensaron que servirían de botín, ellos sí entrarán en la tierra y la poseerán, porque yo se la he dado.",
  "40": "Y ahora, ¡regresen al desierto! Sigan la ruta del Mar Rojo.”",
  "41": "Üstedes me respondieron: “Hemos pecado contra el SEÑOR. Pero iremos y pelearemos, como el SEÑOR nuestro Dios nos lo ha ordenado.”Así que cada uno de ustedes se equipó para la guerra, pensando que era fácil subir a la región montañosa.",
  "42": "»Pero el SEÑOR me dijo: “Diles que no suban ni peleen, porque yo no estaré con ellos. Si insisten, los derrotarán sus enemigos.”",
  "43": "»Yo les di la información, pero ustedes no obedecieron. Se rebelaron contra la orden del SEÑOR y temerariamente subieron a la región montañosa.",
  "44": "Los amorreos que vivían en aquellas montañas les salieron al encuentro y los persiguieron como abejas, y los vencieron por completo desde Seír hasta Jormá.",
  "45": "Entonces ustedes regresaron y lloraron ante el SEÑOR, pero él no prestó atención a su lamento ni les hizo caso.",
  "46": "Por eso ustedes tuvieron que permanecer en Cades tanto tiempo."
}