{
  "1": "Ο Ιωσίας ήταν οχτώ ετών όταν έγινε βασιλιάς, και βασίλεψε στην Ιερουσαλήμ τριάντα ένα χρόνια. Η μητέρα του ονομαζόταν Ιεδιδά και ήταν κόρη του Αδαΐα, από τη Βοσκάθ.",
  "2": "Ο Ιωσίας έπραξε το σωστό ενώπιον του Κυρίου ακολουθώντας απαρέγκλητα το παράδειγμα του Δαβίδ, του προγόνου του.",
  "3": "Το δέκατο όγδοο έτος της βασιλείας του, ο Ιωσίας έστειλε το γραμματέα Σαφάν, γιο του Ασαλία κι εγγονό του Μεσουλλάμ, στο ναό του Κυρίου, με την εξής εντολή:",
  "4": "«Πήγαινε στο Χελκία, τον αρχιερέα, και ζήτησέ του να μετρήσει τα χρήματα που μπήκαν στο ναό, που οι φρουροί της πύλης τα εισέπραξαν από το λαό.",
  "5": "Να τα δώσουν στους εργολάβους που επιστατούν στις επισκευές του ναού του Κυρίου, για να πληρώσουν τους εργάτες,",
  "6": "δηλαδή τους ξυλουργούς, τους τεχνίτες και τους χτίστες, και για ν’ αγοράσουν ξυλεία και πελεκητές πέτρες για τις επισκευές.",
  "7": "Αλλά κανείς δε θα τους ζητάει λογαριασμό σχετικά με τα χρήματα που τους δίνονται, γιατί αυτοί τα διαχειρίζονται τίμια».",
  "8": "Τότε ο αρχιερέας ανακοίνωσε στο Σαφάν ότι βρήκε το βιβλίο του νόμου στο ναό του Κυρίου. Του το έδωσε μάλιστα και το διάβασε.",
  "9": "Ο Σαφάν παρουσιάστηκε στο βασιλιά και του ανέφερε: «Οι δούλοι σου μάζεψαν τα χρήματα που βρέθηκαν στο ναό και τα παρέδωσαν στους εργολάβους που επιστατούν στο ναό του Κυρίου.",
  "10": "Ο αρχιερέας Χελκίας», είπε μετά, «μου έδωσε ένα βιβλίο». Και το διάβασε μπροστά στο βασιλιά.",
  "11": "Μόλις ο βασιλιάς Ιωσίας άκουσε τους λόγους του βιβλίου του νόμου, έσκισε τα ρούχα του.",
  "12": "Έδωσε αμέσως διαταγή στον αρχιερέα Χελκία, στον Αχικάμ γιο του Σαφάν, στον Αχβώρ γιο του Μιχαΐα, στον ίδιο το γραμματέα Σαφάν και στον Ασαΐα, έναν από τους υπασπιστές του βασιλιά:",
  "13": "«Πηγαίνετε», τους είπε, «και ρωτήστε τον Κύριο για μένα και για ολόκληρο το λαό του Ιούδα, σχετικά με τα λόγια αυτού του βιβλίου που βρήκατε. Πραγματικά, θα πρέπει να είναι μεγάλη η οργή του Κυρίου εναντίον μας, γιατί οι πρόγονοί μας δεν έδωσαν σημασία στα λόγια που είναι γραμμένα σ’ αυτό το βιβλίο και δεν τα εφάρμοσαν».",
  "14": "Τότε ο αρχιερέας Χελκίας, ο Αχικάμ, ο Αχιβώρ, ο Σαφάν και ο Ασαΐας, πήγαν και μίλησαν σχετικά στην προφήτισσα Χούλδα, που κατοικούσε στη νέα συνοικία της Ιερουσαλήμ. Αυτή ήταν γυναίκα του Σαλλούμ, του ιματιοφύλακα, γιου του Τικβά κι εγγονού του Αράς.",
  "17": "Επειδή με εγκατέλειψαν και πρόσφεραν θυμίαμα σ’ άλλους θεούς και με εξόργισαν με τις πράξεις τους, γι’ αυτό έχει ανάψει η οργή μου ενάντια σ’ αυτόν τον τόπο, χωρίς και πάλι να ικανοποιηθεί”.",
  "20": "Θα σ’ αφήσω να πεθάνεις ειρηνικά και θα μεταφερθείς στον τάφο σου, χωρίς να δουν τα μάτια σου όλες αυτές τις συμφορές που θα φέρω σ’ αυτόν εδώ τον τόπο”». Οι απεσταλμένοι του βασιλιά τού έφεραν την απάντηση."
}