{
  "1": "Η Γοθολία, μητέρα του βασιλιά Οχοζία, όταν είδε ότι ο γιος της ήταν νεκρός, διέταξε να εξοντώσουν όλους τους απογόνους της βασιλικής οικογένειας.",
  "2": "Αλλά η Ιεωσεβά, κόρη του βασιλιά Ιωράμ και αδερφή του Οχοζία, άρπαξε κρυφά το γιο του αδερφού της, τον Ιωάς, ανάμεσα από τους γιους του βασιλιά που επρόκειτο να θανατωθούν, και τον έκρυψε μαζί με την παραμάνα του σ’ ένα υπνοδωμάτιο του ναού. Έτσι τον γλίτωσε από τη Γοθολία.",
  "3": "Ο Ιωάς έμεινε κρυμμένος μαζί με την παραμάνα του στο ναό του Κυρίου έξι χρόνια. Στο μεταξύ βασίλευε στη χώρα η Γοθολία.",
  "4": "Τον έβδομο χρόνο, ο ιερέας Ιεωϊαδά κάλεσε στο ναό του Κυρίου τους εκατόνταρχους των Καριτών και τους άλλους φρουρούς του ναού κι έκανε συμφωνία μαζί τους: Τους όρκισε μέσα στο ναό του Κυρίου και τους έδειξε το γιο του βασιλιά,",
  "5": "με τις ακόλουθες οδηγίες: «Να τι θα κάνετε:» τους είπε. «Ένα τάγμα από σας αναλαμβάνει υπηρεσία το ερχόμενο Σάββατο. Κανονικά, το ένα τρίτο φυλάει σκοπιά στο ανάκτορο του βασιλιά,",
  "6": "το άλλο τρίτο φυλάει την πύλη Σουρ, και το άλλο τρίτο την πύλη πίσω από τους φρουρούς.",
  "7": "Τα δύο άλλα τάγματα, που δεν είναι σε υπηρεσία το ερχόμενο Σάββατο, θα έρθουν να φυλάξουν το ναό του Κυρίου, όπου βρίσκεται ο νεαρός βασιλιάς.",
  "8": "Θα περιστοιχίζετε οπλισμένοι το βασιλιά κι όποιος σας πλησιάζει, θα θανατώνεται. Θα συνοδεύετε το βασιλιά, όπου κι αν πάει».",
  "9": "Οι εκατόνταρχοι έκαναν όπως ακριβώς τους διέταξε ο Ιεωϊαδά: Συγκέντρωσαν καθένας τους άντρες του που επρόκειτο να αναλάβουν τη φρουρά εκείνο το Σάββατο κι αυτούς που επρόκειτο να παραδώσουν τη φρουρά την ίδια μέρα, και παρουσιάστηκαν όλοι στον ιερέα.",
  "10": "Εκείνος παρέδωσε στους εκατόνταρχους τις λόγχες και τις ασπίδες που ανήκαν στο βασιλιά Δαβίδ και βρίσκονταν στο ναό του Κυρίου.",
  "11": "Οι φρουροί παρατάχθηκαν καθένας με τα όπλα του στο χέρι σε ημικύκλιο, που ξεκινούσε από τη δεξιά πλευρά του ναού και κατέληγε στην αριστερή· περνούσε μπροστά από το θυσιαστήριο και μπροστά από το ναό, γύρω από το βασιλιά.",
  "12": "Τότε ο Ιεωϊαδά έφερε έξω το γιο του βασιλιά και του φόρεσε το στέμμα, του έδωσε το έγγραφο της διαθήκης και τον ανακήρυξε βασιλιά· τον έχρισαν με λάδι και όλοι χειροκροτούσαν φωνάζοντας: «Ζήτω ο βασιλιάς!»",
  "13": "Όταν άκουσε η Γοθολία το θόρυβο της φρουράς και του λαού, ανακατεύτηκε με το πλήθος και ήρθε στο ναό του Κυρίου.",
  "14": "Εκεί είδε το νεαρό βασιλιά να στέκεται πλάι στο στύλο του ναού, σύμφωνα με το έθιμο· γύρω του στέκονταν οι αξιωματικοί και οι σαλπιγκτές, κι όλος ο λαός πανηγύριζε και σάλπιζε με σάλπιγγες. Τότε η Γοθολία έσκισε τα φορέματά της και φώναξε: «Προδοσία! Προδοσία!»",
  "15": "Ο ιερέας Ιεωϊαδά έδωσε διαταγή στους εκατόνταρχους που διοικούσαν τους στρατιώτες της φρουράς να την βγάλουν έξω από τις γραμμές των φρουρών. «Κι αν κανείς την ακολουθήσει», τους είπε, «θανατώστε τον κι αυτόν» –δεν ήθελε να σκοτώσουν τη Γοθολία μέσα στο ναό του Κυρίου.",
  "16": "Τη συνέλαβαν, λοιπόν, τη στιγμή που έφτανε στα ανάκτορα από την πύλη των Αλόγων, και τη θανάτωσαν επί τόπου.",
  "17": "Ο Ιεωϊαδά μεσολάβησε ανάμεσα στον Κύριο από τη μια μεριά, στο βασιλιά και το λαό, από την άλλη, να συνομολογηθεί μια συμφωνία, ότι ο λαός θα ανήκει στον Κύριο. Έκανε επίσης συμφωνία ανάμεσα στο βασιλιά και στο λαό του.",
  "18": "Τότε το πλήθος κατευθύνθηκε στο ναό του Βάαλ και τον γκρέμισαν εντελώς· κατέστρεψαν τα θυσιαστήριά του και τα είδωλά του και θανάτωσαν τον Ματθάν, ιερέα του Βάαλ, εκεί μπροστά στα θυσιαστήρια. Έπειτα ο Ιεωϊαδά διόρισε φρουρούς στο ναό του Κυρίου.",
  "19": "Συγκέντρωσε τους εκατόνταρχους, τους Καρίτες, τους υπόλοιπους φρουρούς του ναού, και το λαό και οδήγησαν το βασιλιά από το ναό του Κυρίου μέσα από την πύλη των φρουρών στα ανάκτορα. Κι όταν ο Ιωάς κάθισε στο βασιλικό θρόνο,",
  "20": "όλος ο λαός της χώρας ξέσπασε σε πανηγυρισμούς. Έτσι, μετά τη θανάτωση της Γοθολίας μπροστά στα ανάκτορα, η πόλη βρήκε πάλι την ησυχία της."
}