{
  "1": "Ο βασιλιάς Εζεκίας, μόλις τ’ άκουσε αυτά, έσκισε τα ρούχα του, ντύθηκε στα πένθιμα και μπήκε στο ναό του Κυρίου.",
  "2": "Συγχρόνως έστειλε τον Ελιακίμ, οικονόμο των ανακτόρων, το γραμματέα Σεβνά και τους πιο ηλικιωμένους από τους ιερείς, ντυμένους στα πένθιμα, στον προφήτη Ησαΐα, γιο του Αμώς,",
  "3": "με το ακόλουθο μήνυμα: «Άκου τι λέει ο Εζεκίας: Σήμερα είναι μέρα θλίψης, τιμωρίας και ντροπής, γιατί είμαστε σαν τα παιδιά που ήρθε η ώρα τους να γεννηθούν, αλλά η μάνα τους δεν έχει δύναμη να τα φέρει στον κόσμο.",
  "4": "Αν ο Κύριος, ο Θεός σου, άκουσε όλα αυτά που ξεστόμισε ο υπασπιστής του βασιλιά της Ασσυρίας, που ο κύριός του τον έστειλε για να προσβάλει τον αληθινό Θεό, μπορεί να τον τιμωρήσει γι’ αυτά που είπε. Γι’ αυτό εσύ προσευχήσου γι’ αυτό το υπόλοιπο, που απέμεινε από το λαό».",
  "5": "Όταν οι άνθρωποι του βασιλιά Εζεκία, ήρθαν στον Ησαΐα,",
  "6": "ο προφήτης τούς είπε: «Να μεταφέρετε στον κύριό σας αυτό το μήνυμα εκ μέρους του Κυρίου: Μη φοβάσαι από τα λόγια που άκουσες, με τα οποία με πρόσβαλαν οι άνθρωποι του βασιλιά της Ασσυρίας.",
  "7": "Εγώ θα του εμπνεύσω τέτοια διάθεση, ώστε όταν ακούσει κάποια φήμη, να γυρίσει στη χώρα του· και θα κάνω ώστε εκεί στη χώρα του να δολοφονηθεί».",
  "8": "Ο υπασπιστής του βασιλιά της Ασσυρίας έμαθε πως ο κύριός του είχε φύγει από τη Λαχίς και πολεμούσε εναντίον της Λιβνά· γι’ αυτό πήγε εκεί να τον βρει.",
  "11": "Θα έχεις ακούσει, βέβαια, τα όσα έκαναν οι βασιλιάδες της Ασσυρίας σ’ όλες τις άλλες χώρες και πώς τις ερήμωσαν· κι εσύ φαντάζεσαι πως θα γλιτώσετε;",
  "12": "Όταν οι πρόγονοί μου κατέστρεφαν τη Γωζάν, τη Χαρράν, τη Ρεσέφ και τους Εδωμίτες της Θελασσάρ, μήπως οι θεοί εκείνων των εθνών μπόρεσαν να τα σώσουν;",
  "13": "Πού είναι οι βασιλιάδες της Χαμάθ και της Αρφάδ ή οι βασιλιάδες των Σεφαρβιτών, της Ενά και της Αβά;»",
  "14": "Ο Εζεκίας πήρε το γράμμα που του έφεραν οι απεσταλμένοι του και το διάβασε. Έπειτα ανέβηκε στο ναό του Κυρίου, το ξετύλιξε ενώπιον του Κυρίου",
  "15": "και προσευχήθηκε μ’ αυτά τα λόγια: «Κύριε, Θεέ του Ισραήλ, εσύ που έχεις το θρόνο σου πάνω από τα χερουβίμ, εσύ είσαι ο Θεός, μόνον εσύ, για όλα τα βασίλεια της γης· εσύ δημιούργησες τον ουρανό και τη γη.",
  "16": "Άνοιξε, Κύριε, τα μάτια σου και κοίταξε. Γείρε, Κύριε, το αυτί σου κι άκουσε όλα τα λόγια που οι απεσταλμένοι του Σενναχηρίμ ξεστόμισαν για να προσβάλουν εσένα, τον αληθινό Θεό.",
  "17": "Αλήθεια, Κύριε, οι βασιλιάδες της Ασσυρίας εξαφάνισαν τα άλλα έθνη κι ερήμωσαν τις χώρες τους.",
  "18": "Έριξαν τους θεούς τους στη φωτιά, γιατί εκείνοι δεν ήτανε θεοί, αλλά ανθρώπινα κατασκευάσματα από ξύλα και πέτρες, και γι’ αυτό μπόρεσαν και τους κατέστρεψαν.",
  "19": "Αλλά εσύ, Κύριε Θεέ μας, σώσε μας τώρα απ’ τα νύχια του Σενναχηρίμ, για να μάθουν όλα τα βασίλεια της γης ότι εσύ, Κύριε, είσαι ο μόνος Θεός».",
  "20": "Τότε ο Ησαΐας, γιος του Αμώς, έστειλε αυτό το μήνυμα στον Εζεκία: «Ορίστε τι λέει ο Κύριος, ο Θεός του Ισραήλ: Άκουσα την προσευχή σου σ’ εμένα σχετικά με το Σενναχηρίμ, βασιλιά της Ασσυρίας.",
  "21": "Άκου τώρα τι λέω εγώ, ο Κύριος, εναντίον του: Σε καταφρονάει, σε χλευάζει η παρθένα, η πόλη της Σιών! Σε περιγελάει κουνώντας το κεφάλι της η πόλη της Ιερουσαλήμ!",
  "22": "Ποιον έβρισες και ποιον βλασφήμησες; Σε ποιον ενάντια τη φωνή σου ύψωσες, και τον κοίταξες υπεροπτικά; Ενάντια στον Άγιο Θεό του Ισραήλ!",
  "23": "Τους δούλους σου έστειλες για να προσβάλεις, εμένα, τον Κύριο, και είπες: “Εγώ με τις πολλές μου άμαξες σκάλωσα στις βουνοκορφές, στις άκριες του Λιβάνου. Έκοψα τα ψηλά τα κέδρα του, τα πιο όμορφά του κυπαρίσσια, κι έφτασα στην ψηλότερη κορφή του, στο δάσος του το πιο πυκνό.",
  "24": "Πηγάδια έσκαψα κι άλλων λαών ήπια νερό· και με τα ίχνη των ποδιών μου ξέρανα τα ποτάμια όλα της Αιγύπου”.",
  "25": "Δεν έχεις όμως ακουστά, Σενναχηρίμ, ότι εγώ όλα αυτά τα προετοίμασα εδώ και πολλά χρόνια και τα σχεδίασα απ’ τον παλιό καιρό; Τώρα, λοιπόν, τα εκτελώ, για να μπορείς εσύ να κάνεις τις πόλεις τις οχυρωμένες σωρούς ερείπια.",
  "26": "Τρομάξανε οι κάτοικοί τους κι από το φόβο τους παρέλυσαν· με το χορτάρι μοιάσανε του αγρού και με την τρυφερή τη χλόη, με το χορτάρι που φυτρώνει στη σκεπή και πριν αναπτυχθεί ξεραίνεται.",
  "27": "Ξέρω για σε τα πάντα: Τι κάνεις και πού πας, και τη μανία που σε πιάνει εναντίον μου.",
  "28": "Μάνιασες εναντίον μου κι άκουσα τα προσβλητικά σου λόγια. Γι’ αυτό θα σε δαμάσω βάζοντας κρίκο στα ρουθούνια σου και μες στο στόμα σου το χαλινάρι μου· και θα σε κάνω να γυρίσεις στην πατρίδα σου από τον ίδιο δρόμο που είχες πάρει για να ’ρθείς.",
  "29": "»Και σ’ εσένα, Εζεκία, δίνω αυτό το σημείο: Αυτό το χρόνο και τον επόμενο θα φάτε ό,τι φυτρώνει από μόνο του. Τον τρίτο όμως χρόνο θα σπείρετε και θα θερίσετε, θα φυτέψετε αμπέλια και θα φάτε τον καρπό τους.",
  "30": "Όσο για το υπόλοιπο που θα μείνει από τους απογόνους του Ιούδα, θα ριζοβολήσει βαθιά μέσα στη γη και τα κλαδιά του θα γεμίσουν καρπό.",
  "31": "Από την Ιερουσαλήμ θα βγει ένας λαός επιζώντων, από το όρος Σιών θ’ ανορθωθούν αυτοί που θα ’χουν διασωθεί. Αυτό θα το ’χω κάνει εγώ, ο Κύριος του σύμπαντος, με τη φλογερή αγάπη μου».",
  "32": "Και τώρα, να τι αναγγέλλει ο Κύριος για το βασιλιά της Ασσυρίας: «Σ’ αυτή την πόλη δεν θα μπει ούτε σ’ αυτήν θα ρίξει βέλος. Δε θα της επιτεθεί προβάλλοντας ασπίδες εναντίον της ούτ’ εναντίον της πρόχωμα θα σηκώσει.",
  "33": "Από τον ίδιο δρόμο που ήρθε, θα γυρίσει πίσω. Αλλά σ’ αυτή την πόλη δε θα μπει. Εγώ, ο Κύριος, το λέω.",
  "34": "Θα υπερασπιστώ την Ιερουσαλήμ και θα τη σώσω, για να τιμήσω τ’ όνομά μου και την υπόσχεση που έχω δώσει στο Δαβίδ, το δούλο μου».",
  "35": "Τη νύχτα εκείνη βγήκε στο στρατόπεδο των Ασσυρίων ο άγγελος του Κυρίου και θανάτωσε εκατόν ογδόντα πέντε χιλιάδες άντρες. Κι όταν σηκώθηκαν νωρίς το πρωί όσοι είχαν μείνει ζωντανοί, αντίκρυσαν γύρω τους πτώματα.",
  "36": "Αμέσως τότε ο βασιλιάς Σενναχηρίμ έλυσε την πολιορκία και γύρισε στη πρωτεύουσά του, τη Νινευή.",
  "37": "Μια μέρα, εκεί που προσκυνούσε στο ναό του Νισρώκ, του θεού του, δύο από τους γιους του, ο Αδραμμέλεκ και ο Σαρεσέρ, τον δολοφόνησαν με ξίφος κι ύστερα κατέφυγαν στη χώρα Αραράτ. Στο θρόνο τον διαδέχτηκε ένας άλλος γιος του, ο Εσαρχαδδών."
}