{
  "1": "Ο Νεεμάν, αρχιστράτηγος του συριακού στρατού, απολάμβανε τη μεγάλη εκτίμηση και την εύνοια του κυρίου του, γιατί μέσω αυτού ο Κύριος είχε δώσει τη νίκη στους Συρίους. Ο ισχυρός αυτός άνθρωπος, όμως, ήταν λεπρός.",
  "2": "Οι Σύριοι σε μια από τις επιδρομές τους, είχαν αιχμαλωτίσει από τη χώρα του Ισραήλ μια μικρή κόρη, η οποία έγινε υπηρέτρια στη γυναίκα του Νεεμάν.",
  "3": "Μια μέρα το κορίτσι είπε στην κυρία της: «Μακάρι να απευθυνόταν ο κύριός μου στον προφήτη που είναι στη Σαμάρεια! Αυτός θα τον θεράπευε από τη λέπρα του».",
  "4": "Ο Νεεμάν παρουσιάστηκε στον κύριό του, το βασιλιά, και του είπε: «Έτσι κι έτσι είπε η μικρή Ισραηλίτισσα δούλη».",
  "5": "Ο βασιλιάς των Συρίων τού είπε: «Πήγαινε τώρα, κι εγώ θα σου δώσω να πας ένα γράμμα στο βασιλιά του Ισραήλ». Έτσι ο Νεεμάν έφυγε, παίρνοντας μαζί του δέκα τάλαντα ασήμι, έξι χιλιάδες σίκλους χρυσάφι και δέκα γιορτινές φορεσιές.",
  "6": "Έφερε στο βασιλιά του Ισραήλ και το γράμμα που έλεγε: «Με το γράμμα μου αυτό σου στέλνω το Νεεμάν, τον αρχιστράτηγό μου, να τον θεραπεύσεις από τη λέπρα του».",
  "7": "Ο βασιλιάς του Ισραήλ, όταν διάβασε το γράμμα, έσκισε τα ρούχα του και είπε: «Θεός είμαι εγώ για να θανατώνω ή να φέρνω πίσω τη ζωή, ώστε αυτός να μου στέλνει εδώ έναν άνθρωπο για να τον θεραπεύσω από τη λέπρα του; Προσέξτε και θα το δείτε πως αυτός γυρεύει πρόφαση για να συγκρουστεί μαζί μου».",
  "8": "Όταν ο Ελισαίος, ο άνθρωπος του Θεού, άκουσε ότι ο βασιλιάς του Ισραήλ έσκισε τα ρούχα του, του παράγγειλε: «Γιατί έσκισες τα ρούχα σου; Στείλε τον, σε παρακαλώ, σ’ εμένα και θα μάθει ότι υπάρχει προφήτης στον Ισραήλ».",
  "9": "Έτσι ο Νεεμάν ήρθε με τ’ άλογά του και την άμαξά του και στάθηκε στην πόρτα του σπιτιού του Ελισαίου.",
  "10": "Αλλά ο Ελισαίος του έστειλε κάποιον και του παρήγγειλε: «Πήγαινε να βουτήξεις εφτά φορές στον Ιορδάνη και το σώμα σου θα γιατρευτεί και θα καθαριστεί».",
  "11": "Τότε ο Νεεμάν οργίστηκε κι έφυγε λέγοντας: «Εγώ περίμενα ότι αυτός θα ερχόταν να με συναντήσει και θα στεκόταν να επικαλεστεί το όνομα του Κυρίου, του Θεού του, και θ’ ακουμπούσε με το χέρι του το άρρωστο μέρος να μου γιατρέψει την λέπρα.",
  "12": "Ο Αβανά και ο Φαρπάρ, οι ποταμοί της Δαμασκού, δεν είναι καλύτεροι από όλα μαζί τα νερά του Ισραήλ; Δεν θα μπορούσα να λουστώ σ’ εκείνα τα ποτάμια και να καθαριστώ;» Έτσι έκανε στροφή κι έφυγε οργισμένος.",
  "13": "Οι δούλοι του όμως τον πλησίασαν και του είπαν: «Κύριέ μας, αν ο προφήτης σού είχε ζητήσει κάτι μεγάλο, δε θα το έκανες; Πόσο μάλλον τώρα, που σου λέει απλώς να βουτήξεις στο νερό και θα καθαριστείς!»",
  "14": "Έτσι ο Νεεμάν κατέβηκε στις όχθες του Ιορδάνη και βουτήχτηκε στα νερά εφτά φορές, όπως του είχε πει ο Ελισαίος. Τότε το σώμα του καθαρίστηκε κι έγινε όπως το σώμα μικρού παιδιού.",
  "15": "Αμέσως ο Νεεμάν, μαζί με όλη τη συνοδεία του, γύρισε στον άνθρωπο του Θεού, στάθηκε μπροστά του και είπε: «Πράγματι, τώρα ξέρω ότι δεν υπάρχει Θεός πουθενά στη γη, παρά μόνο στον Ισραήλ. Και τώρα δέξου, σε παρακαλώ, ένα δώρο από το δούλο σου».",
  "16": "Αλλά ο Ελισαίος είπε: «Ορκίζομαι στον αληθινό Θεό που υπηρετώ· κανένα δώρο δε θα πάρω». Ο Νεεμάν επέμενε, αλλά ο Ελισαίος αρνήθηκε.",
  "17": "Τότε είπε ο Νεεμάν: «Αν όχι, τότε σε παρακαλώ, ας μου δοθεί λίγο χώμα, ίσο με δύο φορτώματα μουλαριών, γιατί από τώρα και στο εξής εγώ δε θα προσφέρω ολοκαυτώματα και θυσίες σ’ άλλους θεούς, παρά μόνο στον Κύριο.",
  "18": "Μόνο παρακαλώ τον Κύριο για το εξής ζήτημα: Όταν ο κύριός μου, ο βασιλιάς της Συρίας, μπαίνει στο ναό του θεού Ριμμών για να προσκυνήσει, είμαι υποχρεωμένος κι εγώ που τον συνοδεύω να προσκυνώ μαζί του, γιατί στηρίζεται στο χέρι μου. Ας με συγχωρήσει, λοιπόν, εκ των προτέρων ο Κύριος γι’ αυτή την πράξη μου».",
  "19": "Ο Ελισαίος του είπε: «Πήγαινε στο καλό». Ο Νεεμάν δεν είχε ακόμη απομακρυνθεί πολύ,",
  "20": "κι ο Γεχαζί, ο δούλος του Ελισαίου, του ανθρώπου του Θεού, σκέφτηκε: «Ο κύριός μου φρόντισε το Νεεμάν, αυτόν το Σύρο, και δε δέχτηκε να πάρει αυτά που του έφερε. Μα τον αληθινό Θεό, άμα τρέξω πίσω του, κάτι θα πάρω απ’ αυτόν».",
  "21": "Έτσι ο Γεχαζί έτρεξε πίσω από το Νεεμάν. Όταν ο Νεεμάν τον είδε να τρέχει πίσω του, πήδησε από την άμαξα για να τον συναντήσει και τον ρώτησε: «Τι συμβαίνει;»",
  "22": "Εκείνος απάντησε: «Τίποτα· αλλά ο κύριός μου μ’ έστειλε να σου πω ότι μόλις τώρα ήρθαν να τον επισκεφθούν δύο νέοι από μια ομάδα προφητών, της ορεινής περιοχής του Εφραΐμ. Σε παρακαλώ, δώσε γι’ αυτούς ασήμι βάρους ενός ταλάντου και δύο γιορτινές φορεσιές».",
  "23": "Ο Νεεμάν απάντησε: «Κάνε μου τη χάρη να δεχτείς ασήμι βάρους δύο ταλάντων». Επέμεινε και του τύλιξε ασήμι βάρους δύο ταλάντων σε δύο σακιά, του ’βαλε μαζί και δύο γιορτινές φορεσιές και τα έδωσε σε δύο δούλους του να τα μεταφέρουν βαδίζοντας μπροστά από το Γεχαζί.",
  "24": "Αλλά όταν έφτασαν στο λόφο, ο Γεχαζί πήρε από τους δούλους του Νεεμάν τα τάλαντα και τα φύλαξε στο σπίτι, κι αυτούς τους άφησε να φύγουν.",
  "25": "Μετά ξαναμπήκε στο σπίτι και παρουσιάστηκε στον κύριό του, τον Ελισαίο. «Από πού έρχεσαι Γεχαζί;» τον ρώτησε εκείνος. Ο υπηρέτης απάντησε: «Ο δούλος σου δεν πήγα πουθενά».",
  "26": "Τότε ο Ελισαίος του είπε: «Εγώ ήμουν νοερά παρών, όταν ο άνθρωπος κατέβηκε από το αμάξι του, για να σε συναντήσει. Ήταν ώρα τώρα να πας να πάρεις χρήματα, για ν’ αγοράσεις ρούχα, ελαιώνες, αμπέλια, πρόβατα, βόδια, δούλους και δούλες;",
  "27": "Γι’ αυτό η λέπρα του Νεεμάν θα έρθει πάνω σ’ εσένα και στους απογόνους σου για πάντα». Κι ο Γεχαζί έφυγε μπροστά από τον Ελισαίο λεπρός, άσπρος σαν το χιόνι."
}