{
  "1": "Ο Ιωράμ, γιος του Αχαάβ, είχε γίνει βασιλιάς του Ισραήλ, στη Σαμάρεια, το δέκατο όγδοο έτος της βασιλείας του Ιωσαφάτ στον Ιούδα. Βασίλεψε δώδεκα χρόνια",
  "2": "κι έκανε ό,τι δυσαρεστεί τον Κύριο, αλλά όχι όπως ο πατέρας του και η μάνα του, γιατί αυτός κατήργησε την πέτρινη λατρευτική στήλη του Βάαλ, που είχε κατασκευάσει ο πατέρας του.",
  "3": "Επανέλαβε όμως ασταμάτητα τις αμαρτίες του Ιεροβοάμ, γιου του Ναβάτ, στις οποίες εκείνος είχε παρασύρει τον Ισραήλ.",
  "4": "Ο Μεσά, βασιλιάς της Μωάβ, είχε κοπάδια προβάτων και έδινε για φόρο στο βασιλιά του Ισραήλ εκατό χιλιάδες αρνιά και το μαλλί εκατό χιλιάδων κριαριών.",
  "5": "Αλλά όταν πέθανε ο Αχαάβ, ο βασιλιάς της Μωάβ επαναστάτησε εναντίον του βασιλιά του Ισραήλ.",
  "6": "Τότε ο βασιλιάς Ιωράμ ξεκίνησε από τη Σαμάρεια κι επιθεώρησε όλο το στράτευμα του Ισραήλ.",
  "7": "Στη συνέχεια έστειλε αγγελιοφόρους στον Ιωσαφάτ, βασιλιά του Ιούδα, με το εξής μήνυμα: «Ο βασιλιάς της Μωάβ επαναστάτησε εναντίον μου· θα έρθεις μαζί μου, να πολεμήσουμε εναντίον των Μωαβιτών;» Εκείνος απάντησε: «Θα έρθω! Εσύ κι εγώ είμαστε ένα –ο λαός μου και ο λαός σου, το ιππικό μου και το ιππικό σου.",
  "8": "Αλλά από ποιον δρόμο να έρθουμε;» ρώτησε. «Από την έρημο της Εδώμ», του παρήγγειλε ο Ιωράμ.",
  "9": "Έτσι οι βασιλιάδες του Ισραήλ, του Ιούδα και της Εδώμ ξεκίνησαν μαζί και ακολούθησαν κυκλική πορεία εφτά ημερών. Τους έλειψε όμως το νερό για το στρατό και για τα μεταγωγικά ζώα που ακολουθούσαν.",
  "10": "Τότε είπε ο βασιλιάς του Ισραήλ: «Αλίμονό μας! Ο Κύριος συγκέντρωσε εμάς τους τρεις βασιλιάδες, για να μας παραδώσει στην εξουσία των Μωαβιτών!»",
  "11": "Αλλά ο Ιωσαφάτ ρώτησε: «Δεν υπάρχει εδώ κανένας προφήτης του Κυρίου, να συμβουλευτούμε μέσω αυτού τον Κύριο;» Τότε ένας από τους αξιωματούχους του βασιλιά του Ισραήλ αποκρίθηκε: «Είναι εδώ ο Ελισαίος, γιος του Σαφάτ, που ήταν μαθητής του Ηλία».",
  "12": "«Αυτός είναι αληθινός προφήτης του Κυρίου», είπε ο Ιωσαφάτ. Έτσι, ο Ιωράμ, ο Ιωσαφάτ κι ο βασιλιάς της Εδώμ πήγαν και βρήκαν τον Ελισαίο.",
  "13": "Ο Ελισαίος είπε στο βασιλιά του Ισραήλ: «Τι δουλειά έχω εγώ μ’ εσένα; Πήγαινε να συμβουλευτείς τους προφήτες του πατέρα σου και της μητέρας σου». Αλλά ο βασιλιάς του Ισραήλ του είπε: «Όχι, γιατί ο Κύριος μας συγκέντρωσε, εμάς τους τρεις βασιλιάδες, για να μας παραδώσει στην εξουσία των Μωαβιτών».",
  "14": "Ο Ελισαίος είπε: «Ορκίζομαι στον αληθινό Θεό που τον υπηρετώ, αν δε σεβόμουν τον Ιωσαφάτ, το βασιλιά του Ιούδα, εσένα δε θα γύριζα να σε κοιτάξω, ούτε θα σου ’δινα σημασία.",
  "15": "Τώρα όμως, φέρτε μου έναν ψαλμωδό». Ενώ ο ψαλμωδός έψελνε, η δύναμη του Κυρίου ήρθε στον Ελισαίο,",
  "16": "και είπε: «Ακούστε τι λέει ο Κύριος: “σκάψτε σ’ αυτή την ξερή κοιλάδα πολλούς νερόλακκους,",
  "17": "γιατί εγώ, ο Κύριος, σας βεβαιώνω πως δε θα δείτε άνεμο ούτε βροχή κι ωστόσο αυτή η κοιλάδα θα γεμίσει νερό και θα πιείτε εσείς και ο στρατός σας και τα κτήνη σας.",
  "18": "Αλλά αυτό είναι εύκολο πράγμα για τον Κύριο. Επιπλέον θα παραδώσει στην εξουσία σας τους Μωαβίτες.",
  "19": "Θα καταστρέψετε όλες τις όμορφες, οχυρωμένες πόλεις, θα κόψετε όλα τα καρποφόρα δέντρα, θα φράξετε όλες τις νεροπηγές και θ’ αχρηστέψετε κάθε εύφορο χωράφι γεμίζοντάς το με πέτρες”».",
  "20": "Και πραγματικά, το πρωί, την ώρα που πρόσφεραν την πρωινή θυσία, είδαν νερό να κατεβαίνει από τη χώρα της Εδώμ, και να σκεπάζει όλο τον τόπο.",
  "21": "Όταν οι Μωαβίτες έμαθαν, ότι οι τρεις βασιλιάδες είχαν έρθει για να τους πολεμήσουν, συναθροίστηκαν όλοι όσοι ήταν σε θέση να φέρουν όπλα και παρατάχθηκαν στα σύνορα.",
  "22": "Την άλλη μέρα σηκώθηκαν νωρίς το πρωί κι όταν είδαν τον ήλιο να λάμπει πάνω στα νερά και να τα βάφει κόκκινα σαν αίμα,",
  "23": "είπαν: «Αυτό είναι αίμα! Ασφαλώς οι τρεις βασιλιάδες με το στρατό τους χτυπήθηκαν μεταξύ τους κι αλληλοσκοτώθηκαν· εμπρός λοιπόν Μωαβίτες, στα λάφυρα!»",
  "24": "Αλλά όταν πλησίασαν στο στρατόπεδο του Ισραήλ, οι Ισραηλίτες σηκώθηκαν και χτύπησαν τους Μωαβίτες, ώσπου τους έτρεψαν σε φυγή, και τους καταδίωξαν κατασφάζοντάς τους.",
  "25": "Κατέστρεψαν τις πόλεις, έριξαν πέτρες μες στα γόνιμα χωράφια και τ’ αχρήστεψαν. Έφραξαν τις νεροπηγές κι έκοψαν όλα τα καρποφόρα δέντρα. Είχε απομείνει μόνο η πόλη της Κιρ-Χαρεσέθ· αλλά οι σφενδονιστές την περικύκλωσαν κι άρχισαν την επίθεση.",
  "26": "Όταν ο βασιλιάς της Μωάβ είδε ότι θα έχανε τη μάχη, πήρε μαζί του εφτακόσιους ξιφοφόρους και προσπάθησε να διασπάσει τον κλοιό για να φτάσει το βασιλιά της Εδώμ, αλλά δεν τα κατάφερε.",
  "27": "Τότε πήρε ο βασιλιάς τον πρωτότοκο γιο του, το διάδοχο του θρόνου, και τον πρόσφερε ολοκαύτωμα πάνω στο τείχος. Αυτό προξένησε μεγάλο φόβο στους Ισραηλίτες τόσο, που έλυσαν την πολιορκία και γύρισαν πίσω στη χώρα τους."
}