{
  "1": "Μετά το θάνατο του Αχαάβ, οι Μωαβίτες επαναστάτησαν εναντίον του Ισραήλ.",
  "2": "Μια μέρα ο βασιλιάς Οχοζίας έπεσε από το καγκελόφρακτο ανώγειο του παλατιού του στη Σαμάρεια και τραυματίστηκε σοβαρά. Τότε έστειλε ανθρώπους με την εντολή: «Πηγαίνετε και ζητήστε να μάθετε από το Βεελζεβούλ, το θεό της Εκρών, αν θα ξαναγίνω καλά».",
  "3": "Αλλά ο άγγελος του Κυρίου είπε στον Ηλία, τον προφήτη από τη Θεσβά: «Σήκω, πήγαινε να συναντήσεις τους απεσταλμένους του βασιλιά της Σαμάρειας και να τους πεις: “δεν υπάρχει άραγε Θεός στον Ισραήλ και πάτε να ρωτήσετε το Βεελζεβούλ, το θεό της Εκρών;",
  "4": "Τώρα, λοιπόν, ακούστε τι λέει ο Κύριος στο βασιλιά: Δε θα σηκωθείς πια από το κρεβάτι σου· το δίχως άλλο θα πεθάνεις πάνω σ’ αυτό”». Πράγματι ο Ηλίας πήγε,",
  "5": "και οι απεσταλμένοι γύρισαν στο βασιλιά. Εκείνος τους ρώτησε: «Γιατί ήρθατε πίσω;»",
  "6": "Αυτοί του απάντησαν: «Μας συνάντησε κάποιος και μας είπε: “πηγαίνετε, γυρίστε πίσω στο βασιλιά που σας έστειλε, και πείτε του ότι ο Κύριος λέει: Δεν υπάρχει άραγε Θεός στον Ισραήλ και γι’ αυτό έστειλες να ρωτήσεις το Βεελζεβούλ, το θεό της Εκρών; Γι’ αυτό δε θα σηκωθείς πια από το κρεβάτι σου· το δίχως άλλο θα πεθάνεις πάνω σ’ αυτό”».",
  "7": "Εκείνος τότε τους ρώτησε: «Τι εμφάνιση είχε ο άνθρωπος που σας συνάντησε και σας είπε αυτά τα λόγια;»",
  "8": "«Φορούσε ρούχο από προβιά», του απάντησαν, «και στη μέση του είχε δερμάτινη ζώνη». Τότε ο Οχοζίας είπε: «Ήταν ο Ηλίας ο Θεσβίτης».",
  "9": "Τότε ο βασιλιάς έστειλε έναν πεντηκόνταρχο με τους πενήντα άντρες του, και πήγε και βρήκε τον Ηλία που καθόταν στην κορυφή ενός βουνού. «Άνθρωπε του Θεού», του είπε, «ο βασιλιάς σε προστάζει να κατεβείς!»",
  "10": "Ο Ηλίας του απάντησε: «Αν εγώ είμαι άνθρωπος του Θεού, φωτιά να πέσει από τον ουρανό και να κάνει στάχτη εσένα και τους πενήντα άντρες σου». Αμέσως τότε έπεσε φωτιά από τον ουρανό κι έκανε στάχτη αυτόν και τους πενήντα άντρες του.",
  "11": "Ο βασιλιάς έστειλε πάλι άλλον πεντηκόνταρχο με τους πενήντα άντρες του· βρήκε τον Ηλία και του είπε: «Άνθρωπε του Θεού, ο βασιλιάς προστάζει να κατεβείς γρήγορα!»",
  "12": "Ο Ηλίας του απάντησε: «Αν εγώ είμαι άνθρωπος του Θεού, φωτιά να πέσει από τον ουρανό και να κάνει στάχτη εσένα και τους πενήντα άντρες σου». Αμέσως πάλι έπεσε φωτιά από τον ουρανό κι έκανε στάχτη αυτόν και τους πενήντα άντρες του.",
  "13": "Ο βασιλιάς έστειλε και τρίτον πεντηκόνταρχο με τους πενήντα άντρες του. Αυτός ανέβηκε στο βουνό και ήρθε στον Ηλία, έπεσε γονατιστός μπροστά του και τον ικέτευε μ’ αυτά τα λόγια: «Άνθρωπε του Θεού, σε παρακαλώ, λυπήσου τη ζωή μου και τη ζωή αυτών των πενήντα δούλων σου και μη μας εξαφανίσεις.",
  "14": "Ξέρω πως έπεσε φωτιά από τον ουρανό κι έκανε στάχτη τους δύο προηγούμενους πεντηκόνταρχους με τους πενήντα άντρες τους. Τώρα όμως εγώ σε ικετεύω, λυπήσου τη ζωή μου!»",
  "15": "Τότε ο άγγελος του Κυρίου είπε στον Ηλία: «Κατέβα μαζί του· μην τον φοβάσαι». Ο Ηλίας κατέβηκε μαζί του, πήγε στο βασιλιά",
  "16": "και του είπε: «Άκου τι λέει ο Κύριος: επειδή έστειλες ανθρώπους να συμβουλευτείς το Βεελζεβούλ, το θεό της Εκρών, σαν να μην υπήρχε Θεός στον Ισραήλ να τον συμβουλευτείς, γι’ αυτό δε θα σηκωθείς ποτέ από το κρεβάτι σου· θα πεθάνεις το δίχως άλλο εκεί».",
  "17": "Πράγματι ο Οχοζίας πέθανε σύμφωνα με το λόγο του Κυρίου που του τον μετέφερε ο Ηλίας. Επειδή όμως ο Οχοζίας δεν είχε γιο, τον διαδέχτηκε στο θρόνο ο αδερφός του ο Ιωράμ. Αυτός έγινε βασιλιάς στον Ισραήλ το δεύτερο έτος της βασιλείας του Ιωράμ, γιου του Ιωσαφάτ, στον Ιούδα.",
  "18": "Όλη η υπόλοιπη ιστορία του Οχοζία είναι καταχωρισμένη στο Βιβλίο των Χρονικών των βασιλιάδων του Ισραήλ."
}