{
  "1": "Ο Ελισαίος απάντησε: «Ακούστε το λόγο του Κυρίου! “Αύριο την ίδια ώρα”, λέει ο Κύριος, “ένα σέα σιμιγδάλι θα πουλιέται για έναν σίκλο και δύο σέα κριθάρι επίσης για έναν σίκλο στην πύλη της Σαμάρειας”».",
  "2": "Ο υπασπιστής του βασιλιά είπε στον άνθρωπο του Θεού: «Κι αν ακόμα ο Κύριος άνοιγε παράθυρα στον ουρανό, να βρέξει σιμιγδάλι και κριθάρι, δε θα μπορούσε να συμβεί αυτό το πράγμα». Κι ο Ελισαίος του απάντησε: «Ε, λοιπόν, με τα μάτια σου θα το δεις, αλλά εσύ δεν θα φας απ’ αυτό».",
  "3": "Ήταν τέσσερις λεπροί που κάθονταν έξω από την πόλη, κοντά στην πύλη. Αυτοί έλεγαν μεταξύ τους: «Τι καθόμαστε εδώ και περιμένουμε να πεθάνουμε;",
  "4": "Αν αποφασίσουμε να μπούμε στην πόλη, θα πεθάνουμε από την πείνα που υπάρχει εκεί. Αν μείνουμε εδώ, πάλι θα πεθάνουμε. Πάμε καλύτερα να παραδοθούμε στο στρατόπεδο των Συρίων. Αν μας αφήσουν να ζήσουμε, θα ζήσουμε· αν πάλι μας σκοτώσουν, ας πεθάνουμε».",
  "5": "Έτσι, σηκώθηκαν χαράματα και πήγαν στο στρατόπεδο των Συρίων. Όταν όμως έφτασαν στην άκρη του στρατοπέδου, κανείς δε βρισκόταν εκεί.",
  "6": "Ο Κύριος είχε κάνει ν’ ακουστεί στο στρατόπεδο θόρυβος αρμάτων και αλόγων, θόρυβος από μεγάλη στρατιωτική δύναμη. Τότε οι Σύριοι είπαν μεταξύ τους: «Σίγουρα ο βασιλιάς του Ισραήλ μίσθωσε εναντίον μας τους βασιλιάδες των Χετταίων και των Αιγυπτίων για να μας επιτεθούν».",
  "7": "Έτσι οι Σύριοι σηκώθηκαν χαράματα κι έφυγαν για να σωθούν· κι άφησαν τις σκηνές τους, τ’ άλογά τους και τα γαϊδούρια τους, όλο το στρατόπεδο όπως ήταν.",
  "8": "Οι τέσσερις λεπροί έφτασαν στην άκρη του στρατοπέδου, μπήκαν σε μια σκηνή, έφαγαν και ήπιαν, πήραν από ’κει ασήμι και χρυσάφι και φορέματα, και πήγαν και τα έκρυψαν. Μετά γύρισαν, μπήκαν σε άλλη σκηνή, πήραν κι από ’κει πράγματα και πήγαν και τα έκρυψαν.",
  "9": "Είπαν όμως μεταξύ τους: «Δεν είναι σωστό αυτό που κάνουμε. Η σημερινή μέρα είναι μέρα καλών ειδήσεων κι εμείς σιωπάμε. Αν περιμένουμε ως το πρωί, θα μας τιμωρήσει ο Θεός. Πρέπει να πάμε τώρα και ν’ αναγγείλουμε το γεγονός στο ανάκτορο του βασιλιά».",
  "10": "Έτσι πήγαν στην πόλη, φώναξαν τους φρουρούς της πύλης και τους είπαν: «Πήγαμε στο στρατόπεδο των Συρίων και δεν είδαμε κανέναν εκεί, ούτε ακούσαμε να είναι εκεί κανένας. Μόνο τα άλογα και τα γαϊδούρια ήταν δεμένα, και οι σκηνές απείραχτες».",
  "11": "Οι φρουροί της πύλης αντιφώνησαν το μήνυμα και το μετέδωσαν μέχρι το ανάκτορο του βασιλιά.",
  "12": "Τότε ο βασιλιάς σηκώθηκε μες στη νύχτα και είπε στους αξιωματούχους του: «Θα σας πω, λοιπόν, εγώ τι μας έκαναν οι Σύριοι. Αυτοί ξέρουν ότι εμείς πεινάμε και γι’ αυτό βγήκαν από το στρατόπεδο και κρύφτηκαν στα χωράφια με τη σκέψη: αν βγούμε από την πόλη, να μας πιάσουν ζωντανούς και να εισβάλουν στη Σαμάρεια».",
  "13": "Τότε ένας από τους αξιωματούχους του είπε: «Στείλε άντρες με πέντε από τ’ άλογα που μας απόμειναν να δούμε τι συμβαίνει. Αν αυτοί ζήσουν, θα ζήσει όλο το ισραηλιτικό έθνος μαζί τους· αν πεθάνουν, έτσι κι αλλιώς έχει ήδη πεθάνει όλο το έθνος».",
  "14": "Πήραν, λοιπόν, δύο άμαξες κι έφυγαν με βασιλική διαταγή ν’ ακολουθήσουν και να βρουν τα ίχνη του συριακού στρατού.",
  "15": "Πράγματι, ακολούθησαν τα ίχνη τους ως τον Ιορδάνη και είδαν ότι όλος ο δρόμος ήταν γεμάτος με ρούχα και διάφορα αντικείμενα που τα είχαν πετάξει οι Σύριοι καθώς έφευγαν. Οι αγγελιοφόροι γύρισαν και ενημέρωσαν το βασιλιά.",
  "16": "Τότε βγήκε ο λαός και λεηλάτησε το στρατόπεδο των Συρίων. Έτσι, ένα σέα σιμιγδάλι πουλιόταν για έναν σίκλο και δύο σέα κριθάρι επίσης για έναν σίκλο, σύμφωνα με το λόγο του Κυρίου.",
  "17": "Ο βασιλιάς τοποθέτησε στην πύλη τον υπασπιστή του, για να επιβλέπει στη διανομή. Ο λαός όμως τον ποδοπάτησε και πέθανε, όπως το είχε πει ο άνθρωπος του Θεού, όταν ο βασιλιάς είχε έρθει να τον βρει.",
  "18": "Τα πράγματα έγιναν όπως ακριβώς είχε πει ο άνθρωπος του Θεού στο βασιλιά: «Αύριο τέτοια ώρα στην πύλη της Σαμάρειας, δύο σέα κριθάρι θα πουλιούνται για έναν σίκλο και ένα σέα σιμιγδάλι επίσης για έναν σίκλο».",
  "19": "Τότε ο υπασπιστής είχε απαντήσει στον άνθρωπο του Θεού: «Κι αν ακόμα ο Κύριος άνοιγε παράθυρα στον ουρανό να βρέξει σιμιγδάλι και κριθάρι, δεν θα μπορούσε να συμβεί αυτό το πράγμα». Κι ο Ελισαίος του είχε απαντήσει: «Ε, λοιπόν, θα το δεις με τα μάτια σου, αλλά εσύ δε θα φας απ’ αυτό».",
  "20": "Έτσι κι έγινε: Ο λαός τον ποδοπάτησε στην πύλη και πέθανε."
}