{
  "1": "Στη διάρκεια της βασιλείας του Ιωακίμ ο Ναβουχοδονόσορ, βασιλιάς της Βαβυλώνας, κατέκτησε τη χώρα του Ιούδα και ο Ιωακίμ έγινε υποτελής του για τρία χρόνια· έπειτα επαναστάτησε εναντίον του.",
  "2": "Ο Κύριος όμως έστειλε κατά του Ιωακίμ επιδρομείς Βαβυλώνιους, Συρίους, Μωαβίτες και Αμμωνίτες· τους έστειλε εναντίον του Ιούδα για να τον καταστρέψουν, σύμφωνα με το λόγο του, που τον είχαν προαναγγείλει οι δούλοι του, οι προφήτες.",
  "3": "Πραγματικά, αυτά έγιναν μόνο με εντολή του Κυρίου ο οποίος ήθελε να εξαφανίσει το λαό του Ιούδα από μπροστά του, για τις αμαρτίες του βασιλιά Μανασσή,",
  "4": "ιδιαίτερα για τις αθρόες σφαγές αθώων ανθρώπων που είχε κάνει. Η Ιερουσαλήμ είχε πνιγεί τότε στο έγκλημα, έτσι που ο Κύριος δεν θέλησε να συγχωρήσει το Μανασσή.",
  "5": "Όλη η υπόλοιπη ιστορία του Ιωακίμ και η δράση του, είναι καταχωρισμένα στο Βιβλίο των Χρονικών των βασιλιάδων του Ιούδα.",
  "6": "Όταν πέθανε ο Ιωακίμ, τον διαδέχτηκε στο θρόνο ο γιος του ο Ιωαχίν.",
  "7": "Ο βασιλιάς της Αιγύπτου δεν ξαναβγήκε από τη χώρα του για επιδρομή, γιατί ο βασιλιάς της Βαβυλώνας είχε καταλάβει όλες τις χώρες που υπάγονταν στην αιγυπτιακή κυριαρχία, από τα βόρεια σύνορα της Αιγύπτου ως τον ποταμό Ευφράτη.",
  "8": "Ο Ιωαχίν ήταν δεκαοχτώ ετών όταν έγινε βασιλιάς, και βασίλεψε στην Ιερουσαλήμ τρεις μήνες. Η μητέρα του ονομαζόταν Νεχουστά και ήταν κόρη του Ελναθάν, από την Ιερουσαλήμ.",
  "9": "Ο Ιωαχίν έπραξε ό,τι δυσαρεστεί τον Κύριο, όπως ακριβώς και ο πατέρας του.",
  "10": "Εκείνη την εποχή ο βαβυλωνιακός στρατός υπό τις διαταγές των αξιωματικών του βασιλιά Ναβουχοδονόσορ, ήρθαν και πολιόρκησαν την Ιερουσαλήμ.",
  "11": "Κατά τη διάρκεια της πολιορκίας ήρθε κι ο ίδιος ο Ναβουχοδονόσορ στην πόλη.",
  "12": "Τότε ο βασιλιάς του Ιούδα Ιωαχίν παραδόθηκε στο βασιλιά της Βαβυλώνας, ο οποίος και τον αιχμαλώτισε. Μαζί του παραδόθηκαν η μητέρα του, οι αξιωματούχοι του, οι άρχοντές του και οι πρίγκιπές του. Αυτό συνέβη κατά το όγδοο έτος της βασιλείας του Ναβουχοδονόσορ.",
  "13": "Κι όπως ακριβώς το είχε προαναγγείλει ο Κύριος, ο Ναβουχοδονόσορ άρπαξε όλους τους θησαυρούς του ναού του Κυρίου και των βασιλικών ανακτόρων και κομμάτιασε όλα τα χρυσά σκεύη που είχε κατασκευάσει ο βασιλιάς Σολομών για τη λατρεία στο ναό.",
  "14": "Οδήγησε στην αιχμαλωσία όλους τους κατοίκους της Ιερουσαλήμ, τους άρχοντες, τους ξακουστούς πολεμιστές, δέκα χιλιάδες αιχμαλώτους, και όλους τους τεχνίτες ξυλουργούς και σιδηρουργούς· κανείς δεν απέμεινε από το λαό της χώρας παρά μόνο η φτωχότερη τάξη.",
  "15": "Ο Ναβουχοδονόσορ έφερε αιχμαλώτους από την Ιερουσαλήμ στη Βαβυλώνα, το βασιλιά Ιωαχίν, τη μητέρα του, τις γυναίκες του, τους αξιωματούχους του και τους προκρίτους της χώρας.",
  "16": "Επίσης συνέλαβε όλους τους πολεμιστές, που ήταν εφτά χιλιάδες και τους τεχνίτες ξυλουργούς και σιδηρουργούς, χίλιους άντρες όλους δυνατούς και ικανούς για πόλεμο, και τους μετέφερε αιχμαλώτους στη Βαβυλώνα.",
  "17": "Βασιλιά στη θέση του Ιωαχίν έκανε το Ματτανία, θείο του Ιωαχίν, και άλλαξε το όνομά του σε Σεδεκία.",
  "18": "Ο Σεδεκίας ήταν είκοσι ενός ετών όταν έγινε βασιλιάς, και βασίλεψε έντεκα χρόνια στην Ιερουσαλήμ. Η μητέρα του ονομαζόταν Χαμουτάλ και ήταν κόρη του Ιερεμία, από τη Λιβνά.",
  "19": "Ο Σεδεκίας έπραξε ό,τι δυσαρεστεί τον Κύριο, όπως ακριβώς και ο Ιωαχίν.",
  "20": "Αυτό εξόργισε τον Κύριο ενάντια στην Ιερουσαλήμ και στον Ιούδα τόσο, που τους έδιωξε από μπροστά του. Ο Σεδεκίας επαναστάτησε εναντίον του Ναβουχοδονόσορ, βασιλιά της Βαβυλώνας."
}