{
  "1": "Μια μέρα ο προφήτης Ελισαίος κάλεσε ένα μέλος μιας ομάδας προφητών και του είπε: «Ετοιμάσου, πάρε μαζί σου αυτό το δοχείο με το λάδι και πήγαινε στη Ραμώθ, στη Γαλαάδ.",
  "2": "Όταν φτάσεις εκεί, προσπάθησε να βρεις τον Ιηού, γιο του Ιωσαφάτ κι εγγονό του Νιμσί· μπες στο σπίτι του, πάρε τον από την παρέα του και πήγαινέ τον στο εσωτερικό δωμάτιο ιδιαιτέρως.",
  "3": "Εκεί θα χύσεις το λάδι από το δοχείο πάνω στο κεφάλι του και θα του πεις: “ο Κύριος λέει: Σε χρίω βασιλιά στον Ισραήλ”. Μετά θ’ ανοίξεις την πόρτα και θα φύγεις χωρίς καθυστέρηση».",
  "4": "Πράγματι, ο νεαρός υπηρέτης του προφήτη πήγε στη Ραμώθ, στη Γαλαάδ.",
  "5": "Όταν έφτασε εκεί, βρήκε τους αξιωματικούς του στρατού να κάθονται συγκεντρωμένοι σε σύσκεψη, και είπε: «Έχω κάτι να σου πω, αρχηγέ». Ο Ιηού ρώτησε: «Σε ποιον απ’ όλους μας;» Αυτός απάντησε: «Σ’ εσένα, αρχηγέ».",
  "6": "Τότε ο Ιηού σηκώθηκε και μπήκε στο σπίτι κι ο νεαρός έχυσε το λάδι πάνω στο κεφάλι του. «Άκου τι λέει ο Κύριος, ο Θεός του Ισραήλ:» του είπε. «Σε χρίω βασιλιά του Ισραήλ του λαού μου.",
  "7": "Θα χτυπήσεις την οικογένεια του Αχαάβ, του προγόνου σου, και θα πάρεις εκδίκηση για το αίμα όλων των δούλων μου, προφητών και άλλων, που το έχυσε η Ιεζάβελ.",
  "8": "Θ’ αφανιστεί όλη η οικογένεια του Αχαάβ· θα εξολοθρεύσω από το λαό Ισραήλ όλους τους αρσενικούς απογόνους του, δούλους ή ελεύθερους.",
  "9": "Και θα κάνω την οικογένεια του Αχαάβ όπως την οικογένεια του Ιεροβοάμ, γιου του Ναβάτ, και όπως την οικογένεια του Βασά, γιου του Αχιά.",
  "10": "Όσο για την Ιεζάβελ, αυτή θα την ξεσκίσουν τα σκυλιά στον αγρό της Ιζρεέλ, και κανένας δεν θα την θάβει». Έπειτα ο προφήτης άνοιξε την πόρτα και έφυγε.",
  "11": "Όταν ο Ιηού γύρισε στους αξιωματούχους του βασιλιά, αυτοί τον ρώτησαν: «Είσαι καλά; Γιατί ήρθε σ’ εσένα αυτός ο τρελός;» Εκείνος τους απάντησε: «Ξέρετε τώρα εσείς αυτού του είδους τους ανθρώπους και τη φλυαρία τους».",
  "12": "Οι άλλοι όμως επέμεναν: «Ψέματα λες· μίλησέ μας καθαρά». Τότε αυτός τους απάντησε: «Μου είπε ότι ο Κύριος λέει: Σε χρίω βασιλιά του Ισραήλ».",
  "13": "Τότε αυτοί έβγαλαν αμέσως τους μανδύες τους, τους έστρωσαν στα σκαλοπάτια χαλί στα πόδια του και σάλπισαν με τη σάλπιγγα: «Ο Ιηού έγινε βασιλιάς!»",
  "16": "Μετά ο ίδιος ανέβηκε στην άμαξά του κι έφυγε να πάει στην Ιζρεέλ, στον Ιωράμ. Στο μεταξύ ο Οχοζίας, βασιλιάς του Ιούδα, είχε πάει κι αυτός εκεί για να επισκεφθεί τον άρρωστο Ιωράμ.",
  "17": "Ο φρουρός που βρισκόταν πάνω στον πύργο της Ιζρεέλ, όταν είδε τη συνοδεία του Ιηού που πλησίαζε, ανάγγειλε: «Βλέπω κόσμο να έρχεται!» Τότε ο Ιωράμ διέταξε: «Βρες έναν καβαλάρη και στείλε τον να πάει να τους συναντήσει και να τους ρωτήσει αν έρχονται με φιλικές διαθέσεις».",
  "18": "Ο καβαλάρης τούς συνάντησε και τους είπε: «Ο βασιλιάς ρωτάει: Έρχεστε με φιλικές διαθέσεις;» Ο Ιηού απάντησε: «Τι σε νοιάζει εσένα αν ερχόμαστε με φιλικές διαθέσεις; Ακολούθησέ με». Στο μεταξύ ο φρουρός ανέφερε στο βασιλιά: «Ο αγγελιοφόρος έφτασε ως αυτούς, αλλά δε γυρίζει πίσω».",
  "19": "Τότε ο βασιλιάς έστειλε δεύτερον καβαλάρη να τους συναντήσει και τους είπε: «Ο βασιλιάς ρωτάει: Έρχεστε με φιλικές διαθέσεις;» Ο Ιηού απάντησε και σ’ αυτόν: «Τι σε νοιάζει εσένα αν ερχόμαστε με φιλικές διαθέσεις; Ακολούθησέ με».",
  "20": "Ο φρουρός ανέφερε πάλι: «Ο αγγελιοφόρος έφτασε ως αυτούς, αλλά δε γυρίζει πίσω. Ωστόσο από τον τρόπο που οδηγούν τις άμαξες αναγνωρίζω τον Ιηού, τον εγγονό του Νιμσί. Έτσι οδηγεί αυτός· με μανία».",
  "21": "Τότε ο Ιωράμ διέταξε να του ετοιμάσουν την άμαξά του. Του την ετοίμασαν και βγήκαν ο Ιωράμ, βασιλιάς του Ισραήλ, κι ο Οχοζίας, βασιλιάς του Ιούδα, καθένας με την άμαξά του, και πήγαν να συναντήσουν τον Ιηού. Τον συνάντησαν κοντά στον αγρό του Ναβουθαί, του Ιζρεελίτη.",
  "22": "Όταν ο Ιωράμ είδε τον Ιηού τον ρώτησε: «Έρχεσαι με φιλικές διαθέσεις, Ιηού;» Αυτός απάντησε: «Τι να έρχομαι με φιλικές διαθέσεις, όταν μας πνίγουν οι πορνείες και οι μαγείες της μάνας σου της Ιεζάβελ;»",
  "23": "Τότε ο Ιωράμ γύρισε τα χαλινάρια κι έφυγε, φωνάζοντας στον Οχοζία: «Προδοσία, Οχοζία!»",
  "24": "Τότε ο Ιηού τέντωσε το τόξο του και χτύπησε τον Ιωράμ ανάμεσα στους ώμους του, έτσι ώστε το βέλος διαπέρασε την καρδιά του κι ο ίδιος σωριάστηκε μέσα στην άμαξά του νεκρός.",
  "25": "Ο Ιηού είπε στο Βιδκάρ, τον υπασπιστή του: «Σήκωσέ τον και πέταξέ τον στον αγρό του Ναβουθαί του Ιζρεελίτη. Θυμήσου το λόγο που είπε ο Κύριος, όταν εγώ κι εσύ συνοδεύαμε έφιπποι τον Αχαάβ, τον πατέρα του:",
  "26": "“όταν εγώ, ο Κύριος, είδα χτες το αίμα του Ναβουθαί και των γιων του, αποφάσισα να συμβεί το ίδιο και σ’ εσένα σ’ αυτόν εδώ τον αγρό”. Τώρα, λοιπόν, σήκωσέ τον και πέταξέ τον στον ίδιο αγρό, σύμφωνα με το λόγο του Κυρίου».",
  "27": "Όταν ο Οχοζίας, βασιλιάς του Ιούδα, είδε τι έγινε, τράπηκε σε φυγή παίρνοντας το δρόμο προς τη Βαιθ-Αγγάν, αλλά ο Ιηού τον καταδίωξε. Είχε δώσει εντολή στους συνοδούς του να τον σκοτώσουν και αυτόν. Πράγματι, τον χτύπησαν, ενώ οδηγούσε την άμαξά του στην ανωφέρεια προς τη Γουρ, κοντά στην Ιβλεάμ. Αυτός όμως κατόρθωσε να φτάσει ως την πεδιάδα της Μεγιδδώ κι εκεί πέθανε.",
  "28": "Οι υπηρέτες του τον έφεραν πάνω στην άμαξά του στην Ιερουσαλήμ, όπου τον έθαψαν μαζί με τους προγόνους του, στην Πόλη Δαβίδ.",
  "29": "Ο Οχοζίας είχε γίνει βασιλιάς του Ιούδα το ενδέκατο έτος της βασιλείας του Ιωράμ, γιου του Αχαάβ.",
  "30": "Όταν η Ιεζάβελ έμαθε όλα αυτά τα συμβάντα, έβαψε τα βλέφαρά της, στόλισε το κεφάλι της και κοίταζε από το παράθυρο, ενώ ο Ιηού έφτανε στην Ιζρεέλ.",
  "31": "Την ώρα που αυτός περνούσε την πύλη της πόλης, η Ιεζάβελ τού φώναξε: «Έρχεσαι με φιλικές προθέσεις, Ζιμβρί, δολοφόνε του κυρίου σου;»",
  "32": "Τότε ο Ιηού σήκωσε τα μάτια του προς το παράθυρο και ρώτησε: «Ποιος είναι με το μέρος μου; Ποιος!» Δυο τρεις ευνούχοι είχαν σκύψει από τα παράθυρα και τον κοίταζαν.",
  "33": "«Πετάξτε την κάτω», τους διέταξε. Καθώς την πέταξαν κάτω, το αίμα της πιτσίλισε τον τοίχο και τα άλογα· κι ο Ιηού πέρασε πάνω από το πτώμα της με την άμαξά του.",
  "34": "Μετά μπήκε στο παλάτι, έφαγε και ήπιε, κι έδωσε διαταγή: «Φροντίστε εκείνη την καταραμένη και θάψτε την. Κόρη βασιλιά ήταν».",
  "35": "Αλλά όταν πήγαν να τη θάψουν, δε βρήκαν παρά μόνο το κρανίο της, τα πόδια της και τις παλάμες των χεριών της.",
  "36": "Γύρισαν και το ανέφεραν στον Ιηού κι εκείνος φώναξε: «Αυτός είναι ο λόγος του Κυρίου, που τον είχε πει ο δούλος του ο Ηλίας ο Θεσβίτης, ότι στον αγρό της Ιζρεέλ θα φάνε τα σκυλιά τις σάρκες της Ιεζάβελ.",
  "37": "Είπε ακόμα, ότι το πτώμα της Ιεζάβελ θα σκορπιστεί σ’ όλη την περιοχή της Ιζρεέλ, όπως η κοπριά στο χωράφι, έτσι που κανείς να μην μπορεί καν να την αναγνωρίσει!»"
}