{
  "1": "Το δωδέκατο έτος της βασιλείας του Άχαζ στον Ιούδα, βασιλιάς του Ισραήλ στη Σαμάρεια έγινε ο Ωσηέ, γιος του Ηλά, για εννιά χρόνια.",
  "2": "Αυτός έπραξε ό,τι δυσαρεστεί τον Κύριο, όχι όμως όπως οι προηγούμενοί του βασιλιάδες του Ισραήλ.",
  "3": "Ο Σαλμανεσέρ, βασιλιάς της Ασσυρίας, ήρθε να τον πολεμήσει· τότε ο Ωσηέ αναγκάστηκε να υποταχθεί σ’ αυτόν και να του πληρώνει φόρο υποτελείας.",
  "4": "Ο βασιλιάς όμως της Ασσυρίας ανακάλυψε ότι ο Ωσηέ συνωμοτούσε εναντίον του: Είχε στείλει απεσταλμένους στο βασιλιά της Αιγύπτου, στη Σαΐς, ζητώντας βοήθεια και αρνιόταν να πληρώσει στην Ασσυρία τον ετήσιο φόρο υποτελείας. Έτσι ο βασιλιάς της Ασσυρίας συνέλαβε τον Ωσηέ και τον έκλεισε στη φυλακή.",
  "5": "Έπειτα ο Σαλμανεσέρ μπήκε στη χώρα, έφτασε στη Σαμάρεια και την πολιορκούσε τρία χρόνια.",
  "6": "Τελικά την κυρίεψε, το ένατο έτος της βασιλείας του Ωσηέ. Οδήγησε τους Ισραηλίτες αιχμαλώτους στην Ασσυρία και τους έβαλε να κατοικήσουν άλλους στην περιοχή της Χελάχ, άλλους κοντά στον ποταμό Χαβιώρ στην περιοχή της Γωζάν και άλλους στις πόλεις των Μήδων.",
  "7": "Αυτό έγινε, επειδή οι Ισραηλίτες αμάρτησαν στον Κύριο, το Θεό τους, ο οποίος τους είχε βγάλει από την Αίγυπτο και τους είχε ελευθερώσει από τη δουλεία του Φαραώ. Αυτοί όμως έφτασαν να λατρεύουν άλλους θεούς·",
  "8": "τηρούσαν τα έθιμα των εθνών εκείνων, που ο Κύριος τα είχε διώξει από τη χώρα τους για να κατοικήσουν οι Ισραηλίτες· επίσης τηρούσαν έθιμα που είχαν φέρει απ’ έξω οι βασιλιάδες του Ισραήλ.",
  "9": "Έκαναν πράγματα απαράδεκτα για τον Κύριο, το Θεό τους: Καθιέρωσαν ιερούς τόπους σ’ όλη τη χώρα τους, από το πιο απομακρυσμένο παρατηρητήριο ως τις οχυρωμένες πόλεις.",
  "10": "Έστησαν πέτρινες και ξύλινες λατρευτικές στήλες στα υψώματα, κάτω από τις σκιές των δέντρων.",
  "11": "Κι εκεί, στους ιερούς τόπους, πρόσφεραν θυμίαμα, όπως έκαναν τα έθνη εκείνα, που ο Κύριος τα είχε διώξει από τη χώρα τους για να κατοικήσουν οι Ισραηλίτες. Αμάρτησαν σε βαθμό τέτοιο, που εξόργισαν τον Κύριο.",
  "12": "Κι έφτασαν να λατρεύουν τα είδωλα, μολονότι ο Κύριος τους το είχε ρητά απαγορεύσει.",
  "13": "Ο Κύριος προειδοποίησε και τον Ισραήλ και τον Ιούδα με τους απεσταλμένους και τους Βλέποντες: «Αφήστε», τους έλεγε, «τον κακό τρόπο ζωής σας και τηρήστε τις εντολές μου και τα προστάγματά μου, τα οποία βρίσκονται στο νόμο που έδωσα στους προγόνους σας και τον γνωστοποίησα και σ’ εσάς με τους δούλους μου, τους προφήτες».",
  "14": "Αυτοί όμως πείσμωσαν και δεν άκουσαν, όπως δεν άκουγαν και οι πρόγονοί τους, που δεν πίστευαν στον Κύριο, το Θεό τους.",
  "15": "Απέρριψαν τους νόμους που τους είχε δώσει ο Κύριος, τα προστάγματά του και τη διαθήκη, που είχε κάνει με τους προπάτορές τους. Προσκύνησαν κίβδηλους θεούς κι έγιναν και οι ίδιοι κίβδηλοι, όπως τα γύρω ειδωλολατρικά έθνη, που ο Κύριος τους είχε διατάξει να μην τα μιμηθούν.",
  "16": "Αγνόησαν όλες τις εντολές του Κυρίου, του Θεού τους, και κατασκεύασαν δύο ομοιώματα μοσχαριών από χυτό μέταλλο. Ακόμη κατασκεύασαν και μια ξύλινη λατρευτική στήλη, προσκύνησαν τ’ αστέρια του ουρανού και λάτρεψαν το Βάαλ.",
  "17": "Πρόσφεραν τους γιους και τις κόρες τους ολοκαύτωμα, επιδόθηκαν στη μαγεία και στη μαντεία και πούλησαν την ψυχή τους στο να αμαρτάνουν στον Κύριο, προκαλώντας έτσι την οργή του.",
  "18": "Γι’ αυτό ο Κύριος ξέσπασε οργισμένος εναντίον των Ισραηλιτών κι έδιωξε από μπροστά του όλες τις φυλές τους, εκτός από τη φυλή Ιούδα.",
  "19": "Αλλά ούτε κι ο λαος του Ιούδα τήρησαν τις εντολές του Κυρίου, του Θεού τους· υιοθέτησαν κι αυτοί τα ξενόφερτα έθιμα του Ισραήλ.",
  "20": "Γι’ αυτό ο Κύριος απέρριψε τους Ισραηλίτες στο σύνολό τους. Τους παρέδωσε στην εξουσία λεηλατητών, για να τους ταπεινώσει, και τελικά τους έδιωξε μακριά του, στην εξορία.",
  "21": "Όταν ο Κύριος χώρισε τα εδάφη του Ισραήλ από το βασίλειο που ίδρυσε ο Δαβίδ, οι Ισραηλίτες έκαναν βασιλιά τους τον Ιεροβοάμ, γιο του Ναβάτ, κι εκείνος τους οδήγησε μακριά από το δρόμο του Κυρίου και τους παρέσυρε σε φοβερές αμαρτίες.",
  "22": "Από τότε οι Ισραηλίτες δεν έπαψαν να επαναλαμβάνουν όλες τις αμαρτίες του Ιεροβοάμ.",
  "23": "Τελικά ο Κύριος έδιωξε τον Ισραήλ από μπροστά του, όπως το είχε προαναγγείλει με τους δούλους του, τους προφήτες. Έτσι οι Ισραηλίτες οδηγήθηκαν αιχμάλωτοι μακριά από τη χώρα τους, στην Ασσυρία, όπου βρίσκονται μέχρι σήμερα.",
  "24": "Ο βασιλιάς της Ασσυρίας έφερε εποίκους από τη Βαβυλώνα, την Κουθά, την Αβά, τη Χαμάθ· έφερε και Σεφαρβίτες κι όλους αυτούς τους εγκατέστησε στις πόλεις της Σαμάρειας στα σπίτια των Ισραηλιτών. Έτσι πήραν στην κατοχή τους τη Σαμάρεια και κατοίκησαν στις γύρω πόλεις.",
  "25": "Αυτοί, όταν αρχικά εγκαταστάθηκαν εκεί, δεν λάτρευαν τον Κύριο· έτσι ο Κύριος τους έστειλε λιοντάρια που κατασπάραξαν αρκετούς.",
  "26": "Απευθύνθηκαν, λοιπόν, στο βασιλιά της Ασσυρίας και του είπαν: «Τα έθνη που μετέφερες και εγκατέστησες στις πόλεις της Σαμάρειας δε γνωρίζουν το νόμο του Θεού της χώρας· γι’ αυτό ο Θεός έστειλε λιοντάρια εναντίον τους και τους θανάτωσαν».",
  "27": "Τότε ο βασιλιάς της Ασσυρίας έδωσε διαταγή και είπε: «Στείλτε εκεί έναν από τους εκτοπισμένους ιερείς, να πάει να μείνει μαζί τους και να τους διδάξει το νόμο του Θεού της χώρας».",
  "28": "Έτσι ένας από τους ιερείς που είχαν εκτοπιστεί από τη Σαμάρεια ήρθε κι εγκαταστάθηκε στη Βαιθήλ και τους δίδαξε πώς να λατρεύουν τον Κύριο.",
  "29": "Καθένας, όμως, απ’ αυτούς τους εποικισμένους πληθυσμούς κατασκεύαζαν στις πόλεις τους αγάλματα των δικών τους θεών και τα τοποθετούσαν στους ναούς των ιερών τόπων, ναούς που είχαν χτίσει από παλιά οι Σαμαρείτες.",
  "30": "Οι Βαβυλώνιοι κατασκεύασαν το άγαλμα του Σουκκώθ-Βενώθ, οι Κουθαΐτες του Νεργάλ και οι Χαμαθίτες του Ασιμά.",
  "31": "Οι Αβίτες κατασκεύασαν αγάλματα του Νιβχάζ και του Ταρτάκ και οι Σεφαρβίτες πρόσφεραν τα παιδιά τους ολοκαύτωμα στον Αδραμμέλεχ και στον Αναμμέλεχ, θεούς των Σεφαρβιτών.",
  "32": "Συγχρόνως λάτρευαν και τον Κύριο. Επίσης όρισαν απ’ ανάμεσά τους τους ιερείς των ιερών τόπων, που θα θυσίαζαν γι’ αυτούς στους ναούς εκεί.",
  "33": "Έτσι λάτρευαν τον Κύριο, αλλά παράλληλα λάτρευαν και τους θεούς τους, σύμφωνα με τα έθιμα των χωρών απ’ τις οποίες προέρχονταν.",
  "34": "Μέχρι και σήμερα οι απόγονοί τους τηρούν τα παλαιά έθιμά τους. Δε σέβονται τον Κύριο ούτε εφαρμόζουν τα προστάγματα και τις διαταγές του, το νόμο και τις εντολές που ο ίδιος είχε δώσει στους απογόνους του Ιακώβ, τον οποίο είχε ονομάσει Ισραήλ.",
  "35": "Κι όμως, ο Κύριος είχε συνάψει διαθήκη μ’ αυτούς και τους είχε δώσει και τις εξής εντολές: «Δε θα υπολογίζετε άλλους θεούς, δε θα τους προσκυνάτε, δε θα τους λατρεύετε ούτε θα θυσιάζετε σ’ αυτούς.",
  "36": "Τον Κύριο θα λατρεύετε, που σας έβγαλε από την Αίγυπτο με μεγάλη κι ακαταμάχητη δύναμη· αυτόν θα σέβεστε, αυτόν θα προσκυνάτε και σ’ αυτόν θα θυσιάζετε.",
  "39": "Μόνο τον Κύριο, το Θεό σας, θα σέβεστε κι αυτός θα σας ελευθερώνει απ’ όλους τους εχθρούς σας».",
  "40": "Εκείνοι όμως αρνήθηκαν να υπακούσουν· συνέχισαν να ζουν σύμφωνα με τις παλαιές τους συνήθειες.",
  "41": "Έτσι όλοι αυτοί οι πληθυσμοί από τη μια μεριά σέβονταν τον Κύριο, παράλληλα όμως λάτρευαν τα γλυπτά είδωλά τους. Το ίδιο γίνεται μέχρι σήμερα: τα παιδιά τους και στη συνέχεια όλοι οι απόγονοί τους μιμούνται τους προγόνους τους."
}