{
  "1": "Κάποτε έφτασε ο καιρός να πάρει ο Κύριος τον Ηλία στους ουρανούς μέσα σε ανεμοστρόβιλο. Μια φορά, λοιπόν, που ο Ηλίας κι ο Ελισαίος επέστρεφαν μαζί από τα Γάλγαλα,",
  "2": "είπε κάποια στιγμή ο Ηλίας στον Ελισαίο: «Μείνε εδώ, σε παρακαλώ, γιατί ο Κύριος με στέλνει στη Βαιθήλ». Αλλά ο Ελισαίος απάντησε: «Ορκίζομαι στον αληθινό Θεό και σ’ εσένα, ότι δε θα σε αφήσω». Έτσι πήγαν μαζί στη Βαιθήλ.",
  "3": "Τα μέλη της ομάδας των προφητών που ήταν στη Βαιθήλ ήρθαν τότε στον Ελισαίο και του είπαν: «Το ξέρεις ότι σήμερα ο Κύριος θα πάρει τον κύριό σου από κοντά σου;» Ο Ελισαίος απάντησε: «Και βέβαια, το ξέρω, αλλά μη μιλάτε γι’ αυτό».",
  "4": "Μετά του είπε ο Ηλίας: «Ελισαίε, μείνε εδώ, σε παρακαλώ, γιατί ο Κύριος με στέλνει στην Ιεριχώ». Αλλά ο Ελισαίος απάντησε: «Ορκίζομαι στον αληθινό Θεό και σ’ εσένα ότι δε θα σ’ αφήσω». Έτσι πήγαν μαζί στην Ιεριχώ.",
  "5": "Τα μέλη της ομάδας των προφητών που ήταν στην Ιεριχώ πλησίασαν τον Ελισαίο και του είπαν: «Το ξέρεις ότι σήμερα ο Κύριος θα πάρει τον κύριό σου από κοντά σου;» Ο Ελισαίος απάντησε: «Και βέβαια το ξέρω, αλλά μη μιλάτε γι’ αυτό».",
  "6": "Μετά του είπε ο Ηλίας: «Μείνε σε παρακαλώ, εδώ, γιατί ο Κύριος με στέλνει στον Ιορδάνη». Αλλά ο Ελισαίος απάντησε: «Ορκίζομαι στον αληθινό Θεό και σ’ εσένα ότι δε θα σε αφήσω». Έτσι συνέχισαν να περπατούν κι οι δυο μαζί.",
  "7": "Τους ακολουθούσαν και πενήντα προφήτες, αλλά σταμάτησαν απέναντί τους σε κάποια απόσταση, ενώ ο Ηλίας και ο Ελισαίος στάθηκαν πλάι στον ποταμό Ιορδάνη.",
  "8": "Τότε ο Ηλίας πήρε το μανδύα του, τον δίπλωσε και χτύπησε μ’ αυτόν τα νερά. Αυτά άνοιξαν στα δυο και πέρασαν ανάμεσα οι δύο άντρες πατώντας σε ξηρά.",
  "9": "Όταν πέρασαν, είπε ο Ηλίας στον Ελισαίο: «Ζήτησέ μου, τι θέλεις να κάνω για σένα, πριν με πάρει ο Κύριος από κοντά σου». Ο Ελισαίος απάντησε: «Θέλω, σε παρακαλώ, να έρθει σ’ εμένα διπλάσιο το προφητικό σου πνεύμα».",
  "10": "Τότε εκείνος είπε: «Δύσκολο πράγμα ζήτησες. Ωστόσο αν με δεις τη στιγμή που θα φεύγω από κοντά σου, τότε θα γίνει αυτό που ζήτησες· αν όμως δε με δεις, δε θα γίνει».",
  "11": "Καθώς προχωρούσαν συζητώντας, φάνηκε ένα άρμα από φωτιά, κι άλογα πύρινα τους χώρισαν τον έναν από τον άλλο. Κι ανέβαινε ο Ηλίας μέσα σε ανεμοστρόβιλο στον ουρανό.",
  "12": "Βλέποντάς το αυτό ο Ελισαίος φώναξε: «Πατέρα μου, πατέρα μου! Εσύ είσαι το άρμα και ο αρματηλάτης του Ισραήλ!» Όταν πια έχασε από τα μάτια του τον Ηλία, έσκισε τα ρούχα του.",
  "13": "Έπειτα μάζεψε το μανδύα που είχε αφήσει ο Ηλίας να πέσει από πάνω του, γύρισε πίσω και στάθηκε στην όχθη του Ιορδάνη.",
  "14": "Πήρε το μανδύα του Ηλία, χτύπησε μ’ αυτόν τα νερά και είπε: «Πού είναι ο Κύριος, ο Θεός του Ηλία;» Όταν χτύπησε τα νερά, αυτά άνοιξαν στα δύο και πέρασε ο Ελισαίος.",
  "15": "Τα μέλη της ομάδας των προφητών της Ιεριχώ, όταν τον είδαν από μακριά, είπαν: «Το πνεύμα του Ηλία έμεινε στον Ελισαίο». Ήρθαν, λοιπόν, να τον συναντήσουν και τον προσκύνησαν ως το έδαφος.",
  "16": "«Κοίτα·» του είπαν, «είμαστε εδώ πενήντα δούλοι σου, θαρραλέοι άντρες. Άφησέ μας, σε παρακαλούμε, να πάμε να ψάξουμε για τον κύριό σου. Ίσως το Πνεύμα του Κυρίου τον σήκωσε και τον έριξε σε κάποιο βουνό ή σε κάποια κοιλάδα». Αυτός τους είπε: «Μην πάτε».",
  "17": "Αλλά αυτοί επέμεναν τόσο ώστε στο τέλος ο Ελισαίος δέχτηκε: «Πηγαίνετε», τους είπε. Πήγαν λοιπόν οι πενήντα άντρες κι έψαχναν για τον Ηλία τρεις μέρες, αλλά δεν τον βρήκαν.",
  "18": "Γύρισαν τότε στον Ελισαίο, που είχε μείνει στην Ιεριχώ, κι εκείνος τους είπε: «Δεν σας το ’λεγα εγώ να μην πάτε;»",
  "19": "Μερικοί κάτοικοι της Ιεριχώ είπαν στον Ελισαίο: «Όπως βλέπεις, κύριέ μας, η πόλη βρίσκεται σε όμορφη τοποθεσία, αλλά τα νερά εδώ είναι ανθυγιεινά και η γη δεν παράγει τίποτα».",
  "20": "Αυτός τότε τους είπε: «Φέρτε μου μια καινούρια γαβάθα και βάλτε σ’ αυτήν αλάτι». Όταν του τα έφεραν,",
  "21": "πήγε στην πηγή των νερών κι έριξε εκεί το αλάτι και είπε: «Ακούστε τι λέει ο Κύριος: Αυτά τα νερά εγώ τα καθάρισα· δεν θα προξενούν πια ούτε θάνατο ούτε ακαρπία».",
  "22": "Έτσι καθαρίστηκαν τα νερά και είναι μέχρι σήμερα καθαρά, σύμφωνα με το λόγο που είπε ο Ελισαίος.",
  "23": "Από ’κει ο Ελισαίος ανέβηκε στη Βαιθήλ· κι ενώ ανέβαινε στο δρόμο, μερικά παιδιά βγήκαν από την πόλη και τον κορόιδευαν: «Ανέβα, φαλακρέ! Ανέβα, φαλακρέ!» του φώναζαν.",
  "24": "Ο Ελισαίος γύρισε πίσω του, τα είδε και τα καταράστηκε στ’ όνομα του Κυρίου. Τότε βγήκαν δυο αρκούδες από το δάσος και κατασπάραξαν σαράντα δύο απ’ αυτά τα παιδιά.",
  "25": "Από ’κει πήγε στο όρος Κάρμηλος κι από τον Κάρμηλο ξαναγύρισε στη Σαμάρεια."
}