{
  "1": "Το τρίτο έτος της βασιλείας του Ωσηέ, γιου του Ηλά στον Ισραήλ, βασιλιάς στον Ιούδα έγινε ο Εζεκίας, γιος του Άχαζ,",
  "2": "σε ηλικία είκοσι πέντε ετών. Βασίλεψε είκοσι εννιά χρόνια στην Ιερουσαλήμ· η μητέρα του ονομαζόταν Αβί και ήταν κόρη του Ζαχαρία.",
  "3": "Ο Εζεκίας έπραξε το σωστό ενώπιον του Κυρίου, όπως ακριβώς είχε κάνει ο Δαβίδ, ο πρόγονός του.",
  "4": "Κατήργησε τους ιερούς τόπους, έσπασε τις πέτρινες και κατέστρεψε τις ξύλινες λατρευτικές στήλες· επίσης κομμάτιασε το χάλκινο φίδι που είχε κατασκευάσει ο Μωυσής, γιατί μέχρι εκείνη την εποχή οι Ισραηλίτες πρόσφεραν σ’ αυτό θυμίαμα και το είχαν ονομάσει «Νεχουσθάν» (Χάλκινο Είδωλο Φιδιού).",
  "5": "Ο Εζεκίας πίστευε στον Κύριο, το Θεό του Ισραήλ, πολύ περισσότερο απ’ όλους τους βασιλιάδες του Ιούδα που προηγήθηκαν απ’ αυτόν ή που τον διαδέχτηκαν.",
  "6": "Έμεινε πιστός στον Κύριο χωρίς ποτέ να τον απαρνηθεί· εκτελούσε όλες τις εντολές που είχε δώσει ο Κύριος στο Μωυσή.",
  "7": "Έτσι ο Κύριος ήταν μαζί του και είχε επιτυχία σε κάθε ενέργειά του. Δε θέλησε να υποταχθεί στο βασιλιά της Ασσυρίας κι επαναστάτησε εναντίον του.",
  "8": "Πολέμησε τους Φιλισταίους και τους καταδίωξε ως τη Γάζα, καταστρέφοντας την περιοχή της, από το πιο απομακρυσμένο παρατηρητήριο ως τις οχυρωμένες πόλεις.",
  "9": "Το τέταρτο έτος της βασιλείας του Εζεκία, που αντιστοιχεί στο έβδομο έτος της βασιλείας στον Ισραήλ του Ωσηέ, γιου του Ηλά, ο Σαλμανεσέρ, βασιλιάς της Ασσυρίας, έκανε εκστρατεία εναντίον της Σαμάρειας και την πολιόρκησε.",
  "10": "Μετά από τρία χρόνια πολιορκίας κυρίεψε τη Σαμάρεια, το έκτο έτος της βασιλείας του Εζεκία, που αντιστοιχεί στο ένατο έτος της βασιλείας του Ωσηέ.",
  "11": "Ο βασιλιάς της Ασσυρίας οδήγησε αιχμαλώτους τους Ισραηλίτες στην Ασσυρία και τους εγκατέστησε άλλους στην περιοχή της Χελάχ, άλλους στον ποταμό Χαβιώρ, στην περιοχή της Γωζάν, και άλλους στις πόλεις των Μήδων.",
  "12": "Όλο αυτό έγινε, επειδή οι Ισραηλίτες δεν υπάκουσαν στον Κύριο, το Θεό τους, κι έγιναν παραβάτες της διαθήκης του. Δεν έδωσαν καμιά σημασία σ’ αυτά που τους είχε διατάξει ο Μωυσής, ο δούλος του Κυρίου, και δεν τα έθεσαν σ’ εφαρμογή.",
  "13": "Το δέκατο τέταρτο έτος της βασιλείας του Εζεκία, ο Σενναχηρίμ, βασιλιάς της Ασσυρίας, έκανε επίθεση σ’ όλες τις οχυρές πόλεις του βασιλείου του Ιούδα και τις κυρίεψε.",
  "14": "Ο βασιλιάς του Ιούδα Εζεκίας έστειλε αγγελιοφόρους στο βασιλιά της Ασσυρίας, στη Λαχίς, με το ακόλουθο μήνυμα: «Έκανα λάθος· φύγε από το έδαφός μου και ο,τιδήποτε μου επιβάλεις θα το δεχτώ». Έτσι ο βασιλιάς της Ασσυρίας υποχρέωσε τον Εζεκία να πληρώσει τριακόσια τάλαντα ασήμι και τριάντα τάλαντα χρυσάφι.",
  "15": "Ο Εζεκίας του έδωσε όλο το ασήμι που βρισκόταν στο ναό του Κυρίου και στα θησαυροφυλάκια των ανακτόρων.",
  "16": "Χρειάστηκε μάλιστα να βγάλει όλο το χρυσάφι με το οποίο ο ίδιος είχε επικαλύψει τις πόρτες του ναού του Κυρίου και τις παραστάδες και να το δώσει στο βασιλιά των Ασσυρίων.",
  "17": "Τότε ο βασιλιάς της Ασσυρίας έστειλε από τη Λαχίς τον αρχιστράτηγό του, τον αρχηγό του επιτελείου του και τον υπασπιστή του με πολύ στρατό, εναντίον του βασιλιά Εζεκία στην Ιερουσαλήμ. Αυτοί, μόλις έφτασαν στην πόλη, πήραν θέσεις πλάι στον αγωγό της επάνω δεξαμενής, που βρίσκεται στο δημόσιο δρόμο ο οποίος οδηγεί στον αγρό του Λευκαντή.",
  "18": "Όταν ζήτησαν το βασιλιά Εζεκία, τους παρουσιάστηκαν ο Ελιακίμ, γιος του Χελκία, οικονόμος των ανακτόρων, ο Σεβνά, γραμματέας, και ο Ιωάχ, γιος του Ασάφ, υπομνηματογράφος.",
  "19": "Τότε ο Ασσύριος υπασπιστής τούς είπε: «Δώστε στον Εζεκία, αυτό το μήνυμα εκ μέρους του μεγάλου βασιλιά, του βασιλιά της Ασσυρίας: Πού στηρίζεις αυτή την εμπιστοσύνη σου;",
  "20": "Νομίζεις ότι τα κούφια λόγια είναι συμβουλή και δύναμη για τον πόλεμο; Σε ποιον στηρίζεσαι τώρα, και επαναστατείς εναντίον μου;",
  "21": "Στην Αίγυπτο, σ’ αυτό το σπασμένο καλάμι, που αν κανείς στηριχτεί πάνω του θα τον τρυπήσει και θα μπει στο χέρι του; Τέτοιος είναι ο Φαραώ, ο βασιλιάς της Αιγύπτου, για κείνους που στηρίζονται σ’ αυτόν.",
  "22": "Θα μου πείτε όμως ότι στηρίζεστε στον Κύριο, το Θεό σας. Μα δεν ήσουν εσύ, Εζεκία, που κατάργησες τους ιερούς τόπους και τα θυσιαστήρια, και διέταξες τη φυλή Ιούδα και τους κατοίκους της Ιερουσαλήμ, να εκτελούν τα της λατρείας τους μόνο μπροστά στο θυσιαστήριο της Ιερουσαλήμ;",
  "23": "Τώρα, λοιπόν, ο κύριός μου, ο βασιλιάς της Ασσυρίας σας προτείνει το εξής στοίχημα: Θα σας δώσω δύο χιλιάδες άλογα, αν εσείς από μέρους σας μπορέσετε να βρείτε ανθρώπους να τα ιππεύσουν.",
  "24": "Αλλά πώς θα μπορέσετε να αντιμετωπίσετε την επίθεση ακόμη και ενός από τους τελευταίους αξιωματικούς του κυρίου μου; Και όμως εμπιστευόσαστε στην Αίγυπτο για άμαξες και ιππικό.",
  "25": "Ο βασιλιάς της Ασσυρίας επίσης σας λέει: Νομίζετε ότι τώρα εγώ ήρθα εναντίον του τόπου αυτού, για να τον καταστρέψω, χωρίς τη συγκατάθεση του Κυρίου; Ο Κύριος μου είπε: “κάνε επίθεση ενάντια σ’ αυτή τη χώρα και κατάστρεψέ την”».",
  "26": "Τότε ο Ελιακίμ, γιος του Χελκία, ο Σεβνά και ο Ιωάχ είπαν στον Ασσύριο υπασπιστή: «Μίλησε σ’ εμάς, τους δούλους σου, στην αραμαϊκή γλώσσα· την καταλαβαίνουμε. Μη μας μιλάς στα εβραϊκά, γιατί ακούει ο λαός που είναι πάνω στο τείχος».",
  "27": "Ο υπασπιστής όμως τους απάντησε: «Θαρρείτε πως ο κύριός μου μ’ έστειλε να πω αυτά τα λόγια μόνο στον κύριό σας και σ’ εσάς; Όχι· μ’ έστειλε να τα πω και στους άντρες που είναι πάνω στο τείχος, και που σε λίγο θ’ αναγκαστούν, όπως κι εσείς να φάνε τα περιττώματά τους και να πιουν τα ούρα τους».",
  "28": "Τότε ο υπασπιστής σηκώθηκε και φώναξε στην εβραϊκή γλώσσα, με δυνατή φωνή: «Ακούστε», είπε, «τα λόγια του μεγάλου βασιλιά, του βασιλιά της Ασσυρίας!",
  "29": "Μην αφήνετε τον Εζεκία να σας εξαπατάει, λέει ο βασιλιάς, γιατί δε θα μπορέσει να σας γλιτώσει από την εξουσία μου.",
  "30": "Μη σας κάνει ο Εζεκίας να εμπιστεύεστε στον Κύριο, λέγοντάς σας ότι ο Κύριος το δίχως άλλο θα σας λυτρώσει και ότι η πόλη αυτή δε θα παραδοθεί στην εξουσία του βασιλιά της Ασσυρίας.",
  "31": "Μην ακούτε τον Εζεκία! Το βασιλιά της Ασσυρίας ν’ ακούστε: Κάντε ειρήνη μαζί μου, λέει, και παραδοθείτε σ’ εμένα, και τότε θα μπορεί καθένας σας να τρώει από τ’ αμπέλι του και τη συκιά του, και να πίνει νερό από τη δεξαμενή του,",
  "32": "ώσπου να ’ρθώ και να σας μεταφέρω μακριά, σε μια χώρα σαν τη δική σας, πλούσια σε σιτάρι και κρασί, πλούσια σε ψωμί κι αμπέλια, σε λάδι και σε μέλι, για να ζήσετε και να μην πεθάνετε. Μην ακούτε τον Εζεκία που σας παραπλανάει και σας λέει ότι τάχα ο Κύριος θα σας σώσει.",
  "33": "Ποιος, αλήθεια, από τους θεούς των εθνών έσωσε τη χώρα του από την κυριαρχία του βασιλιά της Ασσυρίας;",
  "34": "Πού είναι οι θεοί της Χαμάθ και της Αρφάδ; Πού είναι οι θεοί των Σεφαρβιτών, της Ενά και της Αβά; Πού είναι οι θεοί της Σαμάρειας; Μπόρεσαν μήπως να μ’ εμποδίσουν από του να κατακτήσω την πόλη;",
  "35": "Ποιοι από τους θεούς όλων αυτών των χωρών έσωσαν τη χώρα τους από την κυριαρχία μου για να σώσει κι ο Κύριος την Ιερουσαλήμ;»",
  "36": "Ο λαός παρακολουθούσε σιωπηλός. Δεν του αποκρίθηκε λέξη, γιατί ο ίδιος ο βασιλιάς τούς είχε διατάξει να μην του απαντήσουν.",
  "37": "Τότε ο Ελιακίμ, γιος του Χελκία, και οικονόμος των ανακτόρων, ο γραμματέας Σεβνά κι ο υπομνηματογράφος Ιωάχ, γιος του Ασάφ, ήρθαν στον Εζεκία με σχισμένα τα ρούχα τους απ’ την απόγνωση και του ανέφεραν τα λόγια του Ασσύριου υπασπιστή."
}