{
  "1": "Κάποτε μια γυναίκα που ο άντρας της ήταν μέλος μιας ομάδας προφητών, πήγε να παρακαλέσει τον Ελισαίο να τη βοηθήσει: «Ο δούλος σου, ο άντρας μου, πέθανε!» του είπε. «Εσύ ξέρεις ότι ο δούλος σου σεβόταν τον Κύριο. Αλλά ένας δανειστής του που του χρωστάμε, ήρθε να πάρει τα δυο παιδιά μου για να τα κάνει δούλους του».",
  "2": "Ο Ελισαίος τη ρώτησε: «Τι να σου κάνω; Πες μου: τι έχεις στο σπίτι σου;» Εκείνη απάντησε: «Η δούλη σου δεν έχω τίποτα στο σπίτι, εκτός από ένα δοχείο λάδι».",
  "3": "«Βγες», της είπε, «και πήγαινε να δανειστείς δοχεία από όλους τους γείτονές σου, πολλά δοχεία άδεια.",
  "4": "Ύστερα γύρνα στο σπίτι σου, εσύ και τα παιδιά σου, και κλείστε την πόρτα πίσω σας. Ρίξε λάδι σ’ όλα αυτά τα δοχεία και το καθένα που θα γεμίζει, θα το βάζεις στην άκρη».",
  "5": "Η γυναίκα έφυγε, μπήκε στο σπίτι με τα παιδιά της κι έκλεισαν την πόρτα πίσω τους. Τα παιδιά τής έφερναν τα δοχεία κι εκείνη έριχνε μέσα λάδι.",
  "6": "Όταν γέμισαν τα δοχεία είπε σ’ έναν γιο της: «Φέρε μου άλλο ένα δοχείο». Αυτός της είπε: «Δεν υπάρχει άλλο δοχείο». Τότε σταμάτησε και το λάδι.",
  "7": "Η γυναίκα πήγε και ανέφερε το γεγονός στον προφήτη κι αυτός της είπε: «Πήγαινε, τώρα, πούλησε το λάδι και πλήρωσε τα χρέη σου· και με όσο λάδι περισσέψει, θα ζήσετε εσύ και τα παιδιά σου».",
  "8": "Μια μέρα που ο Ελισαίος περνούσε από το χωριό Σουνήμ, μια πλούσια γυναίκα που ζούσε εκεί, επέμεινε να τον πάρει σπίτι της για φαγητό. Κι από τότε, όποτε ο Ελισαίος περνούσε από κείνη την περιοχή, πήγαινε στο σπίτι της κι έτρωγε.",
  "9": "Η γυναίκα αυτή είπε στον άντρα της: «Είμαι βέβαιη ότι αυτός ο άνθρωπος που περνάει τακτικά από μας, είναι άγιος άνθρωπος του Θεού.",
  "10": "Ας κάνουμε, λοιπόν, ένα μικρό δωμάτιο πάνω απ’ το σπίτι κι ας βάλουμε μέσα ένα κρεβάτι γι’ αυτόν, τραπέζι, ένα κάθισμα κι ένα λυχνάρι, ώστε να μπορεί όταν έρχεται, να μένει εκεί».",
  "11": "Μια μέρα πέρασε ο Ελισαίος απ’ το σπίτι εκείνο κι ανέβηκε στο δωμάτιο να ξεκουραστεί.",
  "12": "Είπε τότε στο Γεχαζί, τον υπηρέτη του: «Φώναξε αυτή τη Σουναμίτισσα». Τη φώναξε, κι εκείνη ήρθε και στάθηκε μπροστά του.",
  "13": "Ο προφήτης είπε πάλι στο Γεχαζί: «Πες της τώρα: Εσύ μας φρόντισες τόσο πολύ· τι μπορώ να κάνω εγώ για σένα; Θα ήθελες να μιλήσω για σένα στο βασιλιά ή στον αρχιστράτηγο;» Η γυναίκα απάντησε: «Μου αρκεί ότι μένω κοντά στους συγγενείς μου».",
  "14": "Αλλά ο Ελισαίος είπε στο Γεχαζί: «Τι να κάνω γι’ αυτήν;» Ο Γεχαζί του απάντησε: «Η γυναίκα αυτή δεν έχει καθόλου παιδιά κι ο άντρας της είναι ηλικιωμένος».",
  "15": "Τότε ο Ελισαίος τον διέταξε: «Φώναξέ την». Ο Γεχαζί τη φώναξε κι εκείνη ήρθε και στάθηκε στην πόρτα.",
  "16": "Ο Ελισαίος της είπε: «Τον ερχόμενο χρόνο, τέτοια εποχή, θα κρατάς στην αγκαλιά σου έναν γιο». Εκείνη απάντησε: «Όχι, κύριέ μου, άνθρωπε του Θεού, μη μου λες ψέματα!».",
  "17": "Κι όμως, η γυναίκα έμεινε έγκυος και γέννησε γιο, τον επόμενο χρόνο την ίδια εποχή, όπως της είχε πει ο Ελισαίος.",
  "18": "Όταν πια το παιδί είχε μεγαλώσει, πήγε μια μέρα στον πατέρα του, στους θεριστές.",
  "19": "Κάποια στιγμή φώναξε στον πατέρα του: «Το κεφάλι μου, το κεφάλι μου!» Αυτός είπε στον υπηρέτη του: «Τρέξε τον στη μητέρα του».",
  "20": "Ο υπηρέτης πήρε το παιδί και το ’τρεξε στη μητέρα του. Εκείνη το κράτησε στα γόνατά της, αλλά το μεσημέρι το παιδί πέθανε.",
  "21": "Τότε εκείνη το ανέβασε στο δωμάτιο του ανθρώπου του Θεού, το ξάπλωσε στο κρεβάτι του και έκλεισε την πόρτα βγαίνοντας.",
  "22": "Έπειτα φώναξε τον άντρα της και του είπε: «Στείλε μου, σε παρακαλώ, έναν υπηρέτη κι ένα γαϊδούρι, να τρέξω στον άνθρωπο του Θεού και θα γυρίσω πάλι».",
  "23": "Ο άντρας της τη ρώτησε: «Γιατί θέλεις να πας σ’ αυτόν σήμερα; Δεν είναι ούτε νουμηνία ούτε Σάββατο». Αλλά αυτή του απάντησε: «Μην ανησυχείς».",
  "24": "Σαμάρωσε το γαϊδούρι και είπε στον υπηρέτη: «Πάμε! Οδήγησέ το γρήγορα· μη με σταματήσεις, εκτός αν σου πω».",
  "25": "Κίνησε, λοιπόν, και ήρθε στον άνθρωπο του Θεού, στο όρος Κάρμηλος. Εκείνος όταν την είδε από μακριά, είπε στο Γεχαζί, τον υπηρέτη του: «Κοίτα! Είναι εκείνη η Σουναμίτισσα.",
  "26": "Τρέξε, τώρα, σε παρακαλώ, να τη συναντήσεις και ρώτα την αν είναι αυτή καλά, ο άντρας της και το παιδί της». Εκείνη απάντησε: «Καλά είμαστε».",
  "27": "Όταν ωστόσο έφτασε στον άνθρωπο του Θεού, στο βουνό, έπεσε στα πόδια του. Ο Γεχαζί πλησίασε να την απομακρύνει, αλλά ο άνθρωπος του Θεού του είπε: «Άφησέ την ήσυχη, γιατί η ψυχή της είναι αναστατωμένη κι ο Κύριος δεν μου το φανέρωσε· μου το απέκρυψε».",
  "28": "Η γυναίκα είπε στον προφήτη: «Μήπως εγώ σου ζήτησα κύριέ μου, γιο; Δε σου είπα, να μη μου δώσεις ψεύτικες ελπίδες;»",
  "29": "Τότε ο Ελισαίος είπε στο Γεχαζί: «Ετοιμάσου να φύγεις. Πάρε το ραβδί μου στο χέρι σου και τρέξε στο Σουνήμ! Αν συναντήσεις κανέναν στο δρόμο σου μη σταματήσεις να τον χαιρετίσεις κι αν σε χαιρετίσει κανείς, μη σταματήσεις να του απαντήσεις. Όταν φτάσεις στο χωριό, πήγαινε και βάλε το ραβδί μου στο πρόσωπο του παιδιού».",
  "30": "Αλλά η μητέρα του παιδιού είπε: «Ορκίζομαι στον αληθινό Θεό και σ’ εσένα ότι δε θα σε αφήσω εδώ». Τότε σηκώθηκε ο Ελισαίος και την ακολούθησε.",
  "31": "Ο Γεχαζί όμως είχε πάει πριν απ’ αυτούς και είχε βάλει το ραβδί στο πρόσωπο του παιδιού, αλλά τίποτε δεν έγινε –ούτε φωνή ούτε σημείο ζωής. Έτσι γύρισε να συναντήσει τον Ελισαίο και του είπε: «Το παιδί δεν ξύπνησε».",
  "32": "Όταν ο Ελισαίος ήρθε στο σπίτι, το νεκρό παιδί κοιτόταν πάντα στο κρεβάτι του.",
  "33": "Ο Ελισαίος μπήκε στο δωμάτιο, έκλεισε την πόρτα αφήνοντας έξω τους δυό τους και προσευχήθηκε στον Κύριο.",
  "34": "Έπειτα ανέβηκε και ξάπλωσε πάνω στο παιδί. Έβαλε το στόμα του στο στόμα του, τα μάτια του στα μάτια του και τα χέρια του στα χέρια του παιδιού. Κι όπως ήταν ξαπλωμένος πάνω στο παιδί, το σώμα του παιδιού ζεστάθηκε.",
  "35": "Ο Ελισαίος σηκώθηκε και περπατούσε στο δωμάτιο, πέρα-δώθε, έπειτα ανέβηκε πάλι και ξάπλωσε πάνω στο παιδί· και τότε το παιδί φτερνίστηκε εφτά φορές κι άνοιξε τα μάτια του.",
  "36": "Αμέσως ο Ελισαίος κάλεσε το Γεχαζί και του είπε: «Φώναξε τη Σουναμίτισσα». Αυτός τη φώναξε κι όταν ήρθε της είπε: «Πάρε το παιδί σου».",
  "37": "Τότε η γυναίκα έπεσε στα πόδια του προφήτη και προσκύνησε ως το έδαφος. Έπειτα πήρε το παιδί της κι έφυγε.",
  "38": "Ο Ελισαίος γύρισε στα Γάλγαλα, ενώ υπήρχε ακόμα πείνα στη χώρα. Μια μέρα που η ομάδα των προφητών ήταν καθισμένοι μπροστά του, αυτός είπε στον υπηρέτη του: «Βάλε τη μεγάλη χύτρα και μαγείρεψε λαχανικά για τους προφήτες».",
  "39": "Ένας απ’ αυτούς βγήκε στο χωράφι να μαζέψει χόρτα και βρήκε ένα αγριάμπελο, που πάνω του υπήρχαν πικράγγουρα. Τα μάζεψε και γέμισε την ποδιά του μ’ αυτά και μετά ήρθε και τα ’κοψε κομμάτια μέσα στη χύτρα του φαγητού, χωρίς να ξέρει τι είναι.",
  "40": "Όταν αργότερα έδωσαν στους άντρες από τη σούπα αυτή να φάνε, τη δοκίμασαν και φώναξαν: «Άνθρωπε του Θεού, υπάρχει δηλητήριο στη χύτρα». Και κανείς δεν μπορούσε να φάει.",
  "41": "Τότε ο Ελισαίος είπε: «Φέρτε μου το αλεύρι». Το έριξε μέσα στη χύτρα και είπε: «Δώστε τώρα στους ανθρώπους να φάνε». Το περιεχόμενο της χύτρας ήταν πια κατάλληλο να φαγωθεί.",
  "42": "Εκείνη την εποχή ήρθε κάποιος από τη Βάαλ-Σαλισά κι έφερε στον άνθρωπο του Θεού είκοσι κριθαρένια ψωμιά ζυμωμένα με το αλεύρι των πρωτογεννημάτων, καθώς και φρέσκα στάχυα στο ταγάρι του. Ο Ελισαίος είπε στον υπηρέτη του: «Δώσε στους ανθρώπους να φάνε».",
  "43": "Αλλά ο υπηρέτης είπε: «Πώς μπορεί να φτάσει αυτό για εκατό ανθρώπους;» Ο Ελισαίος απάντησε: «Δώσ’ τα στους ανθρώπους να φάνε, γιατί ο Κύριος λέει ότι θα φάνε και θα περισσέψουν».",
  "44": "Ο υπηρέτης τα έβαλε μπροστά τους κι έφαγαν όλοι και περίσσεψαν, όπως το είχε πει ο Κύριος."
}