{"1": "<pb/>Xlajw cha, xyaln win Agripa 'a Pablo 'ixtic: <pb/>—Tztac' 'aln a paxti ticnec, xchi winac. <pb/>Ax Pablo 'ix ya'n chan̈ sc'ab', 'ix syamn 'och yaln 'ixtic:", "2": "<pb/>—Ach rey Agripa, caw tzin tzalji, yujto tza chaj wal in paxti', yujto tzin nib'j tzwij 'el jantcn̈ej tas 'ix ya'ch eb' wit israelal 'a wib'an̈.", "3": "Yel xo wal wach' tas tzwal 'ayach, yujto ojc xon qui ley an̈ israel on̈ tic on̈. Ojc xon tas 'i'n tzqui ten qui b'a on̈. Yuj cha, tzin c'an 'ayach, niwn tzotj a c'ojl 'ayin, tzab'n tas 'oj wal 'ayach.", "4": "<pb/>A eb' wit israelal smasnil, yojc xon eb' tas wutjnac in b'eyb'al 'a in chon̈ab', yet' 'a Jerusalén, yictax in cottch 'a quelmal.", "5": "An̈jtona yojc eb', comnoc tz'el 'a sc'ojl eb', tztac' yaln eb' 'ayach, chajtlto fariseo in, yictax in cottchi. Ax eb' wit fariseoal, yel xo wal yiclum eb' 'a jun tzo'n̈ b'eyb'al yic qui cuynb'il on̈.", "6": "Ax ticnec, tzin ya'n queja eb', yujn̈ej to tzwa'ch yipc in c'ojol, to a Dios, 'oj 'a'nc pitzwc pax eb' chamnac, 'icha yutjnac ya'n can sti 'a eb' qui mam quichm on̈.", "7": "'Ay lajchw macn̈ eb' quit israelal on̈, smasnil eb' tztan̈wni 'el'choc tas yaljnac can Dios cha. Yuj cha, yelc'ojlal tzyac' servil eb' Dios 'a sc'ual yac'wlil. Ach rey Agripa, yujn̈ej to tzin tan̈wj 'e'l'choc jun cha, yujn̈ej cha, tzin 'ajx queja yuj eb' wit israelal chi ticnec.", "8": "Ax xo tic, ¿tas yuj matz eya'ch 'a e c'ojol, to a Dios, a 'oj 'a'nc pitzwc pax eb' chamnac?", "9": "<pb/>A wal in nab'en 'a yic yalan̈, til wal tas tu wa'jnac 'a eb' yic Jesús 'aj Nazaret. A in nani, caw wach' wutjnac in b'a,", "10": "'ixta wutjnac in b'a 'a Jerusalén. 'Ochnc wopiso yuj ewin sat ya'mal 'och qui ti 'a Dios on̈, yuj cha, til wal eb' creyente wa'jnac 'och 'a preso, yic sma'x cham eb', in ta'w 'at 'a spatc eb'.", "11": "Til wal 'ejm cob' wa'jnac 'och syailal eb', sec man̈xtzac ya'ch eb' sc'ojl 'a Jesús. 'Ixta 'ec' wutjnac in b'a 'a junjn scapiya eb' wit israelal, caw niwn in chichnc'ojlal 'a eb'. Xit'nc in 'a jun tzo'n̈ chon̈b' 'a najat, xit' wa'nc 'och syailal eb'.", "12": "<pb/>Yuj wal in chichnc'ojlal cha, in 'at 'a chon̈b' Damasco 'a jun 'el. 'Ay wopiso yuj ewin sat ya'mal 'och qui ti 'a Dios on̈, a ewin checjnacn 'ati.", "13": "Palta ach rey, tzwal 'ayach, tas 'ajnc in. A 'a yic chimc'ual, wan in b'eyi, wiln jun sacq'uinl cotnc 'a satcha'an, 'ec'b'al xo yoc 'a yoc c'u. Yeml 'a wib'an̈, yet' a yib'n̈ ewin ajun wet'oc.", "14": "C'uxn telwnacn̈ 'a sat lum yuj jun sacq'uinl chi on̈, wab'jnac yoch jun paxti', yaln 'ixtc 'ayn 'a hebreo: Saulo, ¿tas yuj tzin a pech b'eyc'oc? Palta mun tzextj a b'a, 'icha junc wacax, tztecx 'och te 'a 'a, tzte'wj pax 'a jun te cha, xchi 'ayin.", "15": "Mamin, ¿mach ach? xin chi 'a 'a. Yuj cha, xyaln Cajlil 'ayn 'ixtic: An ton tic Jesús in, caw an tzin a pech b'eyc'oc.", "16": "Palta q'uen̈ lin̈an. Tzwul in ch'ox in b'a 'ayach, sec 'oj in ac' servil, ax aln 'el yab'xil tas 'ix el ticnec, yet' jantcn̈ej tas tot 'oj in ch'ox 'ayach.", "17": "A ticnec, tzach in checb't 'a eb' man̈ israeloc. 'Oj ach in col 'elt 'a yol sc'ab' eb', yet' 'a yol sc'ab' eb' et israelal.", "18": "Tzach in checb't 'a eb', sec wach' 'oj jawc snab'en eb', ax yactn can eb' jun sb'eyb'al yic q'uic'q'uinal, ax yoch eb' 'a jun sacq'uinl yic Dios. 'Oj 'elcn eb' 'a yol scuenta win diablo, ax yochcn eb' 'a yol scuenta Dios. 'Oj in ya'ch eb' 'a sc'ojol, sec wach' 'oj 'ajxc can lajwc smul eb'. 'Ixta to b'i'an, ax yoch eb' yitb'eymoc eb' 'ochnc xo yico'oc Dios, xchi Jesús 'ayin.", "19": "<pb/>Yuj wal cha, ach rey Agripa, in yicljnac tas wul yaljnac Jesús 'ayin, yic scot 'a satcha'an̈, wul sch'oxnc sb'a 'ayin.", "20": "Yuj cha, a 'a Damasco chi in b'ab'l aljnac 'el spaxti Dios. Xlajw cha, x'ec' walnc 'el 'a Jerusalén yet' 'a junjn chon̈b' 'a yol yic Judea cha. Xwaln pax 'a eb' man̈ israeloc, chajtlto tzna sb'a eb', tzya'n 'och eb' snab'en 'a Dios. Waln pax 'a eb' to yowlal wach' tzyutj eb' sb'eyb'al, sec chequel to yel tzna sb'a eb'.", "21": "Yuj wal to 'ixta wutjnac in b'a, syamn in eb' wit israelal 'a yamq'uil yatut Dios, caw cob' ya'ljnac eb' in sma'n chamoc.", "22": "Palta a Dios colwjnac 'ayin. Yuj cha, caw te'n wutjnac in b'a. An̈jtona pax ticnec, te'nn̈ej tzwutj in b'a waln 'el spaxti Dios 'a smasnil 'anma'. Tzwaln̈j 'a eb' niwn yel'chi. Tzwaln̈j pax 'a eb' may yel'chi. A eb' schecb' Dios pecti', yet' Moisés, 'aycto, stz'ib'n can eb' tastc tzjawi. An̈j tz'ec' wal-li.", "23": "Tzwaln 'eli chajtlto a Cristo yowlal xyab' syail, 'ix chami. Xlajw schami, 'ix b'ab'l pitzw pax 'a scal eb' chamnac. 'Ixta b'i'an, ax yaln 'el yab'xil colnb'il 'a eb' quit chon̈b'ec, yet' 'a eb' 'anma smasnil, xchi Pablo.", "24": "<pb/>Wan yaln Pablo jun tzo'n̈ tic, yic xyaln spaxti', ax Festo, xq'ue jucnjoc yaln 'a 'a: <pb/>—Caw owya ach Pablo. Til wal tas a cuyjnac, yuj cha, ach 'och owyail, xchi win 'a 'a.", "25": "<pb/>Palta 'ix ta'w Pablo chi 'ixtic: <pb/>—Ach gobernador Festo, man̈ in owyaoc. A jun tzo'n̈ paxti tzwal 'ayx tic, caw yel, caw 'ay yel'chi.", "26": "Ax rey Agripa tic, yojc xon jun tzo'n̈ tic si'mb'il. Yuj cha, caw te'n tzwutj in b'a waln jun tzo'n̈ tic 'a yojltac. A jun tzo'n̈ tzwal tic, man̈ c'ultacc yaji, c'uxn yojc eb' 'anma smasnil. Yuj cha wojtac, to yojc pax win rey tic.", "27": "Ach xo ach rey Agripa, ¿tzam a'ch 'a a c'ojol, tas yaljnac can eb' schecb' Dios pecti'? Wojtac, to tza'ch 'a a c'ojol, xchi Pablo.", "28": "<pb/>Yuj cha, sta'w win rey Agripa chi 'ixtc 'a 'a: <pb/>—¿Tom yujn̈ej jab' tic tzal tic, ax woch creyenteal et' tza na'a? xchi winac.", "29": "<pb/>—Comnoc 'icha 'ajnc in woch creyenteal, comnoc 'ixta tzyal sc'ojl Dios tzach 'aj 'ochi. Comnoc tz'och pax eb' wan yab'xni tic smasnil. A tzyala, toto yuj jab' tic tzex 'ochi, mto yuj niwnto 'oj alxc 'ayex. Comnoc wal lajn tzex 'aj e masnil 'icha in tic, palta matz ex pixx yet' q'uen cadena, xchi Pablo 'a eb'.", "30": "<pb/>Xlajw yaln Pablo jun tzo'n̈ tic, 'ix q'ue lin̈n win rey chi yet' 'ix Berenice. An̈jtona', 'ix q'ue lin̈n win Festo yet' jantcn̈ej eb' 'ayc' ta'.", "31": "'Ix yi'n 'el sb'a eb' sch'ocoj, yic tzmol aln eb' tas tz'aj jun cha, 'ix yaln eb' 'ixtic: <pb/>—May junc smul win tic smoj tzcham yu'uj, man̈ smojc 'aych win 'a preso, xchi eb'.", "32": "<pb/>Ax win Agripa xaln 'a Festo chi 'ixtic: <pb/>—Octom wal ma'ix sc'anb't sb'a win 'a win yajl 'a Roma. To 'ixta', tztac' ca'n 'el win 'a libre ticnec, xchi winac."}