{"1": "<pb/>Por lo tanto, es necesario que con más diligencia atendamos a las cosas que hemos oído, no sea que nos deslicemos.", "2": "Pues si la palabra dicha por los ángeles fue firme, y toda transgresión y desobediencia recibió justa retribución,", "3": "¿cómo escaparemos nosotros si descuidamos una salvación tan grande? Esta salvación, que al principio fue declarada por el Señor, nos fue confirmada por medio de los que oyeron,", "4": "dando Dios testimonio juntamente con ellos con señales, maravillas, diversos hechos poderosos y dones repartidos por el Espíritu Santo según su voluntad.", "5": "<pb/>Porque no fue a los ángeles a quienes Dios sometió el mundo venidero del cual hablamos.", "6": "Pues alguien dio testimonio en un lugar diciendo: <pb/>¿Qué es el hombre, <pb/>para que te acuerdes de él, <pb/>o el hijo del hombre, <pb/>para que tengas cuidado de él?", "7": "<pb/>Le has hecho por poco tiempo <pb/>menor que los ángeles; <pb/>le coronaste de gloria y de honra <f>[1]</f>;", "8": "<pb/>todas las cosas sometiste <pb/>debajo de sus pies <f>[2]</f>. <pb/>Al someter a él todas las cosas, no dejó nada que no esté sometido a él. Pero ahora no vemos todavía todas las cosas sometidas a él.", "9": "Sin embargo, vemos a Jesús, quien por poco tiempo fue hecho menor que los ángeles, coronado de gloria y honra por el padecimiento de la muerte, para que por la gracia de Dios gustase la muerte por todos.", "10": "<pb/>Porque le convenía a Dios — por causa de quien y por medio de quien todas las cosas existen — perfeccionar al Autor de la salvación de ellos, por medio de los padecimientos, para conducir a muchos hijos a la gloria.", "11": "Pues tanto el que santifica como los que son santificados, todos provienen de uno. Por esta razón, él no se avergüenza de llamarlos hermanos", "12": "diciendo: <pb/>Anunciaré a mis hermanos tu nombre; <pb/>en medio de la congregación te alabaré <f>[3]</f>.", "13": "<pb/>Y otra vez: Yo pondré mi confianza en él. Y otra vez: He aquí, yo y los hijos que Dios me dio <f>[4]</f>.", "14": "<pb/>Por tanto, puesto que los hijos han participado de carne y sangre, de igual manera él participó también de lo mismo para destruir por medio de la muerte al que tenía el dominio sobre la muerte (este es el diablo),", "15": "y para librar a los que por el temor de la muerte estaban toda la vida condenados a esclavitud.", "16": "Porque ciertamente él no tomó para sí a los ángeles sino a la descendencia de Abraham.", "17": "Por tanto, era preciso que en todo fuese hecho semejante a sus hermanos a fin de ser un sumo sacerdote misericordioso y fiel en el servicio delante de Dios, para expiar los pecados del pueblo.", "18": "Porque en cuanto él mismo padeció siendo tentado, es poderoso para socorrer a los que son tentados."}