{"1": "<pb/>Por tanto, hermanos santos, participantes del llamamiento celestial, consideren a Jesús, el apóstol y sumo sacerdote de nuestra confesión.", "2": "Él era fiel al que le constituyó, como también lo fue Moisés en toda la casa de Dios.", "3": "Pero él ha sido estimado digno de una gloria superior a la de Moisés, por cuanto aquel que ha construido una casa tiene mayor dignidad que la casa.", "4": "Porque toda casa es construida por alguien, pero el constructor de todas las cosas es Dios.", "5": "Moisés fue fiel como siervo en toda la casa de Dios para dar testimonio de lo que se había de decir después.", "6": "En cambio, Cristo es fiel como Hijo sobre su casa. Esta casa suya somos nosotros, si de veras retenemos <f>[1]</f> la confianza y el gloriarnos de la esperanza.", "7": "<pb/>Por eso, como dice el Espíritu Santo: <pb/>Si oyen hoy su voz,", "8": "<pb/>no endurezcan su corazón <pb/>como en la provocación, <pb/>en el día de la prueba en el desierto,", "9": "<pb/>donde los padres de ustedes <pb/>me pusieron a gran prueba <pb/>y vieron mis obras <pb/>durante cuarenta años.", "10": "<pb/>Por esta causa me enojé <pb/>con aquella generación <pb/>y dije: “Ellos siempre <pb/>se desvían en su corazón <pb/>y no han conocido mis caminos”.", "11": "<pb/>Como juré en mi ira: <pb/>“¡Jamás entrarán en mi reposo!” <f>[2]</f>.", "12": "<pb/>Miren, hermanos, que no haya en ninguno de ustedes un corazón malo de incredulidad que se aparte del Dios vivo.", "13": "Más bien, exhórtense los unos a los otros cada día mientras aún se dice: “Hoy”, para que ninguno de ustedes se endurezca por el engaño del pecado.", "14": "Porque hemos llegado a ser participantes de Cristo, si de veras retenemos el principio de nuestra confianza hasta el fin,", "15": "entre tanto se dice: <pb/>Si escuchan hoy su voz, <pb/>no endurezcan su corazón <pb/>como en la provocación <f>[3]</f>.", "16": "<pb/>Porque ¿quiénes fueron aquellos que, habiendo oído, lo provocaron? ¿No fueron todos los que salieron de Egipto con Moisés?", "17": "¿Y con quiénes se disgustó durante cuarenta años? ¿No fue precisamente con los que pecaron, cuyos cuerpos cayeron en el desierto?", "18": "¿Y a quiénes juró que no entrarían en su reposo sino a aquellos que no obedecieron?", "19": "Y vemos que ellos no pudieron entrar debido a su incredulidad."}