{"1": "<pb/>Porque la ley, teniendo la sombra de los bienes venideros y no la forma misma de estas realidades, nunca puede, por medio de los mismos sacrificios que se ofrecen continuamente de año en año, hacer perfectos a los que se acercan.", "2": "De otra manera, ¿no habrían dejado de ser ofrecidos? Porque los que ofrecen este culto, una vez purificados, ya no tendrían más conciencia de pecado.", "3": "Sin embargo, cada año se hace memoria de los pecados con estos sacrificios,", "4": "porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.", "5": "Por lo tanto, entrando en el mundo, él dice: <pb/>Sacrificio y ofrenda no quisiste, <pb/>pero me preparaste un cuerpo.", "6": "<pb/>Holocaustos y sacrificios por el pecado no te agradaron;", "7": "<pb/>entonces dije: “¡Heme aquí <pb/>para hacer, oh Dios, tu voluntad!” como en el rollo del libro <pb/>está escrito de mí <f>[1]</f>.", "8": "<pb/>Habiendo dicho arriba: Sacrificios y ofrendas, holocaustos y sacrificios por el pecado no quisiste ni te agradaron (cosas que se ofrecen según la ley),", "9": "luego dijo: ¡Heme aquí para hacer tu voluntad! Él quita lo primero para establecer lo segundo.", "10": "Es en esa voluntad que somos santificados mediante la ofrenda del cuerpo de Jesucristo hecha una vez para siempre.", "11": "<pb/>Todo sacerdote se ha presentado, día tras día, para servir en el culto y ofrecer muchas veces los mismos sacrificios que nunca pueden quitar los pecados.", "12": "Pero este, habiendo ofrecido un solo sacrificio por los pecados, se sentó para siempre a la diestra de Dios,", "13": "esperando de allí en adelante hasta que sus enemigos sean puestos como estrado de sus pies.", "14": "Porque con una sola ofrenda ha perfeccionado para siempre a los santificados.", "15": "<pb/>También el Espíritu Santo nos da testimonio, porque después de haber dicho:", "16": "<pb/>“Este es el pacto que haré con ellos después de aquellos días”, dice el Señor; “pondré mis leyes en su corazón, <pb/>y en su mente las inscribiré”,", "17": "<pb/>él añade: <pb/>“de los pecados e iniquidades de ellos nunca más me acordaré” <f>[2]</f>.", "18": "<pb/>Pues donde hay perdón de pecados no hay más ofrenda por el pecado.", "19": "<pb/>Así que, hermanos, teniendo plena confianza para entrar al lugar santísimo por la sangre de Jesús,", "20": "por el camino nuevo y vivo que él nos abrió a través del velo (es decir, su cuerpo),", "21": "y teniendo un gran sacerdote sobre la casa de Dios,", "22": "acerquémonos con corazón sincero, en plena certidumbre de fe, purificados los corazones de mala conciencia, y lavados los cuerpos con agua pura.", "23": "Retengamos firme la confesión de la esperanza sin vacilación porque fiel es el que lo ha prometido.", "24": "Considerémonos los unos a los otros para estimularnos al amor y a las buenas obras.", "25": "No dejemos de congregarnos, como algunos tienen por costumbre; más bien, exhortémonos, y con mayor razón cuando vemos que el día se acerca.", "26": "Porque si pecamos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por el pecado", "27": "sino una horrenda expectativa de juicio y de fuego ardiente que ha de devorar a los adversarios.", "28": "El que ha desechado la ley de Moisés ha de morir sin compasión por el testimonio de dos o tres testigos.", "29": "¿Cuánto mayor castigo piensan que merecerá el que ha pisoteado al Hijo de Dios, que ha considerado de poca importancia la sangre del pacto por la cual fue santificado y que ha ultrajado al Espíritu de gracia?", "30": "Porque conocemos al que ha dicho: “Mía es la venganza; yo daré la retribución” <f>[3]</f>. Y otra vez: “El Señor juzgará a su pueblo” <f>[4]</f>.", "31": "¡Horrenda cosa es caer en las manos del Dios vivo!", "32": "<pb/>Traigan a la memoria los días del pasado en los cuales, después de haber sido iluminados, soportaron gran conflicto y aflicciones.", "33": "Por una parte, fueron hechos espectáculo público con reproches y tribulaciones. Por otra parte, fueron hechos compañeros de los que han estado en tal situación.", "34": "También se compadecieron de los presos y con gozo padecieron al ser despojados de sus bienes, sabiendo que ustedes mismos tienen una posesión superior y perdurable <f>[5]</f>.", "35": "<pb/>No desechen, pues, su confianza, la cual tiene una gran recompensa.", "36": "Porque les es necesaria la perseverancia para que, habiendo hecho la voluntad de Dios, obtengan lo prometido;", "37": "porque: <pb/>Aún un poco, en un poco más <pb/>el que ha de venir vendrá <pb/>y no tardará.", "38": "<pb/>Pero mi <f>[6]</f> justo vivirá por fe; <pb/>y si se vuelve atrás, <pb/>no agradará a mi alma <f>[7]</f>.", "39": "<pb/>Pero nosotros no somos de los que se vuelven atrás para perdición sino de los que tienen fe para la preservación del alma."}