{"1": "<pb/>Aqine pres tu'n tlaj tb'i Qajaw, chin kub'sale kywitze tu'n kyb'ete tuj tumelxix, porke ma che txkonjtze tu'n Dios.", "2": "Kymansinku kyib'e ex che oke mans; ten kypasense ex tzik'xku kyu'ne kyxolxe, ex kyk'ujlam kyib'e.", "3": "Tz'ok tililx kyu'ne kukx tu'n tten kymojb'ab'l kyib'e, aju in tq'o'n Xewb'aj Xjan, porke kytzuylaj kyib'e tu'nju kymojb'ab'l kyib'e.", "4": "Noq junx qximlal, ex junx Xewb'aj Xjan, ex ma che txkonjtze tu'n Dios tu'n tok qe' kyk'u'je o'kx ti'j ju ktzajel tq'o'n kyeye.", "5": "Junx Qajaw, junx qokslab'l, junx b'yab'l qe.", "6": "Junx Dios ex Mamb'aj qe qkyaqil; ate Dios qib'aj qkyaqil, ex in aq'nan qxol qkyaqil, ex at tuj qanmi qkyaqil.", "7": "<pb/>Pero teyle junjun qe ma tzaj tq'o'n Dios t-xtalb'il tu'n tten qoklen ik tza'nxju tzaj tmalo'n Crist.", "8": "Porke in tma'n tuj Tu'jil: <pb/><t>Tej tjax tuj kya'j, xi ti'n txqan pres tuk'il ex xi tq'o'n kyoklen xjal, chi tuj Tu'jil.</t>", "9": "<pb/>Ex aju yol tej tjax, ¿ti in tma'n? Atzun in tma'n, nej otoq ku'x aj tjaq'xi tx'otx'.", "10": "Aju ku'x aj tjaq'xi tx'otx', axtzunju ma jax, max ma japun tib'ajxi kya'j tu'n tten tuj tkyaqil.", "11": "Ex ax Crist ok q'onte kyoklen okslal tu'n kyok junjun te apostol, ex junjuntl tu'n kyok te t-sanjel Dios, ex junjuntl tu'n kyok te pakb'al tqanil kolb'il, ex junjuntl tu'n kyok te pastor ex xnaq'tzal,", "12": "tu'ntzun kyxnaq'tzet-xix qe okslal tu'n kyajb'en tuj aq'untl, tu'n tch'iy ju Iglesi aju t-ximlal Crist.", "13": "Kyja'tzun tu'n tmoje' qokslab'l junx, ex junx tu'n qojtzqintexix Tk'wa'l Dios, ex tu'n ttz'aqet-xix qnab'l, tu'ntzun ttz'aqet-xix qu'n ik tza'n te Crist tz'aqlxix.", "14": "Kyja'tzun mi'n qo ok ik tza'n jun k'wa'l in meltz'aje' tnab'l, ex mi'n qo jaw sutin tu'nju xnaq'tzb'il in kyq'o'n xjal ik tten ik tza'n kyq'iq', porke in che sb'un ex in kyma'n yol xmletz' tu'n kyel tzpet xjal.", "15": "Atzun qe, qo lpe'k ti'j ju yol axix tok tuk'il qk'ujlalil, qo ch'iy tuj tkyaqil ato'k ti'j Crist, ex atzun qwi'ju.", "16": "Atzun qe t-ximlal Crist qo', ex tu'n Crist in ch'iy t-ximlal ttzuylaj tib' ex tmojb'an tib' tu'n tyaqmil, ex kykyaqil ate'k ti'j Crist in kyonin kyib' kyxolx noq alkyex kyaq'un, ex in che ch'iy tu'nju in kyk'ujlan kyib'.", "17": "<pb/>Atzun jlu kxel nma'ne ex kxel nkyuwsa'ne kyeye tuj tb'i Qajaw: Mi'n che anq'intle ik tza'n qe txqantl xjal mya okslal qe in che anq'in tuk'il kyximb'etz noqx gan.", "18": "Tuj qlolj ta' kynab'l, ex kypa'n kyib' ti'j ju chwinqlal in tq'o'n Dios, porke minti' nne'l kynik' ti'j, tu'nju kyuw kyanmi.", "19": "Ex tu'nju minti'tl nne'l kynik' ti'j alkyeju b'a'n ex alkyeju mya b'a'n, ma txi kyq'on kyib' tuj achb'il, tu'n kyb'inchante tkyaqil ttz'ilil aju in ponxix kyk'u'j ti'j.", "20": "Atzun kyeye, mya ik tten xnaq'tzb'il ma kyk'ame ti'j Crist,", "21": "porke ma kyb'iye tyol ex ma che xnaq'tzanjtze tu'n, ik tza'nx ju yol axix tok at tuk'il Jesús.", "22": "Kykotpi'mele kyi'je aju ojtxi kytene, ex kyq'onkje aju ojtxi kychwinqlale, porke aju ojtxi kytene nib'an tnaj tu'nju in pon tk'u'j ti'j nimku ex in t-sb'un tib'.", "23": "Kyja'tzun, tz'okwit kyanmi te ak'aj tuk'ix kynab'le,", "24": "ex kyq'o'nke kyi'je aju ak'aj kytene, porke o che b'inchanjtze tu'n kyoke ik tza'n tilb'ilal Dios, tu'n kyoke tz'aqlxix ex xjan tu'nju yol axix tok.", "25": "<pb/>Kyja'tzun, kyq'onkje aju nik'aj yol; che yoline axix tok kyuk'il txqantl, porke junx ato'k ti'j junx qximlal.", "26": "<pb/>Qa ma tzaj kyq'oje, pero mi'n kyb'inchaye il; mi'n txi kyk'u'ne q'oj okxi tex q'ij.", "27": "Ex mi'n txi kyq'o'ne amb'il te tajaw il.", "28": "<pb/>Aju b'a'n tz'elq'an nej, mi'n tz'elq'antl, noq o'kx tu'n taq'nan tu'n tq'ab' tu'n tb'inchante jun aq'untl tuj tumelxix, tu'ntzun tknet aju in ajb'en te, ex tu'n t-xi tq'o'n ch'in teju atx taj te.", "29": "<pb/>Mi'n kymaye jun tk'ayil yol, noq o'kx tu'n kyyoline ti'j ju yol b'a'n, tu'ntzun tok kynab'l txqantl, ex tu'n tajb'en te jun onb'il te kye qeju in che b'in ti'j.", "30": "Mi'n tzaj tb'is Xewb'aj Xjan kyu'ne, aju T-xew Dios, porke ma tz'ok q'o'n jun sey kyi'je tu'n Xewb'aj Xjan tu'n tqe'xix kyk'u'je ti'j ju kolpib'l kyeye tuj tq'ijlalil tzul.", "31": "<pb/>Kykolinkje q'oj, mi'n che jaw kyaqpaje, mi'n tzaj tlo'ch kyk'u'je, mi'n che jaw sch'ine tu'n kyq'oje, mi'n che yasune, mi'n che ximane mya b'a'n ti'j juntl.", "32": "Aju mas b'a'n, atwit kyk'u'je kyi'je kyxolxe, q'aq'anx kyk'u'je ti'j juntl, kynajsame kyile kyxolxe ik tza'n te Dios kub' tnajsa'n kyile noq tu'n Crist."}