{"1": "<pb/>Aqeye k'wa'lb'aj, kynimanxe kymane ik tza'n in tma'n Qajaw, porke tuj tumelxix jlu.", "2": "Atzun tnejel mandamyent jlu at t-xel tu'n Dios qa ma japun: Kynimanxe kymane ex kytxu'ye,", "3": "tu'ntzun tel b'a'n kyeye ex tu'n kytene nim q'ij twitz tx'otx', chi tuj Tu'jil.", "4": "<pb/>Ikx kyeye mamb'aj, mi'n tz'ok kyik'le'ne kyk'wa'le tu'n mi'n ttzaj kyq'oj, noq o'kx kych'iysame ex kykawinxe ex kyq'onxe kynab'l ik tza'n in tma'n Qajaw.", "5": "<pb/>Aqeye majen, kynimanxe kypatrone ate' twitz tx'otx', che xob'e kywitz ex tenwt kychiylal kyeye, che ajb'ene kye tu'n tkyaqil kyanmiye, ik tza'n te Qajaw in che ajb'ene.", "6": "Mya o'kx tu'n kyajb'ene qa at jun to'yil kyeye, ik tza'n qeju in che ajb'en noq o'kx tu'n kytzalaj xjal kyi'j; atzun kyeye che ajb'ene ik tza'n tmajen Crist qeye, kyb'inchame tajb'il Dios tu'n tkyaqil kyanmiye.", "7": "Che ajb'ene tu'n tkyaqil kyk'u'je ik tza'n te Qajaw in che ajb'ene ex mya kye xjal.", "8": "Porke b'a'n kyu'ne, teyle junjun alkye in tb'incha'n b'a'n, tzul tq'o'n Qajaw t-xel te, qa tzyu'n te majen ex qa tzoqpi'n.", "9": "<pb/>Ikx kyeye patrón, kyb'inchame b'a'n kyuk'il kymajene, ex mi'n che ok kyxob'tza'ne; porke b'a'n kyu'ne, aju Kyajaw majen ex Kyajawe at tuj kya'j, ex b'a'n kyu'ne minti' in tke'yin Qajaw ti t-xilen xjal.", "10": "<pb/>Ja'lotzun erman, kykyuwsam kyib'e tu'nju at kymojb'ab'l kyib'e tuk'il Qajaw, ex tz'okwit kyipune tu'n tipumal nimxix.", "11": "Kyq'o'nke kyi'je tkyaqilju in ajb'en te q'ojb'il, aju ma tzaj tq'o'n Dios kyeye, tu'ntzun kywe'xixe twitz ju sb'ub'l tu'n tajaw il.", "12": "Porke mya kyuk'il xjal in qo q'ojin, noq o'kx kyuk'il qeju nejenel minti' q'ancha'l, ex kyuk'il qeju at kyipumal, ex kyuk'il qeju in che kawin tuj qlolj twitz tx'otx', ex kyuk'il qe ju'ẍ mya b'a'n qe nim kyajlal ate' twitz kya'j.", "13": "Kyja'tzun, kytzyume tkyaqilju in ajb'en te q'ojb'il, aju in tzaj tq'o'n Dios kyeye, kyq'o'nke kyi'je tu'n tb'ant kywe'xixe ok tul tq'ijlalil mya b'a'n, ex tu'n mi'n kyyukche ok tjapun b'aj tkyaqil kyu'ne.", "14": "Kyja'tzun che we'xixe, kyk'alo'nk kyk'u'je tu'nju yol axix tok; che oke tz'aqlxix, ik tten jlu ik tza'n jun chikyet k'uxb'il nno'k kyq'o'n soldad kyi'j tu'n kyklet.", "15": "Noq b'anin kytene tu'n kyxi'ye pakb'al tqanil b'a'n tu'n tb'ant kyten xjal tuk'il Dios, ik tten jlu ik tza'n jun soldad b'anin tten ex tok t-xajab'.", "16": "Ax ikx tu'n tok qe' kyk'u'je ti'j Dios, ik tten jlu ik tza'n jun maqb'il tu'n kyklete ex tu'n tyupit tkyaqil plech in k'ant in tzaj t-xo'n tajaw il.", "17": "Ex qe' kyk'u'je ti'j ju kolb'il kyeye, ik tten jlu ik tza'n jun pasb'il k'uxb'il tu'n tjax kyq'o'ne tuj kywi'ye; ex kytzyume ju spad in tzaj tq'o'n Xewb'aj Xjan, atzun tyol Diosju.", "18": "Che na'ne Dios tkyaqil q'ij ik tza'n in tma'n Xewb'aj Xjan, che na'ne Dios ti'j tkyaqil ex che kub'sane twitz Dios, che xq'uqine ex mi'n che q'ajene tu'n kykub'sane twitz Dios kyi'j kykyaqil okslal.", "19": "Ax ikx che na'ne Dios wi'je tu'n ttzaj tq'o'n Dios yol weye, tu'ntzun nyoline minti' nxob'ile, tu'n t-xi nchik'b'a'ne tqanil kolb'il aju ewantoq nej.", "20": "Ma chin okxe tuj pres tu'n tlaj presentant qine ti'j tqanil kolb'il, ex che na'ne Dios wi'je tu'n t-xi npakb'a'ne tqanil kolb'il minti' nxob'ile, ex tu'n nyoline tuj tumelxix.", "21": "<pb/>Tkyaqil kxel tma'n Tíquico kyeye tu'ntzun kyb'inteye ti in b'aj weye ex alkye in nb'incha'ne. Ate erman lu at qk'u'je ti'j, ex in japunxix tu'n tuj taq'un Qajaw.", "22": "Kyja'tzun ma txi nsama'ne kyuk'ile, tu'ntzun kyb'inteye tza'n qtene, ex tu'n tq'uqb'anjtz kyk'u'je tu'n.", "23": "<pb/>Awt Qman Dios tuk'ix Qajaw Jesucrist che q'onte kymojb'ab'l kyib' erman, ex tu'n tten kyk'ujlalil ex tu'n tten kyokslab'l.", "24": "Tenwt t-xtalb'il Dios kyuk'il kykyaqil qeju at kyk'ujlalil ti'j Qajaw Jesucrist ex miwt ch'expet kyk'ujlalil. Ikxwitju."}