{"1": "<pb/>Aqeye kyimni qeye nej tuj twitz Dios tu'n tlaj kyile ex kyb'inchb'ene mya b'a'n, atzun ja'lo ma tzaj tq'o'n Dios kychwinqlale.", "2": "Nej kukx in kyb'incha'ne mya b'a'n, in che ok lpe'ye ti'j kymod xjal, in xi kynimane tajaw il aju nejenel kye qeju at kyipumal ate' twitz kya'j, atzun xewb'aj jlu aju in aq'nan tuj kyanmi xjal mib'an che b'in.", "3": "Kyxol qeju mib'an che b'in o qo ten qkyaqil ojtxi, junx qb'inchb'en kyuk'il, o qb'incha tajb'il qchib'jal, ex o qb'incha tajb'il qximb'etz, ex tu'nju qtzajlenx mya b'a'n qo', kyja'tzun at tq'oj Dios qi'j, ik tza'n kyi'j txqantl xjal.", "4": "Pero ate Dios nimxix tq'aq'b'il tk'u'j, ex nimxix tk'ujlalil qi'j,", "5": "kyja'tzun ma tzaj tq'o'n Dios qchwinqlal junx tuk'il Crist, maske kyimnitoq qo' nej tu'n tlaj qil. Kyja'tzun noq tu'n t-xtalb'il Dios ma che klete.", "6": "Ex ma qo jaw anq'in tu'n Dios junx tuk'il Crist, ax ikx ma qo kub' tq'uqb'a'n tuj kya'j junx tuk'il,", "7": "tu'ntzun ttzaj tyek'un tuj tab'q'iyil tzul aju t-xtalb'il nimxix ex tk'ujlalil qi'j tu'n Jesucrist.", "8": "Porke ma che klete tu'n t-xtalb'il Dios noq tu'n kyokslab'le. Mya kyu'nxe ma che klete, jun oyaj jlu ma tzaj tq'o'n Dios.", "9": "Mya tu'n kyaq'unb'ene b'a'n ma che klete, tu'ntzun mi jun tu'n tjaw tniman tib'.", "10": "Porke taq'unb'en Dios qo', ex ma tzaj tq'o'n Dios qchwinqlal ak'aj tu'nju okslal qo' ti'j Jesucrist, tu'n qb'inchante aju b'a'n; ojtxi kub' t-ximan Dios alkyeju b'a'n tu'n qb'inchante.", "11": "<pb/>Kyja'tzun, kyna'ntze tza'n kytene ojtxi, aqeye mya tiyjil xjal judiy qeye. Ok q'o'n kyb'iye mya sircunsidarin qeye kyu'n qe xjal judiy, qeju tok kyb'i sircunsidarin qe, tu'n tq'ab' xjal in b'ant ju sircunsisyón ti'j kychib'jal.", "12": "Ojtxi minti' Crist kyuk'ile, te junxitl tnam qeye, minti' kyoklene ti'j tnam Israel, ex minti' kyoklene ti'j ju yol kyaj b'ant ti'j tu'n Dios kyuk'il; minti' jatum tu'n tok qe' kyk'u'je, ex ate'ye twitz tx'otx' minti' Dios kyuk'ile.", "13": "Ojtxi najchaq ate'ye, atzun ja'lo ma che ul laq'b'a'ne tu'n kytene niqayin ttxlaj Dios tu'n tchk'el Jesucrist, tu'nju at kymojb'ab'l kyib'e tuk'il.", "14": "Ate Crist mojb'alte qe, ex kab'e tnam junx ma che ok tu'n, tza'nx qe xjal judiy ax ikx qe xjal mya judiy, aju pe'n tkub' kyxol kab'e tnam tu'n mi'n kymojb'ante kyib' ma kub' t-xitun Crist.", "15": "Tu'n tkyimlen Crist el ju ik'b'il kyxol, porke el ti'n Crist aju ley tuk'ix mandamyent junxilchaq tten, tu'ntzun kyok kab'e tnam te junx ex tu'n kyok te ak'aj, tu'ntzun tten kymojb'ab'l kyib'.", "16": "Ex tu'nju kyim Crist twitz crus, junx ma b'ant kyten kykab'il tnam tuk'il Dios, b'i'x naj q'oj kyxol tu'n Crist tej tkyim twitz crus.", "17": "<pb/>Ultzun Crist, xi tma'n tqanil b'a'n kyeye, aqeye ate'ye najchaq nej, ax ikx xi tma'n kye xjal judiy ate' niqayin, tu'ntzun tten kymojb'ab'l kyib'e.", "18": "Porke noq tu'n Crist at qoklen tu'n qokx qkab'il twitz Qman Dios tu'n junx Xewb'aj Xjan, tza'nx qe xjal judiy ax ikx qe xjal mya judiy.", "19": "Kyja'tzun mya stranjer xjal qeye ja'lo, ex mya b'etin xjal qeye, noq o'kx ma che oke kytanmil kyib'e kyuk'il kykyaqil okslal, ex kyerman kyib'e kyuk'il qe tk'wa'l Dios.", "20": "Ik kytene ik tza'n jun ja, tkub' qeye tib'aj jun simyent kub' q'o'n kyu'n apostol ex kyu'n t-sanjel Dios, ax Jesucrist ju xaq te skyini te simyent.", "21": "Ttzuylaj tib' ju ja ti'j Crist, ex nib'an tjaw ch'iy jun ja xjan tu'n tok te tja Dios, noq tu'n Qajaw.", "22": "Ax ikx kyeye, tu'nju okslal qeye ti'j Crist, nib'an kyjaw b'incha'ne junx kyuk'il txqantl tu'n kyoke te tnajb'il Dios tu'n Xewb'aj Xjan."}