{
  "1": "Por lo demás, hermanos míos, regocijaos en el Señor. A mí no me es molesto escribiros otra vez lo mismo, y para vosotros es motivo de seguridad.",
  "2": "Cuidaos de los perros, cuidaos de los malos obreros, cuidaos de la falsa circuncisión;",
  "3": "porque nosotros somos la verdadera circuncisión, que adoramos en el Espíritu de Dios y nos gloriamos en Cristo Jesús, no poniendo la confianza en la carne,",
  "4": "aunque yo mismo podría confiar también en la carne. Si algún otro cree tener motivo para confiar en la carne, yo mucho más:",
  "5": "circuncidado el octavo día, del linaje de Israel, de la tribu de Benjamín, hebreo de hebreos; en cuanto a la ley, fariseo;",
  "6": "en cuanto al celo, perseguidor de la iglesia; en cuanto a la justicia de la ley, hallado irreprensible.",
  "7": "Pero todo lo que para mí era ganancia, lo he estimado como pérdida por amor de Cristo.",
  "8": "Y aún más, yo estimo como pérdida todas las cosas en vista del incomparable valor de conocer a Cristo Jesús, mi Señor, por quien lo he perdido todo, y lo considero como basura a fin de ganar a Cristo,",
  "9": "y ser hallado en El, no teniendo mi propia justicia derivada de la ley, sino la que es por la fe en Cristo, la justicia que procede de Dios sobre la base de la fe,",
  "10": "y conocerle a El, el poder de su resurrección y la participación en sus padecimientos, llegando a ser como El en su muerte,",
  "11": "a fin de llegar a la resurrección de entre los muertos.",
  "12": "No que ya lo haya alcanzado o que ya haya llegado a ser perfecto, sino que sigo adelante, a fin de poder alcanzar aquello para lo cual también fui alcanzado por Cristo Jesús.",
  "13": "Hermanos, yo mismo no considero haberlo ya alcanzado; pero una cosa hago: olvidando lo que queda atrás y extendiéndome a lo que está delante,",
  "14": "prosigo hacia la meta para obtener el premio del supremo llamamiento de Dios en Cristo Jesús.",
  "15": "Así que todos los que somos perfectos, tengamos esta misma actitud; y si en algo tenéis una actitud distinta, eso también os lo revelará Dios;",
  "16": "sin embargo, continuemos viviendo según la misma norma que hemos alcanzado.",
  "17": "Hermanos, sed imitadores míos, y observad a los que andan según el ejemplo que tenéis en nosotros.",
  "18": "Porque muchos andan como os he dicho muchas veces, y ahora os lo digo aun llorando, que son enemigos de la cruz de Cristo,",
  "19": "cuyo fin es perdición, cuyo dios es su apetito y cuya gloria está en su vergüenza, los cuales piensan sólo en las cosas terrenales.",
  "20": "Porque nuestra ciudadanía está en los cielos, de donde también ansiosamente esperamos a un Salvador, el Señor Jesucristo,",
  "21": "el cual transformará el cuerpo de nuestro estado de humillación en conformidad al cuerpo de su gloria, por el ejercicio del poder que tiene aun para sujetar todas las cosas a sí mismo."
}