{"1": "<pb/>Un día estaba él orando en cierto lugar. Cuando terminó, le dijo uno de sus discípulos: \"Señor, enséñanos a orar, como también Juan enseñó a sus discípulos\".", "2": "Él les dijo: \"Cuando vayáis a orar, decid: Padre, santificado sea tu nombre; venga tu reino.", "3": "Danos cada día nuestro pan cotidiano;", "4": "y perdónanos nuestros pecados, pues también nosotros perdonamos a todo el que nos ofende; y no nos dejes ceder a la tentación\".", "5": "Y les añadió: \"Supongamos que uno de vosotros tiene un amigo que acude a él a media noche para decirle: \"Amigo, préstame tres panes,", "6": "porque un amigo mío ha llegado de viaje a mi casa, y no tengo qué ofrecerle\";", "7": "y que el otro desde dentro le responde: \"No me molestes; ya la puerta está cerrada, y mis hijos y yo estamos en la cama; no puedo levantarme para dártelos\".", "8": "Os digo que, aunque no se levante a dárselos por ser amigo suyo, se levantará al menos para que deje de importunarle y le dará cuanto necesita.", "9": "Pues bien, yo os digo: pedid y os darán; buscad, y encontraréis; llamad, y os abrirán.", "10": "Porque todo el que pide recibe; y el que busca encuentra; y al que llama le abren.", "11": "Pues, ¿hay entre vosotros algún padre, que, si su hijo le pide un pescado, en lugar de un pescado le dé una serpiente?", "12": "O, si pide un huevo, ¿le dará un escorpión?", "13": "Pues si vosotros, que sois malos, sabéis dar a vuestros hijos cosas buenas, ¿con cuánta más razón el Padre que está en el cielo dará Espíritu Santo a los que le piden?\".", "14": "<pb/>Estaba él arrojando a un demonio que era mudo; y apenas salió el demonio, comenzó a hablar el mudo, de suerte que la gente quedó admirada.", "15": "Pero algunos de entre ellos dijeron: \"Por arte de Beelzebul, príncipe de los demonios, expulsa éste a los demonios\".", "16": "Había también otros que, para ponerlo a prueba, le reclamaban una señal venida del cielo.", "17": "Pero él penetró sus pensamientos y les dijo: \"Todo reino dividido en bandos queda devastado, y una casa se derrumba sobre otra.", "18": "Si, pues, Satanás está dividido contra sí mismo, ¿cómo subsistirá su reino? Porque estáis diciendo que yo expulso a los demonios por arte de Beelzebul.", "19": "Pero si yo expulso a los demonios por arte de Beelzebul, ¿por arte de quién lo expulsan vuestros hijos? Por eso, ellos mismos serán vuestros jueces.", "20": "Pero si yo expulso los demonios por el dedo de Dios, es que el reino de Dios ha llegado a vosotros.", "21": "Mientras un hombre fuerte y bien armado está guardando su palacio, sus bienes están seguros.", "22": "Pero cuando venga contra él otro más fuerte y lo venza, le quitará las armas en que confiaba y repartirá el botín.", "23": "Quien no está conmigo, está contra mí; y quien conmigo no recoge, desparrama.", "24": "<pb/>Cuando el espíritu impuro sale del hombre, vaga por los desiertos buscando reposo; y, al no encontrarlo, se dice: \"Me volveré a la casa de donde salí\".", "25": "Y, al llegar a ella, la encuentra barrida y arreglada.", "26": "Entonces va, toma consigo otros siete espíritus peores que él, entran en la casa y se instalan allí; y resulta que la situación final de aquel hombre es peor que la de antes\".", "27": "<pb/>Mientras él estaba diciendo estas cosas, una mujer levantó la voz en medio de la multitud y dijo: \"Bienaventurado el seno que te llevó y los pechos que te criaron\".", "28": "Pero él contestó: \"Bienaventurados más bien los que escuchan la palabra de Dios y la guardan\".", "29": "<pb/>La muchedumbre era cada vez más numerosa y él se puso a decir: \"Esta generación es una generación perversa; pide una señal pero no se le dará más señal que la de Jonás.", "30": "Porque así como Jonás fue una señal para los habitantes de Nínive, así también lo será el Hijo del hombre para esta generación.", "31": "La reina del sur comparecerá en el juicio contra los hombres de esta generación y los condenará; porque ella vino desde los confines de la tierra para oír la sabiduría de Salomón, y aquí hay uno que es más que Salomón.", "32": "Los habitantes de Nínive comparacerán en el juicio contra esta generación y la condenarán; porque ellos se convirtieron ante la predicación de Jonás, y aquí hay uno que es más que Jonás.", "33": "<pb/>Nadie enciende una lámpara y la pone en un lugar escondido o dentro de un armario, sino sobre el candelero, para que los que entren vean la luz.", "34": "La lámpara del cuerpo es tu ojo. Cuando tu ojo está sano, también todo tu cuerpo está iluminado; pero cuando está enfermo, también tu cuerpo queda en tinieblas.", "35": "Mira, pues, no sea que la luz que hay en ti sea tinieblas.", "36": "Por consiguiente, si tu cuerpo entero es luminoso, sin que tenga parte alguna obscura, todo él resplandecerá, igual que cuando la lámpara te ilumina con su resplandor\".", "37": "<pb/>Apenas terminó de hablar, un fariseo lo invitó a comer en su casa; entró, pues, y se puso a la mesa.", "38": "El fariseo se quedó extrañado cuando vio que no se había lavado antes de la comida.", "39": "Pero el Señor le dijo: \"De manera que vosotros, los fariseos, purificáis por fuera la copa y el plato, pero vuestro interior está lleno de rapacidad y malicia.", "40": "¡Insensatos! ¿Acaso el que hizo lo exterior no hizo también lo interior?", "41": "Dad más bien limosna de lo que tenéis, y todo lo vuestro quedará purificado.", "42": "Pero ¡ay de vosotros, fariseos, que os preocupáis por el diezmo de la menta, de la ruda y de toda clase de hortalizas, y faltáis a la justicia y al amor de Dios! Esto es lo que había que practicar, sin omitir aquello.", "43": "¡Ay de vosotros, fariseos pues deseáis ocupar el primer asiento en las sinagogas y acaparar los saludos en las plazas!", "44": "¡Ay de vosotros, que sois como sepulcros sin indicación alguna, sobre los cuales pasan los hombres sin saberlo!\".", "45": "Un doctor de la ley le dice entonces: \"Maestro, diciendo tales cosas, nos ofendes también a nosotros\".", "46": "Pero él contestó: \"¡Ay también de vosotros, doctores de la ley, que echáis sobre los hombres cargas casi imposibles de soportar, pero vosotros no las tocáis ni siquiera con uno de vuestros dedos!", "47": "¡Ay de vosotros, que edificáis los sepulcros de los profetas, a quienes mataron vuestros padres!", "48": "Con ello, sois testigos y solidarios de las acciones de vuestros padres, porque ellos los mataron y vosotros les edificáis sepulcros.", "49": "Por eso dijo también la sabiduría de Dios: \"Les voy a enviar profetas y apóstoles, de los cuales matarán a unos y perseguirán a otros\",", "50": "para que se le pida a esta generación cuenta de la sangre de todos los profetas derramada desde la creación del mundo:", "51": "desde la sangre de Abel hasta la sangre de Zacarías, asesinado entre el altar y el santuario. Sí, os digo que se le pedirá cuenta a esta generación.", "52": "¡Ay de vosotros, doctores de la ley, porque os habéis llevado la llave del saber! Vosotros no entrasteis, y a los que estaban para entrar se lo impedisteis\".", "53": "Cuando salió de allí, los escribas y fariseos comenzaron a acosarlo habilidosamente sobre múltiples cuestiones,", "54": "tendiéndole trampas para cazarlo en alguna palabra salida de su boca."}