{"1": "<pb/>Uno de aquellos días, mientras él estaba enseñando al pueblo en el templo y anunciando el evangelio, se presentaron los pontífices y los escribas, junto con los ancianos,", "2": "y le preguntaron: \"Dinos: ¿con qué autoridad haces tú esas cosas, o quién es el que te ha dado esa autoridad?\".", "3": "Él les respondió: \"Yo también os voy a hacer una pregunta. Contestadme:", "4": "el bautismo de Juan, ¿era del cielo o era de los hombres?\".", "5": "Pero ellos razonaron entre sí, diciendo: \"Si respondemos \"del cielo\", dirá: \"¿Por qué no creísteis en él?\".", "6": "Pero si respondemos \"de los hombres\", todo el pueblo nos va a apedrear; porque están convencidos de que Juan era un profeta\".", "7": "Y respondieron que no sabían de dónde era.", "8": "Entonces Jesús les contestó: \"Pues tampoco yo os digo con qué autoridad hago esas cosas\".", "9": "<pb/>Comenzó luego a decir al pueblo esta parábola: \"Un hombre plantó una viña, la arrendó a unos viñadores y se fue lejos de su tierra por largo tiempo.", "10": "A su tiempo envió un criado a los viñadores, para que le dieran el fruto de la viña que le correspondía; pero los viñadores lo apalearon y lo despidieron con las manos vacías.", "11": "Volvió luego a mandarles otro criado; pero también a éste lo apalearon, lo llenaron de ultrajes y lo despidieron con las manos vacías.", "12": "Todavía volvió a mandar un tercero, pero también a éste lo malhirieron y lo arrojaron fuera.", "13": "El dueño de la viña dijo entonces: \"¿Qué voy a hacer? Les voy a mandar a mi hijo muy querido; seguramente que a éste lo respetarán\".", "14": "Cuando los viñadores lo vieron, deliberaron entre sí, diciéndose unos a otros: \"Éste es el heredero; vamos a matarlo, para hacernos con la heredad\".", "15": "Y arrojándolo fuera de la viña, lo mataron. ¿Qué hará entonces con ellos el dueño de la viña?", "16": "Volverá, acabará con aquellos viñadores y arrendará la viña a otros\". Cuando ellos oyeron esto, dijeron: \"¡No lo quiera Dios!\".", "17": "Pero él, fijando en ellos los ojos, les dijo: \"¿Qué significa, pues, aquello que está escrito: La piedra que desecharon los constructores se ha tornado en remate de la esquina?", "18": "Todo el que caiga sobre esa piedra se estrellará; y aquel sobre quien ella caiga quedará aplastado\".", "19": "<pb/>Los escribas y los pontífices intentaron echarle mano en aquel mismo momento, porque se habían dado cuenta de que por ellos había dicho esa parábola; pero tuvieron miedo al pueblo.", "20": "Luego ellos se pusieron a acecharlo y le enviaron espías que fingieran ser hombres virtuosos, para sorprenderlo en alguna palabra, con el fin de entregarlo al poder y autoridad del procurador.", "21": "Hiciéronle, pues, esta pregunta: \"Maestro, sabemos que hablas y enseñas con rectitud y que no te importa la condición de las personas, sino que enseñas realmente el camino de Dios.", "22": "¿Nos es lícito pagar el tributo al César; sí o no?\".", "23": "Pero él, dándose cuenta de su argucia, les dijo:", "24": "\"Enseñadme un denario. ¿De quién es la figura y la inscripción que tiene?\". Ellos respondieron: \"Del César\".", "25": "Él les dijo: \"Pues pagad lo del César al Cesar, y lo de Dios a Dios\".", "26": "Y no pudieron sorprenderlo en palabra alguna delante del pueblo, sino que, admirados por su respuesta, se callaron.", "27": "<pb/>Acercáronse luego algunos de los saduceos -que niegan la resurrección-, y le preguntaron:", "28": "\"Maestro, Moisés nos dejó escrito que si un hermano muere teniendo mujer, pero sin hijos, otro hermano suyo debe tomar esa mujer, para darle sucesión al hermano difunto.", "29": "Pues bien, eran siete hermanos; el primero tomó mujer y murió sin hijos.", "30": "Y el segundo", "31": "y el tercero la tomaron; y así también los siete, que murieron sin dejar hijos.", "32": "Finalmente, murió también la mujer.", "33": "Ahora bien, esta mujer, en la resurrección, ¿de cuál de ellos será mujer? Porque fue mujer de los siete\".", "34": "Jesús les contestó: \"Los hijos de este mundo se casan, ellos y ellas.", "35": "Pero los que logren ser dignos de aquel mundo y de la resurrección de los muertos, ni ellos ni ellas se casarán,", "36": "porque no pueden ya morir, pues serán semejantes a ángeles; y son hijos de Dios, pues son hijos de la resurrección.", "37": "Y que los muertos resucitan, ya Moisés lo dio a entender en aquello de la zarza, cuando llama Señor al Dios de Abrahán, Dios de Isaac y Dios de Jacob;", "38": "él no es Dios de muertos, sino de vivos, porque todos viven para él\".", "39": "Entonces, algunos escribas le respondieron: \"Maestro, has hablado bien\".", "40": "Y ya no se atrevían a hacerle más preguntas.", "41": "<pb/>Pero Jesús les preguntó: \"¿Cómo dicen que el Cristo es hijo de David?", "42": "Porque David mismo dice en el libro de los Salmos: Dijo el Señor a mi Señor: siéntate a mi diestra,", "43": "hasta que ponga a tus enemigos por plataforma de tus pies.", "44": "David, pues, lo llama \"Señor\"; y entonces, ¿cómo puede ser hijo suyo?\".", "45": "<pb/>Dijo luego a los discípulos, oyéndolo todo el pueblo:", "46": "\"Tened cuidado con los escribas, que se complacen en pasearse con amplias vestiduras, y les gusta acaparar los saludos en las plazas y ocupar los primeros asientos en las sinagogas y los primeros puestos en los banquetes;", "47": "que devoran las casas de las viudas mientras fingen entregarse a largos rezos. Éstos tendrán condenación más severa\"."}