{"1": "<pb/>Luego les propuso una parábola sobre la necesidad que tenían de orar siempre y de no cansarse nunca.", "2": "Les dijo: \"En una ciudad había un juez que ni temía a Dios ni tenía consideración alguna con los hombres.", "3": "Había también en aquella ciudad una viuda, que acudía a él para decirle: \"Hazme justicia contra mi adversario\".", "4": "Él la ignoró durante mucho tiempo. Pero luego pensó para sus adentros: \"Aunque no temo a Dios ni tengo consideración alguna con los hombres,", "5": "esta viuda me está molestando, así que le haré justicia, para que me deje en paz y cese de fastidiarme\"\".", "6": "Entonces dijo el Señor: \"Considerad bien lo que decía este juez inicuo.", "7": "Y ¿no hará Dios justicia a sus elegidos, que claman a él día y noche, aunque les haga esperar?", "8": "Yo os digo: les hará justicia sin tardanza. Con todo, cuando el Hijo del hombre venga, ¿encontrará acaso la fe sobre la tierra?\".", "9": "<pb/>A algunos que presumían de ser justos y menospreciaban a los demás les dijo esta parábola:", "10": "\"Dos hombres subieron al templo para orar: el uno era fariseo y el otro publicano.", "11": "El fariseo, erguido, oraba así en su interior: \"¡Oh Dios! Gracias te doy, porque no soy como los demás hombres: ladrones, injustos, adúlteros; ni tampoco como ese publicano.", "12": "Ayuno dos veces por semana; doy el diezmo de todas las cosas que poseo\".", "13": "En cambio, el publicano se quedó a distancia y ni siquiera se atrevía a levantar los ojos al cielo, sino que se golpeaba el pecho, diciendo: \"¡Oh Dios! Ten misericordia de mí, que soy pecador\".", "14": "Os digo que éste descendió a su casa justificado, y aquél no; porque todo el que se ensalza será humillado, pero el que se humilla será ensalzado\".", "15": "<pb/>Le presentaban también unos niños para que los tocara; pero los discípulos, al verlo, los reprendían.", "16": "Entonces Jesús los llamó junto a sí, diciendo: \"Dejad que los niños vengan a mí, y no se lo impidáis; pues el reino de Dios es de los que son como ellos.", "17": "Os aseguro que quien no recibe como un niño el reino de Dios no entrará en él\".", "18": "<pb/>Uno de los jefes le preguntó: \"Maestro bueno, ¿que haría yo para heredar vida eterna?\".", "19": "Jesús le contestó: \"¿Por qué me llamas bueno? Nadie es bueno, sino uno, Dios.", "20": "Ya conoces los mandamientos: No cometerás adulterio, no matarás, no robarás, no levantarás falso testimonio, honra a tu padre y a tu madre\".", "21": "Él contestó: \"Todas esas cosas las he cumplido desde la juventud\".", "22": "Cuando Jesús lo oyó, le dijo: \"Todavía te queda una cosa: vende todo cuanto tienes y distribúyelo entre los pobres, que así tendrás un tesoro en el cielo; ven luego y sígueme\".", "23": "Pero cuando oyó esto se puso muy triste, pues era extremadamente rico.", "24": "Al verlo Jesús, dijo: \"¡Qué difícilmente entran en el reino de Dios los que tienen riquezas!", "25": "Porque es más fácil que un camello entre por el ojo de una aguja, que un rico entre en el reino de Dios\".", "26": "Los que lo estaban oyendo dijeron: \"¿Y quién podrá salvarse?\".", "27": "Él contestó: \"Lo que es imposible para los hombres, es posible para Dios\".", "28": "Pedro dijo entonces: \"Pues mira: nosotros hemos dejado nuestras cosas y te hemos seguido\".", "29": "Él les contestó: \"Os lo aseguro: nadie que haya dejado por el reino de Dios casa, o mujer, o hermanos, o padres, o hijos,", "30": "dejará de recibir mucho más en el tiempo presente; y, en el tiempo venidero, vida eterna\".", "31": "<pb/>Tomando luego consigo a los Doce, les dijo: \"Mirad que subimos a Jerusalén y se van a cumplir en el Hijo del hombre todas las cosas que fueron escritas por los profetas.", "32": "Porque será entregado a los gentiles, y se verá burlado, insultado y escupido;", "33": "y después de azotarlo, lo matarán; pero al tercer día resucitará\".", "34": "Sin embargo, ellos nada de esto comprendieron; pues estas cosas resultaban para ellos ininteligibles y no captaban el sentido de lo que les había dicho.", "35": "<pb/>Al acercarse él a Jericó, había un ciego sentado junto al camino, pidiendo limosna.", "36": "Cuando oyó el ruido de la multitud que pasaba, preguntó qué era aquello.", "37": "Le contestaron que estaba pasando por allí Jesús de Nazaret.", "38": "Entonces el ciego se puso a gritar: \"¡Jesús, Hijo de David, ten compasión de mí!\".", "39": "Los que iban delante le reprendían para que callara; pero él gritaba todavía más fuerte: \"¡Hijo de David, ten compasión de mí!\".", "40": "Jesús se paró y mandó que se lo trajeran delante. Cuando el ciego se acercó, le preguntó Jesús:", "41": "\"¿Qué quieres que te haga?\". Él contestó: \"¡Señor, que vea!\".", "42": "Y Jesús le respondió: \"Pues recobra la vista; tu fe te ha salvado\".", "43": "E inmediatamente recobró la vista y le seguía glorificando a Dios. Todo el pueblo, al ver esto, prorrumpió en alabanzas a Dios."}