{
  "1": "Αφού, λοιπόν, αναστηθήκατε μαζί με το Χριστό, να επιδιώκετε τα αγαθά που βρίσκονται στον ουρανό, εκεί που κάθεται ο Χριστός στα δεξιά του Θεού·",
  "2": "οι σκέψεις σας να είναι στραμμένες προς αυτά κι όχι προς τα γήινα πράγματα.",
  "3": "Γιατί πεθάνατε μαζί με το Χριστό κι η ζωή σας είναι κρυμμένη μαζί με το Χριστό στο Θεό.",
  "4": "Όταν ο Χριστός, που είναι η αληθινή ζωή μας, φανερωθεί, τότε κι εσείς θα φανερωθείτε μαζί του δοξασμένοι στην παρουσία του.",
  "5": "Απονεκρώστε, λοιπόν, ό,τι σας συνδέει με το αμαρτωλό παρελθόν: Την πορνεία, την ηθική ακαθαρσία, το πάθος, την κακή επιθυμία και την πλεονεξία, που είναι ειδωλολατρία.",
  "6": "Για όλα αυτά θα πέσει η οργή του Θεού πάνω σ’ εκείνους που δε θέλουν να πιστέψουν.",
  "7": "Σ’ αυτούς ανήκατε άλλοτε κι εσείς, όταν αυτά τα πάθη δυνάστευαν τη ζωή σας.",
  "8": "Τώρα όμως πετάξτε τα όλα αυτά από πάνω σας: Την οργή, το θυμό, την πονηρία, την κακολογία και την αισχρολογία.",
  "9": "Μη λέτε ψέματα ο ένας στον άλλο, αφού βγάλατε από πάνω σας τον παλιό αμαρτωλό εαυτό σας με τις συνήθειές του.",
  "10": "Τώρα πια έχετε ντυθεί τον καινούριο άνθρωπο, που ανανεώνεται συνεχώς σύμφωνα με την εικόνα του δημιουργού του, ώστε με τη νέα ζωή του να φτάσει στην τέλεια γνώση του Θεού.",
  "11": "Σ’ αυτή τη νέα κατάσταση δεν υπάρχουν πια εθνικοί και Ιουδαίοι, περιτμημένοι κι απερίτμητοι, βάρβαροι, Σκύθες, δούλοι, ελεύθεροι· του Χριστού είναι όλα και ο Χριστός τα διέπει όλα.",
  "12": "Ως εκλεκτοί λοιπόν του Θεού, αγιασμένοι και αγαπημένοι του, αποκτήστε φιλευσπλαχνία, καλοσύνη, ταπεινοφροσύνη, πραότητα, μακροθυμία.",
  "13": "Να ανέχεστε με υπομονή ο ένας τον άλλο, και να συγχωρείτε ο ένας τον άλλο, κάθε φορά που δημιουργούνται παράπονα ανάμεσά σας. Όπως ο Χριστός σάς συγχώρησε τα παραπτώματα, έτσι να κάνετε κι εσείς μεταξύ σας.",
  "14": "Πάνω απ’ όλα, να έχετε αγάπη, που είναι ο σύνδεσμος όλων και οδηγεί στην τελειότητα.",
  "15": "Η ειρήνη του Θεού, στην οποία έχετε κληθεί όλοι σαν ένα σώμα, ας κατευθύνει τις καρδιές σας. Και για όλα να ευγνωμονείτε το Θεό.",
  "16": "Ο λόγος του Χριστού, με όλο τον πλούτο του, ας μένει μόνιμα ανάμεσά σας. Κι έτσι, να διδάσκετε και να συμβουλεύετε ο ένας τον άλλο με σοφία. Να ψάλλετε μ’ ευγνωμοσύνη στον Κύριο απ’ την καρδιά σας ψαλμούς, ύμνους και άσματα που εμπνέει το Άγιο Πνεύμα.",
  "17": "Καθετί που λέτε ή κάνετε ας γίνεται στο όνομα του Κυρίου Ιησού, κι έτσι να ευχαριστείτε δια του Χριστού το Θεό Πατέρα.",
  "18": "Οι γυναίκες να υποτάσσεστε στους άντρες σας, όπως ταιριάζει σε γυναίκες που πιστεύουν στον Κύριο.",
  "19": "Οι άντρες να αγαπάτε τις γυναίκες σας, και να μη τους φέρεστε με σκληρότητα.",
  "20": "Τα παιδιά να υπακούτε τους γονείς σας στο καθετί, γιατί αυτό ευχαριστεί τον Κύριο.",
  "21": "Οι πατέρες να μην εξοργίζετε τα παιδιά σας, για να μην αποθαρρύνονται.",
  "22": "Οι δούλοι να υπακούτε τους επίγειους κυρίους σας σε όλα, όχι υποκριτικά, μόνο δηλαδή όταν σας βλέπουν, για να τους είστε αρεστοί, αλλά με ειλικρινή καρδιά και από σεβασμό προς το Θεό.",
  "23": "Όποια εργασία κάνετε να την κάνετε με την καρδιά σας, σαν να δουλεύετε για τον Κύριο κι όχι για τους ανθρώπους.",
  "24": "Ξέρετε καλά ότι θα πάρετε από τον Κύριο ως ανταμοιβή σας την κληρονομία της βασιλείας του. Γιατί στην πραγματικότητα ο Κύριος τον οποίον υπηρετείτε είναι ο Χριστός.",
  "25": "Όποιος όμως διαπράττει το κακό, θα λάβει την αντίστοιχη τιμωρία, γιατί ο Θεός δεν κάνει διακρίσεις ανάμεσα σε πρόσωπα."
}