{
  "1": "Θέλω να γνωρίζετε τι δύσκολο αγώνα έχω αναλάβει για σας και για τους χριστιανούς της Λαοδίκειας και για όσους δε με γνώρισαν προσωπικά.",
  "2": "Αγωνίζομαι να ενισχυθούν οι καρδιές τους, να είναι όλοι ενωμένοι με αγάπη και πλουτισμένοι με τη βεβαιότητα που δίνει η αληθινή γνώση. Έτσι θα γνωρίσουν καλά το μυστήριο του Θεού Πατέρα και του Χριστού,",
  "3": "στον οποίο βρίσκονται κρυμμένοι όλοι οι θησαυροί της σοφίας και της γνώσεως.",
  "4": "Τα λέω αυτά, για να μη σας ξεγελάσει κανένας με συλλογισμούς που φαίνονται λογικοί, είναι όμως απατηλοί.",
  "5": "Γιατί, αν και είμαι σωματικά μακριά σας, με το πνεύμα μου βρίσκομαι μαζί σας και με χαρά διαπιστώνω την τάξη και τη σταθερότητα της πίστης σας στο Χριστό.",
  "6": "Δεχτήκατε ως Κύριό σας τον Ιησού Χριστό. Να ζείτε λοιπόν ενωμένοι μαζί του.",
  "7": "Να είστε ριζωμένοι σ’ αυτόν και να οικοδομείτε τη ζωή σας πάνω του. Να γίνεστε όλο και πιο σταθεροί στην πίστη σας, όπως τη διδαχτήκατε, και να προοδεύετε σ’ αυτήν ευχαριστώντας το Θεό.",
  "8": "Προσέχετε καλά, μη σας εξαπατήσει κανείς με τους απατηλούς και κούφιους συλλογισμούς της ανθρώπινης σοφίας, που στηρίζονται σε ανθρώπινες παραδόσεις και σε μια λαθεμένη πίστη προς τα στοιχεία του κόσμου και όχι στη διδασκαλία του Χριστού.",
  "9": "Γιατί μόνο στο Χριστό κατοικεί σωματικά όλη η θεότητα.",
  "10": "Μόνο αυτός μπορεί να μας δώσει την πληρότητα της ζωής, αυτός που είναι κύριος κάθε αρχής και εξουσίας.",
  "11": "Πιστεύοντας σ’ αυτόν λάβατε την πραγματική περιτομή, αυτή που δε γίνεται με ανθρώπινα χέρια, αλλά την κάνει ο Χριστός και είναι η απαλλαγή από την αμαρτία που εξουσίαζε τον άνθρωπο.",
  "12": "Όταν βαφτιστήκατε, θαφτήκατε μαζί με το Χριστό, αλλά κι αναστηθήκατε μαζί του, γιατί πιστέψατε στη δύναμη του Θεού, ο οποίος τον ανέστησε από τους νεκρούς.",
  "13": "Κι εσάς, που ήσασταν νεκροί εξαιτίας των αμαρτιών και της ειδωλολατρίας σας, ο Θεός σάς ζωοποίησε μαζί με το Χριστό. Μας συγχώρησε όλα τα παραπτώματα.",
  "14": "Κατήργησε το χρεόγραφο με τις διατάξεις του, που ήταν εναντίον μας, και το έβγαλε από τη μέση καρφώνοντάς το στο σταυρό.",
  "15": "Αφαίρεσε τη δύναμη που είχαν οι δαιμονικές αρχές και εξουσίες και τις διαπόμπεψε, σέρνοντάς τες νικημένες στο θρίαμβο του σταυρού του Χριστού.",
  "16": "Μην αφήνετε, λοιπόν, κανέναν να σας κρίνει για ζητήματα φαγητών ή ποτών ή πως δεν τηρείτε τις γιορτές, τις νουμηνίες ή τα Σάββατα.",
  "17": "Αυτά ήταν απλώς σκιά της πραγματικότητας που επρόκειτο να έρθει, και η πραγματικότητα αυτή είναι τώρα ο Χριστός.",
  "18": "Ας μη σας κατακρίνει κανένας απ’ αυτούς που τους αρέσει μια δήθεν ταπεινόφρονη λατρεία των αγγέλων, που βυθίζονται σε ψεύτικα οράματα και χωρίς λόγο υπερηφανεύονται με το υποδουλωμένο στην αμαρτία μυαλό τους.",
  "19": "Αυτοί δεν είναι ενωμένοι με το Χριστό, που είναι η κεφαλή. Απ’ αυτήν τρέφεται, συγκρατείται κι αυξάνει όλο το σώμα με τις αρθρώσεις και τους μυώνες του, όπως το θέλει ο Θεός.",
  "20": "Αφού, λοιπόν, πεθάνατε μαζί με το Χριστό και λυτρωθήκατε από τα στοιχεία του κόσμου, γιατί ζείτε σαν να είστε υποταγμένοι σ’ αυτά; Και γιατί δέχεστε να σας επιβάλλουν απαγορεύσεις,",
  "21": "όπως: «μην ακουμπήσεις αυτό, μη γευτείς το άλλο, μην αγγίξεις εκείνο»;",
  "22": "Αυτές οι απαγορεύσεις αναφέρονται σε πράγματα που είναι καταδικασμένα να φθαρούν μετά τη χρήση τους· πρόκειται για κανόνες που στηρίζονται σε ανθρώπινες διατάξεις και διδασκαλίες.",
  "23": "Βέβαια, αυτές οι διατάξεις έχουν μια εξωτερική εμφάνιση σοφίας, που εκδηλώνεται σαν θρησκεία στηριγμένη στο ανθρώπινο θέλημα, σαν ψευτοταπεινοφροσύνη και περιφρόνηση του σώματος. Δεν έχουν όμως καμιά αξία και το μόνο που κάνουν είναι να ικανοποιούν το αμαρτωλό φρόνημα."
}