{
  "1": "Concerning the Ammonites. Thus says the LORD: Has Israel no sons? Has he no heir? Why then has Milcom dispossessed Gad, and his people settled in its towns?",
  "2": "Therefore, the time is surely coming, says the LORD, when I will sound the battle alarm against Rabbah of the Ammonites; it shall become a desolate mound, and its villages shall be burned with fire; then Israel shall dispossess those who dispossessed him, says the LORD.",
  "3": "Wail, O Heshbon, for Ai is laid waste! Cry out, O daughters of Rabbah! Put on sackcloth, lament, and slash yourselves with whips! For Milcom shall go into exile, with his priests and his attendants.",
  "4": "Why do you boast in your strength? Your strength is ebbing, O faithless daughter. You trusted in your treasures, saying, \"Who will attack me?\"",
  "5": "I am going to bring terror upon you, says the Lord GOD of hosts, from all your neighbors, and you will be scattered, each headlong, with no one to gather the fugitives.",
  "6": "But afterward I will restore the fortunes of the Ammonites, says the LORD.",
  "7": "Concerning Edom. Thus says the LORD of hosts: Is there no longer wisdom in Teman? Has counsel perished from the prudent? Has their wisdom vanished?",
  "8": "Flee, turn back, get down low, inhabitants of Dedan! For I will bring the calamity of Esau upon him, the time when I punish him.",
  "9": "If grape-gatherers came to you, would they not leave gleanings? If thieves came by night, even they would pillage only what they wanted.",
  "10": "But as for me, I have stripped Esau bare, I have uncovered his hiding places, and he is not able to conceal himself. His offspring are destroyed, his kinsfolk and his neighbors; and he is no more.",
  "11": "Leave your orphans, I will keep them alive; and let your widows trust in me.",
  "12": "For thus says the LORD: If those who do not deserve to drink the cup still have to drink it, shall you be the one to go unpunished? You shall not go unpunished; you must drink it.",
  "13": "For by myself I have sworn, says the LORD, that Bozrah shall become an object of horror and ridicule, a waste, and an object of cursing; and all her towns shall be perpetual wastes.",
  "14": "I have heard tidings from the LORD, and a messenger has been sent among the nations: \"Gather yourselves together and come against her, and rise up for battle!\"",
  "15": "For I will make you least among the nations, despised by humankind.",
  "16": "The terror you inspire and the pride of your heart have deceived you, you who live in the clefts of the rock, who hold the height of the hill. Although you make your nest as high as the eagle's, from there I will bring you down, says the LORD.",
  "17": "Edom shall become an object of horror; everyone who passes by it will be horrified and will hiss because of all its disasters.",
  "18": "As when Sodom and Gomorrah and their neighbors were overthrown, says the LORD, no one shall live there, nor shall anyone settle in it.",
  "19": "Like a lion coming up from the thickets of the Jordan against a perennial pasture, I will suddenly chase Edom away from it; and I will appoint over it whomever I choose. For who is like me? Who can summon me? Who is the shepherd who can stand before me?",
  "20": "Therefore hear the plan that the LORD has made against Edom and the purposes that he has formed against the inhabitants of Teman: Surely the little ones of the flock shall be dragged away; surely their fold shall be appalled at their fate.",
  "21": "At the sound of their fall the earth shall tremble; the sound of their cry shall be heard at the Red Sea.",
  "22": "Look, he shall mount up and swoop down like an eagle, and spread his wings against Bozrah, and the heart of the warriors of Edom in that day shall be like the heart of a woman in labor.",
  "23": "Concerning Damascus. Hamath and Arpad are confounded, for they have heard bad news; they melt in fear, they are troubled like the sea that cannot be quiet.",
  "24": "Damascus has become feeble, she turned to flee, and panic seized her; anguish and sorrows have taken hold of her, as of a woman in labor.",
  "25": "How the famous city is forsaken, the joyful town!",
  "26": "Therefore her young men shall fall in her squares, and all her soldiers shall be destroyed in that day, says the LORD of hosts.",
  "27": "And I will kindle a fire at the wall of Damascus, and it shall devour the strongholds of Ben-hadad.",
  "28": "Concerning Kedar and the kingdoms of Hazor that King Nebuchadrezzar of Babylon defeated. Thus says the LORD: Rise up, advance against Kedar! Destroy the people of the east!",
  "29": "Take their tents and their flocks, their curtains and all their goods; carry off their camels for yourselves, and a cry shall go up: \"Terror is all around!\"",
  "30": "Flee, wander far away, hide in deep places, O inhabitants of Hazor! says the LORD. For King Nebuchadrezzar of Babylon has made a plan against you and formed a purpose against you.",
  "31": "Rise up, advance against a nation at ease, that lives secure, says the LORD, that has no gates or bars, that lives alone.",
  "32": "Their camels shall become booty, their herds of cattle a spoil. I will scatter to every wind those who have shaven temples, and I will bring calamity against them from every side, says the LORD.",
  "33": "Hazor shall become a lair of jackals, an everlasting waste; no one shall live there, nor shall anyone settle in it.",
  "34": "The word of the LORD that came to the prophet Jeremiah concerning Elam, at the beginning of the reign of King Zedekiah of Judah.",
  "35": "Thus says the LORD of hosts: I am going to break the bow of Elam, the mainstay of their might;",
  "36": "and I will bring upon Elam the four winds from the four quarters of heaven; and I will scatter them to all these winds, and there shall be no nation to which the exiles from Elam shall not come.",
  "37": "I will terrify Elam before their enemies, and before those who seek their life; I will bring disaster upon them, my fierce anger, says the LORD. I will send the sword after them, until I have consumed them;",
  "38": "and I will set my throne in Elam, and destroy their king and officials, says the LORD.",
  "39": "But in the latter days I will restore the fortunes of Elam, says the LORD."
}