{
  "1": "The word that came to Jeremiah concerning all the people of Judah, in the fourth year of King Jehoiakim son of Josiah of Judah (that was the first year of King Nebuchadrezzar of Babylon),",
  "2": "which the prophet Jeremiah spoke to all the people of Judah and all the inhabitants of Jerusalem:",
  "3": "For twenty-three years, from the thirteenth year of King Josiah son of Amon of Judah, to this day, the word of the LORD has come to me, and I have spoken persistently to you, but you have not listened.",
  "4": "And though the LORD persistently sent you all his servants the prophets, you have neither listened nor inclined your ears to hear",
  "5": "when they said, \"Turn now, everyone of you, from your evil way and wicked doings, and you will remain upon the land that the LORD has given to you and your ancestors from of old and forever;",
  "6": "do not go after other gods to serve and worship them, and do not provoke me to anger with the work of your hands. Then I will do you no harm.\"",
  "7": "Yet you did not listen to me, says the LORD, and so you have provoked me to anger with the work of your hands to your own harm.",
  "8": "Therefore thus says the LORD of hosts: Because you have not obeyed my words,",
  "9": "I am going to send for all the tribes of the north, says the LORD, even for King Nebuchadrezzar of Babylon, my servant, and I will bring them against this land and its inhabitants, and against all these nations around; I will utterly destroy them, and make them an object of horror and of hissing, and an everlasting disgrace.",
  "10": "And I will banish from them the sound of mirth and the sound of gladness, the voice of the bridegroom and the voice of the bride, the sound of the millstones and the light of the lamp.",
  "11": "This whole land shall become a ruin and a waste, and these nations shall serve the king of Babylon seventy years.",
  "12": "Then after seventy years are completed, I will punish the king of Babylon and that nation, the land of the Chaldeans, for their iniquity, says the LORD, making the land an everlasting waste.",
  "13": "I will bring upon that land all the words that I have uttered against it, everything written in this book, which Jeremiah prophesied against all the nations.",
  "14": "For many nations and great kings shall make slaves of them also; and I will repay them according to their deeds and the work of their hands.",
  "15": "For thus the LORD, the God of Israel, said to me: Take from my hand this cup of the wine of wrath, and make all the nations to whom I send you drink it.",
  "16": "They shall drink and stagger and go out of their minds because of the sword that I am sending among them.",
  "17": "So I took the cup from the LORD's hand, and made all the nations to whom the LORD sent me drink it:",
  "18": "Jerusalem and the towns of Judah, its kings and officials, to make them a desolation and a waste, an object of hissing and of cursing, as they are today;",
  "19": "Pharaoh king of Egypt, his servants, his officials, and all his people;",
  "20": "all the mixed people; all the kings of the land of Uz; all the kings of the land of the Philistines-- Ashkelon, Gaza, Ekron, and the remnant of Ashdod;",
  "21": "Edom, Moab, and the Ammonites;",
  "22": "all the kings of Tyre, all the kings of Sidon, and the kings of the coastland across the sea;",
  "23": "Dedan, Tema, Buz, and all who have shaven temples;",
  "24": "all the kings of Arabia and all the kings of the mixed peoples that live in the desert;",
  "25": "all the kings of Zimri, all the kings of Elam, and all the kings of Media;",
  "26": "all the kings of the north, far and near, one after another, and all the kingdoms of the world that are on the face of the earth. And after them the king of Sheshach shall drink.",
  "27": "Then you shall say to them, Thus says the LORD of hosts, the God of Israel: Drink, get drunk and vomit, fall and rise no more, because of the sword that I am sending among you.",
  "28": "And if they refuse to accept the cup from your hand to drink, then you shall say to them: Thus says the LORD of hosts: You must drink!",
  "29": "See, I am beginning to bring disaster on the city that is called by my name, and how can you possibly avoid punishment? You shall not go unpunished, for I am summoning a sword against all the inhabitants of the earth, says the LORD of hosts.",
  "30": "You, therefore, shall prophesy against them all these words, and say to them: The LORD will roar from on high, and from his holy habitation utter his voice; he will roar mightily against his fold, and shout, like those who tread grapes, against all the inhabitants of the earth.",
  "31": "The clamor will resound to the ends of the earth, for the LORD has an indictment against the nations; he is entering into judgment with all flesh, and the guilty he will put to the sword, says the LORD.",
  "32": "Thus says the LORD of hosts: See, disaster is spreading from nation to nation, and a great tempest is stirring from the farthest parts of the earth!",
  "33": "Those slain by the LORD on that day shall extend from one end of the earth to the other. They shall not be lamented, or gathered, or buried; they shall become dung on the surface of the ground.",
  "34": "Wail, you shepherds, and cry out; roll in ashes, you lords of the flock, for the days of your slaughter have come-- and your dispersions, and you shall fall like a choice vessel.",
  "35": "Flight shall fail the shepherds, and there shall be no escape for the lords of the flock.",
  "36": "Hark! the cry of the shepherds, and the wail of the lords of the flock! For the LORD is despoiling their pasture,",
  "37": "and the peaceful folds are devastated, because of the fierce anger of the LORD.",
  "38": "Like a lion he has left his covert; for their land has become a waste because of the cruel sword, and because of his fierce anger."
}