{"1": "<pb/>Reconstruida la muralla, y una vez que hube fijado las hojas de las puertas, se colocaron guardias en las puertas (cantores y levitas).", "2": "Puse al frente de Jerusalén a mi hermano Jananí y a Jananías, jefe de la ciudadela, porque era un hombre fiel y temeroso de Dios como pocos.", "3": "Y les dije: \"No se abrirán las puertas de Jerusalén hasta que el sol comience a calentar. Y se cerrarán y se echarán las barras cuando todavía esté alto. Se establecerán puestos de guardia de entre los habitantes de Jerusalén, unos en su puesto y otros delante de su casa.\"", "4": "La ciudad era espaciosa y grande, pero tenía muy poca población y no se fundaban nuevas familias.", "5": "<pb/>Me puso Dios en el corazón reunir a los notables, a los consejeros y al pueblo, para hacer el registro genealógico. Hallé el registro genealógico de los que habían venido al principio, y encontré escrito en él:", "6": "Éstas son las personas de la provincia que regresaron del cautiverio, aquellos que Nabucodonosor, rey de Babilonia, había deportado y que volvieron a Jerusalén y Judea, cada uno a su ciudad.", "7": "Vinieron con Zorobabel, Josué, Nehemías, Azarías, Raamías, Najamaní, Mardoqueo, Bilsán, Mispar, Bigvay, Nejún y Baaná. Lista de los hombres del pueblo de Israel:", "8": "los hijos de Parós: 2.172;", "9": "los hijos de Sefatías: 372;", "10": "los hijos de Araj: 652;", "11": "los hijos de Pajat Moab, por parte de los hijos de Josué y de Joab: 2.818;", "12": "los hijos de Elam: 1.254;", "13": "los hijos de Zatú: 845;", "14": "los hijos de Zacay: 760;", "15": "los hijos de Binuy: 648;", "16": "los hijos de Bebay: 628;", "17": "los hijos de Azgad: 2.322;", "18": "los hijos de Adonicán: 667;", "19": "los hijos de Bigvay: 2.067;", "20": "los hijos de Adín: 655;", "21": "los hijos de Ater, de Ezequías: 98;", "22": "los hijos de Jasún: 328;", "23": "los hijos de Besay: 324;", "24": "los hijos de Jarif: 112;", "25": "los hijos de Gabaón: 95;", "26": "los hombres de Belén y de Netofá: 188;", "27": "los hombres de Anatot: 128;", "28": "los hombres de Bet Azmávet: 42;", "29": "los hombres de Quiriat Yearín, Quefirá y Beerot: 743;", "30": "los hombres de Ramá y Gueba: 621;", "31": "los hombres de Micmás: 122;", "32": "los hombres de Betel y de Ay: 123;", "33": "los hombres de Nebo: 52;", "34": "los hijos del otro Elam: 1.254;", "35": "los hijos de Jarín: 320;", "36": "los hombres de Jericó: 345;", "37": "los hijos de Lod, Jadid y Onó: 721;", "38": "los hijos de Senaá: 3.930.", "39": "Sacerdotes: los hijos de Yedaías, de la casa de Josué: 973;", "40": "los hijos de Imer: 1.052;", "41": "los hijos de Pasjur: 1.247;", "42": "los hijos de Jarín:1.017.", "43": "Levitas: los hijos de Josué y Cadmiel, de los hijos de Hodavías: 74.", "44": "Cantores: los hijos de Asaf: 148.", "45": "Porteros: los hijos de Salún, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Jatitá, los hijos de Sobay: 138.", "46": "Donados: los hijos de Sijá, los hijos de Jasufá, los hijos de Tabaot,", "47": "los hijos de Querós, los hijos de Siá, los hijos de Padón,", "48": "los hijos de Lebaná, los hijos de Jagabá, los hijos de Salmay,", "49": "los hijos de Janán, los hijos de Guidel, los hijos de Gajar,", "50": "los hijos de Reayas, los hijos de Resín, los hijos de Necodá,", "51": "los hijos de Gazán, los hijos de Uzá, los hijos de Paséaj,", "52": "los hijos de Besay, los hijos de los meunitas, los hijos de los nefusitas,", "53": "los hijos de Bacbuc, los hijos de Jacufá, los hijos de Jarjur,", "54": "los hijos de Baslit, los hijos de Mejidá, los hijos de Jarsá,", "55": "los hijos de Barcós, los hijos de Sisrá, los hijos de Témaj,", "56": "los hijos de Nesíaj, los hijos de Jatifá.", "57": "Los hijos de los siervos de Salomón: los hijos de Setay, los hijos de Soféret, los hijos de Perudá,", "58": "los hijos de Yaalá, los hijos de Darcón, los hijos de Guidel,", "59": "los hijos de Sefatías, los hijos de Jatil, los hijos de Poquéret Hasebáin, los hijos de Amón.", "60": "Total de los donados y de los hijos de los siervos de Salomón: 392.", "61": "Y éstos eran los que venían de Tel Mélaj, Tel Jarsá, Querub, Adón e Imer, y que no pudieron probar si su familia y su estirpe eran de origen israelita:", "62": "los hijos de Delaías, los hijos de Tobías, los hijos de Necodá: 642.", "63": "Y entre los sacerdotes, los hijos de Jobaías, los hijos de Hacós, los hijos de Barzilay - el cual se había casado con una de las hijas de Barzilay el galaadita, cuyo nombre adoptó -.", "64": "Éstos investigaron en su registro genealógico, pero no figuraban; por lo cual se les excluyó del sacerdocio.", "65": "El gobernador les prohibió comer de las cosas sacratísimas hasta que no se presentara un sacerdote para el urim y el tumim.", "66": "La asamblea ascendía a 42.360 personas,", "67": "sin contar sus siervos y siervas, que eran 7.337, y los 245 cantores y cantoras.", "68": "Tenían 736 caballos, 245 mulos, 435 camellos y 6.720 asnos.", "69": "Algunos de los cabezas de familia hicieron ofrendas para la obra. El gobernador entregó al tesoro mil dracmas de oro, 50 copas y 30 túnicas sacerdotales.", "70": "Entre los cabezas de familia entregaron al tesoro de la obra 20.000 dracmas de oro y 2.200 minas de plata.", "71": "Lo que entregó el resto del pueblo ascendía a 20.000 dracmas de oro, 2.000 minas de plata y 67 túnicas sacerdotales.", "72": "Los sacerdotes, los levitas, los porteros, los cantores, los donados y todos los demás israelitas se establecieron en sus respectivas ciudades."}