{"1": "<pb/>El día veinticuatro de aquel mismo mes, se congregaron los israelitas para ayunar, vestidos de sayal y la cabeza cubierta de polvo.", "2": "La raza de Israel se separó de todos los extranjeros; y puestos en pie, confesaron sus pecados y las culpas de sus padres.", "3": "(De pie, y cada uno en su sitio, leyeron en el libro de la Ley de Yahvé su Dios, por espacio de un cuarto de día; durante otro cuarto hacían confesión y se postraban ante Yahvé su Dios.)", "4": "(Josué, Binuy, Cadmiel, Sebanías, Buní, Serebías, Baní y Quenaní subieron al estrado de los levitas y clamaron en alta voz hacia Yahvé su Dios,", "5": "y los levitas Josué, Cadmiel, Baní, Jasabnías, Serebías, Hodías, Sebanías y Petajías dijeron: \"¡Levantaos, bendecid a Yahvé nuestro Dios!\") ¡Bendito seas, Yahvé Dios nuestro, de eternidad en eternidad! ¡Y sea bendito el Nombre de tu Gloria que supera toda bendición y alabanza!", "6": "¡Tú, Yahvé, tú el único! Tú hiciste los cielos, el cielo de los cielos y toda su mesnada, la tierra y todo cuanto abarca, los mares y todo cuanto encierran. Todo esto tú lo animas, y la mesnada de los cielos ante ti se prosterna.", "7": "Tú, Yahvé, eres el Dios que elegiste a Abrán, le sacaste de Ur de Caldea y le diste el nombre de Abrahán.", "8": "Hallaste su corazón fiel ante ti, con él hiciste alianza, para darle el país del cananeo, del hitita y del amorreo, del perizita, del jebuseo y del guirgaseo, a él y a su posteridad. Y has mantenido tu palabra, porque eres justo.", "9": "Tú viste la aflicción de nuestros padres en Egipto, y escuchaste su clamor junto al mar de Suf.", "10": "Contra el faraón obraste señales y prodigios, contra sus siervos y todo el pueblo de su país, pues sabías que eran altivos con ellos. ¡Te hiciste un nombre hasta el día de hoy!", "11": "Tú hendiste el mar ante ellos: por medio del mar pasaron a pie enjuto. Hundiste en los abismos a sus perseguidores, como una piedra en aguas tumultuosas.", "12": "Con columna de nube los guiaste de día, con columna de fuego por la noche, para alumbrar ante ellos el camino que debían recorrer.", "13": "Bajaste sobre el monte Sinaí y del cielo les hablaste; les diste normas justas, leyes verdaderas, preceptos y mandamientos excelentes;", "14": "les diste a conocer tu santo sábado; les ordenaste mandamientos, preceptos y Ley por mano de Moisés, tu siervo.", "15": "Del cielo les mandaste el pan para su hambre, para su sed hiciste brotar el agua de la roca. Y les mandaste ir a apoderarse de la tierra que tú juraste darles mano en alto.", "16": "Altivos se volvieron nuestros padres, su cerviz endurecieron y desoyeron tus mandatos.", "17": "No quisieron oír, no recordaron los prodigios que con ellos hiciste; endurecieron la cerviz y se obstinaron en volver a Egipto y a su servidumbre. Pero tú eres el Dios de los perdones, clemente y entrañable, tardo a la cólera y rico en bondad. ¡No los desamparaste!", "18": "Ni siquiera cuando se fabricaron un becerro de metal fundido y exclamaron: \"¡Éste es tu dios que te sacó de Egipto!\", y gran desprecio te hicieron.", "19": "Tú, en tu inmensa ternura, no los abandonaste en el desierto: la columna de nube no se apartó de ellos, para guiarles de día por la ruta, ni la columna de fuego por la noche, para alumbrar ante ellos el camino que debían recorrer.", "20": "Tu espíritu bueno les diste para instruirles, el maná no retiraste de su boca, y para su sed agua les diste.", "21": "Cuarenta años los sustentaste en el desierto, y nada les faltó: ni sus vestidos se gastaron ni se hincharon sus pies.", "22": "Reinos y pueblos les donaste y las tierras vecinas repartiste: se apoderaron del país de Sijón, rey de Jesbón, y del país de Og, rey de Basán.", "23": "Y multiplicaste sus hijos como estrellas del cielo, los llevaste a la tierra de la que a sus padres dijiste que tendrían posesión.", "24": "Llegaron los hijos y tomaron el país, y tú ante ellos aplastaste a los habitantes del país, los cananeos, los pusiste en sus manos, con sus reyes y las gentes del país, para que los trataran a merced de su capricho.", "25": "Ciudades fuertes conquistaron y una tierra generosa; y heredaron casas de toda suerte de bienes rebosantes, cisternas ya excavadas, viñas y olivares, árboles frutales sin medida: comieron, se saciaron, engordaron, se deleitaron en tus inmensos bienes.", "26": "Pero después, indóciles, se rebelaron contra ti, arrojaron tu Ley a sus espaldas, mataron a los profetas que les conjuraban a convertirse a ti y gran desprecio te hicieron.", "27": "Tú los entregaste en poder de sus enemigos que los oprimieron. Oprimidos, clamaban a ti, y tú los escuchabas desde el cielo; y en tu inmensa ternura les mandabas salvadores que los libraron de las manos opresoras.", "28": "Pero, apenas en paz, volvían a hacer el mal ante ti, y tú los dejabas en mano de sus enemigos, que los oprimían. Ellos de nuevo gritaban hacia ti, y tú escuchabas desde el cielo: ¡muchas veces, por ternura, los salvaste!", "29": "Les conminaste para volverlos a tu Ley, pero ellos en su orgullo no escucharon tus mandatos; contra tus normas pecaron, contra aquellas que, cumplidas, dan la vida; dieron la espalda, endurecieron su cerviz y no escucharon.", "30": "Tuviste paciencia con ellos durante muchos años; les advertiste por tu espíritu, por boca de tus profetas; pero ellos no escucharon. Y los pusiste en manos de las gentes de los países.", "31": "Mas en tu inmensa ternura no los acabaste, no los abandonaste, porque eres tú Dios clemente y lleno de ternura.", "32": "Ahora, pues, oh Dios nuestro, tú, Dios grande, poderoso y temible, que mantienes la alianza y el amor, no menosprecies las penalidades que han caído sobre nosotros, sobre nuestros reyes y príncipes, nuestros sacerdotes y profetas, sobre nuestros padres y sobre todo tu pueblo, desde los tiempos de los reyes de Asiria hasta el día de hoy.", "33": "Has sido justo en todo lo que nos ha sobrevenido, pues tú fuiste fiel, y nosotros malvados:", "34": "nuestros reyes y jefes, nuestros sacerdotes y padres no guardaron tu Ley, no hicieron caso de los mandamientos y dictámenes que tú les diste.", "35": "Mientras vivían en su reino, entre los grandes bienes que tú les regalabas, y en la espaciosa y generosa tierra que tú les habías preparado, no te sirvieron ni se convirtieron de sus malas acciones.", "36": "Mira que hoy somos esclavos, en el país que habías dado a nuestros padres para gozar de sus frutos y bienes, mira que aquí en servidumbre nos sumimos.", "37": "Sus muchos frutos son para los reyes, que por nuestros pecados tú nos impusiste, y que a capricho dominan nuestras personas, cuerpos y ganados. ¡En gran angustia nos hallamos!"}