{"1": "<pb/>Joab, hijo de Sarvia, comprendió que el corazón del rey <i>se inclinaba</i> hacia Absalón <f>ⓐ</f>.", "2": "Y Joab envió a Tecoa <f>ⓑ</f> a traer <f>[1]</f> a una mujer sabia de allí, y le dijo: Te ruego que finjas estar de duelo, te pongas ahora ropas de luto y no te unjas con óleo, sino pórtate como una mujer que por muchos días ha estado de duelo por un muerto <f>ⓒ</f>;", "3": "después ve al rey y háblale de esta manera. Y Joab puso las palabras en su boca <f>ⓓ</f>.", "4": "<pb/>Cuando la mujer de Tecoa habló <f>[2]</f> al rey, cayó sobre su rostro en tierra, y postrándose <f>ⓔ</f>, dijo: ¡Socorro, oh rey <f>ⓕ</f>!", "5": "Y el rey le dijo: ¿Qué te sucede? Y ella respondió: Ciertamente soy viuda, pues mi marido ha muerto.", "6": "Tu sierva tenía dos hijos; lucharon entre sí en el campo, y no habiendo quien los apartara <f>[3]</f>, uno hirió al otro y lo mató.", "7": "Y he aquí que toda la familia se ha levantado contra tu sierva, y dicen: “Entrega al que hirió a su hermano, para que le demos muerte por la vida de su hermano a quien mató <f>ⓖ</f>, y destruyamos al heredero también <f>ⓗ</f>.” Así extinguirán el ascua que me queda, no dejando <f>[4]</f> a mi marido nombre ni remanente sobre la faz de la tierra.", "8": "<pb/>Respondió el rey a la mujer: Ve a tu casa, y daré órdenes respecto a ti.", "9": "Y la mujer de Tecoa dijo al rey: Oh rey mi señor <f>ⓘ</f>, la iniquidad sea sobre mí y sobre la casa de mi padre, pero el rey y su trono sean sin culpa <f>ⓙ</f>.", "10": "Entonces el rey dijo: Cualquiera que te hable, tráemelo, y no te molestará más.", "11": "Y ella dijo: Te ruego, oh rey, que te acuerdes del SEÑOR tu Dios, <i>para que</i> el vengador de sangre no aumente el daño <f>ⓚ</f>, no sea que destruya a mi hijo. Y él dijo: Vive el SEÑOR, ni un pelo de tu hijo caerá a tierra <f>ⓛ</f>.", "12": "<pb/>Dijo entonces la mujer: Permite que tu sierva diga una palabra a mi señor el rey. Y él dijo: Habla.", "13": "Y la mujer dijo: ¿Por qué, pues, has pensado tal cosa contra el pueblo de Dios <f>ⓜ</f>? Porque al decir esta palabra, el rey <i>se hace</i> como uno que es culpable, <i>ya que</i> el rey no hace volver a su desterrado <f>ⓝ</f>.", "14": "Pues ciertamente moriremos <f>ⓞ</f>; somos como el agua derramada <f>ⓟ</f> en tierra que no se vuelve a recoger. Pero Dios no quita la vida, sino designa medios para que el desterrado no sea alejado de él <f>ⓠ</f>.", "15": "Ahora, la razón por la cual <f>[5]</f> he venido a decir esta palabra a mi señor el rey, es porque el pueblo me ha atemorizado; por eso tu sierva se dijo: “Hablaré ahora al rey, tal vez el rey cumpla la petición <f>[6]</f> de su sierva.", "16": "“Pues el rey oirá y librará <f>[7]</f> a su sierva de mano <f>[8]</f> del hombre que destruiría a ambos <f>[9]</f>, a mí y a mi hijo, de la heredad de Dios <f>ⓡ</f>.”", "17": "Se dijo además tu sierva: “Sea consuelo <f>[10]</f> la palabra de mi señor el rey, pues como el ángel de Dios, así es mi señor el rey para discernir el bien <f>ⓢ</f> y el mal. ¡Que el SEÑOR tu Dios sea contigo!”", "18": "<pb/>Respondió el rey y dijo a la mujer: Te ruego que no me ocultes nada de lo que voy a preguntarte. Y la mujer dijo: Hable mi señor el rey.", "19": "Y el rey dijo: ¿Está contigo la mano de Joab en todo esto? Y la mujer respondió y dijo: Vive tu alma, mi señor el rey, nadie <i>puede desviarse</i> ni a la derecha ni a la izquierda de todo lo que mi señor el rey ha hablado. En verdad fue tu siervo Joab quien me mandó, y fue él quien puso todas estas palabras en boca de tu sierva <f>ⓣ</f>;", "20": "tu siervo Joab ha hecho esto con el fin de cambiar el aspecto de las cosas. Pero mi señor es sabio, como <i>con</i> la sabiduría del ángel de Dios <f>ⓤ</f>, para saber todo lo que hay en la tierra.", "21": "<pb/>Entonces el rey dijo a Joab: He aquí, ciertamente ahora haré esto; ve <i>y</i> trae al joven Absalón <f>ⓥ</f>.", "22": "Joab cayó rostro en tierra, y postrándose, bendijo al rey; entonces Joab dijo: Oh rey mi señor, hoy tu siervo sabe que he hallado gracia ante tus ojos, puesto que el rey ha concedido la petición <f>[11]</f> de su siervo.", "23": "Joab se levantó, fue a Gesur y trajo a Absalón <f>ⓦ</f> a Jerusalén.", "24": "Pero el rey dijo: Que vuelva a su casa y no vea mi rostro. Y Absalón <f>ⓧ</f> volvió a su casa, y no vio el rostro del rey.", "25": "<pb/>En todo Israel no había nadie tan bien parecido ni tan celebrado como Absalón; desde la planta de su pie hasta su coronilla no había defecto en él <f>ⓨ</f>.", "26": "Cuando se cortaba el cabello <f>ⓩ</f> (y era al final de cada año que se <i>lo</i> cortaba, pues le pesaba mucho y por eso se lo cortaba), el cabello pesaba doscientos siclos <f>[12]</f> según el peso real.", "27": "Y a Absalón le nacieron tres hijos <f>ⓐ</f> y una hija que se llamaba Tamar; era ella una mujer de hermosa apariencia <f>ⓑ</f>.", "28": "<pb/>Absalón residió dos años completos en Jerusalén sin ver el rostro del rey <f>ⓒ</f>.", "29": "Entonces Absalón mandó a buscar a Joab para enviarlo al rey, pero él no quiso venir. Y por segunda vez envió por él, pero no quiso venir.", "30": "Dijo, pues, a sus siervos: Mirad, el campo <f>[13]</f> de Joab está junto al mío <f>ⓓ</f>, y allí tiene cebada; id y prendedle fuego. Y los siervos de Absalón prendieron fuego al campo <f>[14]</f>.", "31": "Entonces Joab se levantó, vino a la casa de Absalón y le dijo: ¿Por qué tus siervos han prendido fuego a mi campo <f>[15]</f>?", "32": "Y Absalón respondió a Joab: He aquí, envié por ti, diciendo: “Ven acá, para enviarte al rey a decir<i>le</i>: ‘¿Para qué vine de Gesur? Mejor me hubiera sido estar aún allá.’” Ahora pues, vea yo el rostro del rey; y si hay iniquidad en mí, que me dé muerte <f>ⓔ</f>.", "33": "Cuando Joab vino al rey y se <i>lo</i> hizo saber, <i>éste</i> llamó a Absalón, y <i>éste</i> vino ante el rey y se postró sobre su rostro en tierra delante del rey. Y el rey besó a Absalón <f>ⓕ</f>."}