{"1": "<pb/>Cuando David pasó un poco más allá de la cumbre <f>ⓐ</f>, he aquí que Siba, el criado de Mefiboset <f>ⓑ</f>, <i>salió</i> a su encuentro con un par de asnos aparejados, y sobre ellos <i>había</i> doscientos panes, cien racimos de uvas pasas, cien frutas de verano y un odre de vino <f>ⓒ</f>.", "2": "Y el rey dijo a Siba: ¿Para qué tienes esto? Y Siba respondió: Los asnos <f>ⓓ</f> son para que la familia <f>[1]</f> del rey monte, y el pan y la fruta de verano para que los jóvenes coman, y el vino para que beba cualquiera que se fatigue en el desierto <f>ⓔ</f>.", "3": "Entonces el rey dijo: ¿Y dónde está el hijo de tu señor <f>ⓕ</f>? Y Siba respondió al rey: He aquí, está en Jerusalén, pues ha dicho <f>ⓖ</f>: “Hoy la casa de Israel me devolverá el reino de mi padre.”", "4": "Y el rey dijo a Siba: He aquí, todo lo que pertenece a Mefiboset es tuyo. Y Siba dijo: Me inclino; que halle yo gracia ante tus ojos, oh rey, mi señor.", "5": "<pb/>Al llegar el rey David a Bahurim <f>ⓗ</f>, he aquí, salió de allí un hombre de la familia de la casa de Saúl que se llamaba Simei, hijo de Gera <f>ⓘ</f>. Cuando salió, iba maldiciendo <f>ⓙ</f>;", "6": "y tiraba piedras a David y a todos los siervos del rey David, aunque todo el pueblo y todos los <i>hombres</i> valientes <i>estaban</i> a su derecha y a su izquierda.", "7": "Así decía Simei mientras maldecía: ¡Fuera, fuera, hombre sanguinario e indigno <f>ⓚ</f>!", "8": "El SEÑOR ha hecho volver sobre ti toda la sangre derramada de la casa de Saúl, en cuyo lugar has reinado <f>ⓛ</f>; el SEÑOR ha entregado el reino en mano de tu hijo Absalón. He aquí, estás <i>prendido</i> en tu propia maldad, porque eres hombre sanguinario <f>ⓜ</f>.", "9": "<pb/>Entonces Abisai, hijo de Sarvia <f>ⓝ</f>, dijo al rey: ¿Por qué ha de maldecir este perro muerto <f>ⓞ</f> a mi señor el rey <f>ⓟ</f>? Déjame que vaya ahora y le corte <f>[2]</f> la cabeza.", "10": "Pero el rey dijo: ¿Qué tengo yo que ver con vosotros, hijos de Sarvia? Si él maldice <f>ⓠ</f>, y si el SEÑOR le ha dicho <f>ⓡ</f>: “Maldice a David”, ¿quién, pues, le dirá: “¿Por qué has hecho esto <f>ⓢ</f>?”", "11": "Y David dijo a Abisai y a todos sus siervos: He aquí, mi hijo que salió de mis entrañas busca mi vida <f>ⓣ</f>; ¿cuánto más entonces este benjamita? Dejadlo, que siga maldiciendo, porque el SEÑOR se lo ha dicho <f>ⓤ</f>.", "12": "Quizá el SEÑOR mire mi aflicción y me devuelva <f>[3]</f> bien por su maldición de hoy <f>ⓥ</f>.", "13": "Así pues, David y sus hombres siguieron su camino; y Simei iba por el lado del monte paralelo a él, y mientras iba <i>lo</i> maldecía, le tiraba piedras <f>[4]</f> y <i>le</i> arrojaba polvo.", "14": "Y el rey y todo el pueblo que <i>iba</i> con él llegaron al Jordán <f>[5]</f> <f>ⓦ</f> fatigados, y allí descansaron <f>[6]</f>.", "15": "<pb/>Entonces Absalón y todo el pueblo, los hombres de Israel, entraron en Jerusalén, y Ahitofel con él <f>ⓧ</f>.", "16": "Sucedió que cuando Husai arquita, amigo de David, vino a Absalón <f>ⓨ</f>, Husai dijo a Absalón <f>ⓩ</f>: ¡Viva el rey! ¡Viva el rey <f>ⓐ</f>!", "17": "Y Absalón dijo a Husai: ¿Es esta tu lealtad <f>[7]</f> para con tu amigo? ¿Por qué no fuiste con tu amigo <f>ⓑ</f>?", "18": "Respondió Husai a Absalón: No, pues a quien el SEÑOR, este pueblo y todos los hombres de Israel han escogido, de él seré, y con él me quedaré.", "19": "Además, ¿a quién debería yo servir? ¿No <i>habría de ser</i> en la presencia de su hijo? Tal como he servido delante de tu padre, así seré delante de ti <f>ⓒ</f>.", "20": "<pb/>Entonces Absalón dijo a Ahitofel: Dad vuestro consejo. ¿Qué debemos hacer?", "21": "Y Ahitofel respondió a Absalón: Llégate a las concubinas de tu padre, a quienes él ha dejado para guardar la casa <f>ⓓ</f>; entonces todo Israel sabrá que te has hecho odioso a tu padre, y las manos de todos los que están contigo se fortalecerán.", "22": "Levantaron, pues, para Absalón una tienda en el terrado, y Absalón se llegó a las concubinas <f>ⓔ</f> de su padre a la vista de todo Israel <f>ⓕ</f>.", "23": "El consejo que Ahitofel daba <f>[8]</f> en aquellos días <i>era</i> como si uno consultara la palabra de Dios; así era <i>considerado</i> todo consejo de Ahitofel tanto por David como por Absalón <f>ⓖ</f>."}