{
  "1": "Y siguió Jacob su camino, y fue a la tierra de los orientales.",
  "2": "Y miró, y vio un pozo en el campo: y he aquí tres rebaños de ovejas que yacían cerca de él; porque de aquel pozo abrevaban los ganados: y había una gran piedra sobre la boca del pozo.",
  "3": "Y se juntaban allí todos los rebaños; y revolvían la piedra de sobre la boca del pozo, y abrevaban las ovejas; y volvían la piedra sobre la boca del pozo a su lugar.",
  "4": "Y les dijo Jacob: Hermanos míos, ¿de dónde sois? Y ellos respondieron: De Harán somos.",
  "5": "Y él les dijo: ¿Conocéis a Labán, hijo de Nacor? Y ellos dijeron: Sí, le conocemos.",
  "6": "Y él les dijo: ¿Tiene paz? Y ellos dijeron: Paz; y he aquí Raquel su hija viene con el ganado.",
  "7": "Y él dijo: He aquí el día es aún grande; no es tiempo todavía de recoger el ganado; abrevad las ovejas, e id a apacentarlas.",
  "8": "Y ellos respondieron: No podemos, hasta que se junten todos los ganados, y remuevan la piedra de sobre la boca del pozo, para que abrevemos las ovejas.",
  "9": "Y mientras él aún hablaba con ellos Raquel vino con el ganado de su padre, porque ella era la pastora.",
  "10": "Y sucedió que cuando Jacob vio a Raquel, hija de Labán hermano de su madre, y a las ovejas de Labán, el hermano de su madre, se acercó Jacob, y removió la piedra de sobre la boca del pozo, y abrevó el ganado de Labán hermano de su madre.",
  "11": "Y Jacob besó a Raquel, y alzó su voz, y lloró.",
  "12": "Y Jacob dijo a Raquel que él era hermano de su padre, y que era hijo de Rebeca: y ella corrió, y dio las nuevas a su padre.",
  "13": "Y sucedió que cuando Labán oyó las nuevas de Jacob, hijo de su hermana, corrió a recibirlo, y lo abrazó, y lo besó, y le trajo a su casa: y él contó a Labán todas estas cosas.",
  "14": "Y Labán le dijo: Ciertamente hueso mío y carne mía eres. Y estuvo con él el tiempo de un mes.",
  "15": "Entonces dijo Labán a Jacob: ¿Por ser tú mi hermano, me has de servir de balde? declárame qué será tu salario.",
  "16": "Y Labán tenía dos hijas: el nombre de la mayor era Lea, y el nombre de la menor, Raquel.",
  "17": "Y los ojos de Lea eran tiernos, pero Raquel era de lindo semblante y de hermoso parecer.",
  "18": "Y Jacob amó a Raquel, y dijo: Yo te serviré siete años por Raquel tu hija menor.",
  "19": "Y Labán respondió: Mejor es que te la dé a ti, y no que la dé a otro hombre; quédate conmigo.",
  "20": "Así sirvió Jacob por Raquel siete años; y le parecieron como pocos días porque la amaba.",
  "21": "Y dijo Jacob a Labán: Dame mi esposa, porque mi tiempo es cumplido para que cohabite con ella.",
  "22": "Entonces Labán juntó a todos los varones de aquel lugar, e hizo banquete.",
  "23": "Y sucedió que a la noche tomó a Lea su hija, y se la trajo: y él entró a ella.",
  "24": "Y dio Labán su sierva Zilpa a su hija Lea por criada.",
  "25": "Y venida la mañana, he aquí que era Lea: y él dijo a Labán: ¿Qué es esto que me has hecho? ¿No te he servido por Raquel? ¿Por qué, pues, me has engañado?",
  "26": "Y Labán respondió: No se hace así en nuestro lugar, que se dé la menor antes de la mayor.",
  "27": "Cumple la semana de ésta, y se te dará también la otra, por el servicio que hicieres conmigo otros siete años.",
  "28": "E hizo Jacob así, y cumplió la semana de aquélla: y él le dio a Raquel su hija por esposa.",
  "29": "Y dio Labán a Raquel su hija por criada a su sierva Bilha.",
  "30": "Y entró también a Raquel; y la amó también más que a Lea: y sirvió con él aún otros siete años.",
  "31": "Y vio Jehová que Lea era aborrecida, y abrió su matriz; pero Raquel era estéril.",
  "32": "Y concibió Lea, y dio a luz un hijo, y llamó su nombre Rubén, porque dijo: Ya que Jehová ha mirado mi aflicción; de cierto ahora me amará mi marido.",
  "33": "Y concibió otra vez, y dio a luz un hijo, y dijo: Por cuanto oyó Jehová que yo era aborrecida, me ha dado también éste. Y llamó su nombre Simeón.",
  "34": "Y concibió otra vez, y dio a luz un hijo, y dijo: Ahora esta vez se unirá mi marido conmigo, porque le he dado a luz tres hijos: por tanto, llamó su nombre Leví.",
  "35": "Y concibió otra vez, y dio a luz un hijo, y dijo: Esta vez alabaré a Jehová; por esto llamó su nombre Judá: y dejó de dar a luz."
}