{"1": "<pb/>Tuj toxin abk'i ttzyetlen tcawin rey Belsasar, akine Daniel at juntl o wile ic tza'n tuj witzic', te tibajxi aju otok tzaj yec'un weye nej.", "2": "Tuj nwitze mer ic tza'n atine tuj nintz tnam Susa, aju tnam mas ma' toclen cyxol mastl tnam tuj tx'otx' Elam, ex ic tza'n a atine ttzi nima Ulai.", "3": "Xi nque'yine ex o wile jun tman ẍne'l at ttzi nima, at cabe tcach nmak ke, pero mas yajxi tzaj ch'iy jun ex mas ma' oc twitz tnejel.", "4": "O wile aju tman ẍne'l lu in jaw ttaco'n tcach tuj telex k'ij, tuj tbank'ab k'ij ex tuj tnayaj k'ij ex mi a'l juntl txcup jacu xcye' ti'j ex mi tu'n tcolpaj tu'n, tu'nju at nimxix tipun. In tbincha'ntok tman ẍne'l nok alcye ba'n tuj twitz ex cyja' toc mastl tipun.", "5": "<pb/>Cucxtok in ximane ti'j jlu, tej twile cyja' ttzaj jun tman chip tuj telex k'ij, in kelan wen mer ic tza'n minti' in che cub aj tkan twitz tx'otx'. Aju tman chip lu, attok jun nintz tcach cyxol ke tbak' twitz.", "6": "Tej tpon jatum ta'tok tman ẍne'l at cabe tcach, aju otok wile ttzi nima, xi kelan tacolte tu'n tcyakil tipun,", "7": "ex bi'x e je'l tokj ke cabe tcach tman ẍne'l tu'n ex minti' o ten tipun tu'n tk'ojin tuc'il. Bi'x pon tz'ak tman ẍne'l tu'n twitz tx'otx' ex baj twaban ex mi jun o colin ti'j tman ẍne'l.", "8": "<pb/>Aju tman chip oc nimxix tipun, pero tej toc mastl tipumal etz k'ulpaj tcach ex e tzaj ch'iy cyajetl tcach te t-xel. Aju cyaje tcach lu xi cyumla'n tcyajil pac' twitz tx'otx'.", "9": "Ti'j jun cyxol keju cyaje cach lu, el jlet jun titz'in ex o ch'iyxix wen, pon canun max tuj tnayaj k'ij, tuj tjawitz k'ij ex tuj lugar Tbanil Tx'otx' tbi.", "10": "Aju cach lu o ch'iyxix wen ex pon canun twa'l max cyxol ke che'w twitz cya'j, bi'x e tzaj tz'ak junjun che'w tu'n ex e baj twaban,", "11": "ax icx oc tk'o'n tib te mas ma' toclen twitz ju Nejenel cye keju ate' tuj cya'j ex tu'n o mayet, tu'n mi'n t-xi k'o'n aju chojbil in xi k'o'n cycyakil k'ij, ex baj t-xitun aju at tuj tja Dios.", "12": "Ex tu'nju mya ba'n cybincha junjun xjal, ke xjal etzan tu'n Dios tuc'ix ju chojbil, e je'x k'o'n tuj tcwent ju yajlal cye; ex aju tley Dios axix toc oc tk'o'n te minti' tajben. O tbincha ic tza'nx tajbil, ex ba'n ela tcyakil te.", "13": "<pb/>Te tibajxi, o nbiye xi tkanin jun anjel te juntl anjel: ¿Jtoj ban tjapun baj tyemp ti'j ju mya ba'n in binchanjtz tibaj altar jatum in cub patit chojbil tcyakil k'ij? ¿Jte' k'ij ctel aju il xobajilxix, tu'n cybaj yajla'n ke ocslal ex tu'n tbaj waban ju ja te c'ulbil te Kman cyu'n xjal?", "14": "Atzunte juntl anjel xi ttzak'we'n: Maxi oc tjapun cab mil tuc' ox syent k'ij. Te tibajxitzun jlu, aju ja te c'ulbil te Dios cbajel sakset juntl maj, chi anjel.", "15": "<pb/>Akine Daniel, tej matok in chin que'yine ti'j ex in chin ximantoke ti'j tu'n tel nnic'e ti'j ti t-xilen, minaben cub tyec'un tib nwitze jun ic que'yin ic tza'n jun xjal,", "16": "ex o nbiye tk'ajk'ajel twi' jun xjal tzaj k'ajt ti'jxi nima Ulai in tma'n: Gabriel, chic'banxa teju xinak lu ti t-xilen aju ma tzaj yec'un te.", "17": "<pb/>Atzunte pon lak'e' ntxlaje ex bi'x in sec'paje tu'n ex in cub ẍmeje'ye tejxi tpon tacl tibaj nwitze max twitz tx'otx', atzunte tzaj tma'n weye: Aya xinak, tz'elx tnic'a ti'j aju ma tzaj yec'un teya, atzun in yolin ti'j bajsbil tk'ijlalil.", "18": "<pb/>Tej matok in yolin wuc'ile, in cub mutzk'aje twitz tx'otx' ex in ic' tane, atzunte oc tmaco'n kine ex in jaw wabane tu'n,", "19": "ex tma: Cxel nchic'ba'ne teya aju cbajel oc tjapun baj tk'ijlalil ttx'u'jil Dios, porque aju witzic'baj lu, atzun in yolin ti'j bajsbil tk'ijlalil.", "20": "<pb/>Aju tman ẍne'l at cabe tcach, atzun in yolin cyi'j ke rey te Media ex te Persia.", "21": "Atzunju tman chip, atzun in yolin ti'j rey te Grecia, ex aju tcach ma tij tetz cyxol ke tbak' twitz, atzun tnejel rey te Grecia.", "22": "Aju cyaje tcach e tzaj ch'iy tej tjaw tokj tnejel tcach, atzun t-xilen: Tujx nasyon lu che jawil jlet cyaje cawbil, pero mlay pon cyipumal ic tza'n tipumal tnejel rey.", "23": "<pb/>Octzun tpon baj tk'ijlalil tu'n cycawin ke rey lu, ex otok chmet nimxix il cyxol xjal, at jun rey jawni twitz ex cye sbun, c'oquel te cawil.", "24": "C'oquel te ma'xix tipumal, pero mya tu'n tex tipun. Nimcu cbajel t-xitun, ex tcyakil ba'n c'elel te. Che bel tbyo'n ke xinak ma' cyoclen, ex ke xjal etzan tu'n Dios che najel tu'n.", "25": "Nok tu'nju jawni sbun, ccambal. Cjawil tniman tib ex nok minaben che bel tbyo'n nimcu xjal. C'oquel ten k'ojlel ti'j Nejenel cye cycyakil cawil, pero bi'x cnajel, masque mya cyu'n xjal.", "26": "<pb/>Aju ma tzaj yec'un teya ic tza'n tuj witzic' ti'j cab mil tuc'il ox syent k'ij, axix toc jlu, pero mi'n tz'el tkanil tu'na, porque cjapunel ocxi tel nim k'ij.", "27": "<pb/>Akine Daniel o nna'ye ya minti'tl wipune, ex bi'x in yabte cab ox k'ij. Te tibajxi ul nnable ex in ak'nane ti'j ak'untl te rey. Nim in oc tene ximal ti'j ju otok tzaj yec'un weye, porque minti' el nnic'e ti'j."}