{"1": "<pb/>Tuj tcabin abk'i ttzyetlen tcawin rey Nabucodonosor oc junjun twitzic', bi'x tzaj baj tc'u'j ex minti' o tan tu'n tlaj.", "2": "E je'xtzun txocbaj ke chman, ke aj k'ij, ke xjal ba'n che cy'a'n, ex ke aj nabl tu'n, tu'n ttzaj cychic'ba'n alcye cyxilen twitzic'. E je'xtzun ke jlu, ex e pon twitz rey.", "3": "Atzunte rey xi tma'n cye: <pb/>—At jun nwitzic'e ma tz'oc ex ma tzaj baj nc'u'je tu'n, in chin jyone tumel tu'n tel nnic'e ti'j ti t-xilen.", "4": "<pb/>Atzun cye aj nabl xi cyma'n te rey tuj yol Aramey: <pb/>—Tat Rey, ba'nwt tz'el tk'ija te jumajx. K'mantza keye aju ma cub twitzcy'a'na ex jacu txi kma'ne teya ti t-xilen twitzic'a, ako'ye ajbel teya.", "5": "<pb/>Atzunte rey xi tma'n: <pb/>—Aju ma cub nximane, atzun jlu: Ka mi'n ma tzaj cyma'ne weye alcye nwitzic'e ma tz'oc ex ti t-xilen, paẍu'n che oquele wu'ne ex aju cyjaye bi'x cbel xitet.", "6": "Katzun ma tzaj cyma'ne weye alcye nwitzic'e ma tz'oc ex ti t-xilen, jacu txi nk'o'ne nim oyaj cyeye, oc cyc'ma'ye nim xtalbil ex jacu tz'oc nk'o'ne cyoclene ma'xix. Cyja'tzun cyk'mantze weye alcye nwitzic'e ma tz'oc ex ti t-xilen, chi rey.", "7": "<pb/>Atzun cye aj nabl xi cyma'n tcabmaji'n: <pb/>—Tat Rey, k'mantza keye alcye ma cub twitzcy'ana ex jacutzun txi kma'ne aju t-xilen, che chi.", "8": "<pb/>—Ba'n wu'ne aju cyximbetze, nok tu'n tel k'ij tu'ntzun cycolpaje, tu'nju ma cybiye aju ma txi nma'ne, chi rey.", "9": "Cyja'tzun, ka mi ma tzaj cyma'ne aju ma cub nwitzcy'a'ne, cycyakil keye parej cbel cysentense tu'n cycyime, porque ma moje' cyyole tu'n ttzaj cyma'ne jun nic'aj yol weye ex jun yol mya ax toc, ex in che ayone ti'j ka tu'n tch'expet nnable. Cyk'mantze aju nwitzic'e tu'ntzun tel nnic'e ti'j ka jacu pujet cyu'ne ti t-xilen, chi rey.", "10": "<pb/>—Tat Rey, mi jun xjal tuj tcyakil twitz tx'otx' jacu tzaj k'mante teya aju tajbila tu'n tbinteya, ex mi jun nintz rey, masque ma'xix toclen, bajx txi tkanin jun t-xjel ic tza'n jlu te jun chman, te jun aj k'ij ex ka te jun aj nabl.", "11": "Porque aju in tzaj tkanina puro cyuwxix t-xilen ex mi jun jacu tzaj k'mante teya, o'cxlo ke dios jacu tzaj cyma'n, pero ke dios mya ax najl cyxol xjal, che chi aj nabl.", "12": "<pb/>Tejtzun tbinte rey jlu, tzaj nimxix tk'oj, ex xi tma'n tu'n cycub byo'n cycyakil aj nabl ate' tuj Babilonia.", "13": "Tejtzun tex k'ma'n ley lu, ax icx xi joybaj Daniel, cyuc'ix ke tuc'il, tu'n cycub byo'n.", "14": "<pb/>Tej t-xi' Arioc, aju nejenel cye soldad cwentil te rey, chmolte cye aj nabl ate'tok tuj Babilonia tu'n cycub tbyo'n, o yolin Daniel tuc'il, tuc'il jun yol cheba ex at tnabl,", "15": "ex xi tkanin Daniel te: <pb/>—¿Tiku'n ma tzaj tk'o'n rey orden cyuwxix tu'n cycyim naj xjal? <pb/>Atzunte Arioc xi tchic'ban tiku'n.", "16": "Xi'tzun Daniel tuc'il rey ex xi tkanin te tu'n ttzaj tk'o'n ch'in ambil te tu'n t-xi tchic'ba'n witzic' ex ju t-xilen.", "17": "Ajtzun meltz'aj Daniel, o pon tja ex xi tma'n tcyakil jlu cye Ananías, Misael ex Azarías, akeju tuc'il,", "18": "tu'ntzun t-xi cykanin onbil te Dios aju at tuj cya'j, tu'n tel pujet ju yol bajx tz'el nic'baj ti'j; tu'ntzun mi'n cycub byo'n junx cyuc'il ke aj nabl ate' tuj Babilonia.", "19": "Tujtzun ak'bil lu tzaj yec'un te Daniel mer ic tza'n tuj witzic' aju t-xilen twitzic' rey. Tu'ntzun jlu jaw tnimsa'n Daniel tbi Dios aju at tuj cya'j,", "20": "chi tma: <pb/><t>Nimanxwit tbi Dios te jumajx, porque o'cx te at tnabl ex tipumal.</t>", "21": "<t>Tu'n Dios in ch'expaj tk'ijlalil ex ke tyemp; in che el ti'n ke rey tuj cycawbil ex in che oc tk'o'n junxitl rey te cyxel, in tzaj tk'o'n cyojtzkibil xjal at cynabl, ex in tzaj tk'o'n cynabl keju sec' cynabl.</t>", "22": "<t>A in tzaj yec'unte aju cwest tu'n tel nic'baj ti'j ex aju at tuj ewaj; nne'l tnic' ti'j ju at tuj klolj, porque ax ta' spic'un tuc'il.</t>", "23": "<t>Cxel nk'o'ne chjonte teya Nman Dios, aya Cydios nxe'chele, ex in jaw nnimsa'na, tu'nju ma tzaj tk'o'na nnable ex wipumale; ma tzaj tyec'una weye ja'lo aju xi kkanine teya, ex ma tzaj tyec'una keye aju twitzic' rey, chi Daniel tuj tna'j Dios.</t>", "24": "<pb/>Tbajlenxitzun jlu, xi' Daniel tuc'il Arioc aju otok tz'oc tk'o'n rey tu'n cybyet ke aj nabl ate' tuj Babilonia, ex xi tma'n te: <pb/>—Mi'n che cub tbyo'na ke aj nabl. Chin tuc'inxa twitz rey, ex jacu txi nma'ne tcyakilju t-xilen twitzic'.", "25": "<pb/>Xitzun k'i'n Daniel tu'n Arioc twitz rey Nabucodonosor, ex xi tma'n te: <pb/>—Tat Rey, ma cnet jun xinak wu'ne cyxol ke xjal Judiy e tzaj ti'na tuj cytanmi tu'n cyul tzalu, ex atzunte ck'malte aju t-xilen twitzic'a.", "26": "<pb/>Atzunte rey xi tma'n te Daniel, aju otok tz'oc k'o'n tbi Beltsasar: <pb/>—¿Jacupe tzaj tma'na weye alcye nwitzic'e o tz'oc ex ti t-xilen?", "27": "<pb/>Atzunte Daniel xi ttzak'we'n: <pb/>—Tat Rey, mi jun xjal aj nabl, mi aj k'ij, mi chman ex mi jun xjal in xnak'tzan cyi'j ke che'w twitz cya'j jacu bant tu'n tu'n ttzaj tchic'ba'n teya ti'j ju yol bajx tz'el nic'baj ti'j, aju taja tu'n tbinteya.", "28": "Pero at jun Dios aju at tuj cya'j in tzaj chic'bante yol bajx tz'el nic'baj ti'j, ex atzunju o tzaj yec'unte teya aju cbajel te tibajxi. Cxel nchic'ba'ne teya aju twitzic'a ex aju o tila mer ic tza'n tuj witzic' tej matok in tana.", "29": "Tat Rey, matok in tana tuj tcoẍbila tej toc tena ximal ti'j aju attok tu'n tbaj te tibajxi, ex ma tzaj tma'n Dios teya, porque ate Dios in tzaj chic'bante yol bajx tz'el nic'baj ti'j.", "30": "Ax icx ma tzaj yec'un weye aju yol lu bajx tz'el nic'baj ti'j, pero mya tu'nju mas at nnable cywitz mastl xjal, nok o'cx tu'n tel tnic'a ti'j aju t-xilen twitzic'a ex aju t-ximbetza ul tuj tanmiya.", "31": "<pb/>Tat Rey, tuj twitzic'a o tila jun tilbilal matij twa'l, wa'l tcub twitza, in koptz'aj ex xobajilxix que'yin.", "32": "Aju twi' tilbilal lu, k'an pwak ttx'otx'il; aju ttzi t-xu'c ex ke tk'ab, sak pwak cytx'otx'il, aju tc'u'j ex ke tcux, k'an c'uxbil cytx'otx'il;", "33": "ke twitz tkan, c'uxbil cytx'otx'il, atzun ke tkan, c'uxbil cytx'otx'il t-smon tib tuc'il xcab tx'otx'.", "34": "Matok in que'yina ti'j, Tat Rey, tej ttzaj tolj jun abj, mi a'l jun xjal tzaj tolinte te, ul tz'ak cyi'j ke tkan tilbilal lu, ex bi'x e baj buchj tu'n.", "35": "Entons aju c'uxbil, tuc'ix xcab tx'otx', k'an c'uxbil, sak pwak ex ju k'an pwak, bi'x e jo'c te kuk, ic tza'n in kil tuj coresma oc in xupit tuj triw ex xi tikan cyk'ik', tejxi minti' ch'in tic'len cyaj ten. Pero aju abj ul tz'ak cyi'j ke tkan tilbilal, oc te jun matij witz ex o noj tcyakil twitz tx'otx' tu'n.", "36": "<pb/>Atzun twitzic'a jlu. Atzun ja'lo Tat Rey, cxel nchic'ba'ne teya aju t-xilen.", "37": "Aya, Tat Rey, mas ma' toclena cywitz mastl rey, porque ate Dios aju at tuj cya'j ma tzaj k'onte tcawbila, tuc'ix toclena, tipuna ex nimbil teya,", "38": "ex tu'n tcawina cyibaj cycyakil lugar jatum najl ke xjal, ex cyibaj ke txcup cyuc'ix ke chyu'j; ate Dios ma cub k'onte tcyakil jlu tjak' tcawbila. Tat Rey, aju twi' tilbilal k'an pwak ttx'otx'il, atzun in yolin ti'ja.", "39": "Te tibajxi tcawbila, ctel juntl cawbil mas ch'in toclen twitza, ex te tibajxi jlu c'oquel toxin cawbil, aju in yolin ti'j ttx'otx'il k'an c'uxbil, atzunju ccawil tibaj tcyakil twitz tx'otx'.", "40": "Te tibajxitzun tzul juntl, tcyajin cawbil, nim tipun ic tza'n c'uxbil; ic tza'n te c'uxbil tcyakil in baj tbuchin ex in cub xitj tu'n, cyja'tzun aju cawbil lu cbel t-xitun ex cbel tbuchin ke mastl cawbil.", "41": "<pb/>Ax icx o tila ke tkan ex ke tal tkan t-smon tib tuc'il c'uxbil ex xcab tx'otx'. Aju t-xilen jlu: Ctel jun pabl tibil tuj cawbil lu, ex masque ma ten pabl tibil tuj cawbil lu, pero ctel ch'in tipun tu'nju c'uxbil tuj, ic tza'n o tila t-smon tib c'uxbil tuc'il xcab tx'otx'.", "42": "Ke tal tkan t-smon tib c'uxbil tuc'il xcab tx'otx', atzun t-xilen jlu; tuj jun tumel ctel nim tipun ex tuj juntl tumel mya nim tipun ctel.", "43": "Ic tza'n o tila c'uxbil t-smon tib tuc'il xcab tx'otx', ictzun che ximal ke cawil lu ti'j tu'n tmoje' cyyol cycyakil c'loj xjal ate' tuj cycawbil, pero mlay moje' cynabl tu'n cyoc te junx, ic tza'n te c'uxbil mlay tz'oc tmojban tib tuc'il xcab tx'otx'.", "44": "Tuj cyk'ijlalil ke rey lu, ate Dios aju at tuj cya'j cbel tk'o'n jun cawbil mlay naj ex mlay cub ti'j tu'n juntl nasyon, nok o'cx che bel baj cycyakil mastl cawbil tu'n, atzunte cucx ctel te jumajx.", "45": "Atzun t-xilen abj aju ma tila Tat Rey, tej ttzaj tolj ti'j tc'u'j witz ex mi jun xjal tzaj tolinte te; aju abj lu bi'x oc c'uxbil te kuk tu'n, tuc'ix k'an c'uxbil ex xcab tx'otx', sak pwak ex k'an pwak. Aju Dios aju ma'xix toclen ma tzaj yec'unte teya Tat Rey aju cbajel te tibajxi. Aju twitzic'a lu axix toc, ax aju pujbil ti'j ax toc, chi Daniel.", "46": "<pb/>Atzunte rey Nabucodonosor cub ẍmeje' twitz Daniel tejxi tpon tacl tibaj twitz max twitz tx'otx', ex xi tma'n tu'n tcub patit chojbil ex storac twitz.", "47": "Ax icx xi tma'n te Daniel: <pb/>—Axix toc, aju cyeye Cydios mas ma' toclen cywitz ke mastl dios; a Cyajaw ke rey, ex a in tzaj chic'bante ke yol bajx tz'el nic'baj cyi'j, porque ma bant tu'na tu'n tel pujet ju yol cwest tu'n tel nic'baj ti'j.", "48": "<pb/>Octzun k'o'n toclen Daniel te ma'xix tu'n rey, ex xi k'o'n nim oyaj tbanilxix te, ax icx xi k'o'n toclen tu'n toc te gobernador tuj tcyakil tx'otx' Babilonia, ex oc k'o'n toclen te nejenel cyxol cycyakil aj nabl ate' tuj Babilonia.", "49": "<pb/>Xi tkanin Daniel te rey tu'n ttzaj k'o'n cyoclen Sadrac, Mesac ex Abed-nego tu'n cyoc k'o'n te nejenel ti'j tcyakil ak'untl in bant tuj partament Babilonia. Atzunte Daniel ax cyaj ten ttxlaj rey."}