{"1": "Pablo, apóstol de Cristo Jesús por la voluntad de Dios, y el hermano Timoteo;", "10": "para que andéis como es digno del Señor, a fin de agradarle en todo; de manera que produzcáis fruto en toda buena obra y que crezcáis en el conocimiento de Dios;", "11": "y que seáis fortalecidos con todo poder, conforme a su gloriosa potencia, para toda perseverancia y paciencia.", "12": "Con gozo damos gracias al Padre que os hizo aptos para participar de la herencia de los santos en luz.", "13": "El nos ha librado de la autoridad de las tinieblas y nos ha trasladado al reino de su Hijo amado,", "14": "en quien tenemos redención, el perdón de los pecados.", "15": "El es la imagen del Dios invisible, el primogénito de toda la creación;", "16": "porque en él fueron creadas todas las cosas que están en los cielos y en la tierra, visibles e invisibles, sean tronos, dominios, principados o autoridades. Todo fue creado por medio de él y para él.", "17": "El antecede a todas las cosas, y en él todas las cosas subsisten.", "18": "Y además, él es la cabeza del cuerpo, que es la iglesia. El es el principio, el primogénito de entre los muertos, para que en todo él sea preeminente;", "19": "por cuanto agradó al Padre que en él habitase toda plenitud,", "2": "a los hermanos santos y fieles en Cristo que están en Colosas: Gracia a vosotros y paz, de parte de Dios nuestro Padre.", "20": "y por medio de él reconciliar consigo mismo todas las cosas, tanto sobre la tierra como en los cielos, habiendo hecho la paz mediante la sangre de su cruz.", "21": "A vosotros también, aunque en otro tiempo estabais apartados y erais enemigos por tener la mente ocupada en las malas obras, ahora os ha reconciliado", "22": "en su cuerpo físico por medio de la muerte, para presentaros santos, sin mancha e irreprensibles delante de él;", "23": "por cuanto permanecéis fundados y firmes en la fe, sin ser removidos de la esperanza del evangelio que habéis oído, el cual ha sido predicado en toda la creación debajo del cielo. De este evangelio yo, Pablo, llegué a ser ministro.", "24": "Ahora me gozo en lo que padezco por vosotros, y completo en mi propia carne lo que falta de las tribulaciones de Cristo a favor de su cuerpo, que es la iglesia.", "25": "De ella llegué a ser ministro según el oficio divino que Dios me dio a vuestro favor, para dar pleno cumplimiento a la palabra de Dios:", "26": "el misterio de Dios que había estado oculto desde los siglos y generaciones, pero que ahora ha sido revelado a sus santos.", "27": "A éstos, Dios ha querido dar a conocer cuáles son las riquezas de la gloria de este misterio entre las naciones, el cual es: Cristo en vosotros, la esperanza de gloria.", "28": "A él anunciamos nosotros, amonestando a todo hombre y enseñando a todo hombre con toda sabiduría, a fin de que presentemos a todo hombre, perfecto en Cristo Jesús.", "29": "Por esto mismo yo trabajo, esforzándome según su potencia que obra poderosamente en mí.", "3": "Damos gracias a Dios, el Padre de nuestro Señor Jesucristo, orando siempre por vosotros;", "4": "porque hemos oído de vuestra fe en Cristo Jesús y del amor que tenéis por todos los santos,", "5": "a causa de la esperanza reservada para vosotros en los cielos, de la cual habéis oído en la palabra de verdad del evangelio", "6": "que ha llegado a vosotros. Y así como está llevando fruto y creciendo en todo el mundo, lo mismo sucede también entre vosotros desde el día en que oísteis y comprendisteis de veras la gracia de Dios;", "7": "tal como aprendisteis de Epafras, nuestro consiervo amado, quien es fiel ministro de Cristo a vuestro favor.", "8": "El también nos ha informado de vuestro amor en el Espíritu.", "9": "Por esta razón también nosotros, desde el día en que lo oímos, no cesamos de orar por vosotros y de rogar que seáis llenos del conocimiento de su voluntad en toda sabiduría y plena comprensión espiritual;"}