{"1": "<pb/>El Amado Yo entré en mi jardín, hermana mía, novia mía: recogí mi mirra y mi bálsamo, comí mi miel y mi panal, bebí mi vino y mi leche. ¡Coman, amigos míos, beban, y embriáguense de amor! La Amada", "2": "<pb/>Yo duermo, pero mi corazón vela: oigo a mi amado que golpea. \"¡Abreme, hermana mía, mi amada, paloma mía, mi preciosa! Porque mi cabeza está empapada por el rocío y mi cabellera por la humedad de la noche\".", "3": "\"Ya me quité la túnica, ¿cómo voy a ponérmela de nuevo? Ya me lavé los pies, ¿cómo voy a ensuciármelos?.", "4": "Mi amado pasó la mano por la abertura de la puerta, y se estremecieron mis entrañas.", "5": "Me levanté para abrirle a mi amado, y mis manos destilaron mirra, fluyó mirra de mis dedos, por el pasador de la cerradura.", "6": "Yo misma le abrí a mi amado, pero él ya había desaparecido. ¡El alma se me fue detrás de él! ¡Lo busqué, y no lo encontré, lo llamé y no me respondió!", "7": "Me encontraron los centinelas que hacen la ronda en la ciudad; los guardias de las murallas me golpearon y me hirieron, me arrancaron el manto.", "8": "Júrenme, hijas de Jerusalén, que si encuentran a mi amado, le dirán... ¿qué le dirán? Que estoy enferma de amor. Coro", "9": "<pb/>¿Qué tiene tu amado más que los otros, tú, la más hermosa de las mujeres? ¿Qué tiene tu amado más que los otros para que nos conjures de esa manera? La Amada", "10": "Mi amado es apuesto y sonrosado, se distingue entre diez mil.", "11": "Su cabeza es un lingote de oro puro, sus cabellos son ramas de palmera, negros como un cuervo.", "12": "Sus ojos son dos palomas junto a una corriente de agua, que se bañan en leche y se posan sobre un estanque.", "13": "Sus mejillas son canteros perfumados, almácigos de hierbas aromáticas. Sus labios son lirios que destilan mirra pura.", "14": "Sus manos, brazaletes de oro, adornados con piedras de Tarsis. Su vientre, un bloque de marfil, todo incrustado de zafiros.", "15": "Sus piernas, columnas de alabastro, asentadas sobre bases de oro puro. Su aspecto es como el Líbano, esbelto como los cedros.", "16": "Su paladar rebosa dulzura y todo en él es una delicia. Así es mi amado, así es mi amigo, hijas de Jerusalén."}