{"1": "<pb/>El Amado ¡Qué hermosa eres, amada mía, qué hermosa eres! Tus ojos son palomas, detrás de tu velo. Tus cabellos, como un rebaño de cabras que baja por las laderas de Galaad.", "2": "Tus dientes, como un rebaño de ovejas esquiladas que acaban de bañarse: todas ellas han tenido mellizos y no hay ninguna estéril.", "3": "Como una cinta escarlata son tus labios y tu boca es hermosa. Como cortes de granada son tus mejillas, detrás de tu velo.", "4": "Tu cuello es como la torre de David, construida con piedras talladas: de ella cuelgan mil escudos, toda clase de armaduras de guerreros.", "5": "Tus pechos son como dos ciervos jóvenes, mellizos de una gacela, que pastan entre los lirios.", "6": "Antes que sople la brisa y huyan las sombras, iré a la montaña de la mirra, a la colina del incienso.", "7": "Eres toda hermosa, amada mía, y no tienes ningún defecto.", "8": "¡Ven conmigo del Líbano, novia mía, ven desde el Líbano! Desciende desde la cumbre del Amaná, desde las cimas del Sanir y del Hermón, desde la guarida de los leones, desde los montes de los leopardos.", "9": "¡Me has robado el corazón hermana mía, novia mía! ¡Me has robado el corazón con una sola de tus miradas, con una sola vuelta de tus collares!", "10": "¡Qué hermosos son tus amores, hermana mía, novia mía! Tus amores son más deliciosos que el vino, y el aroma de tus perfumes, mejor que todos los ungüentos.", "11": "¡Tus labios destilan miel pura, novia mía! Hay miel y leche bajo tu lengua, y la fragancia de tus vestidos es como el aroma del Líbano.", "12": "Eres un jardín cerrado hermana mía, novia mía; eres un jardín cerrado, una fuente sellada.", "13": "Tus brotes son un vergel de granadas, con frutos exquisitos: alheña con nardos,", "14": "nardo y azafrán, caña aromática y canela, con todos los árboles de incienso, mirra y áloe, con los mejores perfumes.", "15": "¡Fuente que riega los jardines, manantial de agua viva, que fluye desde el Líbano! La Amada", "16": "¡Despierta, viento del norte, ven, viento del sur! ¡Soplen sobre mi jardín para que exhale su perfume! ¡Que mi amado entre en su jardín y saboree sus frutos deliciosos!"}