{"1": "<pb/>Porque el Señor tendrá compasión de Jacob y elegirá de nuevo a Israel, y los instalará en su propio suelo. Los extranjeros se unirán a ellos y serán agregados a la casa de Jacob.", "2": "Los pueblos los acogerán y los llevarán a su lugar. La casa de Israel los poseerá como esclavos y esclavas, en el suelo del Señor. Así harán cautivos a los que los habían hecho cautivos y dominarán a sus tiranos.", "3": "Y el día en que el Señor te haga descansar de tu pena y tu tormento, y de la dura servidumbre a la que fuiste sometido,", "4": "entonarás esta sátira contra el rey de Babilonia. Tú dirás: ¡Qué fin ha tenido el tirano, en qué acabó su frenesí!", "5": "El Señor quebró el bastón de los malvados, el cetro de los déspotas;", "6": "al que golpeaba con saña a los pueblos, dando golpes incesantes, al que dominaba con furia a las naciones, persiguiendo sin tregua.", "7": "Toda la tierra descansa tranquila, se lanzan gritos de júbilo.", "8": "Hasta los cipreses, los cedros del Líbano, se regocijan de tu suerte: \"¡Desde que yaces tendido, nadie sube a talarnos!.", "9": "Abajo, se estremeció el Abismo al anuncio de tu llegada; por ti, él despierta a las Sombras, a los potentados de la tierra; hace levantar de sus tronos a todos los reyes de las naciones.", "10": "Todos ellos hablan a coro y te dicen: \"¡Tú también has perdido las fuerzas como nosotros, te has vuelto igual que nosotros!", "11": "Tu majestad ha sido precipitada al Abismo, junto con el sonido de tus arpas; tienes debajo de ti un colchón de gusanos y te cubren las lombrices\".", "12": "¡Cómo has caído del cielo, Lucero, hijo de la aurora! ¡Cómo has sido precipitado por tierra, tú que subyugabas a las naciones,", "13": "tú que decías en tu corazón: \"Subiré a los cielos; por encima de las estrellas de Dios erigiré mi trono, me sentaré en la montaña de la asamblea divina, en los extremos del norte;", "14": "escalaré las cimas de las nubes, seré semejante al Altísimo!.", "15": "¡Pero te han hecho bajar al Abismo, a las profundidades de la Fosa!", "16": "Los que te ven, fijan en ti la mirada, meditan tu suerte: \"¿Es este el hombre que hacía temblar la tierra, que sacudía los reinos,", "17": "que hacía del mundo un desierto, demolía sus ciudades y no soltaba a sus prisioneros?.", "18": "Todos los reyes de las naciones descansan llenos de gloria, cada uno en su tumba.", "19": "Pero tú has sido arrojado lejos de tu sepulcro como un aborto abominable, como un cadáver pisoteado. Los que han sido masacrados, traspasados por la espada, son depositados sobre las piedras de la fosa.", "20": "Pero tú no te unirás con ellos en una sepultura, porque has destruido tu país, has asesinado a tu pueblo. ¡Nunca más será nombrada una raza de malhechores!", "21": "Preparen la masacre de los hijos por los crímenes de sus padres; que no se levanten para adueñarse de la tierra y cubrir de ciudades el mundo.", "22": "Yo me alzaré contra ellos -oráculo del Señor de los ejércitos- y extirparé de Babilonia el nombre y el resto, el vástago y la posteridad -oráculo del Señor-.", "23": "La convertiré en propiedad de erizos, en agua estancada, y la barreré con la escoba del exterminio -oráculo del Señor de los ejércitos-.", "24": "<pb/>El Señor de los ejércitos pronunció este juramento: \"Sí, como lo he proyectado, así será; como lo he planeado, así sucederá.", "25": "Yo haré pedazos a Asiría en mi tierra y la pisotearé sobre mis montañas; su yugo será quitado de encima de ellos y su carga se apartará de sus espaldas\".", "26": "Esta es la decisión tomada contra toda la tierra; ésta es la mano extendida contra todas las naciones.", "27": "Si el Señor de los ejércitos ha tomado una decisión. ¿quien la hará fracasar? Su mano está extendida: ¿quién la hará volver atrás?", "28": "<pb/>El año de la muerte del rey Ajaz se pronunció este oráculo:", "29": "No te alegres. Filistea entera, porque se ha quebrado la vara que te golpeaba: de la raíz de la serpiente saldrá una víbora y su fruto será una serpiente voladora.", "30": "Los pobres pacerán en mi praderas y los indigentes se recostarán seguros; pero yo haré morir de hambre a tu raíz y mataré lo que aún quede de ti.", "31": "¡Gime, Puerta! ¡Grita, Ciudad! ¡Desfallece, Filistea toda entera! Porque del Norte viene una humareda y nadie se desbanda en sus formaciones.", "32": "¿Qué responder a los enviados de esa nación? Que el Señor ha fundado a Sión y que en ella se refugian los pobres de su pueblo."}