{"1": "<pb/>Oráculo sobre el valle de la Visión. ¿Qué es lo que te sucede para que subas en masa a las azoteas,", "2": "tú, que estás llena de bullicio, ciudad tumultuosa, ciudad alegre? Tus víctimas no son víctimas de la espada ni muertos en el combate.", "3": "Tus jefes desertaron todos juntos, cayeron prisioneros sin disparar el arco; todos tus valientes fueron apresados, mientras huían lejos.", "4": "Por eso dije: \"¡Aparten sus ojos de mí, voy a llorar amargamente; no insistan en consolarme por la devastación de la hija de mi pueblo!.", "5": "Porque es un día de confusión, de humillación y consternación, enviado por el Señor de los ejércitos: en el valle de la Visión se socavaba el muro, el clamor llegaba a la montaña.", "6": "Elám tomó la aljaba, Arám montó a caballo, Quir desenfundó el escudo.", "7": "Tus valles más hermosos se llenaron de carros de guerra, los jinetes se apostaron a la Puerta", "8": "y cayó la defensa de Judá. Aquel día, ustedes volvieron los ojos hacia el arsenal de la Casa de Bosque.", "9": "Vieron qué numerosas eran las brechas de la Ciudad de David; juntaron agua en la cisterna inferior;", "10": "contaron las casas de Jerusalén y derribaron algunas para reforzar la muralla;", "11": "hicieron un depósito entre los dos muros para las aguas de la cisterna antigua. ¡Pero no se fijaron en el que hacía todo eso, ni miraron al que lo planeó hace mucho tiempo!", "12": "Aquel día, el Señor de los ejércitos convocaba al llanto y al luto, a raparse la cabeza y vestirse de sayal;", "13": "en cambio, hay gozo y alegría, se matan bueyes y se degüellan ovejas, se come carne y se bebe vino: \"¡Comamos y bebamos, porque mañana moriremos!.", "14": "El señor de los ejércitos se ha revelado a mi oído: No, esta falta no les será expiada hasta que ustedes mueran, dice el Señor de los ejércitos.", "15": "<pb/>Así habla el Señor de los ejércitos: \"Ve a encontrarte con ese intendente, Sebná, el mayordomo de palacio,", "16": "que talla su sepulcro en la altura y se cava una morada en la roca. ¿Qué tienes y a quién tienes aquí, para tallarte aquí un sepulcro?", "17": "Mira que el Señor te arroja de un solo golpe, hombre fuerte; te envuelve bien envuelto,", "18": "te ata fuerte como un ovillo y te arroja como una bola a un país de vastas dimensiones. Allí morirás, y allí irán a parar los carruajes que eran tu gloria, ¡tú, deshonra de la casa de tu señor!", "19": "Yo te derribaré de tu sitial y te destituiré de tu cargo.", "20": "Y aquel día, llamaré a mi servidor Eliaquím, hijo de Jilquías;", "21": "lo vestiré con tu túnica, lo ceñiré con tu faja, pondré tus poderes en su mano, y él será un padre para los habitantes de Jerusalén y para la casa de Judá.", "22": "Pondré sobre sus hombros la llave de la casa de David: lo que él abra, nadie lo cerrará; lo que él cierre, nadie lo abrirá.", "23": "Lo clavaré como una estaca en un sitio firme, y será un trono de gloria para la casa de su padre.", "24": "De él estará suspendida toda la gloria de la casa de su padre: retoños y gajos, todos los vasos pequeños, desde las tazas hasta las vasijas de todas clases.", "25": "Aquel día -oráculo del Señor de los ejércitos- cederá la estaca clavada en un sitio firme, se quebrará, caerá, y la carga que estaba sobre ella será destruida, porque ha hablado el Señor."}