{"1": "<pb/>El Señor me dijo: \"Toma una tabla bien grande y escribe sobre ella, con caracteres comunes: Rápido Botín- Saqueo Veloz\".", "2": "Yo puse como testigos fidedignos al sacerdote Urías y a Zacarías, hijo de Baraquías.", "3": "Luego tuve relaciones con la profetisa, y ella concibió y dio a luz un hijo. Entonces el Señor me dijo: \"Llámalo con el nombre de Rápido Botín- Saqueo Veloz,", "4": "porque antes de que el niño aprenda a decir \"papá\" y \"mamá\", las riquezas de Damasco y el botín de Samaría serán llevados ante el rey de Asiria\".", "5": "El Señor me volvió a hablar otra vez, diciendo:", "6": "Porque este pueblo rehúsa las aguas de Siloé, que corren mansamente, y desfallece ante Resín y el hijo de Remalías,", "7": "por eso, el Señor hace subir contra ellos las aguas torrenciales y caudalosas del Río -el rey de Asiria con toda su gloria-. El rebasará todos sus cauces, desbordará por todas sus orillas,", "8": "y pasará por Judá, inundará, crecerá, llegará hasta el cuello. Y sus alas desplegadas abarcarán toda la extensión de tu país, Emanuel.", "9": "¡Tiemblen, pueblos, y espántense; presten atención, regiones lejanas de la tierra! ¡Cíñanse las armas y espántense! ¡Cíñanse las armas y espántense!", "10": "Hagan un proyecto: ¡fracasará! Digan una palabra: ¡no se realizará! Porque Dios está con nosotros.", "11": "Porque así me habló el Señor, cuando me tomó con su mano y me conminó a que no siguiera el camino de este pueblo:", "12": "No llamen \"conjura\" a todo lo que este pueblo llama \"conjura\"; no teman lo que él teme ni tiemblen por eso,", "13": "Pero al Señor de los ejércitos, a él sí proclámenlo santo: que sólo él les infunda temor, que sólo él los haga temblar.", "14": "El será un santuario, una piedra de tropiezo y un escollo insuperable para las dos casas de Israel; será una red y una trampa para los habitantes de Jerusalén.", "15": "Muchos de entre ellos tropezarán, caerán y se quebrarán, se enredarán en la trampa y quedarán atrapados.", "16": "Voy a guardar el testimonio, a sellar la instrucción entre mis discípulos.", "17": "Esperaré en el Señor, que oculta su rostro a la casa de Jacob: sí, lo aguardaré.", "18": "Yo y los hijos que me dio el Señor somos signos y presagios en Israel, de parte del Señor de los ejércitos, que habita en el monte Sión.", "19": "Seguramente les dirán: \"Consulten a los nigromantes y adivinos, que musitan y susurran. ¿No debe un pueblo consultar a sus dioses, consultar a los muertos en favor de los vivos,", "20": "para recibir instrucción y testimonio?\". Seguro que se expresan así porque para ellos no despunta la aurora.", "21": "La gente pasará por el país, abrumada y hambrienta; y enfurecida por el hambre, maldecirá por el hambre, maldecirá a su rey a su Dios. Volverá su rostro hacia lo alto,", "22": "luego mirará a la tierra, y sólo habrá aflicción y tinieblas, angustiosa oscuridad. Pero la tiniebla será disipada,"}