{"1": "<pb/>El decimocuarto año del rey Ezequías, Senaquerib, rey de Asiria, subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas.", "2": "Desde Laquis, el rey de Asiria envió a Jerusalén, donde estaba Ezequías, al copero mayor acompañado de una fuerte escolta. Este se apostó junto al canal de la piscina superior, sobre la senda del campo del Tintorero.", "3": "Eliaquím, hijo de Jilquías, el mayordomo de palacio, salió a su encuentro, con Sebná, el secretario, y Joaj, hijo de Asaf, el archivista.", "4": "El copero mayor les dijo: \"Digan a Ezequías: Así habla el gran rey, el rey de Asiria: ¿Qué motivo tienes para estar tan confiado?", "5": "¿Piensas que la estrategia y la valentía para el combate son cuestión de palabras? ¿En quién confías para rebelarte contra mí?", "6": "¡Ah, sí! Tú confías en el apoyo de esa caña quebrada, en Egipto, que perfora y atraviesa la mano de todo el que se apoya en él. Eso es el Faraón, rey de Egipto, para todos los que confían en él.", "7": "Seguramente, tú me dirás: Nosotros confiamos en el Señor, nuestro Dios. Pero ¿no fue acaso Ezequías el que suprimió todos los lugares altos y los altares dedicados a él, diciendo a la gente de Judá y de Jerusalén: \"Sólo delante de este altar, ustedes deberán postrarse?.", "8": "¡Y bien! Haz una apuesta con mi señor, el rey de Asiria: ¡Yo te daré dos mil caballos, si puedes conseguir bastantes hombres para montarlos!", "9": "¿Cómo harías retroceder a uno solo de los más insignificantes servidores de mi señor? Pero tú confías en Egipto para tener carros de guerra y soldados!", "10": "¿Acaso he venido a arrasar este país sin el consentimiento del Señor? Fue el Señor quien me dijo: ¡Sube a ese país, y arrásalo!.", "11": "Eliaquím, Sebná y Joaj dijeron al copero mayor: \"Por favor, háblanos en arameo, porque nosotros lo entendemos. No nos hables en hebreo, a oídas del pueblo que está sobre la muralla\".", "12": "Pero el copero mayor les replicó: \"¿Acaso mi señor me envió a decir estas cosas a tu señor y a ti? ¿No estarán dirigidas a esos hombres apostados sobre la muralla, que tendrán que comer sus excrementos y beber su orina, igual que ustedes?.", "13": "Entonces el copero mayor, puesto de pie, gritó bien fuerte en hebreo: \"Escuchen las palabras del gran rey, el rey de Asiria:", "14": "Así habla el rey: Que Ezequías no los engañe, porque él no podrá librarlos.", "15": "Y que Ezequías no los induzca a confiar en el Señor, diciendo: Seguramente el Señor nos librará, y esta ciudad no caerá en manos del rey de Asiria.", "16": "No le hagan caso a Ezequías, porque así habla el rey de Asiria: Hagan las paces conmigo y ríndanse. Así cada uno de ustedes comerá los frutos de su viña y de su higuera, y beberá el agua de su pozo,", "17": "hasta que venga yo y los lleve a un país como el de ustedes, un país de trigo y vino nuevo, un país de pan y viñedos.", "18": "Que Ezequías no los seduzca, diciendo: El Señor nos librará. ¿Acaso los dioses de las naciones han librado a sus países de las manos del rey de Asiria?", "19": "¿Dónde están los dioses de Jamat y de Arpad? ¿Dónde están los dioses de Sefarvaim? ¿ Donde los dioses del país de Samaría? ¿Han librado de mi mano a Samaría?", "20": "Entre todos los dioses de esos países, ¿hubo alguno que librara de mi mano a su propio país, para que el Señor libre de mi mano a Jerusalén?.", "21": "Ellos guardaron silencio y no les respondieron ni una sola palabra, porque esta era la orden del rey: \"No le respondan nada\".", "22": "Eliaquím, hijo de Jilquías, el mayordomo de palacio, Sebná, el secretario, y Joaj, hijo de Asaf, el archivista, se presentaron ante Ezequías con sus vestiduras desgarradas, y lo informaron de las palabras del copero mayor."}