{"1": "<pb/>Y ahora escucha, Jacob, mi servidor, Israel, a quien yo elegí,", "2": "Así habla el Señor, el que te hizo, el que te formó desde el seno materno y te ayuda. No temas, Jacob, mi servidor, Iesurún, a quien yo elegí.", "3": "Porque derramaré agua sobre el suelo sediento y torrentes sobre la tierra seca; derramaré mi espíritu sobre tu descendencia y mi bendición sobre tus vástagos.", "4": "Ellos brotarán como la hierba entre las aguas, como sauces al borde de los arroyos.", "5": "Uno dirá: \"Yo pertenezco al Señor\" y otro llevará el nombre de Jacob; otro escribirá sobre su mano: \"Del Señor\", y será designado con el nombre de Israel.", "6": "Así habla el Señor, el Rey de Israel, su redentor, el Señor de los ejércitos: Yo soy el Primero y yo soy el Ultimo, y no hay ningún dios fuera de mí.", "7": "¿Quién es como yo? ¡Que lo proclame! ¡Que lo haga saber y me lo demuestre! ¿Quién hizo oír desde siempre lo que va a sobrevenir y nos anuncia lo que va a suceder?", "8": "¡No tiemblen ni teman! ¿No te lo predije y anuncié hace tiempo? Ustedes son mis testigos: ¿hay algún dios fuera de mí? ¡No hay ninguna Roca! ¡Yo no la conozco!", "9": "<pb/>Los fabricantes de ídolos no valen nada, y sus obras más preciadas no sirven para nada; sus testigos no ven ni conocen nada, para su propia vergüenza.", "10": "¿Quién modela un Dios o funde una estatua, que no sirven para nada?", "11": "Sí, todos sus devotos quedarán avergonzados, porque esos artífices no son más que hombres. ¡Que se reúnan todos y comparezcan! ¡Sentirán espanto y confusión a la vez!", "12": "El herrero forja la imagen, la trabaja al fuego y la modela con el martillo: la trabaja con su brazo robusto. Después siente hambre y decae su fuerza; si no bebe agua, queda agotado.", "13": "El carpintero toma las medidas con la cuerda, diseña la forma con el estilete, la trabaja con el cincel y la dibuja con el compás; le da figura de hombre y la belleza de un ser humano, para que habite en su casa.", "14": "En efecto, cortó algún cedro, o tomó un roble y una encina que había dejado crecer entre los árboles del bosque, o plantó un abeto que luego la lluvia hizo crecer.", "15": "El hombre se sirve de ellos para hacer fuego, los toma para calentarse y también los enciende para cocer el pan. Pero, además, hace con ellos un dios y se postra ante él; hace un ídolo y lo adora.", "16": "El hace arder al fuego la mitad de la madera, y asa la carne sobre las brasas; luego come la carne asada y se sacia. También se calienta y exclama: \"¡Voy entrando en calor, mientras miro las llamas!.", "17": "Con el resto, hace un dios, su ídolo, y lo adora; se postra y le suplica, diciendo: ¡Líbrame, porque tú eres mi dios!.", "18": "Ellos no saben ni comprenden, porque tienen tan tapados los ojos y el corazón, que no pueden ver ni entender.", "19": "Ninguno reflexiona, ni tiene conocimiento e inteligencia, para pensar: \"Quemé la mitad al fuego, hice cocer el pan sobre las brasas, asé la carne y la comí, y con el resto, haré una Abominación: ¡Voy a adorar un tronco de árbol!\".", "20": "¡El se alimenta de ceniza, su corazón engañado lo extravía! Ya no puede librarse ni decir: \"¿No es una mentira lo que tengo en mi mano?\".", "21": "<pb/>¡Acuérdate de esto, Jacob, porque tú eres mi servidor, Israel! Yo te formé, tú eres mi servidor; Israel, yo no me olvidaré de ti.", "22": "Yo he disipado tus rebeldías como una nube y tus pecados como un nubarrón. ¡Vuelve hacia mí, porque yo te redimí!", "23": "¡Griten de alegría, cielos, porque el Señor ha obrado; aclamen, profundidades de la tierra! ¡Montañas, prorrumpan en gritos de alegría, y tú, bosque, con todos tus árboles! Porque el Señor ha redimido a Jacob y manifiesta su esplendor en Israel.", "24": "Así habla el Señor, tu redentor, el que te formó desde el seno materno: Soy yo, el Señor, el que hago todas las cosas; yo solo despliego los cielos, yo extiendo la tierra, ¿y quién está conmigo?", "25": "Yo hago fracasar los presagios de los charlatanes y hago delirar a los adivinos; hago retroceder a los sabios y cambio su ciencia en locura.", "26": "Yo confirmo la palabra de mis servidores y cumplo el designio de mis mensajeros. Yo digo de Jerusalén: \"¡Que sea habitada!\", y de las ciudades de Judá: \"¡Que sean reconstruidas!\", y yo restauraré sus ruinas.", "27": "Yo digo a las aguas profundas: \"¡Séquense, haré que se sequen tus corrientes!.", "28": "Yo digo de Ciro: \"¡Mi pastor!\". El cumplirá toda mi voluntad, diciendo de Jerusalén: \"¡Que sea reconstruida!\", y del Templo: \"¡Se pondrán tus cimientos!."}