{"1": "<pb/>Oráculo sobre Damasco. ¡Miren! Damasco ya no será una ciudad, se ha convertido en un montón de ruinas.", "2": "Sus poblaciones, abandonadas para siempre, serán para los rebaños: allí pacerán sin que nadie los moleste.", "3": "Efraím perderá su plaza fuerte y Damasco, la realeza. El resto de Arám tendrá la misma suerte que la gloria de los hijos de Israel -oráculo del Señor de los ejércitos-.", "4": "<pb/>Aquel día, disminuirá la gloria de Jacob y enflaquecerá la gordura de su cuerpo.", "5": "Será como cuando el segador recoge la mies y su brazo siega las espigas, como cuando se desgranan las espigas en el valle de Refaím", "6": "y sólo queda un residuo; o como cuando se golpea un olivo: quedan dos o tres aceitunas en lo alto de la copa, cuatro o cinco en las ramas del árbol frutal -oráculo del Señor, Dios de Israel-.", "7": "Aquel día, el hombre volverá la mirada hacia su Creador, y sus ojos mirarán al Santo de Israel.", "8": "Ya no volverá la mirada hacia los altares que son obra de sus manos, ni mirará hacia los postes sagrados y los altares de incienso que fabricaron sus dedos.", "9": "Aquel día, tus ciudades de refugio serán abandonadas como las de los jivitas y los amorreos delante de los hijos de Israel, y habrá una desolación.", "10": "Porque tú has olvidado al Dios de tu salvación y no te has acordado de la Roca de tu refugio. Por eso plantas plantaciones deliciosas e injertas gajos extranjeros.", "11": "El mismo día que plantas, los ves crecer, y a la mañana siguiente, ves germinar tu semilla. Pero la cosecha se pierde en un día funesto, y el dolor es incurable.", "12": "¡Ah, ese rugido de pueblos numerosos, que rugen como rugen los mares! ¡Ese bramido de naciones, que braman como las aguas encrespadas!", "13": "El los amenaza, y huyen bien lejos, empujados como paja por el viento de las montañas, como la flor del cardo por el vendaval.", "14": "¡Al atardecer, sobreviene el espanto, antes del amanecer, ya no existen más! Esta es la parte de los que nos despojan y la suerte de los que nos saquean."}