{"1": "<pb/>No, el Señor no es corto de mano para salvar ni duro de oído para escuchar:", "2": "han sido las culpas de ustedes las que han puesto una barrera entre ustedes y su Dios; sus pecados le han hecho cubrirse el rostro para dejar de escucharlos.", "3": "Las manos de ustedes están manchadas de sangre y sus dedos, de iniquidad; sus labios dicen mentiras, sus lenguas murmuran perfidias.", "4": "Nadie apela con justa razón ni va a juicio de buena fe; se pone la confianza en palabras vacías y se habla con falsedad; se está grávido de malicia y se da a luz la iniquidad.", "5": "Ellos incuban huevos de víboras y tejen telas de araña; el que come de esos huevos, muere, y si se los rompe, salta una culebra.", "6": "Con sus telas no se hará un vestido y nadie se cubrirá con lo que hacen. Sus obras son obras de maldad y en sus manos no hay más que violencia;", "7": "sus pies corren hacia el mal, se apresuran para derramar sangre inocente; sus planes son planes perversos, a su paso hay devastación y ruina.", "8": "No conocen el camino de la paz, en sus senderos, no existe el derecho. Abren para sí mismos sendas tortuosas: el que las recorre, no conoce la paz.", "9": "Por eso, el derecho está lejos de nosotros y la justicia, fuera de nuestro alcance. Esperábamos luz, y sólo hay tinieblas, claridad, y caminamos a oscuras.", "10": "Andamos a tientas como los ciegos contra la pared, andamos a tientas, como el que está sin ojos; en pleno mediodía tropezamos como al anochecer, en pleno vigor estamos como los muertos.", "11": "Todos nosotros gruñimos como osos, gemimos sin cesar como palomas. Esperábamos el juicio, ¡y nada!, la salvación, y está lejos de nosotros.", "12": "Porque son muchas nuestras rebeldías delante de ti y nuestros pecados atestiguan contra nosotros; sí, nuestras rebeldías nos acompañan y conocemos bien nuestras iniquidades:", "13": "fuimos rebeldes y renegamos del Señor, dimos la espalda a nuestro Dios, hablamos de oprimir y traicionar, y urdimos palabras engañosas en el corazón.", "14": "Así retrocede el derecho y se mantiene alejada la justicia, porque la verdad está por el suelo en la plaza y la rectitud no tiene acceso.", "15": "La verdad está ausente y los que se apartan del mal son despojados. El Señor ha visto con desagrado que ya no existe el derecho.", "16": "El vio que no había nadie, se sorprendió de que nadie interviniera. Entonces su brazo lo socorrió y su justicia lo sostuvo.", "17": "El se puso la justicia por coraza y sobre su cabeza, el casco de la salvación; se vistió con la ropa de la venganza y se envolvió con el manto del celo.", "18": "Conforme a las obras, será la retribución: furor para sus adversarios, represalia para sus enemigos.", "19": "Desde el Occidente, se temerá el nombre del Señor, y desde el Oriente, se respetará su gloria, porque él vendrá como un río encajonado, impulsado por el soplo del Señor.", "20": "El vendrá como redentor para Sión y para los hijos de Jacob convertidos de su rebeldía -oráculo del Señor-.", "21": "Por mi parte, dice el Señor, esta es mi alianza con ellos: mi espíritu que está sobre ti y mis palabras que yo he puesto en tu boca, no se apartarán de tu boca, ni de la boca de tus descendientes, desde ahora y para siempre, dice el Señor."}