{"1": "<pb/>Sí, un rey reinará conforme a la justicia y los príncipes gobernarán según el derecho.", "2": "Ellos serán como un refugio contra el viento, como un reparo contra la tormenta, como una corriente de agua en suelo árido, como la sombra de un peñasco en tierra reseca.", "3": "No se obnubilarán los ojos de los que ven y los oídos de los que oyen estarán atentos;", "4": "el irreflexivo aprenderá a comprender y la lengua tartamuda hablará con soltura y claridad.", "5": "Ya no se llamará noble al necio ni se dará al sinvergüenza un título honorífico.", "6": "Porque el necio dice necedades y su corazón maquina el mal, para proceder con impiedad y proferir aberraciones contra el Señor, para dejar al hambriento con el estómago vacío y privar de bebida al sediento.", "7": "En cuanto al sinvergüenza, usa malas artes, no planea más que infamias, para arruinar a los indigentes con engaños, cuando el pobre reclama su derecho.", "8": "El hombre noble, en cambio, piensa noblemente y se mantiene firme en su nobleza.", "9": "<pb/>¡De pie, mujeres indolentes, escuchen mi voz! ¡Presten oído a mi palabra, mujeres demasiado confiadas!", "10": "Dentro de un año y unos días, ustedes temblarán, mujeres confiadas, porque terminará la vendimia y no llegará la cosecha.", "11": "¡Tiemblen, indolentes, estremézcanse, confiadas, desvístanse, desnúdense, cíñanse la cintura!", "12": "Laméntense por los campos, por los campos deliciosos, por las viñas fértiles,", "13": "por el suelo de mi pueblo, porque crecerán espinas y zarzas en todas las casas felices de la ciudad alegre.", "14": "Sí, la ciudadela ha quedado desierta y la ciudad tumultuosa, abandonada, Ofel y la Torre de guardia serán madrigueras para siempre, delicia de los asnos salvajes, pastizal para los rebaños...", "15": "..hasta que sea infundido en nosotros un espíritu desde lo alto. Entonces el desierto será un vergel y el vergel parecerá un bosque.", "16": "En el desierto habitará el derecho y la justicia morará en el vergel.", "17": "La obra de la justicia será la paz, y el fruto de la justicia, la tranquilidad y la seguridad para siempre.", "18": "Mi pueblo habitará en un lugar de paz, en moradas seguras, en descansos tranquilos,", "19": "-pero la selva caerá abatida y la ciudad será humillada por completo-.", "20": "¡Felices ustedes, los que siembran junto al agua, los que dejan sueltos al buey y al asno!"}