{"1": "<pb/>Noemí tenía, por parte de su marido, un pariente muy rico llamado Booz.", "2": "Rut le pidió permiso a Noemí para ir a recoger espigas donde pudiera hacerlo sin problemas.", "3": "Como ella se lo diera, Rut salió al campo y se puso a espigar detrás de los segadores. Dio la coincidencia de que el campo adonde ella había llegado pertenecía a Booz, pariente de Elimelec, que precisamente llegó ese día de Belén.", "4": "Luego de saludar a los segadores con un: \"El Señor esté con ustedes\", y de recibir por respuesta: \"¡El Señor te bendiga!\",", "5": "Booz preguntó al capataz de la cuadrilla de segadores: \"¿De quién es esa joven?\" Y el empleado le contestó:\"", "6": "Es la moabita que acaba de regresar de Moab con Noemí.", "7": "La autoricé para que recogiera las espigas que dejan los segadores, y es lo que ha hecho toda la mañana sin parar.", "8": "Booz, dirigiéndose entonces a Rut, le dijo: \"Oye, hijita, no vayas a recoger espigas a otra parte.", "9": "Quédate aquí y no te separes de los trabajadores. Síguelos a cualquier potrero donde vayan a segar. Yo les daré órdenes de que no te molesten. Y si tienes sed, no tienes más que acercarte a los cántaros donde tienen agua.", "10": "Al oír esto, Rut se inclinó profundamente hasta el suelo y le dijo: \"¿Qué de bueno has visto en mí, una extranjera, para que me trates con tanta bondad?\"", "11": "Me han contado, le respondió Booz, lo bien que te has portado con tu suegra después de que murió tu marido, hasta el punto de dejar tu patria y tus padres para venirte a un país totalmente desconocido para ti.", "12": "Que Yavé te recompense tus buenas obras y que el Dios de Israel, bajo cuyas alas te has cobijado, te dé el premio que mereces.", "13": "Ella replicó: \"¡Ojalá me haga merecedora de tanta bondad como la que me has demostrado con tus palabras amables y tranquilizadoras, en circunstancias en que yo no me equiparo ni a la última de tus esclavas!\"", "14": "A la hora del almuerzo, Booz la invitó a acercarse y a que comiera un pedazo de pan empapándolo en salsa.", "15": "Cuando ella estaba sentada en medio de los segadores, él le ofreció también un puñado de granos tostados. Ella comió hasta quedar satisfecha y se guardó las sobras.", "16": "En seguida se levantó para proseguir su trabajo, y entonces Booz dijo a sus trabajadores: \"Déjenla que incluso arranque espigas de las gavillas y no le llamen por eso la atención. Más aún, de vez en cuando vayan dejando caer de propósito algunas espigas para que ella pueda irlas recogiendo, sin decirle nada.", "17": "Rut estuvo todo el día espigando y, luego de desgranarlas, vio que había juntado más o menos un quintal de cebada.", "18": "Regresó a la ciudad con la cebada a cuestas y, cuando llegó a su casa, mostró a su suegra lo que había recogido y le entregó lo que había guardado para ella del almuerzo.", "19": "Su suegra le preguntó: \"¿Por dónde anduviste recogiendo espigas, ya que te fue tan bien?\" Como ella le contase dónde había estado trabajando, su suegra prosiguió:\"", "20": "¡Pero si el dueño de esos campos es Booz! ¡Bendito sea Yavé, que siempre se muestra tan bueno con los vivos y los muertos! Ese hombre es pariente nuestro; a él, entre otros, le corresponde rescatarnos.", "21": "Rut, entonces, agregó: \"Fíjate que todavía me dijo que me quedara con sus trabajadores hasta que terminen de cosechar.", "22": "Noemí le respondió: \"Muy bien, hija mía, quédate con sus trabajadores, pues así no tendrás que pasar malos ratos si vas a otra parte.", "23": "Rut continuó, pues, recogiendo espigas al lado de los trabajadores de Booz hasta que terminó la siega de la cebada y del trigo. Por lo demás, no se separó de su suegra."}