{"1": "<pb/>Ix lajvi chi', ix yalan vin̈ rey chi' to tz'avtaj masanil eb' vin̈ yichamtac vinaquil Jerusalén yed' juntzan̈xo chon̈ab' d'a yol yic Judá, yic vach' smolb'ej sb'a eb' vin̈ yed' vin̈.", "2": "Ayic ix javi eb' vin̈, ix b'at vin̈ yed' eb' vin̈, eb' vin̈ sacerdote, eb' vin̈ schecab' Dios yed' masanil eb' comon anima, eb' malaj val yelc'ochi yed' eb' nivac yelc'ochi. Ix b'at eb' smasanil d'a stemplo Jehová. Ata' ix yal vin̈ rey chi' to a ch'an̈ yumal strato Jehová ix chax d'a stemplo, tz'avtaj ch'an̈ d'a yichan̈ eb' anima chi'.", "3": "Ix och tec'tec' vin̈ rey chi' d'a stz'ey jun nivan oy, ix yac'an sti' vin̈ d'a yichan̈ Jehová to ol sc'anab'ajej juntzan̈ checnab'il vin̈ yed' c'ayb'ub'al d'a smasanil sc'ool, icha syal jun trato tz'ib'ab'ilcan d'a yol ch'an̈ uum chi'. An̈eja' masanil eb' anima chi', ix yac' sti' eb' sc'anab'ajani.", "4": "<pb/>Ix lajvi chi', ix yalan vin̈ rey chi' d'a vin̈ sat sacerdote aj Hilcías yed' d'a juntzan̈xo eb' vin̈ sacerdote yed' d'a eb' vin̈ stan̈van spuertail templo to syiq'uelta eb' vin̈ masanil tastac ay d'a yol stemplo Jehová, aton yamc'ab' sc'an eb' anima yic tz'och eb' ejmelal d'a Baal, d'a Asera yed' d'a q'uen c'anal. Ix yiq'uel eb' vin̈ d'a stiel chon̈ab' Jerusalén, ix sn̈usantz'a eb' vin̈ d'a sti' a' Cedrón, ix lajvi chi' ix ic'jib'at staan̈il d'a Betel.", "5": "Ix yic'anel yopisio eb' vin̈ sacerdote vin̈ rey chi', aton eb' vin̈ sn̈usantz'a incienso b'aj chaan̈ d'a yol yic Judá yed' d'a stitac chon̈ab' Jerusalén, aton eb' vin̈ ac'b'il yopisio yuj eb' vin̈ rey ec'nac. Ix ic'chajpaxel eb' vin̈ sacerdote sn̈usantz'a incienso d'a Baal, d'a c'u, d'a q'uen uj, d'a q'uen c'anal yed' d'a juntzan̈ nivac c'anal sb'eyec' d'a satchaan̈.", "6": "Ix yic'anpaxel jun yechel Asera vin̈ rey chi', aton jun ayoch d'a yol stemplo Jehová. Ix b'at yac'ancan eb' d'a stiel chon̈ab' Jerusalén. Ix n̈uschajtz'a d'a sti' a' Cedrón, ix stenanchojoc stan̈il chi' vin̈, ix stzicanb'at vin̈ d'a yib'an̈ b'aj mucan eb' comon anima.", "7": "Ix pojjipaxem juntzan̈ yed'tal eb' vin̈ ix-vinac yuj vin̈, aton b'ob'il d'a yamaq'uil stemplo Jehová. Ata' sch'alvipax eb' ix ix sb'oan c'apac mantiado yic Asera.", "8": "<pb/>Ix lajvi chi', ix yavtancot masanil eb' vin̈ sacerdote vin̈ rey chi', aton eb' vin̈ ay d'a junjun chon̈ab' d'a yol yic Judá, ix yixtanb'at masanil altar vin̈ d'a masanil lugar chaan̈ d'a Geba masanto d'a Beerseba, aton b'aj sn̈ustz'a incienso juntzan̈ eb' vin̈ sacerdote. Ix spojanpaxem juntzan̈ altar vin̈, juntzan̈ ay d'a spuertail chon̈ab' scan d'a stojolal sq'uexan mach tz'och d'a yol chon̈ab' chi', aton jun puerta yic vin̈aj Josué yajal d'a Jerusalén.", "9": "A eb' vin̈ sacerdote yin̈tilal Leví ix ac'an silab' d'a juntzan̈ lugar chaan̈, majxo c'ochlaj eb' vin̈ d'a altar yic Jehová d'a Jerusalén, axon̈ej svael eb' vin̈ tz'ac'ji yuj eb' vin̈ yetsacerdoteal chi'.", "10": "<pb/>Ix yixtanpaxb'at jun lugar vin̈ rey chi', jun scuchan Tofet d'a sch'olanil Ben-hinom b'aj sn̈usjitz'a eb' unin silab'il d'a jun comon dios scuchan Moloc, yic man̈xa junoc mach sc'ulan jun chucal chi'.", "11": "Ix yic'anpaxel noc' chej vin̈, noc' ayoch yuj eb' vin̈ sreyal Judá yic tz'och ejmelal d'a c'u. Ix sn̈usantz'a scarruaje noc' chej chi' vin̈. A juntzan̈ chi', a d'a jun amac' d'a slac'anil b'aj tz'och anima d'a yol stemplo Jehová, ata' ay, d'a stz'ey scuarto jun vin̈ ay yopisio scuchan Natán-melec.", "12": "Ix spojanpaxem juntzan̈ altar vin̈ rey chi', juntzan̈ b'ob'ilcan yuj eb' vin̈ sreyal Judá d'a span̈anil yib'an̈ scuartocan vin̈aj rey Acaz. Ay pax juntzan̈ altar b'ob'ilcan yuj vin̈aj rey Manasés d'a chab' yamaq'uil stemplo Jehová, ix smac'poj vin̈, ix syumancanb'at sc'ajil vin̈ d'a yol a' Cedrón.", "13": "<pb/>Ix yixtanpaxb'at juntzan̈ lugar vin̈, juntzan̈ chaan̈ d'a stojolal b'aj sjavi c'u d'a Jerusalén, d'a stojolal sur d'a tzalan Olivo, aton jun sb'onaccan vin̈aj Salomón sreyal Israel, aton Astarté sdiosal eb' aj Sidón, Quemos sdiosal eb' moabita yed' Milcom sdiosal eb' amonita. Masanil juntzan̈ chi' yajb'ilel yuj Jehová.", "14": "Ix smac'anpaxpoj q'uen q'ueen vin̈, q'uen chajul yaj d'a eb' anima, ix ch'acchajpaxel te' yechel Asera. Ix saclemajb'at sb'aquil chamnac ta' yuj vin̈.", "15": "Ix smac'paxpoj jun altar vin̈ yed' templo d'a Betel, aton sb'onaccan vin̈aj rey Jeroboam yuninal vin̈aj Nabat, vin̈ cuchb'annacb'at eb' yetisraelal d'a chucal. Pococxon̈ej ix aji, ix sn̈usantz'a yechel dios Asera chi' vin̈.", "16": "<pb/>Ix ec' q'ueleloc vin̈aj Josías chi', ix yilanb'at juntzan̈ yed'tal chamnac vin̈ d'a jun tzalan, ix yalan vin̈ to tz'ic'chajelta sb'aquil chamnac ayoch d'a yool chi', ix sn̈usantz'a vin̈ d'a yib'an̈ altar yic tz'ixtaxb'ati. Icha chi' ix aj yelc'och tas yalnaccan jun vin̈ schecab' Jehová d'a peca'.", "17": "Ix sc'anb'an vin̈aj rey Josías chi': <pb/>—¿Mach ay yic jun yed'tal chamnac svilb'at chi'? xchi vin̈. Ix tac'vi eb' cajan d'a Betel chi' d'a vin̈ icha tic: <pb/>—Aton b'aj mucan jun vin̈ schecab' Dios cotnac d'a Judá, a vin̈ aljinaccan yuj tas ix utej jun altar d'a Betel tic, xchi eb' d'a vin̈.", "18": "<pb/>Ix yalan vin̈: <pb/>—Actejeccani, malaj junoc mach syaman sb'aquil chi', xchi vin̈. <pb/>Yuj chi' majxo yamjilaj sb'aquil jun vin̈ schecab' Dios chi' yed' sb'aquil junxo vin̈ schecab' Dios cotnac d'a Samaria.", "19": "<pb/>Icha ix yutej vin̈aj Josías chi' d'a Betel chi', icha pax chi' ix yutej vin̈ satanel juntzan̈ lugar chaan̈, juntzan̈ b'ob'il d'a Samaria chi' yuj eb' vin̈ sreyal Israel, juntzan̈ stzuntzancot yoval sc'ol Jehová.", "20": "Ix lajvi chi', axo d'a yib'an̈ juntzan̈ altar ix smilcham masanil eb' vin̈ sacerdote vin̈, aton eb' vin̈ yic juntzan̈ lugar chaan̈ d'a Samaria chi'. Ix sn̈usantz'a sb'aquil juntzan̈ chamnac vin̈ d'a yib'an̈ juntzan̈ altar chi'. Ix lajvi chi' ix paxta vin̈ d'a Jerusalén.", "21": "<pb/>Ix lajvi chi' ix yalan vin̈aj Josías d'a masanil eb' chon̈ab' icha tic: Caq'uecoch q'uin̈ yic sco naancot tas aj yelnaccot eb' co mam quicham d'a Egipto yic squic'anchaan̈ sb'i Jehová co Diosal, icha syalcan d'a yumal trato, xchi vin̈.", "22": "Yuj chi' ix och jun q'uin̈ chi'. Yictax ix lajviec' stiempoal eb' juez, eb' ix ac'an yajalil d'a chon̈ab' Israel, malaj juneloc ix och jun q'uin̈ icha jun chi' d'a stiempoal eb' vin̈ ix ac'an reyal d'a Judá yed' d'a Israel.", "23": "Yic val 18 ab'il yoch vin̈aj Josías chi' reyal ix och jun q'uin̈ chi' d'a Jerusalén, yuj yic'jichaan̈ Jehová.", "24": "<pb/>Masanil eb' tz'avtan spixan eb' chamnac, eb' ajb'aal yed' juntzan̈ yechel d'a yoltac pat, ix satjiel yuj vin̈aj Josías chi'. Masanil pax juntzan̈ comon dios yajb'entac ay d'a Jerusalén yed' d'a yol smacb'en Judá ix satel vin̈. Icha chi' ix sc'ulej vin̈ yic sc'anab'ajan vin̈ tas syalcan d'a yumal ley ix chax yuj vin̈aj sacerdote Hilcías d'a yol stemplo Jehová.", "25": "Malaj junocxo rey ec'nacxo ix sq'uex spensar yic syac'anoch sb'a d'a yol sc'ab' Jehová d'a smasanil sc'ool, d'a smasanil spensar yed' d'a smasanil yip, icha ix yutej sb'a vin̈aj Josías chi', yujto ix sc'anab'ajej vin̈ tas alb'ilcan d'a ley Moisés. Man̈xalaj pax junocxo rey icha chi' ix yutej sb'a.", "26": "<pb/>Vach'chom icha chi' ix sc'ulej vin̈, palta yuj tas te chuc sc'ulejnac vin̈aj Manasés, yuj chi' aycot yoval sc'ol Jehová d'a Judá chi'.", "27": "Yuj chi' ix yal Jehová icha tic: Ol viq'uel Judá d'a vichan̈, icha vutejnac Israel. Ol in patiquejcanel Jerusalén, jun chon̈ab' sic'b'ilel vuuj yed' jun templo tic, jun valnac yuuj to a d'ay tz'och ejmelal d'ayin, xchi.", "28": "<pb/>A d'a stiempoal chi' ix cot vin̈aj Necao sreyal Egipto yed' eb' soldado yic sb'at eb' d'a a' nivan Éufrates, yic sb'at colvaj vin̈ yed' vin̈ sreyal Asiria. Ix b'at vin̈aj rey Josías yed' eb' soldado yac' oval yed' vin̈aj Necao chi' d'a Meguido. Ayic ix schalan sb'a eb' vin̈ d'a oval chi', ix miljicham vin̈aj Josías chi' yuj vin̈. Ix ac'jiq'ue snivanil vin̈ d'a yol carruaje yuj eb' vin̈ ayoch yajalil yed' vin̈. Ix cot eb' vin̈ d'a Meguido chi' masanto ix javi eb' vin̈ d'a Jerusalén, ix ac'jicanoch snivanil vin̈ chi' d'a jun yed'tal b'ob'ilxo. Axo eb' anima smasanil d'a yol chon̈ab' chi' ix ac'anoch vin̈aj Joacaz yuninal vin̈ reyal sq'uexuloc. <pb/>A jantacto yab'ixal vin̈aj Josías chi' yed' tastac ix sc'ulej vin̈, tz'ib'ab'ilcan b'aj aycan yab'ixal eb' vin̈ sreyal Judá.", "29": "", "30": "", "31": "<pb/>A vin̈aj Joacaz chi', 23 ab'il sq'uinal vin̈ ayic ix och vin̈ reyal d'a Jerusalén. Oxen̈ej ujal ix yac' reyal chi' vin̈. Hamutal sb'i ix snun vin̈, yisil ix vin̈aj Jeremías aj Libna.", "32": "Te chuc tas ix sc'ulej vin̈ d'a yichan̈ Jehová, icha ix sc'ulej eb' smam yicham vin̈.", "33": "Ix ac'jioch vin̈ d'a preso yuj vin̈aj rey Necao d'a Ribla d'a yol yic Hamat, yic vach' maxtzac yac' yajalil vin̈ d'a Jerusalén. Ix yac'anoch q'uen tumin vin̈aj Necao chi' d'a yib'an̈ eb' aj Judá chi', 75 quintal q'uen plata yed' oxe' arroba q'uen oro.", "34": "Axo vin̈aj Eliaquim yuninal vin̈aj Josías chi' ix yac'och vin̈aj rey Necao chi' reyal sq'uexuloc vin̈ smam chi'. Ix sq'uexan sb'i vin̈aj Eliaquim chi' vin̈, Joacim ix sb'iej vin̈. Ix yic'anb'at vin̈aj Joacaz chi' vin̈ d'a Egipto. Ata' ix cham vin̈aj Joacaz chi'.", "35": "<pb/>Ix yac'an q'uen oro vin̈aj Joacim chi' yed' q'uen plata sc'an vin̈ sreyal Egipto chi'. Yuj chi' ix yac'och q'uen vin̈ d'a yib'an̈ eb' anima d'a yol smacb'en chi', junjun anima ix yac' q'uen oro yed' q'uen plata, icha tastac ay d'a junjun eb'. Icha chi' ix aj smolan q'uen tumin vin̈ ix can d'a yib'an̈ chi'.", "36": "<pb/>A vin̈aj Joacim chi', 25 ab'il sq'uinal vin̈ ayic ix och vin̈ reyal, 11 ab'il ix yac' reyal vin̈ d'a Jerusalén. Zebu sb'i ix snun vin̈, yisil ix vin̈aj Pedaías aj Ruma.", "37": "Te chuc tas ix sc'ulej vin̈ d'a yichan̈ Jehová, icha val ix sc'ulej eb' smam yicham vin̈."}