{"1": "<pb/>A vin̈aj Eliseo schecab' Dios, ix yavtej jun vin̈ yetchecab'vumal vin̈ quelemto, ix yalan vin̈ icha tic: <pb/>—Ac' lista a b'a, tzach b'at d'a Ramot d'a yol yic Galaad. Ic'b'at jun yed'tal aceite tic tzach b'ati.", "2": "Ayic tzach c'och ta', tza sayanec' vin̈aj Jehú yuninal vin̈aj Josafat yixchiquin vin̈aj Nimsi. Tzach och b'aj ayec' vin̈ chi', tzic'anelta vin̈ d'a scal eb' vin̈ ayec' yed' vin̈ ta', tzic'anb'at vin̈ d'a junocxo cuarto.", "3": "Slajvi chi' tzic'ancot aceite chi', tza tob'anq'ue d'a sjolom vin̈, tzalan d'a vin̈ icha tic: A Jehová tz'alan icha tic: A in tzach in sic'caneli yic ol ach och reyal d'a Israel, xchi, xa chi. Slajvi chi' tza jacan puerta, tzach el lemnajoc, man̈ ach och vaan, xchi vin̈aj Eliseo chi'.", "4": "<pb/>Yuj chi' ix b'at vin̈ quelem schecab' Dios d'a Ramot d'a yol yic Galaad chi'.", "5": "Ayic ix c'och vin̈ ta', molanec' masanil eb' vin̈ yajalil eb' soldado, ix yalan vin̈ icha tic: <pb/>—Ach in capitán, ay val jab' tas ol val d'ayach, xchi vin̈. <pb/>—¿Mach junoc on̈ b'aj tzal chi'? xchi vin̈aj Jehú. <pb/>—Ach in capitán, a ach ton tzach vala', xchi vin̈ d'a vin̈aj Jehú chi'.", "6": "<pb/>Ix lajvi chi', ix q'ue jucnaj vin̈aj Jehú chi', ix och vin̈ d'a yol pat. Ix yac'anq'ue aceite vin̈ schecab' Dios chi' d'a sjolom vin̈, ix yalan vin̈: <pb/>—A Jehová co Diosal tz'alan d'ayach icha tic: A in tzach in sic'caneli, yic ol ach och reyal d'a in chon̈ab' Israel.", "7": "A ach ol a satel masanil eb' yin̈tilal vin̈aj Acab, vin̈ ayach d'a yalan̈ smandar. Icha chi' ol aj in pacan schamel eb' vin̈ in checab' yed' eb' vin̈ tz'alanel in lolonel, yujto elnac schiq'uil eb' vin̈ yuj ix Jezabel.", "8": "Masanil eb' yin̈tilal vin̈aj Acab chi', yovalil ol satel eb'. Masanil eb' vinac, vach'chom checab' yaji, ma yic sb'a, ol satel eb' d'a chon̈ab' Israel. Man̈xa junoc yin̈tilal vin̈ chi' olto canoc.", "9": "Icha vutejnac yin̈tilal vin̈aj Jeroboam yuninal vin̈aj Nabat, icha vutejnacpax yic vin̈aj Baasa yuninal vin̈aj Ahías, icha val chi' ol vutej yin̈tilal vin̈aj Acab chi'.", "10": "Axo pax ix Jezabel jun, a noc' tz'i' ol chianb'at snivanil ix d'a yol yic Jezreel, man̈xalaj mach ol mucan ix, xchi Jehová, xchi vin̈ schecab' Dios chi'. <pb/>Ayic ix lajvi yalan masanil juntzan̈ tic vin̈ schecab' Dios chi', ix sjacan spuertail jun pat chi' vin̈, ix b'at vin̈ elelal.", "11": "Ayic ix c'ochxi vin̈aj Jehú chi' b'aj molanec' eb' vin̈ yetyajalil chi', ix sc'anb'an eb' vin̈ d'a vin̈: <pb/>—¿Tas xchi, vach' ama? ¿Tas yuj ix ul ach yil jun vin̈ quistal chi'? xchi eb' vin̈. <pb/>—A ex tic eyojtacxo vin̈, eyojtac tas syaltaxon eb' vin̈ schecab' Dios chi', xchi vin̈aj Jehú chi'.", "12": "<pb/>—Maay, man̈ cojtacoclaj, al d'ayon̈ tas ix ul yal vin̈, xchi eb' vin̈. <pb/>Ix tac'vi vin̈aj Jehú chi' d'a eb' vin̈: <pb/>—Ix yal vin̈ d'ayin icha tic: A Jehová tz'alan icha tic: A in tzach in sic'canel sreyaloc Israel ticnaic, xchi Jehová, xchi vin̈ d'ayin, xchi vin̈aj Jehú chi'.", "13": "<pb/>Ix lajvi chi', junjun eb' vin̈ ix yiq'uel sjucan pichul, ix slich'anem eb' vin̈ d'a yalan̈ yoc vin̈aj Jehú b'aj b'achquiltac sq'uei. Ix laj spu'an sch'aac eb' vin̈, te chaan̈ ix yal eb' vin̈: A vin̈aj Jehú, reyxo vin̈, xchi eb' vin̈.", "14": "<pb/>A vin̈aj Jehú yuninal vin̈aj Josafat yixchiquin vin̈aj Nimsi, te chuc tas sna vin̈ d'a yib'an̈ vin̈aj Joram. A vin̈aj Joram chi', ayn̈ejoch vin̈ yed' eb' yetisraelal scolanelta chon̈ab' Ramot d'a yol yic Galaad d'a yol sc'ab' vin̈aj Hazael sreyal Siria.", "15": "Palta ayxo jaye' c'u sc'och vin̈ d'a Jezreel yic syan̈tan sb'a vin̈ b'aj ix lajvi yuj eb' sirio chi' ayic ix yac'an oval vin̈ yed' vin̈aj Hazael chi'. Ix yalan vin̈aj Jehú d'a eb' ajun yed'oc: Tato d'a val yel e gana tzin och e reyaloc, malaj junoc mach tz'el d'a yol chon̈ab' tic yic vach' malaj mach sb'at alan jun ab'ix tic d'a eb' vin̈ aj Jezreel, xchi vin̈.", "16": "Ix q'ue vin̈ d'a yol scarruaje yic oval, ix b'at vin̈ d'a Jezreel b'aj van yan̈tan sb'a vin̈aj Joram chi'. Aypaxec' vin̈aj Ocozías sreyal Judá ta', yujto ayc'och vin̈ yil vin̈aj Joram chi'.", "17": "Ayic ix yilanb'at vin̈ ayq'ue d'a chaan̈ stan̈vej chon̈ab' Jezreel chi' to van sjavi vin̈aj Jehú yed' jun n̈ilan̈ eb' soldado, ix el yav vin̈, ix yalan vin̈: <pb/>—Ay juntzan̈ eb' soldado van sjavi, xchi vin̈. <pb/>Yuj chi' ix yal vin̈aj Joram chi' icha tic: <pb/>—B'atocab' junoc vin̈ soldado d'a yib'an̈ chej, yic b'at yil vin̈ mach jun sjavi chi', sc'anb'anpax d'ay, tom d'a ac'anc'olal sjavi, xchi vin̈.", "18": "<pb/>Yuj chi' ix b'at jun vin̈ soldado d'a yib'an̈ chej chi' yic b'at yil vin̈, ix yalan vin̈: <pb/>—A vin̈ rey tzin checancot in c'anb'ej d'ayach, tom ac'anc'olal tzach javi, xchi vin̈. <pb/>Ix yalan vin̈aj Jehú chi' d'a vin̈: <pb/>—A ach tic, malaj alan ic d'a jun tic, an̈ej to tzach och tzac'an vuuj, xchi vin̈. <pb/>Axo ix yalanxi vin̈ stan̈vumal chon̈ab' chi' icha tic: <pb/>—A vin̈ checab' chi', ix c'och vin̈ b'aj van sjavi eb' chi', palta malaj vin̈ smeltzaji, xchi vin̈.", "19": "<pb/>Val d'a jun rato chi' ix checjib'at junxo vin̈ soldado d'a yib'an̈ chej yuj vin̈ rey chi'. Ix c'och vin̈ soldado chi' d'a eb', ix yalan vin̈: <pb/>—A vin̈ rey tzin checancoti yic tzul in c'anb'an d'ayach, tom ac'anc'olal tzach javi, xchi vin̈. <pb/>Ix yalan vin̈aj Jehú chi' d'a vin̈: <pb/>—A ach tic, malaj alan ic d'a jun tic, an̈ej to tzach och tzac'an vuuj, xchi vin̈.", "20": "<pb/>Ix yalanxi vin̈ stan̈vumal chon̈ab' chi': <pb/>—An̈eja' junxo vin̈ chi' ix c'och vin̈ d'a eb', palta malaj vin̈ smeltzaji. A mach sja d'a yol carruaje chi', ichato a vin̈aj Jehú yixchiquin vin̈aj Nimsi, yujto te locotac scot vin̈, ichataxon smodo, xchi vin̈.", "21": "<pb/>Yuj chi' ix yalan vin̈aj Joram chi': <pb/>—Aq'uecoch noc' chej d'a in carruaje yic oval, xchi vin̈. <pb/>Yuj chi' ix b'ochaj scarruaje vin̈aj Joram sreyal Israel chi' yed' pax yic vin̈aj Ocozías sreyal Judá. Ix b'at eb' vin̈ junjun d'a yol scarruaje chi'. Ix b'at schaan vin̈aj Jehú chi' eb' vin̈. Ix schalaj sb'a eb' vin̈ d'a lum sluum vin̈aj Nabot d'a yol yic Jezreel.", "22": "Ayic ix yilan vin̈aj Joram chi' to a vin̈aj Jehú sc'ochi, ix yalan vin̈: <pb/>—Ach Jehú, ¿tom d'a ac'anc'olal tzach javi? xchi vin̈. <pb/>Ix yalan vin̈aj Jehú chi': <pb/>—Tom ijan ac'anc'olal tzin javi yacb'an a ix a nun ix Jezabel, an̈eja' yac'anem sb'a ix d'a juntzan̈ sdiosal yed' d'a yajb'aalil, xchi vin̈.", "23": "<pb/>Yuj chi' ix meltzaj vin̈aj Joram chi', ix el lemnaj vin̈, ixto avajcan vin̈ d'a vin̈aj Ocozías chi': <pb/>—Ocozías, chamel jun tic, xchi vin̈.", "24": "<pb/>Yuj chi' a vin̈aj Jehú chi' yed' val yip vin̈ ix sjulb'at sjul-lab' d'a vin̈aj Joram chi', aval d'a snan̈al yich spatic vin̈ ix ochi, ix c'axpaj d'a spixan vin̈. Yuj chi' ix telvi vin̈ d'a yol scarruaje chi', ix cham vin̈.", "25": "Ix lajvi chi' ix yalan vin̈aj Jehú chi' d'a vin̈aj Bidcar, vin̈ scolvaj yed'oc: <pb/>—Iq'uelta vin̈ d'a yol scarruaje chi', tza yumancanb'at vin̈ d'a yol smacb'encan vin̈aj Nabot aj Jezreel, yujto tzato in nacoti to a ach jun ved'nac ach ayic tzac'an on̈ och d'a spatic scarruaje vin̈aj Acab smam jun vin̈ tic, ayic yalannaccan jun lolonel tic Jehová d'a yib'an̈ vin̈aj Acab chi' icha tic:", "26": "A evi vil schamel vin̈aj Nabot yed' eb' yuninal. An̈eja' icha val chi' ol aj vac'an spac d'ayach d'a jun lugar tic, xchi Jehová. Yuj chi' iq'uelta snivanil vin̈ chi', tza julancanb'at d'a lum sluumcan vin̈aj Nabot chi', yujto icha chi' ajnac yalan Jehová, xchi vin̈aj Jehú chi'.", "27": "<pb/>Ayic ix yilan vin̈aj Ocozías sreyal Judá tas ix uji chi', ix el lemnaj vin̈, ix b'atcan vin̈ d'a sb'eal Bet-hagán, palta ix b'at vin̈aj Jehú chi' d'a spatic vin̈, ix yalan vin̈: <pb/>—Milecpaxcham jun vin̈ tic, xchi vin̈. <pb/>Ix yamchaj vin̈aj Ocozías chi' yuj eb' d'a svitzal Gur d'a slac'anil Ibleam. Ata' ix lajvi vin̈ d'a yol scarruaje chi' yuj eb', palta ixto yal yel vin̈, masanto ix c'och vin̈ d'a Meguido. Ata' ix cham vin̈.", "28": "Ix lajvi chi' ix ic'jib'at snivanil vin̈ yuj eb' vin̈ schecab' d'a Jerusalén d'a yol jun carruaje. Ix mucchaj vin̈ b'aj mucan eb' smam yicham d'a schon̈ab' vin̈aj rey David.", "29": "<pb/>A vin̈aj Ocozías chi', ix schael yich vin̈ yac'an reyal d'a Judá ayic yuxluchilxo ab'il yoch vin̈aj Joram yuninal vin̈aj Acab reyal d'a Israel.", "30": "<pb/>Ix lajvi chi', ix b'at vin̈aj Jehú chi' d'a Jezreel. Ayic ix yab'an ix Jezabel tas ix uji chi', ix yac'an uc' stitac sat ix, ix sjixb'an sjolom ix, ix elta d'an̈an ix d'a jun ventena.", "31": "Ayic ix c'och vin̈aj Jehú d'a ti' chon̈ab' chi', ix yalan ix d'a vin̈ icha tic: <pb/>—¿Vach'am a c'ool? Lajan ach yed' vin̈aj Zimri, ix a milcham vin̈ ajalil, xchi ix.", "32": "<pb/>Ix q'ue q'uelan vin̈aj Jehú chi' d'a jun ventena chi', ix yalan vin̈: <pb/>—¿Mach ayoch ved'oc? xchi vin̈. <pb/>Ay chavan̈ oxvan̈ eb' vin̈ munlajvum d'a yol spat ix, ix elta d'an̈an eb' vin̈ yila'.", "33": "Ix yalan vin̈aj Jehú chi' d'a eb' vin̈: <pb/>—Equec emta jun ix ix chi' d'a tic, xchi vin̈. <pb/>Ix yecancot sutnaj ix eb' vin̈, ix laj och tzipnaj schiq'uil ix d'a sattac yich pat chi' yed' d'a noc' chej, axo noc' chej chi' ix ec' d'a yib'an̈ snivanil ix chi' yed' scarruaje.", "34": "Ix lajvi chi' ix b'at vin̈aj Jehú chi' vael. <pb/>Ayic ix lajvi sva vin̈ chi', ix yalan vin̈: <pb/>—Ilec tas tzeyutej jun ix ix te chuc chi', yujn̈ej to yisil ix vin̈ rey, yuj chi' mucchajocab' ix, xchi vin̈.", "35": "<pb/>Ayic ix b'at eb' vin̈ smuc snivanil ix yalani, ix yilan eb' vin̈ to axon̈ej sb'aquil sjolom ix, yoc ix yed' sc'ab' ix ayeq'ui.", "36": "Axo ix paxta eb' vin̈, ix yalan eb' vin̈ d'a vin̈aj Jehú tas yaji, ix yalan vin̈: <pb/>—Icha tic ix aj yelc'och tas schecnac Jehová yal vin̈aj Elías aj Tisbe, vin̈ schecab' to a noc' tz'i' ol chianb'at snivanil ix Jezabel d'a yol yic Jezreel.", "37": "A snivanil ix chi', stza' noc' noc' ol ajcanb'atoc, yuj chi' yalxon̈ej b'aj ol can d'a sattac lum luum d'a yol yic Jezreel, malaj mach ol alanoc: Ina b'aj mucan ix Jezabel tic, man̈ xchioc eb', xchi Jehová, xchican vin̈aj Elías chi', xchi vin̈aj Jehú chi'."}