{"1": "<pb/>Ayic uquexo ab'il yoch vin̈aj Jehú reyal d'a Israel, ix och vin̈aj Joás chi' reyal d'a Judá. 40 ab'il ix yac' reyal vin̈ d'a Jerusalén. Sibia sb'i ix snun vin̈, aj Beerseba ix.", "2": "Masanil tas ix sc'ulej vin̈aj Joás chi', te vach' d'a yichan̈ Jehová, yujto ix c'ayb'aj vin̈ yuj vin̈aj sacerdote Joiada.", "3": "Palta a b'aj syaq'uem sb'a anima d'a juntzan̈ lugar chaan̈, maj yiq'uel-laj vin̈, yuj chi' ixto yac'n̈ej silab' eb' anima yed' sn̈usan incienso eb' ta'.", "4": "<pb/>Ay jun c'ual ix yal vin̈aj rey Joás chi' d'a eb' vin̈ sacerdote: <pb/>—Molec q'uen tumin yed' q'uen ofrenda tz'ic'jicot d'a stemplo Jehová, q'uen yovalil syac' junjun anima yed' jantac q'uen ofrenda ton̈ej tz'el d'a sc'ol eb' yac'ani. Junjun ex ol eyac' q'uen tumin ol e cha chi' yuj sb'oji templo, xchi vin̈ d'a eb' vin̈.", "5": "", "6": "<pb/>Palta ayic ix el 23 ab'il yoch vin̈ reyal chi', manta jab'oc stemplo Jehová chi' sb'o eb' vin̈ sacerdote chi'.", "7": "Yuj chi' ix avtaj vin̈aj Joiada yed' juntzan̈xo eb' vin̈ sacerdote yuj vin̈, ix yalan vin̈ d'a eb' vin̈: <pb/>—¿Tas yuj manta jab'oc templo tic tze b'o'o? A ticnaic d'a quichan̈b'at tic, man̈xooc ex laj ol e cha q'uen tumin d'a eb' anima tic. A jantac q'uen tumin ol ac'joc, yovalil scan q'uen yic sb'oji templo chi', xchi vin̈.", "8": "<pb/>Ix scha sc'ol eb' vin̈ sacerdote chi' to man̈xooclaj eb' vin̈ schaan q'uen tumin chi', man̈xa paxlaj yalan yic eb' vin̈ sb'oan stemplo Jehová chi'.", "9": "Yuj chi' ix yic'cot jun caxa vin̈aj Joiada chi', ix yolan smacul te' vin̈, ix yac'ancan te' vin̈ d'a slac'anil altar d'a stojolal svach' mach tz'och d'a yol templo chi'. Aton ta' syaq'uem q'uen tumin eb' vin̈ sacerdote stan̈van sti' templo scha d'a eb' anima sc'och d'a templo chi'.", "10": "Ayic syilan eb' vin̈ to nivanxo q'uen tumin chi' ay d'a yol te' caxa chi', sc'och jun vin̈ stz'ib'um vin̈ rey yed' vin̈ sat sacerdote chi', sb'isan q'uen tumin chi' eb' vin̈. Slajvi chi' syac'anem q'uen eb' vin̈ d'a yol juntzan̈ mucuc.", "11": "Ayic slajvi sb'isan q'uen chi' eb' vin̈, syac'an q'uen eb' vin̈ d'a eb' vin̈ ayoch yilumaloc munlajel tas tz'aj sb'oxi templo chi', yic stupchaj eb' vin̈ sn̈ican te te', eb' vin̈ tz'ilan sb'o munlajel chi',", "12": "eb' vin̈ albañil yed' eb' vin̈ b'oum q'ueen. Ix manchaj pax te te' yed' q'uen q'ueen mac'b'ilpojoc yic tz'och d'a munlajel chi'. Sc'anchajpax q'uen tumin chi' d'a juntzan̈xo tas smanchaj yuj munlajel chi'.", "13": "A q'uen tumin syic'b'at eb' d'a templo chi', max c'anchajlaj q'uen yic sb'ochaj juntzan̈ vaso, pultu, q'uen ic'lab'el stan̈il b'aj tz'och sc'ac'al candil, q'uen nivac uc'ab' yed' trompeta yed' juntzan̈xo yamc'ab' nab'a oro yed' plata.", "14": "Palta a masanil q'uen tumin chi', a d'a eb' vin̈ ayoch d'a yib'an̈ yilan munlajel yic sb'oji stemplo Jehová chi', a d'a eb' vin̈ tz'ac'ji q'ueen.", "15": "Maj ch'olb'itaj smunlajel eb' vin̈ schaan q'uen tumin chi', yic slaj stupan eb' vin̈ munlajvum eb' vin̈, yujto te tz'acan syutej eb' vin̈ sb'oani.", "16": "Axo pax q'uen tumin tz'ac'ji yuj spacoc mul yed' silab' tz'ac'chaj yuj stupchaj mul, max ac'jilaj q'ueen d'a templo chi', yujto yic eb' vin̈ sacerdote yaj q'ueen.", "17": "<pb/>A d'a jun tiempoal chi', a vin̈aj Hazael sreyal Siria, ix javi vin̈ yac' oval d'a chon̈ab' Gat, ix yac'an ganar jun chon̈ab' chi' vin̈, ix lajvi chi' ix cot vin̈ d'a sb'eal Jerusalén yac' oval.", "18": "A vin̈aj Joás sreyal Judá, ix smolb'ej jantac tas yac'nac eb' smam yicham vin̈ d'a stemplo Jehová, aton vin̈aj Josafat, vin̈aj Joram yed' vin̈aj Ocozías. Ix smolb'anpax juntzan̈ tas yac'nac vin̈ d'a templo chi' yed' masanil q'uen oro ayxo ec' ta' yed' masanil tas ay d'a spalacio vin̈. Masanil juntzan̈ chi' ix yac'b'at vin̈ d'a vin̈aj Hazael chi', yuj chi' majxo yac'laj oval chi' d'a Jerusalén chi'.", "19": "<pb/>A jantacto yab'ixal vin̈aj Joás yed' masanil tastac ix sc'ulej vin̈, tz'ib'ab'ilcan b'aj aycan yab'ixal eb' vin̈ sreyal Judá.", "20": "Ix smolb'an sb'a eb' vin̈ ayoch yajalil yed' vin̈aj Joás chi', ix smol alan eb' vin̈ d'a spatic vin̈. Ix smilancham vin̈ eb' vin̈ d'a jun pat b'aj mucb'il jun ch'olan d'a ti' b'e tz'emta d'a Sila.", "21": "A eb' vin̈ ix milancham vin̈ chi', aton vin̈aj Josacar yuninal vin̈aj Simat yed' vin̈aj Jozabad yuninal vin̈aj Somer. Ayic ix cham vin̈ chi', ix mucji vin̈ d'a schon̈ab' vin̈aj rey David. Axo vin̈ yuninal vin̈ scuchan Amasías ix ochcan reyal sq'uexuloc."}