{"1": "<pb/>Ayic 12 ab'il yoch vin̈aj Acaz reyal d'a Judá, axo vin̈aj Oseas yuninal vin̈aj Ela ix och reyal d'a Israel, b'alun̈e' ab'il ix yac' reyal vin̈ d'a Samaria.", "2": "Chuc tas ix sc'ulej vin̈ d'a yichan̈ Jehová, vach'chom maj c'och ijan icha schucal juntzan̈ eb' vin̈ rey ec'nac d'a Israel chi' d'a yalan̈taxo.", "3": "<pb/>A vin̈aj Salmanasar sreyal Asiria, ix yac' oval vin̈ yed' vin̈aj Oseas chi'. Ix can vin̈aj Oseas chi' d'a yalan̈ smandar vin̈, ix yac'an q'uen tumin vin̈ d'a vin̈ sreyal Asiria chi' d'a junjun ab'il.", "4": "Palta ix yactej vin̈aj Oseas chi' yac'an q'uen tumin chi', ix schecanb'at schecab' vin̈ d'a vin̈aj So sreyal Egipto yic scolvaj vin̈ yed' vin̈ yic tz'el vin̈ d'a yalan̈ smandar vin̈ sreyal Asiria chi'. Yuj chi' a vin̈aj rey Salmanasar ix yaman vin̈aj Oseas chi', ix yac'anoch vin̈ vin̈ d'a preso.", "5": "Ix lajvin̈ej chi', ix syamanoch vin̈ yic'anec' masanil smacb'en Israel chi'. Oxe' ab'il ix yoymitej chon̈ab' Samaria vin̈.", "6": "Axo ix aji, a d'a sb'alun̈il ab'il yoch vin̈aj Oseas chi' reyal, ix ac'ji ganar Samaria yuj vin̈aj Salmanasar sreyal Asiria chi'. Yuj chi' ix ic'jib'at masanil eb' israel d'a preso. Axo d'a chon̈ab' Halah d'a yol yic Habor d'a sti' a' Gozán yed' d'a juntzan̈xo chon̈ab' yic eb' medo, ix ac'jib'at eb' yuj vin̈.", "7": "<pb/>Icha chi' ix aj scot jun chi' d'a yib'an̈ eb' israel chi', yujto ix och val smul eb' d'a yichan̈ Jehová sDiosal. A Jehová chi' ic'jinaquelta eb' smam yicham eb' d'a Egipto, d'a yol sc'ab' vin̈ sreyal Egipto chi'. Ochnac eb' ejmelal d'a juntzan̈ comon dios,", "8": "sb'eyb'alannac sb'eyb'al juntzan̈ nación eb', aton juntzan̈ yic'naquel Jehová d'a yichan̈ eb' yed' juntzan̈ b'eyb'al b'aj ix cuchb'aj eb' yuj juntzan̈ eb' vin̈ sreyal.", "9": "<pb/>Elc'altac ix sc'ulej juntzan̈ tas man̈ vach'oc eb' d'a yichan̈ Jehová sDiosal, ix sb'oanq'ue juntzan̈ lugar chaan̈ eb' d'a junjun nivac chon̈ab' yed' d'a junjun cuartel, yic b'aj tz'och eb' ejmelal.", "10": "Ix sb'oanpaxq'ue q'uen q'ueen eb' yic syal sb'a eb' d'ay, ix sb'oanpax te te' eb' yic yechel jun sdiosal eb' scuch Asera. A d'a tzalquixtac yed' d'a yich te te' c'ayum xiil sb'o juntzan̈ chi' eb'.", "11": "Ata' ix sn̈us incienso eb' icha val sb'eyb'al juntzan̈ nación yic'naquel Jehová d'a yichan̈ eb'. Ix stzuntzancot yoval sc'ol Jehová chi' eb'.", "12": "Ix och eb' ejmelal d'a yechel comon dios, aton val juntzan̈ yalnac Jehová to ay yovalil yoch eb' ejmelal d'ay.", "13": "<pb/>Ix schec Jehová yal eb' schecab' d'a Israel yed' d'a Judá: Naec e b'a d'a masanil e chuc b'eyb'al, c'anab'ajejec masanil checnab'il, cachnab'il yed' masanil c'ayb'ub'al vac'nac d'a eb' e mam eyicham. An̈eja' eb' in checab' van yalan eb' d'ayex, xchi Jehová, xchi eb'.", "14": "Palta man̈ val jab'oc ix scha eb' yab'i, te pit ix yutej spensar eb' icha yutejnac sb'a eb' smam yicham eb', yujto maj yac'och Jehová sDiosal eb' d'a sc'ool.", "15": "Ix spatiquejel ley eb' yed' trato sb'onac Jehová yed' eb' smam yicham eb' chi'. Ix spatiquejpaxel checnab'il ix alchaj d'a eb'. Ix ochpax tzac'an eb' yuj juntzan̈ dios malaj jab'oc yelc'ochi. A yuj juntzan̈ chi' man̈xa jab'oc yelc'och eb', axon̈ej schuc b'eyb'al juntzan̈xo nación ix sb'eyb'alej eb', juntzan̈ to ay yovalil yuj Jehová sb'eyb'alaji.", "16": "Ix yactancan masanil schecnab'il Jehová sDiosal eb', ix sb'oan chab' yechel vacax eb' sdiosaloc. Ay pax jun te' yechel ix Asera b'aj ix och eb' ejmelal. Ix ochpax eb' ejmelal d'a q'uen c'anal yed' d'a Baal.", "17": "Ix sn̈usantz'a yal yuninal eb' silab'il d'a comon dios, ix sc'anb'an sb'a eb' d'a eb' naumel lolonel yed' d'a eb' aj chum. Ix ste c'ulejn̈ej chucal eb' d'a yichan̈ Jehová. Icha val chi' ix aj stzuntzancot yoval sc'ol Jehová eb'.", "18": "<pb/>Yuj chi' ix te cot yoval sc'ol Jehová d'a Israel, ix yic'anel eb' d'a yichan̈. Axon̈ej eb' yin̈tilal Judá ix can yuuj.", "19": "Maj sc'anab'ajej pax schecnab'il Jehová sDiosal eb' aj Judá chi'. Palta ix sb'eyb'alej eb' icha val tas ix sb'eyb'alej eb' israel chi'.", "20": "Yuj chi', masanil eb' yin̈tilal Israel ix paticanel Jehová, ix ac'jioch eb' d'a yol sc'ab' juntzan̈ eb' ch'oc chon̈ab'il yic tz'ixtaj eb' yuj eb', masanto ix yal yel eb' d'a yichan̈ Jehová chi'.", "21": "Ayic ix ic'jiel lajun̈e' in̈tilal eb' israel d'a yol sc'ab' eb' yin̈tilal vin̈aj David, axo vin̈aj Jeroboam yuninal vin̈aj Nabat ix yac'och eb' sreyaloc. Aton vin̈ ix cuchb'anel eb' d'a spatic Jehová, te nivan chucal ix sc'ulej eb' yuj vin̈.", "22": "Icha val chi' ix te aj yoch smul eb', ix sc'ulejn̈ej eb' icha chucal ix sc'ulej vin̈aj Jeroboam chi'.", "23": "Yuj chi', ix yiq'uel eb' israel chi' Jehová d'a yichan̈, icha ix aj yalancan eb' schecab'. Ix ic'jib'at eb' preso d'a Asiria, ix cann̈ej eb' ta'.", "24": "<pb/>A vin̈ sreyal Asiria chi' ix ic'ancot eb' anima ay d'a juntzan̈ chon̈ab' tic: Aton Babilonia, Cuta, Ava, Hamat yed' Sefarvaim. Aton eb' chi' ix cajnaj yuj vin̈ d'a yol yic Samaria sq'uexuloc eb' israel. Icha chi' ix ajec' cajan juntzan̈ anima chi' d'a juntzan̈ chon̈ab' d'a yol smacb'en Samaria chi'.", "25": "A juntzan̈ anima ix javi cajan chi', max ochlaj eb' ejmelal d'a Jehová, yuj chi' ix yac'cot noc' choj Jehová d'a scal eb', ix miljicham jayvan̈ eb' yuj noc'.", "26": "Ix alchaj d'a vin̈ sreyal Asiria chi' icha tic: A eb' anima ix ac'b'at d'a Samaria yic b'at cajnaj eb' ta', man̈ yojtacoc eb' yoch ejmelal d'a sDiosal jun lugar chi', yuj chi' a jun Dios chi' schecancot noc' choj d'a eb', smiljicham eb' yuj noc', xchi eb'.", "27": "<pb/>Yuj chi' ix ac'ji meltzaj junoc eb' vin̈ sacerdote ic'b'ilb'at d'a preso chi' yuj vin̈ sreyal Asiria chi', yic vach' tz'aj vin̈ ta', yic sc'ayb'aj eb' anima chi' yuj vin̈ d'a tas snib'ej sDiosal jun chon̈ab' chi'.", "28": "<pb/>Yuj chi' ix cot junoc eb' vin̈ sacerdote aj Samaria ic'b'ilb'at chi'. Axo d'a Betel ix aj vin̈, ix sc'ayb'an eb' anima chi' vin̈ d'a tas tz'aj yoch eb' ejmelal d'a Jehová.", "29": "Palta junjun chon̈ab'il eb' ix sb'o sdiosal d'a junjun chon̈ab' b'aj cajan. Ix sb'oanxiq'ue lugar eb' chaan̈ b'aj b'ob'iltaxon yuj eb' aj Samaria chi'.", "30": "A eb' aj Babilonia, ix sb'o yechel Sucot-benot eb'. Axo eb' aj Cuta, ix sb'o yechel Nergal eb'. Axo eb' aj Hamat, ix sb'o yechel Asima eb'.", "31": "Axo eb' aj Ava, ix sb'o yechel Nibhaz eb' yed' yechel Tartac. Axo pax eb' aj Sefarvaim, ix sn̈ustz'a yalyuninal eb' silab'il d'a yechel Adramelec yed' d'a Anamelec, aton juntzan̈ chi' sdiosal eb'.", "32": "Scomon ochpax eb' ejmelal d'a Jehová. Syac'anpaxoch eb' yetchon̈ab' eb' sacerdoteal yic tz'och ejmelal d'a juntzan̈ lugar chaan̈.", "33": "Vach'chom tz'och eb' ejmelal d'a Jehová yalani, palta an̈eja' yoch eb' ejmelal d'a scomon dios, icha sb'eyb'al eb' anima b'aj cotnac eb'.", "34": "<pb/>Ix sb'eyb'alejn̈ej eb' icha sb'eyb'altaxon d'a peca'. Max ochlaj eb' ejmelal d'a Jehová, max sc'anab'ajej checnab'il eb' yed' c'ayb'ub'al ix yac' Jehová to yovalil sc'anab'ajej eb' yin̈tilal vin̈aj Jacob, aton vin̈ ix ac'ji scuch Israel.", "35": "Ayic ix sb'oan strato Jehová yed' eb' israel, ix yalani: Man̈ ex och ejmelal d'a juntzan̈ comon dios, man̈ eyac' servil, man̈ eyac' e silab' d'ay.", "36": "Palta an̈ej d'ayin tzex och ejmelal, yujto A in ix ex viq'uelta d'a Egipto yed' in poder, yuj chi' an̈ej val d'ayin yovalil tzex och ejmelal, an̈ej d'ayin tzeyac'pax e silab'.", "37": "An̈ejtona' tze c'anab'ajej masanil in c'ayb'ub'al, in checnab'il yed' cachnab'il tz'ib'yajcani. Man̈ ex och ejmelal d'a juntzan̈ comon dios.", "38": "A in trato tzin b'o tic eyed'oc, man̈ eyac'b'at satc'olal. Man̈ ex och ejmelal d'a juntzan̈ comon dios,", "39": "palta an̈ej d'ayin Jehová e Diosal in tic tzex och ejmelal. Tato icha chi' tze c'ulej, ol ex in colel d'a yol sc'ab' eb' eyajc'ool, xchi Jehová.", "40": "<pb/>Palta a juntzan̈ anima chi', maj schalaj yab' eb'. Ix sb'eyb'alejn̈ej eb' ichataxon sb'eyb'al. Vach'chom tz'och eb' ejmelal d'a Jehová yalani, tz'ochpax eb' ejmelal d'a sdiosal. A eb' yin̈tilal eb', ix sb'eyb'alejn̈ej sb'eyb'al eb' smam yicham eb'."}