{"1": "<pb/>Ix lajvi chi' ix yalan vin̈aj Eliseo chi' icha tic: <pb/>—Ab'ec val tas syal Jehová: A q'uic'an yab' icha tic, a d'a spuertail Samaria tic, a junoc almul ixim harina, jun ciclo plata stojol ixim. Chab' almul pax ixim cebada d'a jun ciclo q'ueen, xchi Jehová, xchi vin̈.", "2": "<pb/>Ix tac'vi jun vin̈ stan̈van vin̈ rey chi' icha tic: <pb/>—Vach'chom sjacvi sventenail satchaan̈ yuj Jehová, palta max ujilaj icha tzal chi', xchi vin̈. <pb/>Ix tac'vi vin̈aj Eliseo chi': <pb/>—Olto il val jun chi', palta man̈xo ol a valaj ixim, xchi vin̈.", "3": "<pb/>A d'a jun tiempoal chi', ay chan̈van̈ eb' vin̈ ayoch lepra d'ay, ayel eb' vin̈ d'a stiel chon̈ab' chi', ix yal-lan eb' vin̈ d'ay junjun: <pb/>—¿Tas val sco c'ulej d'a tic? Ton̈ej c'ojan on̈ em co tan̈van cham co b'a.", "4": "Tato tzon̈ och d'a yol chon̈ab' tic, yovalil tzon̈ cham yuj vejel. Tato tzon̈ can c'ojan d'a tic, yovalil ol on̈ champaxoc. A ticnaic coyec d'a scampamento eb' sirio, talaj tzon̈ yac' nivanc'olal eb', max on̈ smil-laj eb'. Tato maay jun, toxonton yic chamel caji, xchi eb' vin̈.", "5": "<pb/>Ayic numnonxo sq'uic'b'i, ix b'at eb' vin̈ d'a scampamento eb' sirio chi'. Axo ix c'och eb' vin̈, ix yilan eb' vin̈ man̈xa junoc mach ayeq'ui.", "6": "Yujto a Jehová ix ac'an yab' eb' soldado sirio sc'an̈ yec' carruaje yed' noc' chej yed' pax jun nivan n̈ilan̈ soldado. A yalan eb' sirio chi' to a vin̈ sreyal eb' israel ix tupan eb' vin̈ sreyal hitita yed' vin̈ sreyal Egipto yic syac'an oval yed' eb' yalani.", "7": "Yuj chi' ayic van sq'uic'b'i ix b'at eb' elelal, ix yactancan scampamento eb' yed' smantiado yed' noc' chej yed' scarruaje eb'. An̈ej eb' ix scol sb'a.", "8": "Ayic ix c'och eb' vin̈ ayoch lepra chi' d'ay d'a stitac campamento chi', ix och eb' vin̈ d'a yol junoc mantiado, ix va eb' vin̈, ix yuc'an a' eb' vin̈. Ix yic'anelta q'uen oro eb' vin̈, q'uen plata yed' pichul, ix b'at eb' vin̈ sc'ub'ejeli. Ix lajvi chi' ix meltzaj eb' vin̈, ix ochxi eb' vin̈ d'a yol junxo mantiado, ix yic'anelta eb' vin̈ tastac ay d'a yool, ix b'atxi eb' vin̈ sc'ub'ejeli.", "9": "Ix laj yalan eb' vin̈ d'ay junjun: <pb/>—Man̈ vach'oc jun van co c'ulan tic. A ticnaic smoj val quic'anb'at ab'ix, palta ichn̈ejta' cajeq'ui. Tato sco tan̈vej, ato q'uic'an b'at cala', ay ta tas scot d'a quib'an̈. Vach' to b'at calec d'a vin̈ rey, xchi eb' vin̈.", "10": "<pb/>Yuj chi' ix b'at eb' vin̈, ix yavtan eb' vin̈ stan̈vumal sti' chon̈ab' chi' eb' vin̈, ix yalan eb' vin̈ icha tic: <pb/>—Ix on̈ xid'ec' d'a scampamento eb' sirio, man̈xa junoc mach ayeq'ui, man̈xa junoc mach scab' sloloni, axon̈ej noc' chej yed' noc' b'uru etzjab'cani. Axo smantiado eb', icha ix aj sb'oancan eb', icha chi' yajcani.", "11": "<pb/>Ix b'at eb' vin̈ stan̈vumal sti' chon̈ab' chi' yavtej eb' vin̈ stan̈van spalacio vin̈ rey.", "12": "Ix alji yab' vin̈ rey chi', yuj chi' ix q'ue vaan vin̈ d'ac'valil chi', ix yalan vin̈ d'a eb' vin̈ ayoch d'a opisio yed'oc: <pb/>—Ol val d'ayex tas snib'ej eb' sirio chi' tzon̈ yutej, yujto yojtac eb' to van co cham yuj vejel, yuj chi' ix yactejcan scampamento eb' chi', ix sc'ub'anel sb'a eb' d'a caltac te', yuj chi' tato tzon̈ el d'a spatiquel chon̈ab' tic, ol on̈ syam eb' d'a pitzanil, axo yochcancot eb' d'a yol chon̈ab' tic, xchi vin̈ rey chi'.", "13": "<pb/>Ix yalan junoc eb' vin̈ schecab' vin̈ icha tic: <pb/>—B'atocab' jayvan̈oc vinac yila' yed' ovan̈oc noc' chej ayto ec' tic, ol quilani tas ix uji chi'. Tato scham eb', mato maay, lajann̈ej, yujto ay smay b'aj sb'at eb' chi', ay pax smay d'a tic, xchi vin̈ checab' chi'.", "14": "<pb/>Yuj chi' ix yic'b'at chab' carruaje eb' yed' noc' chej, ix checjib'at eb' yuj vin̈ rey chi', yic b'at yil eb' b'ajtil ix b'at eb' sirio chi'. Ix yalan vin̈ d'a eb' icha tic: B'at ilec tas val yaji, xchi vin̈.", "15": "Ix b'at tzac'an eb' d'a yoclem eb' sirio chi', masanto ix c'och eb' d'a a' Jordán. Ix yilan eb' to aycan spichul eb' d'a yoltac b'e yed' syamc'ab' eb' ayic van yel eb' scol sb'a yalani. Elan̈chamel ix meltzaj eb' checab' chi', ix ul yalan eb' d'a vin̈ rey chi' tas ix yil eb' chi'.", "16": "Ix lajvi chi' ix elta masanil eb' anima d'a yol chon̈ab' chi', ix yic'anelta masanil tastac ay d'a yol scampamento eb' sirio chi' eb', ix yic'ancot eb'. Ix elc'och icha ix aj yalan Jehová, a jun almul ixim harina, jun ciclo plata stojol ixim. Chab' almul pax ixim cebada d'a jun ciclo plata chi'.", "17": "<pb/>Ix yalan vin̈ rey d'a vin̈ stan̈vumal to scan vin̈ stan̈vej spuertail chon̈ab' chi', palta ix b'at eb' anima d'a yib'an̈ vin̈, ix telvican vin̈ d'a scal yoc eb', ix cham vin̈, icha ix aj yalan vin̈aj Eliseo schecab' Dios d'a vin̈ ayic ix xid'ec' vin̈ rey lolonel yed' vin̈aj Eliseo chi'.", "18": "<pb/>Ix elc'och icha ix aj yalan vin̈aj Eliseo chi' to a d'a spuertail chon̈ab' Samaria yab' icha tic q'uic'an, schon̈chaj ixim harina, a jun almul ixim, jun ciclo plata stojol. Chab' almul pax ixim cebada d'a jun ciclo q'ueen, xchi vin̈.", "19": "Axo jun vin̈ stan̈vumal vin̈ rey chi', ix tac'vi vin̈ d'a vin̈ schecab' Dios chi': Vach'chom sjacvi sventenail satchaan̈ yuj Jehová, palta max ujilaj icha tzal chi', xchi vin̈. Ix tac'vi vin̈aj Eliseo: Olto il val jun chi', palta man̈xo ol a valaj ixim, xchi vin̈.", "20": "Ichaton chi' ix aji, yujto a eb' anima ix tec'ancham vin̈ d'a spuertail chon̈ab' chi'."}