{"1": "<pb/>Ay jun vin̈ vinac scuch Naamán, yajalil eb' soldado vin̈ sreyal Siria. Te xajan vin̈ yuj vin̈ rey chi', te nivan pax yelc'och vin̈, yujto a Jehová ix ac'anoch eb' ajc'ol d'a yol sc'ab' vin̈. Te jelan vin̈ d'a oval, palta ayoch jun yab'il lepra d'a vin̈.", "2": "<pb/>Ay junel, ay juntzan̈ eb' soldado aj Siria ix b'at elc'al d'a yol yic Israel. Ix yelq'uejb'at jun ix cob'es unin eb'. Ix och ix schecab'oc ix yetb'eyum vin̈aj Naamán chi'.", "3": "Ix yalan ix cob'es unin chi' d'a ix b'aj ayoch checab'oc chi': <pb/>—Comonoc sb'at vin̈ in patrón tic d'a jun vin̈ schecab' Dios ay d'a Samaria, talaj sb'oxi vin̈ yuj jun yab'il tic, xchi ix.", "4": "<pb/>Yuj chi' ix b'at vin̈aj Naamán chi' yal d'a vin̈ sreyal Siria tas ix yal ix cob'es chi'.", "5": "Ix yalan vin̈ rey chi' d'a vin̈: <pb/>—Vach' tzach b'ati, svac'b'at junoc carta d'a vin̈ sreyal Israel chi', xchi vin̈. <pb/>Icha chi' ix aj sb'at vin̈aj Naamán chi', ix yic'anb'at nan̈al svajxaquil quintal q'uen plata vin̈ yed' nan̈al schab'il quintal q'uen oro yed' lajun̈ moj pichul.", "6": "Ix yic'anb'at jun carta chi' vin̈ d'a vin̈ sreyal Israel chi', syalan vin̈ sreyal Siria chi' d'a jun carta chi' icha tic: Ayic ol a chaan in carta tic, ol ojtaquejeli to a in tzin checb'at vin̈ sat yajal eb' in soldado scuchan Naamán tic d'ayach, tzan̈tej vin̈ d'a jun lepra ayoch d'ay, xchi vin̈ d'a scarta chi'.", "7": "<pb/>Ayic ix lajvi yilan jun carta chi' vin̈ sreyal Israel chi', ix sn̈ic'chitanb'at spichul vin̈ yuj sch'oxaneli to tz'och vin̈ d'a ilc'olal, ix yalan vin̈: <pb/>—Tocval Dios in, ¿tom a in syal vac'an schamel anima, ma svac'anpax sq'uinal eb', yuj chi' schecjicot jun vin̈ vinac tic d'ayin yic sviq'uel jun lepra tic d'a vin̈? Syalelc'ochi to ay tas sna' vin̈ rey chi' d'a in patic, xchi vin̈.", "8": "<pb/>Ayic ix yab'an vin̈aj Eliseo schecab' Dios to ix sn̈ic'chitejb'at spichul vin̈ rey chi', ix yalanb'at vin̈: <pb/>—¿Tas yuj ix a n̈ic'chitejb'at a pichul? Checcot jun vin̈ chi' d'ayin, ol yilan vin̈ to ay schecab' Dios d'a co chon̈ab' Israel tic, xchib'at vin̈.", "9": "<pb/>Ix b'at vin̈aj Naamán chi' yed' scarruaje yed' schej yed' eb' ajun yed'oc, ix c'och lin̈an eb' d'a sti' spat vin̈aj Eliseo chi'.", "10": "Ix schecanb'at vin̈ schecab' vin̈aj Eliseo chi' yal d'a vin̈aj Naamán chi' icha tic: Ixic, b'at b'iquel uqueloc a b'a d'a a' Jordán, icha chi' ol aj yel yab'il lepra chi' d'a a nivanil chi', xchi vin̈aj Eliseo chi'.", "11": "<pb/>Ix cot yoval vin̈aj Naamán chi', ix b'at vin̈, ix yalan vin̈: <pb/>—A val in naani to ol elta vin̈ in scha'a, ol q'ue val lin̈an vin̈ slesalvi d'a Jehová sDiosal d'a vichan̈, ol yac'anec' sc'ab' vin̈ b'aj ayoch lepra chi' d'ayin, tz'elcan yab'il valani.", "12": "¿Toc ec'b'al svach'il junoc a' ay d'a Israel tic d'a yichan̈ a' Abana yed' a' Farfar ay d'a Damasco? ¿Tom max yal b'at in b'icanel in b'a d'a yol a' chi', tzin b'oxi? xchi vin̈. <pb/>Te aycot yoval vin̈, ix meltzaj vin̈.", "13": "Palta axo eb' schecab' vin̈ ajun yed'oc, ix yal eb' d'a vin̈ icha tic: <pb/>—Mamin, q'uinaloc ay junoc tas ajaltac ix yal vin̈ schecab' Dios d'ayach, ¿tom max a c'anab'ajej? Ocxo jun, an̈ej ix yal vin̈ to tza b'iquel a b'a tzach b'oxicani, xchi eb' d'a vin̈.", "14": "<pb/>Ichato chi' ix b'at vin̈aj Naamán chi', uquel ix em vin̈ d'a yol a' Jordán chi', icha ix aj yalan vin̈aj Eliseo schecab' Dios. Ix b'oxican snivanil vin̈ chi', icha snivanil junoc unin, te vach' ix ajcani.", "15": "Ix lajvi chi', ix b'at vin̈ yed' eb' ajun yed' chi' yil vin̈aj Eliseo chi'. Ayic ix c'och eb' d'a yichan̈ vin̈, ix yalan vin̈aj Naamán chi' icha tic: <pb/>—A ticnaic ix nachajel vuuj to malaj junocxo Dios d'a yolyib'an̈q'uinal tic, palta an̈ej val e Diosal a ex israel ex tic. Yuj chi', elocab' d'a a c'ool a chaan in silab' svac' tic d'ayach, xchi vin̈.", "16": "<pb/>Ix tac'vi vin̈aj Eliseo chi': <pb/>—Svac' in ti' d'a Jehová, aton ayin schecab', max in chalaj tas tzac' chi', xchi vin̈. <pb/>Vach'chom ix ochn̈ej tean vin̈aj Naamán chi' d'a vin̈, palta maj schalaj vin̈.", "17": "Yuj chi' ix yalan vin̈aj Naamán chi' icha tic: <pb/>—Tato icha chi' jun, eloc val d'a a c'ool a chaan vic'b'at chab'oc chejal lum luum yic Israel tic, yujto a in a checab' in tic, man̈xa junocxo dios b'aj ol vac' in silab', palta to an̈ej d'a Jehová sDiosal Israel.", "18": "An̈ej val jun tzin c'an d'a Jehová to tzin yac' nivanc'olal, yujto ayic ol b'at vin̈ in reyal yaq'uem sb'a d'a stemplo sdiosal scuch Rimón, ol och quetzquetz vin̈ d'a in c'ab', an̈ejtona' ol in em cuman yed' vin̈ d'a templo chi', yac'ocab' nivanc'olal Jehová d'a in patic yuj jun chi', xchi vin̈aj Naamán chi'.", "19": "<pb/>Ix tac'vi vin̈aj Eliseo chi': <pb/>—Man̈ ac' pensar, ixic, xchi vin̈. <pb/>Ix b'at vin̈aj Naamán chi'. Palta quenanto sb'at vin̈,", "20": "ix snaan vin̈aj Giezi schecab' vin̈aj Eliseo chi': ¿Tas yuj ton̈ej ix schab'at vin̈aj Naamán aj Siria vin̈ vajalil tic, malaj jab'oc tas ix yac'can vin̈? Svac' in ti' d'a Jehová to b'at in tzac'vej vin̈, yaln̈ej tas ol viq'uec' d'a vin̈, xchi vin̈.", "21": "<pb/>Ix b'at lemnaj vin̈aj Giezi chi'. Axo ix yilancot vin̈aj Naamán to van scot vin̈ d'a spatic, ix emta vin̈ d'a yol scarruaje, ix cot vin̈ scha vin̈, ix sc'anb'an vin̈: <pb/>—¿Mantoc ay tas ix uji? xchi vin̈.", "22": "<pb/>Ix tac'vi vin̈aj Giezi chi' icha tic: Maay, malaj tasi, palta a vin̈ vajalil ix in checancot val d'ayach to ato val sc'och chavan̈ eb' quelemtac schecab' Dios spetoj d'a tzalquixtac yic Efraín. Yuj chi' sc'an vin̈ d'ayach to tzac' oxeoc arroba q'uen plata yed' cha mojan̈oc c'apac pichul yuj eb' vin̈, xchi vin̈.", "23": "<pb/>Ix tac'vi vin̈aj Naamán chi': <pb/>—Comonoc tz'el d'a a c'ool tza cha val vaqueoc arroba q'uen plata tic, xchi vin̈. <pb/>Yacb'an van yalan vin̈ chi', ix schecan vin̈ ac'chajem q'ueen yed' cha moj c'apac pichul chi' d'a yol chab' coxtal, ix yac'ancot chavan̈ schecab' vin̈ yed' vin̈aj Giezi chi'.", "24": "Ayic ix c'och eb' d'a tzalan b'aj ayec' vin̈aj Eliseo chi', ix yic'an ec' vin̈aj Giezi tastac yed'nac eb' schecab' vin̈aj Naamán chi', ix sc'ub'ancanel vin̈ d'a yol spat, ix schecan meltzaj eb' vin̈.", "25": "Elan̈chamel ix javi vin̈ d'a vin̈aj Eliseo chi', ix sc'anb'an vin̈aj Eliseo chi' d'a vin̈: <pb/>—Giezi, ¿b'ajtil ix ach xid'eq'ui? xchi vin̈. <pb/>—Malaj b'aj ix in xid'ec' mamin, xchi vin̈aj Giezi chi'.", "26": "<pb/>Palta ix yalan vin̈aj Eliseo chi' d'a vin̈ icha tic: <pb/>—Ayic ix emta jun vin̈ vinac d'a yol scarruaje ix cot vin̈ ul ach scha'a, ¿tocval maj yil in pixan jun chi' tza na'a? A ticnaic, man̈ smojoc co chaan tumin yed' pichul. Man̈ smojoc pax co manan te' avb'en te', icha te' olivo yed' te' uva, noc' calnel, ma noc' vacax, ma eb' vin̈ checab' yed' eb' ix checab'.", "27": "Yuj jun tas ix a c'ulej tic, a ticnaic, a slepra vin̈aj Naamán chi' ol ochcan d'ayach yed' d'a eb' in̈tilal d'a juneln̈ej, xchi vin̈. <pb/>Axo yic ix spucan sb'a vin̈aj Giezi yed' vin̈aj Eliseo chi', ayxo lepra d'a vin̈, sacxon̈ej yilji snivanil vin̈ icha q'uen cheev."}