{"1": "<pb/>A vin̈aj Josías vajxaque' ab'il sq'uinal vin̈ ayic ix och vin̈ reyal. 31 ab'il ix yac' reyal vin̈ d'a Jerusalén. Jedida sb'i ix snun vin̈, yisil ix vin̈aj Adaías aj Boscat.", "2": "Te vach' ix yutej sb'a vin̈ d'a yichan̈ Jehová, icha val sb'eyb'al vin̈aj David smam yicham vin̈, man̈ val jab'oc ix yiq'uel sb'a vin̈ d'a sb'eyb'al vin̈ smam yicham chi'.", "3": "<pb/>Ayic 18 ab'ilxo yoch vin̈aj Josías chi' reyal, ix schecanb'at vin̈ stz'ib'um vin̈ d'a stemplo Jehová, aton vin̈aj Safán yuninal vin̈aj Azalías yixchiquin vin̈aj Mesulam. Ix yalan vin̈ rey chi' d'a vin̈ icha tic:", "4": "<pb/>—Ixic d'a vin̈aj Hilcías vin̈ sat sacerdote, tzalan d'a vin̈ to smolb'ej q'uen tumin vin̈ tz'ac'ji d'a stemplo Jehová, q'uen scha eb' stan̈van puerta b'aj tz'och eb' anima,", "5": "syac'an q'uen vin̈ d'a eb' vin̈ yajal yaj yilan sb'ochajxi templo chi' yic stupchaj eb' vin̈ smunlaj d'ay,", "6": "aton eb' vin̈ n̈icum te' yed' eb' vin̈ tz'ilan tas tz'aj sb'o munlajel chi' yed' eb' vin̈ albañil. Smanchajpax te te' yed' q'uen q'ueen tzeyb'il, yic sb'ochajxi templo chi'.", "7": "Man̈ yovaliloc sc'anchaj yumal q'uen tumin chi' d'a eb' vin̈ tz'ilan munlajel chi', yujto tz'acan syutej eb' vin̈ sb'oani, xchi vin̈.", "8": "<pb/>Ix lajvi chi', ix yalan vin̈aj Hilcías chi' d'a vin̈aj Safán to ix checlaj b'aj tz'ib'ab'ilcan ley d'a yol stemplo Jehová. Ix yac'an ch'an̈ vin̈ d'a vin̈aj Safán chi', ix yavtan ch'an̈ vin̈.", "9": "Ix lajvi chi', ix b'at vin̈aj Safán chi' yal d'a vin̈ rey chi' icha tic: <pb/>—Toxo ix smol q'uen tumin ay d'a yol templo eb' vin̈ a checab', ix yac'an q'uen eb' vin̈ d'a eb' vin̈ ayoch yajalil yilan sb'ochajxi stemplo Jehová chi', xchi vin̈.", "10": "<pb/>An̈ejtona' ix yalanxi vin̈ to ix ac'ji jun ch'an̈ uum d'a vin̈ yuj vin̈aj sacerdote Hilcías, yuj chi' ix yavtej ch'an̈ vin̈ yab' vin̈ rey chi'.", "11": "Ayic ix yab'an vin̈ rey chi' tas syal d'a yol ch'an̈, ix sn̈ic'chitan spichul vin̈,", "12": "ix schecan vin̈ avtaj vin̈aj Hilcías chi', vin̈aj Safán tz'ib'um yed' vin̈aj Ahicam yuninal vin̈aj Safán chi', vin̈aj Acbor yuninal vin̈aj Micaías yed' vin̈aj Asaías schecab' vin̈ rey chi'. Ix yalan vin̈ rey chi' d'a eb' vin̈ icha tic:", "13": "<pb/>—Ixiquec e c'anb'ej d'a Jehová vuuj, yuj eb' chon̈ab', yuj pax masanil eb' aj Judá, tas syalelc'och ch'an̈ ley tic. Ay am cot yoval sc'ol Jehová chi' d'a quib'an̈, yujto maj sc'anab'ajej eb' co mam quicham tas syal ch'an̈, xchi vin̈.", "14": "<pb/>Yuj chi' ix b'at vin̈aj sacerdote Hilcías, vin̈aj Ahicam, vin̈aj Acbor, vin̈aj Safán yed' vin̈aj Asaías yil ix schecab' Dios, ix scuchan Hulda yetb'eyum vin̈aj Salum yuninal vin̈aj Ticva, yixchiquin vin̈aj Harhas. A vin̈aj Salum chi', a vin̈ stan̈van b'aj sic'chaj c'apac pichul d'a templo. A ix Hulda chi', a d'a junxo macan̈ yic Jerusalén toto b'onac, ata' cajan ix. Ayic ix lolonb'at eb' vin̈ d'a ix,", "15": "ix tac'vi ix d'a eb' vin̈ icha tic: <pb/>—A Jehová co Diosal a on̈ israel on̈ tic, a tz'alan icha tic: Alec d'a vin̈ ix ex checancot e c'anb'ej tic d'ayin", "16": "to a in ol vac'cot junoc yaelal d'a yib'an̈ jun chon̈ab' tic yed' d'a yib'an̈ eb' cajan d'a tic, icha yalan ch'an̈ ley ix yavtej vin̈ sreyal Judá chi'.", "17": "Yujto ix in yactejcan eb' anima tic, ix sn̈usan incienso eb' d'a juntzan̈ comon dios, ix stzuntzancot yoval in c'ol eb' yuj juntzan̈ sdiosal eb' ix sb'o chi'. Yuj val chi' ix cot voval d'a jun lugar tic. Man̈xo ol sicb'ilaj voval chi', xchi Jehová.", "18": "Alec d'a vin̈ rey chi', vin̈ ix ex checancot e c'anb'ej d'a Jehová: A Jehová co Diosal a on̈ israel on̈ tic tz'alan icha tic: Yujto ix avtej tas ayem d'a yol ch'an̈ uum chi',", "19": "ix ac'anoch d'a a c'ool, yuj chi' ix al a b'a d'ayin, ix a n̈ic'chitanb'at a pichul, ix ach oc'q'ue d'a vichan̈. Yujto ix ab'pax tas ix vala' to ol satjoquel a chon̈ab' tic, ol in catab'an eb' cajan d'ay, yuj chi' toxo ix vab' tas ix ala'. Sval d'ayach", "20": "to ix ach vac' nivanc'olal, ol ach mucjoc d'a junc'olal. Man̈xo ol il-laj jun yaelal ol vac'cot d'a yib'an̈ jun chon̈ab' tic, xchi Jehová, xchi ix Hulda chi'. Ix paxta eb' vin̈ schecab' vin̈ rey chi' yic tzul yalan eb' vin̈ d'a vin̈ tas ix b'at yab' eb' vin̈ chi'."}