{"1": "<pb/><t>Ciertamente tomé todas estas cosas en mi corazón</t> <t>Para explicar todo esto:</t> <t>Que los justos y los sabios, y sus obras,</t> <t>Todas estas cosas están en la mano de ʼELOHIM,</t> <t>Aun el amor y el odio,</t> <t>Pero el hombre no lo sabe,</t> <t>Aunque todo está delante de ellos.</t>", "2": "<t>Todo acontece a todos de una misma manera.</t> <t>Lo mismo le ocurre al justo que al impío,</t> <t>Al bueno, al puro, al impuro, al que ofrece sacrificios y al que no los ofrece,</t> <t>Tanto al recto como al perverso,</t> <t>Al que jura en vano como al que respeta su juramento.</t>", "3": "<t>Este es un mal que hay en todo lo que ocurre bajo el sol:</t> <t>Que un mismo suceso acontece a todos,</t> <t>Y que el corazón de los hijos de hombres está lleno de maldad,</t> <t>Que la locura está en su corazón mientras vive,</t> <t>¡Y después de esto bajan al lugar de los muertos!</t>", "4": "<t>Pero hay esperanza para todo el que está entre los vivos,</t> <t>Pues mejor es perro vivo que león muerto.</t>", "5": "<t>Porque los vivos saben que van a morir,</t> <t>Pero los muertos nada saben,</t> <t>Ni tienen más recompensa,</t> <t>Porque su memoria es puesta en el olvido.</t>", "6": "<t>En verdad su amor, su odio y su envidia ya perecieron.</t> <t>Nunca más tendrán parte en todo lo que se hace bajo el sol.</t>", "7": "<t>Anda, come tu pan con gozo</t> <t>Y bebe tu vino con corazón alegre,</t> <t>Porque ʼELOHIM ya aprobó tus obras.</t>", "8": "<t>En todo tiempo sean blancas tus ropas,</t> <t>Y nunca falte ungüento sobre tu cabeza.</t>", "9": "<t>Goza de la vida con la mujer que amas</t> <t>Todos los días de tu vana vida que te fue dada bajo el sol</t> <t>Todos los días de vanidad,</t> <t>Pues ésta es tu recompensa en la vida y en el trabajo</t> <t>Con el cual te ocupas bajo el sol.</t>", "10": "<t>Todo lo que venga a la mano para hacer,</t> <t>Hazlo según tus fuerzas,</t> <t>Porque en el <e>Seol</e>, adonde vas,</t> <t>No hay obra ni trabajo, ni ciencia, ni sabiduría.</t>", "11": "<t>Me volví y vi bajo el sol que la carrera no es de los veloces,</t> <t>Ni la batalla de los fuertes,</t> <t>Ni de los sabios el pan,</t> <t>Ni de los entendidos la riqueza,</t> <t>Ni de los hábiles el favor,</t> <t>Sino un tiempo y una oportunidad los alcanzan a todos ellos.</t>", "12": "<t>Porque el hombre no conoce su tiempo.</t> <t>Como los peces son atrapados en la traicionera red</t> <t>Y los pájaros caen en la trampa,</t> <t>Así son atrapados los hijos de hombres</t> <t>En el tiempo malo cuando les viene de repente.</t>", "13": "<t>También vi algo que para mí es de gran sabiduría bajo el sol:</t>", "14": "<t>Una pequeña ciudad con pocos hombres en ella,</t> <t>Y llega contra ella un gran rey,</t> <t>Y construye contra ella grandes torres de asedio.</t>", "15": "<t>Y en ella se halla un hombre pobre pero sabio,</t> <t>El cual libra a la ciudad con su sabiduría.</t> <t>Sin embargo, nadie se acuerda de aquel hombre pobre.</t>", "16": "<t>Entonces me dije:</t> <t>Mejor es la sabiduría que la fuerza,</t> <t>Aunque la sabiduría del pobre sea menospreciada,</t> <t>Y sus palabras no sean escuchadas.</t>", "17": "<t>Las palabras de los sabios dichas en quietud</t> <t>Son más aceptables que el clamor de un magistrado entre los necios.</t>", "18": "<t>Mejor es la sabiduría que las armas de guerra,</t> <t>Pero un solo perverso destruye mucho bien.</t>"}