{"1": "<pb/>Tiempo después, el copero y el panadero del rey de Egipto ofendieron a su señor.", "2": "El faraón se enojó contra estos dos funcionarios suyos, es decir, contra el jefe de los coperos y el jefe de los panaderos,", "3": "así que los mandó presos a la casa del capitán de la guardia, que era la misma cárcel donde estaba preso José.", "4": "Allí el capitán de la guardia le encargó a José que atendiera a estos funcionarios. <pb/>Después de haber estado algún tiempo en la cárcel,", "5": "una noche los dos funcionarios, es decir, el copero y el panadero, tuvieron cada uno un sueño, cada sueño con su propio significado.", "6": "A la mañana siguiente, cuando José fue a verlos, los encontró muy preocupados,", "7": "y por eso les preguntó: <pb/>―¿Por qué andan hoy tan cabizbajos?", "8": "<pb/>―Los dos tuvimos un sueño —respondieron—, y no hay nadie que nos lo interprete. <pb/>―¿Acaso no es Dios quien da la interpretación? —preguntó José—. ¿Por qué no me cuentan lo que soñaron?", "9": "<pb/>Entonces el jefe de los coperos le contó a José el sueño que había tenido: <pb/>―Soñé que frente a mí había una vid,", "10": "la cual tenía tres ramas. En cuanto la vid echó brotes, floreció; y maduraron las uvas en los racimos.", "11": "Yo tenía la copa del faraón en la mano. Tomé las uvas, las exprimí en la copa, y luego puse la copa en manos del faraón.", "12": "<pb/>Entonces José le dijo: <pb/>―Esta es la interpretación de su sueño: Las tres ramas son tres días.", "13": "Dentro de los próximos tres días el faraón lo indultará a usted y volverá a colocarlo en su cargo. Usted volverá a poner la copa del faraón en su mano, tal como lo hacía antes, cuando era su copero.", "14": "Yo le ruego que no se olvide de mí. Por favor, cuando todo se haya arreglado, háblele usted de mí al faraón para que me saque de esta cárcel.", "15": "A mí me trajeron por la fuerza, de la tierra de los hebreos. ¡Yo no hice nada aquí para que me echaran en la cárcel!", "16": "<pb/>Al ver que la interpretación había sido favorable, el jefe de los panaderos le dijo a José: <pb/>―Yo también tuve un sueño. En ese sueño, llevaba yo tres canastas de pan <f>[107]</f> sobre la cabeza.", "17": "En la canasta de arriba había un gran surtido de repostería para el faraón, pero las aves venían a comer de la canasta que llevaba sobre la cabeza.", "18": "<pb/>José le respondió: <pb/>―Esta es la interpretación de su sueño: Las tres canastas son tres días.", "19": "Dentro de los próximos tres días, el faraón mandará que a usted lo decapiten y lo cuelguen de un árbol, y las aves devorarán su cuerpo.", "20": "<pb/>En efecto, tres días después el faraón celebró su cumpleaños y ofreció una gran fiesta para todos sus funcionarios. En presencia de estos, mandó sacar de la cárcel al jefe de los coperos y al jefe de los panaderos.", "21": "Al jefe de los coperos lo restituyó en su cargo para que, una vez más, pusiera la copa en manos del faraón.", "22": "Pero, tal como lo había predicho José, al jefe de los panaderos mandó que lo ahorcaran.", "23": "Sin embargo, el jefe de los coperos no se acordó de José, sino que se olvidó de él por completo."}