{"1": "<pb/>Esta es la historia de Sem, Cam y Jafet, hijos de Noé, quienes después del diluvio tuvieron sus propios hijos. <pb/><t></t>", "2": "<t>Los hijos <f>[21]</f> de Jafet fueron Gómer, Magog, Maday, Javán, Tubal, Mésec y Tirás.</t>", "3": "<pb/><t>Los hijos de Gómer fueron Asquenaz, Rifat y Togarma.</t>", "4": "<pb/><t>Los hijos de Javán fueron Elisá, Tarsis, Quitín y Rodanín. <f>[22]</f> </t>", "5": "<pb/>Algunos de ellos, que poblaron las costas, formaron naciones y clanes en sus respectivos territorios y con sus propios idiomas. <pb/><t></t>", "6": "<t>Los hijos de Cam fueron Cus, Misrayin, Fut y Canaán.</t>", "7": "<pb/><t>Los hijos de Cus fueron Seba, Javilá, Sabtá, Ragama y Sabteca. <pb/>Los hijos de Ragama fueron Sabá y Dedán. </t>", "8": "<pb/>Cus fue el padre de Nimrod, conocido como el primer gran guerrero de la tierra,", "9": "quien llegó a ser un valiente cazador ante el SEÑOR. Por eso se dice: «Como Nimrod, valiente cazador ante el SEÑOR».", "10": "Las principales ciudades de su reino fueron Babel, Érec, Acad y Calné, en la región de Sinar.", "11": "Desde esa región Nimrod salió hacia Asur, donde construyó <f>[23]</f> las ciudades de Nínive, Rejobot Ir, <f>[24]</f> Cala", "12": "y Resén, la gran ciudad que está entre Nínive y Cala. <pb/><t></t>", "13": "<t>Misrayin fue el antepasado de los ludeos, los anameos, los leabitas, los naftuitas,</t>", "14": "<t>los patruseos, los caslujitas y los caftoritas, de quienes descienden los filisteos.</t>", "15": "<pb/><t>Canaán fue el padre de Sidón, su primogénito, y de Het,</t>", "16": "<t>y el antepasado de los jebuseos, los amorreos, los gergeseos,</t>", "17": "<t>los heveos, los araceos, los sineos,</t>", "18": "<t>los arvadeos, los zemareos y los jamatitas. </t> <pb/>Luego, estos clanes cananeos se dispersaron,", "19": "y su territorio se extendió desde Sidón hasta Guerar y Gaza, y en dirección de Sodoma, Gomorra, Admá y Zeboyín, hasta Lasa.", "20": "<pb/>Estos fueron los descendientes de Cam, según sus clanes e idiomas, territorios y naciones.", "21": "<pb/>Sem, antepasado de todos los hijos de Éber, y hermano mayor de Jafet, también tuvo hijos. <pb/><t></t>", "22": "<t>Los hijos de Sem fueron Elam, Asur, Arfaxad, Lud y Aram.</t>", "23": "<pb/><t>Los hijos de Aram fueron Uz, Hul, Guéter y Mas.</t>", "24": "<pb/><t>Arfaxad fue el padre de Selaj. <pb/>Selaj fue el padre de Éber.</t>", "25": "<pb/><t>Éber tuvo dos hijos: el primero se llamó Péleg, <f>[25]</f> porque en su tiempo se dividió la tierra; su hermano se llamó Joctán.</t>", "26": "<pb/><t>Joctán fue el padre de Almodad, Sélef, Jazar Mávet, Yeraj,</t>", "27": "<t>Hadorán, Uzal, Diclá,</t>", "28": "<t>Obal, Abimael, Sabá,</t>", "29": "<t>Ofir, Javilá y Jobab. Todos estos fueron hijos de Joctán,</t>", "30": "<t>y vivieron en la región que va desde Mesá hasta Sefar, en la región montañosa oriental. </t>", "31": "<pb/>Estos fueron los hijos de Sem, según sus clanes y sus idiomas, sus territorios y naciones.", "32": "<pb/>Estos son los clanes de los hijos de Noé, según sus genealogías y sus naciones. A partir de estos clanes, las naciones se extendieron sobre la tierra después del diluvio."}