{"1": "<pb/>El SEÑOR le dijo a Abram: «Deja tu tierra, tus parientes y la casa de tu padre, y vete a la tierra que te mostraré. <pb/><t></t>", "2": "<t>»Haré de ti una nación grande, </t><t>y te bendeciré; </t><t>haré famoso tu nombre, </t><t>y serás una bendición. </t>", "3": "<t>Bendeciré a los que te bendigan </t><t>y maldeciré a los que te maldigan; </t><t>¡por medio de ti serán bendecidas </t><t>todas las familias de la tierra!» </t>", "4": "<pb/>Abram partió, tal como el SEÑOR se lo había ordenado, y Lot se fue con él. Abram tenía setenta y cinco años cuando salió de Jarán.", "5": "Al encaminarse hacia la tierra de Canaán, Abram se llevó a su esposa Saray, a su sobrino Lot, a toda la gente que habían adquirido en Jarán, y todos los bienes que habían acumulado. Cuando llegaron a Canaán,", "6": "Abram atravesó toda esa región hasta llegar a Siquén, donde se encuentra la encina sagrada de Moré. En aquella época, los cananeos vivían en esa región.", "7": "Allí el SEÑOR se le apareció a Abram y le dijo: «Yo le daré esta tierra a tu descendencia». Entonces Abram erigió un altar al SEÑOR, porque se le había aparecido.", "8": "De allí se dirigió a la región montañosa que está al este de Betel, donde armó su campamento, teniendo a Betel al oeste y Hai al este. También en ese lugar erigió un altar al SEÑOR e invocó su nombre.", "9": "Después, Abram siguió su viaje por etapas hasta llegar a la región del Néguev.", "10": "<pb/>En ese entonces, hubo tanta hambre en aquella región que Abram se fue a vivir a Egipto.", "11": "Cuando estaba por entrar a Egipto, le dijo a su esposa Saray: «Yo sé que eres una mujer muy hermosa.", "12": "Estoy seguro que en cuanto te vean los egipcios, dirán: “Es su esposa”; entonces a mí me matarán, pero a ti te dejarán con vida.", "13": "Por favor, di que eres mi hermana, para que gracias a ti me vaya bien y me dejen con vida».", "14": "<pb/>Cuando Abram llegó a Egipto, los egipcios vieron que Saray era muy hermosa.", "15": "También los funcionarios del faraón la vieron, y fueron a contarle al faraón lo hermosa que era. Entonces la llevaron al palacio real.", "16": "Gracias a ella trataron muy bien a Abram. Le dieron ovejas, vacas, esclavos y esclavas, asnos y asnas, y camellos.", "17": "Pero por causa de Saray, la esposa de Abram, el SEÑOR castigó al faraón y a su familia con grandes plagas.", "18": "Entonces el faraón llamó a Abram y le dijo: «¿Qué me has hecho? ¿Por qué no me dijiste que era tu esposa?", "19": "¿Por qué dijiste que era tu hermana? ¡Yo pude haberla tomado por esposa! ¡Anda, toma a tu esposa y vete!»", "20": "Y el faraón ordenó a sus hombres que expulsaran a Abram y a su esposa, junto con todos sus bienes."}