{"1": "<pb/>Entonces Salomón dijo: \"Yahvé puso el sol en los cielos, pero ha decidido habitar en densa nube.", "2": "He querido erigirte una morada principesca, un lugar donde habites para siempre.\"", "3": "El rey, volviéndose, bendijo a toda la asamblea de Israel, que se mantenía en pie.", "4": "Dijo: \"Bendito sea Yahvé, Dios de Israel, que habló por su boca a mi padre David, y ha cumplido por su mano lo que dijo:", "5": "\"Desde el día en que saqué de la tierra de Egipto a mi pueblo Israel, no he elegido ninguna ciudad entre todas las tribus de Israel para edificar un templo en el que resida mi Nombre (y no elegí tampoco ningún varón que fuera príncipe sobre mi pueblo Israel,", "6": "pero he elegido a Jerusalén para que resida allí mi Nombre) y he elegido a David para que esté al frente de mi pueblo Israel.\"", "7": "\"Mi padre David acariciaba en su corazón el propósito de construir un templo al Nombre de Yahvé, Dios de Israel.", "8": "Pero Yahvé dijo a David, mi padre: \"Has acariciado en tu corazón el deseo de construir un templo a mi Nombre; has hecho bien en ello.", "9": "Pero no serás tú el que construya el templo a mi Nombre. Un hijo tuyo, salido de tus entrañas, será quien construya el templo a mi Nombre.\"", "10": "Yahvé ha cumplido la promesa que pronunció. Me ha establecido como sucesor de mi padre David y me he sentado sobre el trono de Israel, como Yahvé había dicho, y he construido el templo al Nombre de Yahvé, Dios de Israel;", "11": "y he fijado en él un lugar para el arca en la que se encuentra la alianza que Yahvé pactó con los israelitas.\"", "12": "Salomón se puso en pie ante el altar de Yahvé, frente a toda la asamblea de Israel, y extendió las manos.", "13": "Salomón había hecho un estrado de bronce de cinco codos de largo, cinco codos de ancho, y tres codos de alto, que había colocado en medio del atrio; poniéndose sobre él se arrodilló frente a toda la asamblea de Israel. Y extendiendo sus manos hacia el cielo,", "14": "dijo: \"Yahvé, Dios de Israel, no hay Dios como tú ni en el cielo ni en la tierra; tú que guardas la alianza y la fidelidad a tus siervos que caminan ante ti de todo corazón;", "15": "que has mantenido a mi padre David la promesa que le hiciste y que has cumplido en este día con tu mano lo que con tu boca habías prometido.", "16": "Ahora, pues, Yahvé, Dios de Israel, mantén a tu siervo David, mi padre, la promesa que le hiciste, diciéndole: \"Nunca te faltará uno de los tuyos en mi presencia que se siente en el trono de Israel, siempre que tus hijos guarden su camino, andando en mi Ley, procediendo ante mí como tú has procedido.\"", "17": "Y ahora, Dios de Israel, cúmplase la palabra que dijiste a tu siervo David.", "18": "¿Habitará Dios con los hombres en la tierra? Los cielos y los cielos de los cielos no pueden contenerte, ¡cuánto menos este templo que yo te he construido!", "19": "Inclínate a la plegaria y a la súplica de tu siervo, Yahvé, Dios mío. Escucha el clamor y la plegaria que tu siervo entona en tu presencia.", "20": "¡Que día y noche tus ojos estén abiertos hacia este templo, hacia este lugar del que dijiste: \"Allí estará mi Nombre\". Escucha la súplica de tu siervo que entona en dirección a este lugar!", "21": "\"Escucha la plegaria de tu siervo Israel, tu pueblo, que entone en dirección a este lugar. Escucha tú, hacia el lugar de tu morada, hacia el cielo, escucha y perdona.", "22": "\"Si un hombre peca contra su prójimo y éste pronuncia una imprecación ante tu altar en este templo,", "23": "escucha tú en los cielos; intervén y juzga a tus siervos; declara culpable al malo, de modo que su conducta recaiga sobre su cabeza, e inocente al justo, retribuyéndole según su justicia.", "24": "\"Cuando tu pueblo Israel haya sido derrotado por un enemigo por haber pecado contra ti, y se vuelva a ti y alabe tu Nombre, ore y suplique ante ti en este templo,", "25": "escucha tú en el cielo y perdona el pecado de tu pueblo Israel, y devuélvelos a la tierra que diste a sus padres.", "26": "\"Cuando, por haber pecado contra ti, los cielos se cierren y deje de haber lluvia, y acudan a orar en este lugar y alaben tu Nombre, y se conviertan de su pecado porque los humillaste,", "27": "escucha tú en el cielo y perdona el pecado de tus siervos y de tu pueblo Israel, enseñándoles el buen camino que deberán seguir, y envía lluvia a tu tierra, la que diste en herencia a tu pueblo.", "28": "\"Cuando en el país haya hambre, peste, tizón, añublo, langosta o pulgón, cuando el enemigo ponga asedio a una de sus puertas, en la desgracia o la enfermedad", "29": "de cualquier persona o de todo el pueblo de Israel, que conozca la aflicción en su corazón, eleve plegarias y súplicas, y extienda sus manos hacia este templo,", "30": "escucha tú en el cielo, lugar de tu morada, perdona e intervén, dando a cada uno según su conducta, tú que conoces su corazón, - tú el único que conoce el corazón de los hijos de los hombres -,", "31": "de modo que te respeten a lo largo de los días que vivan en la tierra que diste a nuestros padres.", "32": "\"También al extranjero, al que no es de tu pueblo y viene de un país lejano a orar en este templo a causa de tu gran Nombre, tu mano fuerte y tu tenso brazo,", "33": "escúchalo tú en el cielo, lugar de tu morada; haz al extranjero según lo que te pida, para que todos los pueblos de la tierra conozcan tu Nombre y te respeten como tu pueblo Israel, y reconozcan que tu Nombre es invocado en este templo que yo te he construido.", "34": "\"Cuando tu pueblo salga a la guerra contra el enemigo, por el camino por el que le envíes, y supliquen a Yahvé vueltos hacia la ciudad que has elegido y hacia el templo que he construido para tu Nombre,", "35": "escucha tú en el cielo su oración y su plegaria, y hazles justicia.", "36": "Cuando pequen contra ti - pues no hay hombre que no peque - y tú, irritado contra ellos, los entregues al enemigo y sus vencedores los deporten al país enemigo, lejano o próximo,", "37": "si en la tierra de su cautividad se convierten en su corazón y te suplican diciendo: \"Hemos pecado, hemos actuado perversamente, nos hemos hecho culpables\";", "38": "si en el país de los enemigos que los deportaron se vuelven a ti con todo su corazón y con toda su alma y te suplican vueltos hacia la tierra que diste a sus padres y hacia la ciudad que has elegido y el templo que he edificado a tu Nombre,", "39": "escucha tú en el cielo, lugar de tu morada, su oración y su plegaria, hazles justicia y perdona lo que ha pecado contra ti.", "40": "\"Estén abiertos tus ojos y atentos tus oídos, Dios mío, a la súplica que se haga en este lugar.", "41": "Y ahora ¡levántate, Yahvé Dios, hacia tu reposo, tú y el arca de tu fuerza! ¡Que tus sacerdotes, Yahvé Dios, se revistan de salvación, y tus fieles gocen de la felicidad!", "42": "Yahvé, Dios mío, no rechaces el rostro de tu Ungido; acuérdate de las misericordias otorgadas a David tu siervo.\""}