{"1": "<pb/>Josafat reposó con sus antepasados y fue enterrado con sus padres en la ciudad de su padre David. Jorán, su hijo, reinó en su lugar.", "2": "Jorán tenía seis hermanos, hijos de Josafat, que eran Azarías, Yejiel, Zacarías, Azaryau, Miguel y Sefatías. Todos éstos eran hijos de Josafat, rey de Israel.", "3": "Su padre les había hecho grandes donaciones de plata, oro y objetos preciosos, y ciudades fuertes en Judá; pero entregó el reino a Jorán porque era el primogénito.", "4": "Jorán tomó posesión del trono de su padre; y cuando se afianzó en él pasó a cuchillo a todos sus hermanos y también a algunos de los jefes de Israel.", "5": "Treinta y dos años tenía Jorán cuando empezó a reinar, y reinó ocho años en Jerusalén.", "6": "Siguió el camino de los reyes de Israel, como había hecho la casa de Ajab, porque se había casado con una mujer de la familia de Ajab, e hizo el mal a los ojos de Yahvé.", "7": "Pero Yahvé no quiso destruir la casa de David, a causa de la alianza que había hecho con David, porque le había prometido que le daría siempre una lámpara a él y a sus hijos.", "8": "En su tiempo, Edom se rebeló contra el poder de Judá y se dieron un rey propio.", "9": "Pasó Jorán con sus jefes y con todos sus carros. Se levantó por la noche y derrotó a los edomitas que le estaban cercando a él y a todos los jefes de los carros.", "10": "Así se independizó Edom del poder de Judá, como sucede hasta hoy. También en aquel tiempo se rebeló Libná de bajo su mano, porque había abandonado a Yahvé, el Dios de sus padres.", "11": "Construyó asimismo lugares de culto en los montes de Judá, incitó a la prostitución a los habitantes de Jerusalén y empujó a ella a Judá.", "12": "Le llegó un escrito del profeta Elías, que decía: \"Así dice Yahvé, el Dios de tu padre David: Porque no has seguido los caminos de tu padre Josafat, ni los caminos de Asá, rey de Judá,", "13": "sino que has andado por los caminos de los reyes de Israel, y has prostituido a Judá y a los habitantes de Jerusalén siguiendo las prostituciones de la casa de Ajab, y también porque has dado muerte a tus hermanos de la casa de tu padre que eran mejores que tú;", "14": "he aquí que Yahvé castigará con terrible azote a tu pueblo, tus hijos, tus mujeres y toda tu hacienda;", "15": "tú mismo padecerás grandes enfermedades y una dolencia de entrañas tal, que día tras día se te saldrán fuera a causa de la enfermedad.\"", "16": "Excitó Yahvé contra Jorán el espíritu de los filisteos y de los árabes, vecinos de los etíopes,", "17": "que subieron contra Judá y lo invadieron llevándose todas las riquezas que hallaron en la casa del rey, y también a sus hijos y a sus mujeres, no dejándole otro hijo que Ocozías, el menor.", "18": "Después de todo esto le hirió Yahvé con una enfermedad incurable de vientre.", "19": "Y al cabo de cierto tiempo, al fin del año segundo, se le salieron las entrañas a causa de su enfermedad, y murió en medio de terribles dolores. El pueblo no le encendió fuego, como lo había encendido por su padre.", "20": "Tenía treinta y dos años cuando empezó a reinar, y reinó en Jerusalén ocho años. Se fue sin que nadie le llorara; y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes."}