{"1": "<pb/>El año séptimo, Joadá cobró ánimo y envió a buscar a los jefes de cien, a Azarías, hijo de Yeroján; a Ismael, hijo de Juan; a Azarías, hijo de Obed; a Maasías, hijo de Adaías, y a Elisafat, hijo de Zicrí; concertando un pacto con ellos,", "2": "recorrieron Judá y reunieron a los levitas de todas las ciudades de Judá y a los cabezas de familia de Israel, que vinieron a Jerusalén.", "3": "Toda la asamblea hizo alianza con el rey en el templo de Dios. Joadá les dijo: \"Aquí tenéis al hijo del rey que ha de reinar, como dijo Yahvé de los hijos de David.", "4": "Esto habéis de hacer: Un tercio de vosotros, así sacerdotes como levitas, los que entráis el sábado, se quedarán de porteros en las entradas;", "5": "otro tercio en el palacio real y otro tercio se situará en la Puerta de la Fundación, mientras que todo el pueblo estará en los atrios del templo de Yahvé.", "6": "Nadie podrá entrar en el templo de Yahvé fuera de los sacerdotes y los levitas que estén de servicio; éstos podrán entrar por estar consagrados, pero todo el pueblo tiene que guardar el precepto de Yahvé.", "7": "Los levitas rodearán al rey por todos lados, arma en mano. Cualquiera que penetre en el palacio morirá. Sólo ellos acompañarán al rey en su ir y venir.\"", "8": "Los levitas y todo Judá hicieron cuanto les había mandado el sacerdote Joadá. Cada uno tomó sus hombres, los que entraban y los que salían de servicio el sábado, pues el sacerdote Joadá no exceptuó a ninguna de las secciones.", "9": "El sacerdote Joadá entregó a los jefes de cien las lanzas y los escudos, grandes y pequeños, del rey David depositados en el templo de Yahvé,", "10": "y apostó a todo el pueblo, arma en mano, desde el extremo oriental del templo hasta el extremo occidental, entre el altar y el templo, rodeando al rey.", "11": "Hicieron salir entonces al hijo del rey y le pusieron la diadema y las insignias. Le proclamaron rey. Joadá y sus hijos le ungieron y gritaron: \"¡Viva el rey!\"", "12": "Cuando Atalía oyó el griterío del pueblo que corría y aclamaba al rey, se fue hacia la muchedumbre que estaba en el templo de Yahvé.", "13": "Miró y vio al rey en pie junto a la columna, a la entrada, a los jefes con sus trompetas junto al rey, a todo el pueblo de la tierra en júbilo y tocando las trompetas, y a los cantores que, con instrumentos de música, dirigían los cánticos de alabanza. Atalía rasgó sus vestiduras y gritó: \"¡Traición, traición!\"", "14": "Entonces el sacerdote Joadá dio esta orden a los jefes de las tropas: \"Hacedla salir de las filas. Quien la siga será pasado a espada\", pues el sacerdote se decía: \"No debe ser ejecutada en el templo de Yahvé.\"", "15": "Le abrieron paso y, cuando entró en el palacio real por la Puerta de los Caballos, allí fue ejecutada.", "16": "Entonces Joadá celebró alianza con todo el pueblo y el rey, por la que el pueblo se convertía en pueblo de Yahvé.", "17": "Acudió después todo el pueblo al templo de Baal. Lo derribaron, hicieron pedazos sus altares e imágenes, y a Matán, sacerdote de Baal, lo mataron frente a los altares.", "18": "Joadá puso centinelas en el templo de Yahvé, a las órdenes de los sacerdotes y levitas que David había distribuido en el templo de Yahvé, conforme a lo escrito en la Ley de Moisés, para ofrecer los holocaustos con alegría y cánticos, según las disposiciones de David.", "19": "Puso porteros junto a las puertas del templo de Yahvé para que no entrase ninguno que por cualquier causa fuese inmundo.", "20": "Tomó después a los centuriones, a los notables, a los dirigentes del pueblo y al pueblo entero del país, y escoltaron al rey desde el templo de Yahvé, haciendo entrada por la puerta superior del palacio real, y lo entronizaron en el trono del reino.", "21": "Todo el pueblo del país exultaba de júbilo y la ciudad quedó tranquila. En cuanto a Atalía, había muerto a espada."}