{"1": "<pb/>Ezequías envió mensajeros a todo Israel y Judá, y escribió también cartas a Efraín y Manasés, para que viniesen al templo de Yahvé, en Jerusalén, a fin de celebrar la Pascua en honor de Yahvé, el Dios de Israel.", "2": "Pues el rey y sus jefes y toda la asamblea de Jerusalén habían determinado celebrar la Pascua en el mes segundo,", "3": "ya que no fue posible celebrarla a su debido tiempo, porque los sacerdotes no se habían santificado en número suficiente y el pueblo no se había reunido en Jerusalén.", "4": "Pareció bien esto a los ojos del rey y de toda la asamblea.", "5": "Y decidieron enviar aviso a todo Israel, desde Berseba hasta Dan, para que vinieran a Jerusalén a celebrar la Pascua en honor de Yahvé, Dios de Israel, pues eran muchos los que no la habían celebrado según lo escrito.", "6": "Los correos, con las cartas del rey y de sus jefes, recorrieron todo Israel y Judá, como el rey lo había mandado y decían: \"Hijos de Israel, volveos a Yahvé, el Dios de Abrahán, de Isaac y de Israel, y él se volverá al resto que ha quedado de vosotros, los que han escapado de la mano de los reyes de Asiria.", "7": "No seáis como vuestros padres y vuestros hermanos, que fueron infieles a Yahvé, el Dios de sus padres; por lo cual él los entregó a la desolación, como estáis viendo.", "8": "Ahora, no endurezcáis vuestra cerviz como vuestros padres; dad la mano a Yahvé, venid a su santuario, que él ha santificado para siempre; servid a Yahvé, vuestro Dios, y se apartará de vosotros el furor de su ira.", "9": "Porque si os volvéis a Yahvé, vuestros hermanos y vuestros hijos hallarán misericordia ante aquellos que los llevaron cautivos, y volverán a esta tierra, pues Yahvé vuestro Dios es clemente y misericordioso, y no apartará de vosotros su rostro, si vosotros os convertís a él.\"", "10": "Los correos pasaron de ciudad en ciudad por el país de Efraín y de Manasés, llegaron hasta Zabulón; pero se reían y se burlaban de ellos.", "11": "Sin embargo, hubo hombres de Aser, de Manasés y de Zabulón que se humillaron y vinieron a Jerusalén.", "12": "También en Judá se dejó sentir la mano de Dios, que les dio corazón unánime para cumplir el mandamiento del rey y de los jefes, según la palabra de Yahvé.", "13": "Se reunió en Jerusalén mucha gente para celebrar la fiesta de los Ázimos en el mes segundo; era una asamblea muy grande.", "14": "Y se levantaron y quitaron los altares que había en Jerusalén; quitaron también todos los altares de incienso y los arrojaron al torrente Cedrón.", "15": "Inmolaron la Pascua el día catorce del mes segundo. También los sacerdotes y los levitas, llenos de confusión, se santificaron y trajeron holocaustos al templo de Yahvé.", "16": "Ocuparon sus puestos según su reglamento, conforme a la Ley de Moisés, hombre de Dios; y los sacerdotes rociaban con la sangre que recibían de mano de los levitas.", "17": "Y como muchos de la asamblea no se habían santificado, los levitas fueron encargados de inmolar los corderos pascuales para todos los que no se hallaban puros, a fin de santificarlos para Yahvé.", "18": "Pues una gran parte del pueblo, muchos de Efraín, de Manasés, de Isacar y de Zabulón, no se habían purificado y, con todo, comieron la Pascua sin observar lo escrito. Pero Ezequías oró por ellos diciendo: \"¡Que Yahvé, que es bueno, perdone a todos aquellos", "19": "cuyo corazón está dispuesto a buscar al Dios Yahvé, el Dios de sus padres, aunque no tengan la pureza requerida para las cosas sagradas!\"", "20": "Y oyó Yahvé a Ezequías y dejó salvo al pueblo.", "21": "Los israelitas que estaban en Jerusalén celebraron la fiesta de los Ázimos por siete días con gran alegría; mientras los levitas y los sacerdotes alababan a Yahvé todos los días con todas sus fuerzas.", "22": "Ezequías habló al corazón de todos los levitas que tenían perfecto conocimiento de Yahvé. Comieron durante los siete días las víctimas de la solemnidad, sacrificando sacrificios de comunión y alabando a Yahvé, el Dios de sus padres.", "23": "Toda la asamblea resolvió celebrar la solemnidad por otros siete días, y la celebraron con júbilo siete días más.", "24": "Porque Ezequías, rey de Judá, había reservado para toda la asamblea mil novillos y siete mil ovejas. Los jefes, por su parte, habían reservado para la asamblea mil novillos y diez mil ovejas, pues ya se habían santificado muchos sacerdotes.", "25": "Toda la asamblea de Judá, los sacerdotes y los levitas y también toda la asamblea que había venido de Israel y los forasteros venidos de la tierra de Israel, lo mismo que los que habitaban en Judá, se llenaron de alegría.", "26": "Hubo gran gozo en Jerusalén; porque desde los días de Salomón, hijo de David, rey de Israel, no se había hecho cosa semejante en Jerusalén.", "27": "Después se levantaron los sacerdotes y los levitas, y bendijeron al pueblo; y fue oída su voz, y su oración penetró en el cielo, su santa morada."}