{"1": "<pb/>HUYEN los inicuos sin que nadie los persiga; pero los justos son intrépidos como el león.", "2": "A causa de las transgresiones de una tierra, muchos son sus príncipes mas bajo un hombre de entendimiento y de conocimientos, se prolonga la estabilidad de ella.", "3": "Un hombre pobre que oprime a los desvalidos, es parecido al aguacero arrebatador, que no deja cosa que comer.", "4": "Los que abandonan la ley alaban al inicuo; pero los que guardan la ley se indignan contra él.", "5": "Los hombres malos no entienden la equidad; mas los que buscan a Jehová alo entienden todo.", "6": "Mas vale el hombre pobre que anda en su integridad, que aquel que es perverso en sus caminos, aunque sea rico.", "7": "El que guarda la ley es hijo entendido; mas aquel que es compañero de los libertinos, afrenta a su padre.", "8": "El que acrecienta su caudal por usura y ganancia injusta, lo va juntando para aquel que se compadece de los pobres.", "9": "El que aparta sus oídos para no escuchar la ley, su oración misma es cosa abominable.", "10": "Aquel que hace extraviar a los justos en un camino malo, caerá él mismo en su propio hoyo; pero los perfectos heredarán el bien.", "11": "Sabio en su propio concepto es el hombre rico; mas el pobre que tiene inteligencia le escudriña.", "12": "Cuando se regocijan los justos, es grande la gloria, pero al ensalzarse los inicuos tienen que esconderse los hombres.", "13": "El que encubre sus transgresiones, no prosperará; mas quien las confiese y las abandone, alcanzará misericordia.", "14": "Dichoso el hombre que es siempre temeroso de ofender a Dios; pero aquel que endurece su corazón, caer en el mal.", "15": "Cual león rugiente y oso hambriento, es el inicuo que gobierna a un pueblo pobre.", "16": "El príncipe falto de entendimiento es también un gran opresor; mas aquel que aborrece las ganancias injustas prolongará sus días.", "17": "El hombre cargado de la sangre de alguno, huir al hoyo: ¡no le detenga nadie¡", "18": "El que anda rectamente estará seguro; mas aquel que es perverso en sus caminos, caerá de una vez.", "19": "El que labra su tierra se saciará de pan; mas aquel que sigue a los ociosos se hartará de pobreza.", "20": "El hombre fiel abundará en bendiciones; mas el que se apresura a enriquecerse no será inocente.", "21": "El hacer acepción de personas no es bueno; pues el hombre que tal hace, por un bocado de pan prevaricará.", "22": "El que se apresura tras la riqueza tiene ojo maligno, y no sabe que le sobrevendrá la indigencia.", "23": "El que reprende a un hombre, hallará después más favor que aquel que le engalla con palabras lisonjeras.", "24": "El que roba a su padre, o a su madre, y dice: ¡No es transgresión! compañero es del bandolero.", "25": "El orgulloso de espíritu excita las contiendas; mas el que confía en Jehová, prosperara.", "26": "El que confía en su propio corazón es un insensato; pero el que procede sabiamente será librado del mal.", "27": "El que da al pobre no padecerá necesidad; mas aquel que aparta los ojos, tendrá muchas maldiciones.", "28": "Al ensalzarse los inicuos, tienen que esconderse los hombres; mas cuando perecen, se aumentan los justos."}