{"1": "<pb/>EL que se separa de Dios, busca su propio gusto, y disputa calurosamente contra toda sana razón.", "2": "El insensato no se deleita en la inteligencia, sino antes en poner de manifiesto su corazón.", "3": "Cuando viene el inicuo viene también el desprecio; y con la deshonra, la ignominia.", "4": "Aguas profundas son palabras de la boca del hombre sabio; el manantial de sabiduría es como un arroyo abundoso.", "5": "No es bueno aceptar la persona de los inicuos, para pervertir el derecho del justo en el juicio.", "6": "Los labios del insensato se meten en las disputas, y su boca incita a las heridas.", "7": "La boca del insensato es su misma perdición; y sus labios son un lazo para su alma.", "8": "Las palabras del chismoso son bocados muy suaves, pues descienden a lo más interior del cuerpo.", "9": "También el que es flojo en su trabajo hermano es de aquel que maltrata su hacienda.", "10": "Torre de fortaleza es el nombre de Jehová; a ella corre el justo, y está en salvo.", "11": "El caudal del rico es su ciudad fuerte, y es como muro alto en su concepto.", "12": "Antes de la destrucción se ensoberbece el corazón del hombre; y a la honra precede la humildad.", "13": "Al que responde antes de oír, le es una insensatez y un baldón.", "14": "El espíritu de un hombre sustentará su flaqueza; mas el espíritu quebrantado ¿quién podrá soportarlo?", "15": "El corazón del hombre entendido adquiere la ciencia; y el oído de los sabios busca la ciencia.", "16": "La dádiva del hombre le abre ancho paso, y le conduce a la presencia de los grandes.", "17": "Justo parece aquel que habla el primero en su causa; pero viene su contrario y le escudriña", "18": "La suerte acaba con las contiendas, y desparte entre los poderosos.", "19": "El hermano ofendido más difícil es de ganar que una ciudad fuerte, y las contiendas que resultan son como los cerrojos de un castillo.", "20": "Del fruto de la boca de un hombre se saciará su vientre; y del producto de sus labios él se hartará.", "21": "La muerte y la vida están en el poder de la lengua; y los que la aman comerán de su fruto.", "22": "Quien halla mujer halla cosa buena, y alcanza favor por parte de Jehová.", "23": "El pobre se vale de ruegos; pero el rico responde con aspereza.", "24": "El hombre de muchos amigos labra su misma destrucción; pero hay un amigo que es más apegado que el hermano."}