{"1": "<pb/>AQUEL que, siendo muchas veces reprendido, endurece la cerviz, será de repente quebrantado, y eso sin remedio.", "2": "Cuando se aumentan los justos, se regocija el pueblo; mas cuando gobierna el inicuo, el pueblo gime", "3": "El que ama la sabiduría alegra a su padre; mas aquel que se acompaña con las rameras, malrota su hacienda.", "4": "El rey por medio de la equidad hace estable su tierra; mas el que exige donativos, la destruye.", "5": "El hombre que adula a su amigo, tiende una red a sus pasos.", "6": "En la transgresión de un hombre hay un lazo peligroso; pero el justo canta y se regocija.", "7": "El justo se informa en la causa de los desvalidos; mas el inicuo no quiere entender la ciencia de justicia.", "8": "Los hombres escarnecedores ponen la ciudad en llamas de discordia; pero los hombres sabios apaciguan la ira.", "9": "Si un hombre sabio contendiere con un hombre necio, ora se ponga furioso, ora se ría, no tendrá sosiego.", "10": "Los hombres sanguinarios aborrecen al que es perfecto; y en cuanto a los rectos, procuran quitarles la vida.", "11": "El insensato desfoga toda su ira; pero el hombre sabio con detenerla, la sosiega.", "12": "Cuando un gobernante atiende a las palabras mentirosas, todos sus servidores vienen a ser inicuos.", "13": "El pobre y el opresor se encuentran; Jehová hace que su sol alumbre los ojos de entrambos.", "14": "El rey que hace fielmente justicia a los desvalidos, su trono será para siempre estable.", "15": "La vara y la reprensión dan sabiduría; pero el muchacho dejado al gobierno de sí mismo, avergüenza a su madre.", "16": "Cuando se aumentan los inicuos, se aumentan las transgresiones; pero los justos presenciarán la caída de ellos;", "17": "Corrige a tu hijo, y te dará descanso; sí, dará deleite a tu alma.", "18": "Donde no hay revelación divina, el pueblo se pone desenfrenado; mas el que guarda la ley es feliz.", "19": "Con palabras no se puede corregir al siervo; pues aunque entienda, no hará caso.", "20": "¿Ves a un hombre que es precipitado en sus palabras? más esperanza hay de un insensato que de él.", "21": "Si alguno criare regaladamente a su siervo desde niño, éste a la postre querrá hacerse hijo suyo.", "22": "El hombre iracundo excita contiendas, y el colérico abunda en transgresiones.", "23": "El orgullo del hombre le humillará, pero aquel que es de espíritu humilde alcanzará la honra.", "24": "Quien se hace partícipe con un ladrón aborrece su misma alma; pues oye la imprecación, mas no dice nada.", "25": "El temor del hombre trae un lazo; mas el que confía en Jehová será puesto en alto.", "26": "Muchos buscan el favor de un príncipe; pero es de Jehová el juicio del hombre.", "27": "Abominación a los justos es el hombre malvado; y abominación a los inicuos, aquel que es recto en su manera de vivir."}