{"1": "<pb/>PALABRAS de Agur hijo de Jaqué; oráculo: Dijo el varón a Itiel, a Itiel y a Ucal:", "2": "Ciertamente más torpe soy yo que nadie, y no tengo la inteligencia de un sér humano.", "3": "Pues no he aprendido la sabiduría, y no he alcanzado el conocimiento del Santísimo.", "4": "¿Quién ha ascendido al cielo y ha descendido? ¿quién ha recogido el viento en sus puños? ¿quién ha atado las aguas en su vestido? ¿quién ha hecho estables todos los términos de la tierra? ¿Cuál es su nombre, y cuál el nombre de su hijo, si tú lo sabes?", "5": "Toda palabra de Dios es acrisolada; Dios es escudo a los que se refugian en él.", "6": "No añadas nada a sus palabras, no sea que te reprenda, y seas hallado mentiroso.", "7": "Dos cosas te pido, oh Señor, ¡no me las niegues, antes que muera!", "8": "¡Aleja de mí la vanidad y las mentiras; no me des ni pobreza ni riqueza; aliméntame del pan señalado para mi:", "9": "no sea que me sacie del bien, y reniegue de ti, y diga: ¿Quién es Jehová? o no sea que empobrezca, y hurte, y use profanamente el nombre de mi Dios!", "10": "No difames al siervo ante su amo, no sea que éste te maldiga, y tú mismo vengas a ser culpado.", "11": "Linaje de gente hay que maldice a su padre, y a su madre no bendice.", "12": "Hay linaje que es puro en sus mismos ojos, mas nunca ha sido lavado de su inmundicia.", "13": "Linaje hay, ¡oh cuán altivos son sus ojos! y sus párpados están levantados en alto.", "14": "Hay linaje cuyos dientes son espadas, y sus muelas cuchillos, para consumir a los pobres de sobre la tierra, y a los menesterosos de entre los hombres.", "15": "La sanguijuela tiene dos hijas, que claman: ¡Dame! dame! Tres cosas hay que nunca se hartan, y cuatro que jamás dicen: ¡Basta!", "16": "El sepulcro, y la matriz estéril; la tierra no harta de aguas, y el fuego jamás dice: ¡Basta!", "17": "El ojo que se mofa del padre, y desdeña de obedecer a la madre, ¡sáquenlo los cuervos de la cañada, y cómanselo los polluelos del águila!", "18": "Tres cosas son demasiado maravillosas para mí, y cuatro hay que no entiendo", "19": "El camino del águila por los aires, el camino de la culebra sobre la peña, el camino del navío en medio de la mar, y el proceder del hombre con una doncella.", "20": "Así también es el proceder de la adúltera: ella come, y se limpia la boca, y dice: ¡Ningún mal he hecho!", "21": "Por tres cosas se alborota la tierra, y por cuatro, que ella no puede sufrir:", "22": "Por un esclavo cuando se hace rey, por el necio cuando se harta de alimento,", "23": "por una mujer odiosa cuando se casa, y por una criada cuando hereda a su señora.", "24": "Cuatro cosas hay muy pequeñas en la tierra y con todo, ellas son las más sabias entre los sabios:", "25": "Las hormigas son un pueblo no fuerte, mas preparan en el verano su bastimento:", "26": "los damanes son un pueblo no poderoso, y por eso ponen en el peñasco su casa;", "27": "las langostas no tienen rey, mas salen todas ellas repartidas en escuadrones;", "28": "la araña agarra con sus manos, y está en los palacios de los reyes.", "29": "Tres cosas hay que son majestuosas en su marcha, y cuatro que son de majestuoso andar:", "30": "El león, que es el más valiente entre las bestias, y no vuelve atrás a causa de nadie;", "31": "el galgo, ceñido de lomos; también el macho cabrío; y el rey, a quien no se puede resistir.", "32": "Si te has portado neciamente, ensalzándote, y si has intentado hacer mal, pon la mano sobre tu boca:", "33": "porque de la manera que forzando la leche, se saca la manteca, y forzando las narices, se saca la sangre, así forzando la ira, se saca la contienda."}