{"1": "<pb/>PALABRAS del rey Lemuel; oráculo que su madre le enseñó:", "2": "¿Qué te diré, hijo mío? ¿y qué, oh hijo de mis entrañas? ¿y qué, oh hijo de mis votos?", "3": "¡No des tu vigor a las mujeres, ni tus caminos a lo que destruye a los reyes!", "4": "No les conviene a los reyes, oh Lemuel, a los reyes no les conviene beber vino, ni a los príncipes desear el licor embriagante:", "5": "no sea que bebiendo, se olviden de la ley, y perviertan el derecho de cualquiera de los afligidos.", "6": "Dad el licor embriagante al que está a punto de perecer, y el vino a los amargos de espíritu:", "7": "¡beba antes el tal, y olvídese de su pobreza, y de su miseria no se acuerde mas!", "8": "¡Abre tu boca a favor del mudo, y en la causa de todos los hijos de infortunio!", "9": "¡Abre tu boca, juzga con justicia, y defiende la causa del pobre y del menesteroso!", "10": "<pb/>La mujer de acendrada virtud, ¿quién la puede hallar? pues que su valor supera mucho a los rubíes.", "11": "Confía en ella el corazón de su marido; y él nunca sentirá la falta de despojos de guerra.", "12": "Ella le acarreará el bien y no el mal todos los días de su vida.", "13": "Busca la lana y el lino, y trabaja gustosamente con sus manos.", "14": "Ella es como los navíos mercantes; trae desde lejos su alimento.", "15": "Se levanta también mientras es aún de noche, y señala la manutención para su familia, y la tarea diaria para sus criadas.", "16": "Pone la mira en un campo, y lo compra; del producto de sus manos planta una viña.", "17": "Ciñe de fortaleza sus lomos, y robustece sus brazos.", "18": "Tiene probado que es buena su ganancia; su lámpara no se apaga de noche.", "19": "Aplica sus manos a la rueca, y sus dedos asen el huso.", "20": "Abre su palma al pobre, y alarga sus manos al necesitado.", "21": "No teme por su casa a causa de la nieve; pues que todos los de su casa están vestidos de escarlata.", "22": "Hace para sí colchas bordadas; de lino fino blanco y de púrpura es su vestido.", "23": "Conocido en las puertas es su marido, cuando se sienta en medio de los ancianos de la tierra.", "24": "Fabrica vestidos de lino, y los vende, y entrega ceñidores a los comerciantes.", "25": "La fortaleza y el decoro forman su traje; y ella se ríe de los días venideros.", "26": "Abre su boca con sabiduría, y la ley de bondad está en su lengua.", "27": "Vigila sobre la conducta de su familia, y no come el pan de la ociosidad.", "28": "Sus hijos se levantan y la aclaman bendita; su marido también, el cual la alaba, diciendo:", "29": "¡Muchas hijas se han portado excelentemente; mas tú las has superado a todas!", "30": "¡El favor es engañoso, y la hermosura es una vanidad; pero la mujer que teme a Jehová es la que será alabada!", "31": "¡Dadle del fruto de sus manos; y alábenla en las puertas sus mismas obras!"}