{"1": "<pb/>EL hijo sabio oye la amonestación de su padre; pero el escarnecedor no escucha la reprensión.", "2": "Del fruto de su misma boca el hombre bueno comerá el bien; pero el alma de los disimulados se hartará de violencia.", "3": "El que guarda su boca guarda su vida; mas para aquel que abre inconsideradamente sus labios, habrá destrucción.", "4": "El alma del perezoso desea, y nada tiene; pero el alma de los diligentes engordará.", "5": "El justo aborrece la palabra mentirosa; pero el inicuo causa vergüenza y acarrea oprobio.", "6": "La justicia guarda al que es perfecto en su camino; pero la maldad derriba al pecador.", "7": "Los hay que se enriquecen, mas nada tienen; hay otros que se hacen pobres, y tienen grandes riquezas.", "8": "Las riquezas del hombre son el rescate de su vida; mas el pobre no oye las amenazas.", "9": "La luz del justo difunde alegría; pero la lámpara de los inicuos será apagada.", "10": "Por la soberbia no viene más que contienda; pero con los avisados está la sabiduría,", "11": "Las riquezas adquiridas sin esfuerzo se menoscaban; pero el que recoge con mano laboriosa las aumenta.", "12": "La esperanza retardada hace enfermar el corazón; mas el deseo cumplido es árbol de vida.", "13": "El que desprecia la palabra divina trae sobre sí destrucción; mas el que acata el mandamiento será premiado.", "14": "La enseñanza del sabio es manantial de vida, para apartarse de los lazos de la muerte.", "15": "El buen entendimiento a cualquiera le da gracia; pero el camino de los transgresores es duro.", "16": "Todo hombre prudente obrará con ciencia; pero el insensato desparramar su necedad.", "17": "El mensajero infiel cae en desgracia; mas el enviado fiel acarrea salud.", "18": "Pobreza y oprobio tendrá aquel que desecha la corrección; mas el que atiende a la reprensión será honrado.", "19": "El deseo cumplido es dulce para el alma; pero abominación es para los insensatos el apartarse del mal.", "20": "El que anda con los sabios será sabio; mas el compañero de los insensatos será destruido.", "21": "El mal persigue a los pecadores; pero los justos serán premiados con el bien.", "22": "El hombre bueno deja una herencia a los hijos de sus hijos; mas la hacienda del pecador guardada está para el justo.", "23": "Mucho alimento se halla en el barbecho de los pobres; pero hay ricos que perecen por falta de justicia.", "24": "Quien detiene la vara odia a su hijo; mas el que le ama, le corrige con empeño.", "25": "El justo come hasta saciar el apetito; pero el vientre de los inicuos padecerá necesidad."}