{"1": "<pb/>PROVERBIOS de Salomón, hijo de David, rey de Israel:", "2": "para dar a conocer la sabiduría y la instrucción; para hacer entender las palabras de inteligencia:", "3": "para que se adquiera instrucción en el buen proceder, en la justicia, en el juicio y en la equidad:", "4": "para comunicar cordura a los simples, y al joven, ciencia y discreción:", "5": "oiga también el sabio, para que aumente su caudal, y el entendido, para que adquiera consejos sabios:", "6": "para hacer entender la parábola y el aforismo, las palabras de los sabios y sus dichos profundos.", "7": "El temor de Jehová es el principio de la ciencia; los necios desprecian la sabiduría y la instrucción.", "8": "<pb/>¡Oye, hijo mío, la instrucción de tu padre, y no deseches la ley de tu madre!", "9": "porque serán para tu cabeza una guirnalda de gracia, y collares para tu cuello.", "10": "¡Hijo mío, si los pecadores quisieren atraerte con halagos, no lo consientas!", "11": "Si dijeren: Ven tú con nosotros; pongamos asechanzas pana derramar sangre; escondamos lazos, sin motivo, para el inocente;", "12": "¡traguémoslos vivos, como el sepulcro, y enteros, como los que descienden al hoyo!", "13": "hallaremos toda suerte de sustancia preciosa, llenaremos nuestras casas de botín;", "14": "echa tu suerte en medio de nosotros, tengamos todos una misma bolsa;", "15": "¡hijo mío, no vayas en el camino con ellos; aparta tu pie de su sendero!", "16": "porque sus pies corren hacia el mal, y van presurosos a derramar sangre.", "17": "Te amonesto; porque en balde se tiende el lazo ante la vista de cualquier ave;", "18": "y ellos a su misma sangre asechan, y esconden lazos para su propia vida.", "19": "Asimismo son los caminos de todo aquel que es codicioso de ganancia injusta; la cual quita la vida de sus dueños.", "20": "La sabiduría, por las afueras de la ciudad, clama a voz en cuello; por las plazas vocea;", "21": "clama en las encrucijadas de las calles concurridas; a la entrada de las puertas, y por toda la ciudad profiere sus palabras:", "22": "¿Hasta cuándo, oh simples, amaréis la simpleza? ¿y hasta cuándo se deleitarán los escarnecedores en escarnecer, y los insensatos aborrecerán la ciencia?", "23": "¡Volveos a mi reprensión! he aquí que derramaré mi Espíritu sobre vosotros; os daré a conocer mis palabras.", "24": "Por cuanto yo he llamado, y vosotros habéis rehusado, he extendido mi mano, y no hubo quien hiciera caso,", "25": "sino que desechasteis todo consejo mío, y no quisisteis mi reprensión,", "26": "yo también me reiré en vuestra calamidad, me mofaré cuando viniere vuestro espanto.", "27": "Cuando viniere cual huracán vuestro espanto, y vuestra calamidad, como torbellino, se os echare encima; cuando viniere sobre vosotros la angustia y el aprieto;", "28": "¡entonces mis despreciadores clamarán a mí, mas yo no responderé, me buscarán con empeño, pero no me hallará!", "29": "Por cuanto aborrecieron la ciencia, y no escogieron el temor de Jehová;", "30": "nada quisieron de mi consejo, y rechazaron con desprecio toda mi reprensión;", "31": "por tanto comerán del fruto de su mismo camino, y se hartarán de sus propios consejos.", "32": "Porque la apostasía de los simples los matará, y la prosperidad de los insensatos causará su perdición.", "33": "Aquel empero que me oyere, habitará seguro, y estará tranquilo, sin temor de mal."}