{"1": "<pb/>LA respuesta suave aparta el enojo; mas la palabra áspera atiza la ira.", "2": "La lengua de los sabios hace que sea grata la ciencia; pero la boca de los insensatos rebosará en necedades.", "3": "Los ojos de Jehová están en todo lugar, atalayando a los malos y a los buenos.", "4": "La lengua benigna es árbol de vida, mas la perversidad en ella es quebranto de espíritu.", "5": "El necio desprecia la corrección de su padre; mas el que atiende a la reprensión obra con cordura.", "6": "En la casa del justo hay grandes riquezas; pero en las rentas del inicuo hay desasosiego.", "7": "La lengua de los sabios esparce la ciencia; mas no así el corazón de los insensatos.", "8": "El sacrificio de los inicuos es abominación a Jehová; mas la oración de los rectos es su deleite.", "9": "Abominación a Jehová es el camino del inicuo; pero él ama a aquel que sigue la justicia.", "10": "Hay corrección dolorosa para aquel que deja el camino; y el que aborrece la reprensión morirá.", "11": "El infierno y la perdición están ante la vista de Jehová; ¡cuánto más los corazones de los hijos de Adam!", "12": "El escarnecedor no ama al que le reprende; no quiere acercarse a los sabios.", "13": "El corazón regocijado alegra la cara; mas con el dolor de corazón se quebranta el espíritu.", "14": "El corazón del hombre entendido busca el saber; mas la boca de los insensatos se alimenta de necedades.", "15": "Todos los días del afligido son malos; pero el que es de corazón alegre tiene un banquete continuo.", "16": "Más vale un poco con el temor de Jehová, que grandes tesoros e inquietud con ellos.", "17": "Más vale una comida de legumbres donde hay amor, que el buey engordado y odio con él.", "18": "El hombre iracundo suscita reyertas; mas aquel que es tardo en airarse apacigua las contiendas.", "19": "El camino del perezoso es como un seto de espinos; pero la vía de los justos es como una calzada.", "20": "El hijo sabio alegra al padre; pero el hombre insensato desprecia a su madre.", "21": "Las necedades son la alegría del que es falto de buen sentido; pero el hombre de entendimiento dirige bien su andar.", "22": "Se trastornan los propósitos donde no hay consulta; pero con la muchedumbre de los consejeros se hacen estables.", "23": "El hombre tiene gozo en la respuesta acertada de su boca; y ¡cuán buena es la palabra que se dice oportunamente!", "24": "El sendero de la vida es hacia arriba a los sabios, para que se aparten del infierno allá abajo.", "25": "Jehová derribará la casa de los soberbios; pero mantendrá seguro el término de la viuda.", "26": "Abominación son a Jehová los propósitos de los inicuos; pero son puras las palabras de dulzura.", "27": "Perturbador de su misma casa es el que codicia una ganancia injusta; mas el que aborrece los sobornos vivirá.", "28": "El corazón del justo medita para dar respuesta; pero la boca de los inicuos rebosa en cosas malas.", "29": "Jehová se aleja de los inicuos; mas oye la oración de los justos.", "30": "La luz de los ojos alegra el corazón, y las noticias buenas hacen engordar los huesos.", "31": "El oído que escucha las amonestaciones de la vida, habitará en medio de los sabios.", "32": "Aquel que rehusa la corrección, desprecia su misma alma; mas el que escucha la reprensión adquiere entendimiento.", "33": "El temor de Jehová alecciona en sabiduría; y a la honra precede la humildad."}