{"1": "<pb/>NO tengas envidia de los hombres malos, y no desees estar con ellos;", "2": "porque su corazón medita la violencia, y sus labios hablan de hacer agravio.", "3": "Con la sabiduría se edifica la casa, y con la inteligencia se afirma;", "4": "y por medio de la ciencia sus cámaras se llenan de toda suerte de alhajas preciosas y hermosas.", "5": "El hombre sabio es fuerte; y el hombre de ciencia va aumentando su poder.", "6": "Porque con sabia dirección puedes hacer tu guerra; y en la muchedumbre de los consejeros hay seguridad.", "7": "Cosa demasiado alta para el necio es la sabiduría: en el tribunal no abre su boca.", "8": "El que maquina el hacer mal, será llamado hombre de inicuas intrigas.", "9": "El propósito de los necios es pecado; y una abominación para los hombres es el escarnecedor.", "10": "Si desfallecieres en el día de adversidad, escasa es tu fuerza.", "11": "¡Libra a los inocentes, arrastrados a la muerte! y a los que van con pasos vacilantes al degolladero, ¡oh si los detuvieras!", "12": "Si dijeres: ¡Nada sabíamos de esto! ¿acaso no lo observa Aquel que pesa los corazones? sí, el que vigila sobre tu alma lo sabe; y él volverá a cada hombre conforme a su obra.", "13": "Come, hijo mío, la miel, porque es buena, y el panal es dulce a tu paladar.", "14": "De igual modo aprende tú la sabiduría en beneficio de tu alma; si la hallares, tendrás un porvenir dichoso, y tu esperanza no será frustrada.", "15": "¡No pongas asechanzas, oh hombre inicuo, contra la habitación del justo; no asueles su lugar de descanso!", "16": "pues aunque el justo cayere siete veces, él se levantará; pero los inicuos serán derribados por el mal.", "17": "Cuando cae tu enemigo, no te alegres; cuando tropieza, no se regocije tu corazón;", "18": "no sea que Jehová lo vea, y le desagrade, aparte su ira de sobre él hacia ti.", "19": "No te enojes a causa de los malhechores, ni tengas envidia de los inicuos;", "20": "porque no habrá porvenir para el hombre malo: la lámpara de los inicuos será apagada.", "21": "¡Hijo mío, teme a Jehová y al rey; y no te asocies con los que son amigos de mudanza", "22": "porque de repente se levantará, cual torbellino, la calamidad de ellos; y nadie sabe cuándo será la destrucción de entrambos a dos.", "23": "También estos son dichos de los sabios: El hacer acepción de personas en el juicio no es bueno.", "24": "A aquel que dijere al inicuo: Tú eres justo; los pueblos le maldecirán, y las naciones le execrarán:", "25": "pero los que censuran la iniquidad tendrán felicidad; y sobre ellos vendrá una rica bendición.", "26": "Besa los labios aquel que da respuestas acertadas.", "27": "Apronta tu obra afuera, y prepáratela en el campo; y después edificarás tu casa.", "28": "No seas sin motivo testigo contra tu prójimo, ni le engañes con tus labios.", "29": "No digas: Según hizo conmigo, así le tratare a él; pagaré al hombre conforme a su obra.", "30": "Junto al campo del hombre perezoso pasaba yo un día, y junto a la viña del hombre falto de entendimiento;", "31": "y he aquí que por toda ella habían crecido los espinos, su faz estaba cubierta de ortigas, y su cerca de piedras estaba derribada.", "32": "Y al ver esto, me puse a reflexionar; miré, y recibí instrucción:", "33": "¡Un poco más de sueño, un poco más de adormecimiento, un poco más de cruzar las manos para dormir;", "34": "y tu indigencia vendrá cual salteador de caminos, y tu necesidad como hombre armado!"}