{"1": "<pb/>MÁS vale un pobre que anda en su integridad, que el rico que es de labios falaces y es un insensato.", "2": "Además, no es bueno que el alma esté sin la ciencia; y aquel que se apresura con los pies, peca.", "3": "La necedad del hombre pervierte su camino, y luego su corazón se enoja contra Jehová.", "4": "Las riquezas aumentan mucho los amigos; pero el desvalido se ve separado de su prójimo.", "5": "El testigo falso no quedará sin castigo; y aquel que habla mentiras no escapará.", "6": "Muchos harán la corte al que es generoso; y todo hombre es amigo de aquel que hace regalos.", "7": "Todos los hermanos del menesteroso le aborrecen; ¡cuánto más se alejarán de él sus amigos! él los persigue con palabras, mas ya se han ido.", "8": "El que adquiere inteligencia ama su misma alma, y el que guarda la prudencia hallará el bien.", "9": "El testigo falso no quedará sin castigo; y aquel que habla mentiras perecerá.", "10": "La vida regalada no está bien al insensato; mucho menos al siervo tener dominio sobre príncipes.", "11": "La sensatez de un hombre hace que sea tardo en airarse; y es su gloria sobrellevar el agravio.", "12": "Como rugido de león es la ira del rey: mas como el rocío sobre la hierba, su favor.", "13": "La mayor calamidad del padre es el hijo insensato; y las contiendas de la mujer son como buna gotera incesante.", "14": "Casa y riquezas se heredan de los padres; mas de Jehová viene la mujer prudente.", "15": "La pereza hunde en un sueño profundo; y el alma negligente padecerá hambre.", "16": "El que guarda el mandamiento guarda su alma; mas aquel que se descuida de su camino morirá.", "17": "Quien se compadece del desvalido da a rédito a Jehová; y el bien que ha hecho, éste se lo volverá a pagar.", "18": "Castiga a tu hijo, porque hay esperanza; pero no se excite tu alma para matarle.", "19": "El hombre de grande ira llevará el daño; pues aun cuando le librares, habrás de volverlo a hacer.", "20": "Oye el consejo, y admite la corrección, para que seas sabio en tu porvenir.", "21": "Muchos designios se hallan en el corazón del hombre; mas el propósito de Jehová es el que se cumplirá.", "22": "El encanto de un hombre es su bondad; y más vale ser hombre pobre que mentiroso.", "23": "El temor de Jehová conduce a la vida; y quien lo posee quedará satisfecho; no será visitado de mal.", "24": "El perezoso mete la ameno en el puchero, y ni aun a su boca la vuelve a llevar.", "25": "Hiere al mofador, y el simple se hará avisado; reprende al hombre entendido, y él se hará inteligente en el saber.", "26": "El que maltrata a su padre y ahuyenta a su madre, es hijo que causa vergüenza y acarrea oprobio.", "27": "Deja, hijo mío, de escuchar la enseñanza que te hace desviar de las palabras de la ciencia.", "28": "El testigo ruín se mofa de la justicia; y la boca de los hombres malos se traga la iniquidad.", "29": "Castigos están aparejados para los mofadores, y azotes para las espaldas de los insensatos."}