{
  "1": "Ri Ajawaxel cubij: “Ri caj are nu tem re ajawibal are c'u ri ulew are qui tac'alibal ri wakan. ¿Jawije' ta lo ri caban ta wi cuinem che u yaquic jun ja chwe? ¿Jawije' ta lo ri caban ta wi cuinem che u banic jun c'olbal chwe che wuxlanibal?",
  "2": "Kas in xebenban conojel we jastak ri', je c'u ri' xquichaplej qui c'olem. In, ri Ajawaxel, quinjiquiba' u bixic.” “Ri winak ri quinoc wi il are ri meba', ri u rikom c'ax ri nim cäril wi ri nu tzij.",
  "3": "E c'o c'u jujun ri cäquipil jun ama' wacax, xukuje' cäquicämisaj c'u jun achi; cäquitok' u kul jun chij, xukuje' cäquik'ajisaj rij u wi' jun tz'i'; quequichi'j c'äj xukuje' ri u quiq'uel jun ak cäquiporoj c'oc' k'ol cäquik'ijilaj c'u jun dios. Chque ri xequicha' qui banic we itzel tak nak'atisabal ri', cäkaj ri qui banic ronojel wa' chquiwäch.",
  "4": "In xukuje' quincha' na ri rikoj c'ax chque, quinc'am c'u na ulok paquiwi' ri sibalaj cäquixe'j quib che. Rumal rech chi xinsiq'uinic man c'o ta c'u jun xtzelen ta u wäch nu tzij, xinch'awic man c'o ta jun xintatabenic xquiban ri man cäkaj ta chnuwäch, are xquicha' ri man utz ta quinwilo.”",
  "5": "Chitatabej ri u tzij ri Ajawaxel, ix ri nim quiwil wi ri e u tzij: “Jujun i winakil, ri cäquetzelaj i wäch, ri cäquiban c'ax chiwe rumal rech chi quinataj ri nu bi', je cäquibij wa': ‘Chuc'utu' ri u juluwem ri Ajawaxel, cäkaj cäkilo chi quixquicotic.’ Are c'ut ri e are quemoxir canok.",
  "6": "Ri wululem ri cätataj pa ri tinimit, ri wojcorem ri cätataj pa ri rachoch Dios, are ri wojcorem ri cuban ri Ajawaxel aretak cätajin cuya' ri c'äjisabal wäch ri takal chque ri quec'ulelan che.",
  "7": "Ri Sion xa' pa jok'otaj xralaj jun ral, c'ä majok chuna' ri e u k'oxomal ri alanic.",
  "8": "¿Jachin ta towinak u tzijol jun jasach junam ta ruc' wa'? ¿Jachin ta ilowinak jun jasach ri junam ta ruc' wa'? ¿La calax ta lo jun nim tinimit xa ta pa jun k'ij? ¿La calax ta lo jun tinimit xa ta pa jok'otaj? Aretak c'u ri Sion xuchaplej u na'ic ri k'oxom, xeralaxtaj c'ut ri ral.",
  "9": "¿Jas ta che quink'atij in ri alanic, in c'ut ri quinbanowic chi queban alanic?” Ri Ajawaxel, ri a Dios, are' bininak wa.",
  "10": "“Chixjajat ruc' ri Jerusalen, chixnoj che quicotemal ruc; iwonojel ri lok' iwumal chijunaj iwib ruc' ri u quicotemal iwonjel ri iwok'em u wäch;",
  "11": "ri are, jacha' jun nanaxel, quixutzuk na ruc' ri u cu'bisabal c'uxaj c'ä quixnoj na.",
  "12": "In c'ut, ri Ajawaxel, quinbij: In quinban na chi ri jamaril petok puwi' jacha' jun nima', e are tak c'ut ri e qui k'inomal ri nimak tak tinimit jacha' jun u tza'm ja' ri pulininak, jacha' jun u tza'm ja' ri cätorotaj ulok. Ri are quixutzuk na ix quixuloquej na bic quixusay c'u na paquiwi' ri e u ch'ec.",
  "13": "Jacha' jun nanaxel cucu'bisaj qui c'u'x ri ral, je u cu'bisaxic i c'u'x wa' wumal, quirik c'u na ri cu'bisabal c'uxaj pa Jerusalen.",
  "14": "Aretak ri ix quiwil wa, ri iwanima' cajajat na; ri i cuerp catojtot na jacha' ri k'ayes. Ri Ajawaxel cuya' na retamaxic ri u cuinem chquixo'l ri pataninelab tak rech, are c'u ri royowal chquixo'l ri e u c'ulel.",
  "15": "Rumal rech chi ri Ajawaxel c'o pa u niq'uiajil ri k'ak' aretak copanic, ri e u carwaj jeri' quepe sutinelalaj tak quiakik' cutzokopij c'ut ri u k'ak'al ri royowal xukuje' ri e rak' tak k'ak' ri quenicowic re ri c'äjisabal wächaj ri cuyao.",
  "16": "Je, ri Ajawaxel cuban na k'atan tzij ruc' k'ak', ruc' ch'ich' re ch'o'j cuban na ri k'atoj tzij puwi' ronojel ri uwächulew, cuban c'u na chi e q'ui ri quecämic.”",
  "19": "Ri in quinya' na jun etal chquiwäch: quinya' c'olbal chi quebanimaj jujun quebentak c'u bic pa ri nimak tak tinimit: pa Tarsis, pa Libiy, pa Lid, ulew jawije' ri etamatal wi quicojic ri q'uiakbal ch'ab, cumal ri winak pa Tubal, pa Gres, xukuje' pa ri naj tak tinimit ri e c'o chupam ri plo, ri mawi jumul qui tom nu tzijol mawi quilom ri nu juluwem cäquesaj c'u na u tzijol ri nu juluwem chquixo'l conojel tak ri winak.",
  "20": "Caquiban na chi quepe conojel ri nimak tak tinimit, conojel tak ri e i winakil, quepe c'u na chquij tak quiej, pa tak carwaj, pa tak caret, chquij cowilaj tak quiej, xukuje' chquij tak camey. E jun sipanic c'u wa' chwe in pa Jerusalen, ri tastalicalaj nu juyub, jacha' ri sipanic ri cäquic'am ulok ri aj israelib pa ch'ajch'ojalaj tak lak pa ri wachoch. In, ri Ajawaxel, nu bim wa'.”",
  "21": "“Jujun chque quebencha' na rech quebencoj che cojol tabal tok'ob xukuje' aj levitib ri quepatanin na chwe. In, ri Ajawaxel, nu bim wa'.”",
  "22": "Xukuje' cujiquiba' u bixic ri Ajawaxel: “Je' jacha' ri c'ac' caj xukuje' ri c'ac' ulew ri quebenban na quejeki' na amak'el, jeri' xukuje' quejeki' na ri e u k'ab tak awachalaxic chbe k'ij sak.",
  "23": "Chi ic' c'ut, aretak cäpe ri c'ac' ic', chuwukutak k'ij c'ut, ri k'ij rech ri uxlanem, conojel ri winak quepe na quelquimeja' na quib chnuwäch. In, ri Ajawaxel, nu bim.",
  "24": "Quepe na quequil c'u na ri cäminak tak winak ri xequiwalijisaj quib chwij. Ri xjut ri quetijowic man quecäm ta wi, ri k'ak' ri quekuchuwic man cächup ta wi. ¡Jun jasach c'u wa' ri xawebal chque conojel ri winak!”"
}