{
  "1": "Coc na jun ajawinel ri cajawin na ruc' jicomal xukuje' k'atal tak tzij ri cäquiban na suc'alaj k'atan tzij.",
  "2": "Chquijujunal wa' quebux na jun to'bal ib chuwäch ri quiakik', xukuje' jun panibal chuwäch ri quiakik' jäb, jacha' u be tak ja' re jabal pa chaki'j ulew, jacha' ri u mu'jal jun nimalaj abaj pa ri chaki'j uwo sak.",
  "3": "Sibalaj jaktal ri qui bak'wäch, sibalaj queboc na il che tatabenic;",
  "4": "man cäquiban ta ri jastak ruc' aninakil xane' cäquichomaj na ri cäquibano, utz qui bixic ri jastak cäquibij na.",
  "5": "Ri winak man cäquibij ta na utzalaj winak che ri k'an u chi, mawi cäquiya' na u k'ij ri chi' c'o wi.",
  "6": "Rumal rech chi ri k'an u chi' cäch'aw na jacha' jun ri k'an u chi', cuchomaj c'u qui banic etzelal cutzucuj u banic ri il cuban tzij chrij ri Ajawaxel man c'o ta cuya' bic che ri cänumic, man cuya' ta bic ruq'uia' ri cächaki'j u chi'.",
  "7": "Ri chi' c'o wi are quebucoj ri subunic, cuchomaj qui banic xibibalalaj tak jastak cuban c'ax chque ri mebayib cuc' banoj tak tzij xukuje' che ri cutz'onoj suq'uilal.",
  "8": "Are c'u ri utzalaj winak, cuchomaj qui banic utzalaj tak jastak, pa tak c'u we chomanic ri' cäjeki' wi.",
  "9": "Are c'u ri ix, ixokib ri man c'o ta jas quixoc ta wi il, chitampe' ri quinbij chiwe. Ixokib ri man c'o ta jas quibisoj, chitampe' ri nu tzij.",
  "10": "Camic man c'o ta jas quibisoj, pa jun junab c'ut ruc' jubik' quixel na ch'u'j, rumal chi man cäwächin ta chi na ri ulew, man c'o ta chi uva quebiyaco.",
  "11": "Ix ri man c'o ta jas quixoc ta wi il, chixbirbitok ix ri quina' chi man c'o ta jas quibisoj, chixel ch'u'j, chebiwesaj tal we atz'iak ri', chebicojo' wakwoj tak atz'iak che u c'utic ri i bis.",
  "12": "Chic'utu' iwib chi cäk'oxow ri iwanima' chque ri je'lalaj tak ulew, xukuje' ri sibalaj quewächin wi tak ri uva.",
  "13": "Q'uix xukuje' juyubal tak k'ayes ri c'o qui q'uixo'l queq'uiy na chupam ri wulew, pa conojel tak ri ja ri c'o wi quicotemal chupam ri tinimit, ri cäkaj ri nimak'ij chquiwäch.",
  "14": "Ri ja re k'atbal tzij cäwoni na canok; ri tinimit, ri e c'o wi q'uialaj winak, cäcanaj na chaki'j uwo sak; ri pimak tak tapia, xa jumul quewonobax na canok; chila' quequicot wi na ri juyubal tak bur, xukuje' cuya' cäquitij na qui k'ayes ri wacax chila'.",
  "15": "Are c'u ri u cuinem ri Ajawaxel ri winakirisanel c'ac' u petic cäpe chi na jumul pakawi', ri chaki'j uwo sak cäq'uextaj na pa utzalaj ulew re ticonijibal, ri ulew re ticonijibal sibalaj cäwächin chi na chuwäch ri nabe.",
  "16": "Ri jicomal xukuje' ri suq'uil cäjeki' na pa conojel c'olbal rech ri ulew.",
  "17": "Ri suq'uil cuya' na jamaril, jororemal xukuje' cu'lbal c'uxaj chbe k'ij sak.",
  "18": "Ri nu tinimit cäjeki' na pa jun c'olbal aj jamaril, pa tak ja ri co e jekelic, pa tak c'olbal ri man c'o ta wi elem ch'u'j,",
  "19": "pune' c'u cat'akix ri c'ache'laj camach'irisax c'u ri tinimit.",
  "20": "Ri ix quixjeki' na pa utzil, cäc'oji' na i ja' che u ja'xic ri i tico'n, xukuje' c'o q'ui k'ayes che ri bur xukuje' che ri wacax."
}