{
  "1": "“Chinatatabej camic, Israel u tinimit ri Jacob, ri pataninel wech, ri cha'tal wumal.",
  "2": "In ri' ri Ajawaxel, ri a winakirisanel, ri xatinnuc' ulok c'ä majok chatalaxok, catinlo c'ut xukuje'. Maxe'j awib, Jesurun, u tinimit ri Jacob, ri pataninel wech, ri cha'tal wumal,",
  "3": "quenbana' c'u na chi cäbin ja' pa ri chaki'j uwo sak, binel tak ja' pa ri chaki'j ulew. Ri in quinya' na c'ac' qui c'aslemal ri e awija'lil, quintak na ri nu tewichibal paquiwi'.",
  "4": "Queq'uiy c'u na jacha' ri k'ayes ri caban utzalaj qui ja'xic, jacha' sak lemob ri e c'o chquichi' tak ri nima'.",
  "5": "Jun cubij na: ‘In rech ri Ajawaxel,’ jun chic cuchi'x na: ‘Rija'lil ri Jacob,’ jun chic cutz'ibaj na pa u k'ab ‘Rech ri Ajawaxel,’ cutik c'u na ri u bi' ri Israel che ri kas u bi'.”",
  "6": "Ri Ajawaxel, ri ajawinel xukuje' torol c'u re ri Israel, ri Ajawaxel ri c'o ronojel u cuinem cubij: “In ri nabe xukuje' ri q'uisbal chnuwäch in man c'o ta chi jun dios.",
  "7": "¿Jachin ta ri c'olic ri junam ta wuc'? Ch'awok xukuje' chuk'alajisaj chnuwäch. ¿Jachin yowinak ulok u bixic pa ri tictajic ri cäc'ulmataj na, xukuje' cubij ta c'ut ri xa co'l man quec'ulmatajok?",
  "8": "Chichajij ba' anima', mixe'j iwib. In je xinbij, kas ojer c'u ulok nu yo'm ulok u bixic, ix c'ut quixk'alajisan na ri nu bim. ¿La c'o chi puch jun dios we ta mat xak xuwi ri in? Man c'o ta chi jun to'bal ib, man c'o ta chi jun ri weta'm ta u wäch.”",
  "9": "Man c'o ta jun chque ri e banal tak diosib c'o ta jubik' quebajwataj ta wi, xukuje' ri e dios ri sibalaj lok' quequil wi man c'o ta jubik' qui patan. Ri quek'ijilanic e moy xukuje' e nimak tak con, rumal ri' quel na qui q'uixbal.",
  "10": "Ri cabanow jun wächbal che u k'ijilaxic, ri je ta ne chi are' jun dios, xak lok' cutzak ri u k'ij.",
  "11": "Conojel ri quek'ijilanic, quecanaj pa q'uixbal. Ri quebanow tak diosib xak e achijab ri man c'o ta jas queta'm. We ta conojel junam quebe tac'al ta pa k'atbal tzij, cäk'alajin na chi man c'o ta jubik' qui k'ij, cäquixe'j na quib.",
  "12": "Kilampe' jas cuban ri ch'ayal ch'ich': cuya' ri ch'ich' pa ri k'ak', c'äte ri' cuchap u ch'ayic ruc' ri bajibal. Ruc' ri cowilaj tak u k'ab cuchacuj. We c'u man cutij u wa ri ch'ayal ch'ich', cäq'uis ri u chuk'ab, xukuje' we man cutij u joron, cätukaric.",
  "13": "Chkilampe' ri kolol dios: cupoba' ri che', cäretaj ruc' ri retabal, cujuch' ri wächbal ruc' jun juch'bal cucoj jun etabal, c'äte ri' cuchap u josic ruc' jun ajabal. Je cuban wa' che u banic jun wächbal, cuban u wächbal winak che, cäresaj u wäch jun je'lalaj winak, cuc'am bic, cutac'aba' pa jun rachoch dios.",
  "14": "Xukuje' c'o jachin jun quebutic chacalte' queq'uiyisax c'ut rumal ri jäb; e c'o chi c'ut u chacalte' che qui t'akixic. O are utz carilo quebutic q'uisis o bakit, ronojel k'ij querilij pa ri juyub c'ä quechomakir na.",
  "15": "Quepe c'u ri winak cäquicoj che u banic qui k'ak', cäquic'am bic ch'akatak che u mik'saxic quib cäquic'am chi bic niq'uiaj che u chak'ajisaxic ri qui wa, cäquic'am chi bic niq'uiaj che u banic u wächbal jun dios, quexuqui' c'u chuwäch che u k'ijilaxic.",
  "16": "Jun winak chi c'ut cuc'am pa niq'uiaj che ri che' cuporoj pa k'ak', cubol u ti' chuwäch, cutij ri bolom ti'j cänoj c'ut. Xukuje' cumik' rib cho ri k'ak', cubij c'ut: “Sibalaj utz ri c'olem chrij ri ka'k', cätajin quinmik'ic.”",
  "17": "Are c'u ri u tz'akatil ri che' ri xcanajic cuban u wächbal jun dios che, cumej rib chuwäch che u k'ijilaxic, ruc' bochi'nic cubij che: “¡Chincolo' la, lal c'ut ri nu dios!”",
  "18": "We winak ri' man c'o ta jas queta'm, man cäquich'ob ta ri cäquibano sibalaj moyirinak ri qui bak'wäch, rumal ri' man c'o ta jas cäquilo, sibalaj tz'apitajinak ri qui chomabal, rumal ri' man cäquich'ob ta ri cäquibano.",
  "19": "Man queboc ta che chomanic, man c'o ta qui chomanic che u ch'obic, cäquibij ta c'ut: “Pa niq'uiaj che ri che' xinnicowisaj pa ri k'ak' ri xinchak'ajisaj wi ri nu wa, xinbol nu ti', xintij c'ut che c'u ri u tz'akatil ri che' ri xcanajic xinban we jasach ri' ri xawebal, ¡are c'u ri cätajin quink'ijilaj xa ch'akap che'!”",
  "20": "Kastzij, xak junam wa' ruc' ri u tijic chaj. Xa cäquiya' quib pa subic pa jech'alaj tak chomanic. We winak ri' man cuya' taj quecolotajic. Man quecuin ta cäquich'obo chi ri c'o pa qui k'ab xa subunel.",
  "21": "“Israel, u tinimit ri Jacob, chnataj chawe chi ri at at pataninel wech, at ri at pataninel wech, in c'ut xatin nu c'u. Israel, minsach pa a jolom.",
  "22": "Ri in e nu sachom chi tak ri a sachinakil xukuje' tak ri a mac, jas ri cuban ri sutz' cäsachic. Chattzelej ulok wuc', at nu torom c'ut.”",
  "23": "¡Caj, charaka' a chi' ruc' quicotemal rumal ri u banom ri Ajawaxel! ¡Chiraka' i chi' nimak tak siwan re ri uwächulew! ¡Nimak tak juyub xukuje' c'ache'laj cachil conojel tak ri che chiraka' i chi' ruc' quicotemal, u c'utum c'ut ri Ajawaxel ri u juluwem rumal ri u toric ri Israel, ri u tinimit ri Jacob!",
  "24": "Are wa' cubij ri Ajawaxel ri torol awech, ri xatnuc'uwic c'ä majok chatalaxok: “In ri Ajawaxel, ri banowinak conojel ri jastak, in xinlic'ow ri caj xukuje' co xinjekeba' ri uwächulew man c'o ta c'u jachin jun xinto'wic.",
  "25": "Ri in man quinya' ta be che chi je cäbantajic ri cäquiya' u bixic ri e qui cawäch tak e k'axal tzij; ri in quinbano chi ri ch'obonelab queconiric. Ri in quinbano chi ri ajno'jab cäquic'ulelaj quib chi ri qui no'j cux na xa conil.",
  "26": "Quinban c'ut chi ri cäquibij ri e pataninelab tak wech je cäbantajic, xukuje' chi utz quebel wi ri qui chomanic ri e nu tako'nib. In quink'alajisaj chi ri Jerusalen cänoj chi na chque winak, chi conojel ri tinimit tak re Juda queyac chi na jumul. In quinbano chi quebel na chupam ri yojyobic ri e c'o wi.",
  "27": "In quincuinic quinya' takanic chi cätzaj ri nimalaj plo, xukuje' chi ri e nima' chi chebux chaki'j beya'.",
  "28": "In quinbij che ri Sir: At nu cojom che wajyuk', at catbanow na ronojel ri quinwaj xukuje' quinbij che ri Jerusalen: Ri at catyac chi na jumul che c'u ri rachoch Dios: quecoj chi na ri e a tac'alibal.”"
}