{
  "1": "Pa ri junab aretak xcäm ri ajawinel U, xinwil ri Ajawaxel, t'uyul pa jun tem re ajawinel ri sibalaj naj elinak chicaj, ri u chi' ri u k'u' u nojisam u pam ri rachoch Dios.",
  "2": "Jujun chajinelab aj caj ri quejuluwic e c'o puwi' ri are. Chquijujunal c'o wakitak qui xic'. Ruc' quieb qui xic' caquich'uk ri qui palaj, ruc' quieb chic caquich'uk quib, ruc' quieb chic querapapic.",
  "3": "Caquibij c'u chquibil tak quib: “Tastalic, tastalic, tastal ri Ajawaxel ri c'o ronojel u cuinem ronojel ri uwächulew nojinak che ri u juluwem.”",
  "4": "Aretak xxojlin we ch'abal ri', ri e oquibal tak chupam ri rachoch Dios xeyicopic xukuje' ri kas rachoch Dios xnoj che sib.",
  "5": "Xinchomaj c'ut: “¡Tok'ob nu wäch, quinecämok! Wilom ri Ajawinel cuc' ri nu bak'wäch, ri Ajawaxel ri c'o ronojel u cuinem; in, ri in jun winak ri e tz'il ri u chi', in c'o chquixo'l ri winak ri e tz'il ri e qui chi'.”",
  "6": "Pa ri jok'otaj ri' xpe jun chque ri chajinelab aj caj ri quejuluwic xrapapic xopan wuc'. Ri ruc'am ulok jun chapbal ri u cayem ulok jun rachak k'ak' ri u c'amom puwi' ri porobal,",
  "7": "xunak ri nu chi' ruc' ri k'ak' xubij c'u chwe: “Chawilampe', we rachak k'ak' ri' e u nakom ri a chi'. Ri awetzelal estajinak chic chawe, ri a mac e sachtajinak chic.”",
  "8": "Xinta' c'u ri u ch'abal ri Ajawaxel ri je cubij wa: “¿Jachin ta ri quintak bic? ¿Jachin ta ri cux ka tako'n?” Ri in xinbij: “In c'olic ri'. Chinataka' la bic.”",
  "9": "Ri are' xubij chwe: “Jät, jabij che we tinimit ri' ri quinbij chawe: ‘Pune' sibalaj quetatabenic, man quenojin ta na; pune' queca'yic man quech'obon ta na'.’",
  "10": "Chatacarisaj ri u chomabal we tinimit ri' chach'uku' ri e qui xiquin, chatz'apij ri e qui bak'wäch, rech man quecuin ta queca'yic, mawi quech'obonic, rech man quetzelej ta wuc' quecunataj ta c'u ne.”",
  "11": "Ri in xinc'ot u chi': “¿Joropa' k'ijol cabeytaj wa', Ajawaxel?” Ri are' xubij chwe: “C'ä casach na qui wäch ri tinimit tak, man c'o ta jun u winakil cäcanajic, c'ä quecanaj na can ri ja qui tuquiel, ri ulew quejamajob canok,",
  "12": "ri Ajawaxel queresaj na bic ri winak ruc' okatanic, cätoli' c'u can ri ulew.",
  "13": "We c'u ne queto'taj can quieb oxib chque ri winak, cäsach na qui wäch xukuje' jacha' aretak cäram jun bakit, o jun räx che', xuwi c'u cäcanaj can ri u cuta'mil.” (Che c'u we cuta'm ri' quel wi na ulok jun tastalicalaj tuxaj)."
}