{
  "1": "Ri Ajawaxel xubij chwe: “Chac'ama' jun nim tz'alam chatz'ibaj we bi'aj ri' chuwäch ruc' tz'ib ri cäch'obtajic ri man c'ax ta u siq'uixic: ‘Maher-salal-hasbaz.’",
  "2": "Chacojo ri cojol tabal tok'ob Uriy xukuje' ri Zacariy (u c'ojol ri Jeberequiy) che a k'alajisanel.”",
  "3": "Chumatam c'u na xinrik wib ruc' ri wixokil ri k'axal tzij, ri are' xcanaj yawab winak, xc'oji' c'u jun ral ala. Xubij c'u ri Ajawaxel chwe: “Chacojo Maher-salal-hasbaz che u bi'.",
  "4": "C'ä maja' c'u cäcuin ri ac'al cubij ‘tat’, ‘nan’, ri Damasc xukuje' ri Samar quetolobax na canok, ri qui k'inomal cäc'am na bic che ri ajawinel re Asiriy.”",
  "5": "Xubij chi c'u na ri Ajawaxel chwe:",
  "6": "“Rumal c'u ya' xe'n ib chuwäch ri Rezin xukuje' chuwäch ri u c'ojol ri Remaliy, we winak ri' man nim ta xquil wi ri ja' Siloe ri xak cälememic,",
  "7": "ri Ajawaxel cuban na chi coc'ow ri nimalaj u chuk'ab ri nima' Euprats paquiwi' (ri u bixic ri ajawinel re Asiriy ruc' ronojel ri u chuk'ab). Cäpulin na pa conojel tak ri e u be, quebuxalk'atij na conojel tak ri e u chi',",
  "8": "copan na c'ä pa Juda cuch'uk c'u na cämuktaj na can chupam, copan na c'ä chukul. Cux c'u na jacha' jun chicop ri e u ripom ri u xic', ri cach'ukun na, Emanuel, ronojel ri ulew la.”",
  "9": "Chimulij iwib, nimak tak tinimit, chixnoj c'u che xe'n ib; chitatabej wa', conojel tak ri winak pa ri ulew ri e c'o naj: Pune' ta ne quebimajij tak ri e i ch'ojibal, quixxibitaj na; je pune' ta ne quebimajij na ri e i ch'ojibal quixxibitaj na.",
  "10": "Chebibana' i chomanic, queyojix c'u na; chi chomaj u banic ri quiwaj, man cabantaj ta c'u na ri quiwaj, rumal c'u rech chi c'o ri Dios kuc'.",
  "11": "Ri Ajawaxel co xinuchap ruc' ri u k'ab, xubij c'u chwe chi man quintakej ta ri qui be we winak ri'. Jewa' ri xubij chwe:",
  "12": "“Mibij yacoj ib che ronojel ri cubij ri winak chi yacoj ib. Mixe'j iwib che ri caquixe'j wi quib, mawi mina' iwib.",
  "13": "Are' ri Ajawaxel ri c'o ronojel u cuinem ri ya'talic chi are tastalic; chuwäch wa' rajawaxic quixe'j wi iwib.",
  "14": "Ri are' cux na jacha' jun c'amibal chiwe, cux na jun abaj ri caquichak'ij wi na quib, ri quetzak wi na ri quieb ajawibal aj israelib; cux na jacha' jun c'amibal ri quetzak wi na ri aj Jerusalen.",
  "15": "E q'ui cäquichak'ij na quib, quetzak na, xukuje' quecäm na e q'ui quekaj na pa ri c'amibal quechaptaj c'u chupam.”",
  "16": "Utz u c'olic chibana', chicojo' pa lawe, ri k'alajisanic, ri yabal no'j, xukuje' ri tijonic ri quinya' chiwe.",
  "17": "Pune' ri Ajawaxel cuc'u' rib chuwäch ri u tinimit ri Jacob, in cäcu'bi nu c'u'x chrij. Chrij ri are' nu yo'm wi ri eyebal nu c'u'x.",
  "18": "Ri in, xukuje' ri e nu c'ojol ri e u yo'm ri Ajawaxel uj mayibalalaj c'utbal chuwäch ri Israel. Uj cojom rumal ri Ajawaxel ri c'o ronojel u cuinem ri jekel puwi' ri juyub Sion.",
  "19": "Cäquibij c'u ne na ri winak chiwe: “Chita' i no'j chque ri cuxlabal ri cäminakib, xukuje' chque ri ch'obonelab ri quewululic, ri quelalatic. Jun tinimit ¿la ma ta pa cuta' u no'j chque ri e u diosib, xukuje' chque ri cäminakib che qui pixbexic ri e c'asc'oj,",
  "20": "che u c'amic jun tijonic o jun k'alajisanic?” Kas c'u jewa' cäquibij na, are c'u ri cäquibij xa jun conil.",
  "21": "Ri winak quexulic, quepakic, qui rikom c'ax xukuje' quenumic, rumal c'u ri numic cäpe na coyowal. Cäquic'okoj na ri qui ajawinel xukuje' tak ri e qui dios. Queca'y na chicaj",
  "22": "xukuje' queca'y na cho ri ulew, xuwi c'u quiäkasakil xukuje' k'ekumal cäquiriko, k'ekumal xukuje' bis. Ronojel ch'ukutal rumal ri k'ekumal. Ri u rikom c'ax man cäcuin ta cäto'tajic."
}