{
  "1": "¡Tok'ob i wäch ix ri quebicoj tak pixab ri man e suc' taj, quebiya' takanic ri man ya'tal ta qui banic",
  "2": "man quiban ta c'u ri suc' chque ri tukarib mawi quixoc il che u banic ri ya'tal chque ri mebayib re ri nu tinimit, quitokij ri jastak quech ri malca'nib, quiweläk'aj ri jastak quech ri minorib!",
  "3": "¿Jas lo ri quiban na aretak quiya' u bixic ri e i banom, aretak quiwilo chi petinak ri c'äjisabal wächaj chi naj?",
  "4": "We man quixmach'irisaxic quixyut c'u na bic, quixcäm na junam cuc' ri xa' quecämisaxic. ¿Jachin che quitz'onoj wi na chi quixuto'? ¿Jawi je quebiya' wi can tak ri e i k'inomal? Man c'u oc'owinak taj ri royowal ri Ajawaxel, Ri are c'ä u takem na u cojic xib.",
  "5": "“¡Ri ajawinel re Asiriy, are ri che' ri c'o pa nu k'ab ri quincoj che u ya'ic c'äjisabal wächaj aretak c'o woyowal! are xic'ay wa' ri quincojo aretak cäpe woyowal.",
  "6": "Quintak c'u che u banic c'ax che jun tinimit ri man nimanel taj, che u banic c'ax che jun nim tinimit ri cuyac woyowal, rech cäreläk'aj xukuje' cäresaj ronojel ri u k'inomal, rech cuxak'alej jacha' ri t'ac pa tak ri be.",
  "7": "Are c'u ri ajawinel re Asiriy man je ta cuchomaj wa', mawi are wa' ri cuchomaj u banic. Xuwi cuchomaj u sachic qui wäch, u q'uisic tzij paquiwi' q'ui nimak tak tinimit.",
  "8": "Cubij: ‘Conojel tak ri ajawinelab e c'amal tak be wa' ri e c'o chuxe' ri nu takanic.",
  "9": "Chnuwäch in xak junam ri tinimit Calno ruc' ri tinimit Carquems, ri Hamat junam ruc' ri Arpad, ri Samar junam ruc' ri Damasc.",
  "10": "E nu rikom nimak tak tinimit ri e c'o q'ui qui diosib, e q'ui na ri e qui banom diosib e c'olic chuwäch ri Jerusalen xukuje' ri Samar.",
  "11": "Je c'u ri', ri xinban che ri Samar xukuje' chque ri e u dios, ¿la ma ta quincuinic je quinban che ri Jerusalen xukuje' chque ri e u banom tak diosib?’ ”",
  "12": "Aretak ri Ajawaxel u banom chi ronojel ri rajawaxic cubano pa ri juyub Sion xukuje' pa Jerusalen, cuc'äjisaj na u wäch ri ajawinel re Asiriy rumal ri nimal ri u banom, xukuje' rumal chi cuban che rib chi nim u k'ij, chi man c'o ta jun ri junam ta ruc' are'.",
  "13": "Ri ajawinel aj Asiriy u bim: “In in banowinak wa' ruc' ri nu chuk'ab; in c'o nu no'j, e nu banom c'ut ri chomanic. Ri in e nu q'uexom ri qui c'ulbatil ri nimak tak tinimit, e nu tokim ronojel ri qui k'inomal, rumal ri nu chuk'ab e nu ch'äcom tak ri ajawinelab.",
  "14": "Oquinak ronojel ri qui k'inomal tak ri tinimit pa nu k'ab, oquinak ronojel ri culew pa nu k'ab, jacha' ri cuban jun winak quebuc'am ri sakmol ri e c'o can chupam jun socaj, man c'o ta jun xusalabej ri u xic', man c'o ta jachin xujak ta ri u tza'm xurak ta c'u u chi'.”",
  "15": "¿La cäcuin ta c'u lo ri icäj cuchomaj rib chi nim na u k'ij chuwäch ri cäcojowic? ¿Ri ramibal chuwäch ri casalabisanic? ¡Jacha' ri ch'ämiy ri xa' jun che' are ta cäsalabisan ri achi ri c'amowinak bic!",
  "16": "Rumal ri' ri Ajawaxel quebutuktubisaj na we winak ri' ri cätiltat cakan qui k'ab, cuban na chi cänicow ri qui cuerp rumal ri u k'ak'al ri nimalaj k'ak'.",
  "17": "Ri Tastalicalaj Dios u chäj ri Israel, cäjalwächitaj na pa rak' k'ak', xa c'u pa jun k'ij cusach na u wäch ronojel ri q'uix xukuje' ri k'ayes ri e q'uiyinak pa ri ulew.",
  "18": "Cusach na u wäch ronojel ri u je'lal ri qui c'ache'laj xukuje' ri qui ticonijibal. Quebuya' canok jacha' jun yawab ri man c'o ta chi u chuk'ab.",
  "19": "Xak c'u e quieb oxib chic ri che' ri quecanaj can pa ri c'ache'laj, chi cacuin jun ac'al che cajilaxic.",
  "20": "Pa ri k'ijol ri', ri e quieb oxib ri e to'tajinak can che ri Israel, ri e u tz'akatil ri u tinimit ri Jacob ri e to'tajinak canok, man cäquito, ta chi na quib ruc' ri xbanow c'ax chque xane' co cäquitok'ej na quib che ri Ajawaxel, ri Tastalicalaj u Dios ri Israel.",
  "21": "Xak e quieb oxib chque ri e aj u tinimit ri Jacob quetzelej na ruc' ri Dios ri man c'o ta jun cäch'äcan ta puwi'.",
  "22": "Pune' ri a tinimit, Israel, sibalaj e q'ui jacha' ri sanyeb ri e c'o chuchi' ri plo, xak e quieb oxib quetzelej na ulok. Ri c'ax ri cäpe na paquiwi', chomatal chic, cäban c'u na ri tz'akatalaj k'atan tzij.",
  "23": "Ri Ajawaxel ri c'o ronojel u cuinem u chomam ri sachbal wächaj, kas c'u je cuban na pa ronojel ri ulew.",
  "24": "Ri Ajawaxel ri c'o ronojel u cuinem jewa' cubij: “Nu tinimit ri at jekel pa Sion, maxe'j awib chquiwäch ri aj asiriyab, pune' catquich'ay ruc' ri qui xic'ay, pune' cäquiyac ri qui ch'ämiy chawij jacha' ri xquiban ri aj Ejipt.",
  "25": "Xa pa quieb oxib k'ij cäpe na ri c'äjisabal wächaj paquiwi', ri woyowal cäsachow na qui wäch.",
  "26": "Ri Ajawaxel ri c'o ronojel u cuinem cuc'äjisaj na qui wäch jacha' ri xuban che qui ch'äquic ri aj madianib chunakaj ri nimalaj abaj pa Oreb, cuc'ut c'u na ri u cuinem chrij ri Asiriy, jacha' ri xuban che u c'utic chquij ri aj ejiptib.",
  "27": "Pa ri k'ijol ri' quesax na ri eka'n ri yo'm cho awachak, cäk'ajisax na ri eka'bal ri qui cojom chrij a wi'.” Ri ch'äcanel aj Asiriy quel ulok pa Rimon,",
  "28": "copan pa Ajat, cäk'ax pa Migron, cuya' can ri reka'n pa Micmas,",
  "29": "cäk'ax pa ri u k'axbal ri nima' ri cäwolkotic, ri cäcanaj pa Jeb; ri Rama cuxe'j na rib, ri Gabaa ri u tinimit ri Saul canimaj bic.",
  "30": "¡Curak u chi' ri Bat-galim! ¡Cätataj c'ä pa Lais! ¡Tok'ob u wäch ri Anatot!",
  "31": "Ri Madmena canimaj bic, ri aj Jebim cäquic'u' quib.",
  "32": "Camic copan ri ajawinel aj Asiriy pa Nob; cätakanic chi cäban ch'o'j ruc' ri juyub Sion, ri u juyub ri Jerusalen.",
  "33": "Chiwilampe' ri Ajawaxel ri c'o ronojel u cuinem, quebut'akij tak ri che' ruc' xibibalalaj chuk'ab ri nimak tak che' quetzak na e ramin, ri sibalaj naj e elinak chicaj quetzak na qui tuquel cho ri ulew.",
  "34": "Ruc' icäj quebut'akij conojel tak ri che' pa ri c'ache'laj, ri je'lalaj tak che' re ri Libano quetzak na qui tuquel."
}