{
  "1": "Cächa ri Ajawaxel: “Chinitatabej iwonojel ri quiwaj quixjeki' ruc' colomal quinitzucuj c'ut. Chiwilampe' ri nimalaj abaj ri xixtasix wi, ri paxibal abaj ri xixelesax wi.",
  "2": "Chiwilampe' ri Abraham, ri i tat, xukuje' ri Sara, ri xyo'w i c'aslemal. Aretak xinsiq'uij xa jun u tuquelam rib, xintewichi'j c'ut xebenya' e q'ui rija'lil.",
  "3": "Ri in quinban na utzil che ri Sion, ri tinimit ri yojyobinak ronojel. Quebenjalwächij na chaki'j tak ulew ri e c'o pa ri chaki'j uwo sak pa jun ticbal cotz'i'j. Jacha' ri ticonijibal cotz'i'j ri xusuc'umaj ri Ajawaxel pa Eden. Chila' cäc'oji' wi na utzil, xukuje' quicotemal, bix re k'ijilanic xukuje' rok'ebal k'ojom.",
  "4": "Tinimit iwonojel, chiya' i xiquin che ri quinbij, chitatabej nimak tak tinimit: ri in quinwesaj u tzijol ri no'jibal ri quinya'o, are c'u ri nu takanic quebutunuj na tak ri tinimit.",
  "5": "Quinban na chi cänakajin ri nu colomal ri colobenic ri quinbano petinak chi pa ri be ruc' ri nu cuinem quink'at na tzij paquiwi' tak ri tinimit. Ri ulew tak ri e c'o chupam ri plo quebeyen na chwe, cäquicu'ba' na qui c'u'x chrij ri nu cuinem.",
  "6": "Chixca'y chicaj, chixca'y iquim, cho ri ulew: ri caj cäsach na u wäch jacha' ri sib, ri ulew cajar na jacha' jun atz'iak ri winak ri e c'o chuwäch quecäm na e jacha' ri us. Are c'u ri nu colonic cac'oji' na chbe k'ij sak, ri nu colobenic man caq'uis ta na.",
  "7": "Chinitatabej, ix ri iweta'm jachique ri suq'uilal, tinimit ri quixoc il che retamaxic ri no'jibal ri quinya'o. Mixe'j iwib chuwäch ri qui yok'onic ri winak, mawi mixk'itaj rumal ri itzel tak tzij ri cäquibij,",
  "8": "cäsach c'u na qui wäch jacha' jun atz'iak ri chicopirinak, jacha' ri rismal chij ri kuchum cumal xjut. Are c'u ri nu colomal re chbe k'ij sak, ri colobenic ri quinya'o quech k'ij junab.”",
  "9": "C'astaj la, c'astaj la u k'ab ri Ajawaxel, cojo' la ri chuk'ab la c'astaj la jacha' ri xban la can nabe, pa ri ojer tak k'ijol. Lal xbanow la ch'akatak che ri Rahab ri nimalaj awaj aj plo;",
  "10": "xtzajisaj la ri plo, ri u ja'il ri nimalaj siwan, xban la be che ri u pam ri plo rech queboc'ow ri e torotajinak ulok.",
  "11": "Jewa' xukuje' ri quitzelejic ulok ri quetorotaj na rumal ri Ajawaxel, queboc c'u na pa Sion ruc' rakoj tak chi'aj re quicotemal; ri qui palaj sibalaj cäja'jat na, cäquirik na utzil, quicotemal, ri k'oxomal xukuje' ri ok'ej cäsach na qui wäch.",
  "12": "“In, kas in, quinyo'w u chuk'ab ri awanima'. ¿Jachin chquiwäch caxe'j ta wi awib? ¿La chquiwäch ri winak? ¿La chquiwäch ri winak ri xa quecämic ri xa e junam ruc' ri k'ayes?",
  "13": "¿La cäsach ri Ajawaxel pa a jolom ri xatwinakirisanic, ri xlic'ow ri caj xukuje' ri xjekeban ri uwächulew? ¿La catbirbit na chi pa k'ij chi chak'ab, rumal ri coyowal ri banal tak c'ax ri xak at queyem jampa' quecuin che u sachisaxic a wäch? ¿Jawije' ta c'u c'o wi we oyowal ri'?",
  "14": "Ri c'o pa ri c'ax chanim cätzokopitaj na; man cäcäm ta pa ri k'ekumalaj c'olbal mawi cuna' numic.",
  "15": "In ri Ajawaxel ri a Dios, ri nu bi' are Ajawaxel ri c'o ronojel u cuinem in xinslaban ri plo xewalij c'u ri e u rekbala',",
  "16": "xinlic' ri caj xukuje' xinjekeba' ri ulew. In xinya' ri nu tzij pa a chi' xatinchajij c'ut ruc' ri u to'banic ri nu k'ab. In xinbij che ri Sion: ‘Ri at at nu tinimit.’ ”",
  "17": "Chatc'astajok, chatc'astajok Jerusalen, chatwalijok. Ri at xach'ij ri royowal ri Ajawaxel jacha' ri winak ri cukumuj ri c'o pa jun kumubal, cukumuj c'u ronojel ri c'o chupam, c'ä cäk'abar na.",
  "18": "Chquixo'l conojel ri awal ri e c'olic man c'o ta jun chque cäc'amow ta na a be chquixo'l conojel ri awal ri e a q'uiyisam man c'o ta jun chque catyuken ta na che ri a k'ab.",
  "19": "We quieb c'axc'ol ri' xepe pawi': ri a tinimit xyojixic xukuje' xeläk'ax bic ri c'o chupam, ri e a winak xecäm rumal ri wi'jal xukuje' rumal ri ch'o'j. ¿Jachin ta ri cätok'obisan a wäch? ¿Jachin ta ri cäcu'bisan a c'u'x?",
  "20": "At junam ruc' ri masat ri kajinak chupam ri c'amibal, ri e awal man c'o ta chi qui chuk'ab, xak apachique be chic e popoj wi, e socotajinak rumal ri royowal ri Ajawaxel, rumal ri c'äjisabal wächaj ri cuya' ri a Dios.",
  "21": "Rumal ri', tinimit ri at c'o pa quiäkasakil, chatatabej wa', at ri at k'abarel, man rumal ta c'u u wa'l uva;",
  "22": "ri Ajawaxel ri a Dios, ri cuto' u wi' ri u tinimit, cubij: “Quinwesaj ri kumubal pa a k'ab ri a k'abarisabem awib man cakumuj ta chi na ri c'o pa ri kumubal re ri woyowal.",
  "23": "Quinya' na chque ri xebanow c'ax chawe, ri xquibij chawe: ‘Chapoba' awib cho ri ulew, cujoc'ow c'u na chawij;’ ri at c'ut xapoba' awib cho ri ulew, rech catquitac'alej jacha' ri puc'uc' ulew.”"
}