{
  "1": "Chatwalijok, Jerusalen, at pistal pa juluwem, opaninak c'u ri a chaj, ri u juluwem ri Ajawaxel cätunun pawi'.",
  "2": "Ri k'ekumal cuch'uk ri uwächulew, ri chak'ab quebuch'uk ri nimak tak tinimit. Are c'u ri Ajawaxel cäjuluw pawi', pawi' cäc'utun wi na ri u juluwem.",
  "3": "Ri nimak tak tinimit quepe na che rilic ri a chaj, ri ajawinelab are' tak quepe na che u tzucuxic ri u juluwem ri a sakil.",
  "4": "Chebawalijisaj ri a bak'wäch chatca'y pa tak a xcut: conojel cäquimulij quib quepe che awilic. Ri e awal alabom pune' naj e c'o wi quepe na, ri e awal alitomab quek'alux na ulok.",
  "5": "Ri at, aretak quebawilo, nimalaj catquicot na, ri awanima' cänoj na che quicotemal cäquic'am na ulok ri qui k'inomal tak ri ulew chawe ri e c'o chupam ri plo, quequijach na ri qui k'inomal ri nimak tak tinimit pa a k'ab.",
  "6": "Cäsutix c'u na awij cumal tinimit camey ri quepe pa Madian xukuje' pa Epa quepe na conojel ri aj Saba, quekam ulok k'an puak xukuje' c'oc'al, caquesaj c'u na u tzijol ri juluwemalaj tak jastak ri e u banom ri Ajawaxel.",
  "7": "Conojel ri chij ri e c'o pa Sedar quebawechbej na ri ama'ib tak chij ri e c'o pa Nebaiot quek'ax na pa k'ab, rech quebachi'j puwi' ri porobal chuwäch ri Ajawaxel, che tabal tok'ob ri cäkaj chuwäch, ri are' c'ut je'lic cuban chi na che ri rachoch.",
  "8": "¿E jachin tak wa' ri querapinic e jacha' ta ne sutz', ri e benak e jacha' palomax pa ri qui soc?",
  "9": "E jucub ri e petinak junam, cachil ri jucub re Tarsis ri e nabejinak ulok chquiwäch, naj e petinak wi e qui c'amom ulok ri awal, cuc'am ri qui k'an puak xukuje' ri qui sak puak, che u ya'ic u k'ij ri Ajawaxel, ri Tastalicalaj u Dios ri Israel ri xunimarisaj a k'ij.",
  "10": "Winak ri man e awinakil taj queyacow na ri e a tapia ri wulijinak, ri e qui ajawinel catquipatanij na pune' ba ri Ajawaxel xuc'äjisaj a wäch rumal ri royowal, camic c'ut rumal ri rutzil ranima' elinak u c'u'x chawe.",
  "11": "Ri e a oquibal ronojel k'ij queteyi na man quetz'apix ta pa k'ij mawi chak'ab, rech cuya' quec'am ulok ri e qui k'inomal ri nimak tak tinimit chawe, queboc c'ut ri ajawinelab cachil ri e cach k'atal tak tzij.",
  "12": "E are tak c'ut ri ulew ri man catupatanij taj cäsachisax na qui wäch.",
  "13": "Ri Ajawaxel cubij che ri Jerusalen: “Ri e u k'inomal ri Libano quepe na awuc': chäj, tz'inchäj xukuje' q'uisis quec'am na ulok che u banic je'lic che ri wachoch, che u ya'ic u k'ij ri c'olbal ri quebenya' wi ri wakan.",
  "14": "Ri calc'ual ri xebanow c'ax chawe quepe na quel qui meja' na quib chawäch, conojel ri xquetzelaj a wäch quexuqui' na chawäch, ‘U tinimit ri Ajawaxel’ catuchix c'u na. ‘U Sion ri Tastalicalaj u Dios ri Israel.’",
  "15": "Man catwonobax ta chi canok etzelam ta a wäch xak ta c'u a tuquiel, xane' quinban na chawe chi catux jun junalic juluwem, ya'l quicotemal amak'el.",
  "16": "Ri nimak tak tinimit quequiya' na ri utzalaj tak qui k'obibal chawe, ri ajawinelab tak quequic'am na ulok ri qui k'inomal chawe cäquetamaj c'u na chi in, ri Ajawaxel, in ri a colonel, chi ri in, ri c'o ronojel u cuinem che ri Jacob in torol awech.",
  "17": "Che u q'uexwäch k'an ch'ich' quinya' na k'an puak chawe, che u q'uexwäch ch'ich' quinya' na sak puak chawe, che u q'uexwäch che', quinya na k'an ch'ich' chawe, che u q'uexwäch abaj, quinya na ch'ich' chawe. Quinban na chi ri jamaril are cätakan pawi', are c'u ri jicomal cuc'ama' a be.",
  "18": "Chupam ri a tinimit man cätataj ta chi na tininem re tokinic, mawi cäban chi na sachan wächaj mawi cäyojix ta chic ri c'olbal ri at c'o wi, ‘Colobal Ib’ catcha' c'u na chque ri pimak tak a tapia, chque ri e awoquibal ‘K'ijilabal’.",
  "19": "Man cajwataj ta chic ri u tun ri k'ij chawe pa k'ij, mawi ri u tun ri ic' chawe chak'ab, rumal rech chi ri in, ri Ajawaxel, quinux na junalic a chaj; in, ri a Dios, quinux na juluwibal chawe.",
  "20": "Ri a k'ij mawi jumul cuc'u' rib mawi camayquen ri u chaj ri a ic', rumal rech chi ri in, ri Ajawaxel, quinux na junalic a chaj; ri e a k'ijol quech tak bis caq'uis na qui tzam.",
  "21": "Conojel ri e awinakil quebux na tz'akatisanelab, quebux na ajchak'e ri culew amak'el, e u tux jun tico'n ri kas in in ticowinak, chac ri nu banom cuc' ri nu k'ab che u c'utic ri nu juluwem.",
  "22": "We ch'utinalaj jumuk' ri' cäq'uiyir na pa jun mil; we quieb oxib ri' quebux na jun nimalaj nimak tak tinimit. In ri' ri Ajawaxel, quinban na chi cäbantaj wa' chanim kas pa ri u k'ijol.”"
}