{
  "1": "Are c'u ri camic, Israel, u tinimit ri Jacob, ri Ajawaxel ri xatwinakirisanic cubij chawe: “Maxe'j awib, at nu torom chic in xatinsiq'uij pa ri a bi', at, at wech.",
  "2": "We rajawaxic catk'ax pa ri ja', ri in quinc'oji' na awuc', we rajawaxic catk'ax pa tak ri nima' man catjik' ta na, we rajawaxic catoc'ow pa ri k'ak', man catc'at ta na, ri rak' ri k'ak' man quenicow ta na chawij.",
  "3": "In c'ut ri Awajaw, ri a Colonel, ri Tastalicalaj u Dios ri Israel. In at nu lok'om; Ri nu lok'obem awech are' ri Ejipt, ri Etiopiy xukuje' ri Seba e are nu lok'obem awech,",
  "4": "rumal rech chi lok' catinwil wi, nim awajil, in catinwaj. Rech catc'oji' wuc' xukuje' che u colic ri a c'aslemal quebenjach winak xukuje' nimak tak tinimit.",
  "5": "Maxe'j awib, ri in in c'o awuc'. Kas pa ri elebal k'ij c'ä pa ri kajebal k'ij quinban na chi quetzelej ulok ri e a winak che qui mulixic,",
  "6": "quinbij na che ri riquiak'ab elebal k'ij: ‘Chebatzelej ulok,’ che c'u ri u mox elebal k'ij: ‘Mabano chi quecanaj awuc'. Chebac'ama' ulok ri e nu c'ojol xukuje' ri e nu mia'l pune' naj e c'o wi, kas c'ä chuq'uisbal ri uwächulew,",
  "7": "conojel ri cuc'am ri nu bi', ri xebenq'uiyisaj xukuje' ri xebentac'aba', ri xebenban che u ya'ic nu k'ij.’",
  "8": "Chibana' chi cäpe ri nu tinimit, ri e c'o u bak'wäch, moy c'ut, ri e c'o u xiquin, tz'oribinak c'ut.",
  "9": "Chquimulij quib conojel tak ri tinimit, chquirika' quib tak ri nimak tak tinimit. ¿Jachin jun c'o chquixo'l u yo'm ta ulok u bixic wa'? ¿O u yo'm ta qui bixic ri jastak ri e c'ulmatajinak canok? Chequitac'aba' jachin tak xeilowic, chquic'utu' we c'o rumal je cäquibij wa', rech cätatabexic chbix c'ut chi are ri kastzij.",
  "10": "Ri Ajawaxel cujiquiba' u bixic: “Ix ri ix k'alajisanelab chwij, pataninelab tak wech, ri ix nu cha'om, rech quiwetamaj nu wäch, quicu'ba' c'u i c'u'x chwij quich'ob c'ut in jachinok, Man c'olinak ta can jun dios nabe chnuwäch in, mawi cäpe chi na jun chwij.",
  "11": "Xuwi ri in in Ajawaxel man c'o ta chi jun cäcuinic cäcolonic we ma ta xuwi ri in.",
  "12": "Ri Ajawaxel cujiquiba' u bixic: “In xinyo'w u bixic, xinwesaj u tzijol: in xixincolo man jun dios ta xbanowic ri ma ta etamatal u wäch, ix c'ut ri ix nu k'alajisanelab.",
  "13": "Ojer ulok in Dios wi. Man c'o ta jun cäcuinic cäresaj rib pa nu k'ab. Man c'o ta jun cäcuinic cuyojij ri quinbano.”",
  "14": "Ri Ajawaxel, ri Tastalicalaj u Dios ri Israel, ri xixtorowic cubij: “Che i colic ix quebentak na bic winak pa Babilon quinban c'u na chi quejak conojel tak ri oquibal, are c'u ri qui quicotemal ri aj caldeyib cäq'uextaj na pa k'oxomal.",
  "15": "In ri Ajawaxel, ri xwinakirisan ri Israel, ri Tastalicalaj Dios ri xukuje' iwajawinel ix.”",
  "16": "Ri Ajawaxel xujak jun be chupam ri plo, jun alaj be pa tak ri ja' ri quebulk'atic;",
  "17": "xubano chi xel ulok jumulaj cowilaj tak ajch'ojab, e cuc'am ulok qui carwaj xukuje' qui quiej che u sachisaxic qui wäch. Xetzakic, man xecuin ta chic xquiwalijisaj ta chi quib, xsach qui wäch jacha' mecha ri cächupic.",
  "18": "Camic cubij ri Ajawaxel che ri u tinimit: “Mänataj chic ri re iwir, mebachomaj chic ri jastak ri e oc'owinak.",
  "19": "Ri in quenbana' na jun c'ac' banoj, cawil c'u na chi camic cäc'utunic. Quinjak jun be pa ri chaki'j uwo sak, xukuje' tak nima' pa ri ulew ri man cäwächin taj.",
  "20": "Cäquiya' na nu k'ij ri juyubal tak awaj, ri e ch'ich'alaj tak chicop xukuje' ri abestrus, rumal rech chi quenq'uiyisaj na ja' chupam ri chaki'j uwo sak, nima' tak chupam ri ulew ri man cäwächin taj, che u ya'ic ruq'uia' ri nu tinimit ri cha'om,",
  "21": "ri tinimit ri nu nuc'um rech cäresaj u tzijol ri nu k'ijilaxic.",
  "22": "Are c'u ri at, Israel, u tinimit ri Jacob, man xaya' ta nu k'ij xane' xatcos che nu k'ijilaxic.",
  "23": "Man xebaya' ta chij chwe che tabal tok'ob ri quechajirisaxic mawi xaya' nu k'ij cuc' tabal tak tok'ob. In man xatincos taj xebenta' ta tak sipanic chawe.",
  "24": "Man xajwataj ta u lok'ic c'oc'alaj aj awumal che u c'amic ulok chwe che sipanic, mawi rajawaxic xaya' ta quicotemal chwe cumal ri qui xepoyil awaj ri queya' che tabal tok'ob. Xa' c'u ne xinacoso qui mac ri e a mac aq'uistajisam nu c'u'x cumal tak ri e awetzelal.",
  "25": "Are c'u ri in rumal rech chi in a Dios, quebenchup ri awetzelal man quenataj ta chi na ri a mac chwe.",
  "26": "We c'o jas cana' chwij, ka chomaj rij. Chebac'ama' ulok ri to'bal tak awib, cäkil c'ut we man c'o jubik' a mac.",
  "27": "Ri e a mam xmacunic, ri e awajtijab xquiwalijisaj quib chwij,",
  "28": "ri e a k'atal tak tzij xquitz'iloj ri wachoch, rumal ri' xinya' be chi ri Israel, ri u tinimit ri Jacob, chi cäyojixic xukuje' cäyok'ic.”"
}