{
  "1": "Are wa' ri xuc'ut ri Dios chuwäch ri Isaiy, u c'ojol ri Amos, chrij ri cäril na ri Juda xukuje' ri Jerusalen:",
  "2": "Pa ri q'uisbal tak k'ij junab, cäjiquibax na u bixic ri juyub ri cariktaj wi ri rachoch ri Ajawaxel. Are juyub wa' ri sibalaj naj quel na chicaj, ri sibalaj naj elinak chicaj chuwäch apachique jun juyub chic. Ronojel c'u qui wäch nimak tak tinimit quebopan na chila',",
  "3": "e q'uia tinimit winak quebopanic, cäquibij na: “Tisaj, chujpakal cho ri u juyub ri Ajawaxel, ri rachoch ri u Dios ri Jacob, rech are' quec'utuw tak ri u be chkawäch, cujcuin c'u che binem pa ri alaj tak u be.” Pa Sion quel wi na ulok ri u tijonic ri Ajawaxel, pa Jerusalen cäpe wi na ri u tzij.",
  "4": "Ri Ajawaxel cuk'at na tzij chquixo'l ri nimak tak tinimit, cujamarisaj na ri qui ch'o'j ri q'uialaj tak winak. Ri e qui ch'ich' re ch'o'j cäquiban na asaron chque, ri e qui tz'imaj ch'ich' cäquiban na jos chque. Man c'o ta jun tinimit quebumajij ta chic ri e u ch'ojibal chrij jun chic, mawi cätijox ta chi che u banic ch'o'j.",
  "5": "¡Jo', u tinimit ri Jacob, chujbin pa ri sakilal ri cuya' ri Ajawaxel!",
  "6": "Ajawaxel, yo'm la can ri tinimit la, ri u tinimit ri Jacob; ri culew nojinak chque ch'obonelab aj elebal k'ij, xukuje' ajk'ijab jacha' ri e c'o chquixo'l ri aj pilisteyib, cuc'ulaj c'u rib qui wäch cuc' ri man e qui winakil taj.",
  "7": "Pa ronojel c'olbal c'o wi k'an puak xukuje' sak puak, nojinak ri tinimit che nimalaj k'inomal pa ronojel c'olbal e c'o wi quiej xukuje' e c'o carwaj ri man quebajilataj taj.",
  "8": "¡Xukuje' e nojinak chque tak ri e diosib! Ri winak quequik'ijilaj ri diosib ri e qui banom ruc' ri qui k'ab, ri e qui banom cuc' ri u wi' tak qui k'ab.",
  "9": "Qui mejom quib qui mach'om quib, masach la ri qui mac.",
  "10": "Ri winak cäquinim na quib xo'l tak ri nimak tak abaj chuxe' ri ulew cäquic'u' na quib chuwäch ri xibibalalaj u wächbal ri Ajawaxel, chuwäch ri nimalaj u juluwem.",
  "11": "Ri e banal tak nimal, queyuxi na ri cäquiban quib chi nimak qui k'ij quemach'irisax na. Xuwi ri Ajawaxel cuc'ut na ri u nimalil pa ri k'ij ri',",
  "12": "pa ri k'ij aretak ri Ajawaxel ri c'o ronojel u cuinem cuyac rib chrij ronojel winak ri cuban nimal Xukuje' ri cunimarisaj rib, xukuje' chrij ronojel winak ri cuna' rib chi nim u banic, che u mach'irisaxic;",
  "13": "chquij conojel winak ri cäquina' quib chi e chacalte' ri e c'o pa ri Libano, nimak tak che' ri naj e elinak chicaj, o e bakit re Basan;",
  "14": "chquij conojel ri cäquina' quib chi e junam cuc' ri tac'atak tak juyub, o c'ache'laj ri naj e elinak chicaj,",
  "15": "chquij conojel ri cäquina' quib chi e junam cuc' ri e tac'atak tak ja o e pimak tak tapia,",
  "16": "chquij conojel ri cäquina' quib chi e junam cuc' ri jucub re Tarsis, o jucub ri sibalaj e rayibal.",
  "17": "Ri e banal tak nimal xukuje' ri cäquiban quib chi nimak qui k'ij, kas quemach'irisax na. Xuwi ri Ajawaxel cuc'ut na ri u nimalil pa ri k'ijol ri',",
  "18": "cusach c'u na qui wäch conojel ri diosib.",
  "19": "Aretak cäwalij ri Ajawaxel, cunojisaj c'u ronojel ri uwächulew che xibriquil, ri winak cäquinim na quib pa tak ri pec xo'l tak ri abaj, pa tak ri jul xe' tak ri ulew cäquic'u' na quib chuwäch ri xibibalalaj u wächbal ri Ajawaxel xukuje' chuwäch ri nimalaj u juluwem.",
  "20": "Pa ri k'ijol ri' ri winak quebuq'uiaka' na ri e u diosib chquiwäch tak ri ch'o xukuje' chquiwäch tak ri sotz', ri diosib ri e re k'an puak xukuje' e re sak puak, are' xebanowic che rech quebuk'ijilaj.",
  "21": "Cäquinim na quib pa tak ri pec xe' tak ri tanatak, pa tak ri jul xe' tak ri nimak tak abaj, che u c'u'ic quib chuwäch ri xibibalalaj u wächbal ri Ajawaxel, xukuje' chuwäch ri nimalaj u juluwem, aretak cäwalijic cunojisaj ri uwächulew che xibriquil.",
  "22": "Chitanaba' u cu'bisaxic i c'u'x chrij ri winak, ri man nim ta u k'ij, ri u c'aslemal ri winak xa' jun uxlabic."
}