{
  "1": "“Chatatabej wa', ralaxic ri Jacob, ri cojom Israel che a bi' at rija'l c'u ri Juda ri caban ri chi'nic ri kas cäban na pa ri u bi' ri Ajawaxel ri canataj ri u bi' ri u Dios ri Israel, pune' man ch'ajch'oj ri awanima' mawi at jicom",
  "2": "ri cabij awib chi at aj tastalicalaj tinimit, cato' c'u awib ruc' ri u Dios ri Israel, ri u bi' are' Ajawaxel ri c'o ronojel u cuinem:",
  "3": "Kas pa ri tictajic xinya' ulok qui bixic ri jastak chawe ri e c'ulmatajinak chic kas in xinyo'w quetamaxic. Xinbanaxtaj chanim, je c'u xelic jas ri xinbij.",
  "4": "Weta'm c'ut chi sibalaj at tac, chi sibalaj at co jacha' ri ch'ich', man catk'usk'ub ta jacha' ri kan ch'ich',",
  "5": "nu bim ulok wa' chawe ojer ulok, nu yo'm ulok u bixic chawe majok chec'ulmatajok. Jeri' man cuya' ta cabij: ‘Are ri nu dios xbanowic, ri wächbal ri xinbano are xchomanic.’",
  "6": "Ri at a tom ronojel wa'; chatoc il che rilic, cacoj c'u na chi kastzij. Camic quinya' u bixic c'ac' tak jastak chawe, jastak ri e c'u'talic ri man e aweta'm taj,",
  "7": "jastak ri e q'uiyisam camic, man pa ri ojer tak k'ij taj, ri man a tom ta qui tzijoxic c'ä camic. Jeri' man catcuin ta cabij: ‘Weta'm chi wa'.’",
  "8": "Ri at man a tom ta qui tzijoxic wa', mawi aweta'm qui wäch, rumal rech chi amak'el at uxinak tz'or. In weta'm chi man at jic taj, chi cäbix chawe chi man catniman taj aretak xatalaxic.",
  "9": "Xincoch' c'ut rech cäya' nu k'ij, xink'il wib, man xinsach ta a wäch rech man quel ta nu q'uixbal.",
  "10": "In xatinjosk'ij, man je ta c'u xinban che a josk'ixic jas ri cäban che ri sak puak, xane' xatinc'ambejej pa ri jorno re ri rikoj c'ax.",
  "11": "Che u ya'ic nu k'ij, che u ya'ic nu k'ij nu banom wa', man cuya' ta c'ut cäyok' ri nu bi'. Man quinya' ta be chi cäya' ri nu juluwem che jun chic.”",
  "12": "“Chatampe' ri quinbij, Israel, u tinimit ri Jacob, ri nu siq'uim: Xuwi ri in in Dios, in ri nabe xukuje' ri q'uisbal.",
  "13": "Ruc' ri nu k'ab xinjekeba' ri uwächulew, ruc' ri nu k'ab xinlic' ri caj, xuwi xinbij ri qui bi' xec'utunic.",
  "14": "Chimulij iwib iwonojel chitatabej c'ut: ¿Jachin chiwe ix xyo'w u bixic wa' we cäc'ulmatajic ri': chi ri achi ri cha'tal wumal cuban na ri nu chomam u banic che ri Babilon, xukuje' chque ri aj Caldeyib?",
  "15": "In xinbinic, in xinsiq'uinic, in xinbanowic chi cäpetic, apawije' c'u ri cäbe wi cäch'äcan na.",
  "16": "Chixkeb ulok wuc', chitatabej c'u wa': Kas pa ri u tictajic, ri in mawi jumul c'o jas xinbij chc'uyal aretak c'ut ronojel wa' xc'ulmatajic, in in c'olic. Camic c'ut nu yo'm ri nu cuinem che, nu takom bic.”",
  "17": "Jewa' cubij ri Ajawaxel, ri torol awech, ri Tastalicalaj u Dios ri Israel: “In ri Ajawaxel ri a Dios ri quinc'ut chawäch jachique ri utz chawe, in quinc'am a be pa ri be ri rajawaxic catakej.",
  "18": "¡We ta ba' xanimaj ri nu takanic ri xinya' chawe! Ri a jamaril cätajin ta cäq'uiy ri' jacha' jun nima', ri colomal ri e a rikom, e je ta ri' e jacha' ri e u rekbla' ri plo,",
  "19": "ma ta quebajilataj ri' ri e awalc'ual, jacha' ri u sanyebil ri plo; in mawi jubik' ri' ma ta xinsach i wäch, mawi ma ta xixintas apan jela'.”",
  "20": "Chixel ulok pa Babilon, chixanimaj ulok chquixo'l ri aj caldeyib. Chiya' u bixic we tzij ri' ruc' rakoj tak chi'aj re quicotemal, chiya' retamaxic c'ä chuq'uisbal ri uwächulew. Chibij: “¡Ri Ajawaxel u torom ri Jacob ri pataninel rech!”",
  "21": "Pune' xuban chque chi xeboc'ow chquipam tak c'olbal ri e chaki'j tak uwo sak man xquina' ta chaki'j chi'; xupaxij ri nim abaj xubano chi xel ulok jun nimalaj ja' chupam.",
  "22": "Chque c'u ri winak ri e lawalo, man c'o ta jamaril cäyataj chque. Are' ri Ajawaxel yowinak u bixic."
}