{
  "1": "E are' tak wa' ri xya' u bixic che ri Isaiy, u c'ojol ri Amoz, ri xuc'am rumal ri c'utwächinic ri cäril na ri Juda xukuje' ri Jerusalen: ri Uziy, Jotam, Acaz xukuje' ri Ezequiy pa Juda.",
  "2": "Caj xukuje' ulew, chitampe' ri cubij ri Ajawaxel: “Xebenq'uiyisaj alc'ualxelab c'ä xenimar na, xa c'u xquiyac quib chwij.",
  "3": "Ri wacax reta'm u wäch ri rajaw, xukuje' ri bur ri cäya' wi ri recha' rumal ri rajaw; are c'u ri Israel ri kas nu tinimit, man cuch'ob ta mawi c'o retamanic.”",
  "4": "¡Tok'ob i wäch winak ajmaquib, tinimit nojinak che etzelal, calc'ual itzel tak winak, alc'ualxelab ri e etzelatajinak! Inajtajisam iwib che ri Ajawaxel, i yo'm can ri Tastalicalaj u Dios ri Israel, i xutum canok.",
  "5": "We c'u ri ix quicoj i chuk'ab rech man quixniman taj, man c'o ta chi c'u cac'äjisax wi i wäch che ri i cuerp. Socotajinak ronojel ri i jolom, e i tzakom ronojel ri i chuk'ab.",
  "6": "Cächapletaj puwi' ri akanaj copan c'ä puwi' jolomaj man c'o ta jubik' ri ma ta c'o u yab chwe; ronojel nojinak che socotajic, ch'ayiquil, ch'a'c ri cäpujanic; man c'o ta jun e cunaninak mawi e botz'owinak, mawi e to'm ri u k'oxom ruc' aseit.",
  "7": "Ri iwulew canajinak jacha' jun chaki'j uwo sak, quenicow c'ut ri tinimit pa k'ak'. Ri e i c'ulel quequitij ri quitico. Ronojel canajinak canok jacha' jun chaki'j uwo sak, jacha' ri xuc'ulmaj ri Sodom aretak xsachisax u wäch.",
  "8": "Xak u tuquel chic ri Sion tac'al canok, xak u tuquel chic jacha' jun cäbal pa u niq'uiajil jun ticbal uva, xak u tuquel chic jacha' jun cäbal pa u niq'uiajil jun ticbal melon, xak u tuquel junam ruc' jun tinimit ri sutim rij cumal ri c'ulel.",
  "9": "We ta ri Ajawaxel ri c'o ronojel u cuinem ma ta xebuto'tajisaj can quieb oxib chke, je ta ka c'ulmam ri' jas ri xuc'ulmaj ri Sodom xukuje' ri Gomor.",
  "10": "Takanelab re Sodom, chitatabej ri cubij ri Ajawaxel; tinimit re Gomor kas chaya' a xiquin che ri cuc'ut na ri ka Dios chawäch.",
  "11": "Ri Ajawaxel cubij: “¿Jasche quebic'am ulok jumulaj tabal tak tok'ob chnuwäch? Q'uistajinak chi nu c'u'x chque ri e tabal tok'ob que ama'ib tak chij ri quechajirisaxic xukuje' chque ri qui xepoyil ri alaj ama'ib tak wacax; man utz ta chi quinwil ri qui quiq'uel ri ama'ib tak wacax, ri ama'ib tak chij xukuje' ri ama'ib tak q'uisic'.",
  "12": "Ri ix quixelc'ol chnuwäch, ¿jachin c'u xbin chiwe chi quixpe che u tac'alexic ri uwo wachoch?",
  "13": "Mic'am chi ulok sipanic chnuwäch ri man c'o ta qui patan, man quinch'ij ta ri qui sibal. Ri ix quisiq'uij ri tinimit che u ya'ic u k'ij ri c'ac' ic' xukuje' ri k'ij re uxlanem, ri in man quincoch' ta ri qui nimak'ij ri winak quequiban c'u etzelal.",
  "14": "Man utz ta quinwil wi ri nimak'ij re ri c'ac' ic' xukuje' ri u mulixic iwib; ¡man cäkaj ta chi chnuwäch, man quinch'ij ta chic!",
  "15": "Aretak quiyac ri i k'ab che u banic ch'awem, ri in man quixinca'yej taj; pune' quiban q'ui ch'awem, ri in man quixintatabej taj, rumal chi tz'ajtajinak ri i k'ab che quic'.",
  "16": "¡Chich'aja' iwib, chijosk'ij iwib! ¡Chebinajtajisaj ri iwetzelal chnuwäch! ¡Chik'ila iwib che u banic ri man utz taj!",
  "17": "¡Chiwetamaj u banic ri utzil, chicojo' i chuk'ab che u banic ri suq'uil, chito' ri u rikom c'ax, chibana' utzil che ri minor, chito' u wi' ri malca'n ixok!”",
  "18": "Ri Ajawaxel cubij: “Tisaj kachomaj we jasach ri'. Pune' ta ne sibalaj quiäk rokroj ri i mac, quinban na che jacha' ri sak tew; pune' ta junam ruc' jun atz'iak ri rubum pa corinto quinban na sak che jacha' ri sakalaj rismal chij.",
  "19": "We quiwaj quixnimanic, quitij na ri je'l tak wächinic ri cuya' ri ulew;",
  "20": "we c'u quitakej ri man nimanic taj, man c'o ta i to'tajic kas quixcämisax wi pa ri ch'o'j.” Kas are ri Ajawaxel xbin wa'.",
  "21": "¡Jicalaj tinimit, jasche xatux junam ruc' jun ixok re nim ch'utin! Nabe canok conojel ri awinakil cäquiban ri suc' xukuje' utz ri qui c'aslemal, are c'u ri camic xuwi cämisanelab chic e c'olic.",
  "22": "At sak puak nabe, xawetzelaj c'u awib xatux mes, at utzalaj u wa'l uva nabe, xawetzelaj c'u awib xatux ja'.",
  "23": "Ri e a takanelab man e tal ta tzij, e junam qui wäch cuc' ri eläk'omab. Conojel cäquic'ayij quib rumal puak xukuje' cäquitzucuj chi c'o cäsipax chque. Man cäquiban ta tok'ob che ri minor, mawi c'o cubij qui c'u'x che u to'ic ri malca'n ixok.",
  "24": "Rumal ri', ri Ajawaxel ri c'o ronojel e u cuinem, ri c'o ronojel u cuinem pa Israel, cujiquiba' u bixic: “¡Ruc' la'! quinwesaj na ri woyowal paquiwi' ri qui banom qui c'ulel chwe. Camic quinq'uis u c'äjisaxic qui wäch ri qui banom qui c'ulel chwe. Cäquitoj na ri qui mac pa nu k'ab.",
  "25": "Quinwalijisaj chi jumul ri nu k'ab che u banic c'ax chawe, quinporoj ronojel ri mes ri at c'o wi, catinjosk'ij na, catinwesaj na chupam ri a tz'ilol.",
  "26": "Quinbano chi quec'oji' chi na a k'atal tak tzij jas ri nabe, xukuje' e ya'l tak a no'j jacha' ri xec'oji' pa ri chapletajic. Aretak bantajinak chi wumal cäbix chi na chawe: ‘Suc'alaj tinimit’, ‘Jicalaj tinimit’ catuchix chi na.",
  "27": "Ruc' ri nu suq'uil xukuje' ri nu chac ri cäcolonic quebentor na ri winak aj Sion, chetzelej chi wuc';",
  "28": "quinban na ch'akatak chque ri man e tal ta tzij, xukuje' e ajmaquib. Ri quinquixutuj canok quecäm na.",
  "29": "Quixq'uix na ix chque tak we räx che' ri' xukuje' chque tak ri ticonijibal cotz'i'j ri sibalaj quekaj chiwäch, jawije' ri quebiya' wi k'ijlanic chque tak ri diosib.",
  "30": "Quixux na jacha' jun räx che' ri chaki'j u xak, quixjunamataj na ruc' jun ticonijibal cotz'i'j jawije' ri man c'o ta wi ja'.",
  "31": "Ri cowilaj achi cux na junam ruc' ri pajo, ri e u chac quebux na junam ruc' ri u pixk'ak' ri e quieb xa junam quenicow na, man c'o ta jachin quechupuwic.”"
}