{
  "1": "Cäya' u bixic ri cuc'ulmaj na ri Ejipt: Chiwilampe' ri Ajawaxel: copan pa Ejipt u c'atal rumal jun sutz' ri aninak cäbinic. Chuwäch ri are' quebirbob ri e u diosib ri Ejipt chuwäch, conojel ri aj Ejipt cäquixe'j quib.",
  "2": "“Quinban chque ri aj Ejipt chi cäquiban quieb, quech'ojin c'u chquixo'l: achil ruc' achil, tinimit ruc' tinimit, ajawinic ruc' ajawinic.",
  "3": "Quinbano chi cämoxir ri qui jolom, quinbano chi man je ta quel wi ri qui chomanic. Quebe c'u na che u tz'onoxic qui no'j chque tak ri diosib xukuje' chque tak ri ajk'ijab, chque tak ri cuxlabal ri cäminakib xukuje' chque tak ri ch'obonelab.",
  "4": "Ri in quinjach c'u na ri Ejipt pa u k'ab jun c'axalaj takanel jun ajawinel ri banal c'ax cätakan na puwi'.” Cujiquiba' u bixic ri Ajawaxel ri c'o ronojel u cuinem.",
  "5": "Ri ja' re ri Nil cätzaj na, ri nima' cächaki'jar na ronojel,",
  "6": "ri u be tak ja' quechuwin na. Ri binel tak ja' re Ejipt nojimal cäbe na qui tzajic c'ä quechaki'jar na, ri aj xukuje' ri xic'ay queyututar na;",
  "7": "ri xic'ay ri e c'o chuchi' ri Nil, xukuje' conojel tak ri tico'n ri e c'o chuchi', quechaki'jar na cäsach na qui wäch.",
  "8": "Conojel ri quequichap tak cär chupam ri Nil cäpe na canima' quebok' na ri cäquiq'uiak ri qui c'at chupam ri ja' cäquichaplej na nimalaj bis.",
  "9": "Ri cäquiquem tak lino cuban na quieb qui c'u'x; ri quequixiy tak lino xukuje' ri quequemenic quesakmaqui na;",
  "10": "ri ajquemab quebel na ch'u'j, conojel ri cäquiban tak jastak ruc' ri qui k'ab man cäquirik ta chic jas cäquibano.",
  "11": "Sibalaj ix con ix, c'amal tak be aj Zoan, ri ya'l tak no'j ri c'o na quetamabal pa Ejipt, kastzij e c'analaj ya'l tak no'j. ¿Jasche xpe ak'an pa i jolom xibij che ri paraon: “Uj cachalaxic tak ajno'jab xukuje' tak ajawinelab re ojer?”",
  "12": "¿Jawije' tak e c'o wi ri e awajno'jab, paraon, rech cäquic'ut chawäch xukuje' cäquiya' u bixic chawe ri u chomam u banic ri Ajawaxel, ri c'o ronojel u cuinem, chrij ri Ejipt?",
  "13": "Ri e c'amal tak u be ri Zoan e con, ri e c'amal tak u be ri Memps xquiya' quib pa subic, ri e c'amal tak qui be ri tinimit qui c'amom bic ri Ejipt pa jun jech'alaj be.",
  "14": "Ri Ajawaxel u cojom jun uxlabal re sachinakil pa canima' quequic'am c'u bic ri aj Ejipt pa jun jech'alaj be pa ronojel ri cubano, junam ruc' jun k'abarel ri cäxabic xukuje' xak cäbak'otlobic.",
  "15": "Man c'o ta c'u jun, cux jolomaj o je'aj, tut o xic'ay, cäcuin taj c'o jas cuban che u to'ic ri Ejipt.",
  "16": "Pa ri k'ij ri' ri aj ejiptib quejunamataj na cuc' ri ixokib cäquixe'j na quib quebirbob na aretak cäquito chi ri Ajawaxel ri c'o ronojel u cuinem, cuwalijisaj ri u k'ab che u c'äjisaxic qui wäch.",
  "17": "Ri aj ejiptib cäquixe'j na quib chquiwäch ri aj Juda xuwi ne ruc' ri u nataxic ri u bi' cäquixe'j na quib rumal ri c'ax ri u chomam u banic ri Ajawaxel ri c'o ronojel u cuinem puwi' ri Ejipt.",
  "18": "Pa ri k'ij ri', pa Ejipt e c'o job tinimit quech'aw na pa hebrey, quiban na ri chi'nic ri kas cäban na, uj jic che che ri Ajawaxel, ri c'o ronojel u cuinem, quecha' na. Jun chque cabinax na “U Tinimit ri K'ij” che.",
  "19": "Pa ri k'ij ri', cätas na jun porobal pa u niq'uiajil ri Ejipt, kas pa Ejipt chunakaj ri u c'ulbatil, cawalijisax na jun abaj che u ya'ic u k'ij ri Ajawaxel.",
  "20": "Cajwataj wa' che jun etal che u nataxic ri Ajawaxel ri c'o ronojel u cuinem pa ronojel ri ulew re Ejipt. Aretak c'ut cäquita' ri u to'banic ri Ajawaxel che qui to'ic pa qui k'ab ri quebanow c'ax chque, ri are' cutak na ulok jun torol quech, rech quebuto' xukuje' quebucolo.",
  "21": "Ri Ajawaxel cuc'ut na rib chquiwäch ri aj ejiptib, ri e are' c'ut cäquetamaj na u wäch ri Ajawaxel, cäquik'ijilaj na, quequiya' na tabal tok'ob chuwäch xukuje' sipanic. Kas cäquiban c'u na ri cäquichi'j che ri Ajawaxel.",
  "22": "Ri Ajawaxel cusoc na ri Ejipt, cucunaj c'u na. Ri e are' quetzelej na ruc' ri Ajawaxel, quel c'u na u c'u'x ri are' chque quebucunaj na.",
  "23": "Pa ri k'ij ri' cäc'oji' na jun be ri sibalaj nim u wäch quel bic pa Ejipt copan c'ä pa Asiriy. Ri aj asiriyab quecuin na quebopan pa Ejipt, xukuje' ri e aj ejiptib quebopan na pa Asiriy. Ri aj Ejipt xukuje' ri aj Asiriy junam quek'ijilan na che ri Ajawaxel.",
  "24": "Pa ri k'ij ri' ri Israel cäjunamataj na ruc' ri Ejipt, xukuje' ruc' ri Asiriy, cux c'u na jun tewichibal cho ri uwächulew.",
  "25": "Ri Ajawaxel ri c'o ronojel u cuinem quebutewichi'j na, cubij c'u na: “Ri in quintewichi'j ri Ejipt, ri nu tinimit, ri Asiriy ri nu banom cuc' ri nu k'ab, xukuje' ri Israel ri wechbal.”"
}