{
  "1": "Cajlajuj junab chic c'o ri Ezequiy che ajawinel aretak ri Senaquerib, cajawinel ri aj Asiriy, xoc che qui ch'äquic conojel tak ri tinimit aj Juda ri sutim quij che nimak tak tapia, xebumajij c'ut.",
  "2": "Pa Lacs c'o wi aretak xutak bic jun c'amal be ri sibalaj nim u k'ij, xebuc'am bic juk'at cowilaj tak ajch'ojab, che u tzijobexic ri ajawinel Ezequiy pa Jerusalen, xquiya' quib chuxcut ri u be ri c'olbal ja', pa ri be ri cäbe pa ri c'olbal ri queban wi ch'ajom.",
  "3": "Chila' xec'ulax wi rumal ri Eliaquim, ri u c'ojol ri Hilsiy, ri cätakan puwi' ri rachoch ri ajawinel ri Sebna ri catz'iban ri cac'ulmatajic xukuje' ri Joa, ri u c'ojol ri Asap, ri rajtz'ib ri ajawinel.",
  "4": "Ri c'amal be aj Asiriy, xubij chque: “Chibij che ri Ezequiy we tzij ri' ri u takom ulok u bixic ri nimalaj ajawinel, ri rajawinel ri Asiriy: ‘¿Jas ri cäbanow chawe chi caban awib chi sibalaj co at c'olic?",
  "5": "¿La xa pa cachomaj chi ri je'lalaj tak tzij xak e junam qui k'ij ruc' ri nawinic xukuje' ri chuk'ab che u banic ri ch'o'j? ¿Jachin chrij cäcu'bi wi a c'u'x rech cayac awib chwij?",
  "6": "Quinwilo chi a cuban a c'u'x chrij ri to'banic ri cuya' ri Ejipt. Utz ri', ri Ejipt xa jun aj ri pak'ininak, we jun winak cuchap rib che, quet'ist'ob na bic ri ch'akatak tak aj pa u k'ab. Are jewa' u banic ri paraon ri rajawinel ri Ejipt, chque conojel ri cäquicu'ba' qui c'u'x chrij.",
  "7": "We c'u cabij chwe: Ri uj ka cuban ka c'u'x chrij ri Ajawaxel ri ka Dios, ¿la ma ta pu xebuyojij ri Ezequiy ri c'olbal re tak k'ijilanic xukuje' tak ri porobal rech we Dios ri', xuya' c'u takanic chque ri winak aj Juda xukuje' ri aj Jerusalen chi xuwi puwi' jun porobal cäban wi ri k'ijilanic?",
  "8": "Chabana' jun chomanic ruc' ri wajaw, ri rajawinel ri Asiriy: ri in quinya' quieb mil quiej chawe, we quebarik ajquiejab chque.",
  "9": "Mawi c'u ne catcuinic catac'aba' awib chuwäch jun chque ri qui nimal ajch'ojab aj Asiriy ri man nim ta rekle'n, ¿la a cuban c'u a c'u'x chi quebarik ajquiejab xukuje' quiej pa Ejipt?",
  "10": "Xukuje' quinbij chawe, ¿a cachomaj chi xak pa we wi in petinak che u banic ch'o'j xukuje' che u sachic u wäch we ulew ri' ri ma ta are ri Ajawaxel in takowinak ulok? ¡Are' c'ut xintakow ulok che u banic ch'o'j ruc' xukuje' che u sachisaxic u wäch!’ ”",
  "11": "Ri Eliaquim, ri Sebna xukuje' ri Joa xquibij che ri qui nimal ajch'ojab aj Asiriy: Bana la tok'ob, chujach'abej pa ch'abal aramey, ri uj cäkach'obo. Mujach'abej pa ch'abal hebrey, cäquita' c'u ri winak ri e c'o puwi' ri nimalaj u tapia ri tinimit.",
  "12": "Are c'u ri qui nimal ajch'o'j aj Asiriy xubij: “Man che ta ri awajaw, mawi chiwe ix, ri xinutak ta wi ulok ri ajawinel aj Asiriy che u bixic wa'. Xane' kas chque ri winak ri e c'o puwi' ri tapia, ri e are', xukuje' ri ix quitij na ri nim i chul xukuje' quiwuq'uiaj na ri alaj i chul.”",
  "13": "Ri qui nimal ajch'ojab, xtaq'uic, co xurak u chi' pa ch'abal Hebrey, xubij: “Chitampe' ri cubij ri nimalaj ajawinel, ri ajawinel aj Asiriy:",
  "14": "‘Miya' iwib pa subic che ri Ezequiy, ri are' man cäcuin ta che i to'ic.’",
  "15": "We ri Ezequiy craj cucoj i c'u'x rech quicu'ba' i c'u'x chrij ri Ajawaxel, cubij c'u chiwe: ‘Ri Ajawaxel kas jic chi cujuto'tajisaj na ri are' man cuya' ta na c'olbal chi we tinimit ri' cakaj ta na pa u k'ab ri ajawinel re Asiriy,’",
  "16": "Minimaj ri cubij chiwe. Ri ajawinel aj Asiriy xinutak ulok che u bixic chiwe chi chixutzir ruc', chijacha iwib pa u k'ab jeri' chijujunal quixcuinic quitij ri u wächinic ri e i uva xukuje' ri u wächinic ri i e higo ri e i ticom, xukuje' quitij na ri ja' ri c'o pa tak ri i c'ua'.",
  "17": "Quixuc'am c'u na bic pa jun ulew ri cäjunamataj ruc' ri iwech, jun ulew ri cäwächin wi trico xukuje' uva, che u banic wa xukuje' u wa'l uva.",
  "18": "We ri Ezequiy cubij chiwe chi quixuto' na ri Ajawaxel, mixsubataj rumal. ¿La c'o ta pa jun chque ri qui diosib ri jule' tak tinimit chic xcuin ta che u to'ic ri rulew pa u k'ab ri ajawinel re Asiriy?",
  "19": "¿Jawije' e c'o wi ri e u diosib ri Hamat xukuje' ri Arpad? ¿Jawije' e c'o wi ri e u diosib ri Separbaim? ¿La xecuin puch xquito' ri Samar pa u k'ab ri Asiriy?",
  "20": "¿Jachin jun chque conojel ri qui diosib tak we ulew ri' ri xcuin ta che u to'ic ri i nim tinimit pa u k'ab ri ajawinel re Asiriy? ¿Jasche quichomaj chi ri Ajawaxel cäcuinic cuto' ri Jerusalen?”",
  "21": "Ri e are' man xech'aw taj, mawi c'u ne c'o ta jun tzij xquitzelej ta u bixic che, u yo'm c'u takanic ri ajawinel chque chi man c'o ta jas cäquibij.",
  "22": "Sibalaj c'u xbison ri Eliaquim ri cätakan puwi' ri rachoch ri ajawinel; ri Sebna, ri yaltzijol; xukuje' ri Joa, ri rajtz'ib ri ajawinel, xquijis ri catz'iak chquij xetzelej ruc' ri Ezequiy che u bixic che ri xubij ri qui nimal ri ajch'ojab aj Asiriy."
}