{
  "1": "“¿Jachin wa' ri elinak ulok pa Bosra, u chuch ri Edom, ri tz'ajom ri ratz'iak ruc' quiäk, ri e u cojom je'lalaj tak ratz'iak petinak, ri cäbin ruc' xibibalalaj chuk'ab? In ri', ri quinya u bixic ri colomal, c'o c'u nimalaj nu cuinem che qui colic ri winak.",
  "2": "¿Jasche quiäk ri awatz'iak, je ta ne ri e a pitz'om uva cuc' ri awakan?",
  "3": "Je, xak nu tuquel xebenpitzilej tak ri uva, man c'o ta jun xinto'wic in nojinak che oyowal xebentac'alej ri e nu c'ulel, xebenxak'alej ruc' c'anal, are c'u ri qui quiq'uel xchiclon chrij ri watz'iak, xtz'ajtaj c'u ronojel ri watz'iak.",
  "4": "Nu chomam jun k'ij chi quinban k'atoj tzij xopan c'u ri k'ij che u colic ri nu tinimit.",
  "5": "Xincaylobic, man c'o ta c'u jachin ta xinto'wic sibalaj xinmayij chi man c'o ta jun xuya' u tzij che nu to'ic. Ri nu k'ab are xyo'w ri ch'äcanic chwe, ri woyowal are xyo'w nu chuk'ab.",
  "6": "In nojinak che oyowal xebenxak'alej ri nimak tak tinimit, xinsach qui wäch ruc' c'anal xinbano chi xbin ri qui quiq'uel cho ri ulew.”",
  "7": "In quinwaj quintzijoj ri lok'ok'ebal u c'u'x ri Ajawaxel, quebenbixoj bix che yabal u k'ij rumal ronojel ri u banom ri are' che ka to'ic, rumal ri nimalaj utzil ri u banom chque conojel ri aj israelib, rumal ri u banom ruc' ri rutzil chupam c'ut ri nimalaj lok'ok'ebal u c'u'x.",
  "8": "Ri are xubij: “Ri e are e nu tinimit, alc'ualxelab ri man quinquijach ta na.” Ri are c'ut xebucolo",
  "9": "xeresaj pa conojel ri e qui rikoj tak c'ax. Man jun u tako'n ta ri xecolowic are ri Ajawaxel chwinakil. Are xetorowic rumal ri lok'ok'ebal u c'u'x xukuje' rumal ri relebal u c'u'x, xebuwalijisaj xebuloquej pa u k'ab. Je u banom wa' amak'el.",
  "10": "Ri e are c'ut xquiyac quib chrij ri Ajawaxel, xquic'axc'obisaj ri u tastaliquil; rumal ri' xuban u c'ulel chque xuwalijisaj ch'o'j chquij.",
  "11": "Ri e are xnataj ri ojer tak k'ijol chque aretak ri Moises xucol ri u tinimit, quec'olow c'u chi'aj: “¿Jawije' c'o wi ri Dios ri xcolow ri Moises pa ri nim ja' Nil, ri yukul rech ri u jumulaj? ¿Jawije' c'o wi ri xcojow ri Ruxlabal ri Dios pa ri ranima' ri Moises,",
  "12": "ri xbanowic chi ri juluwemalaj u cuinem xrachilaj ri Moises, ri xbanow quieb che ri plo chuwäch ri u tinimit, rech cänimar u k'ij chbe k'ij sak,",
  "13": "ri xubano chi xek'ax pa ri plo man xejilijob ta c'ut, e jacha' quiej chupam ri chaki'j uwo sak,",
  "14": "e jacha' wacax ri quekaj bic pa ri lianic?” Ri ruxlabal ri Ajawaxel xc'amow qui be. Jewa' xuban che u c'amic u be ri u tinimit xnimar c'u u k'ij, xukuje' u juluwem.",
  "15": "Ca'y la ulok chicaj, Ajawaxel, kas pa ri tastalicalaj c'olbal ri cäjuluwic ri lal c'o wi. ¿Jawije' c'o wi ri k'ak'alaj lok'ok'ebal c'u'x la xukuje' ri chuk'ab la? ¿Jasche man c'o ta chi cubij c'u'x la? ¿La xq'uis ri relebal c'u'x la chke?",
  "16": "Ri lal, lal ka tat. Pune' man cujuc'amowaj ri Abraham, mawi cujnataj ta che ri Israel, ri lal, Ajawaxel, lal ka tat kas ojer ulok lal torol kech.",
  "17": "¿Jasche cäban la Ajawaxel chi cäkajech'obisaj kib chque ri be la, cacowirisaj c'u la ri kanima' rech man nim ta cakil wi la? Q'uextaj la, rumal ri qui lok'ok'exic ri pataninel tak ech la, xukuje' ri tinimit ri echbem la.",
  "18": "Man naj ta xbeytaj ri tastalicalaj tinimit la che rechbexic ri ulew. Ri e ka c'ulel xquixak'lej ri achoch la.",
  "19": "Uj uj c'o camic je ta ne ri ma ta ajawininak la pakawi', je ta ne ri ma ta mawi ta jubik' kac'amom ta bic ri bi' la."
}