{"1": "Así que, ya que el Mashíaj ha padecido en la carne, ármense ustedes también con la misma actitud. Porque el que ha padecido en la carne ha roto con el pecado,", "10": "Cada uno ponga al servicio de los demás el don que ha recibido, como buenos administradores del multiforme favor de Elohim.", "11": "Si alguien habla, que hable conforme a las palabras de Elohim. Si alguien presta servicio, que sirva conforme al poder que le da Elohim, para que en todas las cosas Elohim sea glorificado por medio de Yahoshúa el Mashíaj, a quien pertenecen la gloria y el dominio por los siglos de los siglos. Amén.", "12": "Amados, no se sorprendan por el fuego que arde entre ustedes para ponerlos a prueba, como si les sucediera cosa extraña.", "13": "Antes bien, gócense a medida que participan de las aflicciones del Mashíaj, para que también cuando se revele su gloria se gocen grandemente.", "14": "Cuando los insultan por el nombre del Mashíaj, son felices; porque el glorioso espíritu de Elohim reposa sobre ustedes.", "15": "Así que, ninguno de ustedes padezca como homicida, o ladrón, o malhechor, o por entrometerse en asuntos ajenos.", "16": "Pero si alguno padece como “mesiánico”, no se avergüence; más bien, glorifique al Elohim en ese nombre.", "17": "Porque es tiempo de que el juicio comience por la casa de Elohim. Y si primero comienza por nosotros, ¿cómo será el fin de aquéllos que no obedecen a la Buena Noticia de Elohim?", "18": "Y si el justo con dificultad se salva, ¿en qué irá a parar el impío y pecador?", "19": "Por eso, los que sufren según la voluntad de Elohim, que encomienden sus vidas al fiel Creador, haciendo el bien.", "2": "para vivir el tiempo que le queda en la carne, no en las pasiones humanas, sino en la voluntad divina.", "3": "Porque ya es suficiente con haber hecho en el tiempo pasado la voluntad de los gentiles, andando en sensualidad, en bajas pasiones, en borracheras, en orgías, en banqueteos y en abominables idolatrías.", "4": "A ellos les parece cosa extraña que ustedes ya no corran con ellos en el mismo desenfreno de libertinaje, y por eso los insultan.", "5": "Ellos darán cuenta a quien ha de juzgar a los vivos y a los muertos.", "6": "Porque por esto se les anunció la Buena Noticia a los que ahora están muertos, para que, después de recibir la sentencia común a todos los hombres en cuanto a la carne mortal, vuelvan a vivir por el espíritu según Elohim.", "7": "El fin de todas las cosas se acerca. Así que sean prudentes y manténganse alerta en la oración.", "8": "Sobre todo, tengan entre ustedes un amor ferviente, porque el amor cubre una multitud de pecados.", "9": "Hospédense unos a otros sin murmuraciones."}