{"1": "אַל־תִּשְׁפֹטוּ לְמַעַן אֲשֶׁר לֹא תִּשָׁפֵטוּ׃", "2": "כִּי בַמִּשְׁפָּט אֲשֶׁר אַתֶּם שֹׁפְטִים תִּשָׁפֵטוּ וּבַמִּדָּה אֲשֶׁר אַתֶּם מֹדֲדִים יִמַּד לָכֶם׃", "3": "וְלָמָּה זֶּה תִרְאֶה אֶת־הַקֵּיסָם בְּעֵין אָחִיךָ וְאֶל־הַקּוֹרָה אֲשֶׁר בְּעֵינְךָ לֹא תַבִּיט׃", "4": "וְאֵיךְ תֹּאמַר אֶל־אָחִיךָ הַנִּיחָה לִּי וְאָסִיר אֶת־הַקֵּיסָם מֵעֵינֶךָ וְהִנֵּה הַקּוֹרָה בְּעֵינֶךָ׃", "5": "הֶחָנֵף הָסֵר בָּרִאשׁוֹנָה אֶת־הַקּוֹרָה מֵעֵינְךָ וְאַחֲרֵי כֵן רָאֹה תִרְאֶה לְהָסִיר אֶת־הַקֵּיסָם מֵעֵין אָחִיךָ׃", "6": "אַל־תִּתְּנוּ אֶת־הַקֹּדֶשׁ לַכְּלָבִים וְאַל־תַּשְׁלִיכוּ פְנִינֵיכֶם לִפְנֵי הַחֲזִירִים פֶּן־יִרְמְסוּם בְּרַגְלֵיהֶם וּפַנוּ וְטָרְפוּ אֶתְכֶם׃", "7": "שַׁאֲלוּ וְיִנָּתֵן לָכֶם דִּרְשׁוּ וְתִמְצָאוּ דִּפְקוּ וְיִפָּתַח לָכֶם׃", "8": "כִּי כָּל־הַשֹׁאֵל יְקַבֵּל וְהַדֹּרֵשׁ יִמְצָא וְהַדֹּפֵק יִפָּתַח לוֹ׃", "9": "הֲיֵשׁ בָּכֶם אִישׁ אֲשֶׁר יִשְׁאַל מִמֶּנּוּ בְּנוֹ לָחֶם וְנָתַן־לוֹ אָבֶן׃", "10": "וְכִי יִשְׁאַל מִמֶּנּוּ דָּג הֲיִתֶּן־לוֹ נָחָשׁ׃", "11": "הֵן אַתֶּם הָרָעִים יֹדְעִים לָתֵת מַתָּנוֹת טֹבוֹת לִבְנֵיכֶם אַף כִּי־אֲבִיכֶם שֶׁבַּשָׁמַיִם יִתֵּן אַךְ־טוֹב לַשֹׁאֲלִים מֵאִתּוֹ׃", "12": "לָכֵן כֹּל אֲשֶׁר תִּרְצוּ שֶׁיַּעֲשׂוֹּ לָכֶם בְּנֵי הָאָדָם עֲשׂוֹּ לָהֶם גַּם־אַתֶּם כִּי־זֹאת הַתּוֹרָה וְהַנְּבִיאִים׃", "13": "בֹּאוּ בַּפֶּתַח הַצָּר כִּי רָחָב הַפֶּתַח וּמְרֻוַּחַת דֶּרֶךְ הָאֲבַדּוֹן וְרַבִּים אֲשֶׁר יָבֹאוּ בוֹ׃", "14": "וְצַר הַפֶּתַח וּמוּצָק דֶּרֶךְ הָחַיִּים וּמְעַטִּים הֵם אֲשֶׁר יִמְצְאוּהָ׃", "15": "הִשָׁמְרוּ לָכֶם מִנְּבִיאֵי הַשָׁקֶר הַבָּאִים אֲלֵיכֶם בִּלְבוּשׁ כְּבָשִׂים וּבְקִרְבָּם זְאֵבִים טֹרְפִים הֵמָּה׃", "16": "הַכֵּר תַּכִּירוּ אוֹתָם בְּפִרְיָם הֲיֵאָסְפוּ עֲנָבִים מִן־הַקֹּצִים אוֹ תְאֵנִים מִן־הַבַּרְקָנִים׃", "17": "כֵּן כָּל־עֵץ טוֹב עֹשֶׂה פְּרִי טוֹב וְהַנִּשְׁחָת עֹשֶׂה פְּרִי רָע׃", "18": "עֵץ טוֹב לֹא־יוּכַל עֲשׂוֹת פְּרִי רָע וְעֵץ נִשְׁחָת לֹא יַעֲשֶׂה פְּרִי טוֹב׃", "19": "וְכָל־עֵץ אֲשֶׁר־לֹא יַעֲשֶׂה פְּרִי טוֹב יִכָּרֵת וְיֻשְׁלַךְ בָּאֵשׁ׃", "20": "לָכֵן בְּפִרְיָם תַּכִּירוּ אוֹתָם׃", "21": "לֹא כָל־הָאֹמֵר לִי אֲדֹנִי אֲדֹנִי יָבוֹא בְּמַלְכוּת הַשָׁמָיִם כִּי אִם־הָעֹשֶׂה רְצוֹן אָבִי שֶׁבַּשָׁמָיִם׃", "22": "וְהָיָה בַּיּוֹם הַהוּא יֹאמְרוּ רַבִּים אֵלַי אֲדֹנִי אֲדֹנִי הֲלֹא בְשִׁמְךָ נִבֵּאנוּ וּבְשִׁמְךָ גֵּרַשְׁנוּ שֵׁדִים וּבְשִׁמְךָ עָשִׂינוּ נִפְלָאוֹת רַבּוֹת׃", "23": "אָז אֶעֱנֶה־בָּם לֵאמֹר מֵעוֹלָם לֹא יָדַעְתִּי אֶתְכֶם סוּרוּ מִמֶּנִּי פֹּעֲלֵי אָוֶן׃", "24": "לָכֵן כָּל־הַשֹׁמֵעַ אֶת־דְבָרַי אֵלֶּה וְעָשָׂה אֹתָם אֲדַמֵּהוּ לְאִישׁ חָכָם אֲשֶׁר־בָּנָה אֶת־בֵּיתוֹ עַל־הַצּוּר׃", "25": "וַיֵּרֶד הַגֶּשֶׁם וַיִּשְׁטְפוּ הַנְּחָלִים וַיְנַשְׁבוּ הָרוּחוֹת וַיִּגְּעוּ בַּבַּיִת הַהוּא וְלֹא נָפָל כִּי יֻסַּד עַל־הַצּוּר׃", "26": "וְכָל־הַשֹׁמֵעַ אֶת־דְּבָרַי אֵלֶּה וְלֹא יַעֲשֶׂה אֹתָם יִדְמֶה לְאִישׁ בַּעַר אֲשֶׁר־בָּנָה אֶת־בֵּיתוֹ עַל־הַחוֹל׃", "27": "וַיֵּרֶד הַגֶּשֶׁם וַיִּשְׁטְפוּ הַנְּחָלִים וַיְנַשְׁבוּ הָרוּחוֹת וַיִּפְגְּעוּ בַּבַּית הַהוּא וַיִפֹּל וַתְּהִי מַפַּלְתּוֹ גְדוֹלָה׃", "28": "וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר אֶת־הַדְּבָרִים הָאֵלֶּה וַיִּשְׁתּוֹמֵם הֲמוֹן הָעָם עַל־תּוֹרָתוֹ׃", "29": "כִּי הָיָה מְלַמֵּד אוֹתָם כְּאִישׁ שִׁלְטוֹן וְלֹא כַּסּוֹפְרִים׃"}