{"1": "<pb/>Simón Pedro, siervo y apóstol de Jesucristo, <pb/>a los que por la justicia de nuestro Dios y Salvador Jesucristo habéis recibido una fe tan preciosa como la nuestra.", "2": "<pb/>Que abunden en vosotros la gracia y la paz por medio del conocimiento que tenéis de Dios y de Jesús nuestro Señor.", "3": "<pb/>Su divino poder, al darnos el conocimiento de aquel que nos llamó por su propia gloria y excelencia, nos ha concedido todas las cosas que necesitamos para vivir como Dios manda.<f>[1]</f>", "4": "Así Dios nos ha entregado sus preciosas y magníficas promesas para que vosotros, después de escapar de la corrupción que hay en el mundo debido a los malos deseos, lleguéis a tener parte en la naturaleza divina.<f>[2]</f>", "5": "<pb/>Precisamente por eso, esforzaos por añadir a vuestra fe, virtud; a vuestra virtud, entendimiento;", "6": "al entendimiento, dominio propio; al dominio propio, constancia; a la constancia, devoción a Dios;", "7": "a la devoción a Dios, afecto fraternal; y al afecto fraternal, amor.", "8": "Porque estas cualidades, si abundan en vosotros, os harán crecer en el conocimiento de nuestro Señor Jesucristo, y evitarán que seáis inútiles e improductivos.", "9": "En cambio, el que no las tiene es tan corto de vista que ya ni ve, y se olvida de que ha sido limpiado de sus antiguos pecados.", "10": "Por lo tanto, hermanos, esforzaos más todavía para consolidar el llamamiento de Dios, que fue quien os eligió. Si hacéis estas cosas, no caeréis jamás", "11": "y se os abrirán de par en par las puertas del reino eterno de nuestro Señor y Salvador Jesucristo.", "12": "<pb/>Por eso siempre os recordaré estas cosas, por más que las sepáis y estéis afianzados en la verdad que ahora tenéis.", "13": "Además, considero que tengo la obligación de refrescaros la memoria mientras viva en esta habitación pasajera que es mi cuerpo;", "14": "porque sé que dentro de poco tendré que abandonarlo, según me lo ha manifestado nuestro Señor Jesucristo.", "15": "También me esforzaré con empeño para que aun después de mi partida<f>[3]</f> podáis recordar estas cosas en todo momento.", "16": "<pb/>Cuando os dimos a conocer la venida de nuestro Señor Jesucristo en todo su poder, no estábamos siguiendo sutiles cuentos supersticiosos, sino dando testimonio de su grandeza, que vimos con nuestros propios ojos.", "17": "Él recibió honor y gloria de parte de Dios el Padre, cuando desde la majestuosa gloria se le dirigió aquella voz que dijo: «Este es mi Hijo amado; estoy muy complacido con él».<f>[4]</f>", "18": "Nosotros mismos oímos esa voz que vino del cielo cuando estábamos con él en el monte santo.", "19": "Esto ha venido a confirmarnos la palabra<f>[5]</f> de los profetas, a la cual vosotros hacéis bien en prestar atención, como a una lámpara que brilla en un lugar oscuro, hasta que despunte el día y salga el lucero de la mañana en sus corazones.", "20": "Ante todo, tened muy presente que ninguna profecía de la Escritura surge de la interpretación particular de nadie.", "21": "Porque la profecía no ha tenido su origen en la voluntad humana, sino que los profetas hablaron de parte de Dios, impulsados por el Espíritu Santo."}