{"1": "<pb/>Dios, han venido gentes a tu heredad; mancillado tu templo el santo; puesto a Jerusalén por atalaya frutera(a) ;", "2": "han puesto los cadáveres de tus siervos presa a los volátiles del cielo; las carnes de tus santos, a las fieras de la tierra;", "3": "derramado la sangre de ellos, como agua en torno de Jerusalén; y no había quien sepultara.", "4": "Hemos sido hechos en oprobio para nuestros vecinos; escarnio e irrisión para los de en contorno nuestro.", "5": "¿Hasta cuándo, Señor, te airarás, hasta el fin? ¿se encenderá, como fuego, tu celo?", "6": "Derrama tu ira sobre gentes que no te han conocido y sobre reinos que tu nombre no han invocado;", "7": "porque han devorado a Jacob, y su lugar yermado.", "8": "No te acuerdes de nuestras iniquidades antiguas; presto adelántensenos tus conmiseraciones; porque hemos mendigado sobremanera.", "9": "Ayúdanos, Dios, salvador nuestro, por la gloria de tu nombre; Señor, líbranos; y propíciate para con nuestros pecados, por tu nombre.", "10": "No sea que digan en las gentes: «¿Dónde está el Dios de ellos?» Y conózcase, en las gentes, delante de nuestros ojos,", "11": "la vindicta de la sangre de tus siervos, la derramada. Entre delante de ti el gemido de los aherrojados;", "12": "según la grandeza de tu brazo, encárgate de los hijos de los occisos.", "13": "Retribuye a nuestros vecinos el séptuplo en el seno de ellos, su improperio con que te improperaron, Señor.", "14": "Pues nosotros, tu pueblo y ovejas de tu dehesa, te confesaremos por el siglo; por generación y generación anunciaremos tu loor.", "15": "--.", "16": "--.", "17": "--.", "18": "--", "19": "--.", "20": "--.", "21": "--.", "22": "--.", "23": "--.", "24": "--.", "25": "--.", "26": "--.", "27": "--.", "28": "--.", "29": "--.", "30": "--.", "31": "--.", "32": "--.", "33": "--.", "34": "--.", "35": "--.", "36": "--.", "37": "--.", "38": "--.", "39": "--.", "40": "--.", "41": "--.", "42": "--.", "43": "--.", "44": "--.", "45": "--.", "46": "--.", "47": "--.", "48": "--.", "49": "--.", "50": "--.", "51": "--.", "52": "--.", "53": "--.", "54": "--.", "55": "--.", "56": "--.", "57": "--.", "58": "--.", "59": "--.", "60": "--.", "61": "--.", "62": "--.", "63": "--.", "64": "--.", "65": "--.", "66": "--.", "67": "--.", "68": "--.", "69": "--.", "70": "--.", "71": "--.", "72": "--."}