{"1": "<pb/>Confesad al Señor que bueno, que por el siglo su misericordia.", "2": "¿Quién hablará los poderíos del Señor; oídas hará todos sus loores?", "3": "Bienaventurados los que guardan juicio y hacen justicia en todo tiempo.", "4": "Acuérdate de nosotros, Señor, en el beneplácito de tu pueblo; visítanos en tu salud;", "5": "para ver en la bondad(a) de tus elegidos; para alegrarnos en la alegría de tu gente; para que seas loado, con tu heredad.", "6": "Hemos pecado con nuestros padres, prevaricado, delinquido;", "7": "nuestros padres en Egipto no comprendieron tus maravillas y no rememoraron la muchedumbre de tu misericordia; y exacerbaron, cuando subieron a la roja mar.", "8": "Y salvólos, por su nombre, para manifestar su poder;", "9": "e increpó a la roja mar, y secóse, y condújoles en el abismo, como en el desierto;", "10": "y salvóles de mano de aborrecedores; y redimióles de mano de enemigo;", "11": "y cubrió agua a los que les atribulaban; uno de ellos no quedó.", "12": "Y creyeron en sus palabras; y loaron su loor.", "13": "Apresuráronse(b) , olvidaron sus obras, no aguardaron a su consejo;", "14": "y codiciaron codicia en el desierto; y tentaron a Dios en yermo.", "15": "Y dioles su petición, y envió hartura a sus almas.", "16": "E irritaron a Moisés en el campamento, y a Aarón, el santo del Señor:", "17": "abrióse la tierra y devoró a Datán, y cubrió(c) sobre la congregación de Abirón;", "18": "y enardecióse fuego en la congregación de ellos; y llama inflamó a pecadores.", "19": "E hicieron becerro en Horeb, y adoraron la escultura;", "20": "y mudaron a su gloria(d) en una similitud(e) de becerro comiendo hierba.", "21": "Olvidáronse del Dios, que los salva, que hizo grandezas en Egipto,", "22": "maravillas en tierra de Cam, terrores en la mar roja.", "23": "Y dijo que los exterminaría si Moisés, su elegido, no se hubiese puesto en el herimiento(f) delante de él,", "24": "para apartar su ira, para que no los exterminase. Y menospreciaron la tierra deseable; no creyeron en su palabra;", "25": "y murmuraron en sus tiendas; no escucharon la voz del Señor.", "26": "Y alzó su mano sobre ellos, para derribarlos en el desierto;", "27": "y derribar la simiente de ellos en las gentes, y dispersarlos en las regiones.", "28": "E iniciáronse a beelfegor(g) , y comieron sacrificios de muertos;", "29": "e irritáronle en los designios de ellos; y multiplicóse sobre ellos ruina.", "30": "Y alzóse Fineés, y propició; y cesó el herimiento.", "31": "Y reputósele a justicia; por generación y generación hasta el siglo.", "32": "Y encolerizáronle sobre Agua de contradicción; y fue maltratado Moisés por causa de ellos,", "33": "pues exacerbaron el espíritu de él; y vaciló en sus labios.", "34": "No exterminaron las gentes que dijo el Señor; y mezcláronse en las gentes, y aprendieron sus obras; y sirvieron a sus esculturas, y fueles para escándalo;", "35": "y sacrificaron sus hijos y sus hijas a los demonios;", "36": "y derramaron sangre inocente: sangre de sus hijos e hijas, que sacrificaron a las esculturas de Canaán.", "37": "E inficionóse de matanza la tierra en las sangres; y contaminóse en las obras de ellos; y fornicaron en sus designios.", "38": "Y se airó con furor el Señor sobre su pueblo, y abominó su heredad;", "39": "y entrególes en manos de gentes; y enseñoreáronse de ellos, los que les odiaban;", "40": "y atribuláronles sus enemigos; y humillados fueron bajo sus manos. Muchas veces libróles;", "41": "ellos, empero, exacerbáronle en el consejo de ellos; y humillados fueron en sus iniquidades.", "42": "Y vio, cuando eran atribulados, cuando escuchó sus deprecaciones;", "43": "y acordóse de su testamento, y arrepintióse, según la muchedumbre de su misericordia.", "44": "Y dioles a conmiseraciones, delante de todos los que les habían cautivado.", "45": "Sálvanos, Señor, Dios nuestro, y congréganos de las gentes,"}