{"1": "<pb/>Simón Pedro, siervo y apóstol de Jesucristo, a los que por la justicia de nuestro Dios y Salvador Jesucristo han alcanzado una fe tan preciosa como la nuestra:", "2": "que la gracia y la paz de Dios les sean multiplicadas por medio del conocimiento que tienen de Dios y de Jesucristo, nuestro Señor.", "3": "<pb/>Dios en su gran poder nos ha concedido lo que necesitamos para llevar una vida piadosa. ¡Lo hizo cuando conocimos a Aquel que nos llamó por su propia gloria y excelencia!", "4": "Dios nos ha dado preciosas y grandísimas promesas para que ustedes, luego de escapar de la corrupción de este mundo debido a los malos deseos, puedan ser partícipes de la naturaleza divina.", "5": "<pb/>Por eso, deben esforzarse para añadir a su fe una buena conducta; a la buena conducta, el entendimiento;", "6": "al entendimiento, el dominio propio; al dominio propio, la paciencia; a la paciencia, la devoción a Dios;", "7": "a la devoción a Dios, el afecto fraternal; y al afecto fraternal, el amor.", "8": "<pb/>Si ustedes tienen estas virtudes y las desarrollan, estas los ayudarán a crecer y conocer más a nuestro Señor Jesucristo, y los harán más fructíferos y útiles.", "9": "Por otro lado, el que no tenga estas virtudes está ciego o es corto de vista y ha olvidado que Dios lo limpió de sus viejos pecados.", "10": "<pb/>Así que, amados hermanos, puesto que Dios los ha llamado y escogido, procuren que esto eche raíces en ustedes, pues así nunca tropezarán ni caerán.", "11": "Además, les será concedida amplia entrada en el reino eterno de nuestro Señor y Salvador Jesucristo.", "12": "<pb/>Jamás dejaré de recordarles estas cosas, aun cuando las sepan y permanezcan firmes en la verdad.", "13": "El Señor Jesucristo me ha revelado que mis días en este mundo están contados y que pronto he de partir; por ello, mientras viva, es mi obligación hacerles recordatorios como estos,", "14": "", "15": "con la esperanza de que queden tan grabados en su mente que los recuerden aun mucho después de mi partida.", "16": "<pb/>No crean ustedes que les hemos estado relatando cuentos de hadas, cuando les hemos hablado del poder de nuestro Señor Jesucristo y de su segundo advenimiento. No. Con nuestros propios ojos vimos su majestad.", "17": "Estábamos con él en el monte santo cuando resplandeció con la gloria y honor de Dios el Padre. Una voz desde la imponente gloria le dijo: «Este es mi Hijo amado; estoy muy complacido con él».", "18": "", "19": "<pb/>Así comprobamos el cumplimiento de las profecías, y ustedes hacen bien en examinarlas cuidadosamente. Ellas son como antorchas que disipan la oscuridad, hasta que el día esclarezca y la estrella de la mañana brille en sus corazones.", "20": "Ustedes deben entender esto: Ninguna profecía de las Escrituras puede ser interpretada como uno quiera,", "21": "porque los profetas no hablaron por su propia iniciativa. Ellos hablaron de parte de Dios, y fueron inspirados por el Espíritu Santo."}