{
  "1": "PAVLO Apostol de IESVS el Chriſto por la voluntad de Dios ſegun la promeſſa de la vida, que es por el Chriſto IESVS.",
  "2": "A Timotheo amado hijo, gracia, misericordia, y paz de Dios el Padre, y de Iesus el Chriſto Señor nuestro.",
  "3": "Hago gracias à Dios àl qual siruo desde mis mayores cõ limpia consciencia, de que ſin ceſſar tengo memoria de ti en mis oraciones noche y dia.",
  "4": "Desseando verte, (acordãdome de tus lagrimas) para ſer lleno de gozo:",
  "5": "Trayendo à la memoria la fe no singida que eſtá en ti, que tambien estuuo primero en tu abuela Loyda, y en tu madre Eunica: y eſto y cierto que eſtá en ti tambien.",
  "6": "Por loqual te aconsejo, que despiertes el donde Dios que eſtá en ti por la imposicion de mis manos.",
  "7": "Porque no nos ha dado Dios el eſpiritu de temor, ſi no el de fortaleza, y de amor, y de templança.",
  "8": "Portãto no te auerguences de dar testimonio del Señor nuestro, ni de mi que eſto y preso por el: antes ſe participante de los trabajos del Euãgelio por la virtud del Dios.",
  "9": "Que nos ha librado, y nos llamó à la sancta vocacion: no por nuestras obras, mas ſegun el intento suyo, y por la gracia, laqual nos es dada en el Chriſto Iesus, antes de los tiempos de los ſiglos:",
  "10": "Mas aora es manifestada por la venida de nuestro saluador Iesus el Chriſto, elqual anſi mismo quitó la muerte, y facó á luz la vida y la incorrupcion por el Euangelio:",
  "11": "Delqual yo ſoy pueſto predicador, y Apostol, y maestro de las Gentes.",
  "12": "Por loqual ansimismo padezco eſto: mas no me auerguenço: porque yo sé aquien he creydo: Y estoy cierto que es poderoso para guardar mi deposito para aquel dia.",
  "13": "Reten la forma de las sanas palabras que de mi oyste, en la te y charidad que es en el Chriſto Iesus.",
  "14": "Guarda el buen deposito por el Eſpiritu Sancto que habita en noſotros.",
  "15": "Ya sabes eſto, que me han sido contra rios todos los que ſon en la A s ia: de los qua les es Phygello, y Hermogenes.",
  "16": "Dé el Señor misericordia à la caſa de Onesiphoro, que muchas vezes me iefrigeró y no ſe auergonçó de mi cadena:",
  "17": "Antes estando el en Roma, me buscó solicitamente y me halló.",
  "18": "De le el Señor que halle misericordia acerca del Señor en aquel dia. Y quãto nos ayudó en Epheso, tu lo sabes mejor."
}