{"1": "<pb/>El que ama la instrucción ama la ciencia, el que odia la reprensión es tonto.", "2": "El bueno obtiene el favor de Adonai; pero él condena al hombre taimado.", "3": "Nadie se afianza por la maldad, la raíz de los justos no vacilará.", "4": "Mujer virtuosa, corona del marido, mujer desvergonzada, caries en los huesos.", "5": "Las intenciones de los justos son equidad, los planes de los malos, son engaño.", "6": "Las palabras de los malos son trampas sangrientas, pero a los rectos su boca los pone a salvo.", "7": "Derribados los malos, no existen ya más, mas la casa de los justos permanece.", "8": "Se alaba al hombre según su prudencia, el de corazón torcido será despreciado.", "9": "Más vale hombre sencillo que tiene un esclavo, que hombre glorioso a quien falta el pan.", "10": "El justo se cuida de su ganado, pero las entrañas de los malos son crueles.", "11": "Quien cultiva su tierra se hartará de pan, quien persigue naderías es un insensato.", "12": "El placer del impío está en la maquinación de los malvados, pero la raíz de los justos producirá.", "13": "En el delito de los labios hay una trampa fatal, pero el justo saldrá de la angustia.", "14": "Por el fruto de su boca, se harta de bien el hombre, cada cual recibe el salario de sus obras.", "15": "El necio tiene por recto su camino, pero el sabio escucha los consejos.", "16": "El necio, al momento descubre su pena, el prudente oculta la ignominia.", "17": "Quien declara la verdad, descubre la justicia; el testigo mentiroso, la falsedad.", "18": "Quien habla sin tino, hiere como espada; mas la lengua de los sabios cura.", "19": "Los labios sinceros permanecen por siempre, la lengua mentirosa dura un instante.", "20": "Fraude en el corazón de quien trama el mal; gozo para los que aconsejan paz.", "21": "Ninguna desgracia le sucede al justo, pero los malos están llenos de miserias.", "22": "Los labios mentirosos abomina Adonai; los que practican la verdad alcanzan su favor.", "23": "El hombre cauto oculta su ciencia, el corazón del insensato proclama su necedad.", "24": "La mano diligente obtiene el mando; la flojedad acaba en trabajos forzados.", "25": "Ansiedad en el corazón deprime al hombre, pero una palabra buena le causa alegría.", "26": "El justo enseña el camino a su prójimo, el camino de los malos los extravía.", "27": "El indolente no pone a asar su caza; la diligencia es la mejor fortuna del hombre.", "28": "En la senda de la justicia está la vida; el camino de los rencorosos lleva a la muerte."}