{"1": "<pb/>Mejor es el pobre que camina en su integridad que el de labios perversos y además necio.", "2": "Tampoco es bueno el afán cuando falta la ciencia, el de pies precipitados se extravía.", "3": "La necedad del hombre pervierte su camino, y luego en su corazón se irrita contra Adonai.", "4": "La riqueza multiplica los amigos, pero el pobre de su amigo es separado.", "5": "El testigo falso no quedará impune, el que profiere mentiras no escapará.", "6": "Son numerosos los que halagan al noble, todos son amigos del hombre que da.", "7": "Los hermanos del pobre le odian todos, ¡cuánto más se alejarán de él los amigos!Persigue palabras, pero no hay.", "8": "El que adquiere cordura se ama a sí mismo, el que sigue la prudencia, hallará la dicha.", "9": "El testigo falso no quedará impune, el que profiere mentiras perecerá.", "10": "No sienta bien al necio vivir en delicias, y menos al siervo dominar a los príncipes.", "11": "La prudencia del hombre domina su ira, y su gloria es dejar pasar una ofensa.", "12": "Como rugido de león la indignación del rey, su favor, como rocío sobre la hierba.", "13": "El hijo necio, calamidad para su padre, goteo sin fin las querellas de mujer.", "14": "Casa y fortuna se heredan de los padres, mujer prudente viene de Adonai.", "15": "La pereza hunde en el sopor, el alma indolente pasará hambre.", "16": "Quien guarda los mandatos se guarda a sí mismo, quien desprecia sus caminos morirá.", "17": "Quien se apiada del débil, presta a Adonai, el cual le dará su recompensa.", "18": "Mientras hay esperanza corrige a tu hijo, pero no te excites hasta hacerle morir.", "19": "El iracundo carga con la multa; pues si le perdonas, se la tendrás que aumentar.", "20": "Escucha el consejo, acoge la corrección, para llegar, por fin, a ser sabio.", "21": "Muchos proyectos en el corazón del hombre, pero sólo el plan de Adonai se realiza.", "22": "Lo que se desea en un hombre es la bondad, más vale un pobre que un mentiroso.", "23": "El temor de Adonai es para vida, vive satisfecho sin ser visitado por el mal.", "24": "El perezoso hunde la mano en el plato, y no es capaz ni de llevarla a la boca.", "25": "Golpea al arrogante y el simple se volverá sensato; reprende al inteligente y alcanzará el saber.", "26": "El que despoja a su padre y expulsa a su madre, es hijo infamante y desvergonzado.", "27": "Deja ya, hijo, de escuchar la instrucción, y de apartarte de las palabras de la ciencia.", "28": "El testigo malvado se burla del derecho; la boca de los malos devora iniquidad.", "29": "Los castigos están hechos para los arrogantes; y los golpes para la espalda de los necios."}