{"1": "<pb/>Escuchad, hijos, la instrucción del padre, estad atentos para aprender inteligencia,", "2": "porque es buena la doctrina que os enseño; no abandonéis mi lección.", "3": "También yo fui hijo para mi padre, tierno y querido a los ojos de mi madre,", "4": "El me enseñaba y me decía: \"Retén mis palabras en tu corazón, guarda mis mandatos y vivirás.", "5": "Adquiere la sabiduría, adquiere la inteligencia, no la olvides, no te apartes de los dichos de mi boca.", "6": "No la abandones y ella te guardará, ámala y ella será tu defensa.", "7": "El comienzo de la sabiduría es: adquiere la sabiduría, a costa de todos tus bienes adquiere la inteligencia.", "8": "Haz acopio de ella, y ella te ensalzará; ella te honrará, si tú la abrazas;", "9": "pondrá en tu cabeza una diadema de gracia, una espléndida corona será tu regalo\".", "10": "Escucha, hijo mío, recibe mis palabras, y los años de tu vida se te multiplicarán.", "11": "En el camino de la sabiduría te he instruido, te he encaminado por los senderos de la rectitud.", "12": "Al andar no se enredarán tus pasos, y si corres, no tropezarás.", "13": "Aférrate a la instrucción, no la sueltes; guárdala, que es tu vida.", "14": "No te metas por la senda de los perversos, ni vayas por el camino de los malvados.", "15": "Evítalo, no pases por él, apártate de él, pasa adelante.", "16": "Porque ésos no duermen si no obran el mal, se les quita el sueño si no han hecho caer a alguno.", "17": "Es que su pan es pan de maldad, y vino de violencia es su bebida.", "18": "La senda de los justos es como la luz del alba, que va en aumento hasta llegar a pleno día.", "19": "Pero el camino de los malos es como tinieblas, no saben dónde han tropezado.", "20": "Atiende, hijo mío, a mis palabras, inclina tu oído a mis razones.", "21": "No las apartes de tus ojos, guárdalas dentro de tu corazón.", "22": "Porque son vida para los que las encuentran, y curación para toda carne.", "23": "Por encima de todo cuidado, guarda tu corazón, porque de él brotan las fuentes de la vida.", "24": "Aparta de ti la falsía de la boca y el enredo de los labios arrójalo de ti.", "25": "Miren de frente tus ojos, tus párpados derechos a lo que está ante tí.", "26": "Tantea bien el sendero de tus pies y sean firmes todos tus caminos.", "27": "No te tuerzas ni a derecha ni a izquierda, aparta tu pie de la maldad."}