{"1": "<pb/>El que vive apartado, busca su capricho, se enfada por cualquier consejo.", "2": "El necio no halla gusto en la prudencia, sino en manifestar su corazón.", "3": "Cuando llega la maldad, también llega el desprecio; y con la afrenta viene la ignominia.", "4": "Las palabras en la boca del hombre son aguas profundas: torrente desbordado, fuente de sabiduría.", "5": "No es bueno tener miramientos con el malo, para quitar, en el juicio, la razón al justo.", "6": "Los labios del necio se meten en el proceso, y su boca llama a los golpes.", "7": "La boca del necio es su ruina, y sus labios una trampa para su vida.", "8": "Las palabras del delator son golosinas, que bajan hasta el fondo de las entrañas.", "9": "El que es perezoso en el trabajo, es hermano del que destruye.", "10": "El nombre de Adonai es torre fuerte, a ella corre el justo y no es alcanzado.", "11": "La fortuna del rico es su plaza fuerte; como muralla inexpugnable, en su opinión.", "12": "El corazón humano se engríe antes de la ruina, y delante de la gloria va la humildad.", "13": "Si uno responde antes de escuchar eso es para él necedad y confusión.", "14": "El ánimo del hombre lo sostiene en su enfermedad; pero perdido el ánimo, ¿quién lo levantará?", "15": "Corazón inteligente adquiere ciencia, el oído de los sabios busca la ciencia.", "16": "El regalo de un hombre todo se lo allana, y le lleva hasta la presencia de los grandes.", "17": "Parece justo el primero que pleitea; mas llega su contendiente y lo pone al descubierto.", "18": "Las suertes ponen fin a los litigios y deciden entre los poderosos.", "19": "Un hermano ofendido es peor que una plaza fuerte, y las querellas son como cerrojos de ciudadela.", "20": "Con el fruto de la boca sacia el hombre su vientre, con los frutos de sus labios se sacia.", "21": "Muerte y vida están en poder de la lengua, el que la ama comerá su fruto.", "22": "Quien halló mujer, halló cosa buena, y alcanzó favor de Adonai.", "23": "El pobre habla suplicando, pero el rico responde con dureza.", "24": "Hay amigos que causan la ruina, y hay quien ama con más apego que un hermano."}