{"1": "<pb/>Y Ben-adad, rey de Aram <f>ⓐ</f>, reunió todo su ejército, y tenía con él treinta y dos reyes con caballos y carros <f>ⓑ</f>; y subió, sitió a Samaria <f>ⓒ</f> y peleó contra ella.", "2": "Entonces envió mensajeros a la ciudad, a Acab, rey de Israel, diciéndole: Así dice Ben-adad:", "3": "“Tu plata y tu oro son míos; míos son también tus mujeres y tus hijos más hermosos.”", "4": "Y el rey de Israel respondió, y dijo: <i>Sea</i> conforme a tu palabra, oh rey, señor mío; tuyo soy yo y todo lo que tengo.", "5": "Después volvieron los mensajeros y dijeron: Así dice Ben-adad <f>[1]</f>: “Por cierto que envié a decirte: ‘Me darás tu plata, tu oro, tus mujeres y tus hijos.’", "6": "“Pero <f>[2]</f> mañana como a esta hora te enviaré mis siervos, y registrarán tu casa y las casas de tus siervos; y sucederá que todo lo que sea agradable a <f>[3]</f> tus ojos <i>lo</i> tomarán <f>[4]</f> en su mano y se <i>lo</i> llevarán.”", "7": "<pb/>El rey de Israel llamó a todos los ancianos del país, y <i>les</i> dijo: Reconoced ahora y ved que éste <i>sólo</i> busca hacer daño <f>ⓓ</f>; pues él envió a <i>pedir</i>me mis mujeres, mis hijos, mi plata y mi oro, y no se <i>los</i> negué.", "8": "Y todos los ancianos y todo el pueblo le dijeron: No escuches ni consientas.", "9": "Entonces él respondió a los mensajeros de Ben-adad: Decid a mi señor el rey: “Haré todo lo que mandaste a tu siervo la primera vez, pero esto <i>otro</i> no lo puedo hacer.” Se fueron los mensajeros y le llevaron la respuesta <f>[5]</f>.", "10": "Y Ben-adad envió a decirle: Así me hagan los dioses y aun me añadan <f>ⓔ</f>, si el polvo de Samaria bastará para llenar las manos <f>[6]</f> de todo el pueblo que me sigue <f>[7]</f>.", "11": "Respondió el rey de Israel y dijo: Decid<i>le</i>: “No se jacte <f>ⓕ</f> el que se ciñe <i>las armas</i> como el que se <i>las</i> desciñe.”", "12": "Y <f>[8]</f> cuando <i>Ben-adad</i> oyó esta palabra, estaba bebiendo <f>ⓖ</f> con <f>[9]</f> los reyes en las tiendas <f>[10]</f>, y dijo a sus siervos: Tomad posiciones. Y tomaron posiciones contra la ciudad.", "13": "<pb/>Y he aquí, un profeta se acercó a Acab, rey de Israel, y <i>le</i> dijo: Así dice el SEÑOR: “¿Has visto toda esta gran multitud? He aquí, la entregaré hoy en tu mano, y sabrás que yo soy el SEÑOR <f>ⓗ</f>.”", "14": "Y Acab dijo: ¿Por medio de quién? Y él dijo: Así dice el SEÑOR: “Por medio de los jóvenes de los jefes de las provincias.” Entonces dijo: ¿Quién comenzará <f>[11]</f> la batalla? Y él respondió: Tú.", "15": "Entonces pasó revista a los jóvenes de los jefes de las provincias y eran doscientos treinta y dos; después de ellos, pasó revista a todo el pueblo, <i>es decir</i>, todos los hijos de Israel, siete mil.", "16": "<pb/>Salieron al mediodía, mientras Ben-adad estaba bebiendo hasta emborracharse en las tiendas <f>[12]</f> <f>ⓘ</f> junto con <f>[13]</f> los treinta y dos reyes que lo ayudaban.", "17": "Los jóvenes de los jefes de las provincias salieron primero; y envió Ben-adad <i>mensajeros</i> que le avisaron, diciendo: Han salido hombres de Samaria.", "18": "Entonces dijo: Si en paz han salido, prendedlos vivos; o si en guerra han salido, prendedlos vivos <f>ⓙ</f>.", "19": "Salieron, pues, aquéllos de la ciudad, los jóvenes de los jefes de las provincias y el ejército que los seguía.", "20": "Y mató <f>[14]</f> cada uno a su hombre; los arameos huyeron e Israel los persiguió, y Ben-adad, rey de Aram, escapó a caballo con <i>algunos</i> jinetes.", "21": "Y el rey de Israel salió y atacó <f>[15]</f> los caballos y los carros, y derrotó <f>[16]</f> a los arameos <i>causándoles</i> gran matanza.", "22": "<pb/>Entonces el profeta se acercó al rey de Israel <f>ⓚ</f>, y le dijo: Ve, fortalécete, y entiende y mira lo que tienes que hacer; porque a la vuelta del año <f>ⓛ</f> el rey de Aram subirá contra ti.", "23": "Y los siervos del rey de Aram le dijeron: Sus dioses son dioses de los montes <f>ⓜ</f>, por eso fueron más fuertes que nosotros; mejor peleemos contra ellos en la llanura, pues ¿no seremos más fuertes que ellos?", "24": "Haz, pues, esto: quita a los reyes, cada uno de su puesto, y pon capitanes en su lugar,", "25": "y alista <f>[17]</f> un ejército como el ejército que perdiste, caballo por caballo y carro por carro. Entonces pelearemos contra ellos en la llanura, pues ¿no seremos más fuertes que ellos? El escuchó su consejo <f>[18]</f> y lo hizo así.", "26": "<pb/>Y sucedió que a la vuelta del año <f>ⓝ</f>, Ben-adad alistó a los arameos y subió a Afec <f>ⓞ</f> para pelear contra Israel.", "27": "Y los hijos de Israel fueron alistados y provistos de raciones, y fueron a su encuentro; los hijos de Israel acamparon delante de ellos como dos rebañuelos de cabras pero los arameos llenaban la tierra <f>ⓟ</f>.", "28": "Entonces un hombre de Dios <f>ⓠ</f> se acercó y habló al rey de Israel, y dijo: Así dice el SEÑOR: “Porque los arameos han dicho: ‘El SEÑOR es un dios de los montes <f>ⓡ</f>, pero no es un dios de los valles; por tanto, entregaré a toda esta gran multitud en tu mano, y sabrás que yo soy el SEÑOR <f>ⓢ</f>.’”", "29": "Acamparon unos frente a otros por siete días. Y sucedió que al séptimo día comenzó la batalla, y los hijos de Israel mataron <f>[19]</f> de los arameos a cien mil hombres de a pie en un solo día.", "30": "Los demás huyeron a Afec <f>ⓣ</f>, a la ciudad, y el muro cayó sobre los veintisiete mil hombres que quedaban. También Ben-adad huyó y se refugió <f>[20]</f> en la ciudad en un aposento interior <f>[21]</f> <f>ⓤ</f>.", "31": "<pb/>Y sus siervos le dijeron <f>ⓥ</f>: He aquí, hemos oído que los reyes de la casa de Israel son reyes misericordiosos; te rogamos que nos dejes poner cilicio en nuestros lomos <f>ⓦ</f> y cuerdas sobre nuestras cabezas, y salgamos al rey de Israel; quizás él salve tu vida <f>[22]</f>.", "32": "Se ciñeron cilicio en sus lomos, pusieron cuerdas sobre sus cabezas y vinieron al rey de Israel <f>ⓧ</f>, y dijeron: Tu siervo Ben-adad <f>ⓨ</f> dice: “Te ruego que me perdones la vida <f>[23]</f>.” Y él dijo: ¿Vive todavía? Es mi hermano.", "33": "Y los hombres tomaron esto como señal <f>[24]</f>, y tomando de él la palabra prestamente dijeron: Tu hermano Ben-adad <i>vive</i>. Y él dijo: Id, traedlo. Entonces Ben-adad salió a él, y él le hizo subir en el carro.", "34": "Y <i>Ben-adad</i> <f>ⓩ</f> le dijo: Devolveré las ciudades que mi padre tomó de tu padre, y te harás calles en Damasco, como mi padre hizo en Samaria. Y yo, <i>dijo Acab</i>, con este pacto te dejaré ir. Hizo, pues, pacto con él y lo dejó ir.", "35": "<pb/>Y cierto hombre de los hijos de los profetas <f>ⓐ</f> dijo a otro <f>[25]</f> por palabra del SEÑOR <f>ⓑ</f>: Te ruego que me hieras. Pero el hombre se negó a herirlo.", "36": "Entonces le dijo: Porque no has atendido a la voz del SEÑOR, he aquí, tan pronto como te apartes de mí, un león te matará <f>[26]</f> <f>ⓒ</f>. Y tan pronto se apartó de él, un león lo encontró y lo mató <f>[27]</f>.", "37": "Entonces halló a otro hombre y le dijo: Te ruego que me hieras. Y el hombre le dio un golpe, hiriéndolo <f>[28]</f>.", "38": "Y el profeta se fue y esperó al rey en el camino; se había disfrazado <f>ⓓ</f> con una venda sobre los ojos.", "39": "Cuando el rey pasaba, clamó al rey y dijo: Tu siervo fue al centro de la batalla; y he aquí, un hombre se apartó <i>de las filas</i> y me trajo a uno, y <i>me</i> dijo: “Guarda a este hombre; si por alguna razón llega a faltar, entonces tu vida <f>[29]</f> responderá por su vida <f>[30]</f> <f>ⓔ</f> o pagarás un talento <f>[31]</f> de plata.”", "40": "Y mientras tu siervo estaba ocupado aquí y allá, él desapareció. Y el rey de Israel le dijo: Así será tu sentencia; tú mismo <i>lo</i> has decidido.", "41": "Entonces él se apresuró a quitarse la venda de los ojos, y el rey de Israel lo reconoció como <f>[32]</f> uno de los profetas.", "42": "Y él le dijo: Así dice el SEÑOR: “Porque has dejado salir de <i>tu</i> mano al hombre a quien yo había destinado a la destrucción, he aquí, tu vida responderá por su vida <f>ⓕ</f> y tu pueblo por su pueblo.”", "43": "El rey de Israel se fue a su casa disgustado y molesto <f>ⓖ</f>, y entró en Samaria."}