{"1": "<pb/><f>ⓐ</f> Entonces Roboam fue a Siquem, porque todo Israel había ido a Siquem para hacerlo rey <f>ⓑ</f>.", "2": "Y <f>[1]</f> cuando <i>lo</i> oyó Jeroboam, hijo de Nabat, que estaba viviendo <f>[2]</f> en Egipto (porque todavía estaba en Egipto, adonde había huido de la presencia del rey Salomón) <f>ⓒ</f>,", "3": "y enviaron a llamarlo, entonces vino Jeroboam con toda la asamblea de Israel, y hablaron a Roboam, diciendo:", "4": "Tu padre hizo pesado nuestro yugo <f>ⓓ</f>; ahora pues, aligera la dura servidumbre de tu padre y el pesado yugo que puso sobre nosotros y te serviremos.", "5": "Entonces él les dijo: Idos por <f>[3]</f> tres días, después volved a mí <f>ⓔ</f>. Y el pueblo se fue.", "6": "<pb/>El rey Roboam pidió consejo a los ancianos que habían servido a <f>[4]</f> su padre Salomón cuando aún vivía <f>ⓕ</f>, diciendo: ¿Qué <i>me</i> aconsejáis que responda a este pueblo?", "7": "Y ellos le respondieron, diciendo: Si hoy te haces servidor de este pueblo, y les sirves y les concedes su petición <f>[5]</f> y les dices buenas palabras, entonces ellos serán tus siervos para siempre <f>ⓖ</f>.", "8": "Pero él abandonó el consejo que le habían dado los ancianos, y pidió consejo a los jóvenes que habían crecido con él y le servían <f>[6]</f>.", "9": "Y les dijo: ¿Qué aconsejáis que respondamos a este pueblo que me ha hablado, diciendo: “Aligera el yugo que tu padre puso sobre nosotros”?", "10": "Y los jóvenes que se habían criado con él le respondieron, diciendo: Así dirás a este pueblo que te ha hablado, diciendo: “Tu padre hizo pesado nuestro yugo; pero tú hazlo más ligero para <f>[7]</f> nosotros.” Así les hablarás: “Mi dedo meñique es más grueso que los lomos de mi padre.", "11": "“Por cuanto mi padre os cargó con un pesado yugo, yo añadiré a vuestro yugo; mi padre os castigó con látigos, pero yo os castigaré con escorpiones.”", "12": "<pb/>Entonces vino Jeroboam con todo el pueblo a Roboam al tercer día como el rey había dicho, diciendo: Volved a mí al tercer día <f>ⓗ</f>.", "13": "El rey respondió con dureza al pueblo, pues había menospreciado <f>[8]</f> el consejo que los ancianos le habían dado <f>[9]</f>,", "14": "y les habló conforme al consejo de los jóvenes, diciendo: Mi padre hizo pesado vuestro yugo <f>ⓘ</f>, pero yo añadiré a vuestro yugo; mi padre os castigó con látigos, pero yo os castigaré con escorpiones.", "15": "El rey no escuchó al pueblo, porque lo que había sucedido era del SEÑOR, para que El confirmara la palabra que el SEÑOR había hablado por medio <f>[10]</f> de Ahías silonita a Jeroboam <f>ⓙ</f>, hijo de Nabat <f>ⓚ</f>.", "16": "<pb/>Cuando todo Israel <i>vio</i> que el rey no les escuchaba, el pueblo respondió al rey, diciendo: <pb/><t>¿Qué parte tenemos nosotros con David <f>ⓛ</f>? </t><t>No <i>tenemos</i> herencia con el hijo de Isaí. </t><t>¡A tus tiendas, Israel! </t><t>¡Mira ahora por tu casa, David! </t> <pb/>Y todo Israel se fue a sus tiendas.", "17": "Pero en cuanto a los hijos de Israel que habitaban en las ciudades de Judá, Roboam reinó sobre ellos <f>ⓜ</f>.", "18": "Entonces el rey Roboam envió a Adoram, que <i>estaba</i> a cargo de los trabajos forzados <f>ⓝ</f>, pero todo Israel lo mató a pedradas <f>[11]</f>; y el rey Roboam se apresuró a subir a <i>su</i> carro para huir a Jerusalén.", "19": "Así Israel ha estado en rebeldía contra la casa de David <f>ⓞ</f> hasta hoy.", "20": "Y aconteció que cuando todo Israel supo que Jeroboam había vuelto, enviaron a llamarlo a la asamblea y lo hicieron rey sobre todo Israel. No hubo quien siguiera a la casa de David, sino sólo la tribu de Judá <f>ⓟ</f>.", "21": "<pb/>Cuando Roboam llegó a Jerusalén, reunió a toda la casa de Judá y a la tribu de Benjamín, ciento ochenta mil hombres, guerreros escogidos, para pelear contra la casa de Israel y restituir el reino a Roboam <f>ⓠ</f>, hijo de Salomón.", "22": "Pero la palabra de Dios vino a Semaías, hombre de Dios, diciendo <f>ⓡ</f>:", "23": "Habla a Roboam, hijo de Salomón, rey de Judá, y a toda la casa de Judá <f>ⓢ</f> y de Benjamín, y al resto del pueblo, diciéndo<i>les</i>:", "24": "“Así dice el SEÑOR: ‘No subiréis ni pelearéis contra vuestros hermanos los hijos de Israel; vuelva cada uno a su casa, porque de mí ha venido esto.’” Y ellos escucharon la palabra del SEÑOR, y se volvieron para irse conforme a la palabra del SEÑOR <f>ⓣ</f>.", "25": "<pb/>Entonces Jeroboam edificó Siquem <f>ⓤ</f> en la región montañosa de Efraín, y habitó allí <f>[12]</f>. De allí salió y edificó Penuel <f>ⓥ</f>.", "26": "Y Jeroboam se dijo en su corazón: Ahora el reino volverá a la casa de David", "27": "si este pueblo continúa subiendo a ofrecer sacrificios en la casa del SEÑOR <f>ⓦ</f> en Jerusalén, porque el corazón de este pueblo se volverá a su señor, <i>es decir</i> a Roboam, rey de Judá, y me matarán y volverán a Roboam, rey de Judá.", "28": "Y el rey tomó consejo, hizo dos becerros <f>ⓧ</f> de oro <f>ⓨ</f>, y dijo al pueblo <f>[13]</f>: Es mucho para vosotros subir a Jerusalén; he aquí vuestros dioses, oh Israel, los cuales te hicieron subir de la tierra de Egipto <f>ⓩ</f>.", "29": "Puso uno en Betel <f>ⓐ</f> y el otro lo puso en Dan <f>ⓑ</f>.", "30": "Y esto fue motivo de pecado <f>ⓒ</f>, porque el pueblo iba <i>aun</i> hasta Dan <i>a adorar</i> delante de uno <i>de ellos</i>.", "31": "Hizo también casas en los lugares altos <f>ⓓ</f>, e hizo sacerdotes de entre el <f>[14]</f> pueblo que no eran de los hijos de Leví <f>ⓔ</f>.", "32": "Y Jeroboam instituyó <f>[15]</f> una fiesta en el mes octavo, en el día quince del mes, como la fiesta que hay en Judá <f>ⓕ</f>, y subió al <f>[16]</f> altar. Así hizo en Betel, ofreciendo sacrificio a los becerros que había hecho. Y puso en Betel a los sacerdotes de los lugares altos que él había construido <f>ⓖ</f>.", "33": "Entonces subió al <f>[17]</f> altar que había hecho en Betel el día quince del mes octavo, es decir en el mes que él había planeado en su propio corazón <f>ⓗ</f>; e instituyó <f>[18]</f> una fiesta para los hijos de Israel, y subió al <f>[19]</f> altar para quemar incienso <f>ⓘ</f>."}