{"1": "<pb/>Entonces Elías tisbita, <i>que era</i> de los moradores de Galaad <f>[1]</f> <f>ⓐ</f>, dijo a Acab: Vive el SEÑOR, Dios <f>ⓑ</f> de Israel, delante de quien estoy, que ciertamente no habrá rocío ni lluvia en estos años, sino por la palabra de mi boca <f>ⓒ</f>.", "2": "Y vino a Elías <f>[2]</f> la palabra del SEÑOR, diciendo:", "3": "Sal de aquí y dirígete hacia el oriente, y escóndete junto al arroyo Querit, que está al oriente <f>[3]</f> del Jordán.", "4": "Y <f>[4]</f> beberás del arroyo, y he ordenado a los cuervos que te sustenten allí <f>ⓓ</f>.", "5": "El fue e hizo conforme a la palabra del SEÑOR, pues fue y habitó junto al arroyo Querit, que está al oriente <f>[5]</f> del Jordán.", "6": "Y los cuervos le traían pan y carne por la mañana, y pan y carne al atardecer, y bebía del arroyo.", "7": "Y sucedió que después de algún tiempo el arroyo se secó, porque no había caído lluvia en la tierra.", "8": "<pb/>Vino después a él la palabra del SEÑOR, diciendo:", "9": "Levántate, ve a Sarepta, que pertenece a Sidón, y quédate allí; he aquí, yo he mandado a una viuda de allí <f>ⓔ</f> que te sustente <f>ⓕ</f>.", "10": "El se levantó y fue a Sarepta. Cuando llegó a la entrada de la ciudad, he aquí, allí estaba una viuda recogiendo leña, y la llamó y <i>le</i> dijo: Te ruego que me consigas un poco de agua en un vaso para que yo beba <f>ⓖ</f>.", "11": "Cuando ella iba a conseguir<i>la</i>, la llamó y <i>le</i> dijo: Te ruego que me traigas <i>también</i> un bocado de pan en tu mano.", "12": "Pero ella respondió: Vive el SEÑOR tu Dios <f>ⓗ</f>, que no tengo pan <f>[6]</f>, sólo <i>tengo</i> un puñado de harina en la tinaja <f>[7]</f> y un poco de aceite en la vasija <f>ⓘ</f> y <f>[8]</f> estoy recogiendo unos <f>[9]</f> trozos de leña para entrar y preparar<i>lo</i> para mí y para mi hijo, para que comamos y muramos <f>ⓙ</f>.", "13": "Entonces Elías le dijo: No temas; ve, haz como has dicho, pero primero hazme una pequeña torta de eso <f>[10]</f> y tráeme<i>la</i>; después harás para ti y para tu hijo.", "14": "Porque así dice el SEÑOR, Dios de Israel: “No se acabará la harina en la tinaja <f>[11]</f> ni se agotará <f>[12]</f> el aceite en la vasija, hasta el día en que el SEÑOR mande lluvia sobre la faz de la tierra.”", "15": "Entonces ella fue e hizo conforme a la palabra de Elías, y ella, él y la casa de ella comieron por <i>muchos</i> días.", "16": "La harina de la tinaja <f>[13]</f> no se acabó ni se agotó <f>[14]</f> el aceite de la vasija, conforme a la palabra que el SEÑOR había hablado por medio <f>[15]</f> de Elías.", "17": "<pb/>Y sucedió que después de estas cosas, se enfermó el hijo de la mujer dueña de la casa; y su enfermedad fue tan grave que no quedó aliento en él.", "18": "Y ella dijo a Elías: ¿Qué tengo que ver contigo <f>ⓚ</f>, oh varón de Dios <f>ⓛ</f>? Has venido para traer a memoria mis iniquidades y hacer morir a mi hijo <f>[16]</f>.", "19": "Y él le respondió: Dame a tu hijo. Y él lo tomó de su regazo y lo llevó a la cámara alta donde él vivía, y lo acostó sobre su propia cama.", "20": "Clamó al SEÑOR y dijo: Oh SEÑOR, Dios mío, ¿has traído también mal a la viuda con quien estoy hospedado <f>[17]</f> haciendo morir a su hijo?", "21": "Entonces se tendió tres veces sobre el niño <f>ⓜ</f>, clamó al SEÑOR y dijo: Oh SEÑOR, Dios mío, te ruego que el alma de este niño vuelva a él <f>[18]</f>.", "22": "El SEÑOR escuchó la voz de Elías, y el alma del niño volvió a él <f>[19]</f> y revivió <f>ⓝ</f>.", "23": "Y Elías tomó al niño, lo bajó de la cámara alta a la casa y se lo dio a su madre; y Elías dijo: Mira, tu hijo vive.", "24": "Entonces la mujer dijo a Elías: Ahora conozco que tú eres hombre de Dios <f>ⓞ</f>, y que la palabra del SEÑOR en tu boca es verdad."}