{"1": "<pb/>Todo tiene su momento oportuno; hay un tiempo para todo lo que se hace bajo el cielo:", "2": "<pb/><t>un tiempo para nacer</t> <t>y un tiempo para morir;</t> <t>un tiempo para plantar</t> <t>y un tiempo para cosechar;</t>", "3": "<t>un tiempo para matar</t> <t>y un tiempo para sanar;</t> <t>un tiempo para destruir</t> <t>y un tiempo para construir;</t>", "4": "<t>un tiempo para llorar</t> <t>y un tiempo para reír;</t> <t>un tiempo para estar de luto</t> <t>y un tiempo para saltar de gozo;</t>", "5": "<t>un tiempo para esparcir piedras</t> <t>y un tiempo para recogerlas;</t> <t>un tiempo para abrazarse</t> <t>y un tiempo para despedirse;</t>", "6": "<t>un tiempo para intentar</t> <t>y un tiempo para desistir;</t> <t>un tiempo para guardar</t> <t>y un tiempo para desechar;</t>", "7": "<t>un tiempo para rasgar</t> <t>y un tiempo para coser;</t> <t>un tiempo para callar</t> <t>y un tiempo para hablar;</t>", "8": "<t>un tiempo para amar</t> <t>y un tiempo para odiar;</t> <t>un tiempo para la guerra</t> <t>y un tiempo para la paz.</t>", "9": "<pb/>¿Qué provecho saca quien trabaja de tanto afanarse?", "10": "He visto la tarea que Dios ha impuesto al género humano para abrumarlo con ella.", "11": "Dios hizo todo hermoso en su momento, y puso en la mente humana el sentido del tiempo, aun cuando el hombre no alcanza a comprender la obra que Dios realiza de principio a fin.", "12": "<pb/>Yo sé que nada hay mejor para el hombre que alegrarse y hacer el bien mientras viva;", "13": "y sé también que es un don de Dios que el hombre coma o beba y disfrute de todos sus afanes.", "14": "Sé además que todo lo que Dios ha hecho permanece para siempre; que no hay nada que añadirle ni quitarle; y que Dios lo hizo así para que se le tema.", "15": "<pb/><t>Lo que ahora existe ya existía;</t> <t>y lo que ha de existir existe ya.</t> <t>Dios hace que la historia se repita.</t>", "16": "<pb/>He visto algo más en esta vida: maldad donde se dictan las sentencias, y maldad donde se imparte la justicia.", "17": "Pensé entonces: «Al justo y al malvado los juzgará Dios, pues hay un tiempo para toda obra y un lugar para toda acción».", "18": "<pb/>Pensé también con respecto a los hombres: «Dios los está poniendo a prueba, para que ellos mismos se den cuenta de que son como los animales.", "19": "Los hombres terminan igual que los animales; el destino de ambos es el mismo, pues unos y otros mueren por igual, y el aliento de vida es el mismo para todos, así que el hombre no es superior a los animales. Realmente, todo es absurdo,", "20": "y todo va hacia el mismo lugar. <pb/><t>»Todo surgió del polvo,</t> <t>y al polvo todo volverá.</t>", "21": "<pb/>»¿Quién sabe si el espíritu del hombre se remonta a las alturas, y el de los animales desciende<f>[5]</f> a las profundidades de la tierra?»", "22": "He visto, pues, que nada hay mejor para el hombre que disfrutar de su trabajo, ya que eso le ha tocado. Pues, ¿quién lo traerá para que vea lo que sucederá después de él?"}