{"1": "<pb/>Tzaj tma'n Kman te Moisés cyja':", "2": "<pb/>—K'manxa cye aj Israel tu'n cyk'on welt ex e cycub ten twitz Pi-hahirot, t-xol tnam Migdol tuc'ix mar, tumlal Baal-zefón. Atzun che bel ten twitz lugar lu ttzi mar,", "3": "porque jacu cub t-ximan Faraón cyja': Ma che el tzpet aj Israel tuj tzkij tx'otx' ma chixin ex minti' jatum ba'n cyxi', chilo.", "4": "Cbel ncyuwsa'ne tanmi Faraón tu'n toc lpe' cyi'je, ex chin jawil nimsa'ne oc tcub ti'j Faraón wu'ne, cyuc'ix cycyakil ke t-soldad, ex c'elel cynic' aj Ejipt wi'je, akine Cymane, chi Dios. <pb/>O cybincha aj Israel ic tza'n otok tzaj k'ma'n cye.", "5": "Tej tpon tkanil tuc'il rey te Ejipt ka otok che ex ok aj Israel, baj tch'expu'n t-ximbetz, ax icx keju attok cyoclen ttxlaj, ex cyma cyja': ¿Tza'n tten ma txi kk'o'n ambil cye aj Israel tu'n cyex, ex ya mi'ntl che ajben ke? Che chi.", "6": "<pb/>Bant tten tcarwaj Faraón, ex e je'x ti'n ke t-soldad tuc'il.", "7": "E je'tz t-sc'o'n kak syent carwaj tbanilxix, ax icx e je'x ti'n cycyakil ke carwaj tuj Ejipt, ex e je'x junjun nejenel cyujile.", "8": "Cub tcyuwsa'n Kman tanmi Faraón aju rey te Ejipt, ex oc lpe' cyi'j aj Israel, akeju otok che etz cyuw cyc'u'j wen.", "9": "<pb/>E je'tztzun ke aj Ejipt cyuc'ix cycyakil ke soldad, cyuc'ix ke carwaj ex keju cyjaxtok cyibaj chej, e oc lpe' cyi'j aj Israel tu'n cytzyet, ex e pon cnet aj Israel cyu'n, lu ke otok che cub ten ttzi mar, ttxlaj Pi-hahirot, tumlal Baal-zefón.", "10": "Tejtzun cylonte aj Israel otok tzul lak'e' Faraón cyuc'ix ke aj Ejipt, tzaj nimxix cyxobil ex jaw tk'ajk'ajel cywi' in che kanin onbil te Kman,", "11": "ex xi cyma'n te Moisés cyja': <pb/>—Baka minti' lugar tu'n kcu'x maku'ne tuj Ejipt, tu'nju ma ko etz ti'na tu'n kcyime tuj tzkij tx'otx'. ¿Tiku'n ma tbinchaya ki'je icju? ¿Tiku'n ma ko etz ti'na tuj Ejipt?", "12": "¿Myapetzun o txi kma'ne jlu teya tuj Ejipt? Ko chiye cyja': Ko tk'oncja tuj txubtxaj. Ko ajbele cye aj Ejipt, porque mas ba'n te keye tu'n kajbene cye twitzju tu'n kcyime tuj tzkij tx'otx', ko chiye, che chi.", "13": "<pb/>Xitzun tma'n Moisés cye: <pb/>—Mi'n che xobe. Che we'cuye ex cyque'yinxe aju colbil oc tbincha' Kman cyeye ja'lo. Ke aj Ejipt in cyile ja'lo, te jumajx mlay cyiltle.", "14": "Ate Kman ck'ojel te cyxele. Mi'n baj cyc'u'je, chi Moisés.", "15": "<pb/>Tzajtzun tma'n Kman te Moisés cyja': <pb/>—¿Tiku'n in tzaj tkanina onbil weye? K'manxa cye aj Israel tu'n cybet-x.", "16": "K'in jaw tcy'ako'cha, nukpinx tk'aba tibaj mar, ex pa'n ela. E cyic'x aj Israel tuj tmij mar tuj tzkij.", "17": "Cbel ncyuwsa'ne cyanmi aj Ejipt tu'n cyoc lpe' cyi'je, ex chin jawil nimsa'ne oc tcub ti'j Faraón wu'ne, cyuc'ix ke t-soldad, ke tcarwaj ex keju cyjax cyibaj chej.", "18": "C'eleltzun cynic' aj Ejipt wi'je ka akine Cymane, oc tcub ti'j Faraón wu'ne, cyuc'ix ke tcarwaj ex ke t-soldad cyjax cyibaj chej, chi Kman.", "19": "<pb/>Aju t-anjel Dios nejnitok cywitz aj Israel nej, aj ttzal cyi'j, ax icx aju muj nejnitok cywitz, cyaj ten cyi'jxi.", "20": "Cyja'tzun tten, cub ten muj cyxol aj Ejipt cyuc'il aj Israel. Mujtok ex kloljtok cywitz aj Ejipt; atzun cywitz aj Israel, spic'untok konic'an. Minti' e pon cnet aj Israel cyu'n aj Ejipt tuj enter konic'an lu.", "21": "<pb/>Xi tnukpi'n Moisés tk'ab tibaj mar. Tcyakil konic'an lu el tpa'n tib mar tu'n Kman tu'n jun nintz cyk'ik' tzaj tuj tjawitz k'ij. Cyja'tzun tten cub tpa'n tib a', ex tzkij cyaj tmij mar.", "22": "E ic'tztzun aj Israel tuj tmij mar jatum otok cyaj tzkij; cyaj ten mar tuj cybank'ab mer ic tza'n muro, ax icx tuj cynayaj.", "23": "<pb/>E oc lpe' aj Ejipt cyi'j, cyuc'ix cycyakil ke tchej Faraón, ke tcarwaj ex ke t-soldad cyjaxtok cyibaj chej, ex e jo'cul max tuj tmij mar.", "24": "Tej ch'ixtok kskix, max tuj tkan k'ak' ex tuj muj e tzaj tque'yin Kman ke soldad aj Ejipt, ex baj ttzpet-sa'n cynabl.", "25": "E baj co'pj ke cyrwed carwaj, ex pen bant cybet. Cymatzun aj Ejipt cyja': Ko el ok cywitz aj Israel, porque a Cyman in k'ojl ki'j te cyxel tu'n cyclet, che chi.", "26": "<pb/>Tzajtzun tma'n Kman te Moisés cyja': <pb/>—Nukpinx tk'aba tibaj mar, tu'ntzun toctl tmojban tib a' cyibaj aj Ejipt, cyibaj ke cycarwaj ex cyibaj ke soldad cyjax cyibaj chej, chi Kman.", "27": "<pb/>Xitzun tnukpi'n Moisés tk'ab tibaj mar. Tej tcub k'ij ajtz mulk'aj mar ex pon tuj tlugar ic tza'n tten nej. Tej cyel ok aj Ejipt, ax e pon tacl ti'j mar. Cyja'tzun tten e baj t-xitun Kman tuj mar.", "28": "Oc tmojban tib a' ic tza'n tten nej, ex bi'x e cyaj mulk'aj ke carwaj tuj mar, cyuc'ix ke soldad cyjaxtok cyibaj chej ex cycyakil ke t-soldad Faraón, akeju otok che oc lpe' cyi'j aj Israel. Mi jun soldad o cyaj ank'in.", "29": "Atzun cye aj Israel e ic'tz tuj tmij mar tuj tzkij. Toctok a' ic tza'n jun muro tuj cybank'ab ex tuj cynayaj.", "30": "<pb/>Cyja'tzun tten tuj k'ij lu e clet aj Israel tu'n Kman tuj cyk'ab aj Ejipt, ex o cyil aj Israel nok cyximlal aj Ejipt palch ttzi'yile mar.", "31": "O cyil aj Israel aju binchben ma'xix t-xilen lu otok tbincha Kman cyi'j aj Ejipt, e xob twitz, e niman te, ex ke' cyc'u'j ti'j ex ti'j Moisés aju tmajen."}