{"1": "<pb/>Tzaj tma'n Kman te Moisés cyja': Binchama cabetl tz'lom abj ic tza'n keju e bant nej, ex cbel ntz'ibane cywitz axju yol tcubtok cywitz ke tnejel tz'lom abj e cub tbuchina.", "2": "Binchamtzun ttena te nchi'j, primx tjaxa twi witz Sinaí, bix japuna nwitze twi witz lu.", "3": "Mi jun xjal cjawix tuc'ila, ex mi jun ctel ti'jele witz lu; mi jun ẍne'l, mi jun wacẍ cwa'l ti'jele, chi Dios.", "4": "<pb/>Bajtzun t-xpe'lin Moisés cabe tz'lom abj ic tza'n keju e bant nej. Jaw we' primxix tuj juntl k'ij, jax twi witz Sinaí ic tza'n otok tma Kman, ex xi ti'n ke cabe tz'lom abj cyuj tk'ab.", "5": "Cu'tztzun Kman tuj muj ex atzun cub ten tuc'il Moisés, ex tu'nx tzaj tma'n tbi te Moisés.", "6": "Ic'tzun Kman twitz Moisés, in tma'ntok cyja': <pb/>—Akine Jehová, akine Jehová, akine Dios at nim tk'ak'bil nc'u'je, akine nim in tz'e'y nc'u'je, yaj in tzaj ntx'u'jile, nim nc'ujlalile, ex axix toc chin yoline.", "7": "At tk'ak'bil nc'u'je cyi'j nimcu cyiyjil xjal, ex in cub nnajsa'ne cyil keju in che binchan mya ba'n, keju cyc'i' che niman, ex keju in che binchan il; pero in cub nk'o'ne cycastiw keju in che binchan il, ex cpol canun castiw wu'ne cyibaj ke cyc'wa'l, ke tal cychman ex ke ttxca cychman tu'n tlaj cyil cyman, chi Kman.", "8": "<pb/>Jurat naj cub ẍmeje' Moisés tejxi tpon tacl tibaj twitz max twitz tx'otx' ex o c'ulun te Kman,", "9": "ex xi tma'n: <pb/>—Nman, ka ba'n ma chin e'le tuj twitza, txi'ya kuc'ile. Masque miban che bin ke xjal lu, pero najsan cuba kbinchbene mya ba'n ex kile, ex ko tc'moma te tetzbila, chi Moisés.", "10": "<pb/>Tzajtzun tma'n Kman cyja': Bintza, ja'lo cyjel bant ti'j nyole cyuc'il aj Israel. Che bantel binchben nim cyipumal wu'ne cywitz, akeju na'nx cybant cyxol ke mastl nasyon tuj tcyakil twitz tx'otx', ex cycyakil aj Israel akeju ate' tuc'ila oc cyila' wak'unbene, porque xobajilxix aju cbantel cyi'j wu'ne.", "11": "<pb/>Japunx cyu'ne aju yol ma txi nma'ne cyeye ja'lo. Cywitzxe che elex nlajo'ne ke aj Amorrey, ke aj Canaán, ke aj Hetey, ke aj Ferezey, ke aj Hevey ex ke aj Jebusey.", "12": "<pb/>Mi'n bant ti'j jun cyyole cyuc'il ke xjal najl tuj tx'otx' jatum che pole, tu'ntzun mi'n cyoc te jun tolsabl te cyeye.", "13": "Che bajel cyk'uchine ke cy-altar, che bel cybuchine ke abj in che oc cyk'o'n te xjan, ex cbel cytx'emine ke tze' cyoc te tilbilal xu'j dios Asera.", "14": "Mi'n che c'ulune cywitz junxitl dios, porque minti' in cub tuj nwitze tu'n cyc'ulune cywitz, ex at nwitze ti'j ju xjal in c'ulun cywitz.", "15": "<pb/>Tu'ntzun jlu, mi'n bant ti'j jun cyyole cyuc'il ke xjal najl tuj tx'otx' ma chixin, porque oc cyc'ulun cywitz ke tilbilal ex oc t-xi cyk'o'n chojbil cye, jaculo che'x txco'ne cyu'n, ex jaculo che wa'ne cyi'j ke chojbil in cub cyk'o'n cywitz cydios;", "16": "ex ka ma che jaw cymojba'ne cycy'ajale cyuc'il ke cyme'jel, ke k'apoj lu che xe'l c'ulul cywitz cydios, ex jaculo che'x lpe' cycy'ajale cyi'j c'ulul cywitz cydios.", "17": "<pb/>Mi'n cub cybincha'ne jun cydiose ti'j c'uxbil in cub ulj tuj k'ak'.", "18": "<pb/>Cbel cyic'sa'ne aju nink'ij ti'j pan minti' t-samel tuj tu'n tjaw mal tc'u'j. Wuk k'ij che wa'le pan minti' t-samel tuj ic tza'n o nmaye cyeye. Cbel cyic'sa'ne tuj k'ij banimaj ti'j tuj xjaw te Abib, tu'nju atzun xjaw lu e je'tze tuj Ejipt.", "19": "<pb/>Cycyakil ke tnejel cycy'ajale, weye ke; ax icx ke tnejel cyal cywacẍe, ke tnejel cyal cyẍne'le ex ke tnejel cyal cychipe, ka tman weye ke.", "20": "Oc tcub tnejel tal jun bur, ka tman, ctzajel cyk'o'ne jun tal ẍne'l ex ka jun tal chip te t-xel. Katzun mi'n ma tzaj cyk'o'ne, cjawiltzun cytokine ti'j tkul tu'n tcyim. Ax icx ctzajel cyk'o'ne pwak tu'n cyclet ke tnejel cycy'ajale; ax icx mi'n che ule nwitze ka minti' jun oyaj k'i'n cyu'ne.", "21": "<pb/>Kak k'ij che ak'nale, atzun tuj twukin k'ij che ojlale. Ax icx tuj tk'ijlalil oc tcu'x awat awal, ex tuj tk'ijlalil oc tjaw chmet twitz awal il ti'j tu'n cyojlane tuj twukin k'ij.", "22": "<pb/>Ax icx cbel cyic'sa'ne aju nink'ij oc cyjapun baj ke wuk seman, ex ka aju tk'ijlalil tnejel twitz cyawale triw, ex cbel cyic'sane aju nink'ij oc tjaw cychmo'ne twitz cyawale oc tjapun baj abk'i.", "23": "<pb/>Ox maj tuj abk'i che ul cycyakil xinak aj Israel yec'ulte cyib nwitze. Akine Cymane ex Cydiose.", "24": "Cywitzxe che elex nlajo'ne ke nasyon ate' tuj tx'otx' jatum che pole, ex c'elel nnimsa'ne cytx'otx'e. Mi jun c'elel k'inte cytx'otx'e oc cyxi'ye yec'ulte cyibe nwitze ox maj tuj abk'i. Akine Cymane ex Cydiose.", "25": "<pb/>Mi'n tzaj cyk'o'ne pan at t-samel tuj tu'n tjaw mal tc'u'j junx tuc'il tchc'el tal alumaj ctzajel cyk'o'ne te chojbil, ex mi'n txi cyc'u'ne tuj juntl k'ij aju cyjel ten ti'j chojbil in cub byet tuj Xjan K'ij.", "26": "<pb/>Ctzajel cyi'ne tuj njaye aju tnejel twitz cyawale tbanilxix, aju ctzajel tk'o'n cytx'otx'e. Akine Cymane ex Cydiose. <pb/>Mi'n jax cytxco'ne tal chip tujx ta'l tim ttxu', chi Kman.", "27": "<pb/>Tzajtzun tma'n Kman te Moisés cyja': Tz'iban cuba ke yol lu, porque atzun tloc' ju yol ma cyaj bant ti'j wu'ne tuc'ila ex cyuc'il aj Israel, chi Kman.", "28": "<pb/>Tentzun Moisés tuc'il Kman 40 k'ij ex 40 konic'an. Minti' o wa'n ex minti' o c'an. Cub ttz'iban cywitz ke tz'lom abj aju yol cyaj bant ti'j, akeju laj mandamyent.", "29": "Tej tcu'tz Moisés twi witz Sinaí, k'i'ntok ke cabe tz'lom abj te ley tu'n tuj tk'ab, ex minti' ba'n tu'n in koptz'ajtok twitz tu'nju otok yolin tuc'il Kman.", "30": "O til Aarón ex cycyakil aj Israel in koptz'ajtok twitz Moisés, ex tzajtzun cyxobil tu'n cypon lak'e' ttxlaj.", "31": "E tzajtzun ttxco'n Moisés; atzunte Aarón ex ke cytijil xjal e ajtz meltz'aj tuc'il, ex o yolin Moisés cyuc'il.", "32": "Te tibajxi e ul lak'e' cycyakil aj Israel, ex xi tma'n Moisés tcyakilju ley otok tzaj tma'n Kman te twi witz Sinaí.", "33": "Tej tbaj yolin cyuc'il, oc tmaksi'n twitz tu'n jun xbalun.", "34": "<pb/>Oc tocxtok Moisés twitz Kman tu'n tyolin tuc'il, nne'l ti'ntok xbalun twitz, ex maxi nno'c tk'o'n juntl maj ocxi tetz; ex oc tetz in xi tma'ntok cye aj Israel aju otok tzaj k'ma'n te.", "35": "Oc tilwaj Moisés cyu'n aj Israel in koptz'ajtok twitz, nno'c tmaksi'n twitz tu'n xbalun, maxi nne'l ti'n ocxi tocx juntl maj yolil tuc'il Dios."}