{"1": "<pb/>Tzajtzun tma'n Kman te Moisés cyja': <pb/>—Bintza. O txi nk'o'ne toclena tu'n tyolina twitz Faraón te nxele; atzunte Aarón aju ttzica c-yolil te t-xela.", "2": "Cxel tma'na te Aarón tcyakilju cxel nma'ne teya; atzunte Aarón aju ttzica cxel tma'n te Faraón, tu'ntzun cyetz ttzokpi'n ke aj Israel tuj ttx'otx'.", "3": "Atzun weye cbel ncyuwsa'ne tanmi Faraón, ex che bel nbincha'ne nim techal ex binchben nim cyipumal tuj Ejipt.", "4": "Pero mlay tz'ocx tniman Faraón cyyole masque bant tcyakil jlu. Atzun weye cxel nyec'une wipumale, cbel nk'o'ne castiw ma'xix cyibaj aj Ejipt, ex tuj c'lojin che eletz wi'ne ke xjal etzan wu'ne, ake aj Israel.", "5": "Oc t-xi nyec'une wipumale cye aj Ejipt ex oc cyetz wi'ne ke aj Israel cyxol, c'eleltzun cynic' aj Ejipt ti'j ka akine Cymane, chi Dios te Moisés.", "6": "<pb/>Cybinchatzun Moisés ex Aarón ic tza'nx o tma Kman cye.", "7": "Otok japun Moisés twi' 80 abk'i, atzunte Aarón otok japun twi' 83 abk'i tej cyyolin twitz Faraón.", "8": "<pb/>O yolin Kman tuc'il Moisés ex Aarón ex tzaj tma'n cye cyja':", "9": "<pb/>—Katzun ma tzaj tkanin Faraón cyeye: Cyyec'untze jun techal ka chi, k'manxtzuna te Aarón tu'n ttzaj ti'n tcy'ako'ch ex tu'n t-xi t-xo'n twitz Faraón tu'n toc te jun lobaj, chi Kman.", "10": "<pb/>E je'xtzun Moisés ex Aarón twitz Faraón, ex o cybincha ic tza'n otok tma Kman cye; xitzun t-xo'n Aarón tcy'ako'ch twitz Faraón ex cywitz keju at cyoclen ttxlaj, ex oc tcy'ako'ch te jun lobaj.", "11": "E tzajtzun ttxco'n Faraón ke aj nabl ex ke chman; ax icx cye cybincha tu'n cymañ ic tza'n otok tbincha Aarón.", "12": "Xi t-xo'n teyle junjun tcy'ako'ch twitz tx'otx', ex e jo'c te lobaj. Atzunju tcy'ako'ch Aarón e je'x tbalk'u'n ke cycy'ako'ch ke chman ex cycy'ako'ch ke aj nabl.", "13": "Atzunte Faraón cub tcyuwsa'n tanmi, ex minti' xi tk'o'n twi' ti'j tyol Moisés ex Aarón, ic tza'n otok tma Kman.", "14": "<pb/>Tzajtzun tma'n Kman te Moisés cyja': <pb/>—Ma cyuwix tanmi Faraón ex mi'n taj tu'n cyex ttzokpi'n ke aj Israel,", "15": "txi'ya prim nchi'j tuc'il Faraón oc tcu'x ttzi nima, atzun bix ayona ti'j ttzi a', k'i'n tcy'ako'cha tu'na, aju oc te lobaj,", "16": "ex k'manxa te cyja': Ma chin tzaj sama'ntle tuc'ila tu'n Kmane aju Kdiose ako'ye aj Hebrey, tu'n t-xi nma'ne teya cyja': Che ttzokpi'mexa ke xjal etzan wu'ne, tu'n cyc'ulun weye tuj tzkij tx'otx'. Atzun teya bajx txi tnimana tu'n cyex ttzokpi'na.", "17": "Cbel npek'une nima tu'n ncy'ako'che tzyu'n wu'ne, ex c'oquel nima te chic', ex tu'n jlu c'elel tnic'a ti'j ka akine Dios, chi Kmane.", "18": "Che cymel ke cyiẍ ate' tuj nima, nim ctzuwixtel, ex ctzajel molmon cyc'u'j aj Ejipt ti'j tu'n mi'n t-xi cyc'a'n, chicuya te Faraón.", "19": "<pb/>Tzaj tma'ntl Kman te Moisés: K'manxa te Aarón cyja': Tzyuma tcy'ako'cha ex nukpinx tk'aba cyibaj cycyakil a' tuj Ejipt, tibaj nima, cyibaj ke toma, ke najab ex ke tcubil a', tu'n toc a' te chic', ex tu'n tten chic' cyuj ke choc tze' ex ke choc abj tuj tcyakil tx'otx' Ejipt, chicuya te Aarón, chi Kman te Moisés.", "20": "<pb/>Tbinchatzun Moisés ex Aarón ic tza'n otok tma Kman. Jaw ti'n Moisés tcy'ako'ch, cub tpek'un tibaj nima twitz Faraón ex cywitz keju attok cyoclen ttxlaj, ex tcyakil a' tuj nima oc te chic'.", "21": "Ax icx e baj cyim ke cyiẍ ate'tok tuj, o tzuwix nima, ex tu'n jlu minti' e c'an aj Ejipt ti'j. Tuj tcyakil tx'otx' Ejipt attok chic'.", "22": "<pb/>Ax icx cye chman tuj Ejipt o cybincha jlu tu'n cymañ. Tu'ntzun jlu cub tcyuwsa'n tanmi Faraón, ex minti' xi tk'o'n twi' ti'j Moisés ex Aarón, ic tza'n otok tma Kman.", "23": "Ajtzun meltz'aj Faraón tja, ex minti' xi tk'o'n twi' ti'j jlu.", "24": "Tuj tcyakil tx'otx' Ejipt e cu'x cyjako'n xjal jul ttzi'yile nima tu'n tjatz a' te cyc'a, tu'nju minti'tok tumel tu'n cyc'an a' tuj nima.", "25": "<pb/>Cyjapunlenxi wuk k'ij tcublen tc'ixbisa'n Kman nima,"}