{"1": "<pb/>Octzun tchmo'n Moisés cycyakil aj Israel ex xi tma'n cye cyja': Atzun jlu ma tzaj tma'n Kman weye tu'n tbant cyu'ne:", "2": "Kak k'ij che ak'nale; atzunju twukin k'ij c'oquel te jun k'ij xjan te cyeye ex jun k'ij te ojlabl ex te nimbil te Kman. Alcye jun ma tz'ak'nan tuj k'ij lu, cymel.", "3": "Mi'n cub cyk'o'ne k'ak' tuj cyjaye tuj k'ij te ojlabl, chi Moisés.", "4": "<pb/>O yolin Moisés cyuc'il cycyakil aj Israel ex xi tma'n cye cyja': Atzun jlu ma tzaj tma'n Kman tu'n tbant:", "5": "E cyjaw chmet ke oyaj te Kman cyxole. Cycyakil keju cyajbil tu'n ttzaj cyk'o'n cyoyaj te Kman tu'n tcyakil cyanmi, e ttzaj cyi'n k'an pwak, sak pwak, k'an c'uxbil,", "6": "xbalun ẍk'ilun que'yin, xbalun ẍjulin que'yin, xbalun cyak que'yin, tbanil xbalun lino, ttzmal chip,", "7": "ttz'umal ẍne'l toc tc'a' cyak que'yin, tz'u'm tbanilxix, tze' ch'i'x acacia,", "8": "aseyt tu'n tajben cyuj candil, t-samel at tc'oc'jal tu'n tcu'x k'ot tuj aseyt aju in ajben oc toc toclen jun xjal, ex tu'n tajben te tc'oc'jal storac,", "9": "ke tal abj ónice ex txkantl tal abj tbanil, tu'n toc k'ot ti'j capiẍay nno'c tk'o'n tnejel pal, ex ti'j tal xbalun nno'c ten ttzi t-xu'c.", "10": "<pb/>Cycyakil keju at cynabl ti'j ak'untl, che tzajel ex cbantel cyu'n tcyakilju o tzaj tma'n Kman:", "11": "Aju ja xbalun te tja Dios, aju xbalun tu'n tjax twi' ex tu'n toc ti'jele, ke ganch, ke tz'lom, ke tze' te tk'e'lil, ke tkan ex ke cyk'ukbil tkan;", "12": "aju cax c'ubl tley Dios cyuc'ix ke tze' te tanubl te, aju tmaksil cax ex aju xbalun te makbil tetz twitz;", "13": "aju mes cyuc'ix ke tze' te tanubl te, cycyakil ke macbil che ajbel ti'j, ex aju pan tu'n tcub tk'o'n twitz Kman;", "14": "aju cycubil candil, ke macbil che ajbel ti'j, ke candil tu'n cyspic'bante tuj ja ex aju aseyt c'ajbel cyuj;", "15": "aju altar tu'n tcub patit storac cyuc'ix ke tze' te tanubl te, ex aju aseyt c'ajbel oc toc toclen jun xjal, aju storac tbanilxix tc'oc'jal, ex aju xbalun te makbil cbel ttzi ja;", "16": "aju altar tu'n tcub patit chojbil, tuc'ix k'an c'uxbil xawc'in toy' cyjel tjak' chojbil oc tcub patit, ke tze' te tanubl te ex cycyakil ke macbil che ajbel ti'j, ex aju tcubil a' tuc'ix tk'ukbil;", "17": "ke xbalun te makbil ti'jele pe'n, ke tkan, ke cyk'ukbil tkan, aju xbalun te makbil cbel ttzi pe'n;", "18": "ke stac te tzinbil xbalun ti'j tja Dios, ke stac che belex ti'jele pe'n ex ke c'albil cye;", "19": "ke xbalun che oquel cyk'o'n pal oc cyajben tuj tja Dios, ke xbalun xjansamaj te Aarón aju pal, ex ke cyxbalun tcy'ajal oc cyajben tuj cyak'un te pal.", "20": "<pb/>E ajtzun cycyakil aj Israel cyja,", "21": "ex cycyakil keju o tzaj cygan tu'n cyoyin tu'n tcyakil cyanmi, e ul meltz'aj k'ol cyoyaj te Kman, tu'ntzun tbant aju ja xbalun te mojbabl tibil, ex tcyakilju attok tajben ti'j ex cyi'j ke xbalun xjansamaj.", "22": "E ultzun ke xinak ex ke xu'j akeju tzaj cygan tu'n cyoyin tu'n tcyakil cyanmi, ul cyi'n caden, tuj ẍcyinbaj, xmulk'abaj, tkul k'abaj, ex tcyakil wik ti'xti k'an pwak ttx'otx'il. Cycyakil ul cyi'n cyoyaj k'an pwak ttx'otx'il te Kman.", "23": "Cycyakil keju attok xbalun ẍk'ilun que'yin cyuc'il, ul cyi'n, tuc'ix xbalun ẍjulin que'yin, xbalun cyak que'yin, tbanil xbalun lino, ttzmal chip, ttz'umal ẍne'l toc tc'a' cyak que'yin ex tz'u'm tbanilxix.", "24": "Cycyakil keju otok tz'el cypa'n sak pwak ex ka k'an c'uxbil, ul cyi'n twitz Kman; ex cycyakil keju attok tze' acacia cyuc'il, ul cyi'n tu'n tajben ti'j tja Dios.", "25": "Ax icx cycyakil xu'j ba'ntok che chuben, tzaj cyi'n aju nok' otok baj cychuben: Nok' ẍk'ilun que'yin, nok' ẍjulin que'yin, nok' cyak que'yin ex tbanil nok' lino.", "26": "Cycyakil xu'j tzaj cygan tuj cyanmi ex ba'n che chuben ti'j ttzmal chip, e oc ten chubel te.", "27": "Ke nejenel tzaj cyi'n tal abj ónice ex ke tal abj tbanil, tu'n cyoc k'ot ti'j capiẍay nno'c tk'o'n tnejel pal, ex ti'j tal xbalun nno'c ten ttzi t-xu'c,", "28": "cyuc'ix ke tc'oc'jal ex aju aseyt tu'n tajben cyuj candil, tuc'ix aseyt tu'n tajben oc toc toclen jun xjal, ex ke tc'oc'jal tu'n cyajben tuj storac.", "29": "<pb/>Cycyakil aj Israel, tza'nx ke xinak ax icx ke xu'j, akeju o tzaj cygan tu'n t-xi cyk'o'n cyoyaj tu'n tbant tcyakilju otok tzaj tma'n Kman te Moisés, tzaj cyi'n cyoyaj twitz Kman tu'n tcyakil cyanmi.", "30": "<pb/>Xitzun tma'n Moisés cye aj Israel cyja': Cybintze. Cyxol tiyjil Judá o jaw sc'o'n Bezaleel tu'n Kman tu'n toc te nejenel ti'j ak'untl lu; ate Bezaleel tcy'ajal Uri ex tal tchman Hur.", "31": "O noj tuj tanmi tu'n T-xew Dios, ex o tzaj tk'o'n tojtzkibl ti'j tcyakil ak'untl, ex tu'n tel tnic' ti'j tcyakil txcaj ak'untl,", "32": "ex at tnabl ti'j alcyechak tumlal ak'untl tu'n tbant, ex at tnabl tu'n tak'nan ti'j k'an pwak, ti'j sak pwak ex ti'j k'an c'uxbil,", "33": "tu'n cybaj tbincha'n ke tal abj tbanilxix ex tu'n cycub tk'o'n tuj cyk'ukbil, tu'n cybaj tjaso'n cyi'j tze', ex tu'n tak'nan ti'j tcyakil wik ak'untl tbanilxix,", "34": "ex o tzaj k'o'n tnabl tu'n t-xi tk'o'n xnak'tzbil cye mastl; ex mya o'cx te, ax icx te Aholiab aju tcy'ajal Ahisamac ex tiyjil Dan.", "35": "O tzaj k'o'n nimxix cynabl cabe xjal lu, tu'n tbant cyximan ti'j tcyakil wik ak'untl ex tu'n cybinchante tcyakil wik ak'untl tbanilxix, tu'n cyxi chmet ke tilbilal cywitz xbalun ẍk'ilun que'yin, xbalun ẍjulin que'yin, xbalun cyak que'yin ex tbanil xbalun lino, ex tu'n cycu'tz chmet ke xbalun tbanilxix binchben cye."}