{"1": "<pb/>Ax icx tbincha Bezaleel aju cax ti'j tze' ch'i'x acacia, te jun var tuc'il jun xc'achub tnukbil, ox xc'achub twitz ex ox xc'achub twa'l.", "2": "Oc tlo'tzin k'an pwak tbanilxix tujile ex ti'jele ex cub tk'o'n jun adorn ttxa'nile, k'an pwak ttx'otx'il.", "3": "Ax icx e cub tbincha'n cyaje argoy k'an pwak cytx'otx'il, ex e oc tk'o'n cyi'j cycyajil tkan cax, cabe jun pac' ex cabetl juntl pac'.", "4": "Ax icx tbincha cabe tze' tolin cyi'j ti'j tze' ch'i'x acacia, ex oc tlo'tzin k'an pwak cyi'j.", "5": "Extzun tk'o'n ke jlu cyuj ke argoy ate'c ttxlaj cax, tu'n t-xi tanut cax cyi'j.", "6": "Baj tbincha'n aju tmaksil k'an pwak tbanilxix ttx'otx'il, te jun var tuc'il jun xc'achub tnukbil ex ox xc'achub twitz.", "7": "Ax icx baj tbincha'n cabe tilbilal querubín k'an pwak cytx'otx'il tx'ino'n ke tu'n martiy, ex e cub tk'o'n cyibaj cycabil pac' ttxa'n tmaksil cax.", "8": "Jun tcub tibaj jun pac' ttxa'n tmaksil ex jun tibaj juntl pac'. Te junx piẍ el aju tmaksil ex ke cabe tilbilal querubín.", "9": "Lic'un tten cyxic' tu'n ttxayit tmaksil cax, cyja'tzun aju twitz jun cub ten twitz juntl, ex cyja' in cub cyque'yin tibaj tmaksil.", "10": "<pb/>Baj tbincha'n mes ti'j tze' ch'i'x acacia, jun var tnukbil, cab xc'achub twitz ex ox xc'achub twa'l.", "11": "Oc tlo'tzin k'an pwak tbanilxix ti'j, ex cub tk'o'n jun adorn ttxa'nile k'an pwak ttx'otx'il.", "12": "Ax icx tbincha jun tmakel ttxa'nile mes, cyaje k'ab twa'l ex oc tk'o'n jun adorn ttxa'nile k'an pwak ttx'otx'il.", "13": "Tbincha cyaje argoy k'an pwak cytx'otx'il, ex e oc tk'o'n cyi'j cycyajil pac' ttxa'n mes cyi'j tkan.", "14": "Atzun ate'c ke argoy lu tjak' tmakel, tu'n cyocx ke tze' tolin cyi'j cyuj, tu'n t-xi tanut mes.", "15": "<pb/>Tbincha ke tze' ti'j tze' ch'i'x acacia, tu'n t-xi tanut mes cyi'j, ex oc tlo'tzin k'an pwak cyi'j.", "16": "Ax icx tbincha ke macbil in che ajben tibaj mes, k'an pwak tbanilxix cytx'otx'il: Ke lak, ke pac', ke xar ex ke matij vas in che ajben te kobl oyaj ti'j ta'l twitz uva.", "17": "<pb/>Ax icx tbincha jun cycubil candil, k'an pwak tbanilxix ttx'otx'il tx'ino'n tu'n martiy. Te junx el aju tk'ukbil, aju tkan, ke tcopa, ke tilbilal xwaquin cyten ex ke tilbilal bech.", "18": "In che el kak tk'ab ti'j tc'u'j, ox tuj jun pac' ex ox tuj juntl pac'.", "19": "Ti'j teyle junjun tk'ab nne'l ti'j tc'u'j ate'c ox tilbilal bech tjak'xi, ic tten binchben cye ic tza'n t-xmacal tze' almendro.", "20": "Ti'j ju tkan, tuj tmij cycubil candil ate'c cyaje tilbilal bech tjak'xi, ic tten binchben cye ic tza'n t-xmacal tze' almendro;", "21": "tjak' teyle junjun moj tk'ab nne'l ti'j tc'u'j at jun tilbilal bech tjak'xi, ic tten binchben cye ic tza'n t-xmacal tze' almendro.", "22": "Ke tilbilal bech ex ke tk'ab e je'l ti'j junx piẍ k'an pwak tbanilxix, ex tx'ino'n tu'n martiy.", "23": "Ax icx tbincha wuk candil ti'j k'an pwak tbanilxix, cyuc'il matzbil twi mech ex ke tal tcubil ttza'jil mech.", "24": "Ajben 75 libr k'an pwak tbanilxix tu'n tu'n tbant aju cycubil candil ex cycyakil ke macbil in che ajben ti'j.", "25": "<pb/>Ax icx tbincha aju altar tu'n tcub patit storac tibaj. Tbincha ti'j tze' ch'i'x acacia, cab xc'achub twitz, cab xc'achub tnukbil ex jun var twa'l; junx cyaj twitz tuc'il tnukbil ex cyiklix cyib ke tcach ti'j.", "26": "Oc tlo'tzin k'an pwak tbanilxix cyi'jele cycyajil pac' ttxlaj, tuc'ix tibaj ex cyi'j ke tcach, ex cub tk'o'n jun adorn ttxa'nile te tibaj, k'an pwak ttx'otx'il.", "27": "Cyi'j cabe tbutx' te jun pac' tjak'xi adorn, e oc tk'o'n cab argoy k'an pwak cytx'otx'il, ex cabe cyi'j cabetl tbutx' ti'j juntl pac', tu'ntzun cyex ke tze' tolin cyi'j cyuj, akeju in che ajben tu'n t-xi tanut.", "28": "Tbincha ke tze' lu ti'j tze' ch'i'x acacia ex oc tlo'tzin k'an pwak cyi'j.", "29": "<pb/>Ax icx tbincha aju aseyt tu'n tjax ket tuj twi' jun xjal oc toc toclen, ex aju storac tbanilxix at tc'oc'jal, ic tza'n in bant cyu'n xjal binchal perjum."}