{"1": "<pb/>Octzun ten Moisés bitzal cyuc'ix aj Israel, te nimsabl te Kman ex cyma: <pb/><t>Chin bitzale te Kman tu'nju ma'xix toclen o tzaj tyec'un. O che cyaj tmulk'i'n ke chej tuj mar cyuc'ix keju cyjaxtok cyibaj.</t>", "2": "<t>Ate Kman k'olte wipumale ex o tz'oc te clol weye, chin bitzale te. Atzun we Ndiosju, ex chin bitzale tbi; atzun Tdios nmane, ex cjawil nnimsa'ne.</t>", "3": "<t>At tipumal Kman tu'n tcub cyi'j aj k'oj tu'n, ex Kman tbi.</t>", "4": "<t>Ke tcarwaj Faraón cyuc'ix ke t-soldad o che cyaj tmulk'i'n tuj mar. Ke nejenel cye t-soldad sc'o'maj ke tu'n, o che cyaj mulk'aj tuj Mar Cyak Que'yin.</t>", "5": "<pb/><t>O che cu'x maku'n tuj a' ma' t-xe', ex o che cu'pun max t-xe mar, mer ic tza'n abj ke.</t>", "6": "<pb/><t>Nman, tu'n tbank'aba o tzaj tyec'una tipumala ma'xix. Tu'n tbank'aba Nman o che baj naj ke aj k'oj.</t>", "7": "<t>Tu'n tipumala ma'xix o che cub t-xituna keju o jaw cyi'n cyib ti'ja; tzaj ttx'u'jila ex o che cub tz'e'y tu'na, mer ic tza'n ch'im.</t>", "8": "<t>Tu'n t-xewa oc tchmon tib a', jaw ch'iy ic tza'n muro ex baj cyuwix a' tmij mar.</t>", "9": "<t>Chi aj k'oj cyja': Chin xel lpe'ye cyi'j, che pol cnet wu'ne, cbajel nsipane aju c'elel wi'ne cye, ex chin tzalajele oc tcub cyi'j wu'ne. Cjawitz wi'ne nspadiye ex che cymel wu'ne, chi.</t>", "10": "<t>Atzun teya Nman, xi t-xupina ex o che cyaj mulk'aj tuj mar. O che cu'x tz'ak t-xe a' nim tipun, ic tza'n in cu'x tz'ak plom.</t>", "11": "<pb/><t>Nman, ¿Alcye jun cyxol cydios xjal jacu pon ic tza'n teya? ¿Alcye jun jacu pon ic tza'n teya? Xjanxixa wen, xobajilxix ke tbinchbena, ex in tbincha'na ke binchben nim cyipumal.</t>", "12": "<t>Ma tzaj tyec'una tipumala ex ma che'x balk'u'n ke aj k'oj tu'n tx'otx'.</t>", "13": "<t>Pero akeju ma che clet tu'na che xel t-ẍaklu'na tu'n tk'ak'bil tc'u'ja, ex che xel ti'na tuc'il tipumala tuj tnajbila xjan.</t>", "14": "<t>Oc tbinjtz jlu cyu'n txkantl nasyon, che tzajel lu'lun, ex cbel cyxkutz'in cyib aj Filistey tu'n ta'w.</t>", "15": "<t>Bi'x cnajel cynabl ke nejenel te Edom, che tzajel lu'lun keju at cyipun tuj Moab, ex bi'x cbajel cyipun keju najl tuj Canaán.</t>", "16": "<pb/><t>Nman, ctzajel cyxobil ex che tzajel lu'lun tu'n tipumala; che oquel ic tza'n abj miban yucch ocxi cyic'x baj ke xjal etzan tu'na, akeju e colpet tu'na.</t>", "17": "<t>Nman, tu'na che oquex ti'na tu'n cynajan twi witz etzan tu'na, tuj lugar sc'o'maj tu'na tu'n ttena tuj, ex tuj ja xjanxix aju o baj tbincha'na.</t>", "18": "<pb/><t>Ccawil Kman tuj tcyakil tabk'iyil te jumajx, che chi tuj cybitz.</t>", "19": "<pb/>Tej toctz Faraón tuj mar cyuc'ix ke tcarwaj ex ke t-soldad cyjaxtok cyibaj chej, ajtz mulk'aj mar cyibaj tu'n Kman; atzun cye aj Israel e ic'tz tuj tzkij tmij mar.", "20": "Atzunte María aju xu'j t-sanjel Dios ex tanb Aarón, tzaj ti'n jun tal chnab tuj tk'ab, ic tza'n tal tampor, ex cycyakil xu'j e je'tz lpe' ti'j k'i'mlex tal chnab lu cyu'n, ex in che bixuntok.", "21": "Atzunte María in bitzantok cyxol cyja': <pb/><t>Che bitzane te Kman tu'nju ma'xix toclen o tzaj tyec'un. O che cyaj tmulk'i'n ke chej tuj mar cyuc'ix keju cyjaxtok cyibaj, chi María.</t>", "22": "<pb/>E ic'tzun ti'n Moisés ke aj Israel ttzi Mar Cyak Que'yin, ex e canun tuj tzkij tx'otx' Shur. E bet ox k'ij tuj tx'otx' lu ex minti' cnet a' cyu'n.", "23": "E pontzun tuj lugar Mara, cnet ch'in a' cyu'n, pero minti' xi cyc'a'n ti'j tu'nju c'atok. Tu'ntzun jlu, Mara*fn* tbi lugar lu oc cyk'o'n.", "24": "<pb/>E octzun ten xjal yolil mya ba'n ti'j Moisés ex cyma: ¿Titzun cxel kc'ane? Che chi.", "25": "Entons o cubsan Moisés twitz Kman, ex tzaj tyec'un Kman jun wi' tal tze' te. Cu'xtzun tk'o'n Moisés tal tze' lu tuj a'; atzun te a' o bant tc'anjtz. <pb/>Atzun tzaj tk'o'n Kman ju ley ex ju mandamyent cye, atzun e jo'c ke xjal tuj malbil tu'n,", "26": "ex tzaj tma'n cye cyja': Akine Cymane aju Cydiose: Ka ma txi cybi'nxixe nyole, ka ma che bete ba'n nwitze, ka ma tzaj cyk'o'ne cyẍcyine cyi'j ke nmandamyente ex ka ma che japun ke nleye cyu'ne, mi jun yabil ctzajel cyi'je ic tza'n tzaj nsama'ne cyi'j aj Ejipt, porque akine Cymane aju k'anal cyeye, chi Kman.", "27": "<pb/>E pon tuj Elim jatum attok cablaj twi a' ex 70 tkan palm, ex atzun e cub ten cytzi a'."}