{
  "1": "Ταῦτα δὲ εἶναι τὰ ὀνόματα τῶν φυλῶν· ἀπὸ τοῦ βορείου ἄκρου, κατὰ τὴν ὁδὸν τῆς Ἐθλών, καθὼς ὑπάγει τις εἰς Αἰμάθ, Ἀσὰρ-ἐνάν, τὸ ὅριον τῆς Δαμασκοῦ πρὸς βορρᾶν, κατὰ τὸ μέρος τῆς Αἰμάθ· καὶ ταῦτα εἶναι τὸ ἀνατολικὸν αὐτοῦ πλευρὸν καὶ τὸ δυτικόν· τοῦ Δάν, ἕν μερίδιον.",
  "2": "Καὶ πλησίον τοῦ ὁρίου τοῦ Δάν, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Ἀσήρ, ἕν.",
  "3": "Καὶ πλησίον τοῦ ὁρίου τοῦ Ἀσήρ, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Νεφθαλί, ἕν.",
  "4": "Καὶ πλησίον τοῦ ὁρίου τοῦ Νεφθαλί, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Μανασσῆ, ἕν.",
  "5": "Καὶ πλησίον τοῦ ὁρίου τοῦ Μανασσῆ, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Ἐφραΐμ, ἕν.",
  "6": "Καὶ πλησίον τοῦ ὁρίου τοῦ Ἐφραΐμ, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Ῥουβήν, ἕν.",
  "7": "Καὶ πλησίον τοῦ ὁρίου τοῦ Ῥουβήν, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Ἰούδα, ἕν.",
  "8": "Καὶ πλησίον τοῦ ὁρίου τοῦ Ἰούδα, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, θέλει εἶσθαι τὸ μερίδιον, τὸ ὁποῖον θέλετε ἀφιερώσει ἀπὸ εἰκοσιπέντε χιλιάδων καλάμων εἰς πλάτος, κατὰ δὲ τὸ μῆκος ὡς ἕν τῶν ἄλλων μεριδίων, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ· καὶ τὸ ἁγιαστήριον θέλει εἶσθαι ἐν μέσῳ αὐτοῦ.",
  "9": "Ἡ μερίς, τὴν ὁποίαν θέλετε ἀφιερώσει εἰς τὸν Κύριον, θέλει εἶσθαι ἀπὸ εἴκοσιπέντε χιλιάδων κατὰ μῆκος καὶ δέκα χιλιάδων κατὰ πλάτος.",
  "10": "Καὶ δι᾿ αὐτούς, διὰ τοὺς ἱερεῖς, θέλει εἶσθαι αὕτη ἡ ἁγία μερίς, πρὸς βορρᾶν εἴκοσιπέντε χιλιάδων κατὰ μῆκος καὶ πρὸς δυσμὰς δέκα χιλιάδων κατὰ πλάτος καὶ πρὸς ἀνατολὰς δέκα χιλιάδων κατὰ πλάτος καὶ πρὸς νότον εἴκοσιπέντε χιλιάδων κατὰ μῆκος· καὶ τὸ ἁγιαστήριον τοῦ Κυρίου θέλει εἶσθαι ἐν μέσῳ αὐτοῦ.",
  "11": "Αὕτη θέλει εἶσθαι διὰ τοὺς ἱερεῖς τοὺς καθιερωθέντας, ἐκ τῶν υἱῶν Σαδώκ, τοὺς φυλάξαντας τὴν φυλακήν μου, τοὺς μή ἀποπλανηθέντας εἰς τὴν ἀποπλάνησιν τῶν υἱῶν Ἰσραήλ, καθὼς ἀπεπλανήθησαν οἱ Λευΐται.",
  "12": "Καὶ αὕτη ἡ ἀφιερωθεῖσα μερὶς τῆς γῆς θέλει εἶσθαι εἰς αὐτοὺς ἁγιωτάτη, πλησίον τοῦ ὁρίου τῶν Λευϊτῶν.",
  "13": "Καὶ πλησίον τοῦ ὁρίου τῶν ἱερέων θέλουσιν ἔχει οἱ Λευΐται εἴκοσιπέντε χιλιάδας κατὰ μῆκος καὶ δέκα χιλιάδας κατὰ πλάτος· ὅλον τὸ μῆκος θέλει εἶσθαι εἴκοσιπέντε χιλιάδων καὶ τὸ πλάτος δέκα χιλιάδων.",
  "14": "Καὶ δὲν θέλουσι πωλήσει ἐξ αὐτοῦ οὐδὲ θέλουσιν ἀλλάξει οὐδὲ θέλουσιν ἀπαλλοτριώσει τὰ πρωτογεννήματα τῆς γῆς· διότι εἶναι ἅγιον εἰς τὸν Κύριον.",
  "15": "Αἱ δὲ πέντε χιλιάδες αἱ περισσεύουσαι εἰς τὸ πλάτος ἀπέναντι τῶν εἴκοσιπέντε χιλιάδων θέλουσιν εἶσθαι τόπος βέβηλος διὰ τὴν πόλιν, πρὸς κατοίκησιν καὶ διὰ προάστεια· καὶ ἡ πόλις θέλει εἶσθαι ἐν μέσῳ αὐτοῦ.",
  "16": "Καὶ ταῦτα θέλουσιν εἶσθαι τὰ μέτρα αὐτῆς· τὸ βόρειον πλευρὸν τέσσαρες χιλιάδες καὶ πεντακόσιαι καὶ τὸ μεσημβρινὸν πλευρὸν τέσσαρες χιλιάδες καὶ πεντακόσιαι καὶ κατὰ τὸ ἀνατολικὸν πλευρὸν τέσσαρες χιλιάδες καὶ πεντακόσιαι καὶ τὸ δυτικὸν πλευρὸν τέσσαρες χιλιάδες καὶ πεντακόσιαι.",
  "17": "Καὶ τὰ προάστεια τῆς πόλεως θέλουσιν εἶσθαι πρὸς βορρᾶν διακόσιαι πεντήκοντα καὶ πρὸς νότον διακόσιαι πεντήκοντα καὶ πρὸς ἀνατολὰς διακόσιαι πεντήκοντα καὶ πρὸς δυσμὰς διακόσιαι πεντήκοντα.",
  "18": "Καὶ τὸ ἐπίλοιπον κατὰ μῆκος τὸ συνεχόμενον μετὰ τῆς ἁγίας μερίδος, δέκα χιλιάδες πρὸς ἀνατολὰς καὶ δέκα χιλιάδες πρὸς δυσμάς, καὶ θέλει συνέχεσθαι μετὰ τῆς ἁγίας μερίδος, καὶ τὰ γεννήματα αὐτοῦ θέλουσιν εἶσθαι διὰ τροφήν τῶν ὑπηρετούντων τὴν πόλιν.",
  "19": "Καὶ οἱ ὑπηρετοῦντες τὴν πόλιν θέλουσιν ὑπηρετεῖ αὐτήν ἐκ πασῶν τῶν φυλῶν τοῦ Ἰσραήλ.",
  "20": "Ἃπαν τὸ ἀφιέρωμα θέλει εἶσθαι εἰκοσιπέντε χιλιάδων μετὰ εἰκοσιπέντε χιλιάδων· τετράγωνον θέλετε ἀφιερώσει τὴν ἁγίαν μερίδα, μετὰ τῆς ἰδιοκτησίας τῆς πόλεως.",
  "21": "Καὶ τὸ ὑπόλοιπον θέλει εἶσθαι διὰ τὸν ἄρχοντα, ἐντεῦθεν καὶ ἐντεῦθεν τῆς ἁγίας μερίδος, καὶ τῆς ἰδιοκτησίας τῆς πόλεως, ἀπέναντι τῶν εἰκοσιπέντε χιλιάδων τοῦ ἀφιερώματος κατὰ τὸ ἀνατολικὸν ὅριον, καὶ πρὸς δυσμὰς ἀπέναντι τῶν εἰκοσιπέντε χιλιάδων κατὰ τὸ δυτικὸν ὅριον, πλησίον τῶν μερίδων τοῦ ἄρχοντος. Οὕτω θέλει εἶσθαι ἁγία μερίς· καὶ τὸ ἁγιαστήριον τοῦ οἴκου ἐν μέσῳ αὐτοῦ.",
  "22": "Καὶ ἐκ τῆς ἰδιοκτησίας τῶν Λευϊτῶν καὶ ἐκ τῆς ἰδιοκτησίας τῆς πόλεως, αἵτινες εἶναι ἐν μέσῳ τοῦ ἀνήκοντος εἰς τὸν ἄρχοντα, μεταξὺ τοῦ ὁρίου τοῦ Ἰούδα καὶ τοῦ ὁρίου τοῦ Βενιαμίν, τοῦτο θέλει εἶσθαι τοῦ ἄρχοντος.",
  "23": "Περὶ δὲ τῶν ἐπιλοίπων φυλῶν, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Βενιαμίν, ἕν μερίδιον.",
  "24": "Καὶ πλησίον τοῦ ὁρίου τοῦ Βενιαμίν, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Συμεών, ἕν.",
  "25": "Καὶ πλησίον τοῦ ὁρίου τοῦ Συμεών, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Ἰσσάχαρ, ἕν.",
  "26": "Καὶ πλησίον τοῦ ὁρίου τοῦ Ἰσσάχαρ, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Ζαβουλών, ἕν.",
  "27": "Καὶ πλησίον τοῦ ὁρίου τοῦ Ζαβουλών, ἀπὸ τοῦ ἀνατολικοῦ πλευροῦ ἕως τοῦ δυτικοῦ πλευροῦ, τοῦ Γάδ, ἕν.",
  "28": "Καὶ πλησίον τοῦ ὁρίου τοῦ Γὰδ κατὰ τὸ μεσημβρινὸν πλευρὸν πρὸς νότον, τὸ ὅριον θέλει εἶσθαι ἀπὸ Θαμὰρ ἕως τῶν ὑδάτων τῆς Μεριβὰ Κάδης, κατὰ τὸν χείμαρρον ἕως τῆς μεγάλης θαλάσσης.",
  "29": "Αὕτη εἶναι ἡ γῆ, τὴν ὁποίαν θέλετε κληρώσει εἰς τὰς φυλὰς τοῦ Ἰσραήλ διὰ κληρονομίαν, καὶ αὕται εἶναι αἱ μερίδες αὐτῶν, λέγει Κύριος ὁ Θεός.",
  "30": "Καὶ αὕτη εἶναι ἡ ἔκτασις τῆς πόλεως ἡ πρὸς βορρᾶν, τέσσαρες χιλιάδες καὶ πεντακόσια μέτρα.",
  "31": "Καὶ αἱ πύλαι τῆς πόλεως θέλουσιν εἶσθαι κατὰ τὰ ὀνόματα τῶν φυλῶν Ἰσραήλ· τρεῖς πύλαι πρὸς βορρᾶν· ἡ πύλη τοῦ Ῥουβήν μία, ἡ πύλη τοῦ Ἰούδα μία, πύλη τοῦ Λευΐ μία.",
  "32": "Καὶ κατὰ τὸ ἀνατολικὸν πλευρὸν τέσσαρες χιλιάδες καὶ πεντακόσια μέτρα· καὶ τρεῖς πύλαι· καὶ ἡ πύλη τοῦ Ἰωσήφ μία, ἡ πύλη τοῦ Βενιαμίν μία, ἡ πύλη τοῦ Δὰν μία.",
  "33": "Καὶ κατὰ τὸ μεσημβρινὸν πλευρὸν τέσσαρες χιλιάδες καὶ πεντακόσια μέτρα, καὶ τρεῖς πύλαι· ἡ πύλη τοῦ Συμεὼν μία, ἡ πύλη τοῦ Ἰσσάχαρ μία, ἡ πύλη τοῦ Ζαβουλὼν μία.",
  "34": "Κατὰ τὸ δυτικὸν πλευρὸν τέσσαρες χιλιάδες καὶ πεντακόσια· αἱ πύλαι αὐτῶν τρεῖς· ἡ πύλη τοῦ Γάδ μία, ἡ πύλη τοῦ Ἀσήρ μία, ἡ πύλη τοῦ Νεφθαλὶ μία.",
  "35": "Ἡ περιφέρεια ἦτο δεκαοκτὼ χιλιάδων μέτρων. Καὶ τὸ ὄνομα τῆς πόλεως ἀπ᾿ ἐκείνης τῆς ἡμέρας θέλει εἶσθαι, Ὁ Κύριος ἐκεῖ."
}