{
  "1": "Καὶ ἔκραξεν εἰς τὰ ὦτά μου μετὰ φωνῆς μεγάλης· λέγων, Ἄς πλησιάσωσιν οἱ τεταγμένοι κατὰ τῆς πόλεως, ἕκαστος ἔχων τὸ ὅπλον αὑτοῦ τῆς ἐξολοθρεύσεως ἐν τῇ χειρὶ αὑτοῦ.",
  "2": "Καὶ ἰδού, ἕξ ἄνδρες ἤρχοντο ἀπὸ τῆς ὁδοῦ τῆς ὑψηλοτέρας πύλης τῆς βλεπούσης πρὸς βορρᾶν, ἕκαστος ἔχων ἐν τῇ χειρὶ αὑτοῦ ὅπλον κατασυντριμμοῦ· καὶ ἐν τῷ μέσῳ αὐτῶν εἷς ἄνθρωπος ἐνδεδυμένος λινὰ μὲ γραμματέως καλαμάριον ἐν τῇ ὀσφύϊ αὑτοῦ· καὶ εἰσελθόντες ἐστάθησαν πλησίον τοῦ χαλκίνου θυσιαστηρίου.",
  "3": "Καὶ ἡ δόξα τοῦ Θεοῦ τοῦ Ἰσραήλ ἀνέβη ἐπάνωθεν τῶν χερουβείμ, ἐπάνωθεν τῶν ὁποίων ἦτο, εἰς τὸ κατώφλιον τοῦ οἴκου· καὶ ἐφώνησε πρὸς τὸν ἄνδρα τὸν ἐνδεδυμένον τὰ λινά, τὸν ἔχοντα ἐν τῇ ὀσφύϊ αὑτοῦ τὸ καλαμάριον τοῦ γραμματέως·",
  "4": "καὶ εἶπε Κύριος πρὸς αὐτόν, Δίελθε διὰ τῆς πόλεως, διὰ τῆς Ἱερουσαλήμ, καὶ κάμε σημεῖον ἐπὶ τῶν μετώπων τῶν ἀνδρῶν, τῶν στεναζόντων καὶ βοώντων διὰ πάντα τὰ βδελύγματα τὰ γινόμενα ἐν μέσῳ αὐτῆς.",
  "5": "Πρὸς δὲ τοὺς ἄλλους εἶπεν, ἀκούοντος ἐμοῦ, Διέλθετε κατόπιν αὐτοῦ διὰ τῆς πόλεως καὶ πατάξατε· ἄς μή φεισθῇ ὁ ὀφθαλμὸς σας καὶ μή ἐλεήσητε·",
  "6": "γέροντας, νέους καὶ παρθένους καὶ νήπια καὶ γυναῖκας, φονεύσατε μέχρις ἐξαλείψεως· εἰς πάντα ὅμως ἄνθρωπον ἐφ᾿ οὗ εἶναι τὸ σημεῖον μή πλησιάσητε· καὶ ἀρχίσατε ἀπὸ τοῦ ἁγιαστηρίου μου. Καὶ ἤρχισαν ἀπὸ τῶν ἀνδρῶν τῶν πρεσβυτέρων τῶν ἔμπροσθεν τοῦ οἴκου.",
  "7": "Καὶ εἶπε πρὸς αὐτούς, Μιάνατε τὸν οἶκον καὶ γεμίσατε τὰς αὐλὰς ἀπὸ τραυματιῶν· ἐξέλθετε. Καὶ ἐξῆλθον καὶ ἐπάταξαν ἐν τῇ πόλει.",
  "8": "Ἐνῷ δὲ οὗτοι ἐπάτασσον αὐτούς, ἐναπολειφθεὶς ἐγὼ ἔπεσον ἐπὶ πρόσωπόν μου καὶ ἀνεβόησα καὶ εἶπα, Οἴμοι, Κύριε Θεέ· σὺ ἐξαλείφεις ἅπαν τὸ ὑπόλοιπον τοῦ Ἰσραήλ, ἐκχέων τὴν ὀργήν σου ἐπὶ τὴν Ἱερουσαλήμ;",
  "9": "Καὶ εἶπε πρὸς ἐμέ, Ἡ ἀνομία τοῦ οἴκου Ἰσραήλ καὶ Ἰούδα ὑπερεμεγαλύνθη σφόδρα καὶ ἡ γῆ εἶναι πλήρης αἱμάτων· καὶ πόλις πλήρης διαφθορᾶς· διότι λέγουσιν, Ὁ Κύριος ἐγκατέλιπε τὴν γῆν, καί, Ὁ Κύριος δὲν βλέπει.",
  "10": "Καὶ ἐγὼ λοιπὸν δὲν θέλει φεισθῆ ὁ ὀφθαλμὸς μου καὶ δὲν θέλω ἐλεήσει· κατὰ τῆς κεφαλῆς αὐτῶν θέλω ἀνταποδώσει τὰς ὁδοὺς αὐτῶν.",
  "11": "Καὶ ἰδού, ὁ ἀνήρ ὁ ἐνδεδυμένος τὰ λινά, ὁ ἔχων ἐν τῇ ὀσφύϊ αὑτοῦ τὸ καλαμάριον, ἔφερεν ἀπόκρισιν, λέγων, Ἔκαμον καθὼς προσέταξας εἰς ἐμέ."
}