{
  "1": "Καὶ ἐν τῷ ἑνδεκάτῳ ἔτει, τῇ πρώτῃ τοῦ μηνός, ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "2": "Υἱὲ ἀνθρώπου, ἐπειδή ἡ Τύρος εἶπε κατὰ τῆς Ἱερουσαλήμ, Εγε, συνετρίβη ἡ πύλη τῶν λαῶν· ἐστράφη πρὸς ἐμέ· θέλω γεμισθῆ, διότι ἠρημώθη·",
  "3": "διὰ τοῦτο οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, ἐγὼ εἶμαι ἐναντίον σου, Τύρος, καὶ θέλω ἐπεγείρει ἐναντίον σου ἔθνη πολλά, ὡς ἐπεγείρει ἡ θάλασσα τὰ κύματα αὑτῆς.",
  "4": "Καὶ θέλουσι καταστρέψει τὰ τείχη τῆς Τύρου καὶ κατεδαφίσει τοὺς πύργους αὐτῆς· καὶ θέλω ξύσει τὸ χῶμα αὐτῆς ἀπ᾿ αὐτῆς καὶ καταστήσει αὐτήν ὡς λειόπετραν.",
  "5": "Θέλει εἶσθαι διὰ νὰ ἐξαπλόνωσι δίκτυα ἐν μέσῳ τῆς θαλάσσης· διότι ἐγὼ ἐλάλησα, λέγει Κύριος ὁ Θεός· καὶ θέλει κατασταθῆ διαρπαγή τῶν ἐθνῶν.",
  "6": "Καὶ αἱ κῶμαι αὐτῆς, αἱ ἐν τῇ πεδιάδι, θέλουσιν ἐξολοθρευθῆ ἐν μαχαίρᾳ· καὶ θέλουσι γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος.",
  "7": "Διότι οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, θέλω φέρει κατὰ τῆς Τύρου τὸν Ναβουχοδονόσορ βασιλέα τῆς Βαβυλῶνος, βασιλέα βασιλέων, ἀπὸ βορρᾶ, μεθ᾿ ἵππων καὶ μετὰ ἁρμάτων καὶ μεθ᾿ ἱππέων καὶ συνάξεως καὶ λαοῦ πολλοῦ.",
  "8": "Οὗτος θέλει ἐξολοθρεύσει ἐν μαχαίρᾳ τὰς κώμας σου ἐν τῇ πεδιάδι· καὶ θέλει ἐγείρει προμαχῶνας ἐναντίον σου καὶ θέλει κάμει προχώματα ἐναντίον σου καὶ ὑψώσει κατὰ σοῦ ἀσπίδας.",
  "9": "Καὶ θέλει στήσει τὰς πολεμικὰς μηχανὰς αὑτοῦ ἐπὶ τὰ τείχη σου καὶ μὲ τοὺς πελέκεις αὑτοῦ θέλει καταβάλει τοὺς πύργους σου.",
  "10": "Ἀπὸ τοῦ πλήθους τῶν ἵππων αὐτοῦ ὁ κονιορτὸς αὐτῶν θέλει σὲ σκεπάσει· τὰ τείχη σου θέλουσι σεισθῆ ἀπὸ τοῦ ἤχου τῶν ἱππέων καὶ τῶν τροχῶν καὶ τῶν ἁμαξῶν, ὅταν εἰσέρχωνται εἰς τὰς πύλας σου, καθὼς εἰσέρχονται εἰς πόλιν ἐκπορθουμένην.",
  "11": "Μὲ τὰς ὁπλὰς τῶν ἵππων αὑτοῦ θέλει καταπατήσει πάσας τὰς ὁδοὺς σου· τὸν λαὸν σου θέλει θανατώσει ἐν μαχαίρᾳ, καὶ οἱ ἰσχυροὶ σου φρουροὶ θέλουσι καταβληθῆ εἰς τὴν γῆν.",
  "12": "Καὶ θέλουσι διαρπάσει τὰ πλούτη σου καὶ λαφυραγωγήσει τὰ ἐμπορεύματά σου· καὶ θέλουσι καταβάλει τὰ τείχη σου καὶ κρημνίσει τοὺς οἴκους σου τοὺς ὡραίους· καὶ θέλουσι ῥίψει εἰς τὸ μέσον τῶν ὑδάτων τοὺς λίθους σου καὶ τὰ ξύλα σου καὶ τὸ χῶμά σου.",
  "13": "Καὶ θέλω παύσει τὸν θόρυβον τῶν σμάτων σου, καὶ ἡ φωνή τῶν κιθαρῶν σου δὲν θέλει ἀκουσθῆ πλέον·",
  "14": "καὶ θέλω σὲ καταστήσει ὡς λειόπετραν· θέλεις εἶσθαι διὰ νὰ ἐξαπλόνωσι δίκτυα· δὲν θέλεις πλέον οἰκοδομηθῆ· διότι ἐγὼ ὁ Κύριος ἐλάλησα, λέγει Κύριος ὁ Θεός.",
  "15": "Οὕτω λέγει Κύριος ὁ Θεὸς πρὸς τὴν Τύρον· δὲν θέλουσι σεισθῆ αἱ νῆσοι εἰς τὸν ἦχον τῆς πτώσεώς σου, ὅταν οἱ τραυματίαι σου στενάζωσιν, ὅταν ἡ σφαγή γίνηται ἐν μέσῳ σου;",
  "16": "Τότε πάντες οἱ ἡγεμόνες τῆς θαλάσσης θέλουσι καταβῆ ἀπὸ τῶν θρόνων αὑτῶν, καὶ θέλουσιν ἐκβάλει τὰς χλαμύδας αὑτῶν καὶ ἐκδυθῆ τὰ κεντητὰ ἱμάτια αὑτῶν· θέλουσιν ἐνδυθῆ τρόμον· κατὰ γῆς θέλουσι καθήσει καὶ τρέμει κατὰ πᾶσαν στιγμήν καὶ ἐκπλήττεσθαι διὰ σέ.",
  "17": "Καὶ ἀναλαβόντες θρῆνον διὰ σὲ θέλουσι λέγει πρὸς σέ, Πῶς κατεστράφης, ἡ κατοικουμένη ὑπὸ θαλασσοπόρων, ἡ περίφημος πόλις, ἥτις ἦσο ἰσχυρὰ ἐν θαλάσσῃ, σὺ καὶ οἱ κάτοικοί σου, οἵτινες διέδιδον τὸν τρόμον αὑτῶν εἰς πάντας τοὺς ἐνοικοῦντας ἐν αὐτῇ.",
  "18": "Τώρα αἱ νῆσοι θέλουσι τρέμει ἐν τῇ ἡμέρᾳ τῆς πτώσεώς σου, ναί, αἱ νῆσοι αἱ ἐν τῇ θαλάσσῃ θέλουσι ταραχθῆ ἐν τῇ ἀφανείᾳ σου.",
  "19": "Διότι οὕτω λέγει Κύριος ὁ Θεός· Ὅταν σὲ καταστήσω πόλιν ἠρημωμένην ὡς τὰς πόλεις τὰς μή κατοικουμένας, ὅταν ἐπιφέρω ἐπὶ σὲ τὴν ἄβυσσον καὶ σὲ σκεπάσωσιν ὕδατα πολλά,",
  "20": "ὅταν σὲ καταβιβάσω μετὰ τῶν καταβαινόντων εἰς λάκκον, πρὸς λαὸν αἰώνιον, καὶ σὲ θέσω εἰς τὰ κατώτατα τῆς γῆς, εἰς τόπους ἐρήμους ἀπ᾿ αἰῶνος, μετὰ τῶν καταβαινόντων εἰς λάκκον, διὰ νὰ μή κατοικηθῇς, καὶ ὅταν ἀποκαταστήσω δόξαν ἐν τῇ γῇ τῶν ζώντων,",
  "21": "θέλω σὲ καταστήσει τρόμον καὶ δὲν θέλεις ὑπάρχει· καὶ θέλεις ζητηθῆ καὶ δὲν θέλεις εὑρεθῆ πλέον εἰς τὸν αἰῶνα, λέγει Κύριος ὁ Θεός."
}