{
  "1": "Ἐν τῷ εἰκοστῷ πέμπτῳ ἔτει τῆς αἰχμαλωσίας ἡμῶν, ἐν τῇ ἀρχῇ τοῦ ἔτους, τῇ δεκάτῃ τοῦ μηνός, τῷ δεκάτῳ τετάρτῳ ἔτει μετὰ τὴν ἅλωσιν τῆς πόλεως, ἐν τῇ αὐτῇ ἡμέρᾳ χεὶρ Κυρίου ἐστάθη ἐπ᾿ ἐμὲ καὶ μὲ ἔφερεν ἐκεῖ.",
  "2": "Δι᾿ ὀραμάτων τοῦ Θεοῦ μὲ ἔφερεν εἰς γῆν Ἰσραήλ καὶ μὲ ἔθεσεν ἐπὶ ὄρους ὑψηλοτάτου, ἐφ᾿ οὗ ἦτο πρὸς μεσημβρίαν ὡς οἰκοδομή πόλεως.",
  "3": "Καὶ μὲ ἔφερεν ἐκεῖ καὶ ἰδού, ἄνθρωπος τοῦ ὁποίου ἡ θέα ἦτο ὡς θέα χαλκοῦ, καὶ εἶχεν ἐν τῇ χειρὶ αὑτοῦ νῆμα λινοῦν καὶ μέτρον καλάμινον, καὶ αὐτὸς ἵστατο ἐν τῇ πύλῃ.",
  "4": "Καὶ ὁ ἄνθρωπος εἶπε πρὸς ἐμέ, Υἱὲ ἀνθρώπου, ἰδὲ μὲ τοὺς ὀφθαλμοὺς σου καὶ ἄκουσον μὲ τὰ ὦτά σου καὶ θέσον τὴν καρδίαν σου ἐπὶ πάντα ὅσα ἐγὼ σοὶ δείξω· διότι, διὰ νὰ σοὶ δείξω ταῦτα, εἰσήχθης ἐνταῦθα· ἀπάγγειλον πάντα ὅσα βλέπεις πρὸς τὸν οἶκον Ἰσραήλ.",
  "5": "Καὶ ἰδού, περίβολος ἔξωθεν τοῦ οἴκου κύκλῳ, καὶ ἐν τῇ χειρὶ τοῦ ἀνθρώπου μέτρον καλάμινον ἕξ πηχῶν καὶ μιᾶς παλάμης· καὶ ἐμέτρησε τὸ πλάτος τοῦ οἰκοδομήματος, ἕνα κάλαμον, καὶ τὸ ὕψος, ἕνα κάλαμον.",
  "6": "Τότε ἦλθε πρὸς τὴν πύλην τὴν βλέπουσαν κατὰ ἀνατολάς, καὶ ἀνέβη τὰς βαθμίδας αὐτῆς καὶ ἐμέτρησε τὸ κατώφλιον τῆς πύλης, πλάτος ἑνὸς καλάμου, καὶ τὸ ἀνώφλιον, πλάτος ἑνὸς καλάμου.",
  "7": "Καὶ ἕκαστον οἴκημα ἦτο μακρὸν ἕνα κάλαμον καὶ πλατὺ ἕνα κάλαμον· καὶ μεταξὺ τῶν οἰκημάτων ἦσαν πέντε πῆχαι· καὶ τὸ κατώφλιον τῆς πύλης πλησίον τῆς στοᾶς τῆς πρὸς τὴν πύλην τὴν ἔσωθεν ἦτο ἑνὸς καλάμου.",
  "8": "Τότε ἐμέτρησε τὴν στοὰν τῆς πύλης τῆς ἔσωθεν καὶ ἦτο ἑνὸς καλάμου.",
  "9": "Ἔπειτα ἐμέτρησε τὴν στοὰν τῆς πύλης, ὀκτὼ πήχας, καὶ τὰ μέτωπα αὐτῆς, δύο πήχας· ἡ στοὰ δὲ τῆς πύλης ἦτο ἔσωθεν.",
  "10": "Καὶ τὰ οἰκήματα τῆς πύλης πρὸς ἀνατολὰς ἦσαν τρία ἐντεῦθεν καὶ τρία ἐκεῖθεν· καὶ τὰ τρία ἑνὸς μέτρου, καὶ τὰ μέτωπα εἶχον ἕν μέτρον, ἐντεῦθεν καὶ ἐκεῖθεν.",
  "11": "Καὶ ἐμέτρησε τὸ πλάτος τῆς εἰσόδου τῆς πύλης, δέκα πήχας, καὶ τὸ μῆκος τῆς πύλης, δεκατρεῖς πήχας.",
  "12": "Ἦτο δὲ ἔμπροσθεν τῶν οἰκημάτων διάστημα μία πήχη ἐντεῦθεν καὶ διάστημα μία πήχη ἐκεῖθεν· καὶ τὰ οἰκήματα ἦσαν ἕξ πηχῶν ἐντεῦθεν καὶ ἕξ πηχῶν ἐκεῖθεν.",
  "13": "Ἔπειτα ἐμέτρησε τὴν πύλην ἀπὸ τῆς στέγης τοῦ ἑνὸς οἰκήματος μέχρι τῆς στέγης τοῦ ἄλλου· τὸ πλάτος ἦτο εἰκοσιπέντε πηχῶν καὶ θύρα ἀπέναντι θύρας.",
  "14": "Καὶ ἔκαμε τὰ μέτωπα ἑξήκοντα πηχῶν μέχρι τοῦ μετώπου τῆς αὐλῆς κύκλῳ κύκλῳ τοῦ πυλῶνος.",
  "15": "Καὶ ἀπὸ τοῦ προσώπου τῆς πύλης τῆς εἰσόδου ἕως τοῦ προσώπου τῆς στοᾶς τῆς ἐσωτέρας πύλης ἦσαν πεντήκοντα πῆχαι.",
  "16": "Καὶ ἦσαν παράθυρα ἀδιόρατα εἰς τὰ οἰκήματα καὶ εἰς τὰ μέτωπα αὐτῶν ἔσωθεν τῆς πύλης κύκλῳ κύκλῳ, καὶ ὡσαύτως εἰς τὰς στοάς· ἦσαν παράθυρα καὶ ἔσωθεν κύκλῳ κύκλῳ, ἐφ᾿ ἑκάστου δὲ μετώπου φοίνικες.",
  "17": "Καὶ μὲ ἔφερεν εἰς τὴν ἐξωτέραν αὐλήν καὶ ἰδού, θάλαμοι καὶ λιθόστρωτον κατεσκευασμένον ἐν τῇ αὐλῇ κύκλῳ κύκλῳ· τριάκοντα θάλαμοι ἐπὶ τοῦ λιθοστρώτου.",
  "18": "Καὶ τὸ λιθόστρωτον τὸ ἐπὶ τὰ πλάγια τῶν πυλῶν, κατὰ τὸ μῆκος τῶν πυλῶν, ἦτο τὸ κατώτερον λιθόστρωτον.",
  "19": "Καὶ ἐμέτρησε τὸ πλάτος ἀπὸ τοῦ προσώπου τῆς κατωτέρας πύλης μέχρι τοῦ προσώπου τῆς ἐσωτέρας αὐλῆς ἔξωθεν, ἑκατὸν πήχας πρὸς ἀνατολὰς καὶ πρὸς βορρᾶν.",
  "20": "Καὶ τὴν πύλην τῆς ἐξωτέρας αὐλῆς τὴν βλέπουσαν πρὸς βορρᾶν ἐμέτρησε, τὸ μῆκος αὐτῆς καὶ τὸ πλάτος αὐτῆς.",
  "21": "Καὶ τὰ οἰκήματα αὐτῆς ἦσαν τρία ἐντεῦθεν καὶ τρία ἐκεῖθεν, καὶ τὰ μέτωπα αὐτῆς καὶ τὰ τόξα αὐτῆς ἦσαν κατὰ τὸ μέτρον τῆς πρώτης πύλης, τὸ μῆκος αὐτῆς πεντήκοντα πηχῶν καὶ τὸ πλάτος αὐτῆς εἰκοσιπέντε πηχῶν.",
  "22": "Καὶ τὰ παράθυρα αὐτῶν καὶ τὰ τόξα αὐτῶν καὶ οἱ φοίνικες αὐτῶν ἦσαν κατὰ τὸ μέτρον τῆς πύλης τῆς βλεπούσης πρὸς ἀνατολάς· καὶ ἀνέβαινον πρὸς αὐτήν δι᾿ ἑπτὰ βαθμίδων· καὶ τὰ τόξα αὐτῆς ἦσαν ἔμπροσθεν αὐτῶν.",
  "23": "Καὶ ἡ πύλη τῆς ἐσωτέρας αὐλῆς ἦτο ἀπέναντι τῆς πύλης τῆς πρὸς βορρᾶν καὶ πρὸς ἀνατολάς· καὶ ἐμέτρησεν ἀπὸ πύλης εἰς πύλην, ἑκατὸν πήχας.",
  "24": "Καὶ μὲ ἔφερε πρὸς νότον, καὶ ἰδοὺ, πύλη βλέπουσα πρὸς νότον· καὶ ἐμέτρησε τὰ μέτωπα αὐτῆς καὶ τὰ τόξα αὐτῆς, κατὰ τὰ αὐτὰ μέτρα.",
  "25": "Καὶ ἦσαν παράθυρα εἰς αὐτήν καὶ εἰς τὰ τόξα αὐτῆς κύκλῳ κύκλῳ, ὡς τὰ παράθυρα ἐκεῖνα· τὸ μῆκος πεντήκοντα πηχῶν καὶ τὸ πλάτος εἰκοσιπέντε πηχῶν.",
  "26": "Καὶ ἡ ἀνάβασις αὐτῆς ἦτο ἑπτὰ βαθμίδες καὶ τὰ τόξα αὐτῆς ἦσαν ἔμπροσθεν αὐτῶν· καὶ εἶχε φοίνικας, ἕνα ἐντεῦθεν καὶ ἕνα ἐκεῖθεν, ἐπὶ τῶν μετώπων αὐτῆς.",
  "27": "Καὶ ἦτο πύλη εἰς τὴν ἐσωτέραν αὐλήν πρὸς νότον· καὶ ἐμέτρησεν ἀπὸ πύλης εἰς πύλην, πρὸς νότον, ἑκατὸν πήχας.",
  "28": "Καὶ μὲ ἔφερεν εἰς τὴν ἐσωτέραν αὐλήν διὰ τῆς νοτίου πύλης· καὶ ἐμέτρησε τὴν νότιον πύλην κατὰ τὰ αὐτὰ μέτρα.",
  "29": "Καὶ τὰ οἰκήματα αὐτῆς καὶ τὰ μέτωπα αὐτῆς καὶ τὰ τόξα αὐτῆς κατὰ τὰ αὐτὰ μέτρα· καὶ ἦσαν παράθυρα εἰς αὐτήν καὶ εἰς τὰ τόξα αὐτῆς κύκλῳ κύκλῳ· πεντήκοντα πηχῶν τὸ μῆκος καὶ εἰκοσιπέντε πηχῶν τὸ πλάτος.",
  "30": "Καὶ τὰ τόξα κύκλῳ κύκλῳ ἦσαν εἰκοσιπέντε πηχῶν τὸ μῆκος καὶ πέντε πηχῶν τὸ πλάτος.",
  "31": "Καὶ τὰ τόξα αὐτῆς ἦσαν πρὸς τὴν ἐξωτέραν αὐλήν, καὶ φοίνικες ἐπὶ τῶν μετώπων αὐτῆς, καὶ ὀκτὼ βαθμίδες ἡ ἀνάβασις αὐτῆς.",
  "32": "Καὶ μὲ ἔφερεν εἰς τὴν ἐσωτέραν πύλην πρὸς ἀνατολάς, καὶ ἐμέτρησε τὴν πύλην κατὰ τὰ αὐτὰ μέτρα.",
  "33": "Καὶ τὰ οἰκήματα αὐτῆς καὶ τὰ μέτωπα αὐτῆς καὶ τὰ τόξα αὐτῆς ἦσαν κατὰ τὰ αὐτὰ μέτρα· καὶ ἦσαν παράθυρα εἰς αὐτήν καὶ εἰς τὰ τόξα αὐτῆς κύκλῳ κύκλῳ, πεντήκοντα πηχῶν τὸ μῆκος καὶ εἰκοσιπέντε πηχῶν τὸ πλάτος.",
  "34": "Καὶ τὰ τόξα αὐτῆς ἦσαν πρὸς τὴν ἐξωτέραν αὐλήν, καὶ φοίνικες ἐπὶ τῶν μετώπων αὐτῆς, ἐντεῦθεν καὶ ἐκεῖθεν, καὶ ὀκτὼ βαθμίδες ἡ ἀνάβασις αὐτῆς.",
  "35": "Καὶ μὲ ἔφερεν εἰς τὴν βόρειον πύλην καὶ ἐμέτρησεν αὐτήν κατὰ τὰ αὐτὰ μέτρα·",
  "36": "τὰ οἰκήματα αὐτῆς, τὰ μέτωπα αὐτῆς καὶ τὰ τόξα αὐτῆς καὶ τὰ παράθυρα αὐτῆς κύκλῳ κύκλῳ· τὸ μῆκος πεντήκοντα πηχῶν καὶ τὸ πλάτος εἰκοσιπέντε πηχῶν.",
  "37": "Καὶ τὰ μέτωπα αὐτῆς ἦσαν πρὸς τὴν ἐξωτέραν αὐλήν, καὶ φοίνικες ἐπὶ τῶν μετώπων αὐτῆς, ἐντεῦθεν καὶ ἐκεῖθεν, καὶ ὀκτὼ βαθμίδες ἡ ἀνάβασις αὐτῆς.",
  "38": "Καὶ οἱ θάλαμοι καὶ αἱ εἴσοδοι αὐτῆς ἦσαν πλησίον τῶν μετώπων τῶν πυλῶν, ὅπου ἔπλυνον τὸ ὁλοκαύτωμα.",
  "39": "Καὶ ἐν τῇ στοᾷ τῆς πύλης ἦσαν δύο τράπεζαι ἐντεῦθεν καὶ δύο τράπεζαι ἐκεῖθεν, διὰ νὰ σφάζωσιν ἐπ᾿ αὐτῶν τὸ ὁλοκαύτωμα καὶ τὴν περὶ ἁμαρτίας προσφορὰν καὶ τὴν περὶ ἀνομίας προσφοράν.",
  "40": "Καὶ εἰς τὸ ἔξω πλάγιον, καθὼς ἀνέβαινέ τις πρὸς τὴν εἴσοδον τῆς βορείου πύλης, ἦσαν δύο τράπεζαι, καὶ εἰς τὸ ἄλλο πλάγιον, τὸ πρὸς τὴν στοὰν τῆς πύλης, δύο τράπεζαι.",
  "41": "Τέσσαρες τράπεζαι ἦσαν ἐντεῦθεν καὶ τέσσαρες τράπεζαι ἐκεῖθεν παρὰ τὰ πλάγια τῆς πύλης· ὀκτὼ τράπεζαι, ἐφ᾿ ὧν ἔσφαζον τὰ θύματα.",
  "42": "Καὶ αἱ τέσσαρες τράπεζαι τοῦ ὁλοκαυτώματος ἦσαν ἐκ λίθου πελεκητοῦ, μιᾶς πήχης καὶ ἡμίσεος τὸ μῆκος καὶ μιᾶς πήχης καὶ ἡμίσεος τὸ πλάτος καὶ μιᾶς πήχης τὸ ὕψος· καὶ ἐπ᾿ αὐτῶν ἔθετον τὰ ἐργαλεῖα, δι᾿ ὧν ἔσφαζον τὸ ὁλοκαύτωμα καὶ τὴν θυσίαν.",
  "43": "Καὶ ἔσωθεν ἦσαν ἄγκιστρα, μιᾶς παλάμης τὸ πλάτος, προσηλωμένα κύκλῳ κύκλῳ· ἐπὶ δὲ τῶν τραπεζῶν ἔθετον τὸ κρέας τῶν προσφορῶν.",
  "44": "Καὶ ἔξωθεν τῆς πύλης τῆς ἐσωτέρας ἦσαν οἱ θάλαμοι τῶν μουσικῶν, ἐν τῇ ἐσωτέρᾳ αὐλῇ τῇ ἐπὶ τὰ πλάγια τῆς βορείου πύλης· καὶ τὰ πρόσωπα αὐτῶν ἦσαν πρὸς νότον, ἕν ἐπὶ τὸ πλάγιον τῆς ἀνατολικῆς πύλης βλέπον πρὸς βορρᾶν.",
  "45": "Καὶ εἶπε πρὸς ἐμέ, Ὁ θάλαμος οὗτος ὁ βλέπων πρὸς νότον εἶναι διὰ τοὺς ἱερεῖς τοὺς φυλάττοντας τὴν φυλακήν τοῦ οἴκου,",
  "46": "ὁ δὲ θάλαμος ὁ βλέπων πρὸς βορρᾶν εἶναι διὰ τοὺς ἱερεῖς τοὺς φυλάττοντας τὴν φυλακήν τοῦ θυσιαστηρίου· οὗτοι εἶναι οἱ υἱοὶ Σαδώκ, μεταξὺ τῶν υἱῶν Λευΐ, οἵτινες προσέρχονται εἰς τὸν Κύριον, διὰ νὰ λειτουργῶσιν εἰς αὐτόν.",
  "47": "Καὶ ἐμέτρησε τὴν αὐλήν, μῆκος ἑκατὸν πηχῶν καὶ πλάτος ἑκατὸν πηχῶν, εἰς τετράγωνον· καὶ τὸ θυσιαστήριον ἦτο ἔμπροσθεν τοῦ οἴκου.",
  "48": "Καὶ μὲ ἔφερεν εἰς τὴν στοὰν τοῦ οἴκου καὶ ἐμέτρησεν ἕκαστον μέτωπον τῆς στοᾶς, πέντε πηχῶν ἐντεῦθεν καὶ πέντε πηχῶν ἐκεῖθεν· καὶ τὸ πλάτος τῆς πύλης τριῶν πηχῶν ἐντεῦθεν καὶ τριῶν πηχῶν ἐκεῖθεν.",
  "49": "τὸ μῆκος τῆς στοᾶς ἦτο εἴκοσι πηχῶν καὶ τὸ πλάτος ἕνδεκα πηχῶν· καὶ μὲ ἔφερε διὰ τῶν βαθμίδων, δι᾿ ὧν ἀνέβαινον εἰς αὐτήν· καὶ ἦσαν στύλοι παρὰ τὰ μέτωπα, εἷς ἐντεῦθεν καὶ εἷς ἐκεῖθεν."
}