{
  "1": "Καὶ ἦλθον πρὸς ἐμὲ τινὲς ἐκ τῶν πρεσβυτέρων τοῦ Ἰσραήλ καὶ ἐκάθησαν ἔμπροσθέν μου.",
  "2": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "3": "Υἱὲ ἀνθρώπου, οἱ ἄνδρες οὗτοι ἀνεβίβασαν τὰ εἴδωλα αὑτῶν εἰς τὰς καρδίας αὑτῶν καὶ ἔθεσαν τὸ πρόσκομμα τῆς ἀνομίας αὑτῶν ἔμπροσθεν τοῦ προσώπου αὑτῶν· ἤθελον ἐκζητηθῆ τῳόντι παρ᾿ αὐτῶν;",
  "4": "Διὰ τοῦτο λάλησον πρὸς αὐτοὺς καὶ εἰπὲ πρὸς αὐτούς, Οὕτω λέγει Κύριος ὁ Θεός· εἰς πάντα ἄνθρωπον ἐκ τοῦ οἴκου Ἰσραήλ, ὅστις ἀναβιβάσῃ τὰ εἴδωλα αὑτοῦ εἰς τὴν καρδίαν αὑτοῦ καὶ θέσῃ τὸ πρόσκομμα τῆς ἀνομίας αὑτοῦ ἔμπροσθεν τοῦ προσώπου αὑτοῦ καὶ ἔλθῃ πρὸς τὸν προφήτην, ἐγὼ ὁ Κύριος θέλω ἀποκριθῆ πρὸς αὐτὸν ἐρχόμενον, κατὰ τὸ πλῆθος τῶν εἰδώλων αὐτοῦ·",
  "5": "διὰ νὰ πιάσω τὸν οἶκον Ἰσραήλ ἀπὸ τῆς καρδίας αὐτῶν, ἐπειδή πάντες ἀπηλλοτριώθησαν ἀπ᾿ ἐμοῦ διὰ τῶν εἰδώλων αὑτῶν.",
  "6": "Διὰ τοῦτο εἰπὲ πρὸς τὸν οἶκον Ἰσραήλ, Οὕτω λέγει Κύριος ὁ Θεός· Μετανοήσατε καὶ ἐπιστρέψατε ἀπὸ τῶν εἰδώλων σας καὶ ἀποστρέψατε τὰ πρόσωπά σας ἀπὸ πάντων τῶν βδελυγμάτων σας.",
  "7": "Διότι εἰς πάντα ἄνθρωπον ἐκ τοῦ οἴκου Ἰσραήλ καὶ ἐκ τῶν ξένων τῶν παροικούντων ἐν τῷ Ἰσραήλ, ὅστις ἀπαλλοτριωθῇ ἀπ᾿ ἐμοῦ καὶ ἀναβιβάσῃ τὰ εἴδωλα αὑτοῦ εἰς τὴν καρδίαν αὑτοῦ καὶ θέσῃ τὸ πρόσκομμα τῆς ἀνομίας αὑτοῦ ἔμπροσθεν τοῦ προσώπου αὑτοῦ καὶ ἔλθῃ πρὸς τὸν προφήτην διὰ νὰ ἐρωτήση αὐτὸν περὶ ἐμοῦ, ἐγὼ ὁ Κύριος θέλω ἀποκριθῆ πρὸς αὐτὸν περὶ ἐμοῦ·",
  "8": "καὶ θέλω στήσει τὸ πρόσωπόν μου ἐναντίον τοῦ ἀνθρώπου ἐκείνου καὶ θέλω κάμει αὐτὸν σημεῖον καὶ παροιμίαν καὶ θέλω ἐκκόψει αὐτὸν ἐκ μέσου τοῦ λαοῦ μου· καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος.",
  "9": "Καὶ ἐὰν ὁ προφήτης πλανηθῇ καὶ λαλήσῃ λόγον, ἐγὼ ὁ Κύριος ἐπλάνησα τὸν προφήτην ἐκεῖνον· καὶ θέλω ἐκτείνει τὴν χεῖρά μου ἐπ᾿ αὐτὸν καὶ ἐξολοθρεύσει αὐτὸν ἐκ μέσου τοῦ λαοῦ μου Ἰσραήλ.",
  "10": "Καὶ θέλουσι λάβει τὴν ποινήν τῆς ἀνομίας αὑτῶν· ἡ ποινή τοῦ προφήτου θέλει εἶσθαι ὡς ἡ ποινή τοῦ ἐρωτῶντος·",
  "11": "διὰ νὰ μή ἀποπλανᾶται πλέον ὁ οἶκος Ἰσραήλ ἀπ᾿ ἐμοῦ, καὶ νὰ μή μιαίνωνται πλέον μὲ πάσας τὰς παραβάσεις αὑτῶν, ἀλλὰ νὰ ἦναι λαὸς μου καὶ ἐγὼ νὰ ἦμαι Θεὸς αὐτῶν, λέγει Κύριος ὁ Θεός.",
  "12": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "13": "Υἱὲ ἀνθρώπου, ὅταν γῆ τις ἁμαρτήσῃ εἰς ἐμὲ μὲ παράβασιν βαρεῖαν, τότε θέλω ἐκτείνει τὴν χεῖρά μου ἐπ᾿ αὐτήν καὶ συντρίψει τὸ ὑποστήριγμα τοῦ ἄρτου αὐτῆς, καὶ θέλω ἐξαποστείλει τὴν πεῖναν ἐναντίον αὐτῆς καὶ ἐκκόψει ἄνθρωπον καὶ κτῆνος ἀπ᾿ αὐτῆς·",
  "14": "καὶ ἐὰν οἱ τρεῖς οὗτοι ἄνδρες, Νῶε, Δανιήλ καὶ Ἰώβ, ἦσαν ἐν μέσῳ αὐτῆς, μόνοι οὗτοι ἤθελον σώσει τὰς ψυχὰς αὑτῶν διὰ τὴν δικαιοσύνην αὑτῶν, λέγει Κύριος ὁ Θεός.",
  "15": "Καὶ ἐὰν ἤθελον ἐπιφέρει κατὰ τῆς γῆς θηρία κακὰ καὶ ἔφθειρον αὐτήν, ὥστε νὰ ἀφανισθῇ, ὥστε νὰ μή δύναταί τις νὰ περάσῃ δι᾿ αὐτῆς ἐξ αἰτίας τῶν θηρίων,",
  "16": "καὶ οἱ τρεῖς οὗτοι ἄνδρες εὑρίσκοντο ἐν μέσῳ αὐτῆς, ζῶ ἐγώ, λέγει Κύριος ὁ Θεός, δὲν ἤθελον σώσει οὔτε υἱοὺς οὔτε θυγατέρας· μόνοι οὗτοι ἤθελον σωθῆ, ἡ δὲ γῆ ἤθελεν ἀφανισθῆ.",
  "17": "Ἤ καὶ ἐὰν ἤθελον ἐπιφέρει ῥομφαίαν ἐπὶ τὴν γῆν ἐκείνην καὶ εἰπεῖ, Ῥομφαία, δίελθε διὰ τῆς γῆς, ὥστε νὰ ἐκκόψω ἀπ᾿ αὐτῆς ἄνθρωπον καὶ κτῆνος,",
  "18": "καὶ οἱ τρεῖς οὗτοι ἄνδρες εὑρίσκοντο ἐν μέσῳ αὐτῆς, ζῶ ἐγώ, λέγει Κύριος ὁ Θεός, δὲν ἤθελον σώσει υἱοὺς καὶ θυγατέρας ἀλλ᾿ αὐτοὶ μόνοι ἤθελον σωθῆ.",
  "19": "Ἤ ἐὰν ἤθελον ἐπιφέρει θανατικὸν ἐπὶ τὴν γῆν ἐκείνην καὶ ἐκχέει τὴν ὀργήν μου ἐπ᾿ αὐτήν μὲ αἷμα, ὥστε νὰ ἐκκόψω ἀπ᾿ αὐτῆς ἄνθρωπον καὶ κτῆνος,",
  "20": "καὶ εὑρίσκοντο ἐν μέσῳ αὐτῆς Νῶε, Δανιήλ καὶ Ἰώβ, ζῶ ἐγώ, λέγει Κύριος ὁ Θεός, δὲν ἤθελον σώσει οὔτε υἱὸν οὔτε θυγατέρα· οὗτοι μόνοι ἤθελον σώσει τὰς ψυχὰς αὑτῶν διὰ τὴν δικαιοσύνην αὑτῶν.",
  "21": "Διότι οὕτω λέγει Κύριος ὁ Θεός· Πόσῳ μᾶλλον λοιπόν, ὅταν ἐξαποστείλω τὰς τέσσαρας δεινὰς κρίσεις μου ἐπὶ τῆς Ἱερουσαλήμ, τὴν ῥομφαίαν καὶ τὴν πεῖναν καὶ τὰ κακὰ θηρία καὶ τὸ θανατικόν, ὥστε νὰ ἐκκόψω ἀπ᾿ αὐτῆς ἄνθρωπον καὶ κτῆνος;",
  "22": "Πλήν ἰδού, θέλουσι μένει ἐν αὐτῇ λείψανα τινά, διασεσωσμένοι τινές, υἱοὶ καὶ θυγατέρες· ἰδού, οὗτοι θέλουσιν ἐξέλθει πρὸς ἐσᾶς καὶ θέλετε ἰδεῖ τὰς ὁδοὺς αὐτῶν καὶ τὰς πράξεις αὐτῶν· καὶ θέλετε παρηγορηθῆ διὰ τὰ κακά, τὰ ὁποῖα ἐπέφερα ἐπὶ τὴν Ἱερουσαλήμ, διὰ πάντα ὅσα ἐπέφερα ἐπ᾿ αὐτήν.",
  "23": "Καὶ οὗτοι θέλουσι σᾶς παρηγορήσει, ὅταν ἴδητε τὰς ὁδοὺς αὐτῶν καὶ τὰς πράξεις αὐτῶν· καὶ θέλετε γνωρίσει ὅτι ἐγὼ δὲν ἔκαμον χωρὶς αἰτίας πάντα ὅσα ἔκαμον ἐν αὐτῇ, λέγει Κύριος ὁ Θεός."
}