{
  "1": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "2": "Υἱὲ ἀνθρώπου, ἦσαν δύο γυναῖκες, θυγατέρες τῆς αὐτῆς μητρός·",
  "3": "καὶ ἐξεπορνεύθησαν ἐν Αἰγύπτῳ· ἐξεπορνεύθησαν ἐν τῇ νεότητι αὑτῶν· ἐκεῖ ἐπιέσθησαν τὰ στήθη αὐτῶν καὶ ἐκεῖ συνεθλίβησαν οἱ παρθενικοὶ αὐτῶν μαστοί.",
  "4": "Τὰ δὲ ὀνόματα αὐτῶν ἦσαν, Ὀολὰ ἡ πρεσβυτέρα καὶ Ὀολιβὰ ἡ ἀδελφή αὐτῆς· καὶ αὗται ἔγειναν ἐμοῦ καὶ ἐγέννησαν υἱοὺς καὶ θυγατέρας. Ἦσαν λοιπὸν τὰ ὀνόματα αὐτῶν Σαμάρεια ἡ Ὀολὰ καὶ Ἱερουσαλήμ ἡ Ὀολιβά.",
  "5": "Καὶ ἡ Ὀολὰ ἐξεπορνεύθη, ἐνῷ ἦτο ἐμοῦ, καὶ παρεφρόνησε διὰ τοὺς ἐραστὰς αὑτῆς, τοὺς Ἀσσυρίους τοὺς γείτονας αὑτῆς,",
  "6": "ἐνδεδυμένους κυανᾶ, ταξιάρχους καὶ ἄρχοντας, πάντας ἐρασμίους νέους, ἱππεῖς ἱππεύοντας ἐφ᾿ ἵππων.",
  "7": "Καὶ ἔπραξε τὰς πορνείας αὑτῆς μετ᾿ αὐτῶν, οἵτινες πάντες ἦσαν οἱ ἐκλεκτοὶ τῶν Ἀσσυρίων, καὶ μετὰ πάντων ἐκείνων, διὰ τοὺς ὁποίους παρεφρόνησεν· ἐν πᾶσι τοῖς εἰδώλοις αὐτῶν ἐμιαίνετο.",
  "8": "Καὶ δὲν ἀφῆκε τὴν πορνείαν αὑτῆς τὴν ἐξ Αἰγύπτου· διότι μετ᾿ αὐτῆς ἐκοιμῶντο ἐν τῇ νεότητι αὐτῆς καὶ οὗτοι ἐπίεζον τὰ παρθενικὰ αὐτῆς στήθη καὶ ἐξέχεον τὴν πορνείαν αὑτῶν ἐπ᾿ αὐτήν.",
  "9": "Διὰ τοῦτο παρέδωκα αὐτήν εἰς τὰς χεῖρας τῶν ἐραστῶν αὐτῆς, εἰς τὰς χεῖρας τῶν Ἀσσυρίων, διὰ τοὺς ὁποίους παρεφρόνησεν.",
  "10": "Οὗτοι ἀνεκάλυψαν τὴν αἰσχύνην αὐτῆς· ἔλαβον τοὺς υἱοὺς αὐτῆς καὶ τὰς θυγατέρας αὐτῆς καὶ αὐτήν ἐν ῥομφαίᾳ ἀπέκτειναν, καὶ ἔγεινε περιβόητος μεταξὺ τῶν γυναικῶν, καὶ ἐξετέλεσαν κρίσιν ἐπ᾿ αὐτήν.",
  "11": "Ὅτε δὲ ἡ ἀδελφή αὐτῆς Ὀολιβὰ εἶδε τοῦτο, διεφθάρη ἐν τῇ παραφροσύνῃ αὑτῆς ὑπὲρ ἐκείνην καὶ ἐν ταῖς πορνείαις αὑτῆς ὑπὲρ τὰς πορνείας τῆς ἀδελφῆς αὑτῆς·",
  "12": "παρεφρόνησε διὰ τοὺς Ἀσσυρίους τοὺς γείτονας αὑτῆς, ταξιάρχους καὶ ἄρχοντας ἐνδεδυμένους πολυτελῶς, ἱππεῖς ἱππεύοντας ἐφ᾿ ἵππων, πάντας νέους ἐρασμίους.",
  "13": "Καὶ εἶδον ὅτι ἐμιάνθη· μίαν ὁδὸν ἔχουσιν ἀμφότεραι.",
  "14": "Προσέθεσεν ἔτι εἰς τὰς ἑαυτῆς πορνείας· διότι ὡς εἶδεν ἄνδρας ἐζωγραφημένους ἐπὶ τοῦ τοίχου, εἰκόνας Χαλδαίων, οἵτινες ἦσαν ἐζωγραφημένοι μὲ μίλτον,",
  "15": "περιεζωσμένους ζῶνας ἐπὶ τὰς ὀσφύας αὑτῶν, φοροῦντας τιάρας βεβαμμένας ἐπὶ τὰς κεφαλὰς αὑτῶν, πάντας ἔχοντας ὄψιν ἀρχόντων, ὁμοίους μὲ τοὺς Βαβυλωνίους τῆς γῆς τῶν Χαλδαίων, ἐν ᾗ ἐγεννήθησαν·",
  "16": "καὶ ὡς εἶδεν αὐτοὺς μὲ τοὺς ὀφθαλμοὺς αὑτῆς, παρεφρόνησε δι᾿ αὐτοὺς καὶ ἐξαπέστειλε πρὸς αὐτοὺς πρέσβεις εἰς τὴν Χαλδαίαν.",
  "17": "Καὶ οἱ Βαβυλώνιοι ἦλθον πρὸς αὐτήν εἰς τὴν κοίτην τοῦ ἔρωτος καὶ ἐμίαναν αὐτήν μὲ τὴν πορνείαν αὑτῶν καὶ ἐμιάνθη μετ᾿ αὐτῶν καὶ ἡ ψυχή αὐτῆς ἀπεξενώθη ἀπ᾿ αὐτῶν.",
  "18": "Καὶ ἀπεκάλυψε τὰς πορνείας αὑτῆς καὶ ἐξεσκέπασε τὴν αἰσχύνην αὑτῆς· τότε ἡ ψυχή μου ἀπεξενώθη ἀπ᾿ αὐτῆς, καθὼς ἡ ψυχή μου εἶχεν ἀποξενωθῆ ἀπὸ τῆς ἀδελφῆς αὐτῆς.",
  "19": "Διότι ἐπλήθυνε τὰς πορνείας αὑτῆς, ἀνακαλοῦσα εἰς μνήμην τὰς ἡμέρας τῆς νεότητος αὑτῆς, ὅτε ἐπορνεύετο ἐν γῇ Αἰγύπτου.",
  "20": "Καὶ παρεφρόνησε διὰ τοὺς ἐραστὰς αὑτῆς, τῶν ὁποίων ἡ σὰρξ εἶναι σὰρξ ὄνων καὶ ἡ ῥεῦσις αὐτῶν ῥεῦσις ἵππων.",
  "21": "Καὶ ἐνεθυμήθης τὴν ἀκολασίαν τῆς νεότητός σου, ὅτε τὰ στήθη σου ἐπιέζοντο ὑπὸ τῶν Αἰγυπτίων, διὰ τοὺς μαστοὺς τῆς νεότητός σου.",
  "22": "Διὰ τοῦτο, Ὀολιβά, οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, ἐγὼ θέλω ἐγείρει τοὺς ἐραστὰς σου ἐναντίον σου, ἀφ᾿ ὧν ἡ ψυχή σου ἀπεξενώθη, καὶ θέλω φέρει αὐτοὺς ἐναντίον σου πανταχόθεν·",
  "23": "τοὺς Βαβυλωνίους καὶ πάντας τοὺς Χαλδαίους, Φεκὼδ καὶ Σωὲ καὶ Κωέ, πάντας τοὺς Ἀσσυρίους μετ᾿ αὐτῶν· οἵτινες πάντες εἶναι ἐράσμιοι νέοι, ταξίαρχοι καὶ ἡγεμόνες, στρατάρχαι καὶ ὀνομαστοί, πάντες ἱππεύοντες ἐφ᾿ ἵππων.",
  "24": "Καὶ θέλουσιν ἐλθεῖ ἐναντίον σου μετὰ ἁρμάτων, μετὰ ἁμαξῶν καὶ τροχῶν καὶ μετὰ πλήθους λαῶν, καὶ θέλουσι θέσει κύκλῳ ἐναντίον σου θυρεοὺς καὶ ἀσπίδας καὶ περικεφαλαίας· καὶ θέλω θέσει ἐνώπιον αὐτῶν κρίσιν καὶ θέλουσι σὲ κρίνει κατὰ τὰς κρίσεις αὑτῶν.",
  "25": "Καὶ θέλω στήσει τὸν ζῆλόν μου ἐναντίον σου καὶ θέλουσι φερθῆ πρὸς σὲ μετ᾿ ὀργῆς· θέλουσιν ἐκκόψει τὴν μύτην σου καὶ τὰ ὦτά σου· καὶ τὸ ὑπόλοιπόν σου θέλει πέσει ἐν μαχαίρᾳ· οὗτοι θέλουσι λάβει τοὺς υἱοὺς σου καὶ τὰς θυγατέρας σου· τὸ δὲ ὑπόλοιπόν σου θέλει καταφαγωθῆ ὑπὸ πυρός.",
  "26": "Θέλουσιν ἔτι σὲ ἐκδύσει τὰ ἱμάτιά σου καὶ ἀφαιρέσει τοὺς στολισμοὺς τῆς λαμπρότητός σου.",
  "27": "Καὶ θέλω παύσει ἀπὸ σοῦ τὴν ἀκολασίαν σου καὶ τὴν πορνείαν σου τὴν ἐκ γῆς Αἰγύπτου· καὶ δὲν θέλεις σηκώσει τοὺς ὀφθαλμοὺς σου πρὸς αὐτούς, καὶ δὲν θέλεις ἐνθυμηθῆ πλέον τὴν Αἴγυπτον.",
  "28": "Διότι οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, θέλω σὲ παραδώσει εἰς τὴν χεῖρα ἐκείνων τοὺς ὁποίους μισεῖς, εἰς τὴν χεῖρα ἐκείνων ἀφ᾿ ὧν ἀπεξενώθη ἡ ψυχή σου.",
  "29": "Καὶ θέλουσι φερθῆ πρὸς σὲ μὲ μῖσος, καὶ θέλουσι λάβει πάντας τοὺς κόπους σου, καὶ θέλουσι σὲ ἐγκαταλείψει γυμνήν καὶ ἀσκέπαστον· καὶ ἡ αἰσχύνη τῆς πορνείας σου θέλει ἀποκαλυφθῆ καὶ ἡ ἀκολασία σου καὶ αἱ πορνεῖαί σου.",
  "30": "Ταῦτα θέλω κάμει εἰς σέ, ἐπειδή ἐπορνεύθης κατόπιν τῶν ἐθνῶν, ἐπειδή ἐμιάνθης ἐν τοῖς εἰδώλοις αὐτῶν.",
  "31": "Ἐν τῇ ὁδῷ τῆς ἀδελφῆς σου περιεπάτησας· διὰ τοῦτο θέλω δώσει εἰς τὴν χεῖρά σου τὸ ποτήριον αὐτῆς.",
  "32": "Οὕτω λέγει Κύριος ὁ Θεός· Τὸ ποτήριον τῆς ἀδελφῆς σου θέλεις πίει, τὸ βαθὺ καὶ πλατύ· θέλεις εἶσθαι γέλως καὶ παίγνιον· τὸ ποτήριον τοῦτο χωρεῖ πολύ.",
  "33": "Θέλεις ἐμπλησθῆ ἀπὸ μέθης καὶ θλίψεως, μὲ τὸ ποτήριον τῆς ἐκπλήξεως καὶ τοῦ ἀφανισμοῦ, μὲ τὸ ποτήριον τῆς ἀδελφῆς σου Σαμαρείας.",
  "34": "Καὶ θέλεις πίει αὐτὸ καὶ στραγγίσει, καὶ θέλεις συντρίψει τὰ ὄστρακα αὐτοῦ, καὶ θέλεις διασπαράξει τὰ στήθη σου· διότι ἐγὼ ἐλάλησα, λέγει Κύριος ὁ Θεός.",
  "35": "Διὰ τοῦτο οὕτω λέγει Κύριος ὁ Θεός· Ἐπειδή μὲ ἐλησμόνησας καὶ μὲ ἀπέρριψας ὀπίσω τῶν νώτων σου, βάστασον λοιπὸν καὶ σὺ τὴν ἀκολασίαν σου καὶ τὰς πορνείας σου.",
  "36": "Καὶ εἶπε Κύριος πρὸς ἐμέ· Υἱὲ ἀνθρώπου, θέλεις κρίνει τὴν Ὀολὰ καὶ τὴν Ὀολιβά; ἀπάγγειλον λοιπὸν πρὸς αὐτὰς τὰ βδελύγματα αὐτῶν·",
  "37": "ὅτι ἐμοιχεύοντο, καὶ εἶναι αἷμα ἐν ταῖς χερσὶν αὐτῶν, καὶ ἐμοιχεύοντο μετὰ τῶν εἰδώλων αὑτῶν, καὶ ὅτι διεβίβαζον χάριν αὐτῶν τὰ τέκνα αὑτῶν, τὰ ὁποῖα ἐγέννησαν εἰς ἐμέ, διὰ τοῦ πυρὸς εἰς κατανάλωσιν.",
  "38": "Ἔπραξαν ἔτι τοῦτο εἰς ἐμέ· ἐμίαναν τὰ ἅγιά μου ἐν τῇ αὐτῇ ἡμέρᾳ καὶ ἐβεβήλωσαν τὰ σάββατά μου.",
  "39": "Διότι ὅτε ἔσφαξαν τὰ τέκνα αὑτῶν εἰς τὰ εἴδωλα αὑτῶν, τότε εἰσήρχοντο τὴν αὐτήν ἡμέραν εἰς τὰ ἅγιά μου, διὰ νὰ βεβηλόνωσιν αὐτά· καὶ ἰδού, οὕτως ἔπραττον ἐν μέσῳ τοῦ οἴκου μου.",
  "40": "Καὶ προσέτι εἰπὲ ὅτι σεῖς ἐπέμψατε πρὸς ἄνδρας, διὰ νὰ ἔλθωσι μακρόθεν, πρὸς τοὺς ὁποίους ἐστάλη πρέσβυς, καὶ ἰδού, ἦλθον· διὰ τοὺς ὁποίους ἐλούσθης, βάψας τοὺς ὀφθαλμοὺς σου καὶ ἐστολίσθης μὲ στολισμούς.",
  "41": "Καὶ ἐκάθησας ἐπὶ κλίνης μεγαλοπρεποῦς καὶ ἔμπροσθεν αὐτῆς ἦτο τράπεζα ἡτοιμασμένη, ἐφ᾿ ἧς ἔθεσας τὸ θυμίαμά μου καὶ τὸ ἔλαιόν μου.",
  "42": "Καὶ ἦσαν ἐν αὐτῇ φωναὶ πλήθους ἀγαλλομένου· καὶ μετὰ τῶν ἀνδρῶν τοῦ ὄχλου εἰσήγοντο Σαβαῖοι ἐκ τῆς ἐρήμου, φοροῦντες βραχιόλια ἐπὶ τὰς χεῖρας αὑτῶν καὶ ὡραίους στεφάνους ἐπὶ τὰς κεφαλὰς αὑτῶν.",
  "43": "Τότε εἶπα πρὸς τὴν καταγηράσασαν ἐν μοιχείαις, Τώρα κάμνουσι πορνείας μετ᾿ αὐτῆς καὶ αὐτή μετ᾿ ἐκείνων",
  "44": "καὶ οὗτοι εἰσήρχοντο πρὸς αὐτήν, καθὼς εἰσέρχονται πρὸς γυναῖκα πόρνην· οὕτως εἰσήρχοντο πρὸς τὴν Ὀολὰ καὶ πρὸς τὴν Ὀολιβά, τὰς ἀκολάστους γυναῖκας.",
  "45": "Διὰ τοῦτο ἄνδρες δίκαιοι, οὗτοι θέλουσι κρίνει αὐτάς, κατὰ τὴν κρίσιν τῶν μοιχαλίδων καὶ κατὰ τὴν κρίσιν τῶν ἐκχεουσῶν αἷμα· ἐπειδή εἶναι μοιχαλίδες καὶ αἷμα εἶναι ἐν ταῖς χερσὶν αὐτῶν.",
  "46": "Ὅθεν οὕτω λέγει Κύριος ὁ Θεός· Θέλω ἀναβιβάσει ἐπ᾿ αὐτὰς ὄχλον καὶ θέλω παραδώσει αὐτὰς εἰς ταραχήν καὶ διαρπαγήν.",
  "47": "Καὶ ὁ ὄχλος θέλει λιθοβολήσει αὐτὰς μὲ λίθους καὶ κατακόψει αὐτὰς μὲ τὰ ξίφη αὑτῶν· θέλουσι φονεύσει τοὺς υἱοὺς αὐτῶν καὶ τὰς θυγατέρας αὐτῶν καὶ τὰς οἰκίας αὐτῶν θέλουσι κατακαύσει ἐν πυρί.",
  "48": "Οὕτω θέλω παύσει τὴν ἀκολασίαν ἀπὸ τῆς γῆς, διὰ νὰ μάθωσι πᾶσαι αἱ γυναῖκες νὰ μή πράττωσι κατὰ τὰς ἀκολασίας σας.",
  "49": "Καὶ θέλουσιν ἀνταποδώσει τὰς ἀκολασίας ὑμῶν ἐφ᾿ ὑμᾶς, καὶ θέλετε βαστάσει τὰς ἁμαρτίας τῶν εἰδώλων σας· καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι Κύριος ὁ Θεός."
}