{
  "1": "Καὶ μὲ ἀνέλαβε τὸ πνεῦμα καὶ μὲ ἔφερεν εἰς τὴν ἀνατολικήν πύλην τοῦ οἴκου τοῦ Κυρίου, τὴν βλέπουσαν πρὸς ἀνατολάς· καὶ  ἰδού, ἐν τῇ θύρᾳ τῆς πύλης εἰκοσιπέντε ἄνδρες, καὶ μεταξὺ αὐτῶν εἶδον τὸν Ἰααζανίαν υἱὸν τοῦ Ἀζὼρ καὶ τὸν Φελατίαν υἱὸν τοῦ Βεναΐα, ἄρχοντας τοῦ λαοῦ.",
  "2": "Καὶ εἶπε Κύριος πρὸς ἐμέ, Υἱὲ ἀνθρώπου, οὗτοι εἶναι οἱ ἄνδρες οἱ διαλογιζόμενοι ἀδικίαν καὶ συμβουλεύοντες κακήν συμβουλήν εἰς τὴν πόλιν ταύτην,",
  "3": "οἱ λέγοντες, Δὲν εἶναι πλησίον· ἄς κτίσωμεν οἰκίας· αὕτη ἡ πόλις εἶναι ὁ λέβης καὶ ἡμεῖς τὸ κρέας.",
  "4": "Διὰ τοῦτο προφήτευσον ἐναντίον αὐτῶν, προφήτευσον, υἱὲ ἀνθρώπου.",
  "5": "Καὶ πνεῦμα Κυρίου ἔπεσεν ἐπ᾿ ἐμὲ καὶ μοὶ εἶπε, Λάλησον· Οὕτω λέγει Κύριος· κατὰ τοῦτον τὸν τρόπον ἐλαλήσατε, οἶκος Ἰσραήλ· διότι τὰ διαβούλια τοῦ πνεύματός σας, ἐγὼ ἐξεύρω αὐτά.",
  "6": "Ἐπληθύνατε τοὺς πεφονευμένους σας ἐν τῇ πόλει ταύτῃ, καὶ ἐγεμίσατε τὰς ὁδοὺς αὐτῆς ἀπὸ πεφονευμένων.",
  "7": "Ὅθεν οὕτω λέγει Κύριος ὁ Θεός· οἱ πεφονευμένοι σας, τοὺς ὁποίους ἐθέσατε ἐν μέσῳ αὐτῆς, οὗτοι εἶναι τὸ κρέας καὶ αὕτη ἡ πόλις ὁ λέβης· σᾶς ὅμως θέλω ἐκβάλει ἐκ μέσου αὐτῆς.",
  "8": "τὴν μάχαιραν ἐφοβήθητε· καὶ μάχαιραν θέλω φέρει ἐφ᾿ ὑμᾶς, λέγει Κύριος ὁ Θεός.",
  "9": "Καὶ θέλω σᾶς ἐκβάλει ἐκ μέσου αὐτῆς καὶ θέλω σᾶς παραδώσει εἰς χεῖρας ἀλλοφύλων· καὶ θέλω ἐκτελέσει ἐφ᾿ ὑμᾶς κρίσεις.",
  "10": "Ὑπὸ ῥομφαίας θέλετε πέσει· ἐν τοῖς ὁρίοις τοῦ Ἰσραήλ θέλω σᾶς κρίνει· καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος.",
  "11": "Ἡ πόλις αὕτη δὲν θέλει εἶσθαι εἰς ἐσᾶς ὁ λέβης οὐδὲ σεῖς θέλετε εἶσθαι ἐν μέσῳ αὐτῆς τὸ κρέας· ἐν τοῖς ὁρίοις τοῦ Ἰσραήλ θέλω σᾶς κρίνει·",
  "12": "καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος· διότι δὲν περιεπατήσατε ἐν τοῖς διατάγμασί μου οὐδὲ ἐξετελέσατε τὰς κρίσεις μου, ἀλλ᾿ ἐπράξατε κατὰ τὰς κρίσεις τῶν ἐθνῶν τῶν κύκλῳ ὑμῶν.",
  "13": "Ἐνῷ δ᾿ ἐγὼ προεφήτευον, ἀπέθανεν ὁ Φελατίας ὁ υἱὸς τοῦ Βεναΐα. Τότε ἔπεσον ἐπὶ πρόσωπόν μου καὶ ἀνεβόησα μετὰ φωνῆς μεγάλης καὶ εἶπα, Οἴμοι, Κύριε Θεέ· συντέλειαν θέλεις νὰ κάμῃς σὺ τοῦ ὑπολοίπου τοῦ Ἰσραήλ;",
  "14": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "15": "Υἱὲ ἀνθρώπου, οἱ ἀδελφοὶ σου, οἱ ἀδελφοὶ σου, οἱ ἄνδρες τῆς συγγενείας σου, καὶ σύμπας ὁ οἶκος Ἰσραήλ, εἶναι ἐκεῖνοι πρὸς τοὺς ὁποίους εἶπον οἱ κατοικοῦντες τὴν Ἰερουσαλήμ, Ἀπομακρύνθητε ἀπὸ τοῦ Κυρίου· εἰς ἡμᾶς ἐδόθη αὕτη ἡ γῆ διὰ κληρονομίαν.",
  "16": "Διὰ τοῦτο εἰπέ, Οὕτω λέγει Κύριος ὁ Θεός· Ἄν καὶ ἀπέρριψα αὐτοὺς μακρὰν μεταξὺ τῶν ἐθνῶν, ἄν καὶ διεσκόρπισα αὐτοὺς εἰς τοὺς τόπους, θέλω εἶσθαι ὅμως εἰς αὐτοὺς ὡς μικρὸν ἁγιαστήριον, ἐν τοῖς τόποις ὅπου ὑπάγωσι.",
  "17": "Διὰ τοῦτο εἰπέ, Οὕτω λέγει Κύριος ὁ Θεός· Καὶ θέλω σᾶς συναθροίσει ἀπὸ τῶν λαῶν καὶ θέλω σᾶς συνάξει ἐκ τῶν τόπων ὅπου ἦσθε διεσκορπισμένοι καὶ θέλω σᾶς δώσει τὴν γῆν Ἰσραήλ.",
  "18": "Καὶ ἐλθόντες ἐκεῖ θέλουσι σηκώσει ἀπ᾿ αὐτῆς πάντα τὰ βδελύγματα αὐτῆς καὶ πάντα τὰ μιαρὰ αὐτῆς.",
  "19": "Καὶ θέλω δώσει εἰς αὐτοὺς καρδίαν μίαν καὶ πνεῦμα νέον θέλω βάλει ἐν ὑμῖν· καὶ ἀποσπάσας τὴν λιθίνην καρδίαν ἀπὸ τῆς σαρκὸς αὐτῶν θέλω δώσει εἰς αὐτοὺς καρδίαν σαρκίνην,",
  "20": "διὰ νὰ περιπατῶσιν ἐν τοῖς διατάγμασί μου καὶ νὰ φυλάττωσι τὰς κρίσεις μου καὶ νὰ ἐκτελῶσιν αὐτάς· καὶ θέλουσιν εἶσθαι λαὸς μου καὶ ἐγὼ θέλω εἶσθαι Θεὸς αὐτῶν.",
  "21": "Ἐκείνων δὲ τῶν ὁποίων ἡ καρδία περιπατεῖ κατὰ τὴν ἐπιθυμίαν τῶν βδελυγμάτων αὐτῶν καὶ τῶν μιαρῶν αὐτῶν, τὰς ὁδοὺς τούτων θέλω ἀνταποδώσει κατὰ τῆς κεφαλῆς αὐτῶν, λέγει Κύριος ὁ Θεός.",
  "22": "Τότε τὰ χερουβείμ ὕψωσαν τὰς πτέρυγας αὑτῶν καὶ οἱ τροχοὶ ἀνέβαινον πλησίον αὐτῶν· καὶ ἡ δόξα τοῦ Θεοῦ τοῦ Ἰσραήλ ἦτο ἐπ᾿ αὐτῶν ὑπεράνωθεν.",
  "23": "Καὶ ἡ δόξα τοῦ Κυρίου ἀνέβη ἐκ μέσου τῆς πόλεως καὶ ἐστάθη ἐπὶ τὸ ὄρος τὸ πρὸς ἀνατολὰς τῆς πόλεως.",
  "24": "Καὶ μὲ ἀνέλαβε τὸ πνεῦμα καὶ δι᾿ ὀράματος μὲ ἔφερεν ἐν πνεύματι Θεοῦ εἰς τὴν γῆν τῶν Χαλδαίων, πρὸς τοὺς αἰχμαλώτους. Τότε τὸ ὄραμα, τὸ ὁποῖον εἶδον, ἀπῆλθεν ἀπ᾿ ἐμοῦ.",
  "25": "Καὶ ἐλάλησα πρὸς τοὺς αἰχμαλώτους πάντα τὰ πράγματα ὅσα ἔδειξεν ὁ Κύριος εἰς ἐμέ."
}