{
  "1": "Καὶ μὲ ἐξήγαγεν εἰς τὴν αὐλήν τὴν ἐξωτέραν κατὰ τὴν ὁδὸν τὴν πρὸς βορρᾶν· καὶ μὲ ἔφερεν εἰς τὸν θάλαμον τὸν ἀπέναντι τοῦ κεχωρισμένου μέρους κατὰ τὸν κατὰ πρόσωπον τῆς οἰκοδομῆς, πρὸς βορρᾶν.",
  "2": "κατὰ πρόσωπον τοῦ μήκους, τὸ ὁποῖον ἦτο ἑκατὸν πηχῶν, ἦτο ἡ βόρειος θύρα, τὸ δὲ πλάτος πεντήκοντα πηχῶν.",
  "3": "Ἀπέναντι τῶν εἴκοσι πηχῶν, αἵτινες ἦσαν διὰ τὴν ἐσωτέραν αὐλήν, καὶ ἀπέναντι τοῦ λιθοστρώτου τοῦ διὰ τὴν ἐξωτέραν αὐλήν, ἦτο στοὰ ἀντικρὺ στοᾶς τριπλή.",
  "4": "Καὶ κατὰ πρόσωπον τῶν θαλάμων ἦτο περίπατος δέκα πηχῶν τὸ πλάτος, καὶ πρὸς τὰ ἔσω ὁδὸς μιᾶς πήχης· καὶ αἱ θύραι αὐτῶν ἦσαν πρὸς βορρᾶν.",
  "5": "Οἱ δὲ ἀνώτατοι θάλαμοι ἦσαν στενώτεροι, ἐπειδή αἱ κάτω στοαὶ καὶ αἱ μεσαῖαι τῆς οἰκοδομῆς ἐξεῖχον μᾶλλον παρὰ ἐκείνους.",
  "6": "Διότι οὗτοι ἦσαν εἰς τρία πατώματα, δὲν εἶχον ὅμως στύλους ὡς τοὺς στύλους τῶν αὐλῶν· διὰ τοῦτο ἡ οἰκοδομή ἐστενοῦτο μᾶλλον παρὰ τὸ κατώτατον καὶ τὸ μεσαῖον ἀπὸ τῆς γῆς.",
  "7": "Καὶ ὁ τοῖχος ὁ ἔξωθεν ἀπέναντι τῶν θαλάμων, πρὸς τὴν ἐξωτέραν αὐλήν κατὰ πρόσωπον τῶν θαλάμων, εἶχε μῆκος πεντήκοντα πηχῶν.",
  "8": "Διότι τὸ μῆκος τῶν θαλάμων τῶν ἐν τῇ ἐξωτέρᾳ αὐλῇ ἦτο πεντήκοντα πηχῶν· καὶ ἰδού, κατὰ πρόσωπον τοῦ ναοῦ ἦσαν ἑκατὸν πῆχαι.",
  "9": "Κάτωθεν δὲ τῶν θαλάμων τούτων ἦτο ἡ εἴσοδος κατὰ ἀνατολάς, καθὼς ὑπάγει τις πρὸς αὐτοὺς ἀπὸ τῆς αὐλῆς τῆς ἐξωτέρας.",
  "10": "Οἱ θάλαμοι ἦσαν εἰς τὸ πάχος τοῦ τοίχου τῆς αὐλῆς πρὸς ἀνατολάς, κατὰ πρόσωπον τοῦ κεχωρισμένου μέρους καὶ κατὰ πρόσωπον τῆς οἰκοδομῆς.",
  "11": "Καὶ ἡ ὁδὸς ἡ κατὰ πρόσωπον αὐτῶν ἦτο κατὰ τὴν θέαν τῶν θαλάμων τῶν πρὸς βορρᾶν· εἶχον ἴσον μῆκος μὲ ἐκείνους, ἴσον πλάτος μὲ ἐκείνους· καὶ πᾶσαι αἱ ἔξοδοι αὐτῶν ἦσαν καὶ κατὰ τὰς διατάξεις ἐκείνων καὶ κατὰ τὰς θύρας ἐκείνων.",
  "12": "Καὶ κατὰ τὰς θύρας τῶν θαλάμων τῶν πρὸς νότον ἦτο θύρα εἰς τὴν ἀρχήν τῆς ὁδοῦ, τῆς ὁδοῦ κατ᾿ εὐθεῖαν ἀπέναντι τοῦ τοίχου πρὸς ἀνατολάς, καθὼς ἐμβαίνει τις πρὸς αὐτά.",
  "13": "Καὶ είπε πρὸς ἐμέ, Οἱ βόρειοι θάλαμοι καὶ οἱ νότιοι θάλαμοι οἱ κατὰ πρόσωπον τοῦ κεχωρισμένου μέρους, οὗτοι εἶναι θάλαμοι ἅγιοι, ὅπου οἱ ἱερεῖς οἱ πλησιάζοντες εἰς τὸν Κύριον θέλουσι τρώγει τὰ ἁγιώτατα· ἐκεῖ θέλουσι θέτει τὰ ἁγιώτατα καὶ τὴν προσφορὰν τὴν ἐξ ἀλφίτων καὶ τὴν περὶ ἁμαρτίας προσφορὰν καὶ τὴν περὶ ἀνομίας προσφορὰν, διότι ὁ τόπος εἶναι ἅγιος.",
  "14": "Ὅταν οἱ ἱερεῖς εἰσέρχωνται ἐκεῖ, δὲν θέλουσιν ἐξέρχεσθαι ἀπὸ τοῦ ἁγίου τόπου εἰς τὴν αὐλήν τὴν ἐξωτέραν, ἀλλ᾿ ἐκεῖ θέλουσιν ἀποθέτει τὰ ἐνδύματα αὑτῶν, μὲ τὰ ὁποῖα λειτουργοῦσι, διότι εἶναι ἅγια· καὶ θέλουσιν ἐνδύεσθαι ἄλλα ἐνδύματα, καὶ τότε θέλουσι πλησιάζει εἰς ὅ, τι εἶναι τοῦ λαοῦ.",
  "15": "Ἀφοῦ δὲ ἐτελείωσε τὰ μέτρα τοῦ ἔσωθεν οἴκου, μὲ ἐξήγαγε πρὸς τὴν πύλην τὴν βλέπουσαν κατὰ ἀνατολὰς καὶ ἐμέτρησεν αὐτὸν κύκλῳ κύκλῳ.",
  "16": "Ἐμέτρησε τὴν ἀνατολικήν πλευρὰν μὲ τὸ καλάμινον μέτρον, πεντακοσίους καλάμους, μὲ τὸ καλάμινον μέτρον κύκλῳ.",
  "17": "Ἐμέτρησε τὴν βόρειον πλευράν, πεντακοσίους καλάμους, μὲ τὸ καλάμινον μέτρον κύκλῳ.",
  "18": "Ἐμέτρησε τὴν νότιον πλευράν, πεντακοσίους καλάμους, μὲ τὸ καλάμινον μέτρον.",
  "19": "Ἐστράφη ἔπειτα πρὸς τὴν δυτικήν πλευρὰν καὶ ἐμέτρησε πεντακοσίους καλάμους μὲ τὸ καλάμινον μέτρον.",
  "20": "Ἐμέτρησεν αὐτὸν κατὰ τὰς τέσσαρας πλευράς· εἶχε τοῖχον κύκλῳ κύκλῳ, πεντακοσίων καλάμων τὸ μῆκος καὶ πεντακοσίων τὸ πλάτος, διὰ νὰ κάμνῃ χώρισμα μεταξὺ τοῦ ἁγίου καὶ τοῦ βεβήλου τόπου."
}