{
  "1": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "2": "Υἱὲ ἀνθρώπου, στήριξον τὸ πρόσωπόν σου ἐπὶ τὸ ὄρος Σηεὶρ καὶ προφήτευσον ἐπ᾿ αὐτό·",
  "3": "καὶ εἰπὲ πρὸς αὐτό, Οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, ὄρος Σηείρ, ἐγὼ εἶμαι ἐναντίον σου· καὶ θέλω ἐκτείνει τὴν χεῖρά μου κατὰ σοῦ, καὶ θέλω σὲ παραδώσει εἰς ὄλεθρον καὶ ἐρήμωσιν.",
  "4": "Θέλω ἀφανίσει τὰς πόλεις σου καὶ σὺ θέλεις εἶσθαι ἐρήμωσις, καὶ θέλεις γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος.",
  "5": "Ἐπειδή ἐφύλαξας παλαιὸν μῖσος καὶ παρέδωκας τοὺς υἱοὺς Ἰσραήλ εἰς χεῖρα ῥομφαίας ἐν τῷ καιρῷ τῆς θλίψεως αὐτῶν, ὅτε ἡ ἀνομία αὐτῶν ἔφθασεν εἰς τὸ ἄκρον,",
  "6": "διὰ τοῦτο, ζῶ ἐγώ, λέγει Κύριος ὁ Θεός, θέλω σὲ παραδώσει εἰς αἷμα καὶ αἷμα θέλει σὲ καταδιώκει· ἐπειδή δὲν ἐμίσησας τὸ αἷμα, αἷμα λοιπὸν θέλει σὲ καταδιώκει·",
  "7": "καὶ θέλω παραδώσει εἰς παντελῆ ἐρήμωσιν τὸ ὄρος Σηεὶρ καὶ θέλω ἐξαλείψει ἀπ᾿ αὐτοῦ τὸν διαβαίνοντα καὶ τὸν ἐπιστρέφοντα.",
  "8": "Καὶ θέλω γεμίσει τὰ ὄρη αὐτοῦ ἀπὸ τῶν τεθανατωμένων αὐτοῦ· ἐν τοῖς ὄρεσί σου καὶ ἐν ταῖς φάραγξί σου καὶ ἐν πᾶσι τοῖς ποταμοῖς σου θέλουσι πέσει οἱ τεθανατωμένοι ἐν μαχαίρᾳ.",
  "9": "Θέλω σὲ καταστήσει ἐρημίαν αἰώνιον, καὶ αἱ πόλεις σου δὲν θέλουσι κατοικηθῆ· καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος.",
  "10": "Ἐπειδή εἶπας, τὰ δύο ταῦτα ἔθνη καὶ οἱ δύο οὗτοι τόποι θέλουσιν εἶσθαι ἐμοῦ καὶ ἡμεῖς θέλομεν κληρονομήσει αὐτά, ἄν καὶ ὁ Κύριος ἐστάθη ἐκεῖ,",
  "11": "διὰ τοῦτο, ζῶ ἐγώ, λέγει Κύριος ὁ Θεός, θέλω κάμει κατὰ τὸν θυμὸν σου καὶ κατὰ τὸν φθόνον σου, τὸν ὁποῖον ἐξετέλεσας διὰ τὸ πρὸς αὐτοὺς μῖσός σου, καὶ θέλω γνωσθῆ εἰς αὐτοὺς ὅταν σὲ κρίνω.",
  "12": "Καὶ θέλεις γνωρίσει ὅτι ἐγὼ ὁ Κύριος ἤκουσα πάσας τὰς βλασφημίας σου, τὰς ὁποίας ἐπρόφερες κατὰ τῶν ὀρέων τοῦ Ἰσραήλ, λέγων, αὐτὰ ἠρημώθησαν, εἰς ἡμᾶς ἐδόθησαν διὰ τροφήν.",
  "13": "Καὶ μὲ τὸ στόμα ὑμῶν ἐμεγαλορρημονήσατε κατ᾿ ἐμοῦ καὶ ἐπληθύνατε τοὺς λόγους ὑμῶν κατ᾿ ἐμοῦ· ἐγὼ ἤκουσα.",
  "14": "Οὕτω λέγει Κύριος ὁ Θεός· Ὅταν πᾶσα ἡ γῆ εὐφραίνηται, ἔρημον θέλω καταστήσει σέ.",
  "15": "Καθὼς εὐφράνθης ἐπὶ τὴν κληρονομίαν τοῦ οἴκου Ἰσραήλ διότι ἠφανίσθη, οὕτω θέλω κάμει εἰς σέ· θέλεις ἐρημωθῆ, ὄρος Σηεὶρ καὶ πᾶς ὁ Ἐδώμ, πᾶς αὐτός· καὶ θέλουσι γνωρίσει ὅτι ἐγὼ  εἶμαι ὁ Κύριος."
}