{
  "1": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "2": "Υἱὲ ἀνθρώπου, λάλησον πρὸς τοὺς υἱοὺς τοῦ λαοῦ σου καὶ εἰπὲ πρὸς αὐτούς· Ὅταν ἐπιφέρω τὴν ῥομφαίαν ἐπὶ γῆν τινα καὶ ὁ λαὸς τῆς γῆς λάβῃ ἄνθρωπόν τινα ἐκ μέσου αὐτοῦ καὶ θέσωσιν αὐτὸν φύλακα εἰς ἑαυτούς,",
  "3": "καὶ αὐτός, ἰδὼν τὴν ῥομφαίαν ἐπερχομένην ἐπὶ τὴν γῆν, σαλπίσῃ ἐν σάλπιγγι καὶ σημάνῃ εἰς τὸν λαόν,",
  "4": "τότε ὅστις ἀκούσῃ τὴν φωνήν τῆς σάλπιγγος καὶ δὲν φυλαχθῇ, ἐὰν ἡ ῥομφαία ἐλθοῦσα καταλάβῃ αὐτόν, τὸ αἷμα αὐτοῦ θέλει εἶσθαι ἐπὶ τὴν κεφαλήν αὐτοῦ.",
  "5": "Ἤκουσε τὴν φωνήν τῆς σάλπιγγος καὶ δὲν ἐφυλάχθη· τὸ αἷμα αὐτοῦ θέλει εἶσθαι ἐπ᾿ αὐτόν. Ὅστις ὅμως φυλαχθῇ, θέλει διασώσει τὴν ζωήν αὑτοῦ.",
  "6": "Ἀλλ᾿ ἐὰν ὁ φύλαξ, ἰδὼν τὴν ῥομφαίαν ἐπερχομένην, δὲν σαλπίσῃ ἐν τῇ σάλπιγγι καὶ ὁ λαὸς δὲν φυλαχθῇ, ἡ δὲ ῥομφαία ἐλθοῦσα καταλάβῃ τινὰ ἐξ αὐτῶν, οὗτος μὲν κατελήφθη διὰ τὴν ἀνομίαν αὑτοῦ, πλήν τὸ αἷμα αὐτοῦ θέλω ἐκζητήσει ἐκ τῆς χειρὸς τοῦ φύλακος.",
  "7": "Καὶ σύ, υἱὲ ἀνθρώπου, ἐγὼ σὲ ἔθεσα φύλακα ἐπὶ τὸν οἶκον Ἰσραήλ· ἄκουσον λοιπὸν λόγον ἐκ τοῦ στόματός μου καὶ νουθέτησον αὐτοὺς παρ᾿ ἐμοῦ·",
  "8": "Ὅταν λέγω εἰς τὸν ἄνομον, Ἄνομε, θέλεις ἐξάπαντος θανατωθῆ· καὶ σὺ δὲν λαλήσῃς διὰ νὰ ἀποτρέψῃς τὸν ἄνομον ἀπὸ τῆς ὁδοῦ αὐτοῦ, ἐκεῖνος μὲν ὁ ἄνομος θέλει ἀποθάνει ἐν τῇ ἀνομίᾳ αὑτοῦ, πλήν ἐκ τῆς χειρὸς σου θέλω ἐκζητήσει τὸ αἷμα αὐτοῦ.",
  "9": "Ἀλλ᾿ ἐὰν σὺ ἀποτρέπῃς τὸν ἄνομον ἀπὸ τῆς ὁδοῦ αὐτοῦ διὰ νὰ ἐπιστρέψῃ ἀπ᾿ αὐτῆς, καὶ δὲν ἐπιστρέψῃ ἀπὸ τῆς ὁδοῦ αὑτοῦ, ἐκεῖνος μὲν θέλει ἀποθάνει ἐν τῇ ἀνομίᾳ αὑτοῦ, σὺ δὲ ἠλευθέρωσας τὴν ψυχήν σου.",
  "10": "Διὰ τοῦτο, σύ, υἱὲ ἀνθρώπου, εἰπὲ πρὸς τὸν οἶκον Ἰσραήλ· Οὕτω σεῖς ἐλαλήσατε, λέγοντες, Ἐὰν αἱ παραβάσεις ἡμῶν καὶ αἱ ἁμαρτίαι ἡμῶν ἦναι ἐφ᾿ ἡμᾶς, καὶ ἡμεῖς εἴμεθα ἀπωλεσμένοι δι᾿ αὐτάς, πῶς θέλομεν ζήσει;",
  "11": "Εἰπὲ πρὸς αὐτούς· Ζῶ ἐγώ, λέγει Κύριος ὁ Θεός, δὲν θέλω τὸν θάνατον τοῦ ἁμαρτωλοῦ, ἀλλὰ νὰ ἐπιστρέψῃ ὁ ἀσεβής ἀπὸ τῆς ὁδοῦ αὑτοῦ καὶ νὰ ζῇ· ἐπιστρέψατε, ἐπιστρέψατε ἀπὸ τῶν ὁδῶν ὑμῶν τῶν πονηρῶν· διὰ τί νὰ ἀποθάνητε, οἶκος Ἰσραήλ;",
  "12": "Διὰ τοῦτο σύ, υἱὲ ἀνθρώπου, εἰπὲ πρὸς τοὺς υἱοὺς τοῦ λαοῦ σου, Ἡ δικαιοσύνη τοῦ δικαίου δὲν θέλει ἐλευθερώσει αὐτὸν ἐν τῇ ἡμέρᾳ τῆς παραβάσεως αὐτοῦ, καὶ ὁ ἀσεβής δὲν θέλει πέσει διὰ τὴν ἀσέβειαν αὑτοῦ, καθ᾿ ἥν ἡμέραν ἐπιστρέψῃ ἀπὸ τῆς ἀσεβείας αὑτοῦ, καὶ ὁ δίκαιος δὲν θέλει δυνηθῆ νὰ ζήσῃ διὰ τὴν δικαιοσύνην αὑτοῦ, καθ᾿ ἥν ἡμέραν ἁμαρτήσῃ.",
  "13": "Ὅταν εἴπω πρὸς τὸν δίκαιον ὅτι θέλει ἐξάπαντος ζήσει, καὶ αὐτὸς θαρρῶν εἰς τὴν δικαιοσύνην αὑτοῦ πράξῃ ἀδικίαν, ἅπασα ἡ δικαιοσύνη αὐτοῦ δὲν θέλει μνημονευθῆ· καὶ ἐν τῇ ἀδικίᾳ αὑτοῦ τὴν ὁποίαν ἔπραξεν, ἐν αὐτῇ θέλει ἀποθάνει.",
  "14": "Καὶ ὅταν λέγω πρὸς τὸν ἀσεβῆ, Ἐξάπαντος θέλεις ἀποθάνει, ὁ δὲ ἐπιστρέψας ἀπὸ τῆς ἁμαρτίας αὑτοῦ πράξῃ κρίσιν καὶ δικαιοσύνην,",
  "15": "ἀποδώσῃ τὸ ἐνέχυρον ὁ ἀσεβής, ἐπιστρέψῃ τὸ ἡρπαγμένον, περιπατῇ ἐν τοῖς διατάγμασι τῆς ζωῆς μή πράττων ἀδικίαν, θέλει ἐξάπαντος ζήσει, δὲν θέλει ἀποθάνει·",
  "16": "πᾶσαι αἱ ἁμαρτίαι αὐτοῦ, τὰς ὁποίας ἡμάρτησε, δὲν θέλουσι πλέον μνημονευθῆ εἰς αὐτόν· ἔκαμε κρίσιν καὶ δικαιοσύνην· θέλει ἐξάπαντος ζήσει.",
  "17": "Οἱ υἱοὶ ὅμως τοῦ λαοῦ σου λέγουσιν, Ἡ ὁδὸς τοῦ Κυρίου δὲν εἶναι εὐθεία. Ἀλλὰ τούτων αὐτῶν ἡ ὁδὸς δὲν εἶναι εὐθεῖα.",
  "18": "Ὅταν ὁ δίκαιος ἐπιστρέψῃ ἀπὸ τῆς δικαιοσύνης αὑτοῦ καὶ πράξῃ ἀδικίαν, διὰ τοῦτο μάλιστα θέλει ἀποθάνει.",
  "19": "Καὶ ὅταν ὁ ἄνομος ἐπιστρέψῃ ἀπὸ τῆς ἀνομίας αὑτοῦ καὶ πράξῃ κρίσιν καὶ δικαιοσύνην, αὐτὸς θέλει ζήσει διὰ τοῦτο.",
  "20": "Σεῖς ὅμως λέγετε, Ἡ ὁδὸς τοῦ Κυρίου δὲν εἶναι εὐθεῖα· οἶκος Ἰσραήλ, θέλω σᾶς κρίνει ἕκαστον κατὰ τὰς ὁδοὺς αὐτοῦ.",
  "21": "Καὶ ἐν τῷ δωδεκάτῳ ἔτει τῆς αἰχμαλωσίας ἡμῶν, τῷ δεκάτῳ μηνί, τῇ πέμπτῃ τοῦ μηνός, ἦλθε πρὸς ἐμὲ διασεσωσμένος τις ἐξ Ἱερουσαλήμ, λέγων, Ἡλώθη ἡ πόλις.",
  "22": "Καὶ ἡ χεὶρ τοῦ Κυρίου ἐστάθη ἐπ᾿ ἐμὲ τὸ ἑσπέρας πρὶν ἔλθῃ ὁ διασεσωσμένος, καὶ ἤνοιξε τὸ στόμα μου ἑωσοῦ ἦλθε πρὸς ἐμὲ τὸ πρωΐ· καὶ ἀνοιχθέντος τοῦ στόματός μου δὲν ἐσιώπησα πλέον.",
  "23": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "24": "Υἱὲ ἀνθρώπου, οἱ κατοικοῦντες ἐκείνας τὰς ἐρημώσεις ἐν τῇ γῇ Ἰσραήλ λαλοῦσι, λέγοντες, Εἷς ἦτο ὁ Ἀβραὰμ καὶ ἐκληρονόμησε τὴν γῆν· ἡμεῖς δὲ εἴμεθα πολλοί· εἰς ἡμᾶς ἐδόθη ἡ γῆ διὰ κληρονομίαν.",
  "25": "Διὰ τοῦτο εἰπὲ πρὸς αὐτούς, Οὕτω λέγει Κύριος ὁ Θεός· σεῖς τρώγετε κρέας ἐν αἵματι καὶ σηκόνετε τοὺς ὀφθαλμοὺς σας πρὸς τὰ εἴδωλά σας καὶ χύνετε αἷμα, καὶ θέλετε κληρονομήσει τὴν γῆν;",
  "26": "Σεῖς στηρίζεσθε ἐπὶ τὴν ῥομφαίαν σας, ἐργάζεσθε βδελύγματα καὶ μιαίνετε ἕκαστος τὴν γυναῖκα τοῦ πλησίον αὑτοῦ, καὶ θέλετε κληρονομήσει τὴν γῆν;",
  "27": "Εἰπὲ οὕτω πρὸς αὐτούς· Οὕτω λέγει Κύριος ὁ Θεός· Ζῶ ἐγώ, οἱ ἐν ταῖς ἐρημώσεσι θέλουσιν ἐξάπαντος πέσει ἐν μαχαίρᾳ, καὶ τὸν ἐπὶ τὸ πρόσωπον τῆς πεδιάδος, θέλω παραδώσει αὐτὸν εἰς τὰ θηρία διὰ νὰ καταφάγωσιν αὐτόν, οἱ δὲ ἐν τοῖς φρουρίοις καὶ ἐν τοῖς σπηλαίοις θέλουσιν ἀποθάνει ὑπὸ θανατικοῦ.",
  "28": "Διότι θέλω παραδώσει εἰς ὄλεθρον καὶ ἐρήμωσιν τὴν γῆν, καὶ ἡ ἔπαρσις τῆς δυνάμεως αὐτῆς θέλει καταβληθῆ, καὶ τὰ ὄρη τοῦ Ἰσραήλ θέλουσιν ἐρημωθῆ, ὥστε νὰ μή ὑπάρχῃ ὁ διαβαίνων.",
  "29": "Καὶ θέλουσι γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος, ὅταν παραδώσω εἰς ὄλεθρον καὶ ἐρήμωσιν τὴν γῆν, διὰ πάντα τὰ βδελύγματα αὐτῶν τὰ ὁποῖα ἔπραξαν.",
  "30": "Καὶ σύ, υἱὲ ἀνθρώπου, οἱ υἱοὶ τοῦ λαοῦ σου λαλοῦσιν ἐναντίον σου παρὰ τὰ τείχη καὶ ἐν ταῖς θύραις τῶν οἰκιῶν, καὶ λαλοῦσι πρὸς ἀλλήλους, ἕκαστος πρὸς τὸν ἀδελφὸν αὑτοῦ, λέγοντες, Ἔλθετε λοιπὸν καὶ ἀκούσατε τίς ὁ λόγος ὁ ἐξερχόμενος παρὰ Κυρίου.",
  "31": "Καὶ ἔρχονται πρὸς σέ, καθὼς συνάγεται ὁ λαός, καὶ κάθηται ἔμπροσθέν σου ὁ λαὸς μου καὶ ἀκούουσι τοὺς λόγους σου, ἀλλὰ δὲν κάμνουσιν αὐτούς· διότι ἐν τῷ στόματι αὑτῶν δεικνύουσι πολλήν ἀγάπην, ἡ καρδία ὅμως αὐτῶν ὑπάγει κατόπιν τῆς αἰσχροκερδείας αὐτῶν.",
  "32": "Καὶ ἰδού, σὺ εἶσαι πρὸς αὐτοὺς ὡς ἐρωτικὸν σμα ἀνθρώπου ἠδυφώνου καὶ παίζοντος ὄργανα καλῶς, διότι ἀκούουσι τοὺς λόγους σου ἀλλὰ δὲν κάμνουσιν αὐτούς.",
  "33": "Πλήν ὅταν ἔλθῃ τοῦτο, καὶ ἰδού, ἔρχεται, τότε θέλουσι γνωρίσει ὅτι ἐστάθη προφήτης ἐν μέσῳ αὐτῶν."
}