{
  "1": "Καὶ μὲ ἔφερεν εἰς τὴν πύλην, τὴν πύλην τὴν βλέπουσαν κατὰ ἀνατολάς.",
  "2": "Καὶ ἰδού, ἡ δόξα τοῦ Θεοῦ τοῦ Ἰσραήλ ἤρχετο ἀπὸ τῆς ὁδοῦ τῆς ἀνατολῆς· καὶ ἡ φωνή αὐτοῦ ὡς φωνή ὑδάτων πολλῶν· καὶ ἡ γῆ ἔλαμπεν ἀπὸ τῆς δόξης αὐτοῦ.",
  "3": "Καὶ ἡ θέα τὴν ὁποίαν εἶδον ἦτο κατὰ τὴν θέαν, κατὰ τὴν θέαν τὴν ὁποίαν εἶδον, ὅτε ἦλθον νὰ χαλάσω τὴν πόλιν· καὶ αἱ θέαι ἦσαν κατὰ τὴν θέαν, τὴν ὁποίαν εἶδον παρὰ τὸν ποταμὸν Χεβάρ· καὶ ἔπεσον ἐπὶ πρόσωπόν μου.",
  "4": "Καὶ ἡ δόξα τοῦ Κυρίου εἰσῆλθεν εἰς τὸν οἶκον διὰ τῆς ὁδοῦ τῆς πύλης τῆς βλεπούσης κατὰ ἀνατολάς.",
  "5": "Καὶ μὲ ἐσήκωσε τὸ πνεῦμα καὶ μὲ ἔφερεν εἰς τὴν αὐλήν τὴν ἐσωτέραν· καὶ ἰδού, ὁ οἶκος ἦτο πλήρης τῆς δόξης τοῦ Κυρίου.",
  "6": "Καὶ ἤκουσα φωνήν λαλοῦντος πρὸς ἐμὲ ἐκ τοῦ οἴκου· καὶ ὁ ἄνθρωπος ἵστατο πλησίον μου.",
  "7": "Καὶ εἶπε πρὸς ἐμέ, Υἱὲ ἀνθρώπου, τὸν τόπον τοῦ θρόνου μου καὶ τὸν τόπον τοῦ ἴχνους τῶν ποδῶν μου, ὅπου θέλω κατοικεῖ ἐν μέσῳ τῶν υἱῶν Ἰσραήλ εἰς τὸν αἰῶνα, καὶ τὸ ὄνομά μου τὸ ἅγιον, δὲν θέλει πλέον βεβηλώσει ὁ οἶκος Ἰσραήλ, οὔτε αὐτοὶ οὔτε οἱ βασιλεῖς αὐτῶν, μὲ τὰς πορνείας αὑτῶν οὐδὲ μὲ τὰ πτώματα τῶν βασιλέων αὑτῶν οὐδὲ μὲ τοὺς ὑψηλοὺς αὑτῶν τόπους.",
  "8": "Θέτοντες τὰ κατώφλια αὑτῶν πλησίον τῶν κατωφλίων μου καὶ τοὺς παραστάτας αὑτῶν πλησίον τῶν παραστατῶν μου, ὥστε δὲν ἦτο παρὰ ὁ τοῖχος μεταξὺ ἐμοῦ καὶ αὐτῶν, ἐβεβήλουν οὕτω τὸ ὄνομά μου τὸ ἅγιον μὲ τὰ βδελύγματα αὑτῶν, τὰ ὁποῖα ἔπραττον· διὰ τοῦτο ἠνάλωσα αὐτοὺς ἐν τῷ θυμῷ μου.",
  "9": "Τώρα ἄς ἀπομακρύνωσιν ἀπ᾿ ἐμοῦ τὰς πορνείας αὑτῶν καὶ τὰ πτώματα τῶν βασιλέων αὑτῶν, καὶ θέλω κατοικεῖ ἐν μέσῳ αὐτῶν εἰς τὸν αἰῶνα.",
  "10": "Σύ, υἱὲ ἀνθρώπου, δεῖξον τὸν οἶκον τοῦτον εἰς τὸν οἶκον Ἰσραήλ, διὰ νὰ ἐντραπῶσι διὰ τὰς ἀνομίας αὑτῶν· καὶ ἄς μετρήσωσι τὸ σχέδιον.",
  "11": "Καὶ ἐὰν ἐντραπῶσι διὰ πάντα ὅσα ἔπραξαν, δεῖξον εἰς αὐτοὺς τὴν μορφήν τοῦ οἴκου καὶ τὴν διάταξιν αὐτοῦ καὶ τὰς ἐξόδους αὐτοῦ καὶ τὰς εἰσόδους αὐτοῦ καὶ πᾶσαν τὴν μορφήν αὐτοῦ καὶ πάσας τὰς διατάξεις αὐτοῦ καὶ πᾶσαν τὴν μορφήν αὐτοῦ καὶ πάντα τὸν νόμον αὐτοῦ, καὶ διάγραψον αὐτὸν ἐνώπιον αὐτῶν, διὰ νὰ φυλάξωσιν ὅλην τὴν μορφήν αὐτοῦ καὶ πάσας τὰς διατάξεις αὐτοῦ καὶ νὰ ἐκτελῶσιν αὐτάς.",
  "12": "Οὗτος εἶναι ὁ νόμος τοῦ οἴκου· ἐπὶ τῆς κορυφῆς τοῦ ὄρους, ὅλον τὸ ὅριον αὐτοῦ κύκλῳ κύκλῳ θέλει εἶσθαι ἁγιώτατον. Ἰδού, οὗτος εἶναι ὁ νόμος τοῦ οἴκου.",
  "13": "Καὶ ταῦτα εἶναι τὰ μέτρα τοῦ θυσιαστηρίου εἰς πήχας· ἡ πήχη εἶναι μία πήχη κοινή καὶ παλάμη· τὸ μὲν κοίλωμα αὐτοῦ θέλει εἶσθαι μία πήχη καὶ τὸ πλάτος μία πήχη, τὸ δὲ γείσωμα αὐτοῦ εἰς τὰ χείλη αὐτοῦ κύκλῳ μία σπιθαμή· καὶ τοῦτο θέλει εἶσθαι τὸ ἀνώτερον μέρος τοῦ θυσιαστηρίου.",
  "14": "Ἀπὸ δὲ τοῦ κοιλώματος τοῦ πρὸς τὴν γῆν ἕως τῆς κατωτέρας ὀφρύος θέλει εἶσθαι δύο πῆχαι καὶ τὸ πλάτος μία πήχη· καὶ ἀπὸ τῆς ὀφρύος τῆς μικροτέρας ἕως τῆς ὀφρύος τῆς μεγαλητέρας, τέσσαρες πῆχαι, καὶ τὸ πλάτος μία πήχη.",
  "15": "Καὶ τὸ θυσιαστήριον θέλει εἶσθαι τεσσάρων πηχῶν τὸ ὕψος· ἀπὸ δὲ τοῦ θυσιαστηρίου καὶ ἐπάνω θέλουσιν εἶσθαι τέσσαρα κέρατα.",
  "16": "Καὶ τὸ θυσιαστήριον θέλει εἶσθαι δώδεκα πηχῶν τὸ μῆκος καὶ δώδεκα τὸ πλάτος, τετράγωνον εἰς τὰς τέσσαρας πλευρὰς αὐτοῦ.",
  "17": "Καὶ ἡ ὀφρὺς θέλει εἶσθαι δεκατεσσάρων πηχῶν τὸ μῆκος καὶ δεκατεσσάρων τὸ πλάτος εἰς τὰς τέσσαρας πλευρὰς αὐτῆς· καὶ τὸ γείσωμα κύκλῳ αὐτῆς μισή πήχη· καὶ τὸ κοίλωμα αὐτῆς κύκλῳ μία πήχη· καὶ αἱ βαθμίδες αὐτῆς θέλουσι βλέπει πρὸς ἀνατολάς.",
  "18": "Καὶ εἶπε πρὸς ἐμέ, Υἱὲ ἀνθρώπου, οὕτω λέγει Κύριος ὁ Θεός· Αὗται εἶναι αἱ διατάξεις τοῦ θυσιαστηρίου καθ᾿ ἥν ἡμέραν κατασκευάσωσιν αὐτό, διὰ νὰ προσφέρωσιν ἐπ᾿ αὐτοῦ ὁλοκαύτωμα καὶ νὰ ῥαντίζωσιν ἐπ᾿ αὐτὸ αἷμα.",
  "19": "Καὶ θέλεις δώσει εἰς τοὺς ἱερεῖς τοὺς Λευΐτας, τοὺς ὄντας ἐκ τοῦ σπέρματος Σαδώκ, τοὺς πλησιάζοντάς με διὰ νὰ λειτουργῶσιν εἰς ἐμέ, λέγει Κύριος ὁ Θεός, μόσχον βοὸς διὰ προσφορὰν περὶ ἁμαρτίας.",
  "20": "Καὶ θέλεις λάβει ἀπὸ τοῦ αἵματος αὐτοῦ καὶ βάλει ἐπὶ τὰ τέσσαρα κέρατα αὐτοῦ καὶ ἐπὶ τὰς τέσσαρας γωνίας τῆς ὀφρύος καὶ ἐπὶ τὸ γείσωμα κύκλῳ· καὶ θέλεις καθαρίσει αὐτὸ καὶ κάμει ἐξιλέωσιν περὶ αὐτοῦ.",
  "21": "Καὶ θέλεις λάβει τὸν μόσχον τὸν διὰ προσφορὰν περὶ ἁμαρτίας, καὶ θέλουσι καύσει αὐτὸν ἐν τῷ διωρισμένῳ τόπῳ τοῦ οἴκου ἔξω τοῦ ἁγιαστηρίου.",
  "22": "Καὶ τὴν δευτέραν ἡμέραν θέλεις προσφέρει τράγον ἐξ αἰγῶν ἄμωμον διὰ προσφορὰν περὶ ἁμαρτίας· καὶ θέλουσι καθαρίσει τὸ θυσιαστήριον, ὡς ἐκαθάρισαν διὰ τοῦ μόσχου.",
  "23": "Ἀφοῦ τελειώσῃς καθαρίζων αὐτὸ, θέλεις προσφέρει μόσχον βοὸς ἄμωμον καὶ κριὸν ἐκ τοῦ ποιμνίου ἄμωμον.",
  "24": "Καὶ θέλεις προσφέρει αὐτὰ ἐνώπιον τοῦ Κυρίου, καὶ οἱ ἱερεῖς θέλουσι ῥίψει ὅλας ἐπ᾿ αὐτὰ καὶ θέλουσιν ὁλοκαυτώσει αὐτὰ ὁλοκαύτωμα εἰς τὸν Κύριον.",
  "25": "Ἐπτὰ ἡμέρας θέλεις ἑτοιμάζει καθ᾿ ἑκάστην τράγον διὰ προσφορὰν περὶ ἁμαρτίας· καὶ θέλουσιν ἑτοιμάζει μόσχον βοὸς καὶ κριὸν ἐκ τοῦ ποιμνίου, ἀμώμους.",
  "26": "Ἑπτὰ ἡμέρας θέλουσι κάμνει ἐξιλέωσιν περὶ τοῦ θυσιαστηρίου καὶ καθαρίζει αὐτό· καὶ αὐτοὶ θέλουσι καθιερωθῆ.",
  "27": "Καὶ ἀφοῦ συμπληρωθῶσιν αἱ ἡμέραι, ἀπὸ τῆς ὀγδόης ἡμέρας καὶ ἑφεξῆς θέλουσι προσφέρει οἱ ἱερεῖς τὰ ὁλοκαυτώματά σας ἐπὶ τοῦ θυσιαστηρίου καὶ τὰς εἰρηνικὰς προσφορὰς σας· καὶ ἐγὼ θέλω σᾶς δεχθῆ, λέγει Κύριος ὁ Θεός."
}