{
  "1": "Ἔπειτα μὲ ἔφερεν εἰς τὸν ναὸν καὶ ἐμέτρησε τὰ μέτωπα, ἕξ πήχας τὸ πλάτος ἐντεῦθεν καὶ ἕξ πήχας τὸ πλάτος ἐκεῖθεν, τὸ πλάτος τῆς σκηνῆς.",
  "2": "Καὶ τὸ πλάτος τῆς εἰσόδου ἦτο δέκα πηχῶν· καὶ τὰ πλευρὰ τῆς θύρας πέντε πηχῶν ἐντεῦθεν καὶ πέντε πηχῶν ἐκεῖθεν· καὶ ἐμέτρησε τὸ μῆκος αὐτοῦ, τεσσαράκοντα πήχας, καὶ τὸ πλάτος εἴκοσι πήχας.",
  "3": "Καὶ εἰσῆλθεν εἰς τὸ ἐσώτερον καὶ ἐμέτρησε τὸ μέτωπον τῆς θύρας, δύο πήχας, καὶ τὴν θύραν, ἕξ πήχας, καὶ τὸ πλάτος τῆς θύρας, ἑπτὰ πήχας.",
  "4": "Ἔπειτα ἐμέτρησε τὸ μῆκος τούτου, εἴκοσι πήχας, καὶ τὸ πλάτος εἴκοσι πήχας, ἔμπροσθεν τοῦ ναοῦ· καὶ εἶπε πρὸς ἐμέ, τοῦτο εἶναι τὸ ἅγιον τῶν ἁγίων.",
  "5": "Καὶ ἐμέτρησε τὸν τοῖχον τοῦ οἴκου, ἕξ πήχας· καὶ τὸ πλάτος ἑκάστου τῶν εἰς τὰ πλάγια οἰκημάτων, τέσσαρας πήχας, κύκλῳ κύκλῳ τοῦ οἴκου κύκλῳ.",
  "6": "Καὶ τὰ πλάγια οἰκήματα ἦσαν ἀνὰ τρία, οἴκημα ἐπὶ οἰκήματος, καὶ τριάκοντα κατὰ τάξιν· καὶ εἰσεχώρουν εἰς τὸν τοῖχον τοῦ ναοῦ, ἐκτισμένον κύκλῳ κύκλῳ διὰ τὰ πλάγια οἰκήματα, διὰ νὰ κρατῶνται στερεά, χωρὶς νὰ ἐπιστηρίζωνται ὅμως ἐπὶ τὸν τοῖχον τοῦ οἴκου.",
  "7": "Καὶ ὁ οἶκος ἐπλατύνετο, καὶ ἦτο κλίμαξ ἑλικοειδής ἀναβαίνουσα εἰς τὰ πλάγια οἰκήματα· διότι ἡ ἑλικοειδής κλῖμαξ τοῦ οἴκου ἀνέβαινε πρὸς τὰ ἄνω κύκλῳ κύκλῳ τοῦ οἴκου· ὅθεν ὁ οἶκος ἐγίνετο πλατύτερος πρὸς τὰ ἄνω, καὶ οὕτως ηὔξανεν ἀπὸ τοῦ κατωτάτου πατώματος ἕως τοῦ ἀνωτάτου διὰ τῶν μέσων.",
  "8": "Καὶ εἶδον τὸ ὕψος τοῦ οἴκου κύκλῳ κύκλῳ· τὰ θεμέλια τῶν πλαγίων οἰκημάτων ἦσαν εἷς ὁλόκληρος κάλαμος ἕξ πηχῶν διάστημα.",
  "9": "Τὸ πλάτος τοῦ τοίχου διὰ τὰ ἔξωθεν πλάγια οἰκήματα ἦτο πέντε πηχῶν· καὶ τὸ ἐναπολειφθὲν κενὸν ἦτο ὁ τόπος τῶν ἔσωθεν πλαγίων οἰκημάτων.",
  "10": "Καὶ μεταξὺ τῶν θαλάμων ἦτο διάστημα εἴκοσι πηχῶν κύκλῳ κύκλῳ, περὶ τὸν οἶκον.",
  "11": "Καὶ αἱ θύραι τῶν πλαγίων οἰκημάτων ἦσαν πρὸς τὸ μέρος τὸ ἐναπολειφθὲν μία θύρα πρὸς βορρᾶν καὶ μία θύρα πρὸς νότον· καὶ τὸ πλάτος τοῦ ἐναπολειφθέντος μέρους ἦτο πέντε πηχῶν κύκλῳ κύκλῳ.",
  "12": "Ἡ δὲ οἰκοδομή ἡ κατὰ πρόσωπον τοῦ κεχωρισμένου μέρους, πρὸς τὸ δυτικὸν πλάγιον, ἦτο ἑβδομήκοντα πηχῶν τὸ πλάτος· καὶ ὁ τοῖχος τῆς οἰκοδομῆς, πέντε πηχῶν τὸ πάχος κύκλῳ κύκλῳ· τὸ δὲ μῆκος αὐτῆς ἐνενήκοντα πηχῶν.",
  "13": "Καὶ ἐμέτρησε τὸν τοῖχον, ἐξ ἑκατὸν πηχῶν τὸ μῆκος· καὶ τὸ κεχωρισμένον μέρος καὶ τὴν οἰκοδομήν καὶ τοὺς τοίχους αὐτῆς, ἑκατὸν πηχῶν τὸ μῆκος·",
  "14": "καὶ τὸ πλάτος τοῦ προσώπου τοῦ οἴκου καὶ τοῦ κεχωρισμένου μέρους πρὸς ἀνατολάς, ἑκατὸν πηχῶν.",
  "15": "Καὶ ἐμέτρησε τὸ μήκος τῆς οἰκοδομῆς τῆς κατὰ πρόσωπον τοῦ κεχωρισμένου μέρους ὄπισθεν αὐτοῦ, καὶ τὰς στοὰς αὐτοῦ ἐντεῦθεν καὶ ἐκεῖθεν, ἑκατὸν πηχῶν, καὶ τὸν ἐνδότερον ναὸν καὶ τὰ πρόθυρα τῆς αὐλῆς·",
  "16": "τοὺς παραστάτας τῆς θύρας καὶ τὰ ἀόρατα παράθυρα καὶ τὰς στοὰς κύκλῳ κατὰ τὰ τρία αὐτῶν πατώματα, κατὰ πρόσωπον τῆς θύρας, ἐστρωμένα μὲ ξύλον κύκλῳ κύκλῳ· καὶ τὸ ἔδαφος ἕως τῶν παραθύρων καὶ τὰ παράθυρα ἦσαν ἐσκεπασμένα·",
  "17": "ἕως ἐπάνωθεν τῆς θύρας καὶ ἕως τοῦ ἐσωτέρου οἴκου καὶ ἔξωθεν καὶ δι᾿ ὅλου τοῦ τοίχου κύκλῳ ἔσωθεν καὶ ἔξωθεν, κατὰ τὰ μέτρα.",
  "18": "Καὶ ἦτο εἰργασμένον μὲ χερουβεὶμ καὶ μὲ φοίνικας, ὥστε φοίνιξ ἦτο μεταξὺ χεροὺβ καὶ χερούβ, καὶ ἕκαστον χεροὺβ εἶχε δύο πρόσωπα·",
  "19": "καὶ πρόσωπον ἀνθρώπου πρὸς τὸν φοίνικα ἐντεῦθεν καὶ πρόσωπον λέοντος πρὸς τὸν φοίνικα ἐκεῖθεν· οὕτως ἦτο εἰργασμένον δι᾿ ὅλου τοῦ οἴκου κύκλῳ κύκλῳ.",
  "20": "Ἀπὸ τοῦ ἐδάφους ἕως ἐπάνωθεν τῆς θύρας ἦσαν εἰργασμένα χερουβεὶμ καὶ φοίνικες καὶ εἰς τὸν τοῖχον τοῦ ναοῦ.",
  "21": "Οἱ παραστάται τοῦ ναοῦ ἦσαν τετράγωνοι καὶ τὸ πρόσωπον τοῦ ἁγιαστηρίου, ἡ θέα τοῦ ἑνὸς ὡς ἡ θέα τοῦ ἄλλου.",
  "22": "Τὸ ξύλινον θυσιαστήριον ἦτο τριῶν πηχῶν τὸ ὕψος, τὸ δὲ μῆκος αὐτοῦ δύο πηχῶν· καὶ τὰ κέρατα αὐτοῦ καὶ τὸ μῆκος αὐτοῦ καὶ οἱ τοῖχοι αὐτοῦ ἦσαν ἐκ ξύλου· καὶ εἶπε πρὸς ἐμέ, Αὕτη εἶναι ἡ τράπεζα ἡ ἐνώπιον τοῦ Κυρίου.",
  "23": "Καὶ ὁ ναὸς καὶ τὸ ἁγιαστήριον εἶχον δύο θυρώματα.",
  "24": "Καὶ τὰ θυρώματα εἶχον δύο φύλλα ἕκαστον, δύο στρεφόμενα φύλλα· δύο εἰς τὸ ἕν θύρωμα καὶ δύο φύλλα εἰς τὸ ἄλλο.",
  "25": "Καὶ ἦσαν εἰργασμένα ἐπ᾿ αὐτῶν, ἐπὶ τῶν θυρωμάτων τοῦ ναοῦ, χερουβεὶμ καὶ φοίνικες, καθὼς ἦσαν εἰργαμένα ἐπὶ τῶν τοίχων· καὶ ἦσαν δοκοὶ ξύλιναι ἐπὶ τὸ πρόσωπον τῆς στοᾶς ἔξωθεν.",
  "26": "Καὶ ἦσαν παράθυρα ἀδιόρατα καὶ φοίνικες ἐντεῦθεν καὶ ἐκεῖθεν εἰς τὰ πλάγια τῆς στοᾶς καὶ ἐπὶ τὰ πλάγια οἰκήματα τοῦ οἴκου καὶ δοκοὶ ξύλιναι."
}