{
  "1": "Καὶ ἔγεινε λόγος Κυρίου πρὸς ἐμέ, λέγων,",
  "2": "Υἱὲ ἀνθρώπου, προφήτευσον ἐπὶ τοὺς προφήτας τοῦ Ἰσραήλ τοὺς προφητεύοντας καὶ εἰπὲ πρὸς τοὺς προφητεύοντας ἐξ ἰδίας αὑτῶν καρδίας, Ἀκούσατε τὸν λόγον τοῦ Κυρίου.",
  "3": "Οὕτω λέγει Κύριος ὁ Θεός· Οὐαὶ εἰς τοὺς προφήτας τοὺς μωρούς, τοὺς περιπατοῦντας ὀπίσω τοῦ πνεύματος αὑτῶν, καὶ δὲν εἶδον οὐδεμίαν ὄρασιν.",
  "4": "Ἰσραήλ, οἱ προφῆταί σου εἶναι ὡς αἱ ἀλώπεκες ἐν ταῖς ἐρήμοις.",
  "5": "Δὲν ἀνέβητε εἰς τὰς χαλάστρας οὐδὲ ἀνεγείρατε τὰ περιφράγματα ὑπὲρ τοῦ οἴκου Ἰσραήλ, διὰ νὰ σταθῇ ἐν τῇ μάχῃ τὴν ἡμέραν τοῦ Κυρίου.",
  "6": "Εἶδον ματαιότητας καὶ μαντείας ψευδεῖς, αἵτινες λέγουσιν, Ὁ Κύριος λέγει· καὶ ὁ Κύριος δὲν ἀπέστειλεν αὐτούς· καὶ ἔκαμον τοὺς ἀνθρώπους νὰ ἐλπίζωσιν ὅτι ὁ λόγος αὐτῶν ἤθελε πληρωθῆ.",
  "7": "Δὲν εἴδετε ὀράσεις ματαίας καὶ ἐλαλήσατε μαντείας ψευδεῖς καὶ λέγετε, Ὁ Κύριος εἶπεν, ἐνῷ ἐγὼ δὲν ἐλάλησα;",
  "8": "Ὅθεν οὕτω λέγει Κύριος ὁ Θεός· Ἐπειδή ἐλαλήσατε ματαιότητας καὶ εἴδετε ψεύδη, διὰ τοῦτο, ἰδού, ἐγὼ εἶμαι ἐναντίον σας, λέγει Κύριος ὁ Θεός.",
  "9": "Καὶ ἡ χεὶρ μου θέλει εἶσθαι ἐπὶ τοὺς προφήτας τοὺς βλέποντας ματαιότητας καὶ μαντεύοντας ψεύδη· δὲν θέλουσιν εἶσθαι ἐν τῇ βουλῇ τοῦ λαοῦ μου καὶ ἐν τῇ καταγραφῇ τοῦ οἴκου τοῦ Ἰσραήλ δὲν θέλουσι καταγραφῆ οὐδὲ θέλουσιν εἰσέλθει εἰς γῆν Ἰσραήλ, καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι Κύριος ὁ Θεός.",
  "10": "Ἐπειδή, ναί, ἐπειδή ἐπλάνησαν τὸν λαὸν μου, λέγοντες, Εἰρήνη· καὶ δὲν ὑπάρχει εἰρήνη· καὶ ὁ εἷς ἔκτιζε τοῖχον καὶ ἰδού, οἱ ἄλλοι περιήλειφον αὐτὸν μὲ πηλὸν ἀμάλακτον·",
  "11": "εἰπὲ πρὸς τοὺς ἀλείφοντας μὲ πηλὸν ἀμάλακτον, ὅτι θέλει πέσει· θέλει γείνει βροχή κατακλύζουσα· καὶ σεῖς, λίθοι χαλάζης, θέλετε πέσει κατ᾿ αὐτοῦ καὶ ἄνεμος θυελλώδης θέλει σχίσει αὐτόν.",
  "12": "Ἰδού, ὅταν ὁ τοῖχος πέσῃ, δὲν θέλουσιν εἰπεῖ πρὸς ἐσᾶς, Ποῦ εἶναι ἀλοιφή, μὲ τὴν ὁποίαν ἠλείψατε αὐτόν;",
  "13": "Διὰ τοῦτο, οὕτω λέγει Κύριος ὁ Θεός· θέλω ἐξάπαντος σχίσει αὐτὸν ἐν τῇ ὀργῇ μου δι᾿ ἀνέμου θυελλώδους· καὶ ἐν τῷ θυμῷ μου θέλει γείνει βροχή κατακλύζουσα καὶ ἐν τῇ ὀργῇ μου λίθοι φοβερᾶς χαλάζης, διὰ νὰ καταστρέψωσιν αὐτόν.",
  "14": "Καὶ θέλω ἀνατρέψει τὸν τοῖχον, τὸν ὁποῖον ἠλείψατε μὲ πηλὸν ἀμάλακτον καὶ θέλω κατεδαφίσει αὐτόν, καὶ θέλουσιν ἀνακαλυφθῆ τὰ θεμέλια αὐτοῦ, καὶ θέλει πέσει καὶ σεῖς θέλετε συναπολεσθῆ ἐν μέσῳ αὐτοῦ, καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος.",
  "15": "Καὶ θέλω συντελέσει τὸν θυμὸν μου ἐπὶ τὸν τοῖχον καὶ ἐπὶ τοὺς ἀλείψαντας αὐτὸν μὲ πηλὸν ἀμάλακτον, καὶ θέλω εἰπεῖ πρὸς ἐσᾶς, Ὁ τοῖχος δὲν ὑπάρχει οὐδὲ οἱ ἀλείψαντες αὐτόν,",
  "16": "οἱ προφῆται τοῦ Ἰσραήλ, οἱ προφητεύοντες περὶ τῆς Ἱερουσαλήμ καὶ βλέποντες ὀράματα εἰρήνης περὶ αὐτῆς, καὶ δὲν ὑπάρχει εἰρήνη, λέγει Κύριος ὁ Θεός.",
  "17": "Καὶ σύ, υἱὲ ἀνθρώπου, στήριξον τὸ πρόσωπόν σου ἐπὶ τὰς θυγατέρας τοῦ λαοῦ σου, τὰς προφητευούσας ἐξ ἰδίας αὑτῶν καρδίας· καὶ προφήτευσον κατ᾿ αὐτῶν,",
  "18": "καὶ εἰπέ, Οὕτω λέγει Κύριος ὁ Θεός· Οὐαὶ εἰς ἐκείνας, αἵτινες συρράπτουσι προσκεφάλαια διὰ πάντα ἀγκῶνα χειρὸς καὶ κάμνουσι καλύπτρας ἐπὶ τὴν κεφαλήν πάσης ἡλικίας, διὰ νὰ δελεάζωσι ψυχάς. Τὰς ψυχὰς τοῦ λαοῦ μου δελεάζετε καὶ θέλετε σώσει τὰς ἑαυτῶν ψυχάς;",
  "19": "Καὶ θέλετε μὲ βεβηλόνει μεταξὺ τοῦ λαοῦ μου διὰ μίαν δράκα κριθῆς καὶ διὰ κομμάτια ἄρτου, ὥστε νὰ θανατόνητε ψυχὰς αἵτινες δὲν ἔπρεπε νὰ ἀποθάνωσι, καὶ νὰ σώζητε ψυχὰς αἵτινες δὲν ἔπρεπε νὰ ζῶσι, ψευδόμεναι πρὸς τὸν λαὸν μου, τὸν ἀκούοντα ψεύδη;",
  "20": "διὰ τοῦτο οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, ἐγὼ εἶμαι ἐναντίον εἰς τὰ προσκεφάλαιά σας, μὲ τὰ ὁποῖα δελεάζετε τὰς ψυχάς, διὰ νὰ πετῶσι πρὸς ἐσᾶς, καὶ θέλω διαρρήξει αὐτὰ ἀπὸ τῶν βραχιόνων σας, καὶ θέλω ἀφήσει τὰς ψυχὰς νὰ φύγωσι, τὰς ψυχὰς τὰς ὁποίας σεῖς δελεάζετε διὰ νὰ πετῶσι πρὸς ἐσᾶς.",
  "21": "Καὶ θέλω διαρρήξει τὰς καλύπτρας σας καὶ ἐλευθερώσει τὸν λαὸν μου ἐκ τῆς χειρὸς σας, καὶ δὲν θέλουσιν εἶσθαι πλέον εἰς τὴν χεῖρά σας διὰ νὰ δελεάζωνται· καὶ θέλετε γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος.",
  "22": "Διότι μὲ τὰ ψεύδη ἐθλίψατε τὴν καρδίαν τοῦ δικαίου, τὸν ὁποῖον ἐγὼ δὲν ἐλύπησα· καὶ ἐνισχύσατε τὰς χεῖρας τοῦ κακούργου, ὥστε νὰ μή ἐπιστρέψῃ ἀπὸ τῆς ὁδοῦ αὑτοῦ τῆς πονηρᾶς, διὰ νὰ σώσω τὴν ζωήν αὐτοῦ.",
  "23": "Διὰ τοῦτο δὲν θέλετε ἰδεῖ πλέον ματαιότητα καὶ δὲν θέλετε μαντεύσει μαντείας· καὶ θέλω ἐλευθερώσει τὸν λαὸν μου ἐκ τῆς χειρὸς σας· καὶ θέλετε γνωρίσει ἔτι ἐγὼ εἶμαι ὁ Κύριος."
}