{"1": "<pb/>Los hombres de Qiryat Yearim vinieron y tomaron el Arca de Yahweh y la introdujeron en la casa de Avinadav en la colina; y consagraron a su hijo Elazar para hacerse cargo del Arca de Yahweh.", "2": "Pasó un largo tiempo desde el día en que se guardó el Arca de Yahweh en Qiryat Yearim, veinte años en total; y toda la Casa de Yisrael anhelaba a Yahweh.", "3": "<pb/>Y Shemuel le dijo a toda la Casa de Yisrael: “Si tienen la intención de volverse a Yahweh con todo su corazón, tienen que eliminar las deidades extranjeras y las Ashtarot de su medio y dirigir sus corazones a Yahweh y servirle a él solamente. Entonces él los librará de las manos de los pelishtinos”.", "4": "Y los yisraelitas eliminaron los Baalim y las Ashtarot y le sirvieron a Yahweh solamente.", "5": "Shemuel dijo: “Congreguen a todo Yisrael en Mitspah, y yo oraré a Yahweh por ustedes”.", "6": "Ellos se congregaron en Mitspah, y sacaron agua y la derramaron delante de Yahweh; ayunaron ese día, y allí confesaron que habían pecado contra Yahweh. Y Shemuel actuó como capitán de los yisraelitas en Mitspah.", "7": "Cuando los pelishtinos oyeron que los yisraelitas se habían congregado en Mitspah, los príncipes de los pelishtinos marcharon contra Yisrael. Al oír de esto, los yisraelitas se aterrorizaron de los pelishtinos", "8": "y le imploraron a Shemuel: “No nos abandones y no te abstengas de clamar a Yahweh nuestro Elohim para que nos salve de las manos de los pelishtinos”.", "9": "Enseguida Shemuel tomó un cordero lactante y lo sacrificó como ofrenda quemada entera a Yahweh; Shemuel clamó a Yahweh en favor de Yisrael, y Yahweh le respondió.", "10": "Porque mientras Shemuel presentaba la ofrenda quemada y los pelishtinos avanzaban para atacar a Yisrael, Yahweh tronó poderosamente contra los pelishtinos ese día. Los puso en confusión, e Yisrael los hizo huir.", "11": "Los hombres de Yisrael salieron de Mitspah y persiguieron a los pelishtinos, derribándolos en un punto más abajo de Bet Kar.", "12": "Shemuel tomó una piedra y la erigió entre Mitspah y Shen, y la llamó Ebén Ha-ézer: porque dijo “Hasta ahora Yahweh nos ha ayudado”.", "13": "Los pelishtinos quedaron humillados y no volvieron a invadir el territorio de Yisrael; y la mano de Yahweh estuvo contra los pelishtinos mientras vivió Shemuel.", "14": "Los pueblos que los pelishtinos le habían quitado a Yisrael, desde Eqrón hasta Gat, les fueron devueltos a Yisrael; Yisrael recobró todos sus territorios de parte de los pelishtinos. Hubo también paz entre Yisrael y los emoritas.", "15": "Shemuel dirigió a Yisrael mientras vivió.", "16": "Cada año hacía las rondas a Betel, Guilgal, y Mitspah, y actuaba como capitán sobre Yisrael en todos esos lugares.", "17": "Luego volvía a Ramah, porque allí estaba su casa, y allí también capitaneaba a Yisrael. Allí edificó un altar a Yahweh."}