{"1": "<pb/>Un día Yonatán el hijo de Shaúl le dijo al asistente que le cargaba las armas: “Ven, vamos a pasar a la guarnición pelishtina del otro lado”; pero no se lo dijo a su padre.", "2": "En eso Shaúl estaba en las afueras de HaGuivah, bajo el granado de Migrón, y las tropas que lo acompañaban sumaban 600.", "3": "Ajiyah hijo de Ajituv hermano de Ikhavod hijo de Pinjás hijo de Elí, el sacerdote de Yahweh en Shiloh estaba allí llevando el efod. Las tropas no sabían que Yonatán se había ido.", "4": "En el cruce junto al cual Yonatán buscaba alcanzar la guarnición pelishtina, había un farallón rocoso de un lado, y otro farallón rocoso del otro lado, uno llamado Botséts y el otro Séneh.", "5": "Un farallón estaba localizado en el norte, cerca de Mikhmás, y el otro al sur, cerca de Gueva.", "6": "Yahonatán le dijo al asistente que le cargaba las armas: “Ven, vamos a cruzar hacia el puesto de esos incircuncisos. Tal vez Yahweh actúe en nuestro favor, porque nada le impide a Yahweh ganar una victoria por muchos o por pocos”.", "7": "Su escudero le respondió: “Haga lo que usted quiera. Vaya usted primero, yo estoy con usted, no importa lo que decida”.", "8": "Yahonatán le dijo: “Cruzaremos hacia esos hombres para que nos vean.", "9": "Si nos dicen: ‘Esperen hasta que lleguemos donde ustedes’, entonces nos quedaremos donde estamos, y no subiremos a ellos.", "10": "Pero si dicen: ‘Suban acá’, entonces subiremos, pues Yahweh los estará entregando en nuestras manos. Esa será nuestra señal”.", "11": "Ambos se dejaron ver del puesto pelishtino y los pelishtinos dijeron: “Miren, algunos hebreos están saliendo de los hoyos donde se han estado escondiendo”.", "12": "Los hombres del puesto les gritaron a Yonatán y a su escudero: “Suban acá, que les vamos a enseñar una lección”. Entonces Yonatán le dijo a su escudero: “Sígueme, que Yahweh los ha entregado en las manos de Yisrael”.", "13": "Y Yonatán gateó sobre sus manos y pies, con su escudero detrás de él; [los pelishtinos] iban cayendo ante Yonatán, y su escudero los iba ultimando detrás de él.", "14": "El ataque inicial que hicieron Yonatán y su escudero dio cuenta de unos veinte hombres, dentro de un espacio de casi medio surco de largo en una cuerda de terreno.", "15": "El terror se apoderó de todas las tropas tanto en el campamento [como] en el campo; los puestos y los invasores estaban también aterrorizados. La misma tierra tembló, y sobrevino un terror inmenso.", "16": "Los exploradores de Shaúl en HaGuivah de Binyamín vieron que las multitudes se estaban dispersando en todas direcciones.", "17": "Y Shaúl les dijo a las tropas que estaban con él: “Hagan un conteo y vean quién nos ha abandonado”. Ellos hicieron un conteo y hallaron que faltaban Yonatán y su escudero.", "18": "Entonces Shaúl le dijo a Ajiyah: “Trae acá el Arca de ha'Elohim”; porque el Arca de ha'Elohim estaba en ese tiempo entre los yisraelitas.", "19": "Pero mientras Shaúl le hablaba al sacerdote, seguía aumentando la confusión en el campamento pelishtino y Shaúl le dijo al sacerdote: “Retira tu mano”.", "20": "Shaúl y las tropas que lo acompañaban se reunieron y se apresuraron a la batalla; encontraron [a los pelishtinos] en una enorme confusión, la espada de cada hombre se volvió contra su compañero.", "21": "Y los hebreos que anteriormente se habían aliado con los pelishtinos, que habían subido con ellos en el ejército [de] alrededor ellos también se unieron a los yisraelitas que estaban con Shaúl y Yonatán.", "22": "Cuando todos los hombres de Yisrael que estaban escondidos en la serranía de Efráyim oyeron que los pelishtinos estaban huyendo, ellos también los persiguieron en batalla.", "23": "Así Yahweh trajo la victoria a Yisrael ese día. El combate se extendió más allá de Bet Awén.", "24": "Los hombres de Yisrael estaban agobiados aquel día. Porque Shaúl había puesto un juramento sobre las tropas: “Maldito sea el hombre que coma cualquier alimento antes de que caiga la noche y yo me vengue de mis enemigos”. Así que ninguna de las tropas comió nada.", "25": "Todos llegaron a un montón de panales donde se había derramado un poco de miel por el suelo.", "26": "Cuando las tropas llegaron a los panales y encontraron el flujo de miel allí, nadie se llevó la mano a la boca, porque las tropas temían al juramento.", "27": "Yonatán, sin embargo, no había oído a su padre juramentar a las tropas. Así que sacó el palo que tenía consigo, lo metió en el panal de miel, y se llevó la mano a la boca; y se le iluminaron los ojos.", "28": "En eso uno de los soldados habló: “Tu padre juramentó a las tropas: ‘Maldito sea el hombre que coma algo hoy’. Y por eso las tropas desfallecen”.", "29": "Yonatán respondió: “Mi padre le ha creado un problema al pueblo. Vean por ustedes cómo se me iluminaron los ojos cuando probé ese poco de miel.", "30": "Si las tropas hubieran comido hoy del despojo capturado del enemigo, ¡la derrota de los pelishtinos habría sido mayor todavía!”", "31": "Derribaron a los pelishtinos ese día desde Mikhmás hasta Ayalón, y las tropas estaban hambrientas.", "32": "Las tropas se abalanzaron sobre el botín; tomaron las ovejas, las vacas y los becerros y los inmolaron en el suelo, y las tropas comieron con la sangre.", "33": "Cuando se le informó a Shaúl que las tropas estaban pecando contra Yahweh, comiendo con la sangre, dijo: “Ustedes han actuado infielmente. Ruédenme acá una piedra grande hoy”.", "34": "Y Shaúl ordenó: “Dispérsense entre las tropas y díganles que cada uno debe traerme su buey o su oveja e inmolarla aquí, para entonces comer. No deben pecar contra Yahweh y comer con la sangre”. Cada uno de las tropas trajo consigo su propio buey esa noche y lo inmoló allí.", "35": "Así Shaúl levantó un altar a Yahweh; ese fue el primer altar que erigió para Yahweh.", "36": "Shaúl dijo: “Vamos a bajar tras los pelishtinos por la noche y a saquearlos hasta la luz del alba; y no dejemos un solo sobreviviente entre ellos”. Ellos respondieron: “Haga lo que le plazca”. Pero el sacerdote dijo: “Vamos a acercarnos a ha'Elohim aquí”.", "37": "Así que Shaúl consultó a Elohim: “¿Deberé bajar tras los pelishtinos? ¿Los entregarán en las manos de Yisrael?” Pero esta vez él no le respondió.", "38": "Entonces Shaúl dijo: “Acérquense, todos los principales oficiales de las tropas, y encuentren cómo se incurrió en esta culpa hoy.", "39": "Porque por vida de Yahweh que trae la victoria a Yisrael, aún si fue mediante mi hijo Yonatán, ¡a él se le dará muerte!” Ni uno de los soldados le contestó.", "40": "Y les dijo a todos los yisraelitas: “Ustedes párense a un lado, y mi hijo Yonatán y yo nos pararemos al otro”. Las tropas le dijeron a Shaúl: “Haga como le plazca”.", "41": "Shaúl entonces le dijo a Yahweh, el Elohim de Yisrael: “Muestra Tumim”. La suerte señaló a Yonatán y Shaúl, y las tropas quedaron libres.", "42": "Y Shaúl dijo: “Echa las suertes entre mi hijo y yo”; y se indicó a Yonatán.", "43": "Shaúl le dijo a Yonatán: “Dime, ¿qué has hecho?” Y Yonatán le dijo: “Solamente probé un poco de miel con la punta del palo que tenía en la mano. Estoy listo a morir”.", "44": "Shaúl dijo: “Esto y más haga Elohim: ¡se te dará muerte, Yonatán!”", "45": "Pero las tropas le dijeron a Shaúl: “¿Va a morir Yonatán, después de traer esta gran victoria a Yisrael? ¡Nunca! Por vida de Yahweh, ¡ni un cabello de su cabeza caerá al suelo! Pues él hizo que pasara este día con la ayuda de Elohim”. Así las tropas salvaron a Yonatán y no murió.", "46": "Shaúl detuvo su persecución de los pelishtinos, y los pelishtinos regresaron a sus hogares.", "47": "Después que Shaúl aseguró su reinado sobre Yisrael, emprendió la guerra por todos lados contra todos sus enemigos: contra los Moavitas, los amonitas, los edomitas, los pelishtinos, y los reyes de Tsovah; y a dondequiera que se volvía [los] vencía.", "48": "Salió triunfante, derrotando a los amaleqitas y salvando a Yisrael de los que lo despojaban.", "49": "Los hijos de Shaúl fueron: Yonatán, Yishwí, y Malkishúa; y los nombres de sus dos hijas eran Merab, la mayor, y Mikhal, la menor.", "50": "La esposa de Shaúl se llamaba Ajinóam hija de Ajimaats; y su comandante militar se llamaba Avner hijo de Ner el tío de Shaúl.", "51": "Qish, el padre de Shaúl, y Ner, el padre de Avner, eran hijos de Abiel.", "52": "Hubo una sangrienta guerra contra los pelishtinos todos los días de Shaúl; y siempre que Shaúl notaba algún hombre o guerrero leal, lo tomaba a su servicio."}