{
  "1": "Habiendo entrado de nuevo en Capernaúm varios días después, se oyó que estaba en casa.",
  "2": "Y se reunieron muchos, tanto que ya no había lugar ni aun a la puerta; y El les exponía la palabra.",
  "3": "Entonces vinieron* a traerle un paralítico llevado entre cuatro.",
  "4": "Y como no pudieron acercarse a El a causa de la multitud, levantaron el techo encima de donde El estaba; y cuando habían hecho una abertura, bajaron la camilla en que yacía el paralítico.",
  "5": "Viendo Jesús la fe de ellos, dijo* al paralítico: Hijo, tus pecados te son perdonados.",
  "6": "Pero estaban allí sentados algunos de los escribas, los cuales pensaban en sus corazones:",
  "7": "¿Por qué habla éste así? Está blasfemando; ¿quién puede perdonar pecados, sino sólo Dios?",
  "8": "Y al instante Jesús, conociendo en su espíritu que pensaban de esa manera dentro de sí mismos, les dijo*: ¿Por qué pensáis estas cosas en vuestros corazones?",
  "9": "¿Qué es más fácil, decir al paralítico: \"Tus pecados te son perdonados\", o decirle: \"Levántate, toma tu camilla y anda\"?",
  "10": "Pues para que sepáis que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados (dijo* al paralítico):",
  "11": "A ti te digo: Levántate, toma tu camilla y vete a tu casa.",
  "12": "Y él se levantó, y tomando al instante la camilla, salió a la vista de todos, de manera que todos estaban asombrados, y glorificaban a Dios, diciendo: Jamás hemos visto cosa semejante.",
  "13": "Y El salió de nuevo a la orilla del mar, y toda la multitud venía a El, y les enseñaba.",
  "14": "Y al pasar, vio a Leví, hijo de Alfeo, sentado en la oficina de los tributos, y le dijo*: Sígueme. Y levantándose, le siguió.",
  "15": "Y sucedió que estando Jesús sentado a la mesa en casa de Leví, muchos recaudadores de impuestos y pecadores estaban comiendo con Jesús y sus discípulos; porque había muchos de ellos que le seguían.",
  "16": "Al ver los escribas de los fariseos que El comía con pecadores y recaudadores de impuestos, decían a sus discípulos: ¿Por qué El come y bebe con recaudadores de impuestos y pecadores?",
  "17": "Al oír esto, Jesús les dijo*: Los que están sanos no tienen necesidad de médico, sino los que están enfermos; no he venido a llamar a justos, sino a pecadores.",
  "18": "Los discípulos de Juan y los fariseos estaban ayunando; y vinieron* y le dijeron*: ¿Por qué ayunan los discípulos de Juan y los discípulos de los fariseos, pero tus discípulos no ayunan?",
  "19": "Y Jesús les dijo: ¿Acaso pueden ayunar los acompañantes del novio mientras el novio está con ellos? Mientras tienen al novio con ellos, no pueden ayunar.",
  "20": "Pero vendrán días cuando el novio les será quitado, y entonces ayunarán en aquel día.",
  "21": "Nadie pone un remiendo de tela nueva en un vestido viejo, porque entonces el remiendo al encogerse tira de él, lo nuevo de lo viejo, y se produce una rotura peor.",
  "22": "Y nadie echa vino nuevo en odres viejos, porque entonces el vino romperá el odre, y se pierde el vino y también los odres; sino que se echa vino nuevo en odres nuevos.",
  "23": "Y aconteció que un día de reposo Jesús pasaba por los sembrados, y sus discípulos, mientras se abrían paso, comenzaron a arrancar espigas.",
  "24": "Entonces los fariseos le decían: Mira, ¿por qué hacen lo que no es lícito en el día de reposo?",
  "25": "Y El les dijo*: ¿Nunca habéis leído lo que David hizo cuando tuvo necesidad y sintió hambre, él y sus compañeros,",
  "26": "cómo entró en la casa de Dios en tiempos de Abiatar, el sumo sacerdote, y comió los panes consagrados que no es lícito a nadie comer, sino a los sacerdotes, y dio también a los que estaban con él?",
  "27": "Y El les decía: El día de reposo se hizo para el hombre, y no el hombre para el día de reposo.",
  "28": "Por tanto, el Hijo del Hombre es Señor aun del día de reposo."
}