{
  "1": "El se marchó de allí y llegó* a su pueblo; y sus discípulos le siguieron*.",
  "2": "Cuando llegó el día de reposo, comenzó a enseñar en la sinagoga; y muchos que le escuchaban se asombraban, diciendo: ¿Dónde obtuvo éste tales cosas, y cuál es esta sabiduría que le ha sido dada, y estos milagros que hace con sus manos?",
  "3": "¿No es éste el carpintero, el hijo de María, y hermano de Jacobo, José, Judas y Simón? ¿No están sus hermanas aquí con nosotros? Y se escandalizaban a causa de El.",
  "4": "Y Jesús les dijo: No hay profeta sin honra sino en su propia tierra, y entre sus parientes, y en su casa.",
  "5": "Y no pudo hacer allí ningún milagro; sólo sanó a unos pocos enfermos sobre los cuales puso sus manos.",
  "6": "Y estaba maravillado de la incredulidad de ellos. Y recorría las aldeas de alrededor enseñando.",
  "7": "Entonces llamó* a los doce y comenzó a enviarlos de dos en dos, dándoles autoridad sobre los espíritus inmundos;",
  "8": "y les ordenó que no llevaran nada para el camino, sino sólo un bordón; ni pan, ni alforja, ni dinero en el cinto;",
  "9": "sino calzados con sandalias. No llevéis dos túnicas",
  "10": "—les dijo— y dondequiera que entréis en una casa, quedaos allí hasta que salgáis de la población.",
  "11": "Y en cualquier lugar que no os reciban ni os escuchen, al salir de allí, sacudid el polvo de la planta de vuestros pies en testimonio contra ellos.",
  "12": "Y saliendo, predicaban que todos se arrepintieran.",
  "13": "Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos y los sanaban.",
  "14": "El rey Herodes se enteró de esto, pues el nombre de Jesús se había hecho célebre, y la gente decía: Juan el Bautista ha resucitado de entre los muertos, por eso es que estos poderes milagrosos actúan en él.",
  "15": "Pero otros decían: Es Elías. Y decían otros: Es un profeta, como uno de los profetas antiguos.",
  "16": "Y al oír esto Herodes, decía: Juan, a quien yo decapité, ha resucitado.",
  "17": "Porque Herodes mismo había enviado a prender a Juan y lo había encadenado en la cárcel por causa de Herodías, mujer de su hermano Felipe, pues Herodes se había casado con ella.",
  "18": "Porque Juan le decía a Herodes: No te es lícito tener la mujer de tu hermano.",
  "19": "Y Herodías le tenía rencor y deseaba matarlo, pero no podía,",
  "20": "porque Herodes temía a Juan, sabiendo que era un hombre justo y santo, y lo mantenía protegido. Y cuando le oía se quedaba muy perplejo, pero le gustaba escucharlo.",
  "21": "Pero llegó un día oportuno, cuando Herodes, siendo su cumpleaños, ofreció un banquete a sus nobles y comandantes y a los principales de Galilea;",
  "22": "y cuando la hija misma de Herodías entró y danzó, agradó a Herodes y a los que se sentaban a la mesa con él; y el rey dijo a la muchacha: Pídeme lo que quieras y te lo daré.",
  "23": "Y le juró: Te daré lo que me pidas, hasta la mitad de mi reino.",
  "24": "Ella salió y dijo a su madre: ¿Qué pediré? Y ella le respondió: La cabeza de Juan el Bautista.",
  "25": "Enseguida ella se presentó apresuradamente ante el rey con su petición, diciendo: Quiero que me des ahora mismo la cabeza de Juan el Bautista en una bandeja.",
  "26": "Y aunque el rey se puso muy triste, sin embargo a causa de sus juramentos y de los que se sentaban con él a la mesa, no quiso desairarla.",
  "27": "Y al instante el rey envió a un verdugo y le ordenó que trajera la cabeza de Juan. Y él fue y lo decapitó en la cárcel,",
  "28": "y trajo su cabeza en una bandeja, y se la dio a la muchacha, y la muchacha se la dio a su madre.",
  "29": "Cuando sus discípulos oyeron esto, fueron y se llevaron el cuerpo y le dieron sepultura.",
  "30": "Los apóstoles se reunieron* con Jesús, y le informaron sobre todo lo que habían hecho y enseñado.",
  "31": "Y El les dijo*: Venid, apartaos de los demás a un lugar solitario y descansad un poco. (Porque había muchos que iban y venían, y ellos no tenían tiempo ni siquiera para comer.)",
  "32": "Y se fueron en la barca a un lugar solitario, apartado.",
  "33": "Pero la gente los vio partir, y muchos los reconocieron y juntos corrieron allá a pie de todas las ciudades, y llegaron antes que ellos.",
  "34": "Al desembarcar, El vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas sin pastor; y comenzó a enseñarles muchas cosas.",
  "35": "Y cuando era ya muy tarde, sus discípulos se le acercaron, diciendo: El lugar está desierto y ya es muy tarde;",
  "36": "despídelos para que vayan a los campos y aldeas de alrededor, y se compren algo de comer.",
  "37": "Pero respondiendo El, les dijo: Dadles vosotros de comer. Y ellos le dijeron*: ¿Quieres que vayamos y compremos doscientos denarios de pan y les demos de comer?",
  "38": "Y El les dijo*: ¿Cuántos panes tenéis? Id y ved. Y cuando se cercioraron le dijeron*: Cinco, y dos peces.",
  "39": "Y les mandó que todos se recostaran por grupos sobre la hierba verde.",
  "40": "Y se recostaron por grupos de cien y de cincuenta.",
  "41": "Entonces El tomó los cinco panes y los dos peces, y levantando los ojos al cielo, los bendijo, y partió los panes y los iba dando a los discípulos para que se los sirvieran; también repartió los dos peces entre todos.",
  "42": "Todos comieron y se saciaron.",
  "43": "Y recogieron doce cestas llenas de los pedazos, y también de los peces.",
  "44": "Los que comieron los panes eran cinco mil hombres.",
  "45": "Enseguida hizo que sus discípulos subieran a la barca y fueran delante de El al otro lado, a Betsaida, mientras El despedía a la multitud.",
  "46": "Y después de despedirse de ellos, se fue al monte a orar.",
  "47": "Al anochecer, la barca estaba en medio del mar, y El estaba solo en tierra.",
  "48": "Y al verlos remar fatigados, porque el viento les era contrario, como a la cuarta vigilia de la noche, fue* hacia ellos andando sobre el mar, y quería pasarles de largo.",
  "49": "Pero cuando ellos le vieron andando sobre el mar, pensaron que era un fantasma y se pusieron a gritar;",
  "50": "porque todos le vieron y se turbaron. Pero enseguida El habló con ellos y les dijo*: ¡Tened ánimo; soy yo, no temáis!",
  "51": "Y subió con ellos a la barca, y el viento se calmó; y ellos estaban asombrados en gran manera,",
  "52": "porque no habían entendido lo de los panes, sino que su mente estaba embotada.",
  "53": "Terminada la travesía, llegaron a tierra en Genesaret, y atracaron.",
  "54": "Cuando salieron de la barca, enseguida la gente reconoció a Jesús,",
  "55": "y recorrieron apresuradamente toda aquella comarca, y comenzaron a traer a los enfermos en sus camillas adonde oían decir que El estaba.",
  "56": "Y dondequiera que El entraba en aldeas, ciudades o campos, ponían a los enfermos en las plazas, y le rogaban que les permitiera tocar siquiera el borde de su manto; y todos los que lo tocaban quedaban curados."
}