{
  "1": "Principio del evangelio de Jesucristo, Hijo de Dios.",
  "2": "Como está escrito en el profeta Isaías: HE AQUI, YO ENVIO MI MENSAJERO DELANTE DE TU FAZ, EL CUAL PREPARARA TU CAMINO.",
  "3": "VOZ DEL QUE CLAMA EN EL DESIERTO: \"PREPARAD EL CAMINO DEL SEÑOR, HACED DERECHAS SUS SENDAS.\"",
  "4": "Juan el Bautista apareció en el desierto predicando el bautismo de arrepentimiento para el perdón de pecados.",
  "5": "Y acudía a él toda la región de Judea, y toda la gente de Jerusalén, y confesando sus pecados, eran bautizados por él en el río Jordán.",
  "6": "Juan estaba vestido de pelo de camello, tenía un cinto de cuero a la cintura, y comía langostas y miel silvestre.",
  "7": "Y predicaba, diciendo: Tras mí viene uno que es más poderoso que yo, a quien no soy digno de desatar, inclinándome, la correa de sus sandalias.",
  "8": "Yo os bauticé con agua, pero El os bautizará con el Espíritu Santo.",
  "9": "Y sucedió en aquellos días que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán.",
  "10": "E inmediatamente, al salir del agua, vio que los cielos se abrían, y que el Espíritu como paloma descendía sobre El;",
  "11": "y vino una voz de los cielos, que decía: Tú eres mi Hijo amado, en ti me he complacido.",
  "12": "Enseguida el Espíritu le impulsó* a ir al desierto.",
  "13": "Y estuvo en el desierto cuarenta días, siendo tentado por Satanás; y estaba entre las fieras, y los ángeles le servían.",
  "14": "Después que Juan había sido encarcelado, Jesús vino a Galilea proclamando el evangelio de Dios,",
  "15": "y diciendo: El tiempo se ha cumplido y el reino de Dios se ha acercado; arrepentíos y creed en el evangelio.",
  "16": "Mientras caminaba junto al mar de Galilea, vio a Simón y a Andrés, hermano de Simón, echando una red en el mar, porque eran pescadores.",
  "17": "Y Jesús les dijo: Seguidme, y yo haré que seáis pescadores de hombres.",
  "18": "Y dejando al instante las redes, le siguieron.",
  "19": "Yendo un poco más adelante vio a Jacobo, el hijo de Zebedeo, y a su hermano Juan, los cuales estaban también en la barca, remendando las redes.",
  "20": "Y al instante los llamó; y ellos, dejando a su padre Zebedeo en la barca con los jornaleros, se fueron tras El.",
  "21": "Entraron* en Capernaúm; y enseguida, en el día de reposo entrando Jesús en la sinagoga comenzó a enseñar.",
  "22": "Y se admiraban de su enseñanza; porque les enseñaba como quien tiene autoridad, y no como los escribas.",
  "23": "Y he aquí estaba en la sinagoga de ellos un hombre con un espíritu inmundo, el cual comenzó a gritar,",
  "24": "diciendo: ¿Qué tenemos que ver contigo, Jesús de Nazaret? ¿Has venido a destruirnos? Yo sé quién eres: el Santo de Dios.",
  "25": "Jesús lo reprendió, diciendo: ¡Cállate, y sal de él!",
  "26": "Entonces el espíritu inmundo, causándole convulsiones, gritó a gran voz y salió de él.",
  "27": "Y todos se asombraron de tal manera que discutían entre sí, diciendo: ¿Qué es esto? ¡Una enseñanza nueva con autoridad! El manda aun a los espíritus inmundos y le obedecen.",
  "28": "Y enseguida su fama se extendió por todas partes, por toda la región alrededor de Galilea.",
  "29": "Inmediatamente después de haber salido de la sinagoga, fueron a casa de Simón y Andrés, con Jacobo y Juan.",
  "30": "Y la suegra de Simón yacía enferma con fiebre; y enseguida le hablaron* de ella.",
  "31": "Jesús se le acercó, y tomándola de la mano la levantó, y la fiebre la dejó; y ella les servía.",
  "32": "A la caída de la tarde, después de la puesta del sol, le trajeron todos los que estaban enfermos y los endemoniados.",
  "33": "Y toda la ciudad se había amontonado a la puerta.",
  "34": "Y sanó a muchos que estaban enfermos de diversas enfermedades, y expulsó muchos demonios; y no dejaba hablar a los demonios, porque ellos sabían quién era El.",
  "35": "Levantándose muy de mañana, cuando todavía estaba oscuro, salió, y se fue a un lugar solitario, y allí oraba.",
  "36": "Y Simón y sus compañeros salieron a buscarle;",
  "37": "le encontraron y le dijeron*: Todos te buscan.",
  "38": "Y El les dijo*: Vamos a otro lugar, a los pueblos vecinos, para que predique también allí, porque para eso he venido.",
  "39": "Y fue por toda Galilea, predicando en sus sinagogas y expulsando demonios.",
  "40": "Y vino* a El un leproso rogándole, y arrodillándose le dijo: Si quieres, puedes limpiarme.",
  "41": "Movido a compasión, extendiendo Jesús la mano, lo tocó, y le dijo*: Quiero; sé limpio.",
  "42": "Y al instante la lepra lo dejó y quedó limpio.",
  "43": "Entonces Jesús lo amonestó severamente y enseguida lo despidió,",
  "44": "y le dijo*: Mira, no digas nada a nadie, sino ve, muéstrate al sacerdote y ofrece por tu limpieza lo que Moisés ordenó, para testimonio a ellos.",
  "45": "Pero él, en cuanto salió, comenzó a proclamarlo abiertamente y a divulgar el hecho, a tal punto que Jesús ya no podía entrar públicamente en ninguna ciudad, sino que se quedaba fuera en lugares despoblados; y venían a El de todas partes."
}