{"1": "<pb/>Al principio del reinado de Joacim hijo de Josías, rey de Judá, vino esta Palabra del Eterno:", "2": "\"Así dice el Eterno: Ponte en el atrio de la casa del Señor, y habla a todas las ciudades de Judá, que vienen a adorar en la casa del Eterno, todas las palabras que te mandé que hablases. No retengas ninguna.", "3": "\"Quizá oigan, y se vuelvan cada uno de su mal camino. Entonces yo desistiré del mal que pienso hacerles por la maldad de sus obras.", "4": "\"Diles: Así dice el Eterno: Si no me escucháis para andar en mi Ley, que os presenté a vosotros,", "5": "\"para atender a las palabras de mis siervos los profetas que os envié una y otra vez, a los cuales no habéis oído;", "6": "\"pondré esta casa como Silo, y esta ciudad como maldición ante todas las naciones de la tierra\".", "7": "Y los sacerdotes, los profetas y todo el pueblo, oyeron a Jeremías hablar estas palabras en la casa del Eterno.", "8": "Y cuando Jeremías terminó de hablar lo que el Señor le había mandado decir a todo el pueblo; los sacerdotes, los profetas y el pueblo le echaron mano, y le dijeron: \"De cierto morirás.", "9": "\"¿Por qué has profetizado en Nombre del Eterno, diciendo: Esta casa será como Silo, y esta ciudad será asolada hasta no quedar morador?\" Y se juntó todo el pueblo contra Jeremías en la casa del Eterno.", "10": "Cuando los príncipes de Judá oyeron estas cosas, subieron de la casa del rey, y se sentaron en el tribunal de la puerta nueva.", "11": "Entonces los sacerdotes y los profetas dijeron a los príncipes y a todo el pueblo: \"En pena de muerte ha incurrido este hombre; porque profetizó contra esta ciudad, como vosotros habéis oído con vuestros oídos\".", "12": "Jeremías dijo a los príncipes y a todo el pueblo: \"El Eterno me envió a profetizar contra esta casa y contra esta ciudad, todas las palabras que habéis oído.", "13": "\"Ahora, mejorad vuestros caminos y vuestras obras, y obedeced la voz del Eterno, vuestro Dios, y él desistirá del mal que habló contra vosotros.", "14": "\"En lo que a mí toca, estoy en vuestras manos. Haced de mí como mejor y más recto os parezca.", "15": "\"Pero sabed de cierto que, si me matáis, sangre inocente echaréis sobre vosotros, sobre esta ciudad y sobre sus habitantes. Porque en verdad el Eterno me envió a vosotros a decir todas estas palabras en vuestros oídos\".", "16": "Entonces los príncipes y el pueblo dijeron a los sacerdotes y profetas: \"Este hombre no ha incurrido en pena de muerte, porque en Nombre del Eterno, nuestro Dios nos habló\".", "17": "Entonces unos ancianos del país dijeron a toda la asamblea del pueblo:", "18": "\"Miqueas de Moreset profetizó en tiempo de Ezequías rey de Judá, diciendo: 'Así dice el Señor Todopoderoso: Sión será arada como campo, Jerusalén será un montón de ruinas, y el monte del templo en cerro de maleza'.", "19": "\"¿Acaso lo mataron Ezequías rey de Judá y todo Judá? ¿No temió Ezequías al Eterno, y oró en su presencia, y no desistió el Señor del mal que había hablado contra ellos? ¿Haremos pues, nosotros tan grande mal contra nosotros mismos?*", "20": "\"Hubo también otro hombre que profetizó en Nombre del Eterno. Urías, hijo de Semaías de Quíriat Jearim, que habló contra esta ciudad y contra esta tierra, igual que Jeremías.", "21": "\"Y cuando el rey Joacim, todos sus grandes y sus príncipes, oyeron sus palabras, el rey procuró matarlo. Al saberlo, Urías temió, y huyó a Egipto.", "22": "\"Y el rey Joacim envió hombres a Egipto, a Elnatán hijo de Acbor y otros hombres con él;", "23": "\"que sacaron a Urías de Egipto, y lo trajeron al rey Joacim, quien lo mató a espada, y echó su cuerpo en la fosa común\".", "24": "Pero Ahicam hijo de Safán estuvo con Jeremías, para que no lo entregasen al pueblo para matarlo."}