{"1": "<pb/>Palabras de Jeremías hijo de Hilcías, de los sacerdotes de Anatot, en tierra de Benjamín.", "2": "Palabra del Eterno que recibió en los días de Josías hijo de Amón, rey de Judá, en el año trece de su reinado.", "3": "La recibió también en días de Joacim hijo de Josías, rey de Judá, hasta el fin del año undécimo de Sedequías hijo de Josías, rey de Judá, hasta el cautiverio de Jerusalén en el mes quinto.", "4": "Entonces el Eterno me dijo:", "5": "\"Antes de formarte en el seno te conocí, y antes que nacieras te aparté, y te designé por profeta a las naciones\".", "6": "Yo respondí: \"¡Ay, Señor Eterno, que no sé hablar, porque soy un muchacho!\"", "7": "Pero el Eterno me dijo: \"No digas, soy un muchacho. Porque tú irás adonde yo te envíe, y dirás lo que yo te mande.", "8": "\"No temas ante ellos, porque yo estoy contigo para librarte\" — dice el Eterno.", "9": "Y el Eterno extendió su mano, tocó mi boca, y me dijo: \"Ahora he puesto mis Palabras en tu boca.*", "10": "\"Mira que en este día te pongo sobre naciones y reinos, para arrancar y destruir, para arruinar y derribar, para edificar y plantar\".", "11": "Y la Palabra del Eterno vino a mí, diciendo: \"¿Qué ves, Jeremías?\" Respondí: \"Veo una rama de almendro\".", "12": "Me dijo el Eterno: \"Bien has visto. Porque yo apresuro mi Palabra para cumplirla\".", "13": "Vino a mí Palabra del Eterno por segunda vez, y me dijo: \"¿Qué ves?\" Respondí: \"Veo una olla que hierve, y se asoma desde el norte\".*", "14": "Entonces el Eterno me dijo: \"Del norte se soltará el mal sobre todos los habitantes de este país.", "15": "\"Porque voy a convocar a todos los pueblos de los reinos del norte — dice el Eterno — . Vendrán, y cada uno pondrá su trono frente a las puertas de Jerusalén, frente a sus murallas, y ante todas las ciudades de Judá.", "16": "\"Y a causa de toda su malicia proferiré mis juicios contra los que me dejaron, incensaron a dioses extraños, y adoraron la obra de sus manos.", "17": "\"Tú, pues, cíñete, levántate y diles lo que te mandaré. No temas ante ellos, para que no te quebrante yo ante ellos.", "18": "\"En este día te he puesto como ciudad fortificada, como columna de hierro, como muralla de bronce contra toda la tierra de Judá, contra sus reyes, sus príncipes, sus sacerdotes y su pueblo.", "19": "\"Pelearán contra ti, pero no te vencerán, porque yo estoy contigo para librarte\" — dice el Eterno."}