{"1": "<pb/>Oíd la Palabra del Eterno acerca de vosotros, casa de Israel.", "2": "Así dice el Señor: \"No aprendáis el camino de las naciones, ni de las señales del cielo tengáis temor, aunque las naciones las teman.", "3": "\"Porque las costumbres de los pueblos son inútiles. Cortan un árbol del monte, y un artífice lo labra con cincel.", "4": "\"Con plata y oro lo engalanan, con clavos y martillo lo sujetan, para que no se caiga.", "5": "\"Los ídolos son como espantajos. No pueden hablar, y hay que llevarlos, porque no pueden andar. No tengáis temor de ellos, porque no pueden hacer mal ni bien\".*", "6": "Nada hay semejante a ti, oh Eterno; grande tú, y grande tu Nombre en fortaleza.", "7": "¿Quién no te temerá, oh Rey de las naciones? Tú eres digno de ser temido. Entre todos los sabios de las naciones y los reinos, no hay semejante a ti.", "8": "Todos son necios y tontos. Nada pueden aprender de un pedazo inútil de madera.", "9": "Traerán plata batida de Tarsis y oro de Ufaz, obra de artífice y fundidor. Los vestirán de azul y púrpura. Todo es obra de peritos.", "10": "Pero el Eterno es el verdadero Dios, Dios vivo y Rey eterno. A su ira tiembla la tierra, y las naciones no pueden sufrir su saña.", "11": "\"Les dirás así: 'Los dioses que no hicieron los cielos ni la tierra, perecerán de la tierra y de debajo del cielo'\".*", "12": "Pero Dios hizo la tierra con su poder, puso en orden el mundo con su saber, y extendió los cielos con su entendimiento.", "13": "A la voz de sus truenos, hay tumulto de agua en el cielo. Hace subir las nubes desde el extremo de la tierra, envía relámpagos con la lluvia, y saca el viento de sus depósitos.*", "14": "Todo hombre se embrutece, y le falta ciencia. Se avergüenza de sus ídolos todo fundidor, porque mentira es su obra, y no hay vida en ellos.", "15": "Son inútiles, objeto de burla; en el tiempo del castigo perecerán.", "16": "El Dios de Jacob no es así. El es el Creador de todo, Israel es la vara de su herencia, el Eterno Todopoderoso es su Nombre.*", "17": "<pb/>Junta tus pertenencias para dejar el país, la que vives en lugar fortificado.", "18": "Porque así dice el Eterno: \"Esta vez arrojaré con honda a los habitantes de este país, y los afligiré, para que sean capturados\".", "19": "¡Ay de mí, por mi herida! Mi llaga es incurable. Pero dije: \"Enfermedad mía es ésta, y debo sufrirla\".*", "20": "Mi tienda está destruida, todas sus cuerdas están rotas. Mis hijos se fueron, y ya no existen. No hay ya quien levante mi tienda, ni quien cuelgue mis cortinas.", "21": "Los pastores se infatuaron, y no buscaron al Eterno. Por eso no prosperaron, y todo su ganado se esparció.", "22": "Rumor y gran alboroto viene del norte para desolar a todas las ciudades de Judá, y convertirlas en morada de chacales.", "23": "Reconozco, oh Eterno, que no es del hombre determinar su camino, ni del que camina dirigir sus pasos.*", "24": "Enmiéndame, oh Eterno, pero sólo con tu justicia, no con tu enojo, para que no me aniquiles.*", "25": "Derrama tu enojo sobre las naciones que no te conocen, sobre las naciones que no invocan tu Nombre; porque comieron a Jacob y lo devoraron, lo consumieron y asolaron su habitación."}