{
  "1": "Wives, follow the lead of your husbands. Suppose some of them don't believe God's word. Then let them be won to Christ without words by seeing how their wives behave.",
  "2": "Let them see how pure you are. Let them see that your lives are full of respect for God.",
  "3": "Braiding your hair doesn't make you beautiful. Wearing gold jewelry or fine clothes doesn't make you beautiful.",
  "4": "Instead, your beauty comes from inside you. It is the beauty of a gentle and quiet spirit. Beauty like that doesn't fade away. God places great value on it.",
  "5": "This is how the holy women of the past used to make themselves beautiful. They put their hope in God. And they followed the lead of their own husbands.",
  "6": "Sarah was like that. She obeyed Abraham. She called him her master. Do you want to be like her? Then do what is right. And don't give in to fear.",
  "7": "Husbands, take good care of your wives. They are weaker than you. So treat them with respect. Honor them as those who will share with you the gracious gift of life. Then nothing will stand in the way of your prayers.",
  "8": "Finally, I want all of you to live together in peace. Be understanding. Love one another like members of the same family. Be kind and tender. Don't be proud.",
  "9": "Don't pay back evil with evil. Don't pay back unkind words with unkind words. Instead, pay them back with kind words. That's what you have been chosen to do. You can receive a blessing by doing it.",
  "10": "Scripture says, \"Do you want to love life and see good days? Then keep your tongues from speaking evil. Keep your lips from telling lies.",
  "11": "Turn away from evil, and do good. Look for peace, and go after it.",
  "12": "The Lord's eyes look with favor on those who are godly. His ears are open to their prayers. But the Lord doesn't look with favor on those who do evil.\" --(Psalm 34:12-16)",
  "13": "Who is going to hurt you if you really want to do good?",
  "14": "But suppose you suffer for doing what is right. Then you will be blessed. Scripture also says, \"Don't fear what others fear. Don't be afraid.\"--(Isaiah 8:12)",
  "15": "But make sure in your hearts that Christ is Lord. Always be ready to give an answer to anyone who asks you about the hope you have. Be ready to give the reason for it. But do it gently and with respect.",
  "16": "Live so that you don't have to feel you've done anything wrong. Some people may say evil things about your good conduct as believers in Christ. If they do, they will be put to shame for speaking like that about you.",
  "17": "It is better to suffer for doing good than for doing evil if that's what God wants.",
  "18": "Christ died for sins once and for all time. The One who did what is right died for those who don't do right. He died to bring you to God. His body was put to death. But the Holy Spirit brought him back to life.",
  "19": "By means of the Spirit, Christ went and preached to the spirits in prison.",
  "20": "Long ago they did not obey. God was patient while Noah was building the ark. He waited, but only a few people went into the ark. A total of eight were saved by means of water.",
  "21": "The water of the flood is a picture of the baptism that now saves you also. The baptism I'm talking about has nothing to do with removing dirt from your body. Instead, it promises God that you will keep a clear sense of what is right and wrong. Jesus Christ has saved you by rising from the dead.",
  "22": "He has gone into heaven. He is at God's right hand. Angels, authorities and powers are under his control."
}