{
  "1": "I'm speaking to the elders among you. I was a witness of Christ's sufferings. And I will also share in the glory that is going to come. I'm making my appeal to you as one who is an elder together with you.",
  "2": "Be shepherds of God's flock, the believers who are under your care. Serve as their leaders. Don't serve them because you have to. Instead, do it because you want to. That's what God wants you to do. Don't do it because you want to get more and more money. Do it because you really want to serve.",
  "3": "Don't act as if you were a ruler over those who are under your care. Instead, be examples to the flock.",
  "4": "The Chief Shepherd will come again. Then you will receive the crown of glory. It is a crown that will never fade away.",
  "5": "Young men, follow the lead of those who are older. All of you, put on a spirit that is free of pride toward each other as if it were your clothes. Scripture says, \"God opposes those who are proud. But he gives grace to those who are not.\" --(Proverbs 3:34)",
  "6": "So don't be proud. Put yourselves under God's mighty hand. Then he will honor you at the right time.",
  "7": "Turn all your worries over to him. He cares about you.",
  "8": "Control yourselves. Be on your guard. Your enemy the devil is like a roaring lion. He prowls around looking for someone to chew up and swallow.",
  "9": "Stand up to him. Stand firm in what you believe. All over the world you know that your brothers and sisters are going through the same kind of suffering.",
  "10": "God always gives you all the grace you need. So you will only have to suffer for a little while. Then God himself will build you up again. He will make you strong and steady. And he has chosen you to share in his eternal glory because you belong to Christ.",
  "11": "Give him the power for ever and ever. Amen.",
  "12": "I consider Silas to be a faithful brother. With his help I have written you this short letter. I have written it to cheer you up. And I have written to give witness about the true grace of God. Stand firm in it.",
  "13": "The members of the church in Babylon send you their greetings. They were chosen together with you. Mark, my son in the faith, also sends you his greetings.",
  "14": "Greet each other with a friendly kiss. May God give peace to all of you who believe in Christ."
}