{
  "1": "So get rid of every kind of evil. Stop telling lies. Don't pretend to be something you are not. Stop wanting what others have. Don't speak against each other.",
  "2": "Like babies that were just born, you should long for the pure milk of God's word. It will help you grow up as believers.",
  "3": "You can do it now that you have tasted how good the Lord is.",
  "4": "Christ is the living Stone. People did not accept him. But God chose him. God places the highest value on him.",
  "5": "You also are like living stones. As you come to him you are being built into a house for worship. There you will be holy priests. You will offer spiritual sacrifices. God will accept them because of what Jesus Christ has done.",
  "6": "In Scripture it says, \"Look! I am placing a stone in Zion. It is a chosen and very valuable stone. It is the most important stone in the building. The one who trusts in him will never be put to shame.\" --(Isaiah 28:16)",
  "7": "The stone is very valuable to you who believe. But to people who do not believe, \"The stone the builders did not accept has become the most important stone of all.\" --(Psalm 118:22)",
  "8": "And, \"It is a stone that causes people to trip. It is a rock that makes them fall.\" --(Isaiah 8:14) They trip and fall because they do not obey the message. That is also what God planned for them.",
  "9": "But God chose you to be his people. You are royal priests. You are a holy nation. You are a people who belong to God. All of this is so that you can sing his praises. He brought you out of darkness into his wonderful light.",
  "10": "Once you were not a people. But now you are the people of God. Once you had not received mercy. But now you have received mercy.",
  "11": "Dear friends, you are outsiders and strangers in this world. So I'm asking you not to give in to your sinful longings. They fight against your soul.",
  "12": "People who don't believe might say you are doing wrong. But lead good lives among them. Then they will see your good works. And they will give glory to God on the day he comes to judge.",
  "13": "Follow the lead of every human authority. Do it because the Lord wants you to. Obey the king. He is the highest authority.",
  "14": "Obey the governors. The king sends them to punish those who do wrong. He also sends them to praise those who do right.",
  "15": "By doing good you will put a stop to the talk of foolish people. They don't know what they are saying. God wants you to stop them.",
  "16": "Live like free people. But don't use your freedom to cover up evil. Live like people who serve God.",
  "17": "Show proper respect to everyone. Love the community of believers. Have respect for God. Honor the king.",
  "18": "Slaves, obey your masters with all the respect you should give them. Obey not only those who are good and kind. Obey also those who are not kind.",
  "19": "Suppose a person suffers pain unfairly because he wants to obey God. That is worthy of praise.",
  "20": "But suppose you receive a beating for doing wrong, and you put up with it. Will anyone honor you for that? Of course not. But suppose you suffer for doing good, and you put up with it. God will praise you for that.",
  "21": "Christ suffered for you. He left you an example. He expects you to follow in his steps. You too were chosen to suffer.",
  "22": "Scripture says, \"He didn't commit any sin. No lies ever came out of his mouth.\" --(Isaiah 53:9)",
  "23": "People shouted at him and made fun of him. But he didn't do the same back to them. He suffered. But he didn't say that bad things would happen to them. Instead, he trusted in the One who judges fairly.",
  "24": "He himself carried our sins in his body on the cross. He did it so that we would die as far as sins are concerned. Then we would lead godly lives. His wounds have made you whole.",
  "25": "You were like sheep who were wandering away. But now you have returned to the Shepherd. He is the Leader of your souls."
}