{
  "1": "Fine do, fratoj, ni petegas kaj admonas vin en la Sinjoro Jesuo, ke kiamaniere vi lernis de ni, kiel vi devus iradi kaj placxi al Dio (kaj vi ja tiel iradas), tiamaniere vi pli kaj pli abunde agu.",
  "2": "CXar vi scias, kian admonon ni donis al vi en la Sinjoro Jesuo.",
  "3": "CXar jen estas la volo de Dio, via sanktigxo, ke vi vin detenu de malcxasteco;",
  "4": "ke cxiu el vi sciu preni al si sian propran ajxon en sankteco kaj honoro,",
  "5": "ne en la pasio de volupto, kiel la nacianoj, kiuj ne konas Dion;",
  "6": "ke neniu peku kaj trompu sian fraton en cxi tio; cxar la Eternulo estas vengxanto en cxio tio, kiel ankaux ni antauxavertis vin kaj atestis.",
  "7": "CXar Dio nin vokis ne por malpureco, sed por sanktigxo.",
  "8": "Tiu do, kiu malakceptas, malakceptas ne homon, sed Dion, kiu donas al vi Sian Sanktan Spiriton.",
  "9": "Sed pri amo al la frataro, vi ne bezonas, ke oni skribu al vi, cxar vi mem estas instruitaj de Dio ami unu la alian;",
  "10": "cxar vi ja tion faras al cxiuj fratoj, kiuj estas en la tuta Makedonujo.Sed ni admonas vin, fratoj, ke vi amu pli kaj pli abunde,",
  "11": "kaj ke vi celu esti kvietaj, kaj fari viajn proprajn aferojn, kaj labori per viaj manoj, gxuste kiel ni al vi ordonis;",
  "12": "por ke vi iradu konvene antaux tiuj, kiuj estas ekstere, kaj por ke nenio al vi manku.",
  "13": "Sed ni ne volas, fratoj, ke vi ne sciu pri tiuj, kiuj endormigxis; por ke vi ne malgxoju, kiel la ceteraj, kiuj havas nenian esperon.",
  "14": "CXar se ni kredas, ke Jesuo mortis kaj relevigxis, tiel ankaux tiujn,kiuj endormigxis en Jesuo, Dio venigos kun li.",
  "15": "CXar ni diras al vi per la vorto de la Sinjoro, ke ni, kiuj estos vivaj,restantaj gxis la alveno de la Sinjoro, tute ne havos lokon antaux la endormigxintoj.",
  "16": "CXar la Sinjoro mem malsupreniros de la cxielo, kun signalkrio, kun la vocxo de la cxefangxelo, kaj kun la trumpeto de Dio; kaj la mortintoj en Kristo levigxos la unuaj;",
  "17": "poste ni, kiuj vivas, ankoraux restantaj, estos kune kun ili suprenkaptitaj en la nubojn, por renkonti la Sinjoron en la aero; kaj tiel ni estos por cxiam kun la Sinjoro.",
  "18": "Tial per tiuj vortoj konsolu unu la alian."
}