{
  "1": "Sed pri la tempoj kaj okazoj, fratoj, vi ne bezonas, ke oni skribu al vi.",
  "2": "CXar vi mem tute bone scias, ke la tago de la Sinjoro venas, kiel sxtelisto en la nokto.",
  "3": "Dum oni diras:Paco kaj sendangxereco, tiam subita detruo venas sur ilin,kiel naskodoloro al gravedulino, kaj ili tute ne forsavigxos.",
  "4": "Sed vi, fratoj, ne estas en mallumo tiel, ke tiu tago vin trafus kiel sxtelisto;",
  "5": "cxar vi cxiuj estas filoj de lumo kaj filoj de la tago; ni ne estas el la nokto, nek el mallumo;",
  "6": "tial ni ne dormu, kiel la ceteraj, sed ni viglu kaj estu sobraj.",
  "7": "CXar kiuj dormas, tiuj dormas en la nokto; kaj kiuj ebriigxas, tiuj ebriigxas en la nokto.",
  "8": "Sed cxar ni estas el la tago, ni estu sobraj, surmetante la kirason de fido kaj amo, kaj, kiel kaskon, la esperon de savo.",
  "9": "CXar Dio nin destinis ne al kolero, sed al la ricevo de savado per nia Sinjoro Jesuo Kristo,",
  "10": "kiu mortis por ni, por ke ni vivu kune kun li, cxu ni maldormos aux dormos.",
  "11": "Tial admonu vin reciproke kaj edifu unu la alian, kiel ankaux vi jam faradas.",
  "12": "Sed ni petegas vin, fratoj, koni tiujn, kiuj laboras cxe vi kaj estras cxe vi en la Sinjoro kaj vin admonas,",
  "13": "kaj estimi ilin treege kun amo pro ilia laboro. Estu pacemaj unu kun la alia.",
  "14": "Kaj ni petas vin, fratoj, admonu la senordulojn, kuragxigu la nebravulojn, subtenu la malfortulojn, estu paciencaj kontraux cxiuj.",
  "15": "Zorgu, ke neniu redonu al iu malbonon por malbono; sed cxiam sekvu tion,kio estas bona, unu por alia kaj por cxiuj.",
  "16": "GXoju cxiam;",
  "17": "pregxu sencxese;",
  "18": "pri cxio donu dankon; cxar tia estas la volo de Dio en Kristo Jesuo pri vi.",
  "19": "Ne estingu la Spiriton;",
  "20": "ne malestimu profetajxojn;",
  "21": "elprovu cxion; tenu firme tion, kio estas bona;",
  "22": "detenu vin de cxia formo de malbono.",
  "23": "Kaj la Dio de paco vin sanktigu tute; kaj via spirito kaj animo kaj korpo estu plene konservitaj sen kulpo, cxe la alveno de nia Sinjoro Jesuo Kristo.",
  "24": "Fidela estas Tiu, kiu vin vokas, kiu ankaux faros.",
  "25": "Fratoj, pregxu por ni.",
  "26": "Salutu cxiujn fratojn per sankta kiso.",
  "27": "Mi solene petegas vin per la Sinjoro, ke oni legu cxi tiun epistolon antaux la tuta frataro.",
  "28": "La graco de nia Sinjoro Jesuo Kristo estu kun vi."
}