{"1": "<pb/><f>[12]</f>Entonces el SEÑOR le dijo a Moisés:", "2": "«Supongamos que uno de ustedes peca contra su socio y es infiel al SEÑOR. Supongamos que comete una estafa en un trato que involucra un depósito en garantía, o roba, o comete fraude,", "3": "o encuentra un objeto perdido y luego niega haberlo encontrado, o miente después de haber jurado decir la verdad, o comete cualquier otro pecado como estos.", "4": "Si has pecado en cualquiera de estas formas, eres culpable. Debes devolver lo que robaste, o el dinero que tomaste mediante la extorsión, o el depósito recibido en garantía, o el objeto perdido que encontraste,", "5": "o cualquier cosa que hayas obtenido por jurar en falso. Deberás hacer una restitución total a la persona perjudicada más un veinte por ciento adicional. En el mismo día, presentarás una ofrenda por la culpa.", "6": "Como ofrenda por la culpa al SEÑOR, debes llevar al sacerdote un carnero sin defecto de tu propio rebaño, o puedes comprar uno del mismo valor.", "7": "Mediante este proceso, el sacerdote te purificará delante del SEÑOR, te hará justo ante él,<f>[13]</f> y serás perdonado de cualquiera de estos pecados que hayas cometido».", "8": "<pb/><f>[14]</f>Entonces el SEÑOR le dijo a Moisés:", "9": "«Da a Aarón y a sus hijos las siguientes instrucciones con respecto a la ofrenda quemada: la ofrenda quemada se dejará encima del altar hasta la mañana siguiente, y el fuego del altar debe mantenerse encendido durante toda la noche.", "10": "En la mañana, después de que el sacerdote de turno se haya puesto las ropas oficiales de lino y también la ropa interior de lino, deberá limpiar las cenizas de la ofrenda quemada y ponerlas junto al altar.", "11": "Luego deberá quitarse estas vestiduras, cambiarse a su ropa normal y llevar las cenizas fuera del campamento a un lugar ceremonialmente puro.", "12": "Entre tanto, el fuego del altar debe mantenerse ardiendo; nunca deberá apagarse. Cada mañana el sacerdote le echará leña nueva al fuego. Luego acomodará la ofrenda quemada sobre él, y también quemará la grasa de las ofrendas de paz.", "13": "Recuerden, el fuego del altar siempre debe estar encendido; nunca debe apagarse.", "14": "<pb/>»Estas son las instrucciones con respecto a la ofrenda de grano: los hijos de Aarón deben presentar esta ofrenda al SEÑOR delante del altar.", "15": "El sacerdote de turno tomará de la ofrenda de grano un puñado de harina selecta humedecida con aceite de oliva, junto con todo el incienso. Quemará esta porción representativa sobre el altar como un aroma agradable al SEÑOR.", "16": "Aarón y sus hijos pueden comer el resto de la harina, pero debe ser horneada sin levadura y comida en un lugar sagrado dentro del atrio del tabernáculo.<f>[15]</f>", "17": "Recuerden, nunca se debe preparar con levadura; se la he dado a los sacerdotes como su porción de las ofrendas especiales que me presenten. Al igual que la ofrenda por el pecado y la ofrenda por la culpa, la ofrenda de grano es sumamente santa.", "18": "Cualquiera de los descendientes varones de Aarón podrá comer de estas ofrendas especiales presentadas al SEÑOR; es su derecho perpetuo de generación en generación. Cualquier persona o cosa que toque estas ofrendas quedará consagrada».", "19": "<pb/>Entonces el SEÑOR le dijo a Moisés:", "20": "«El día en que se unja a Aarón y a sus hijos, ellos deben presentar al SEÑOR la ofrenda usual de grano de dos litros<f>[16]</f> de harina selecta; se ofrecerá la mitad por la mañana y la otra mitad por la tarde.", "21": "Debe ser mezclada cuidadosamente con aceite de oliva y cocinada en un sartén. Luego, esta ofrenda de grano la cortarán en rebanadas<f>[17]</f> y la presentarán como un aroma agradable al SEÑOR.", "22": "En cada generación, el sumo sacerdote<f>[18]</f> que tome el lugar de Aarón deberá preparar esta misma ofrenda; le pertenece al SEÑOR y debe ser quemada totalmente. Esta es una ley perpetua.", "23": "Tales ofrendas de grano hechas por un sacerdote deberán ser quemadas por completo; de esa ofrenda, nadie deberá comer».", "24": "<pb/>Entonces el SEÑOR le dijo a Moisés:", "25": "«Da a Aarón y a sus hijos las siguientes instrucciones con respecto a la ofrenda por el pecado: el animal que se presente como ofrenda por el pecado es una ofrenda sumamente santa, y se debe matar en la presencia del SEÑOR, en el lugar donde se matan las ofrendas quemadas.", "26": "El sacerdote que ofrezca el sacrificio como una ofrenda por el pecado deberá comer su porción en un lugar sagrado dentro del atrio del tabernáculo.", "27": "Toda persona o cosa que toque la carne del sacrificio será santa. Si la sangre del sacrificio llegara a salpicar la ropa de la persona, la ropa manchada deberá lavarse en un lugar sagrado.", "28": "Si se usa una olla de barro para hervir la carne del sacrificio, luego habrá que romperla. Si se usa una olla de bronce, esta deberá ser restregada y bien enjuagada.", "29": "Cualquier varón de la familia del sacerdote podrá comer de esta ofrenda; es sumamente santa.", "30": "Sin embargo, la ofrenda por el pecado no se deberá comer si su sangre fue llevada al tabernáculo como ofrenda para purificación<f>[19]</f> en el Lugar Santo. Deberá ser quemada por completo en el fuego."}