{"1": "Después de un tiempo, durante la temporada de la cosecha del trigo, Shimshon fue a ver a su esposa. El compró un cabrito para ella, y le dijo al padre de ella: \"Quiero ir a mi esposa aun en su habitación.\" Pero el no lo dejaba.", "10": "Los hombres de Yahudáh dijeron: \"¿Por qué han venido contra nosotros? Ellos respondieron: \"Para atrapar a Shimshon, y hacerle a él como nos ha hecho a nosotros.\"", "11": "Entonces 3,000 hombres de Yahudáh descendieron a la cueva en la Roca de Eitam, y dijeron a Shimshon: \"¿Sabes tú que los Plishtim son nuestros amos? ¿Qué nos estás haciendo?\" El respondió: \"Como ellos me hicieron a mí, así yo les hice a ellos.\"", "12": "Ellos le dijeron: \"Hemos venido a arrestarte y entregarte a los Plishtim.\" Shimshon respondió: \"Júrenme que ustedes mismos no caerán sobre mí.\"", "13": "Ellos le dijeron: \"No, pero te ataremos y te entregaremos a ellos. Sin embargo, prometemos no matarte.\" Así que ellos lo ataron con dos cuerdas nuevas y lo trajeron de la roca.", "14": "Cuando llegó a Leji, los Plishtim vinieron corriendo y gritándole; y el (Ruaj) de (YAHWEH) cayó sobre él poderosamente. Las cuerdas en sus manos se volvieron tan débiles como lino quemado y cayeron de sus brazos.", "15": "El encontró una quijada fresca de asno, la tomó en sus manos, y con ella mató a mil hombres.", "16": "Shimshon dijo:\"¡Con la quijada de un asno he dejado montón sobre montones! ¡Con la quijada de un asno maté a mil hombres!\"", "17": "Después que terminó de hablar tiró la quijada, y el lugar vino a ser llamado Ramat-Leji [Alturas de la Quijada].", "18": "Luego se sintió muy sediento, así que clamó a (YAHWEH), diciendo: \"Tú llevaste a cabo este gran rescate por medio de tu siervo. ¿Pero he de morir ahora de sed y caer en las manos de los incircuncisos?\"", "19": "Entonces Elohim hizo una apertura en la quijada , el agua brotó. Cuando había bebido, su (ruaj) regresó; y él revivió. Por esto el lugar fue llamado Ein- HaKorei [la fuente de aquél que clamó],  y está allí en Leji hasta ahora.", "2": "El padre de ella dijo: \"Yo realmente pensé que tú la odiabas del todo, así que la di a tu amigo. Pero su hermana menor – ¿no es ella aún más bonita? ¿Por qué no la tomas en su lugar?\"", "20": "El juzgó a Yisra'el en días de los Plishtim por veinte años.", "3": "Shimshon les dijo a ellos: \"¡Esta vez estoy harto de los Plishtim! ¡Voy a hacer algo terrible a ellos!\"", "4": "Así, pues, Shimshon fue y cazó trescientos zorros. Entonces tomó antorchas, ató pares de zorros uno con otro por la cola, y puso una antorcha en el nudo de cada par de colas.", "5": "Entonces prendió las antorchas y soltó los zorros en los campos de trigo de los Plishtim. De esta manera él quemó el trigo cosechado junto con el grano que estaba por ser cosechado, y los olivares también.", "6": "Los Plishtim preguntaron: \"¿Quién hizo esto?\" Ellos respondieron: \"Shimshon el yerno del hombre de Timnah, porque él tomó a la esposa de Shimshon y se la dio a uno de sus amigos.\" Entonces los Plishtim vinieron y los quemaron a ella y la casa de su padre con fuego.", "7": "Shimshon les dijo a ellos: \"Yo ciertamente tendré mi venganza sobre ustedes por hacer tal cosa; pero después que la tenga, me detendré.\"", "8": "Furioso, él comenzó a matarlos a derecha e izquierda; fue una masacre. Luego descendió y se quedó en la cueva en la Roca de Eitam.", "9": "Los Plishtim subieron y acamparon en Yahudáh y se esparcieron por las afueras de Leji."}