{"1": "Pero los hombres de Efrayim se quejaron a Gideon: \"¿Por qué no nos llamaste cuando fuiste a pelear con Midyan? ¿Por qué nos trataste de esta manera?\" Ellos fueron agudos en su crítica.", "10": "Ahora Zevaj y Tzalmuna estaban en Karkor con su ejército, cerca de 15,000 ho mbres, todo lo que quedaba del ejército completo de la gente del este; puesto que 120,000 soldados que portaban armas habían caído.", "11": "Gideon subió, usando la ruta de los nómadas al este de Novaj y Yogbehah, y derribó al ejército cuando ellos creían que estaban a salvo.", "12": "Zevaj y Tzalmuna huyeron, pero Gideon los persiguió. Así que él capturó a los dos reyes de Midyan, Zevaj y Tzalmuna, y llenó su ejército completo de pánico.", "13": "Cuando Gideon el hijo de Yoash regresó de la batalla por camino del Pasaje de Heres,", "14": "capturó a un joven de Sukkot y le preguntó acerca de los príncipes y ancianos de Sukkot; él le escribió los nombres de setenta y siete de ellos.", "15": "Luego él vino a la gente de Sukkot, y dijo: \"Ustedes me reprocharon cuando dijeron: 'No has capturado a Zevaj y Tzalmuna todavía, así que ¿por qué debemos dar pan a tus hombres exhaustos?' ¡Bueno aquí están Zevaj y Tzalmuna!\"", "16": "Y él tomó a los jefes de la ciudad y espinos y abrojos del desierto, y los usó para desgarrar a los hombres de Sukkot.", "17": "También derrumbó la torre de Penuel y mató a los hombres de la ciudad.", "18": "Entonces él dijo a Zevaj y Tzalmuna: \"Cuéntenme acerca de los hombres que ustedes mataron en Tavor.\" Ellos respondieron: \"Ellos lucían como tú, como hijos de reyes.\"", "19": "Gideon respondió: \"Ellos eran mis hermanos, los hijos de mi madre. Tan seguro como que (YAHWEH) vive, yo juro que si les hubieran conservado la vida, yo no los mataría.\"", "2": "El respondió a ellos, diciendo: \"¿Cómo se puede comparar lo que yo he hecho con lo que ustedes han hecho? ¿No son las uvas que Efrayim deja en las vides mejor que las que cosecha Aviezer?", "20": "Entonces ordenó a Yeter su hijo mayor: \"¡Levántate y mátalos!\" Pero el joven no desenvainó su espada; siendo todavía un muchacho, tenía miedo.", "21": "Entonces Zevaj y Tzalmuna dijeron: \"Hazlo tú, mátanos. Sea un hombre maduro el que haga lo que toma la fuerza de un hombre.\" Así que Gideon se levantó y mató a Zevaj y Tzalmuna; entonces cogió los adornos de lunas crecientes de alrededor de los cuellos de los camellos.", "22": "Los hombres de Yisra'el dijeron a Gideon: \"Reina sobre nosotros, tú, tu hijo y tu nieto, porque tú nos salvaste del poder de Midyan.\"", "23": "Gideon respondió: \"Ni yo ni mi hijo reinaremos sobre ustedes; (YAHWEH) reinará sobre ustedes.\"", "24": "Entonces añadió: \"Pero tengo esta petición que hacer de ustedes, que cada uno de ustedes me dé los aretes del botín que han cogido.\" Porque los soldados enemigos usaban aretes, como todas las otras tribus hijos de Yishmael.", "25": "Ellos respondieron: \"Estamos gozosos de dártelos.\" Ellos extendieron un manto, y cada hombre echó los aretes de su botín.", "26": "Los aretes de oro que él pidió pesaron más de cuarenta y dos libras; y esto no incluía las lunas crecientes, pendientes y las ropas de púrpura usadas por reyes de Midyan y las cadenas alrededor de los cuellos de sus camellos.", "27": "De estas cosas Gideon hizo un efod,  el cual guardó en su ciudad, Ofrah. Pero todo Yisra'el lo convirtió en un ídolo, y así se convirtió en una trampa para Gideon y su familia.", "28": "Así que, como Midyan fue derrotado delante de los hijos de Yisra'el, y nunca más alzaron su cabeza.  La Tierra tuvo descanso por cuarenta años durante la vida de Gideon;", "29": "Yerubaal el hijo de Yoash regresó a su casa y permaneció allí.", "3": "Elohim entregó a los jefes de Midyan a ustedes, Orev y Zeev.  ¿Qué puedo hacer yo que se compare con lo que ustedes hicieron?\" Por decir esto él apaciguó la ira de ellos hacia él.", "30": "Gideon tuvo setenta hijos engendrados de su cuerpo, porque tuvo muchas esposas.", "31": "El también tuvo una concubina en Shejem, y ella también le dio un hijo, a quien llamó Avimelej.", "32": "Gideon el hijo de Yoash murió a una edad madura y fue enterrado en la tumba de su padre Yoash, en Ofrah de los Aviezri.", "33": "Pero tan pronto Gideon había muerto, los hijos de Yisra'el de nuevo se prostituyeron tras los (baalim) e hicieron a Baal- Brit  su dios.", "34": "Ellos olvidaron a (YAHWEH) su Elohim, quien los había salvado del poder de todos sus enemigos por todos lados;", "35": "y no mostraron ninguna bondad hacia la familia de Yerubaal, esto es, Gideon, para pagarle por todo el bien que él había hecho por Yisra'el", "4": "Ya, en este momento, Gideon y sus trescientos hombres habían venido al Yarden y habían cruzado. Estaban exhaustos pero seguían persiguiendo al enemigo.", "5": "En Sukkot  él le pidió a la gente allí: \"Por favor den algunos panes a los hombres que me siguen, porque están exhaustos, y yo estoy persiguiendo a Zevaj y a Tzalmuna los reyes de Midyan.\"", "6": "Pero los jefes de Sukkot dijeron: \"Tú no has capturado a Zevaj y a Tzalmuna todavía, así que ¿por qué debemos dar pan a tu ejército?\"", "7": "Gideon dijo: \"Si esa es su respuesta, entonces después que (YAHWEH) haya puesto a Zevaj y a Tzalmuna en mis manos, ¡yo arrancaré la piel de ustedes con espinos y abrojos del desierto!\"", "8": "De allí él fue a Penuel  e hizo la misma petición, y la gente de Penuel dio la misma respuesta que los de Sukkot.", "9": "Así que le respondió a la gente de Penuel similarmente: \"¡Cuando yo regrese sano y salvo, derribaré esta torre!\""}