{"1": "Ahora el (Malaj) de (YAHWEH) subió de Gilgal a Bojim y dijo: \"Yo los traje de Mitzrayim, los guié a La Tierra que juré a sus padres, y dije: Yo nunca romperé mi Pacto con ustedes;", "10": "Cuando aquella generación completa había sido reunida con sus padres otra generación se levantó que no conocía a (YAHWEH) ni la obra que El había hecho por Yisra'el.", "11": "Los hijos de Yisra'el hicieron lo maldito a los ojos de (YAHWEH) y sirvieron a los (baalim).", "12": "Ellos abandonaron a (YAHWEH), el Elohim de sus padres, quien los había sacado de la tierra de Mitzrayim, y siguieron a otros dioses, seleccionados de los pueblos alrededor de ellos, y los adoraron; esto enfureció a (YAHWEH).", "13": "Ellos abandonaron a (YAHWEH) y sirvieron a Baal y a los (ashtarot).", "14": "La furia de (YAHWEH) se encendió contra Yisra'el; y los entregó a los saqueadores, quienes los saquearon, y a sus enemigos alrededor de ellos, para que así ya no pudieran resistir a sus enemigos.", "15": "Cuando lanzaban un ataque, el poder de (YAHWEH) estaba contra ellos, así las cosas salían mal – así como (YAHWEH) había dicho que pasaría y había jurado a ellos. Ellos estaban en horrible aflicción.", "16": "Pero luego (YAHWEH) levantó jueces,  que los rescataron del poder de aquellos que los estaban saqueando.", "17": "No obstante, ellos no prestaron atención a sus jueces, sino que se hicieron rameras ellos mismos y fueron tras otros dioses y los adoraron; ellos se volvieron deprisa del sendero en el cual sus padres habían caminado, la senda de obedecer los (mitzvot) de (YAHWEH) – fracasaron en hacer esto.", "18": "Cuando (YAHWEH) levantó jueces para ellos, (YAHWEH) estaba con el juez y los libraba de las manos de sus enemigos por toda la vida del juez; porque (YAHWEH) fue movido a piedad por sus lamentos bajo aquellos que los oprimían y aplastaban.", "19": "Pero después que el juez moría, ellos recaían en peor comportamiento que el de sus padres, siguiendo a otros dioses para servir y adorar; ellos no abandonaron ninguna de las prácticas ni su obstinado camino.", "2": "Ustedes, por su parte, no harán ningún pacto con los habitantes de esta tierra sino que han de derribar sus altares.' Sin embargo, ustedes no han prestado ninguna atención a lo que Yo dije. ¿Qué es esto que han hecho?", "20": "Así que la ira de (YAHWEH) se encendió contra Yisra'el; El dijo: \"A causa de que esta nación viola mi Pacto, el cual ordené a sus padres obedecer; y ellos no prestan atención a lo que Yo digo;", "21": "en el futuro, Yo no expulsaré delante de ellos a ninguna de las naciones que Yahoshúa dejó cuando él murió.", "22": "Así es como probaré a Yisra'el, para ver si guardan el camino de (YAHWEH) o no, viviendo conforme a él, como sus padres hicieron.\"", "23": "Así que (YAHWEH) permitió a esas naciones permanecer donde estaban, sin echarlas rápidamente; El no las entregó a Yahoshúa.", "3": "Por esto también dije: 'Yo no los echaré de delante de ustedes; sino que ellos estarán en sus costados, y sus dioses se convertirán en trampa para ustedes.'\"", "4": "Cuando el (Malaj) de (YAHWEH) habló estas palabras a todo los hijos de Yisra'el, ellos comenzaron a llorar y aullar a lo más alto de sus voces.", "5": "Así que llamaron el nombre de ese lugar Bojim  y sacrificaron allí para (YAHWEH).", "6": "Cuando Yahoshúa había despedido al pueblo, los hijos de Yisra'el habían ido cada uno a su propiedad asignada para tomar posesión de La Tierra.", "7": "El pueblo sirvió a (YAHWEH) por toda la vida de Yahoshúa, y por toda la vida de los ancianos que habían sobrevivido a Yahoshúa y que habían visto todas las grandes obras de (YAHWEH) que El había hecho en Yisra'el.", "8": "Cuando Yahoshúa el hijo de Nun, el siervo de (YAHWEH), murió, el tenía 110 años de edad;", "9": "y ellos lo sepultaron cerca de la frontera de su propiedad en Timnat-Heres, en el Monte Efrayim, al norte del Monte Gaash."}