{"1": "Después de la muerte de Yahoshúa, los hijos de Yisra'el preguntaron a (YAHWEH): \"¿Quién subirá por nosotros para pelear contra los Kenaani?\"", "10": "Yahudáh también atacó a los Kenaani que habitaban en Hevron (antes llamada Kiryat-Arba), y derrotó a Sheshai, Ajiman y Talmai.", "11": "De allí atacaron a los habitantes de Devir (Devir era antes llamada Kiryat-Sefer).", "12": "Kalev dijo: \"A cualquiera que derrote a Kiryat-Sefer y la capture yo le daré a mi hija Ajsah como su esposa. \"", "13": "Otniel el hijo de Kenaz, el hermano menor de Kalev, la capturó; así que él le dio a Ajsah su hija como esposa.", "14": "Después que fue su esposa, ella lo persuadió a que le pidiera a su padre un campo; cuando ella se bajó del asno, Kalev le preguntó: \"¿Qué quieres?\"", "15": "Ella le dijo: \"Dame una bendición: puesto que me diste tierra en el Neguev, también dame fuentes de agua.\" Así que Kalev le dio la Fuente de Arriba y la Fuente de Abajo.", "16": "Luego, los hijos de Yitro el Keini, el suegro de Moshe, subieron de la ciudad de las Palmas de Dátiles [Lyrhat-Tamarayim/Yerijo] con los hijos de Yahudáh hacia el Desierto de Yahudáh al sur de Arad; y vinieron y se asentaron con el pueblo.", "17": "Yahudáh fue con Shimeon su hermano; ellos derrotaron a los Kenaani que habitaban Tzefat, y la destruyeron completamente. El nombre por el cual la ciudad era llamada Hormah .", "18": "Yahudáh también tomó a Azah con su territorio, Ashkelon con su territorio y Ekron con su territorio.", "19": "(YAHWEH) estaba con Yahudáh, y ellos tomaron posesión de la zona montañosa, porque no pudieron echar a los habitantes del valle, puesto que tenían carruajes de hierro.", "2": "(YAHWEH) dijo: \"Yahudáh subirá; Yo he entregado La Tierra a él.\"", "20": "Ellos dieron Hevron a Kalev, como Moshe había dicho que se haría; y de allí echó a los tres hijos de Anak. [Sheshai, Ajiman y Talmai]", "21": "Los hijos de Binyamin no echaron a los Yevusi quienes habitaban en Yerushalayim; más bien, los Yevusi continuaron viviendo con los hijos de Binyamin en Yerushalayim, como hacen hasta este día.", "22": "La casa de Yosef asimismo atacó a Beit-El; y (YAHWEH) estaba con ellos.", "23": "La casa de Yosef envió espías a Beit-El (la ciudad antes era llamada Luz).", "24": "Los espías vieron a un hombre saliendo de la ciudad, y le dijeron: \"Por favor enséñanos el camino para entrar en la ciudad, y los trataremos con bondad.\"", "25": "Así que él les enseñó la manera de entrar en la ciudad, y derrotaron la ciudad con la espada, pero dejaron que el hombre y su familia se fueran libres.", "26": "Fue a la tierra de los Hittim, edificó una ciudad y la llamó Luz, que es el nombre hasta este día.", "27": "Menasheh no echó a los habitantes de Beit-Shean y sus aldeas, Taanaj y sus aldeas, Dor y sus aldeas, Yivleam y sus aldeas ni Megiddo y sus aldeas; así que los Kenaani se las agenciaron para seguir viviendo en La Tierra.", "28": "Con el tiempo, cuando Yisra'el se había fortalecido, pusieron a los Kenaani bajo trabajos forzosos pero fracasaron en echarlos completamente.", "29": "Efrayim no echó a los Kenaani que habitaban en Gezer; así que los Kenaani continuaron viviendo en Gezer junto con ellos.", "3": "Yahudáh dijo a su hermano Shimeon: \"Ven conmigo a mi territorio designado, para que nosotros podamos pelear contra los Kenaani; y yo asimismo iré contigo a tu territorio.\" Así que Shimeon fue con él.", "30": "Zevulun no echó a los habitantes de Kriton o Nahalot; así que los Kenaani continuaron viviendo entre ellos pero fueron sujetos a trabajo forzoso.", "31": "Asher no echó a los habitantes de Akko, Tzidon, Ajlav, Ajziv, Helbah, Afik o Rejov;", "32": "así que los Asheri vivieron entre los Kenaani que habitaban en La Tierra, porque no los echaron.", "33": "Naftali no echó a los habitantes de Beit-Shemesh o Beit-Anat sino que vivió entre los Kenaani que habitaban La Tierra; sin embargo, los habitantes de Beit-Shemesh y de Beit-Anat hicieron trabajo forzoso para ellos.", "34": "Los Emori forzaron a los hijos de Dan hacia las montañas; pues no los dejaban descender al valle.", "35": "Los Emori habían resuelto habitar las montañas de Heres, en Ayalon y en Shaalvim; pero cuando el poder de la casa de Yosef se engrandeció, ellos se volvieron a trabajo forzoso.", "36": "Así que el territorio de los Emori era desde el ascenso a Acrabin y la Roca hacia arriba.", "4": "Yahudáh subió; y (YAHWEH) les dio los Kenaani y los Perizi en sus manos; de aquellos en Bezek mataron a diez mil hombres.", "5": "Ellos encontraron a Adoni-Bezek en Bezek; y pelearon contra él. Mataron a los Kenaani y a los Perizi,", "6": "pero Adoni- Bezek huyó. Ellos lo persiguieron, lo capturaron, y cortaron los pulgares de las manos y de los pies.", "7": "Adoni- Bezek dijo \"Setenta reyes, con sus pulgares de las manos y de los pies cortados reunieron comida debajo de mi mesa; Elohim me ha pagado de acuerdo con lo que yo hice.\" Lo trajeron a Yerushalayim y murió allí.", "8": "Luego los hijos de Yahudáh pelearon contra Yerushalayim, la capturaron, la derrotaron por la espada, y prendieron fuego a la ciudad.", "9": "Después, los hijos de Yahudáh descendieron para pelear contra los Kenaani que vivían en la zona montañosa, en el Neguev, y en el Shefelah."}