{"1": "<pb/>Chin b'el tene b'il ex chin ayole ti'j twi muro te nke'yb'ile, tu'ntzun nb'inteye alkye ktzajel tma'n Qman weye ex alkye tzaq'web'l tzul tq'o'n ti'j nyole tzaj ti'j.", "2": "<pb/>Tzajtzun ttzaq'we'n Qman weye kyja': Tz'ib'an kub'a twitz tz'lom aju yol kxel nma'ne teya, tu'ntzun jurat tjaw sch'it.", "3": "Maske atx taj tu'n tjapun ju witzik' pero il ti'j tu'n tjapun. Maske yaj kjapunel pero ayona ti'j, porke kpol tq'ijlalil tu'n tjapun ex mlay tzik'x ti'j.", "4": "Tz'ib'an kub'a kyja': Aqeju b'inchal mya b'a'n in jaw kyniman kyib', atzunju xjal tz'aqlxix, tu'n tokslab'l k'anq'il.", "5": "<pb/>In kub' sb'u'n xjal tu'n vin in xi' tu'n, in jaw tniman tib' ex minti' in kub' txule', in pon tk'u'j ti'j nimku ik tza'n kynajb'il kyimni minti' in noj, minti' in noj ik tza'n kamik minti' in b'aj tgan tu'n kykyim xjal tu'n, in che b'aj tchmo'n qe tnam tu'n kyten tjaq' tkawb'il.", "6": "Ex kykyaqil qe nasyon otoq kub' kyi'j tu'n, che okel ten xmayil ti'j, ex kxel kyma'n tuj kyb'itz kyja': Ay b'ek'b'il twitza, ma tz'oka te q'inun tu'n tkyaqil q'inumab'l mya teya. ¿Jtoj txi tkolina tu'n tel ti'na kyq'inumab'l xjal aju el ti'na kye mer ik tza'n tch'exa?", "7": "<pb/>Aju q'ij minti' ximan tu'na, atzun che pol qe xjal qanil tch'exb'ena, che pol qe k'ixb'isal teya ex k'elel kyi'n tkyaqilju at teya.", "8": "K'okel kychmon kyib' qe nasyon tu'n kyq'ojin ti'ja, ex k'elel b'aj tkyaqilju at teya kyu'n, ik tza'n el ti'na tkyaqilju at kye. Kb'ajel yajla'na kyu'n tu'n kylaj qe xjal e kub' tb'yo'na, ex tu'nju tb'inchaya mya b'a'n tuk'il nim ttx'u'jila ti'j kytanmi ex kyi'j qe tnam ex kyi'j qeju najl qe kyuj.", "9": "<pb/>Ay b'ek'b'il twitza tu'nju ma noj tjaya tu'n tkyaqilju el telq'a'na, ma b'aj tkyuwsa'na tjaya tu'ntzun tkleta te tkyaqilju xob'ajil.", "10": "Tu'n jlu axa ma kub' q'onte kych'ixwi qeju ate' tuj tjaya ex tu'nx tib'a knajela, porke o che b'aj naj nimku nasyon tu'na.", "11": "Ja'lo, ax qe ab'j toksa'n te tq'uqb'il tjaya che jawil sch'in, ax ikx qe vig.", "12": "<pb/>Ay b'ek'b'il twitza, in jaw tb'incha'na ttanmiya tu'n tkyaqilju el ti'na kye xjal e kub' tb'yo'na, ex tu'nju nim mya b'a'n tb'inchaya kyi'j.", "13": "Tu'n Qman aju Tajaw Tkyaqil knajel tu'n q'aq' tkyaqil kyaq'unb'en xjal; noqx gan otoq che aq'nan ex otoq che sikt qe nasyon.", "14": "Kykyaqil xjal twitz tx'otx' k'elel kynik' ti'j tajwalil Qman, ik tza'n te mar nojni tuj tu'n a'.", "15": "<pb/>Ay b'ek'b'il twitza tu'nju in chyo'n kywi' qe tvesina tu'na, in xi tq'o'na q'e'n smo'n twitz kye, tu'ntzun tel kych'ixwi ok kykyaj sb'aje'.", "16": "Aya kb'el nim tch'ixwiya te t-xelju tu'n tjaw nimsa'na, ex kxel q'o'n jun wiq tk'a'ya tu'n Qman, ex tu'n jlu kyjel sb'aje'ya ex kb'el tch'ixwiya tu'nju otoq tz'el tajwalila.", "17": "Jaw ttx'emina qe tze' twi witz Líbano, ax ikx teya kjawil tx'emina, ktzajel nim t-xob'il ti'ja tu'nju kykub'len tb'yo'na qe txkup twi' ju witz lu. Tzul jlu ti'ja tu'n tlaj e kub' tb'yo'na qe xjal ex b'aj t-xituna kytanmi ex tb'inchaya nim mya b'a'n kyi'j qe xjal najl tuj.", "18": "<pb/>¿Ti tajb'en jun tilb'ilal in b'aj tb'incha'n jun xjal? ¿Ti tajb'en jun tilb'ilal qa o'kx in ajb'en te sb'ub'l? Qe tilb'ilal mlayx b'ant kyyolin, ¿Tza'ntzun tten tu'n tok qe' tk'u'j xjal kyi'j, aju b'inchal kye?", "19": "Ay b'ek'b'il twitza, nno'k tma'na te jun tilb'ilal b'inchamaj ti'j tze': Tzulx tnab'la chiya, ex we'ktza, chiya te jun ab'j mib'an yolin. ¿Jakupe tzaj kyma'n jun yol? Mlay, porke minti' kyxew, maske nojni kyi'j tu'n q'an pwaq ex saq pwaq.", "20": "Atzunte Qman at tuj tja xjan: Mi'n che q'ajte twitz aqeye kykyaqil xjal twitz tx'otx'."}