{"1": "<pb/>Los saluda Pablo. Soy apóstol de Cristo Jesús porque Dios así lo quiso. <pb/>Esta carta va dirigida a los creyentes que están en Éfeso y que siguen confiando en Cristo Jesús.", "2": "<pb/>Pido a Dios nuestro Padre y al Señor Jesucristo que les permitan gozar de su inmerecido amor y de su paz.", "3": "<pb/>Alabado sea Dios, Padre de nuestro Señor Jesucristo, pues nos ha dado en los cielos toda clase de bendiciones espirituales. Y eso ha sido posible gracias a Cristo.", "4": "Por medio de él, Dios nos eligió antes de la creación del mundo, para que seamos suyos y sin pecado. Él nos ama,", "5": "y desde un principio había decidido adoptarnos como hijos suyos por medio de Jesucristo. Lo quiso hacer para mostrarnos su gran bondad,", "6": "y para que alabáramos su inmerecido y glorioso amor por nosotros. Amor que nos mostró por medio de su amado Hijo.", "7": "Al derramar su sangre, Cristo nos hizo libres y perdonó nuestros pecados, porque su amor es muy grande. No merecíamos tanto amor,", "8": "pero Dios nos lo dio en abundancia. Con toda su sabiduría y entendimiento,", "9": "él nos dio a conocer el plan que tenía en secreto. Plan que con gran bondad había decidido cumplir por medio de Cristo.", "10": "Según ese plan, llegado el tiempo preciso, Dios pondría todas las cosas, tanto las del cielo como las de la tierra, bajo la autoridad de Cristo.", "11": "<pb/>Gracias a Cristo, ahora pertenecemos a Dios, y se nos dio el derecho de recibir su herencia. Fuimos elegidos desde un principio, porque Dios lo había planeado y él siempre hace lo que se propone.", "12": "Lo decidió así para que nosotros, los que ya hemos puesto nuestra confianza en Cristo, alabemos su gran poder.", "13": "Ustedes oyeron el mensaje de la verdad, la buena noticia que les trajo la salvación. Cuando creyeron en ese mensaje, recibieron el Espíritu Santo prometido. Y, al recibirlo, fueron marcados como propiedad de Dios. Y esto se lo debemos a Cristo.", "14": "El Espíritu Santo garantiza que recibiremos lo que Dios prometió cuando llegue nuestra liberación final. La liberación del pueblo adquirido por Dios. Y así todos alabarán su glorioso poder.", "15": "<pb/>Me he enterado de la fe que tienen en el Señor Jesús y del amor que demuestran por todos los creyentes. Y, desde entonces,", "16": "no he dejado de dar gracias por ustedes al recordarlos en mis oraciones.", "17": "Le pido al Dios de nuestro Señor Jesucristo, el Padre glorioso, que les dé su Espíritu. Así tendrán la sabiduría y el entendimiento necesarios para conocerlo mejor.", "18": "Ustedes han sido llamados por Dios a confiar en sus promesas. Por eso también le pido a Dios que los ayude a comprender con claridad en quién han confiado. Que puedan ver la maravillosa herencia que recibirán con el pueblo de Dios.", "19": "Que puedan apreciar la incomparable grandeza de su poder, el cual nos da a los que creemos en él. Ese poder es la fuerza grandiosa y eficaz", "20": "que Dios usó para resucitar a Cristo de entre los muertos. Y luego lo sentó a su derecha, en el sitio de más honor en el cielo.", "21": "El sitio que está muy por encima de todo gobierno y autoridad, poder y dominio. Por encima de cualquier cosa que exista, no solo en este mundo, sino también en el venidero.", "22": "Dios puso todas las cosas bajo el dominio de Cristo, y lo nombró jefe de todo en la iglesia.", "23": "Y, al igual que el cuerpo no está completo sin la cabeza, la iglesia no está completa sin Cristo. Porque él es quien hace que todo sea completo."}