{"1": "<pb/>Hijos, obedezcan a sus padres, porque ustedes son del Señor y eso es lo correcto.", "2": "El primer mandamiento que tiene una promesa si lo cumplen es este: «Honra a tu padre y a tu madre,", "3": "para que te vaya bien y disfrutes de una larga vida en la tierra».", "4": "<pb/>Y ustedes, padres, no hagan enojar a sus hijos, sino edúquenlos como el Señor lo haría, con disciplina y sabios consejos.", "5": "<pb/>Esclavos, obedezcan a sus amos acá en la tierra. Obedezcan con profundo respeto, y no por obligación. Háganlo como si estuvieran obedeciendo a Cristo.", "6": "No lo hagan solo cuando los estén mirando, como los que quieren ganarse la admiración de su amo. Háganlo como si fueran esclavos de Cristo, haciendo de todo corazón la voluntad de Dios.", "7": "Hagan su trabajo de buena gana, como quien trabaja para el Señor y no para la gente.", "8": "Pues deben saber que el Señor recompensará a cada uno por el bien que haya hecho, sea esclavo o sea libre.", "9": "<pb/>Y ustedes, amos, traten a sus esclavos de la misma manera, dejen de amenazarlos. Recuerden que tanto ellos como ustedes tienen en el cielo un mismo Amo, que es el Señor, y que con él no hay favoritismos.", "10": "<pb/>Por último, permitan que el gran poder del Señor les dé fuerza para seguir creyendo.", "11": "Pónganse toda la armadura espiritual que Dios les ha dado, para que puedan hacer frente a las trampas del diablo.", "12": "Porque nuestra lucha no es contra gente de esta tierra, sino contra fuerzas espirituales malignas que actúan en el reino espiritual. Luchamos contra gobernantes, autoridades y poderes que no son de este mundo y tienen dominio sobre las tinieblas.", "13": "Por lo tanto, pónganse toda la armadura de Dios, para que cuando llegue el día malo puedan resistir hasta el fin con firmeza.", "14": "Manténganse firmes, usen la verdad como un cinturón, y protejan su pecho con la coraza de la justicia.", "15": "Tomen la buena noticia de la paz y predíquenla, pues esos serán sus zapatos de guerra.", "16": "Tomen la fe como si fuera un escudo, con el cual pueden apagar todas las flechas encendidas del maligno.", "17": "Tomen su salvación como si fuera el casco que protege su cabeza. Y no olviden la espada del Espíritu, que es la palabra de Dios.", "18": "<pb/>Oren en todo momento y, guiados por el Espíritu Santo, hagan sus peticiones y ruegos. Manténganse alerta y sin dejar de orar por todos los creyentes.", "19": "<pb/>Oren también por mí para que, cuando hable, Dios me dé las palabras para dar a conocer con valor la buena noticia que Dios tenía en secreto.", "20": "Dios me envió a anunciar esa noticia, y por eso ahora estoy preso. Oren para que hable con valentía, como debo hacerlo.", "21": "<pb/>Tíquico, nuestro querido hermano en la fe, es un fiel servidor del Señor. Él les contará todo, para que también ustedes sepan cómo me va y qué estoy haciendo.", "22": "Lo envío a ustedes precisamente para que sepan cómo estamos y se animen.", "23": "<pb/>Pido a Dios el Padre y al Señor Jesucristo que les permitan gozar de su inmerecido amor y de su paz, y que les dé fe.", "24": "<pb/>Que el amor inmerecido de Dios llene a todos los que aman a nuestro Señor Jesucristo con amor eterno."}