{
  "1": "Brothers, my heart's desire and prayer to God for the Israelites is that they may be saved.",
  "2": "For I can testify about them that they are zealous for God, but their zeal is not based on knowledge.",
  "3": "Since they did not know the righteousness that comes from God and sought to establish their own, they did not submit to God's righteousness.",
  "4": "Christ is the end of the law so that there may be righteousness for everyone who believes.",
  "5": "Moses describes in this way the righteousness that is by the law: \"The man who does these things will live by them.\"",
  "6": "But the righteousness that is by faith says: \"Do not say in your heart, 'Who will ascend into heaven?'\" (that is, to bring Christ down)",
  "7": "\"or 'Who will descend into the deep?'\" (that is, to bring Christ up from the dead).",
  "8": "But what does it say? \"The word is near you; it is in your mouth and in your heart,\" that is, the word of faith we are proclaiming:",
  "9": "That if you confess with your mouth, \"Jesus is Lord,\" and believe in your heart that God raised him from the dead, you will be saved.",
  "10": "For it is with your heart that you believe and are justified, and it is with your mouth that you confess and are saved.",
  "11": "As the Scripture says, \"Anyone who trusts in him will never be put to shame.\"",
  "12": "For there is no difference between Jew and Gentile--the same Lord is Lord of all and richly blesses all who call on him,",
  "13": "for, \"Everyone who calls on the name of the Lord will be saved.\"",
  "14": "How, then, can they call on the one they have not believed in? And how can they believe in the one of whom they have not heard? And how can they hear without someone preaching to them?",
  "15": "And how can they preach unless they are sent? As it is written, \"How beautiful are the feet of those who bring good news!\"",
  "16": "But not all the Israelites accepted the good news. For Isaiah says, \"Lord, who has believed our message?\"",
  "17": "Consequently, faith comes from hearing the message, and the message is heard through the word of Christ.",
  "18": "But I ask: Did they not hear? Of course they did: \"Their voice has gone out into all the earth, their words to the ends of the world.\"",
  "19": "Again I ask: Did Israel not understand? First, Moses says, \"I will make you envious by those who are not a nation; I will make you angry by a nation that has no understanding.\"",
  "20": "And Isaiah boldly says, \"I was found by those who did not seek me; I revealed myself to those who did not ask for me.\"",
  "21": "But concerning Israel he says, \"All day long I have held out my hands to a disobedient and obstinate people.\""
}