{"1": "ENVIÓ también Ezechîas por todo Israel y Judá, y escribió letras a Ephraim y Manasés, que viniesen a Jerusalem a la casa del SEÑOR, para celebrar la pascua al SEÑOR Dios de Israel.", "10": "Pasaron pues los correos de ciudad en ciudad por la tierra de Ephraim y Manasés, hasta Zabulón: mas se reían y burlaban de ellos.", "11": "Con todo eso, algunos hombres de Aser, de Manasés, y de Zabulón, se humillaron, y vinieron a Jerusalem.", "12": "En Judá también fué la mano de Dios para darles un corazón para cumplir el mensaje del rey y de los príncipes, conforme a la palabra del SEÑOR.", "13": "Y juntóse en Jerusalem mucha gente para celebrar la solemnidad de los ázimos en el mes segundo; una vasta congregación.", "14": "Y levantándose, quitaron los altares que había en Jerusalem; quitaron también todos los altares de perfumes, y echáronlos en el torrente de Cedrón.", "15": "Entonces sacrificaron la pascua, a los catorce del mes segundo; y los sacerdotes y los Levitas se santificaron con vergüenza, y trajeron los holocaustos a la casa del SEÑOR.", "16": "Y pusiéronse en su orden conforme a su costumbre, conforme a la ley de Moisés varón de Dios; los sacerdotes rociaban la sangre que recibían de manos de los Levitas:", "17": "Porque había muchos en la congregación que no estaban santificados, y por eso los Levitas sacrificaban la pascua por todos los que no se habían limpiado, para santificarlos al SEÑOR.", "18": "Porque una gran multitud del pueblo de Ephraim y Manasés, y de Issachâr y Zabulón, no se habían purificado, y comieron la pascua no conforme a lo que está escrito. Mas Ezechîas oró por ellos, diciendo: el SEÑOR, que es bueno, sea propicio a todo aquel que ha apercibido su corazón para buscar a Dios,", "19": "Al SEÑOR el Dios de sus padres, aunque no esté purificado según la purificación del santuario.", "2": "Y había el rey tomado consejo con sus príncipes, y con toda la congregación en Jerusalem, para celebrar la pascua en el mes segundo:", "20": "Y oyó el SEÑOR a Ezechîas, y sanó al pueblo.", "21": "Así celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete días con grande gozo: y alababan al SEÑOR todos los días los Levitas y los sacerdotes, cantando con instrumentos de fortaleza al SEÑOR.", "22": "Y habló Ezechîas al corazón de todos los Levitas que tenían buen entendimiento del SEÑOR. Y comieron en la solemnidad por siete días, ofreciendo sacrificios pacíficos, y haciendo confessión al SEÑOR el Dios de sus padres.", "23": "Y toda aquella multitud determinó que celebrasen otros siete días; y celebraron otros siete días con alegría.", "24": "Porque Ezechîas rey de Judá había dado a la congregación mil novillos y siete mil ovejas; y también los príncipes dieron a la congregación mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron.", "25": "Alegróse pues toda la congregación de Judá, como también los sacerdotes y Levitas, y toda la congregación que había venido de Israel; asimismo los extranjeros que habían venido de la tierra de Israel, y los que habitaban en Judá.", "26": "E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa tal en Jerusalem.", "27": "Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fué oída, y su oración llegó a la habitación de su santuario, al cielo.", "3": "Porque entonces no la podían celebrar, por cuanto no había suficientes sacerdotes santificados, ni el pueblo estaba junto en Jerusalem.", "4": "Esto agradó al rey y a toda la multitud.", "5": "Y determinaron hacer pasar pregón por todo Israel, desde Beer-seba hasta Dan, para que viniesen a celebrar la pascua al SEÑOR Dios de Israel, en Jerusalem: porque en mucho tiempo no la habían celebrado al modo que está escrito.", "6": "Fueron pues correos con letras de mano del rey y de sus príncipes por todo Israel y Judá, como el rey lo había mandado, y decían: Hijos de Israel, volveos al SEÑOR el Dios de Abraham, de Isaac, y de Israel, y él se volverá al remanente que ha quedado de la mano de los reyes de Asiria.", "7": "No seáis como vuestros padres y como vuestros hermanos, que se rebelaron contra el SEÑOR el Dios de sus padres, y él los entregó a desolación, como vosotros veis.", "8": "No endurezcáis pues ahora vuestra cerviz como vuestros padres: dad la mano al SEÑOR, y venid a su santuario, el cual él ha santificado para siempre; y servid al SEÑOR vuestro Dios, y la ira de su furor se apartará de vosotros.", "9": "Porque si os volviereis al SEÑOR, vuestros hermanos y vuestros hijos hallarán misericordia delante de los que los tienen cautivos, y volverán a esta tierra: porque el SEÑOR vuestro Dios es clemente y misericordioso, y no volverá de vosotros su rostro, si vosotros os volviereis a él."}