{"1": "Ex hermân, lâex sic'bil êru xban li Dios chok' ralal xc'ajol. Cheq'uehak êch'ôl chixc'oxlanquil li Jesucristo. A'an li quitaklâc chak xban li Dios chi c'anjelac jo' xyucua'il aj tij sa' li kapâbâl.", "2": "Li Jesucristo quipâban chi tz'akal chiru li Dios li quixakaban chak re chi c'anjelac jo' xyucua'il aj tij. Ut laj Moisés quipâban ajcui' chiru li Dios nak quic'anjelac chi c'amoc be chiruheb laj Israel.", "3": "Abanan li Jesucristo numtajenak cui'chic xlok'al chiru xlok'al laj Moisés. Li Jesucristo, a'an chanchan jun aj cablanel. Li ani nayîban junak cab, a'an k'axal nim xcuanquil sa' xbên usta k'axal châbil li cab li naxyîb.", "4": "Li junjûnk chi ochoch cuan ani nayîban re; a'ut li quiyîban re chixjunil li c'a'ak re ru cuan, a'an li Kâcua' Dios.", "5": "Relic chi yâl nak laj Moisés quipâban chiru li Dios ut quic'amoc be chiruheb laj Israel. Quixch'olob xyâlal li c'a'ru tâc'ulmânk mokon. Laj Moisés yal aj c'anjel chiru li Dios.", "6": "Aban li Kâcua' Jesucristo, a'an tz'akal Ralal li Dios ut cuan xcuanquil chi taklânc sa' xbêneb li ralal xc'ajol li Dios. Lâo li ralal xc'ajol li Dios cui ca'aj cui' riq'uin li Dios nocoyo'onin ut cauhak kach'ôl sa' li kapâbâl toj sa' roso'jic li cutan.", "7": "Li Kâcua' Jesucristo k'axal nim xcuanquil. Jo'can nak takabi li râtin li naxye li Santil Musik'ej: Cherabihak anakcuan li cuâtin.", "8": "Mêbânu jo' que'xbânu lê xe'tônil yucua' nak que'xk'et chak li cuâtin. Que'cuech'oc ut neque'ayaynac ut que'xyal inch'i'ch'i'inquil nak cuanqueb chak sa' li chaki ch'och'.", "9": "Aran que'xq'ue injosk'il lê xe'tônil yucua'. Chiru ca'c'âl chihab que'ril li usilal li quilajinbânu reheb. Abanan junelic yôqueb chixq'uebal injosk'il.", "10": "Xban a'an nak quinpo' inch'ôl sa' xbêneb li tenamit a'in. Ut quinye: Junelic neque'xcuiba xch'ôleb ut inc'a' neque'raj xbânunquil lix yâlal. Inc'a' neque'xbânu li c'a'ru nacuaj.", "11": "Nak quichal injosk'il ut quinye, relic chi yâl nak mâ jok'e te'oc chi hilânc sa' li châbil na'ajej c'ûbanbil inban, chan li Dios. (Sal. 95:7-11)", "12": "Ex hermân, cheq'uehak retal nak mâ jun taxak sa' êyânk inc'a' tixpâb li Dios xmâc lix mâusilal. Mâre anchal tixtz'ektâna li yo'yôquil Dios.", "13": "Cheq'uehak ban êna'leb chêribil êrib rajlal cutan nak toj naru xbânunquil. Chetenk'a êrib chêribil êrib re nak mâ jun tâbalak'îk xban li mâc, xban nak li nabalak'îc xban li mâc inc'a' chic naraj xbânunquil li c'a'ru naraj li Dios.", "14": "Totz'akônk riq'uin xlok'al li Jesucristo cui nakaq'ue kach'ôl chixpâbanquil. Chanru nak xkatiquib chak xpâbanquil li Kâcua', jo'can taxak toj chalen sa' roso'jic li cutan.", "15": "Jo'ca'in tz'îbanbil sa' li Santil Hu li quixye li Dios: Cherabihak li cuâtin anakcuan. Mêcacuubresi êch'ôl jo' que'xbânu chak lê xe'tônil yucua' nak que'xk'et chak li cuâtin. (Sal. 95:7-8)", "16": "¿Aniheb li que'k'etoc chak re li râtin li Dios li quixye reheb? A'aneb chixjunileb li que'el chak Egipto nak laj Moisés quic'amoc be chiruheb.", "17": "¿Ani sa' aj bên quijosk'o' li Dios chiru li ca'c'âl chihab? Sa' xbêneb li que'mâcob ut que'cam sa' li chaki ch'och'.", "18": "Ut, ¿aniheb aj e quixye li Dios nak relic chi yâl inc'a' te'oc chi hilânc riq'uin sa' li châbil na'ajej? Reheb li que'k'etoc re lix chak'rab.Ut relic chi yâl xbaneb lix k'etba âtin, inc'a' que'oc chi hilânc sa' li châbil na'ajej.", "19": "Ut relic chi yâl xbaneb lix k'etba âtin, inc'a' que'oc chi hilânc sa' li châbil na'ajej."}