{
  "1": "En el año primero de Darío hijo de Asuero, de la nación de los medos, el cual fue puesto por rey sobre el reino de los caldeos;",
  "2": "en el año primero de su reinado, yo Daniel miré atentamente en los libros el número de los años, de los cuales vino palabra de Jehová al profeta Jeremías, que había de concluir la asolación de Jerusalén en setenta años.",
  "3": "Y volví mi rostro al Señor Dios, buscándole en oración y ruego, en ayuno, y cilicio y ceniza.",
  "4": "Y oré a Jehová mi Dios, y confesé, y dije: Oh Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos;",
  "5": "Hemos pecado, hemos hecho iniquidad, hemos obrado impíamente, hemos sido rebeldes y nos hemos apartado de tus mandamientos y de tus juicios.",
  "6": "No hemos obedecido a tus siervos los profetas, que en tu nombre hablaron a nuestros reyes, y a nuestros príncipes, a nuestros padres y a todo el pueblo de la tierra.",
  "7": "Tuya es, Señor, la justicia, y nuestra la confusión de rostro, como sucede en el día de hoy a todo hombre de Judá, y a los moradores de Jerusalén, y a todo Israel, a los de cerca y a los de lejos, en todas las tierras a donde los has echado a causa de su rebelión con que contra ti se rebelaron.",
  "8": "Oh Jehová, nuestra es la confusión de rostro, de nuestros reyes, de nuestros príncipes, y de nuestros padres; porque contra ti pecamos.",
  "9": "De Jehová nuestro Dios es el tener misericordia, y el perdonar, aunque contra Él nos hemos rebelado;",
  "10": "y no obedecimos a la voz de Jehová nuestro Dios, para andar en sus leyes, las cuales Él puso delante de nosotros por medio de sus siervos los profetas.",
  "11": "Y todo Israel traspasó tu ley apartándose para no oír tu voz: por lo cual ha caído sobre nosotros la maldición, y el juramento que está escrito en la ley de Moisés, siervo de Dios; porque contra Él pecamos.",
  "12": "Y Él ha confirmado su palabra que habló sobre nosotros, y sobre nuestros jueces que nos gobernaron, trayendo sobre nosotros tan grande mal; que nunca fue hecho debajo del cielo como el que fue hecho en Jerusalén.",
  "13": "Según está escrito en la ley de Moisés, todo este mal vino sobre nosotros; y no hemos rogado a la faz de Jehová nuestro Dios, para convertirnos de nuestras maldades, y entender tu verdad.",
  "14": "Por tanto, Jehová veló sobre el mal, y lo trajo sobre nosotros; porque justo es Jehová nuestro Dios en todas sus obras que Él hace, porque no obedecimos a su voz.",
  "15": "Ahora pues, Señor Dios nuestro, que sacaste a tu pueblo de la tierra de Egipto con mano poderosa, y te hiciste renombre cual en este día; hemos pecado, impíamente hemos hecho.",
  "16": "Oh Señor, según todas tus justicias, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalén, tu santo monte: porque a causa de nuestros pecados, y por la maldad de nuestros padres, Jerusalén y tu pueblo son el oprobio de todos en derredor nuestro.",
  "17": "Ahora pues, Dios nuestro, oye la oración de tu siervo, y sus súplicas, y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Señor.",
  "18": "Inclina, oh Dios mío, tu oído, y oye; abre tus ojos, y mira nuestros asolamientos, y la ciudad sobre la cual es llamado tu nombre: porque no derramamos nuestros ruegos ante tu presencia confiados en nuestras justicias, sino en tus muchas misericordias.",
  "19": "Oye, Señor; oh Señor, perdona; presta oído, Señor, y haz; no pongas dilación, por amor de ti mismo, Dios mío: porque tu nombre es invocado sobre tu ciudad y sobre tu pueblo.",
  "20": "Aun estaba yo hablando, y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y presentaba mi súplica delante de Jehová mi Dios por el monte santo de mi Dios;",
  "21": "y todavía estaba yo hablando en oración, cuando aquel varón Gabriel, al cual había visto en visión al principio, volando con presteza, me tocó como a la hora del sacrificio de la tarde.",
  "22": "Y me hizo entender, y habló conmigo, y dijo: Daniel, ahora he salido para darte sabiduría y entendimiento.",
  "23": "Al principio de tus súplicas fue dada la orden, y yo he venido para enseñártela, porque tú eres muy amado. Entiende, pues, el asunto, y considera la visión.",
  "24": "Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para acabar la prevaricación, y concluir el pecado, y expiar la iniquidad; y para traer la justicia eterna, y sellar la visión y la profecía, y ungir al Santo de los santos.",
  "25": "Sabe, pues, y entiende, que desde la salida de la orden para restaurar y edificar a Jerusalén hasta el Mesías Príncipe, habrá siete semanas, y sesenta y dos semanas; la plaza volverá a ser edificada, y el muro, en tiempos angustiosos.",
  "26": "Y después de las sesenta y dos semanas se quitará la vida al Mesías, mas no por sí; y el pueblo del príncipe que ha de venir, destruirá la ciudad y el santuario; con inundación será el fin de ella, y hasta el fin de la guerra las asolaciones están determinadas.",
  "27": "Y por una semana confirmará el pacto con muchos, y a la mitad de la semana hará cesar el sacrificio y la ofrenda. Después con la muchedumbre de las abominaciones vendrá el desolar, aun hasta una entera consumación; y lo que está determinado se derramará sobre el pueblo asolado."
}