{"1": "Como aguas que se reparten es el corazón del rey en la mano de Jehová: él lo inclina hacia todo lo que quiere.", "10": "El alma del malvado desea el mal; su prójimo no halla favor en sus ojos.", "11": "Cuando el escarnecedor es castigado, el simple se hace sabio; cuando se amonesta al sabio, aprende ciencia.", "12": "Observa el justo la casa del malvado, cómo los malvados son trastornados por el mal.", "13": "El que cierra su oído al clamor del pobre tampoco será oído cuando clame.", "14": "La dádiva en secreto calma el enojo; el regalo discreto, la fuerte ira.", "15": "Alegría es para el justo practicar la justicia, pero un desastre para los que cometen iniquidad.", "16": "El hombre que se aparta del camino de la sabiduría vendrá a parar en la compañía de los muertos.", "17": "Caerá en la pobreza el hombre que ama los placeres; y el que ama el vino y los perfumes no se enriquecerá.", "18": "Rescate por el justo será el malvado, y por los rectos, el prevaricador.", "19": "Mejor es vivir en tierra desierta que con la mujer pendenciera e irascible.", "2": "Todo camino del hombre es recto en su propia opinión, pero Jehová pesa los corazones.", "20": "Tesoro preciado y aceite hay en la casa del sabio, pero el hombre insensato todo lo disipa.", "21": "El que sigue la justicia y la misericordia hallará la vida, la justicia y el honor.", "22": "Tomó el sabio la ciudad de los fuertes y derribó la fuerza en que ella confiaba.", "23": "El que guarda su boca y su lengua, su vida guarda de angustias.", "24": "Escarnecedor es el nombre del soberbio y presuntuoso que actúa con la insolencia de su presunción.", "25": "El deseo del perezoso lo mata, porque sus manos no quieren trabajar.", "26": "El codicioso codicia todo el día; el justo da sin retener su mano.", "27": "El sacrificio de los malvados es abominable, ¡tanto más ofreciéndolo con maldad!", "28": "El testigo falso perecerá, pero el hombre que escucha, siempre podrá responder.", "29": "El hombre malvado endurece su rostro, pero el recto ordena sus caminos.", "3": "Hacer justicia y juicio es para Jehová más agradable que el sacrificio.", "30": "No hay sabiduría ni inteligencia ni consejo contra Jehová.", "31": "El caballo se apareja para el día de la batalla, pero Jehová es quien da la victoria.", "4": "Los ojos altivos, el corazón orgulloso y el pensamiento de los malvados, todo es pecado.", "5": "Los planes del diligente ciertamente tienden a la abundancia, pero todo el que se apresura alocadamente, de cierto va a la pobreza.", "6": "Amontonar tesoros por medio de la mentira es fugaz ilusión de aquellos que buscan la muerte.", "7": "La rapiña de los malvados los destruirá, por cuanto no quisieron actuar conforme a derecho.", "8": "El camino del hombre perverso es torcido y extraño, pero los hechos del que es puro son rectos.", "9": "Mejor es vivir en un rincón del terrado que con mujer pendenciera en casa espaciosa."}