{"1": "El hijo sabio recibe el consejo del padre, pero el insolente no escucha las reprensiones.", "10": "Ciertamente la soberbia produce discordia, pero con los prudentes está la sabiduría.", "11": "Las riquezas de vanidad disminuyen; el que recoge con mano laboriosa las aumenta.", "12": "La esperanza que se demora es tormento del corazón; árbol de vida es el deseo cumplido.", "13": "El que menosprecia el precepto se perderá; el que teme el mandamiento será recompensado.", "14": "La instrucción del sabio es manantial de vida para librar de los lazos de la muerte.", "15": "El buen juicio da gracia; el camino de los transgresores es duro.", "16": "Todo hombre prudente procede con sabiduría; el necio manifiesta su necedad.", "17": "El mal mensajero acarrea desgracia; el mensajero fiel acarrea salud.", "18": "Pobreza y vergüenza tendrá el que menosprecia el consejo, pero el que acepta la corrección recibirá honra.", "19": "El deseo cumplido regocija el alma; apartarse del mal es abominable para los necios.", "2": "Del fruto de su boca el hombre comerá el bien, pero el alma de los prevaricadores hallará el mal.", "20": "El que anda entre sabios será sabio, pero el que se junta con necios saldrá mal parado.", "21": "El mal persigue a los pecadores, pero los justos serán premiados con el bien.", "22": "La herencia del bueno alcanzará a los hijos de sus hijos, pero la riqueza del pecador está guardada para el justo.", "23": "En el barbecho de los pobres hay mucho pan, pero se pierde por falta de justicia.", "24": "El que no aplica el castigo aborrece a su hijo; el que lo ama, lo corrige a tiempo.", "25": "El justo come hasta saciarse, pero el vientre de los malvados quedará vacío.", "3": "El que guarda su boca guarda su vida, pero el que mucho abre sus labios acaba en desastre.", "4": "El perezoso desea y nada alcanza, mas los diligentes serán prosperados.", "5": "El justo aborrece la palabra mentirosa; el malvado se hace odioso e infame.", "6": "La justicia protege al perfecto de camino, pero la impiedad trastorna al pecador.", "7": "Hay quienes presumen de ricos y no tienen nada, y hay quienes pasan por pobres y tienen muchas riquezas.", "8": "Las riquezas de un hombre pueden ser el rescate de su vida, pero el pobre no escucha amenazas.", "9": "La luz de los justos brilla alegremente, pero se apagará la lámpara de los malvados."}