{"1": "El hombre que, al ser reprendido, se vuelve terco, de repente y sin remedio será quebrantado.", "10": "Los hombres sanguinarios aborrecen al íntegro, pero los rectos procuran agradarle.", "11": "El necio da rienda suelta a toda su ira, pero el sabio, al fin, la apacigua.", "12": "Si un gobernante hace caso a la mentira, todos sus servidores serán malvados.", "13": "El pobre y el usurero tienen en común que Jehová alumbra los ojos de ambos.", "14": "Para siempre será firme el trono del rey que conforme a la verdad juzga a los pobres.", "15": "La vara y la corrección dan sabiduría, pero el muchacho consentido avergüenza a su madre.", "16": "Cuando los malvados son muchos, mucha es la transgresión; pero los justos verán la ruina de ellos.", "17": "Corrige a tu hijo y te dará descanso, y dará alegría a tu alma.", "18": "Cuando falta la profecía, el pueblo se desenfrena, pero el que guarda la Ley es bienaventurado.", "19": "Al siervo no se le corrige con palabras, porque entiende, pero no hace caso.", "2": "Cuando los justos dominan, el pueblo se alegra; cuando domina el malvado, el pueblo gime.", "20": "¿Has visto un hombre ligero de palabra? Pues más puede esperarse de un necio que de él.", "21": "El siervo mimado desde la niñez por su amo, a la postre será su heredero.", "22": "El hombre iracundo provoca contiendas; el furioso, a menudo peca.", "23": "La soberbia del hombre le acarrea humillación, pero al humilde de espíritu lo sustenta la honra.", "24": "El cómplice del ladrón se aborrece a sí mismo, pues oye la maldición pero no le denuncia.", "25": "El temor del hombre le pone trampas; el que confía en Jehová está a salvo.", "26": "Muchos buscan el favor del príncipe, pero de Jehová procede la justicia para todos.", "27": "Abominable es para los justos el hombre inicuo, y abominable es para el malvado el de caminos rectos.", "3": "El hombre que ama la sabiduría alegra a su padre; el que frecuenta rameras perderá los bienes.", "4": "El rey que actúa con justicia afirma el país; el que solo exige tributos, lo destruye.", "5": "El hombre que lisonjea a su prójimo le tiende una red delante de sus pasos.", "6": "En la transgresión del hombre malo está su propia trampa, pero el justo canta con alegría.", "7": "El justo está atento a la causa de los pobres; el malvado no entiende que eso es sabiduría.", "8": "Los hombres escarnecedores alborotan la ciudad; los sabios calman la ira.", "9": "Si el hombre sabio disputa con el necio, sea que se enoje o que se ría, no tendrá reposo."}