{"1": "<pb/>La ley de Moisés era sólo una muestra de lo bueno que Dios nos iba a dar, y no lo que en verdad nos daría. Por eso, la ley nunca puede hacer perfectos a los que cada año van al santuario a ofrecer a Dios los mismos sacrificios de siempre.", "2": "Si en verdad la ley pudiera quitarles el pecado, no se sentirían culpables y dejarían de ofrecer sacrificios a Dios.", "3": "Pero sucede lo contrario. Cada año, cuando ofrecen esos sacrificios, lo único que logran es recordar sus pecados.", "4": "Porque la sangre de los toros y de los chivos que se sacrifican no puede quitar los pecados.", "5": "Por eso, cuando Cristo vino a este mundo, le dijo a Dios: \"Como tú no quieres sacrificios ni ofrendas, me has dado un cuerpo.", "6": "No te gusta que te ofrezcan animales quemados sobre el altar, ni tampoco que te ofrezcan sacrificios por los pecados.", "7": "Por eso te dije: \"Aquí me tienes, para hacer lo que tú ordenas. Así me lo enseña la Biblia\"\".", "8": "En primer lugar, dice que Dios no quiere sacrificios, ni ofrendas, ni animales quemados sobre el altar, y que no le gustan, aunque la ley manda que sean presentados.", "9": "Después de eso, dice que Cristo vino a cumplir la voluntad de Dios. Es decir, Cristo quitó aquellos sacrificios antiguos, y estableció uno nuevo.", "10": "Dios nos eligió porque Jesucristo obedeció sus órdenes al morir en la cruz, y ofreció su cuerpo como sacrificio una sola vez y para siempre.", "11": "Aunque los sacrificios de animales no quitan el pecado, los sacerdotes judíos siguen ofreciéndolos muchas veces todos los días.", "12": "Pero Jesucristo le ofreció a Dios un solo sacrificio para siempre, y así nos perdonó nuestros pecados. Luego se sentó a la derecha del trono de Dios,", "13": "y allí estará esperando hasta que Dios derrote a sus enemigos.", "14": "Porque, con un solo sacrificio, Jesucristo hizo que Dios hiciera perfectos a todos los que eligió para ser parte de su pueblo.", "15": "Así lo asegura el Espíritu Santo cuando dice:", "16": "\"Pero este será el pacto que haré con los israelitas cuando llegue el día indicado: Mis leyes estarán escritas en sus corazones; se las escribiré en sus mentes.", "17": "Y nunca más me acordaré de sus pecados y maldades\".", "18": "Por lo tanto, si nuestros pecados han sido perdonados, ya no es necesario darle a Dios más ofrendas para que nos perdone. Amistad con Dios", "19": "Hermanos, la sangre que Jesús derramó al morir nos permite ahora tener amistad con Dios y entrar con toda libertad al lugar más santo.", "20": "Pues cuando Jesús murió, abrió la cortina que nos impedía el paso. Pero ahora Jesús está vivo, y por medio de él podemos acercarnos a Dios de un modo nuevo y distinto.", "21": "Él es nuestro gran sacerdote, encargado del santuario que está en el cielo.", "22": "Por eso, mantengamos una amistad sincera con Dios, teniendo la plena seguridad de que podemos confiar en él. Porque Cristo nos dejó limpios de pecado, como si nos hubiera lavado con agua pura, y ya estamos libres de culpa.", "23": "Sigamos confiando en que Dios nos salvará, y no dudemos ni un momento, porque él cumplirá lo que prometió.", "24": "Tratemos de ayudarnos unos a otros, y de amarnos y hacer lo bueno.", "25": "No dejemos de reunirnos, como hacen algunos. Al contrario, animémonos cada vez más a seguir confiando en Dios, y más aún cuando ya vemos que se acerca el día en que el Señor juzgará a todo el mundo.", "26": "<pb/>Si seguimos pecando después de haber conocido la verdadera enseñanza de Dios, ningún sacrificio podrá hacer que Dios nos perdone.", "27": "No nos quedaría más remedio que esperar con un miedo terrible el juicio final, que es cuando los enemigos de Dios serán destruidos con fuego ardiente.", "28": "Si en un juicio dos testigos dijeran que alguien ha desobedecido la ley de Moisés, los jueces no tendrían compasión y ordenarían la muerte de esa persona.", "29": "¡Imagínense entonces el terrible castigo que recibirán los que desprecian al Hijo de Dios y dicen que su muerte no sirve para nada! Porque al hacer eso insultan al Espíritu del Dios que los ama. También desprecian la muerte de Cristo, la cual les asegura el cumplimiento del pacto y les ha conseguido el perdón de sus pecados.", "30": "Además, como todos sabemos, Dios dijo que él se vengará de sus enemigos y los castigará por todo lo malo que han hecho. También dijo que juzgará a su pueblo.", "31": "¡Que cosa más terrible debe ser el castigo que da el Dios que vive para siempre!", "32": "Recuerden todas las dificultades y sufrimientos por los que ustedes pasaron al principio, cuando aceptaron la buena noticia. A pesar de eso, nunca dejaron de confiar.", "33": "A muchos de ustedes sus enemigos los insultaron y los maltrataron delante de la gente, y en otras ocasiones ustedes sufrieron con quienes eran tratados así.", "34": "También tuvieron compasión de los que estaban en la cárcel, y con mucha alegría ustedes dejaron que las autoridades les quitaran sus pertenencias, porque sabían que en el cielo tienen algo mucho mejor y más duradero.", "35": "Por eso, no dejen de confiar en Dios, porque sólo así recibirán un gran premio.", "36": "Sean fuertes, y por ningún motivo dejen de confiar cuando estén sufriendo, para que así puedan hacer lo que Dios quiere y reciban lo que él les ha prometido.", "37": "Pues Dios dice en la Biblia: \"Muy pronto llegará el que tiene que venir. ¡Ya no tarda!", "38": "Los que me son fieles en todo y confían en mí vivirán para siempre. Pero si dejan de serme fieles, no estaré contento con ellos\".", "39": "Gracias a Dios, nosotros no somos de los que dejan de ser fieles y acaban siendo castigados, sino que somos de los que reciben la salvación por confiar en Dios."}