{"1": "<pb/>Ex was wiitz'in, ninjultika eere li Chaab'il Esilal xinpuktesi cheru, li xek'ulub'a ut kaw wi' leech'ool.", "2": "Xb'aan ajwi' a'an kolb'ilex, wi nekek'uula sa' leech'ool jo' chanru xinpuktesi cheru. Wi ut ink'a', maak'a' rajb'al naq xex'ok chi paab'ank.", "3": "<pb/>Xb'een xb'een xinnumsi cheru li k'aru xink'ul ajwi' laa'in: naq li Kriist kikamk xb'aan li qamaak, jo' ak yeeb'il chaq resil chi junxilaj xb'aan li Santil Hu;<f>[50]</f>", "4": "kimuqe'k ut kiwakliik chi yo'yo sa' rox li kutan, jo' ak yeeb'il chaq resil chi junxilaj xb'aan li Santil Hu;<f>[51]</f>", "5": "kixk'ut rib' chiru laj Sefas ut moqon chik chiruheb' li Kab'laju.", "6": "Chirix chik a'an kixk'ut rib' chiruheb' numenaq o'k'aal xkab' o'q'ob' (500) chi qas qiitz'in wankeb' chi ch'utch'u: sa' xyanqeb' a'an naab'aleb' li toj yo'yookeb', ut wankeb' ajwi' kamenaqeb' chik anaqwan.", "7": "Moqon kixk'ut rib' chiru laj Santiago; chirix chik a'an chiruheb' chixjunil li apóstol.", "8": "<pb/>Sa' roso'jik kixk'ut ajwi' rib' chiwu, li jo'kin jun k'uula'al maji' xq'ehil chi yo'laak.", "9": "Xb'aan naq laa'in iitz'inb'ejin chiruheb' chixjunil li apóstol; moko ink'ulub' ta naq tink'ab'a'in apóstol xb'aan naq xik' kiwil li x'Iklees li Yos.", "10": "Ab'anan sa' xk'ab'a' li rusilal li Yos xinkanaak chi jo'ka'in jo' yookex chi rilb'al; ut li rusilal li Yos ink'a' xkanaak chi maak'a' rajb'al wik'in, xb'aan naq q'axal kaw wi' chik xink'anjelak chiru chixjunileb' a'an. Ab'an moko laa'in ta, a' b'an li rusilal li Yos li wank wik'in.", "11": "<pb/>Maak'a' naxye: us ta laa'in, us ta eb' a'an, a'an a'in li naqapuktesi resil, ut a'an a'in li xepaab'.", "12": "Jo'kan utan, wi napuktesimank resil naq li Kriist kiwakliik wi' chik chi yo'yo sa' xyanqeb' li kamenaq, k'a' put naq toj wan wankeb' sa' eeyanq li yookeb' chi xyeeb'al naq maak'a' xwaklijikeb' chi yo'yo eb' li kamenaq?", "13": "Wi maak'a' xwaklijikeb' chi yo'yo eb' li kamenaq, ink'a' aj raj wi' kiwakliik chi yo'yo li Kriist.", "14": "Ut wi li Kriist ink'a' raj kiwakliik chi yo'yo, maak'a' raj xyaalal li naqapuktesi resil, maak'a' aj raj wi' xyaalal leepaab'aal.", "15": "<pb/>Jun chik: xookanaak aj raj wi' cho'q aj b'alaq' chiru li Yos xb'aan naq xqach'olob' xyaalal naq li Yos kixwaklesi chi yo'yo li Kriist, ab'an moko kixwaklesi ta chi yo'yo, wi ta maak'a' xwaklijikeb' chi yo'yo eb' li kamenaq.", "16": "Xb'aan naq wi ink'a' te'wakliiq wi' chik chi yo'yo eb' li kamenaq, ink'a' aj raj wi' kiwakliik chi yo'yo li Kriist.", "17": "Ut wi li Kriist ink'a' kiwakliik chi yo'yo, maak'a' xyaalal leepaab'aal: toj wankex sa' leemaak.", "18": "Ut eb' li xtzolom li Kriist li xe'xk'uula rib', sachenaqeb' aj raj wi'.", "19": "Wi ta ka'ajwi' cho'q re li yu'am a'in xaqxo li qoyb'enihom sa' xk'ab'a' li Kriist, laa'o raj li q'axal toq'ob'aal qu sa' xyanqeb' chixjunileb' li poyanam!", "20": "<pb/>Ab'anan ink'a'! Li Kriist kiwakliik chi yo'yo sa' xyanqeb' li kamenaq jo' xb'een mayej sa' xyanqeb' li xe'xk'uula rib'.", "21": "Xb'aan naq wi xmaak jun chi winq ki'ok chaq li kamk, jo'kan naq sa' xk'ab'a' ajwi' jun chi winq wank li xwaklijikeb' chi yo'yo eb' li kamenaq.", "22": "Jo' naq chixjunileb' neke'kamk sa' xk'ab'a' laj Adán, jo'kan ajwi' naq chixjunileb' te'wanq wi' chik xyu'am sa' xk'ab'a' li Kriist.", "23": "Ab'anan moko jun waklijikeb' ta, naq te'wakliiq chaq: xb'enwa li Kriist, a'an li xb'een mayej; moqon chik eb' li re li Kriist, sa' li xnimal xk'ulunik.", "24": "<pb/>Chirix chik a'an aka' li roso'jik li ruuchich'och' naq li Kriist tixq'axtesi li x'awab'ejihom sa' ruq' li Yos Yuwa'b'ej, naq akaq xjuk'i chixjunil li wankilal, taqlank ut awab'ejilal.", "25": "Li Kriist tento taa'awab'ejinq toj reetal tixk'eheb' rub'el roq chixjunileb' li xik' neke'ilok re.<f>[52]</f>", "26": "Li taajuk'eeq xwankil sa' roso'jik, a'an li kamk.", "27": "Xb'aan naq li Yos kixk'e chixjunil rub'el roq.<f>[53]</f> Ab'anan, naq naxye li Santil Hu naq “chixjunil k'eeb'il rub'el xwankil”, ch'olch'o naq ink'a' yo chi aatinak chirix li Yuwa'b'ej li xq'axtesink re chixjunil sa' ruq' li Kriist.", "28": "Ut naq akaq xk'eemank chixjunil rub'el xwankil, toja' naq li K'ajolb'ej tixq'axtesi ajwi' rib' rub'el xwankil li xk'ehok re chixjunil rub'el roq, re naq li Yos a'anaq chixjunil sa' chixjunil.", "29": "<pb/>Wi ta ink'a' jo'kan, k'a' raj aj e naq wankeb' li neke'kub'siik xha' sa' xk'ab'a'eb' li kamenaq?<f>[54]</f> Wi tik ink'a' te'wakliiq chi yo'yo eb' li kamenaq, k'a'ut naq neke'kub'siik xha' sa' xk'ab'a'eb' a'an?", "30": "Laa'o ajwi', k'a'ut naq xiw xiw wanko junelik?", "31": "Rajlal kutan yookin chi kamk! Tz'aqal yaal a'in, ex was wiitz'in, jo' naq tz'aqal yaal naq ninnima wu sa' eek'ab'a' laa'ex, xb'aan li Kristo Jesus, li Qaawa'.", "32": "Wi ta yal sa' xk'ab'a'eb' li winq xinyal inq'e rik'ineb' li josq' aj xul aran Éfeso, k'a' raj ru xintaw chirix? Wi maak'a' xwaklijikeb' chi yo'yo eb' li kamenaq, “tzekanqo, uk'aqo xb'aan naq wulaj tookamq”.<f>[55]</f>", "33": "<pb/>Meeb'alaq'i eerib': “Eb' li yib' aj seeraq' neke'xpo' ru li chaab'il na'leb'”.<f>[56]</f>", "34": "Ajsihomaq eeru jo' xk'ulub', ut mexmaakob'k chik xb'aan naq wank wankeb' sa' eeyanq li ink'a' neke'xnaw ru li Yos. Re xk'utb'al eexutaan naq ninye a'in eere.", "35": "<pb/>Ab'an mare tixye anihaq: “Chanru naq te'wakliiq wi' chik chi yo'yo eb' li kamenaq? K'a' chi tz'ejwalil te'yo'laaq wi'?”.", "36": "At jip aj winq! Ma ink'a' nakanaw naq li nakawaw laa'at ink'a' naxtaw xyu'am wi ink'a' nakam xb'enwa?", "37": "Ut li nakawaw, maawa' a'an li che' li taayo'laaq moqon, yal jun t'orol b'an chi triiw malaj k'a' chik ru chi iyajil.", "38": "Chirix chik a'an li Yos taak'uub'anq re li ratz'um jo' naraj xch'ool, ak ratz'um ratz'um naxk'e re li junjunq chi iyaj.", "39": "<pb/>Moko chixjunil ta li tz'ejwalej juntaq'eet: jun wi' li xtz'ejwaleb' li winq ut jalan wi' li reheb' li ketomq, jalan li reheb' li xik'anel xul, jalan li reheb' li kar.", "40": "Wank choxahil tz'ejwalej, wank ruuchich'och'il tz'ejwalej; ab'an jun wi' li xlemtz'unkil li choxahil tz'ejwalej ut jalan wi' li xlemtz'unkil li ruuchich'och'il tz'ejwalej.", "41": "Jun wi' li xlemtz'unkil li saq'e ut jalan wi' li re li po, jalan wi' li reheb' li chahim. Ut jalan jalanq li xlemtz'unkil li junjunq chi chahim.", "42": "<pb/>Jo'kan ajwi' li xwaklijikeb' wi' chik chi yo'yo: na'awe' li naq'aak, ut taayo'laaq li ink'a' nalajk na'oso'k;", "43": "na'awe' li toq'ob'aal ru, ut taayo'laaq li q'axal loq'; na'awe' li maak'a' xkawilal, ut taayo'laaq li q'axal kaw rib';", "44": "na'awe' jun ch'och'il tz'ejwalej, ut taayo'laaq musiq'ejil tz'ejwalej. Xb'aan naq wi wank jun ch'och'il tz'ejwalej, wank ajwi' jun musiq'ejil tz'ejwalej.", "45": "<pb/>Jo'ka'in tz'iib'anb'il sa' li Santil Hu: “Laj Adán, li xb'een winq, kiwinqob'resiik chi wank xyu'am”;<f>[57]</f> ut li xkab' Adán, li kichalk sa' roso'jik, a'an musiq'ej aj k'ehol yu'am.", "46": "Ab'anan li nak'utunk xb'enwa, moko a'an ta re li musiq'ej, a'an b'an re li tz'ejwalej; toj moqon chik nak'utunk li k'aru re li musiq'ej.", "47": "<pb/>Li xb'een winq ch'och' okenaq, a'an ruuchich'och'il winq; ut li xkab' toj sa' choxa chalenaq chaq.", "48": "Kama' li ruuchich'och'il winq, jo'kaneb' ajwi' chixjunileb' li ruuchich'och'il winq. Kama' li choxahil winq, jo'kanaqeb' ajwi' eb' li choxahil winq.", "49": "Ut kama' naq xqak'am xjalam u li ruuchich'och'il winq, jo'kanaq ajwi' naq tqajalam'uuchi li choxahil winq.", "50": "<pb/>Ex was wiitz'in, a'an a'in li nawaj xyeeb'al eere: li tib'elej ut li kik'elej ink'a' naru te'reechani li xnimajwal wankilal li choxa; chi moko li k'a'aq re ru li taaq'aaq, taareechani li ink'a' nalajk na'oso'k.", "51": "<pb/>K'ehomaq reetal! Ninye eere jun muqmuukil na'leb': moko chiqajunilo ta tookamq, ab'an chiqajunilo toojalano'q.", "52": "Chiru junpaat, chiru jun mutz'ul, naq taayaab'asiiq li tronpeet sa' roso'jik (xb'aan naq taayaab'asiiq li tronpeet), te'wakliiq chi yo'yo eb' li kamenaq chi ink'a' chik te'q'aaq, ut laa'o toojalano'q.<f>[58]</f>", "53": "Xb'aan naq li tz'ejwalej a'in li yal naq'aak, tento taatiqib'aaq rik'in jun yu'amej li ink'a' naq'aak, ut li winq a'in yal re kamk tento taatiqib'aaq rik'in jun yu'amej li ink'a' nalajk na'oso'k.", "54": "<pb/>Ut naq li qach'och'el sululel taatiqib'aaq rik'in jun yu'amej li ink'a' naq'aak, ut li winq yal re kamk taatiqib'aaq rik'in jun yu'amej li ink'a' nalajk na'oso'k, aran taatz'aqloq ru li aatin tz'iib'anb'il sa' li Santil Hu: “Xsache'k xwankil li kamk chi junajwa.", "55": "At kamk, b'ar wank laawankil? B'ar wank laatiq'leb', at kamk?”.<f>[59]</f>", "56": "Li xtiq'leb' li kamk a'an li maak; ut li xwankil li maak a'an li Chaq'rab'.", "57": "Ab'anan, b'anyox re li Yos, A'an nokooxk'e chi xq'axb'al ru xwankil li kamk sa' xk'ab'a' li Qaawa' Jesukriist!", "58": "<pb/>Jo'kan b'i', ex was wiitz'in raarookex inb'aan, kaw xaqxooqex, chexwanq chi ink'a' taach'inanq leech'ool, junelik yooqex chi k'iik sa' xk'anjel li Qaawa'. Chenawaq naq li xyalb'al eeq'e moko maak'a' ta aj e sa' xk'ab'a' li Qaawa'."}