{"1": "<pb/>Chek'am eere wik'in. Ma ink'a' tab'i' naru tinb'aanu li k'aru nawaj laa'in? Ma ink'a' tab'i' laa'in apóstol? Ma ink'a' tab'i' wilom ru li Jesus li Qaawa'?<f>[25]</f> Ma ink'a' tab'i' laa'ex ru link'anjel sa' xk'ab'a' li Qaawa'?", "2": "Wi chiruheb' li junch'ol maawa'in apóstol, ab'an cheru laa'ex relik chi yaal naq laa'in apóstol xb'aan naq laa'ex li reetalil lin'apostolil, sa' xk'ab'a' li Qaawa'.", "3": "<pb/>A'an a'in li xkolb'al wib' chiruheb' li neke'jitok we.", "4": "Ma ink'a' tab'i' qak'ulub' xk'ulb'al qawa quk'a' eerik'in?", "5": "Ma ink'a' raj truuq tqak'am chiqix junaq ixq aj paab'anel,<f>[26]</f> kama' neke'xb'aanu eb' li apóstol junch'ol, jo'wi' eb' li riitz'in li Qaawa' ut laj Sefas?", "6": "Ma ka'aj tab'i' laa'in ut laj Bernabé tento took'anjelaq chi kaw re xsik'b'al qatzekemq?", "7": "Ani nawank chi soldaadil ut yal tixk'achi'i rib' xjunes? Ani na'awok jun siiraq chi uub' chi ink'a' ta tixyal xsahil ru li rawimq? Ani nab'eresink ketomq chi ink'a' ta tixyal xsahil li xketomq?", "8": "<pb/>Ma ninye a'in yal jo' xk'a'uxeb' li winq, malaj ut a'an li Chaq'rab' ajwi' nayehok re?", "9": "Tz'iib'anb'il sa' xChaq'rab' laj Moisés: “Maatz'ap xsa' re li b'ooyx naq yo chi k'anjelak re risinkil rix li triiw”.<f>[27]</f> Ma naxik tab'i' xch'ool li Yos chirixeb' li b'ooyx?", "10": "Malaj ut tz'aqal chiqix laa'o yo chi aatinak? Relik chi yaal, cho'q qe laa'o naq tz'iib'anb'il chaq, xb'aan naq ani nab'ekok ch'och' re awk, tento twanq royb'enihom naq yo chi b'ekok; ut li yo chi risinkil rix li triiw, naroyb'eni naq taatz'aq b'ayaq.", "11": "Wi laa'o xoo'awok re xchaab'ilal li Santil Musiq'ej eerik'in, ma ch'a'aj cho'q eere wi tqak'ul sa' eeruq' xchaab'ilal li ruuchich'och'?", "12": "Wi eb' li junch'ol wankeb' xwankil chi xpatz'b'al a'in eere, ma toja' ta chik laa'o? <pb/>Ab'anan maajun wa xqak'anjela li qawankil a'in,<f>[28]</f> naqakuy b'an chixjunil re naq ink'a' ramrooq li xChaab'il Esil li Kriist.", "13": "Ma ink'a' nekenaw naq eb' li neke'k'anjelak sa' rochoch li Yos neke'xtzeka li naxmaatani li rochoch li Yos? Ut eb' li neke'k'anjelak chiru li artal, neke'tz'aqk li namayejaak sa' xb'een li artal.", "14": "Jo'kan ajwi' li Qaawa' kixchaq'rab'iheb' li neke'puktesink li Chaab'il Esilal: tento naq te'tzekanq sa' xk'ab'a' li Chaab'il Esilal.", "15": "Ab'anan laa'in maajun reheb' li na'leb' a'in xwoksi sa' eeyanq. Ut ink'a' nintz'iib'a a'in re naq jo'kan ta chi'uxq we. Jwal us tinkamq chiru naq tinb'aanu a'an. Maa'ani taamaq'oq chiwu li xnimankil wib' sa' xk'ab'a' a'in!", "16": "<pb/>Wi laa'in ninpuktesi li Chaab'il Esilal, moko naru ta tinnimob'resi wib' rik'in a'an, a'an b'an jun k'anjel teneb'anb'il sa' inb'een. Ut ra chaalel sa' inb'een wi ink'a' ninpuktesi li Chaab'il Esilal!", "17": "Wi ta ninb'aanu chi yal na'alaak sa' inch'ool, relik chi yaal naq twoyb'eni raj inq'ajkamunkil. Ab'an wi ninb'aanu a'in xb'aan naq chaq'rab'inb'ilin, naraj naxye naq a'an jun loq'laj k'anjel q'axtesinb'il we.", "18": "Jo'kan utan, k'aru linq'ajkamunkil? A' li xpuktesinkil chi maatan li Chaab'il Esilal, chi ink'a' nink'ul li k'aru ink'ulub' xk'ulb'al sa' xk'ab'a' li Chaab'il Esilal.", "19": "<pb/>Relik chi yaal, us ta wankin chi ach'ab'anb'il ut maa'ani aj eechal we, ab'an xink'e wib' cho'q moos chiru chixjunileb', re reechaninkil jo'k'ihal tinruhanq reechaninkil.", "20": "Sa' xyanqeb' laj Judiiy xink'e wib' jo' aj judiiy re reechaninkileb' laj Judiiy. Sa' xyanqeb' li wankeb' rub'el xwankil li xChaq'rab' laj Moisés xinwank chanchan wi' wankin rub'el xwankil li Chaq'rab', us ta moko wankin ta rub'el xwankil li Chaq'rab', re reechaninkil li wankeb' rub'el xwankil li Chaq'rab'.", "21": "Xinwank sa' xyanqeb' li maak'a'eb' xchaq'rab'<f>[29]</f> chanchan wi' jo' li maak'a' inchaq'rab', re reechaninkileb' li ink'a' neke'xpaab' li chaq'rab', us ta ink'a' wankin chi maak'a' xchaq'rab' li Yos, wankin b'an rub'el xchaq'rab' li Kriist.", "22": "Sa' xyanqeb' li q'uneb' xch'ool chi paab'ank xink'e wib' jo' q'un linch'ool, re reechaninkileb' li q'uneb' xch'ool. Xink'e wib' chisa' chixjunil re naq yalaq chan re ru teb'inkol junjunqaq.", "23": "Ut chixjunil a'in nalajinb'aanu sa' xk'ab'a' li Chaab'il Esilal, re naq toxintz'aqonq rik'in li xyeechi'om.", "24": "<pb/>Ma ink'a' nekenaw naq chixjunileb' neke'aanilak sa' li estadio, ab'an jun ajwi' nak'uluk li maatan? Aanilanqex b'i' re naq toxeek'ul leemaatan.", "25": "Chixjunileb' li neke'yalok u neke'xkuy rib' chiru chixjunil; ut yal re xk'ulb'al junaq koroon li na'oso'k. Ab'an laa'o naqayal qaq'e re naq toxqak'ul jun li ink'a' nalajk na'oso'k.", "26": "Jo'kan utan, laa'in nin'aanilak ink'a' kama' li moko naxnaw ta b'ar ta yo chi xik; jo'kan ajwi' ninyal inq'e ink'a' kama' li nasak'ok sa' iq'.", "27": "Ninsak' b'an linjunxaqalil ut ninnumtaak sa' xb'een; mare anchal akaq xinpuktesi li Chaab'il Esilal reheb' li was wiitz'in, ut laa'in tintz'eqtaanaaq."}