{"1": "<pb/>Wi wank junaq sa' eeyanq wank xch'a'ajkilal rik'in jalan chik, ma truuq tab'i' taaxik rik'ineb' laj raqol aatin re li ruuchich'och' a'in? Ma ink'a' raj tento naq rik'ineb' laj paab'anel taaxik?", "2": "Ma ink'a' nekenaw naq eb' laj paab'anel te'raqoq aatin sa' xb'een li ruuchich'och'? Ut wi laa'ex texraqoq aatin sa' xb'een li ruuchich'och', ma ink'a' tab'i' eek'ulub' raqok aatin sa' xb'een li kok' na'leb'?", "3": "Ma ink'a' nekenaw naq tooraqoq aatin sa' xb'eeneb' li ánjel?<f>[19]</f> Ma toja' ta chik ink'a' tqaraq aatin sa' xb'een li k'a'aq re ru re li ruuchich'och' a'in?", "4": "K'a'ut naq nekexaqab' cho'q aj raqol aatin eb' li moko xkomoneb' ta li Iklees, naq wank junaq ch'a'ajkilal sa' eeyanq?", "5": "<pb/>Xk'utb'al eexutaan ninye wi' a'in. Ma maak'a' junaq sa' eeyanq wank xna'leb' re raqok aatin sa' xb'eeneb' li ras riitz'in?", "6": "Laa'ex rik'in leerech aj paab'anelil nekejit eerib', ut a'an nekeb'aanu sa' xraqleb'aal aatin eb' li ink'a' neke'paab'ank.", "7": "<pb/>Wi nekech'a'ajki eerib' cherib'il eerib', naraj naxye naq toj maji' neketaw xyaalal. Ma ink'a' raj us naq xekuy li rahilal? K'a'ut naq ink'a' xekuy li elq'aak?", "8": "Laa'ex b'an chik nekexrahob'tesink ut nekex'elq'ak, ut a'an reheb' leeras eeriitz'in nekeb'aanu.", "9": "<pb/>Ma ink'a' nekenaw naq li ink'a' tiikeb' xch'ool ink'a' te'reechani li xnimajwal awab'ejihom li Yos? Meeb'alaq'i eerib'! Eb' laj ko'b'eet aj yumb'eet, eb' laj loq'oninel li yal k'oxlanb'il yos, eb' laj muxul sumlaak, eb' li ixqiwinq, eb' li neke'xb'aanu li maa'usilal rik'ineb' li rech winqilal rech ixqilal,", "10": "eb' laj elq', eb' laj rahinel ru b'ihomal, eb' laj kalajenaq, eb' laj majewanel, eb' laj maq'ol re ab'i e ink'a' te'reechani li xnimajwal awab'ejihom li Yos.", "11": "Jo'ka'in naq xe'wank junjunq sa' eeyanq. Ab'anan xexch'ajob'resiik, xexsantob'resiik ut tiikob'resinb'il chik leech'ool sa' xk'ab'a' li Qaawa' Jesukriist ut rik'in xMusiq' li qaYos.", "12": "<pb/>Wank neke'yehok: “Chixjunil naru ninb'aanu!”. Yaal a'an, ab'an moko chixjunil ta us xb'aanunkil. Chixjunil naru ninb'aanu, ab'an moko tink'e ta wib' rub'el xwankil junaq k'a' re ru.", "13": "Wank ajwi' neke'yehok: “Li tzekemq cho'q re li sa'ej ut li sa'ej cho'q re li tzekemq!”, ab'an li Yos tixsach chi xkab'ichaleb' a'an. Li tz'ejwalej moko re ta li ko'b'eetak ut li yumb'eetak, re b'an li Qaawa', ut li Qaawa' cho'q re li tz'ejwalej.", "14": "Li Yos li kiwaklesink re chi yo'yo li Qaawa', tooxwaklesi ajwi' chi yo'yo laa'o rik'in xnimal xwankil.", "15": "<pb/>Ma ink'a' nekenaw naq leetz'ejwal a'an xcha'al li Kriist? Ma tinchap tab'i' xcha'al li Kriist re xk'eeb'al cho'q xcha'al junaq aj yumb'eet? Maajoq'e b'i'an!", "16": "Ma ink'a' nekenaw naq li naxlaq'ab' rib' rik'in junaq aj yumb'eet, jun aj chik chi tz'ejwalej nakanaak wi' rik'in? Xb'aan naq naxye li Santil Hu: “Junajeb' aj chik chi tz'ejwalej te'kanaaq chi xkab'ichaleb'”.<f>[20]</f>", "17": "Ut li naxlaq'ab' rib' rik'in li Qaawa', jun aj chik chi musiq'ej nakanaak rik'in.", "18": "<pb/>Chetz'eqtaana li ko'b'eetak ut li yumb'eetak! Chixjunil li k'a'aq chik chi maakil tixb'aanu junaq winq, yal chirix nakanaak, ab'an laj ko'b'eet ut laj yumb'eet a' ajwi' li xtz'ejwal naxmux.", "19": "<pb/>Ma ink'a' nekenaw naq leetz'ejwal a'an rochoch li Santil Musiq'ej li wank eerik'in ut eek'ulum rik'in li Yos? Moko laa'ex ta yaal eere sa' eeb'een.", "20": "Loq'b'ilex chi terto eetz'aq!<f>[21]</f> Loq'onimaq b'i' li Yos rik'in leetz'ejwal."}