{"1": "<pb/>Laa'in laj Pablo, b'oqb'ilin chi k'anjelak cho'q x'apóstol li Kristo Jesus jo' x'alaak sa' xch'ool li Yos, wochb'een laj Sóstenes li wiitz'in,", "2": "nintz'iib'ak rik'in li x'Iklees li Yos li wank Korinto, eerik'in laa'ex li santob'resinb'ilex sa' xk'ab'a' li Kristo Jesus, eerik'in laa'ex li b'oqb'ilex chi wank sa' santilal, eerochb'een chixjunileb' li neke'xyaab'a xk'ab'a' li Qaawa' Jesukriist yalaq b'ar, a'an li qaQaawa' laa'o ut xQaawa' li santil tenamit.", "3": "<pb/>Chiwanq taxaq eerik'in li usilal ut li tuqtuukilal nachalk rik'in li Yos li qaYuwa' ut rik'in li Qaawa' Jesukriist.", "4": "<pb/>Junelik ninyoxink chiru li Yos cherix laa'ex xb'aan li rusilal li Yos k'eeb'il eere sa' xk'ab'a' li Kristo Jesus,", "5": "xb'aan naq rik'in A'an xexb'ihomob'resi rik'in chixjunil li xsimaatan, rik'in chixjunil li aatin ut chaab'il na'leb'.", "6": "Li resilal li Kriist kipuktesimank ut kixchap xxe' sa' eeyanq.", "7": "Chi jo'kan maak'a' chik junaq usilal namajelo'k eere naq yookex chi royb'eninkil li xk'utb'esinkil rib' li Qaawa' Jesukriist.", "8": "A'an tixk'e xkawub' eech'ool toj reetal sa' roso'jik, re naq maak'a'aq eeq'usb'al sa' xkutankil li Qaawa' Jesukriist.", "9": "Li Yos junelik naxk'e li naxyeechi'i, ut a'an ajwi' li xb'oqok chaq eere chi wank sa' junajil rik'in li Ralal, a' li Jesukriist li Qaawa'.", "10": "<pb/>Ex was wiitz'in, nintz'aama cheru sa' xk'ab'a' li Qaawa' Jesukriist naq junajaq ru leeraatin, maak'a'aq li jachok ib' sa' eeyanq, wanqex b'an sa' junajil rik'in leek'a'uxl ut leena'leb'.", "11": "<pb/>Xb'aan naq xwab'i resil rik'in xkomoneb' lix Kloe naq wank wech'ij ib' sa' eeyanq, ex was wiitz'in.", "12": "Nawaj xyeeb'al naq wankeb' sa' eeyanq li neke'xye: “Laa'in rehin laj Pablo”; ut wank neke'xye: “Laa'in rehin laj Apolo”.<f>[1]</f> Wankeb' ajwi' neke'yehok: “Laa'in rehin laj Sefas” malaj “Laa'in rehin li Kriist”.", "13": "Ma jachinb'il tab'i' li Kriist? Ma xk'ehe'k tab'i' laj Pablo chiru krus sa' eek'ab'a' laa'ex? Malaj xkub'siik eeha' sa' xk'ab'a' laj Pablo?", "14": "<pb/>Ninb'anyoxi chiru li Yos naq maajun eere xinkub'si xha', ka'ajwi' laj Krispo ut laj Gayo.<f>[2]</f>", "15": "Chi jo'kan maa'ani truuq tixye naq xkub'siik eeha' sa' ink'ab'a'.", "16": "Yaal ajwi': xinkub'si ajwi' xha'eb' li wankeb' sa' rochoch laj Estéfanas.<f>[3]</f> Ab'anan chirixeb' a'an, nink'oxla naq maa'ani chik xinkub'si chaq xha'.", "17": "Xb'aan naq li Kriist ink'a' xinxtaqla chi kub'sink ha', xinxtaqla b'an chi xpuktesinkil li Chaab'il Esilal. Ab'an maawa' rik'in xninqalil ru aatin, re naq ink'a' tkanaaq chi maak'a' rajb'al li xkrus li Kriist.", "18": "<pb/>Xyeeb'al resil li krus a'an memil na'leb' chiruheb' li yookeb' chi sachk, ab'an chiruheb' li yookeb' chi kole'k -chiqu laa'o- a'an xnimal xwankil li Yos.", "19": "Tz'iib'anb'il sa' li Santil Hu: <pb/><t>“Tinpo' xna'leb'eb' li wankeb' xna'leb'</t> <t>ut tintz'eqtaana xk'a'uxl li seeb'eb' xch'ool”.<f>[4]</f></t>", "20": "<pb/>B'ar wank li wank xna'leb'? B'ar wank laj tzolonel?<f>[5]</f> B'ar wank li naxnaw aatinak chirix xna'leb' li ruuchich'och' a'in? Ma ink'a' tab'i' li Yos xmemob'resi xna'leb' li ruuchich'och'?", "21": "Li ruuchich'och' rik'in li xna'leb' ink'a' kixnaw ru li Yos sa' li xnimal ru xna'leb'; jo'kan naq li Yos kiraj xkolb'aleb' laj paab'anel rik'in li memil na'leb' naqapuktesi laa'o.", "22": "<pb/>Eb' laj Judiiy neke'xtz'aama xninqal ru eetalil ut eb' laj Griego neke'sik'ok na'leb';", "23": "ab'an laa'o naqapuktesi resil li Kriist k'eeb'il chiru krus. A'an tichk'ob'aal cho'q reheb' laj Judiiy ut memil na'leb' cho'q reheb' li junch'ol chik,", "24": "ab'an cho'q reheb' li b'oqb'ileb', jo'eb' laj Judiiy jo'eb' laj Griego, a'an li Kriist, xnimal xwankil ut xna'leb' li Yos.", "25": "Xb'aan naq li xmemil li Yos a'an xnimal na'leb' chiru li xna'leb'eb' li winq, ut li xmajelal xkawilal li Yos a'an q'axal chik kaw chiru li xkawilaleb' li winq.", "26": "<pb/>K'ehomaq reetal, ex was wiitz'in, aniheb' li b'oqb'ileb' xb'aan li Yos sa' eeyanq: moko k'iheb' ta li wankeb' xna'leb' jo' xna'leb' li ruuchich'och'; moko k'iheb' ta li wankeb' xwankil chi moko naab'aleb' li xninqal ruheb' sa' xk'ab'a' li xyo'lajikeb'.", "27": "Li Yos kixsik' ru li maak'a' xna'leb' sa' li ruuchich'och' re naq te'k'ute'q xxutaan li wankeb' xna'leb'; kixsik' ru li maak'a' xkawilal sa' ruuchich'och' re naq taak'ute'q xxutaan li jwal kaw rib'.", "28": "Li k'aru kub'enaq xwankil sa' xk'ab'a' li xyo'lajik ut tz'eqtaananb'il xb'aan li ruuchich'och' kisik'e'k ru xb'aan li Yos: li moko a'an ta kisik'e'k ru, re xjuk'b'al xwankil li k'a' re ru wank,", "29": "re naq maa'ani tixnimob'resi rib' chiru li Yos.", "30": "<pb/>Yal xb'aan rusilal li Yos naq wankex rik'in li Kristo Jesus: a'in kixaqab'aak xb'aan li Yos cho'q aj k'ehol qana'leb', cho'q xyo'leb'aal li tiikil ch'oolej jo'wi' xyo'leb'aal li santob'resink ut li kolb'a ib',", "31": "re naq, kama' tz'iib'anb'il sa' li Santil Hu: “Ani taaraj xnimob'resinkil rib', chixnimaaq rib' sa' xk'ab'a' li Qaawa'”.<f>[6]</f>"}