{"1": "<pb/>Y vino uno de los siete ángeles que tenían las siete tazas, y habló conmigo diciendo: «Ven: te mostraré el juicio de la ramera la grande, la sentada sobre aguas muchas(a) ;", "2": "con la que han ramereado los reyes de la tierra, y embriagádose los que habitan la tierra, con el vino de la ramería de ella».", "3": "Y llevóme a un desierto en espíritu(b) . Y vi una mujer sentada sobre bestia carmesí, repleta de nombres de blasfemia, teniendo cabezas siete y cuernos diez.", "4": "Y la mujer estaba vestida de púrpura y escarlata, dorada(c) de oro y piedra preciosa, y margaritas, teniendo cáliz áureo en su mano, repleto de abominaciones y de lo inmundo de su ramería;", "5": "y sobre su frente nombre escrito: «Misterio; Babilonia, la grande; la madre de las rameras y de las abominaciones de la tierra».", "6": "Y vi a la mujer ebria de la sangre de los santos y de la sangre de los mártires de Jesús(d) . Y maravilléme, viéndola, con maravilla grande.", "7": "Y díjome el ángel: «¿Por qué te has maravillado? Yo te diré el misterio de la mujer y de la bestia que la lleva, la que tiene las siete cabezas y los diez cuernos.", "8": "La bestia que has visto, era, y no es, y debe de subir del abismo y a perdición ir; y maravillaránse los que habitan sobre la tierra; (de los que no está escrito el nombre en el libro de la vida, desde la fundación del mundo) mirando a la bestia, porque era, y no es y estará allí.", "9": "Aquí(e) , el entendimiento que tiene sabiduría. Las siete cabezas, siete montes son; donde la mujer está sentada sobre ellos(f) . Y reyes siete son:", "10": "los cinco cayeron; el uno es, el otro aún no ha venido; y, cuando viniere, poco ha de durar.", "11": "Y la bestia que era, y no es, y él(g) el octavo es, y de los siete es, y a perdición va.", "12": "Y los diez cuernos que has visto, diez reyes son; los que reino aún no han tomado; empero potestad, como reyes, una hora toman con la bestia.", "13": "Estos una mira tienen, y su fuerza y potestad a la bestia(h) dan.", "14": "Estos con el Cordero guerrearán, y el Cordero les vencerá, porque señor de señores es y rey de reyes, y los con él, llamados, y elegidos y fieles»(i) .", "15": "Y díjome: «Las aguas que ves, donde está la ramera sentada, pueblos y turbas son, y gentes y lenguas(j) .", "16": "Y los diez cuernos que has visto y la bestia, éstos aborrecerán a la ramera y desierta haránla y desnuda, y las carnes de ella comerán, y a ella quemarán en fuego;", "17": "porque Dios ha dado en el corazón de ellos hacer esta mira de él y hacer una mira y dar el reino de ellos a la bestia, hasta que se cumplan las palabras de Dios.", "18": "Y la mujer que has visto, es la ciudad, la grande, la que tiene reino sobre los reyes de la tierra»(k) ."}