{"1": "<pb/>Y señal grande apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies y sobre su cabeza una corona de estrellas doce(a) ;", "2": "y en vientre teniendo, grita dolorida de parto y atormentada de parir.", "3": "Y apareció otra señal en el cielo, y he aquí un dragón rojizo, grande, teniendo cabezas siete(b) y cuernos diez(c) , y sobre las cabezas de él siete diademas;", "4": "y la cola de él arrastra el tercio de los astros del cielo; y lanzólos a la tierra(d) . Y el dragón púsose a faz de la mujer, la que estaba para parir, para, cuando pariese, el hijo de ella devorar.", "5": "Y parió hijo varón, el que ha de regir todas las gentes en vara férrea; y arrebatado fue el hijo de ella, a Dios, y al trono de él.", "6": "Y la mujer huyó al desierto; donde tiene allí lugar preparado por Dios; para que allí la nutran días mil doscientos sesenta(e) .", "7": "Y hubo guerra en el cielo: Miguel y sus ángeles guerrearon con el dragón; y el dragón guerreó y sus ángeles;", "8": "y no prevalecieron, ni lugar fue hallado de ellos ya en el cielo.", "9": "Y fue arrojado el dragón, el grande, la serpiente la antigua, el que se llama Diablo y satanás; el que seduce al orbe entero; arrojado fue a la tierra; y sus ángeles con él arrojados fueron.", "10": "Y oí voz grande en el cielo diciendo: «Ahora hecha ha sido la salud, y el poder, y el reino de nuestro Dios y la potestad de su Cristo; porque arrojado ha sido el acusador de nuestros hermanos; el que les acusa a faz de nuestro Dios día y noche.", "11": "Y ellos le han vencido por la sangre del Cordero y por la palabra del testimonio de ellos; y no han amado su alma hasta la muerte.", "12": "Por esto regocijaos, cielos, y sus habitadores. Ay de la tierra y de la mar, porque ha bajado el diablo a vosotros, teniendo cólera grande, sabiendo que poco tiempo tiene».", "13": "Y, cuando vio el dragón que había sido lanzado a la tierra, persiguió a la mujer, la cual parió al varón.", "14": "Y diéronse a la mujer las dos alas del águila el grande, para que volara al desierto al lugar de ella (donde es nutrida allí tiempo(f) y tiempos y medio tiempo) de la faz de la serpiente.", "15": "Y lanzó la serpiente de su boca, tras de la mujer, agua como un río, para que del río arrebatarla hiciese.", "16": "Y ayudó la tierra a la mujer, y abrió la tierra su boca y absorbió el río que lanzó el dragón de su boca.", "17": "Y airóse el dragón contra la mujer, y fuese a hacer guerra con los demás de la simiente de ella, los que guardan los mandamientos de Dios y tienen el testimonio de Jesús."}