{"1": "<pb/>Y vi: y he aquí el Cordero estante sobre el monte de Sión, y con él ciento cuarenta y cuatro millares(a) , teniendo el nombre de él y el nombre del Padre de él escrito en sus frentes.", "2": "Y oí voz desde el cielo, como voz de aguas muchas y como voz de trueno grande; y la voz que oí, como de citaristas citarizando en sus cítaras.", "3": "Y cantan como cantar nuevo a faz del trono y a faz de los cuatro vivientes y de los ancianos; y nadie podía aprender el cantar, sino los ciento cuarenta y cuatro millares, los comprados de la tierra.", "4": "Estos son los que con mujeres no se han mancillado(b) ; pues vírgenes son(c) . Estos siguen al Cordero a donde fuere. Estos han sido comprados de entre los hombres; primicias para Dios y el Cordero;", "5": "y en su boca no se halló mentira: inmaculados son.", "6": "<pb/>Y vi otro ángel volando en mitad del cielo, teniendo evangelio eterno(d) para evangelizar a los sentados sobre la tierra y a toda gente, y tribu, y lengua y pueblo,", "7": "diciendo en voz grande: «Temed a Dios y dadle gloria; porque ha venido la hora de su juicio; y adorad al que ha hecho el cielo, y la tierra, y el mar y fuentes de aguas».", "8": "Y otro segundo ángel siguió diciendo: «Cayó, cayó Babilonia(e) la grande; que del vino del furor de su ramería(f) abrevadas tiene todas las gentes».", "9": "Y otro ángel, tercero, siguióles, diciendo en voz grande: «Si alguno adora a la bestia y la imagen de ella, y recibe marca sobre su frente o sobre su mano,", "10": "también él beberá del vino del furor de Dios, el mezclado(g) inmisto en el cáliz de la ira de él; y será atormentado en fuego y azufre a faz de ángeles santos y a faz del Cordero.", "11": "Y el humo del tormento de ellos por siglos de siglos sube; y no tienen reposo día y noche, los que adoran la bestia y la imagen de ella; y si alguno recibe la marca del nombre de ella.", "12": "Aquí la paciencia de los santos está, los que guardan los mandamientos de Dios y la fe de Jesús.", "13": "Y oí voz, desde el cielo, diciendo: «Escribe»: «Bienaventurados los muertos los que en Señor mueren, desde ahora». «Sí, dice el Espíritu; para que reposen de sus trabajos; que sus obras síguenles».", "14": "<pb/>Y vi, y he aquí nube esplendente, y sobre la nube sentado uno semejando Hijo de hombre, teniendo en su cabeza corona áurea y en su mano hoz aguda.", "15": "Y otro ángel salió del templo, clamando en voz grande al sentado sobre la nube: «Mete tu hoz y siega; que ha llegado la hora de segar; que se ha secado la siega(h) de la tierra(i) ».", "16": "Y echó el sentado sobre la nube su hoz a la tierra, y fue segada la tierra.", "17": "Y otro ángel salió del templo del en el cielo, teniendo también él hoz aguda.", "18": "Y otro ángel salió del altar, teniendo potestad sobre el fuego, y voceó con voz grande al que tenía la hoz la aguda, diciendo: «Mete tu hoz, la aguda, y vendimia los racimos de la vid de la tierra; que han madurado sus uvas».", "19": "Y echó el ángel su hoz en la tierra, y vendimió la vid de la tierra; y arrojó, al lagar de la furia de Dios, la grande(j) .", "20": "Y hollado fue el lagar, fuera de la ciudad, y salió sangre del lagar hasta los frenos de los caballos, por estadios mil seiscientos(k) ."}