{"1": "<pb/>Re' ye'ej k'uxliis chi nimanik re' chi ch'iklik qak'ux chi naa qak'ulum i k'ahchi' quy-eem. Re' chi atoob' ta ma' qilow wach qeht'al chi naaqak'ulum.", "2": "Re' taqe qamaam qati't xa ruum wo' chi xkiyeew cho kik'ux chi nimanik, xelik kib'iral chi holohik xib'anik.", "3": "<pb/>Eh re' hoj xa ruum chi nqayeew qak'ux chi nimanik, inqeht'aliij chi xa ruuk' i ruq'oral i Dios, xuyejaa' chu'nchel i xa chib'ih jariik i wilik. Eh re' inqilow kiwach, xikorb'eesjik ruuk' i ma' nilarik ta naq kiwach.", "4": "<pb/>Re' Abel xa ruum chi xnimanik, xiik' naah chihojal i rumayiij xuyeew chuwach i xuyeew i Caín. Eh ruum i re', xuq'or i Dios chi re' Abel korik wach ruk'ux, xuk'ul reh i rumayiij, atoob' ta kamnaq chik, i je' naa ko k'achlik yu'naak, ruum kok'ahchi' qib'iram rib'iral chi xnimanik.", "5": "<pb/>Eh re' Enoc xa ruum wo' chi xnimanik, xk'amarik johtoq pan taxaaj chi k'achlik wach ruum i Dios, ma' ha' ta chik xkan, ma' xunik'eej ta reh i kimik. Eh pan santo laj huuj i ruq'or chi noq komajaa' ta ink'amarik johtoq, xub'an imponik chuwach i Dios.", "6": "Eh wila' ma' qaye'em qak'ux ma' nee ta qa a'n imponik chuwach i Dios, ruum awach i ruyeew ruk'ux, koruman chi naa runimam chi k'achlik i Dios. Eh chi nee runimaj chi awach kisik'wik ree Dios, i ruyeew jilow keh.", "7": "<pb/>Eh re' Noé ruum chi xnimanik, xunimaj noq xq'orarik reh ruum i Dios chi chalik reh i ti' k'axik, atoob' ta komajaa' wo' naq ink'ularik. Eh xuyejaa' i kanowa paat ko'lb'al riib' i reh, ruch'ihil taqe i awach reh parupaat. Ruum chi xuyeew ruk'ux, xuyeew taqe panti' k'axik i tinamit, eh xureq rukorkiil wach ruk'ux inkan ruuk' i nimanik.", "8": "<pb/>Re' i Abraham, ruum wo' chi xnimanik, xunimaj noq xq'orarik reh ruum i Dios chi eloq reje paruyuq'ul. Xelik wo' reje, xooj chupaam i ye'aab' i xye'arik reh chi rukooch. Xa re' la' ma' reht'al taj aha' inooj.", "9": "Eh xa ruum wo' chi xnimanik i Abraham, xpatinik chi xa je' aj patal chupaam i ye'aab' q'orooj cho rib'iral reh ruum i Dios. Re' Abraham, xa re' ruuk' itz'ihy naah paat xpatinik wii'. Eh je' wo' re' ixpatinik cho wii' i Isaac, i Jacob, re' i xk'ulwik reh i ruq'orom cho rib'iral i Dios.", "10": "Ruum re' Abraham k'ahchi' naq ruy-eem chi naa ruye'ariik reh jinaj i nimlaj tinamit ch'iklik nah tz'aq. Eh re' i aj na'ojb'al i xkorb'isanik reh i tinamit re' re', re' i Dios.", "11": "<pb/>Xa ruum chi xnimanik i Abraham re' i Sara, xwihik jinaj k'isa rak'uun atoob' ta ma' ak'unoom ixoq ta naq, eh k'ih chik i ruhab'ul. Re' Abraham xtoob'jik ruum i Dios chi ko xwihik jinaj i k'isa rak'uun, ruum xunimaj chi re' Dios naa rub'anam i q'orooj cho rib'iral reh pampeet.", "12": "Re' Abraham, atoob' ta xa k'isiin chik ma' nkimik, ko xiik' naah kik'ihaal i riih rumaam xwihik je' kik'ihaal i ch'umiil wilkeeb' pan taxaaj, eh je' kik'ihaal i saniib' wilkeeb' chi' palaw ma' kuyuuj ta kajaljiik.", "13": "<pb/>Eh chi kunchelaal i re' xa xikimik wo' reje chi ma' xkik'ul taj i ruq'orom cho rib'iral i Dios. Xa re' la', re' keh xkinimaj i Dios, atoob' ta xa je' chi najt xkilow reje wach i q'orooj cho rib'iral keh. Eh xkireq chi riij chi xa je' taqe aj patal noq xi wihik ayu' wach ak'al, xa ik'al b'eeh taqe.", "14": "Eh re' taqe i kiq'orik reh chi xa ik'al b'eeh taqe, xti nkan chi riij chi ko naa ruye'ariik keh jinaj chik i kiye'aab'.", "15": "Eh wi ta xkikapaaj chi naa wo' chik kisutiniik reje chupaam i ye'aab' elinaq taqe cho wii', ko xuyee naq riib' chi xi sutinik wo' chik reje ar.", "16": "Jinaj la' ye'aab' xiik' naah chihojal xkaaj kireqem, re' i ye'aab' pan taxaaj. Ruum aj re', re' Dios ma' jaruuj neenk'ixik chi neeruq'or keh chi re' reh i ki Dios, ruum jinaj i nimlaj tinamit ruyejaam cho keh pan taxaaj.", "17": "<pb/>Xa ruum chi xnimanik i Abraham, xuq'asaj naq chi jilow mayiij i k'isa rak'uun, Isaac rub'ihnaal xa jinaj wo' chi riib' chuwach, noq xnik'ib'jik ruum i Dios. Atoob' ta re' wo' naq i Dios xq'orik cho reh chi naa ruye'ariik reh i rak'uun re' re'.", "18": "Re' noq xq'orarik cho reh chi je' wili: Ruum i Isaac naa kik'ihaaxb'iik awiih aamaam, i nuchjik.", "19": "Re' Abraham reht'al chi wilik rajaawriik i Dios chi kiwukteesjiik cho ruka'peech taqe kamnaq. Ruum aj re', ma' xye'arik ta wo' q'ab' reh chi xukansaj i k'isa rak'uun. Re' re', xa jinaj rujalwaach i xuk'uhtaaj chaloq i Dios.", "20": "<pb/>Re' i Isaac reh xa ruum wo' chi xnimanik xuq'or keh i kiib' chi rak'uun re' i Jacob, ruch'ihil i Esaú chi naakik'ulum i rotob'il i Dios koq'uun.", "21": "<pb/>Re' Jacob reh xa ruum wo' chi xnimanik, noq ach k'isiin ma' nkimik, xupahqaaj i rotob'il i Dios chikinaah rak'uun rixq'uun i José. Eh re' Jacob ko xutoob'eej riib' chinaah i rukarote noq xutoq'aa' ruloq'em i Dios.", "22": "<pb/>Re' José, ruum chi xnimanik, noq ach k'isiin ma' nkimik, xuq'or keh i aj Israel chi naakeliik cho Egipto. Eh xukanaa' ruq'orariik keh chi naa kik'amam reje haa' rub'aqil i reh noq naakeliik reje ar.", "23": "<pb/>Xa ruum chi xinimanik rutuut rajaaw i Moisés, ma' xkiyohleej taj i xutaq'aaj ruq'orariik i reey chi naa kikanteesjiik i kok' ak'un k'ahchi' kaasjiik. Re' keh noq x-aasjik i k'isa kak'uun ixib' poh xkikeb'aa', ruum xkilow chi q'e' holohik.", "24": "Eh xa ruum wo' chi xnimanik Moisés, noq xureq ruwinaqiil, ma' xraaj ta rukojom riib' chi rak'uun i rixq'uun i kireey aj Egipto.", "25": "Re' la' rukuyariik i ti' k'axik xraaj ruk'ulum haa' i Moisés ruch'ihil taqe rutinamiit i Dios ma' xraaj ta rub'anariik i yiib' wach na'ojb'al xa junk'aam inye'wik suq kiil k'uxliis.", "26": "Re' i Moisés ma' xraaj ta rub'anam rusuqkiil i rub'ehomal i tinamit Egipto, xraaj la' ruk'ulum reh i ixowaal je' rukab' i xuk'ul i Jesucristo sikooj cho wach. Ruum re' i Moisés xuch'ikaa reje ruk'ux chinaah i rukooch xye'arik koq'uun ruum i Dios.", "27": "Xa ruum chi xnimanik i Moisés, ma' xyo'jik ta ruum i rujosq'iil i reey noq xelik cho Egipto. Eh ma' xyoj ta ruk'ux chi riij i xukapaaj rub'aan. Xa je' la' chik k'ahchi' rilom wach i Dios xub'an riib', re' i ma' ilooj ta wach.", "28": "Xa ruum wo' chi xnimanik i Moisés, xub'an i runinq'ijiik i elik chaloq Egipto. Eh xuq'or keh chi kikihraaj i rukik'eel tentzun chuwach i ru puertahiil i kipaat, reh chi ma' xikanteesjik ta jino'q i peet kak'uun i aj Israel ruum i ánjel imb'anik kaansanik.", "29": "<pb/>Re' taqe i aj Israel, xa ruum chi xinimanik xa je' panchiq ak'al ki-ik'ik noq xkiq'at wach chi kooq i kaq palaw. Eh re' taqe aj Egipto xkaaj wo' naq kiq'atam wach i kaq palaw i keh eh jihq'ik chik xponik kian ar.", "30": "<pb/>Re' taqe aj Israel, ruum chi xinimanik, wuquub' q'iij xkisutej riij i tinamit Jericó, eh xq'ehb'ik i tz'aq sutimaj wii' riij i tinamit re' re'.", "31": "Eh re' Rahab, i k'oyoom laj ixoq, xa ruum wo' chi xnimanik, ma' xkimik ta haa' chi kixilak i ma' xinimanik ta ree Dios, ruum re' reh xuyeew kipatal panotob'il taqe aj Israel xi ponik tahal ye'aab'.", "32": "<pb/>Re' hin, xti ko ma' k'isiin naq inwaaj nuq'orom taq reje aweh. Xa re' la', ma' nee ta manlojik wee q'iij chi neenuq'or nik' wach noq xinimanik taqe winaq je' wili i kib'ihnaal: Gedeón, Barac, Sansón, Jefté, David, Samuel, je' wo' chi riij i kinimanik taqe aj jalal ruq'oral i Dios.", "33": "Chi kuncheel i re', xa ruum chi xinimanik, xkian cho ruq'uchariik i nimaq taq tinamit. Xkian wo' chaloq i holohik laj na'ojb'al noq xi wihik chi taaq'anik. Xkik'ul wo' hoq i q'orooj cho rib'iral keh ruum i Dios. Xkian wo' cho rutz'apariik i kichii' taqe i kaq b'ahlam.", "34": "Eh noq xikutarik pa runimaal q'aaq' ma' xik'ahtik ta wo' hoq, xkiko'leej kiib' noq xikanteesjik naq chi q'aslaj ch'ihch'. Xye'arik cho kaansil noq xa nkik'ay naq chik. Eh xwihik cho kajawriik chi q'aq'inik xkian rukanteesjiik i aj q'aq'ineel.", "35": "Eh wilik taqe ixoq xinimanik, eh q'ahtesjik wo' chik keh kikamnaaq chi k'achlik kiwach. Wilik wo' taqe i ruuk' ti' k'axik xikanteesjik ma' xkaaj ta chi xiko'ljik, re' nkaaj i keh chi na' kiwuktoq chaloq chi k'achlik kiwach, nakireqem jinaj i loq'laj k'acharik.", "36": "Wilik wo' taqe i xk'uhtjik cho kik'ixb'ilaal. Wilik i xiq'ojib'ik. Wilik i xb'ak'arik cho kooq kiq'ab'. Eh wilik i xiye'arik cho pantz'ilom.", "37": "Eh wilik i xikutarik chi ab'aj. Wilik i xtararik pankiyejaal ruuk' xera ch'ihch'. Wilik i xikanteesjik chi q'aslaj ch'ihch'. Wilik i k'ul xiooj, xa rutz'uhmal riij tentzun riij kaprax inkikoj chi kiso'. Xa neb'aa' tii taqe, xa eliik ti' kik'ux, eh imb'aan ti' k'axik keh.", "38": "Re' taqe i xinimanik re' re', ma' ruk'ul ta naq chi xi patinik wach ak'al. Xanaah re', xa aha' ta chik yuuq' ma' xiooj i k'oq chi patinik pantaq chiq yuuq', ju' taq yuuq', pantaq paat ab'aj, eh pantaq ruhopil ak'al.", "39": "<pb/>Eh xama' jino'q wo' keh xik'ulwik cho reh i q'orooj cho rib'iral keh ruum i Dios. Ma' xkik'ul taj, atoob' ta xi elik wo' naq cho korik chuwach i Dios ruuk' i kinimanik.", "40": "Je' re' xub'an i Dios, ruum wilik cho paruk'ux chi ko naa ruye'em qeh haa' i hoj i jinaj qakooch xiik' naah chihojal, eh xa ruum wo' chi ko hoj haa' i hoj kuuk' i keh, naakik'ulum i ma' xkik'ul ta chaloq pampeet."}