{"1": "<pb/>Eh ma' ta naq xa re' i k'uhtamaj qeh chi riij i Jesucristo neenqatijej riij. Taq la' chi qawach chureqariik chi riij i korik. Manqatijej chik riij nik' wach noq inqayot' qak'ux chi riij i qamahk, nik' wach noq inqakanaa' i yiib' wach na'ojb'al, re' naq ink'amwik qeh pankimik, eh nik' wach noq xoj nimanik,", "2": "nik' wach i tijinik chi riij i qasanik ha', nik' wach i ruye'ariik i qaq'ab' wach kinaah i aj nimaneel, nik' wach i kiwuktiik cho ruka'peech i kamnaq, nik' wach i kiye'ariik pantojb'al mahk i ma' xkaaj ta runimjiik i Dios.", "3": "Re' taqe re' naaqa'nam, wila' koxuyeew q'ab' qeh i Dios.", "4": "<pb/>Awach taqe i xkik'ul i rusaqumaal i kina'ojb'al, xkian rusuqkiil i kooch xuyeew i Dios. Eh xiehtrik haa' i ruk'ulariik i Santolaj Uxlab'al.", "5": "Eh xkian wo' rusuqkiil i chihooj laj ru ak' k'uhb'aal i Dios, je' wo' rib'irjiik i runimaal rajaawriik i Dios naa rub'anam chupaam i k'acharik chalik reh.", "6": "Wila' xiq'ehb'ik wo' chik pamahk, ma' nkaaj ta chik chi nq'uunjik kiwach chi nee wo' chik inkinimaj i Dios, ruum re' keh je' naa k'ahchi' wo' chik kiye'em wach kuruus ruka'peech i Jesucristo, i Rak'uun i Dios. Eh k'ahchi' kik'uhtaam ruk'ixb'ilaal.", "7": "Eh re' inkiyeew kik'ux chi nimanik je' kikab' ak'al inqajik i jab' chinaah, eh i rub'an i wach i tik chuwach, iraaj ruq'orom chi nkik'ul i rotob'il i Dios i awach i kitikwik reh.", "8": "Eh re' inkikanaa' wo' chik i nimanik je' kikab' aak'al xa re' i wiraal k'iix oon xa chib'ih chik jariik chi yiib' wach ch'ahn impoq' chuwach, xama' xta inokik wii'. Re' taqe je' re' kina'ojb'al ilook' kiye'ariik panti' k'axik ruum i Dios, eh naakik'atariik.", "9": "<pb/>Hat taq loq'laj hermano, atoob' ta je' wili i xqaq'or taq reje aweh, re' hoj qeht'al chi k'ahchi' taq ak'ulum i rotob'il i Dios, ruum k'ahchi' taq chik areqem i ko'lemb'al reh taq awánima.", "10": "Re' Dios korik wach ruk'ux. Ma' jaruuj neensahchik paruk'ux i holohik laj na'ojb'al taq a'nam chaloq, je' wo' hoq i kik'axariik taq a'nam ruuk' i kitoob'jiik taqe i santo laj aj nimaneel, eh xakok'ahchi' wo' taq kaat yu'naak.", "11": "Eh re' hoj nqaaj chi nik' wach noq i nayeew taq ak'ux chi toob'inik yu'naak, je' ta naq re' taq i neena a'n cha ju'junaal korehtaal taq akimiik. Chi je' re', nee taq inak'ul i k'ahchi' taq awuy-eem.", "12": "Ma' k'ay taq wach i nimanik. Chatijej la' taq awiib' kuuk' i xkiyeew cho kik'ux chi nimanik, eh xkikuy cho ransil i ti' k'axik, eh k'ahchi' kik'ulum i kikooch q'orooj cho rib'iral keh ruum i Dios.", "13": "<pb/>Noq xuq'or cho rib'iral i Dios i xuyeew cho reh i Abraham, xuq'or i xti korik chi rib'il riib', ma' xuq'or taj i xti korik parub'ihnaal i tokoom ruum xa re' wo' reh nim wach.", "14": "Eh xuq'or cho reh i Abraham chi je' wili: Xti korik re' hin ma' xata k'isiin i wotob'il naa nuye'em cho cha naah. Eh naa nuk'ihaaxb'isam taqe i awiih aamaam, inki.", "15": "Re' Abraham najt xukuy ruyub'jiik i xq'orarik cho rib'iral reh pampeet ruum i Dios eh korehtaal wo' xuk'ul.", "16": "Eh inkiq'or i xti korik parub'ihnaal jino'q i winaq nim wach chikiwach i keh. Eh noq ruk'ulum chik kik'ux i xkiyejaa' wach ruuk' i xti korik xkiq'or, inkikanaa' ruwech'jiik riij chi jumpech.", "17": "Re' Dios xuk'uhtaaj keh i naa kik'ulwiik reh i kooch ruq'orom cho rib'iral chi re' reh chu'nchel ruk'ux chuye'ariik i ruq'orom cho rib'iral pampeet. Eh ma' xujal ta chik wach i xti korik ruq'orom chaloq pampeet.", "18": "Eh ki'ib' chi na'ojb'al ink'uhtanik qeh chi re' Dios ma' ruchuk taj i q'orik re' taqe i wili: Re' chi ruq'or i xti korik, re' chi ruyeew i ruq'orom cho rib'iral qeh. Ruuk' i re' inqak'ul rusuqkiil qak'ux i qasik'im chik i ko'lb'al qiib' ruuk' i Dios, inqayeew qak'ux chi ruyub'jiik i ch'iklik reje wii' qak'ux.", "19": "Re' i xye'wik rukowiil qak'ux, eh ma' k'ul ta chik inooj i qakapeew je' rukab' i barco kojooj toob'al reh ma' k'ul ta inooj. Eh k'ahchi' quy-eem i xkojwik i koq qeh ko chi juntar tasb'al paam i wilik cho wii' Dios.", "20": "Eh re' wo' i xokik wii' Jesucristo najtir reh i rutehariik qab'eeh. Je' re' noq xkahnik i Jesucristo chi raJaaw K'amal b'eeh aj Tiij chi juneliik, je' rukab' noq xwihik chaloq i Melquisedec."}