{"1": "<pb/>Ruum aj re', re' hoj sutimaj qiij kuum i taqe i ruk'ihaal i xik'uhtanik chaloq nik' wach i ye'ej k'uxliis chi nimanik. Ruum aj re' inchol qakanaam rub'aan chu'nchel i mahk injot'wik qeh. Qachop la' qak'ux chi ojik chi qawach ruuk' q'unil je' rukab' i rub'an i aj pajal ajiim.", "2": "Qayeew taq johtoq inaq'qawach ruuk' i Jesucristo re' inye'wik reh i qanimaniik, eh i rumanaa' wach. Eh ma' xta xraaj reh i ti' i k'ixb'ilaal laj kimik xuk'ul wach kuruus, ruum reht'al i reh, chi naa ruwihiik jinaj runimaal rusuqkiil ruk'ux. Eh xooj tzuhnoq parusak'aaj q'ab' i Dios paruye'aab' ar pan taxaaj.", "3": "<pb/>Je' re' noq re' taq i hat, cha kapaaj taq riij, i xk'ulik ruk'uhtaaj i Jesucristo. Re' reh xukuy i ti' k'axik i ruwech'jiik xb'aan kuum taqe aj mahk, je' wo' chik re' taq i cha a'n i hat chak'uy taq ransil. Matq'uhtik taq, maayoj taq ak'ux chi nimanik,", "4": "ruum re' taq i hat komajaa' ta awach taq aweh i xuk'ul i ti'laj kimik chuko'ljiik taq awiib' chuwach i mahk.", "5": "¿Mi xsahchik tii lanik taq panak'ux re' aak'uhb'aaljiik rub'anam chaloq i Dios i hat taq chik rukojom chi rak'uun rixq'uun? Pan santo laj huuj je' wili ruq'or: <pb/><t>Hat wak'uun noq wilkaat maawixowaaj aak'uhb'aaljiik i rub'an i QaJaaw,</t> <t>eh maayoj ak'ux wila' kow xat ruq'il,</t>", "6": "<t>ruum re' QaJaaw Dios kow i ruq'il awach i q'e' i ruk'ax,</t> <t>eh i rik'saj wo' taqe chi ti' awach taqe i rukoj chi rak'uun rixq'uun, inki.</t>", "7": "<pb/>Je' re' noq re' taq i hat hermano, cha kuy taq ruk'ulariik i ti' k'axik. Eh ruuk' i re' nee taq tirukoj chi hat taq manlik rak'uun rixq'uun i Dios. Chakoj taq rehtaal chi ma' jino'q ak'uunb'ees ixq'uunb'ees ma' neentijik ruum i rutuut rajaaw.", "8": "Raaj wila' ma' xatrutijej taq i Dios i hat je' rukab' rutijiik i rub'an chu'nchel i rak'uun rixq'uun, iraaj ruq'orom chi ma' hat ta taq manlik rak'uun rixq'uun xa je' taq hat moloj ha'lak'un inq'orik wii'.", "9": "Qakoj taq rehtaal imb'aan cho qeh noq ko hoj kok' taq: Re' taqe qatuut ajaaw yu' wach ak'al qoh kitijej chaloq. Eh qohloch'ik wo' chi kinimjiik. ¿Mi ma' rub'ehel wo' naq re' chi nee qoh loch'ik chuwach i QaJaaw Dios wilik cho pan taxaaj reh chi neenqareq i juneliik k'acharik?", "10": "Re' taqe qatuut qajaaw ayu' wach ak'al qoh kitijej chupaam i qak'achariik i xa ajlamaj haab', re' q'oreel nik' wach i ruk'ul chi qeh. Raaj i Dios reh qoh rutijej reh jinaj k'axb'al qeh chi korik, reh chi qoh eh haa' i rusantohiil i reh.", "11": "Xti korik noq inqak'ul i qatijiik ma' suq ta rub'an qeh ti' inqik'raaj. Raaj wila' xqareq chi riij chihreet i qatijiik inqak'ul re' re', inqareq i suq laj k'uxliis koq'uun chi jilow qakooch xti ruk'ul chi qeh.", "12": "<pb/>Je' re' noq, cha chop wo' chik taq ak'ux chi nimanik, je' rukab' noq i nayeew taq rukowiil aawooq aq'ab' noq xa q'uhtinaq chik.", "13": "Eh cha sik' wo' taq i korik laj b'eeh, reh chi re' taq aawooq re' i korik nee ruk'am je' naa neenk'achjik.", "14": "<pb/>Chachop taq ak'ux chi wihik pansuqkiil k'uxliis chu'nchel aj uuk'. Eh ti k'acharoq taq pan santohiil, ruum awach i ma' chih santohiil ruuk', ma' jaruuj ta naa rilom wach i QaJaaw Dios.", "15": "Ma' wach taq aayoj ruk'ux, reh chi ma' awach ta taq jino'q aweh i ma' nee ta ruk'ul i rotob'il i Dios. Mo'-oq je' taq akab' i k'ahlaj raa' ch'ahn i nik' sanik chi ti', eh i rukansaj i tinamit.", "16": "Mo'-oq awach taq chaxilak i neenk'acharik pan k'oyomal, oon ma' nee ta imponik panaq'wach i q'e' looq', je' rukab' i xub'an i Esaú: Re' reh xa ruum i junriim chi wi'k, xuk'ayej i rukooch xye'arik reh chi riij chi peet ak'un.", "17": "Eh aweht'al taq i hat chi re' Esaú xraaj naq chik ruk'ulum koq'uun i rotob'il i rajaaw, ma' xk'ulub'jik ta chik reh. Eh atoob' ta yohb'aal wo' naq chik wach oq'ik xub'an chi riij, ma' xkorjik ta chik wach i xuk'ul pampeet.", "18": "<pb/>Re' taq i hat ma' re' ta ruuk' i nimlaj yuuq' inilarik wach xajil taq i koq awiib' je' rukab' ixkijil i koq wii' kiib i aj Israel najtir: Re' nimlaj yuuq' re' re' k'ahtik i rub'an pan xaq q'aaq', panq'equm wilik, eh yohb'aal wach i kaq suut teew chuwach.", "19": "Eh re' taqe i aj Israel ma' xkib'iraj taj noq xuuljik chaloq i tuun, ni xata xkib'iraj i q'orik xub'an chaloq i Dios. Eh awach taqe i xi ib'irinik reh i xuq'or i Dios, xkipahqaaj otob'il ree Dios chi chumay cho kiq'orob'jiik,", "20": "ruum xkib'iraj chi ma' nee ta nkian runimjiik i ruq'or i k'uhb'aal xuq'or chaloq i Dios chi je' wili: Wila' x-ilarik chi awach i b'ehik i rub'an chuwach i yuuq' wili, atoob' ta jino'q chikop inchol rukanteesjiik chi ab'aj oon ruuk' q'as ju' ch'ihch', inki.", "21": "Xti yohb'aal wo' chik wach i xkilow johtoq wach naah yuuq' taqe aj Israel. Je' nare' wo' wili i xuq'or i Moisés reh: Xa kinb'arb'otik chik i hin ruum nuyo'jiik, inki.", "22": "<pb/>Raaj taq i hat, paraa' i nimlaj yuuq' Sión xajil taq i koq awiib', eh chupaam i ru nimlaj tinamiit i k'achlik Dios. Eh xatjiilb'ik taq i koq ruuk' i ak' Jerusaleem wilik cho pan taxaaj, re' i wilkeeb' cho wii' i ruk'ihaal chi ánjel.", "23": "Eh xamol taq chik awiib' kuuk' taqe i peet cho rak'uun rixq'uun i Dios, re' i tz'ihb'amaj i kib'ihnaal pan taxaaj. Eh xajil taq i koq awiib' i ruuk' i Dios Q'atal Q'orik chikinaah chu'nchel i wilkeeb' wach ak'al. Je' wo' chikinaah i kánjel kit'iosil i atoob' wach kik'ux, re' i korik wach i kik'ux.", "24": "Eh xajil taq i koq awiib' ruuk' i Jesucristo, re' xk'amwik cho reh i ak' k'uhb'aal, eh re' i loq'laj rukik'eel xtz'ajwik iloq reh i qamahk. Ma' je' ta rukab' i rub'an i rukik'eel i Abel chihkamaj chaloq.", "25": "<pb/>Eh xti chawik'raaj taq awiib' i hat maawixowaaj taq wach i Jesucristo i xq'o'rinik cho qeh, ruum re' taqe i xi-ixowanik reh i Dios noq xuk'uhb'alej taqe ayu' wach ak'al, ma' xkiko'leej ta kiib' chuwach i ti' k'axik. Eh ra'j naa chik re' hoj neenqako'leej qiib' wila' ma' xqib'iraj k'ahchi' ruk'uhb'aliniik cho qeh kopan taxaaj.", "26": "Eh najtir q'iij, xa ruum i ransil i ruq'oral i Dios xuk'u'yisaj ak'al. Eh yu'naak je' wo' chik wili i ruq'or i Dios: Pan junriim ma' xata chik re' i wach ak'al naa nuk'uyu'sam naa la' nuk'uyu'sam haa' i taxaaj, inki.", "27": "Noq xuq'or i Dios chi je' wili: Ko junriim chik naa nuk'uyu'sam, inki, ar inkan chi riij chi naa risam pan kiye'aab' nik' nimaal i rutz'uhkrisam chaloq, re' i ruk'ul chi neerisaj pan kiye'aab' ach wo' re' naa rukanaam pan kiye'aab' taqe i ma' naa ta ruk'uyu'jiik.", "28": "Re' runimaal rajaawriik i Dios i ruyeew qeh ma' nee ta rub'an chi nee nelik paruye'aab'. Eh qat'iosej taq ree Dios i naa rub'anam quuk' wili. Eh qaloq'ej taq i Dios chu'nchel qak'ux. Eh qohloch'ik-oq chuwach i Dios chi loq'oomb'al reh je' rukab' imponik chuwach i reh,", "29": "ruum re' i qaDios reh je' rukab' i xaq q'aaq' chu'nchel i ruchaajrisaj."}