{"1": "Nak ac xcam laj Josué, eb laj Israel queßtijoc chiru li Kâcuaß ut queßxye re: —¿Ani ke xbên cua teßxic chi pletic riqßuineb laj Canaán? chanqueb.", "2": "Quichakßoc li Kâcuaß ut quixye reheb: —Aßaneb laj Judá li teßxic xbên cua. Lâin tinkßaxtesi li naßajej saß rukßeb aßan, chan.", "3": "Eb li ralal xcßajol laj Judá queßâtinac riqßuineb li ralal xcßajol laj Simeón ut queßxye reheb: —Choêtenkßa chi pletic riqßuineb laj Canaán re nak takêchani li naßajej. Ut lâo toxic ajcuiß chêtenkßanquil chi pletic chirix li naßajej li textzßak lâex, chanqueb. Ut eb li ralal xcßajol laj Simeón queßxsume xic chixtenkßanquileb.", "4": "Joßcan nak eb li ralal xcßajol laj Judá queßcôeb chi pletic. Ut li Kâcuaß Dios quixtenkßaheb chi numtâc saß xbêneb laj cananeo ut laj ferezeo. Queßxcamsiheb lajêb mil chi cuînk saß li naßajej Bezec.", "5": "Aran Bezec queßxtau laj Adoni-bezec lix reyeb ut queßpletic riqßuin. Queßnumta saß xbêneb laj cananeo ut eb laj ferezeo.", "6": "Laj Adoni-bezec quiêlelic chiruheb laj Israel. Abanan queßxtâke toj retal queßxchap ut queßrisiheb lix mamaßil li rußuj rok ut lix mamaßil li rußuj rukß.", "7": "Ut laj Adoni-bezec quixye: —Junxil lâin xintakla xyocßbal xmamaßil li rußuj rokeb ut lix mamaßil li rußuj rukßeb lajêb xcâcßâl chi rey ut nequeßxxoc lix cßaj li cua li natßaneß rubel lin mêx re nak teßcuaßak. Anakcuan li Dios xbânu cue joß xinbânu reheb aßan, chan. Ut laj Adoni-bezec quicßameß Jerusalén ut aran quicam.", "8": "Eb li ralal xcßajol laj Judá queßpletic riqßuineb li cuanqueb Jerusalén ut queßnumta saß xbêneb. Queßxcamsiheb li cristian ut queßxcßat lix tenamiteb.", "9": "Chirix aßan queßcôeb chi pletic riqßuineb laj Canaán li cuanqueb saß li tzûl ru ut saß li ru takßa, joß eb ajcuiß li cuanqueb Neguev.", "10": "Ut queßcôeb ajcuiß chi pletic riqßuineb laj cananeo li cuanqueb saß li tenamit Hebrón li nequeßxye ajcuiß Quiriat-arba re junxil. Ut queßnumta saß xbêneb laj Sesai, eb laj Ahimán, ut eb laj Talmai.", "11": "Chirix aßan queßcôeb chi pletic saß li tenamit Debir, li queßxye Quiriat-sefer re junxil.", "12": "Ut laj Caleb quixye: —Li ani tâxic chirêchaninquil li tenamit Quiriat-sefer, lâin tinqßue lin rabin, lix Acsa xcßabaß, chokß rixakil, chan.", "13": "Ut laj Otoniel li ralal laj Cenaz, aßan li qui-êchanin chak re li tenamit. Joßcan nak laj Caleb quixqßue lix Acsa chokß rixakil laj Otoniel. Laj Cenaz, aßan li rîtzßin laj Caleb.", "14": "Nak ac xiqueb re saß rochocheb, laj Otoniel quixye re lix Acsa nak tixtzßâma chiru lix yucuaß nak tixqßue xchßochß re âuc. Ut lix Acsa quicube chirix lix bûr ut laj Caleb quixye re: —¿Cßaß raj ru tâcuaj? chan.", "15": "Ut lix Acsa quixye re: —Nintzßâma junak usilal châcuu. Ac xaqßue cue li chßochß li cuan saß xcuênt Neguev. Tâqßueheb ajcuiß li yußam haß cue, chan. Ut laj Caleb quixqßue re eb li yußam haß li cuanqueb saß li ru takßa joß eb ajcuiß li cuanqueb saß li naßajej li tzûl ru.", "16": "Eb li ralal xcßajol lix yucuaß li rixakil laj Moisés, aßaneb laj Ceneo. Eb aßan queßrochbeni li ralal xcßajol laj Judá nak queßel saß li tenamit Jericó bar cuanqueb cuiß nabal chi cheß palmera. Queßcôeb saß li chaki chßochß li cuan nachß riqßuin li tenamit Arad saß xcuênt Neguev. Ut aran queßcana chi cuânc saß xyânkeb li cuanqueb saß li naßajej aßan.", "17": "Ut eb li ralal xcßajol laj Judá queßcôeb rochbeneb li ralal xcßajol laj Simeón chi pletic riqßuineb laj cananeo li cuanqueb saß li tenamit Sefat ut queßnumta saß xbêneb. Xban nak queßxsach ru li tenamit, joßcan nak queßxqßue Horma chokß xcßabaß li tenamit aßan.", "18": "Eb li ralal xcßajol laj Judá queßrêchaniheb li tenamit Gaza, Ascalón ut Ecrón rochbeneb li naßajej li cuanqueb chi xjun sutam.", "19": "Li Kâcuaß cuan riqßuineb li ralal xcßajol laj Judá ut queßnumta saß xbêneb li cuanqueb saß li naßajej li tzûl ru. Abanan incßaß queßru queßnumta saß xbêneb li cuanqueb saß li ru takßa xban nak eb aßan cuanqueb lix carruaje yîbanbil riqßuin chßîchß.", "20": "Li tenamit Hebrón quiqßueheß re laj Caleb joß quixye laj Moisés. Ut laj Caleb quirisiheb saß li naßajej aßan li oxib chßûtal li ralal xcßajol laj Anac.", "21": "Abanan eb li ralal xcßajol laj Benjamín incßaß queßrisiheb laj jebuseo saß li tenamit Jerusalén. Toj chalen anakcuan eb laj jebuseo cuanqueb saß xyânkeb li ralal xcßajol laj Benjamín.", "22": "Eb li ralal xcßajol laj José queßcôeb chi pletic riqßuineb li cuanqueb Bet-el. Ut li Kâcuaß cuan riqßuineb.", "23": "Eb li ralal xcßajol laj José queßxtaklaheb laj qßuehol etal saß li tenamit Bet-el, li quiyeman ajcuiß Luz re junxil.", "24": "Queßril jun li cuînk eb laj qßuehol etal nak yô chi êlc saß li tenamit ut queßxye re: —Tâcßut chiku chanru naru to-oc saß li tenamit ut takuxtâna âcuu nak tonumtâk saß xbên li tenamit, chanqueb re.", "25": "Joßcan nak li cuînk quixcßut chiruheb chanru nak teßoc saß li tenamit. Ut nak queßoc, queßxcamsi chixjunileb li cuanqueb aran. Caßaj cuiß li cuînk aßan rochbeneb li ralal xcßajol ut li rixakil queßxcanab chi êlc saß li naßajej aßan.", "26": "Li cuînk aßan cô chi cuânc saß lix naßajeb laj heteo. Quixyîb jun li tenamit aran ut quixqßue Luz chokß xcßabaß. Toj chalen anakcuan Luz nayeman re li tenamit aßan.", "27": "Eb li ralal xcßajol laj Manasés incßaß queßru risinquileb li cuanqueb saß eb li tenamit Bet-seán ut Taanac, joß ajcuiß li tenamit Dor. Chi moco queßrisiheb saß li cocß cßalebâl li cuanqueb chi xjun sutam. Ut incßaß queßrisiheb saß eb li tenamit Ibleam ut Meguido, chi moco queßrisiheb saß li cocß cßalebâl li cuanqueb chi xjun sutam. Joßcan nak eb laj cananeo queßcana chi cuânc saß li naßajej aßan.", "28": "Nak quicacuu xmetzßêuheb laj Israel, queßxpuersiheb laj cananeo chixtojbal rix lix naßajeb. Ut incßaß queßrisiheb saß li naßajej aßan.", "29": "Joßcan ajcuiß eb li ralal xcßajol laj Efraín incßaß queßrisiheb laj cananeo saß li naßajej Gezer. Queßcana ban chi cuânc saß xyânkeb li ralal xcßajol laj Efraín.", "30": "Eb li ralal xcßajol laj Zabulón incßaß queßrisiheb laj cananeo saß eb li tenamit Quitrón ut Naalal. Queßcana ban chi cuânc aran. Abanan eb li ralal xcßajol laj Zabulón queßxpuersiheb chixtojbal rix lix naßajeb.", "31": "Chi moco eb li ralal xcßajol laj Aser queßrisiheb li cuanqueb saß eb li tenamit Aco, Sidón, Alab, Aczib, Helba ut Afec joß ajcuiß Rehob.", "32": "Joßcan nak eb li ralal xcßajol laj Aser queßcuan saß xyânkeb laj cananeo xban nak incßaß queßrisiheb saß li naßajej aßan.", "33": "Eb li ralal xcßajol laj Neftalí incßaß ajcuiß queßrisiheb li cuanqueb saß eb li tenamit Bet-semes ut Bet-anat. Queßcuan ban saß xyânkeb. Abanan eb li ralal xcßajol laj Neftalí queßxpuersiheb laj Canaán chixtojbal rix lix naßajeb.", "34": "Eb laj amorreo incßaß queßxcanabeb li ralal xcßajol laj Dan chi oc saß li ru takßa. Queßcana ban saß li naßajej li tzûl ru.", "35": "Eb laj amorreo queßcana chi cuânc saß li tzûl Heres, ut saß eb li tenamit Ajalón ut Saalbim. Nak queßcacuu xmetzßêuheb li ralal xcßajol laj José queßxpuersiheb chixtojbal rix lix naßajeb.Li nubâl re lix naßajeb laj amorreo naticla cuan cuiß li tzûl Acrabim xcßabaß. Nacuulac toj saß li tenamit Sela li cuan saß li norte.", "36": "Li nubâl re lix naßajeb laj amorreo naticla cuan cuiß li tzûl Acrabim xcßabaß. Nacuulac toj saß li tenamit Sela li cuan saß li norte."}