{"1": "Li Kâcuaß quixcanabeb lix xicß nequeßiloc reheb saß lix naßajeb laj Israel re xyalbal rixeb li ralal xcßajol eb laj Israel li toj teßyoßlâk mokon xban nak incßaß queßpletic chirêchaninquil li naßajej Canaán.", "2": "Quixbânu chi joßcan yal re nak teßxtzol rib chi pletic eb laj Israel, li mâjiß nequeßyoßla nak quicuan li plêt junxil.", "3": "Aßaneb aßin li tenamit li queßcanabâc saß li naßajej Canaán: eb li ôb chi rey li queßtaklan saß xbêneb laj filisteo, chixjunileb laj cananeo, eb laj Sidón, ut eb laj heveo li queßcuan saß eb li tzûl re Líbano, li naticla saß li tzûl Baal-hermón toj saß li naßajej Hamat.", "4": "Eb aßan queßcanabâc aran re xyalbal rixeb laj Israel ut re rilbal ma teßxbânu na li cßaßru tzßîbanbil saß li chakßrab li quiqßueheß re laj Moisés xban li Kâcuaß reheb lix xeßtônil xyucuaßeb.", "5": "Joßcan nak eb laj Israel queßcuan saß xyânkeb laj cananeo, eb laj hiteo, eb laj amorreo, eb laj ferezeo, eb laj heveo ut eb laj jebuseo.", "6": "Ut eb laj Israel queßxsumubeb li ralal xcßajol riqßuineb li ralal xcßajoleb li tenamit li queßcana aran. Ut queßxcßam ribeb saß usilal riqßuineb ut queßxlokßoni ajcuiß lix dioseb.", "7": "Eb laj Israel queßxbânu li mâusilal chiru li Kâcuaß. Queßxcanab xlokßoninquil li Kâcuaß lix Dioseb. Aß chic eb li yîbanbil dios Baal ut eb li yîbanbil dios Asera queßxlokßoni.", "8": "Xban li mâusilal queßxbânu, cßajoß nak quijoskßoß li Dios saß xbêneb ut quixcanabeb saß rukßeb laj Cusan-risataim, lix reyeb laj Mesopotamia. Joßcan nak eb laj Israel queßcuan rubel xtakl li rey aßan chiru cuakxakib chihab.", "9": "Tojoßnak eb laj Israel queßxyâba xcßabaß li Kâcuaß. Ut li Kâcuaß quixsicß ru jun li cuînk re tâcolok reheb chiruheb li xicß nequeßiloc reheb. Li cuînk aßan, aßan laj Otoniel, li ralal laj Cenaz. Laj Cenaz, aßan li rîtzßin laj Caleb.", "10": "Lix musikß li Kâcuaß cuan riqßuin laj Otoniel ut aßan chic laj cßamol be chiruheb laj Israel. Laj Otoniel quipletic riqßuin laj Cusan-risataim. Ut li Kâcuaß quixtenkßa laj Otoniel chi numtâc saß xbêneb.", "11": "Incßaß chic quicuan li pletic chiru caßcßâl chihab nak toj yoßyo laj Otoniel li ralal laj Cenaz.", "12": "Queßmâcob cuißchic chiru li Kâcuaß eb laj Israel. Joßcan nak li Kâcuaß quixqßue xmetzßêu laj Eglón chi numtâc saß xbêneb. Laj Eglón, aßan lix reyeb laj Moab. Kßaxal cau rib laj Eglón chiruheb laj Israel.", "13": "Eb laj Eglón queßxjunaji ribeb riqßuineb li ralal xcßajol laj Amón ut riqßuineb li ralal xcßajol laj Amalec. Queßcuulac chi pletic riqßuineb laj Israel ut queßrêchani li tenamit Jericó li cuan cuiß nabal li cheß palmera.", "14": "Chiru cuakxaklaju chihab eb laj Israel queßcuan rubel xtakl laj Eglón lix reyeb laj Moab.", "15": "Ut eb laj Israel queßxyâba cuißchic xcßabaß li Kâcuaß Dios. Ut li Kâcuaß quixsicß ru jun li cuînk re tâcolok reheb chiruheb laj Moab. Li cuînk li quisiqßueß ru, aßan laj Aod li ralal laj Gera ut xcomoneb li ralal xcßajol laj Benjamín. Laj Aod nacßanjelac riqßuin lix tzße ukß. Eb laj Israel queßxtakla laj Aod riqßuin laj Eglón lix reyeb laj Moab re tixqßue jun lix mâtan.", "16": "Laj Aod quixyîb jun lix chßîchß caß pacßal xkßesnal. Mero vara tana li rok. Quixchßic saß xcßâmal xsaß saß li rakß saß lix nim.", "17": "Tojoßnak cô chixkßaxtesinquil lix mâtan laj Eglón, li kßaxal nim xtibel.", "18": "Nak ac xqßue lix mâtan laj Eglón, laj Aod quixtaklaheb cuißchic saß rochocheb li cuînk li queßcßamoc chak re li mâtan.", "19": "Nak quicuulac nachß riqßuin li naßajej Gilgal bar cuanqueb cuiß li jalam ûch, laj Aod quisukßi riqßuin li rey Eglón ut quixye re: —At rey, cuan cßaßru nacuaj xyebal âcue âjunes, chan. Tojoßnak li rey Eglón quixye reheb li cuanqueb rochben nak teßxcanab xjunes. Ut eb aßan queßel chixjunileb.", "20": "Nak cßojcßo xjunes li rey saß xcaß tasal li rochoch li naxnumsi cuiß li sakßehil, laj Aod quinachßoc riqßuin ut quixye re: —Li Kâcuaß Dios quinixtakla chixyebal âcue li âtin aßin, chan. Ut li rey Eglón quicuacli chirabinquil.", "21": "Ut laj Aod quixchßic lix tzße ukß rubel li rakß ut quirisi saß rochoch lix chßîchß ut quixchßic chi cau saß xsaß laj Eglón.", "22": "Kßaxal cau quixchßic saß lix saß toj retal qui-oc chixjunil li chßîchß rech xxiquic lix chapbal. Ut qui-el lix cßamcßot. Incßaß chic quicßutun lix chßîchß xban nak kßaxal nim xtibel laj Eglón. Ut aran quicana li chßîchß. Laj Aod incßaß chic quirisi.", "23": "Ut laj Aod quixqßue saß lau li puerta nak qui-el saß li ventana.", "24": "Nak ac x-el laj Aod, eb lix môs li rey Eglón queßsukßi. Queßxqßue retal nak cuan saß lau li puerta. Abanan queßxcßoxla nak li rey quiqßuehoc re saß lau re nak tâxic chi chußuc.", "25": "Najt queßroybeni, abanan nak incßaß quixte li puerta li rey, queßoc xcßaßuxeb. Queßxsicß li lau ut queßxte li puerta ut queßxtau li rey tßantßo aran. Camenak chic.", "26": "Nak eb li môs toj yôqueb chi oybenînc, laj Aod quiêlelic, ut cô chi najt. Quinumeß cuißchic cuanqueb cuiß li jalam ûch ut aran quixcol rib saß li naßajej Seirat.", "27": "Nak quicuulac saß lix naßajeb li ralal xcßajol laj Efraín, li tzûl ru, laj Aod quixyâbasi li trompeta re xbokbaleb laj Israel. Ut chixjunileb queßcôeb chirix. Laj Aod yô chi cßamoc be chiruheb.", "28": "Laj Aod quixye reheb: —Tinêtâke. Li Kâcuaß ac xkßaxtesi saß kukß eb laj Moab, li xicß nequeßiloc ke, chan. Joßcan nak eb laj Israel queßxtâke laj Aod. Li Dios quixtenkßaheb chi pletic ut queßrêchani li naßajej bar nequeßnumeß cuiß junpacßal li nimaß Jordán. Mâ jun queßxcanab chi numecß jun pacßal li nimaß.", "29": "Saß li cutan aßan eb laj Israel queßxcamsi lajêb mil tana lix soldado laj Moab, li kßaxal cauheb rib. Mâ jun quiru quiêlelic chiruheb laj Israel.", "30": "Joßcaßin nak eb laj Israel queßnumta saß xbêneb laj Moab saß li cutan aßan. Ut incßaß chic queßpletic chiru câcßâl chihab.Li jun chic li quicßamoc be chiruheb laj Israel, aßan laj Samgar li ralal laj Anat. Laj Samgar quicoloc reheb laj Israel chiruheb laj filisteo xban nak quixcamsi cuakib ciento aj filisteo riqßuin lix cheß re xberesinquil bôyx.", "31": "Li jun chic li quicßamoc be chiruheb laj Israel, aßan laj Samgar li ralal laj Anat. Laj Samgar quicoloc reheb laj Israel chiruheb laj filisteo xban nak quixcamsi cuakib ciento aj filisteo riqßuin lix cheß re xberesinquil bôyx."}