{"1": "Mokon chic saß xkßehil li sicßoc trigo, cô laj Sansón chirilbal li rixakil. Quixcßam jun li chßina chibât re tixsi re. Quixye re lix yucuaß li rixakil: —Tincuaj xic saß cab riqßuin li cuixakil, chan. Abanan li yucuaßbej incßaß quixcanab chi oc.", "2": "Quixye re laj Sansón: —Saß inchßôl lâin nak incßaß chic nacacuaj ru lâ cuixakil. Joßcan nak xinqßue re lâ cuamîg. Abanan cuan li rîtzßin naru tâcßam chokß rêkaj. ¿Ma incßaß ta biß kßaxal chßinaßus li rîtzßin chiru aßan? chan.", "3": "Laj Sansón quixye re: —Lâin mâcßaß inmâc cui cßaßru incßaß us tinbânu reheb laj filisteo, chan.", "4": "Ut laj Sansón cô ut quixchap oxib ciento li yac. Quixbacß saß caßcab riqßuin xyeheb ut quixbaqßueb ajcuiß li chaj chiru lix yeheb.", "5": "Quixloch xxamlel li chaj ut quirachßabeb li yac saß li naßajej li aubil cuiß lix trigo eb laj filisteo. Ut quixcßat li trigo li ac sicßbil, joß ajcuiß li toj mâjiß sicßbil. Ut quicßat ajcuiß li uvas joß eb ajcuiß li cheß olivo.", "6": "Eb laj filisteo queßxpatzßi ani xbânun re aßan. Ut quiyeheß reheb nak aßan laj Sansón lix hiß li cuînk laj Timnat xtenamit. Quixcßat li racuîmkeb xban nak quiqßueheß li rixakil re li ramîg xban li yucuaßbej. Ut eb laj filisteo queßcôeb ut queßxcßat li yucuaßbej ut queßxcßat ajcuiß li rixakil laj Sansón.", "7": "Laj Sansón quixye reheb: —Xban nak xebânu aßan, relic chi yâl ninye êre nak lâin incßaß tâsahokß inchßôl toj tinqßue rêkaj êre, chan.", "8": "Qui-oc chi pletic riqßuineb ut quixcamsi nabaleb. Chirix aßan, laj Sansón cô chi cuânc saß jun li ochoch pec saß li sakônac cuan saß li naßajej Etam.", "9": "Ut eb laj filisteo queßcôeb Judá. Aran queßxyîb lix muhebâleb ut queßxjeqßui ribeb ut queßcuulac toj saß li naßajej Lehi.", "10": "Eb laj Judá li cuanqueb Lehi queßxpatzß reheb: —¿Cßaßut nak xexchal chi pletic kiqßuin? chanqueb reheb. Ut eb laj filisteo queßxye: —Xochal chixchapbal laj Sansón re nak takaqßue chixtoj li incßaß us xbânu ke, chanqueb.", "11": "Oxib mil li cuînk xcomoneb laj Judá queßcôeb saß li ochoch pec aran Etam chi âtinac riqßuin laj Sansón. Queßxye re: —¿Ma incßaß nacanau nak eb laj filisteo nequeßtaklan saß kabên? ¿Cßaßut nak xabok raylal saß kabên? chanqueb. Ut laj Sansón quixye: —Lâin xinbânu reheb joß xeßxbânu cue lâin, chan.", "12": "Xeßxye re: —Xochal châchapbal re nak tatkakßaxtesi reheb laj filisteo, chanqueb. Laj Sansón quixye reheb: —¿Ma tzßakal yâl nak incßaß tinêcamsi? chan.", "13": "Queßxye re: —Incßaß tatkacamsi. Caßaj cuiß tatkabacß ut tatkakßaxtesi saß rukßeb, chanqueb. Ut queßxbacß riqßuin cuib li laso toj acß ut queßrisi saß li ochoch pec.", "14": "Nak queßxcßam aran Lehi, eb laj filisteo japjôqueb re nak queßcôeb chixcßulbal laj Sansón. Abanan lix musikß li Kâcuaß quichal riqßuin laj Sansón ut quixqßue xmetzßêu. Joßcan nak laj Sansón quixtßupi li laso li bacßbo cuiß li rukß. Chanchan cßatbil li cßam nak quixtßupi.", "15": "Laj Sansón quixtau jun xbakel xcâlam re bûr toj rax bak. Quixchap ut chiru aßan quixcamsiheb jun mil chi cuînk xcomoneb laj filisteo.", "16": "Laj Sansón quibichan ut quixye: —Riqßuin xbakel xcâlam re bûr quincamsi jun mil chi cuînk. Riqßuin xbakel xcâlam re jun li bûr xincanabeb chi tûbtu, chan.", "17": "Chirix aßan quixtzßek xbakel xcâlam re li bûr. Ut quixqßue chokß xcßabaß li naßajej aßan Ramat-lehi.", "18": "Cßajoß nak tâchakik re laj Sansón nak quixye re li Kâcuaß: —Xinâtenkßa chi numtâc saß xbêneb laj filisteo. Ut anakcuan, ¿ma tinâcanab chi câmc xban chaki el ut tineßxcßam eb laj filisteo, li incßaß nacateßxpâb? chan.", "19": "Tojoßnak li Dios quixqßue chi êlc haß saß li jul li cuan aran Lehi. Qui-ucßac laj Sansón ut quicßojla xchßôl. Xban aßan, En-hacore quiqßueheß chokß xcßabaß li yußam haß aßan. Toj cuan ajcuiß li yußam haß aßan aran anakcuan.Ut laj Sansón yô chi taklânc saß xbêneb laj Israel chiru junmay chihab nak cuanqueb rubel xcuanquil eb laj filisteo.", "20": "Ut laj Sansón yô chi taklânc saß xbêneb laj Israel chiru junmay chihab nak cuanqueb rubel xcuanquil eb laj filisteo."}