{"1": "Eb li ralal xcßajol laj Efraín queßjoskßoß ut queßxcuechßi laj Gedeón ut queßxye re: —¿Cßaßut nak xabânu chi joßcan? ¿Cßaßut nak incßaß xatakla kabokbal nak xcôex chi pletic riqßuineb laj Madián? chanqueb re.", "2": "Ut laj Gedeón quixye reheb: —¿Cßaßru xinbânu lâin? ¿Ma mâcuaß ta biß lâex nabal xebânu chiku lâo? Lâo caßchßin ajcuiß xkabânu. Abanan lâex nabal xebânu.", "3": "Li Dios quixkßaxtesi saß êrukß lâex laj Oreb ut laj Zeeb, li cuib li nequeßtaklan saß xbêneb laj Madián. Lâex nabal xebânu chiru li xkabânu lâo, chan. Riqßuin li quixye laj Gedeón, quinumeß lix joskßileb.", "4": "Laj Gedeón rochbeneb li oxib ciento chi cuînk queßcuulac chire li nimaß Jordán ut queßnumeß jun pacßal. Lublûqueb ut tacuajenakeb, abanan toj queßxqßue xchßôl chixchapbaleb li xicß nequeßiloc reheb.", "5": "Nak queßcuulac saß li tenamit Sucot, laj Gedeón quixye reheb li cuanqueb aran: —Nintzßâma chêru nak têbânu li usilal. Têqßue xtzacaêmkeb li cuînk li cuanqueb cuochben xban nak tacuajenakeb. Lâo yôco chirâlinanquileb re takachapeb laj Zeba ut laj Zalmuna lix reyeb laj Madián, chan.", "6": "Abanan eb li nequeßtaklan aran Sucot queßxye re: —¿Cßaßut nak takaqßue xcuaheb lâ soldado? ¿Ma ac xechapeb ta biß laj Zeba ut laj Zalmuna? chanqueb.", "7": "Laj Gedeón quixye reheb: —Nak li Kâcuaß acak xkßaxtesiheb saß kukß laj Zeba ut laj Zalmuna, lâin tinsukßîk êriqßuin ut tinqßue êlôb ut texinrahobtesi riqßuin li qßuix li nacuan saß li chaki chßochß, chan.", "8": "Ut laj Gedeón rochbeneb lix soldado queßcôeb Peniel. Ut quixtzßâma cuißchic usilal chiruheb joß quixbânu aran Sucot. Ut eb li cuanqueb Peniel queßxye re joß li queßxye li cuanqueb aran Sucot.", "9": "Joßcan nak laj Gedeón quixye reheb: —Nak acak xonumta saß xbêneb li xicß nequeßiloc ke, lâo tosukßîk arin, ut takatßan li ochoch aßin li najt xteram, chan.", "10": "Laj Zeba ut laj Zalmuna cuanqueb saß li naßajej Carcor rochbeneb oßlaju mil lix soldado. Caßaj cuiß eb aßan li toj yoßyôqueb. Li jun ciento mil riqßuin junmay mil chic ac queßcamsîc saß li plêt.", "11": "Laj Gedeón rochbeneb lix soldado yôqueb chi xic saß li be li cuan saß xnubâl li chaki chßochß li cuan saß xjayal li oriente riqßuineb li tenamit Noba ut Jogbeha. Nak mâcßaß saß xchßôleb laj Madián, laj Gedeón rochbeneb lix soldado queßoc chi pletic riqßuineb.", "12": "Laj Zeba ut laj Zalmuna li cuib chi xreyeb laj Madián, queßoc chi êlelic chiruheb, abanan eb laj Gedeón queßrâlinaheb toj retal queßxchap laj Zeba ut laj Zalmuna. Ut eb lix soldado queßsach xchßôleb xban xxiuheb.", "13": "Nak laj Gedeón li ralal laj Joás queßsukßi chak chi pletic, queßnumeß saß li be li naxic saß li naßajej Heres.", "14": "Ut aran queßxchap jun li sâj al aj Sucot ut queßxpatzß re ani xcßabaßeb li nequeßtaklan aran Sucot. Li al quixtzßîba xcßabaßeb li cuuklaju xcâcßâl chi cuînk li nequeßtaklan joß eb ajcuiß li nequeßcßamoc be saß li tenamit aßan.", "15": "Ut laj Gedeón rochbeneb lix soldado queßcôeb Sucot. Laj Gedeón quixye reheb li cuanqueb aran: —¿Ma jultic êre chanru nak xinêhob saß xcßabaß laj Zeba ut laj Zalmuna? ¿Ma toj cuan saß êchßôl nak incßaß xeqßue xcuaheb lin soldado, usta tacuajenakeb, nak xinpatzß êre? “¿Ma ac xexnumta ta biß saß xbêneb laj Zeba ut laj Zalmuna?” chanquex ke. Arin cuanqueb anakcuan, chan laj Gedeón.", "16": "Laj Gedeón quixchap li qßuix li nacuan saß li chaki chßochß. Ut riqßuin aßan quixrahobtesiheb li nequeßtaklan aran Sucot.", "17": "Ut queßxjucß ajcuiß li cab li najt xteram aran Peniel ut queßxcamsiheb li cuînk li cuanqueb saß li tenamit aßan.", "18": "Laj Gedeón quixpatzß reheb laj Zeba ut laj Zalmuna: ¿Chanruheb li cuînk li quecamsiheb aran Tabor? chan. Queßxye re: —Chanchaneb ajcuiß lâat. Chanchaneb ralal rey, chanqueb.", "19": "Laj Gedeón quixye reheb: —Aßaneb li cuas. Junaj li kanaß. Saß xcßabaß li Dios ninye êre, cui ta incßaß quecamsiheb incßaß raj texincamsi lâex, chan.", "20": "Ut laj Gedeón quixye re laj Jeter li xbên ralal: —Camsiheb anakcuan, chan. Abanan laj Jeter incßaß quirisi lix chßîchß. Quixucuac ban chixcamsinquileb xban nak toj sâj al.", "21": "Tojoßnak laj Zeba ut laj Zalmuna queßxye re: —Choâcamsi lâat. ¿Ma mâcuaß ta biß lâat li cuînk cau âcuib? chanqueb. Joßcan nak laj Gedeón quixcamsiheb ut quixcßam chokß re li xsahob ruheb lix camellos li nacuan saß xcuxeb.", "22": "Chirix chic aßan, eb laj Israel queßxye re laj Gedeón: —Lâat chic tattaklânk saß kabên joßqueb ajcuiß lâ cualal âcßajol xban nak lâat xatcoloc ke saß rukßeb laj Madián, chanqueb.", "23": "Laj Gedeón quixye reheb: —Chi moco lâin, chi moco li cualal tâtaklânk saß êbên. Aß ban li Kâcuaß Dios tâtaklânk saß êbên, chan.", "24": "Laj Gedeón quixye ajcuiß reheb: —Jun ajcuiß li nintzßâma chêru. Li junjûnk êre têkßaxtesi cue li caß xic li xexoc riqßuineb laj Madián li ralal xcßajoleb laj Ismael, chan. (Eb li queßcuan saß li chaki chßochß cßaynakeb chirocsinquil li caßxic yîbanbil riqßuin oro.)", "25": "Eb laj Israel queßxye re chi saheb saß xchßôl: —Takaqßue âcue li caßxic, chanqueb. Ut queßxhel saß chßochß jun li tßicr ut aran queßxqßue li caßxic li quexoc chixjûnkaleb.", "26": "Aßan aßin xqßuial li râlal li caßxic oro: Numenak caßcßâl libra xbisbal li caßxic aßan. Incßaß queßxqßue li jun chßol chic joß li kßol ut li tertôquil pec, chi moco li châbil akßej yîbanbil riqßuin li tßicr púrpura li nequeßrocsi lix reyeb laj Madián. Chi moco queßxqßue li kßol li nequeßrocsi saß xcuxeb li camello.", "27": "Ut riqßuin li caßxic li quikßaxtesîc re, laj Gedeón quixyîb jun li efod oro ut quixqßue aran Ofra saß lix tenamit. Ut chixjunileb laj Israel queßxcanab xlokßoninquil li Kâcuaß lix Dioseb. Aß chic li efod queßxqßue xlokßal. Joßcan nak laj Gedeón quixbalakßi rib ut quixbalakßiheb ajcuiß li ralal xcßajol.", "28": "Eb laj Israel queßnumta saß xbêneb laj Madián. Ut incßaß chic queßpletic riqßuineb laj Israel. Chiru caßcßâl chihab eb laj Israel queßcuan saß tuktûquil usilal nak toj yoßyo laj Gedeón.", "29": "Laj Gedeón li ralal laj Joás, li nequeßxye ajcuiß Jerobaal re, quisukßi saß li rochoch ut aran quicana chi cuânc.", "30": "Ut queßcuan lajêb xcâcßâl li ralal xban nak nabaleb li rixakil.", "31": "Quicuan jun li ralal riqßuin jun reheb li ixk li nequeßcuan riqßuin. Li ixk aßan cuan aran Siquem. Aj Abimelec quixqßue chokß xcßabaß li ralal aßan.", "32": "Laj Gedeón, li ralal laj Joás, ac tîx chic chi us nak quicam. Quimukeß saß li naßajej li quimukeß cuiß laj Joás lix yucuaß. Li muklebâl aßan cuan saß li tenamit Ofra, lix tenamiteb li ralal xcßajol laj Abiezer.", "33": "Nak ac xcam laj Gedeón, eb laj Israel queßoc cuißchic chixbânunquil li mâusilal. Queßxlokßoniheb li yîbanbil dios Baal. Ut queßxsicß ru chokß xdioseb laj Baal-berit xcßabaß.", "34": "Ut eb laj Israel incßaß chic quijulticoß reheb li Kâcuaß Dios li quicoloc reheb chiruheb li xicß nequeßiloc reheb, li cuanqueb chi xjun sutam lix naßajeb.Chi moco queßxbantioxi chiruheb li ralal xcßajol laj Gedeón chixjunil li usilal li quixbânu reheb.", "35": "Chi moco queßxbantioxi chiruheb li ralal xcßajol laj Gedeón chixjunil li usilal li quixbânu reheb."}