{
  "1": "Ποιό εἶναι λοιπὸν τὸ πλεονέκτημα τοῦ Ἰουδαίου ἢ ποιά ἡ ὠφέλεια τῆς περιτομῆς;",
  "2": "Μεγάλη ἀπὸ κάθε ἄποψιν. Πρῶτον ὅτι τὰ λόγια τοῦ Θεοῦ εἰς αὐτοὺς εἶναι ἐμπιστευμένα.",
  "3": "Διότι τί σημασίαν ἔχει ἐὰν μερικοὶ ἔγιναν ἄπιστοι; Μήπως ἡ ἀπιστία τους μπορῇ νὰ καταργήσῃ τὴν ἀξιοπιστίαν τοῦ Θεοῦ;",
  "4": "Ὄχι βέβαια! Ἂς ἀναγνωρισθῇ ὅτι ὁ Θεὸς εἶναι ἀληθής, καὶ κάθε ἄνθρωπος ψεύτης, καθὼς εἶναι γραμμένον, Διὰ νὰ ἀποδειχθῇς δίκαιος εἰς τὰ λόγια σου καὶ νὰ νικήσῃς ὅταν σὲ κρίνουν.",
  "5": "Ἀλλ᾽ ἐὰν ἡ ἀδικία μας ἀναδεικνύῃ τὴν δικαιοσύνην τοῦ Θεοῦ, τί θὰ συμπεράνωμεν; Μήπως εἶναι ἄδικος ὁ Θεός, ὅταν ἐπιφέρῃ τὴν ὀργήν; Κατὰ ἀνθρώπινον τρόπον μιλῶ.",
  "6": "Ὄχι βέβαια! Διότι τότε πῶς θὰ εἶναι δυνατὸν νὰ κρίνῃ ὁ Θεὸς τὸν κόσμον;",
  "7": "Ἐὰν διὰ τοῦ ψεύδους μου ἡ ἀλήθεια τοῦ Θεοῦ κατεδείχθη μεγάλη πρὸς δόξαν του, γιατί ἀκόμη κατακρίνομαι ὡς ἁμαρτωλός;",
  "8": "Καὶ γιατί νὰ μὴ κάνωμε τὸ κακὸ διὰ νὰ ἔλθῃ τὸ καλό, ὅπως μερικοὶ μᾶς συκοφαντοῦν ὅτι τάχα ἐμεῖς λέμε; Αὐτοὶ εἶναι ἄξιοι τῆς καταδίκης των.",
  "9": "Τί συμπέρασμα λοιπὸν βγαίνει; Ἔχομεν ἐμεῖς οἱ Ἰουδαῖοι ὑπεροχήν; Καθόλου, διότι κατηγορήσαμεν ἤδη καὶ τοὺς Ἰουδαίους καὶ τοὺς Ἕλληνας ὅτι εἶναι ὅλοι ὑπὸ τὴν ἁμαρτίαν,",
  "10": "καθὼς εἶναι γραμμένον, Δὲν ὑπάρχει δίκαιος, οὔτε ἕνας,",
  "11": "δὲν ὑπάρχει κανένας συνετός, δὲν ὑπάρχει κανένας ποὺ νὰ ζητῇ τὸν Θεόν,",
  "12": "ὅλοι παρεξέκλιναν, συγχρόνως ἐξηχρειώθησαν, δὲν ὑπάρχει κανένας ποὺ νὰ κάνῃ τὸ καλόν, δὲν ὑπάρχει οὔτε ἕνας.",
  "13": "Τάφος ἀνοικτὸς εἶναι ὁ λάρυγγάς τους, μὲ τὴν γλῶσσάν τους ἦσαν δόλιοι, φαρμάκι ἀπὸ ὀχιὲς εἶναι κάτω ἀπὸ τὰ χείλη τους.",
  "14": "Τὸ στόμα τους εἶναι γεμᾶτο κατάραν καὶ πικρίαν,",
  "15": "τὰ πόδια τους τρέχουν γρήγορα διὰ νὰ χύσουν αἷμα,",
  "16": "καταστροφὴ καὶ δυστυχία εἶναι εἰς τὸν δρόμον τους",
  "17": "καὶ τὸν δρόμον τῆς εἰρήνης δὲν ἐγνώρισαν.",
  "18": "Δὲν ὑπάρχει φόβος Θεοῦ ἐμπρὸς εἰς τὰ μάτια τους.",
  "19": "Γνωρίζομεν δὲ ὅτι ὅσα λέγει ὁ νόμος, τὰ λέγει εἰς ἐκείνους ποὺ εἶναι ὑπὸ τὸν νόμον, διὰ νὰ βουλωθῇ κάθε στόμα καὶ ὅλος ὁ κόσμος νὰ γίνῃ ὑπόδικος εἰς τὸν Θεόν,",
  "20": "διότι κανεὶς ἄνθρωπος δὲν θὰ δικαιωθῇ ἐμπρός του ἐπειδὴ ἐτήρησε τὸν νόμον. Ὁ νόμος φέρει μόνον τὴν συναίσθησιν ἁμαρτίας.",
  "21": "Ἀλλὰ τώρα ἦλθε εἰς φῶς δικαίωσις, ἀνεξαρτήτως νόμου, ἡ ὁποία μαρτυρεῖται ἀπὸ τὸν νόμον καὶ τοὺς προφήτας,",
  "22": "δικαίωσις ἐκ μέρους τοῦ Θεοῦ διὰ τῆς πίστεως εἰς τὸν Ἰησοῦν Χριστὸν δι᾽ ὅλους καὶ εἰς ὅλους ποὺ πιστεύουν. Δὲν ὑπάρχει διάκρισις,",
  "23": "διότι ὅλοι ἁμάρτησαν καὶ στεροῦνται τῆς θείας δόξης,",
  "24": "καὶ παίρνουν τὴν δικαίωσιν δωρεὰν μὲ τὴν χάριν του διὰ τῆς λυτρώσεως, ποὺ ἔγινε διὰ τοῦ Χριστοῦ Ἰησοῦ,",
  "25": "τὸν ὁποῖον ὁ Θεὸς προώρισε νὰ εἶναι, διὰ μέσου τῆς πίστεως, τὸ ὄργανον ἐξιλασμοῦ διὰ τοῦ αἵματός του, καὶ τοῦτο διὰ νὰ φανῇ ἡ δικαιοσύνη τοῦ Θεοῦ, ἐπειδὴ εἶχε παραβλέψει τὰς ἁμαρτίας τοῦ παρελθόντος,",
  "26": "εἰς τὴν περίοδον τῆς ἀνοχῆς του, διὰ νὰ φανῇ ἡ δικαιοσύνη του εἰς τὸν παρόντα καιρόν, ὥστε νὰ εἶναι δίκαιος καὶ συγχρόνως νὰ δικαιώνῃ ἐκεῖνον ποὺ πιστεύει εἰς τὸν Ἰησοῦν.",
  "27": "Ποῦ εἶναι λοιπὸν ἡ καύχησις; Ἀπεκλείσθη. Μὲ ποιόν νόμον; Τὸν νόμον τῶν ἔργων; Ὄχι, ἀλλὰ μὲ τὸν νόμον ποὺ ἀπαιτεῖ πίστιν.",
  "28": "Πιστεύομεν λοιπὸν ὅτι ὁ ἄνθρωπος δικαιώνεται μὲ τὴν πίστιν χωρὶς τὰ ἔργα τοῦ νόμου.",
  "29": "Νομίζετε ὅτι ὁ Θεὸς εἶναι Θεὸς τῶν Ἰουδαίων μόνον; Δὲν εἶναι καὶ τῶν ἐθνικῶν; Ναὶ καὶ τῶν ἐθνικῶν,",
  "30": "ἀφοῦ ἕνας εἶναι ὁ Θεός. Αὐτὸς θὰ δικαιώσῃ τὸν περιτμημένον διὰ τῆς πίστεως καὶ τὸν ἀπερίτμητον διὰ τῆς πίστεως.",
  "31": "Καταργοῦμεν λοιπὸν τὸν νόμον διὰ τῆς πίστεως; Μὴ γένοιτο, τοὐναντίον ἀνορθώνομεν τὸν νόμον."
}