{
  "1": "Σᾶς συνιστῶ τὴν Φοίβην τὴν ἀδελφήν μας, ἡ ὁποία εἶναι διακόνισσα τῆς ἐκκλησίας εἰς Κεγχρεάς,",
  "2": "διὰ νὰ τὴν δεχθῆτε ἐν Κυρίῳ ὅπως ἀξίζει εἰς ἁγίους καὶ τὴν βοηθήσετε εἰς ὅ,τι χρειασθῇ ἀπὸ σᾶς, διότι καὶ αὐτὴ ἐβοήθησε πολλοὺς καὶ ἐμὲ τὸν ἴδιον.",
  "3": "Χαιρετῆστε τὴν Πρίσκιλλαν καὶ τὸν Ἀκύλαν, τοὺς συνεργάτας μου ἐν Χριστῷ Ἰησοῦ,",
  "4": "οἱ ὁποῖοι χάριν τῆς ζωῆς μου ἐκινδύνευσαν νὰ ἀποκεφαλισθοῦν καὶ τοὺς ὁποίους ὄχι μόνον ἐγὼ εὐχαριστῶ ἀλλὰ καὶ ὅλαι αἱ ἐκκλησίαι τῶν ἐθνῶν·",
  "5": "χαιρετῆστε ἐπίσης τὴν ἐκκλησίαν τοῦ σπιτιοῦ τους. Χαιρετῆστε τὸν Ἐπαίνετον τὸν ἀγαπητόν μου, ποὺ εἶναι ὁ πρῶτος ἀπὸ τὴν Ἀχαΐαν ποὺ ἐπίστεψε εἰς τὸν Χριστόν.",
  "6": "Χαιρετῆστε τὴν Μαριάμ, ἡ ὁποία πολὺ ἐκοπίασε γιὰ μᾶς.",
  "7": "Χαιρετῆστε τὸν Ἀνδρόνικον καὶ τὴν Ἰουνίαν, τοὺς ὁμοεθνεῖς μου καὶ συντρόφους μου εἰς τὴν φυλακήν. Εἶναι διακεκριμένοι μεταξὺ τῶν ἀποστόλων καὶ εἶχαν πιστέψει εἰς τὸν Χριστὸν πρὶν ἀπὸ ἐμέ.",
  "8": "Χαιρετῆστε τὸν Ἀμπλίαν τὸν ἀγαπητόν μου ἐν Κυρίῳ.",
  "9": "Χαιρετῆστε τὸν Οὐρβανὸν τὸν συνεργάτην μας ἐν Χριστῷ, καὶ τὸν Στάχυν τὸν ἀγαπητόν μου.",
  "10": "Χαιρετῆστε τὸν Ἀπελλῆν τὸν δοκιμασμένον ἐν Χριστῷ. Χαιρετῆστε τοὺς οἰκιακοὺς τοῦ Ἀριστοβούλου.",
  "11": "Χαιρετῆστε τὸν Ἡρῳδίωνα τὸν ὁμοεθνῆ μου. Χαιρετῆστε ἐκείνους ἀπὸ τοὺς οἰκιακοὺς τοῦ Ναρκίσσου, ποὺ ἀνήκουν εἰς τὸν Κύριον.",
  "12": "Χαιρετῆστε τὴν Τρύφαιναν καὶ τὴν Τρυφῶσαν, αἱ ὁποῖαι κοπιάζουν διὰ τὸν Κύριον. Χαιρετῆστε τὴν Περσίδα τὴν ἀγαπητήν, ἡ ὁποία πολὺ ἐκοπίασε διὰ τὸν Κύριον.",
  "13": "Χαιρετῆστε τὸν Ροῦφον τὸν ἐκλεκτὸν ἐν Κυρίῳ, καὶ τὴν μητέρα του ποὺ εἶναι καὶ δική μου.",
  "14": "Χαιρετῆστε τὸν Ἀσύγκριτον, τὸν Φλέγοντα, τὸν Ἑρμᾶν, τὸν Πατρόβαν, τὸν Ἑρμῆν καὶ τοὺς ἀδελφοὺς ποὺ εἶναι μαζί τους.",
  "15": "Χαιρετῆστε τὸν Φιλόλογον καὶ τὴν Ἰουλίαν, τὸν Νηρέα καὶ τὴν ἀδελφήν του, τὸν Ὀλυμπᾶν καὶ ὅλους τοὺς ἁγίους ποὺ εἶναι μαζί τους.",
  "16": "Χαιρετῆστε ὁ ἕνας τὸν ἄλλον μὲ ἅγιον φίλημα. Σᾶς χαιρετοῦν ὅλαι αἱ ἐκκλησίαι τοῦ Χριστοῦ.",
  "17": "Σᾶς παρακαλῶ, ἀδελφοί, νὰ προσέχετε ἐκείνους ποὺ δημιουργοῦν διχόνοιες καὶ σκάνδαλα, ἀντίθετα πρὸς ὅσα ἐδιδαχθήκατε, καὶ ἀπομακρυνθῆτε ἀπ᾽ αὐτούς,",
  "18": "διότι οἱ τέτοιοι ἄνθρωποι δὲν εἶναι δοῦλοι τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ ἀλλὰ τῶν δικῶν τους ἐπιθυμιῶν καὶ μὲ τὰ γλυκὰ καὶ ὡραῖα τους λόγια ἐξαπατοῦν τὶς καρδιὲς τῶν ἀθώων.",
  "19": "Ἡ ὑπακοή σας ἔγινε γνωστὴ εἰς ὅλους. Χαίρω λοιπὸν γιὰ σᾶς, ἀλλὰ θέλω νὰ εἶσθε σοφοὶ γιὰ ὅ,τι εἶναι καλό, καὶ ἀκέραιοι εἰς τὸ κακό.",
  "20": "Ὁ δὲ Θεὸς τῆς εἰρήνης θὰ συντρίψῃ γρήγορα τὸν Σατανᾶν κάτω ἀπὸ τὰ πόδια σας. Ἡ χάρις τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ νὰ εἶναι μαζί σας.",
  "21": "Σᾶς χαιρετοῦν ὁ Τιμόθεος, ὁ συνεργάτης μου, καὶ ὁ Λούκιος, ὁ Ἰάσων καὶ ὁ Σωσίπατρος οἱ συμπατριῶται μου.",
  "22": "Σᾶς χαιρετῶ ἐν Κυρίῳ ἐγὼ ὁ Τέρτιος, ὁ ὁποῖος ἔγραψα τὴν ἐπιστολήν.",
  "23": "Σᾶς χαιρετᾶ ὁ Γάϊος ποὺ φιλοξενεῖ ἐμὲ καὶ ὅλην τὴν ἐκκλησίαν. Σᾶς χαιρετᾶ ὁ Ἔραστος, ὁ οἰκονόμος τῆς πόλεως, καὶ ὁ Κούαρτος ὁ ἀδελφός.",
  "24": "[Ἡ χάρις τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ νὰ εἶναι μαζὶ μὲ ὅλους σας. Ἀμήν].",
  "25": "Εἰς ἐκεῖνον δὲ ποὺ ἔχει τὴν δύναμιν νὰ σᾶς στηρίξῃ σύμφωνα μὲ τὸ εὐαγγέλιόν μου καὶ τὸ κήρυγμα τοῦ Ἰησοῦ Χριστοῦ, σύμφωνα μὲ τὴν ἀποκάλυψιν τοῦ μυστηρίου διὰ τὸ ὁποῖον ἐτηρεῖτο σιγὴ ἐπὶ πολλοὺς αἰῶνας",
  "26": "ἀλλὰ ἐφανερώθηκε τώρα, καί, διὰ προφητικῶν γραφῶν, κατ᾽ ἐντολὴν τοῦ αἰωνίου Θεοῦ, ἔγινε γνωστὸν εἰς ὅλα τὰ ἔθνη, ὥστε νὰ ὑπακούσουν εἰς τὴν πίστιν·",
  "27": "εἰς τὸν μόνον σοφὸν Θεὸν διὰ τοῦ Ἰησοῦ Χριστοῦ, εἰς αὐτὸν ἂς εἶναι ἡ δόξα αἰωνίως. Ἀμήν."
}