{
  "1": "Ἂς ὑποτάσσεται ὁ καθένας εἰς τὰς ἀνωτέρας ἐξουσίας, διότι δὲν ὑπάρχει ἐξουσία παρὰ ἀπὸ τὸν Θεόν, καὶ αἱ ἐξουσίαι ποὺ ὑπάρχουν ἔχουν ταχθῆ ἀπὸ τὸν Θεόν.",
  "2": "Ὥστε ἐκεῖνος ποὺ ἀντιτάσσεται εἰς τὴν ἐξουσίαν, ἀντιτάσσεται εἰς τὴν διαταγὴν τοῦ Θεοῦ καὶ ἐκεῖνοι ποὺ ἀντιστάθηκαν, θὰ κατακριθοῦν.",
  "3": "Διότι οἱ ἄρχοντες δὲν εἶναι φόβος διὰ τὰ καλὰ ἔργα, ἀλλὰ διὰ τὰ κακά. Θέλεις νὰ μὴ φοβᾶσαι τὴν ἐξουσίαν; Κάνε τὸ καλὸν καὶ θὰ ἐπαινεθῇς,",
  "4": "διότι ἡ ἐξουσία εἶναι ὄργανον τοῦ Θεοῦ, διὰ τὸ καλόν σου, ἐὰν ὅμως κάνῃς τὸ κακόν, τότε νὰ φοβᾶσαι, διότι δὲν φέρει μαχαίρι χωρὶς λόγον, ἀλλὰ διότι εἶναι ὄργανον τοῦ Θεοῦ, ἐκδικητὴς τῆς ὀργῆς του ἐναντίον ἐκείνου ποὺ κάνει τὸ κακόν.",
  "5": "Διὰ τοῦτο εἶναι ἀνάγκη νὰ ὑποτάσσεσθε ὄχι μόνον ἕνεκα τῆς ὀργῆς ἀλλὰ καὶ διὰ λόγους συνειδήσεως.",
  "6": "Αὐτὸς εἶναι ὁ λόγος ποὺ πληρώνετε τοὺς φόρους, διότι αἱ ἀρχαὶ εἶναι ὑπηρέται τοῦ Θεοῦ, ἀφοσιωμένοι εἰς αὐτὸ ἀκριβῶς τὸ ἔργον.",
  "7": "Ἀποδώσατε λοιπὸν εἰς ὅλους ὅ,τι τοὺς ὀφείλεται· φόρον εἰς ἐκεῖνον ποὺ ὀφείλεται φόρος, δασμὸν εἰς ἐκεῖνον ποὺ ὀφείλεται δασμός, σεβασμὸν εἰς ἐκεῖνον ποὺ ὀφείλεται σεβασμός, τιμὴν εἰς ἐκεῖνον ποὺ ὀφείλεται τιμή.",
  "8": "Σὲ κανένα νὰ μὴ χρωστᾶτε τίποτε, παρὰ τὸ νὰ ἀγαπᾶτε ἀλλήλους. Ἐκεῖνος ποὺ ἀγαπᾶ τὸν ἄλλον ἔχει ἐκπληρώσει τὸν νόμον,",
  "9": "διότι τὸ Μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ἐπιθυμήσῃς καὶ ὁποιαδήποτε ἄλλη ἐντολὴ συγκεφαλαιώνονται εἰς τὰ λόγια αὐτά: Νὰ ἀγαπήσῃς τὸν πλησίον σου ὅπως τὸν ἑαυτόν σου.",
  "10": "Ἡ ἀγάπη δὲν προξενεῖ κακὸν εἰς τὸν πλησίον, ἑπομένως ἡ ἀγάπη εἶναι ἐκπλήρωσις τοῦ νόμου.",
  "11": "Αὐτὰ νὰ κάνετε, τοσούτῳ μᾶλλον καθ᾽ ὅσον γνωρίζετε σὲ τί καιρὸν ζοῦμε: ὅτι εἶναι πλέον ὥρα νὰ ξυπνήσετε ἀπὸ τὸν ὕπνον, διότι τώρα εἶναι πλησιέστερα σ᾽ ἐμᾶς ἡ σωτηρία παρὰ τότε ποὺ ἐπιστέψατε.",
  "12": "Ἡ νύχτα ἐπροχώρησε· ἡ ἡμέρα ἐπλησίασε. Ἂς πετάξουμε λοιπὸν τὰ ἔργα τοῦ σκότους καὶ ἂς ὁπλισθοῦμε μὲ τὰ ὅπλα τοῦ φωτός.",
  "13": "Ἂς εἶναι ἡ συμπεριφορά μας σεμνή, ὅπως ὅταν εἶναι ἡμέρα, ὄχι συμπόσια καὶ μεθύσια, ὄχι ἀκολασίες καὶ ἀσέλγειες, ὄχι ἔριδες καὶ ζηλοτυπίες,",
  "14": "ἀλλ᾽ ἐνδυθῆτε τὸν Κύριον Ἰησοῦν Χριστὸν καὶ μὴ φροντίζετε διὰ τὴν σάρκα διὰ νὰ ἱκανοποιήσετε τὰς ἐπιθυμίας της."
}