{
  "1": "Ἐρωτῶ λοιπόν: Μήπως ἀπέρριψε ὁ Θεὸς τὸν λαόν του; Μὴ γένοιτο, διότι καὶ ἐγὼ εἶμαι Ἰσραηλίτης, ἀπὸ τοὺς ἀπογόνους τοῦ Ἀβραάμ, ἀπὸ τὴν φυλὴν τοῦ Βενιαμίν.",
  "2": "Δὲν ἀπέρριψε ὁ Θεὸς τὸν λαόν του, τὸν ὁποῖον προεγνώρισε. Δὲν ξέρετε τί λέγει ἡ γραφὴ διὰ τὸν Ἠλίαν, πῶς ἀποτείνεται εἰς τὸν Θεὸν κατὰ τοῦ Ἰσραηλιτικοῦ λαοῦ:",
  "3": "Κύριε, τοὺς προφήτας σου ἐφόνευσαν καὶ τὰ θυσιαστήριά σου κατέσκαψαν καὶ ἔμεινα μόνος ἐγὼ καὶ ζητοῦν τὴν ζωήν μου;",
  "4": "Ἀλλὰ τί τοῦ λέγει ἡ θεία ἀπάντησις; Ἄφησα διὰ τὸν ἑαυτόν μου ἑπτὰ χιλιάδες ἄνδρες, οἱ ὁποῖοι δὲν ἐγονάτισαν εἰς τὸν Βάαλ.",
  "5": "Κατὰ τὸν ἴδιο τρόπο καὶ τὴν σημερινὴν ἐποχὴν ὑπάρχει ὑπόλοιπον ποὺ ἐδιάλεξε ἡ χάρις τοῦ Θεοῦ.",
  "6": "Ἀλλ᾽ ἐὰν αὐτὸ ἔγινε κατὰ χάριν, τότε δὲν βασίζεται σὲ ἔργα, διότι ἀλλοιῶς ἡ χάρις θὰ ἔπαυε νὰ εἶναι χάρις.",
  "7": "Ποιό λοιπὸν εἶναι τὸ συμπέρασμα; Ἐκεῖνο ποὺ ἐζητοῦσε ὁ Ἰσραηλιτικὸς λαὸς δὲν τὸ ἐπέτυχε, ἐνῷ οἱ ἐκλεγέντες τὸ ἐπέτυχαν· οἱ λοιποὶ ἐπωρώθησαν,",
  "8": "καθὼς εἶναι γραμμένον: Ὁ Θεὸς τοὺς ἔδωσε πνεῦμα ναρκώσεως, μάτια νὰ μὴ βλέπουν καὶ αὐτιὰ νὰ μὴ ἀκούουν μέχρι τῆς σημερινῆς ἡμέρας.",
  "9": "Καὶ ὁ Δαυῒδ λέγει: Ἡ τράπεζά των ἂς γίνῃ παγίδα, ἐνέδρα, αἰτία πτώσεως πρὸς ἀνταπόδοσίν των.",
  "10": "Τὰ μάτια τους ἂς σκοτεινιάσουν, ὥστε νὰ μὴ βλέπουν· κύρτωσε τὴν ράχι τους γιὰ πάντα.",
  "11": "Τώρα ἐρωτῶ: Μήπως ἐσκόνταψαν διὰ νὰ εἶναι ἡ πτῶσις των τελειωτική; Μὴ γένοιτο! Διὰ τοῦ ἁμαρτήματός των ἦλθε ἡ σωτηρία εἰς τὰ ἔθνη, διὰ νὰ κινήσῃ τὴν ζηλοτυπίαν τῶν Ἰσραηλιτῶν.",
  "12": "Ἀλλ᾽ ἐὰν τὸ ἁμάρτημά των ἔφερε πλουτισμὸν τοῦ κόσμου καὶ ἡ ἀποτυχία των πλουτισμὸν τῶν ἐθνῶν, πόσον περισσότερον ἡ πλήρης προσέλευσίς των;",
  "13": "Σ᾽ ἐσᾶς τοὺς ἐθνικοὺς λέγω: Ἐφ᾽ ὅσον εἶμαι ἀπόστολος τῶν ἐθνῶν, τιμῶ τὴν ὑπηρεσίαν μου,",
  "14": "διὰ νὰ κεντήσω τὸν ζῆλον τῶν ὁμοεθνῶν μου καὶ σώσω μερικοὺς ἀπὸ αὐτούς.",
  "15": "Διότι ἐὰν ἡ ἀπόρριψίς των ἐπέφερε συμφιλίωσιν διὰ τὸν κόσμον, τότε τί θὰ εἶναι ἡ ἀποδοχή των παρὰ ζωὴ ἐκ νεκρῶν;",
  "16": "Ἐὰν εἶναι ἅγιον τὸ προζύμι, τότε θὰ εἶναι καὶ τὸ ζυμάρι, καὶ ἐὰν εἶναι ἁγία ἡ ρίζα, τότε θὰ εἶναι καὶ τὰ κλαδιά.",
  "17": "Ἀλλ᾽ ἐὰν μερικὰ ἀπὸ τὰ κλαδιὰ ξεκόπηκαν καὶ ἐσύ, ἕνα βλαστάρι ἀγριεληᾶς, ἐμπολιάσθηκες στὴ θέσι τους καὶ ἔγινες μέτοχος τῆς ρίζας καὶ τοῦ πάχους τῆς ἐληᾶς, μὴ καυχᾶσαι ἀπέναντι τῶν κλάδων.",
  "18": "Ἐὰν καυχᾶσαι, νὰ θυμᾶσαι ὅτι δὲν βαστάζεις ἐσὺ τὴν ρίζαν, ἀλλ᾽ ἡ ρίζα βαστάζει ἐσένα.",
  "19": "Θὰ πῇς: «Ἐκόπηκαν τὰ κλαδιά, διὰ νὰ μπολιασθῶ ἐγώ».",
  "20": "Πολὺ καλά· ἐκόπηκαν ἕνεκα τῆς ἀπιστίας των, καὶ σὺ στέκεσαι διὰ τῆς πίστεως. Μὴ ὑπερηφανεύεσαι ἀλλὰ φοβοῦ·",
  "21": "διότι ἐὰν ὁ Θεὸς δὲν ἐλογάριασε τοὺς φυσικοὺς κλάδους, δὲν θὰ λογαριάσῃ οὔτε ἐσένα.",
  "22": "Βλέπε λοιπὸν τὴν ἀγαθότητα καὶ τὴν αὐστηρότητα τοῦ Θεοῦ, αὐστηρότητα εἰς ἐκείνους ποὺ ἔπεσαν, ἀγαθότητα σ᾽ ἐσένα, ἐὰν παραμένῃς εἰς τὴν σφαῖραν τῆς ἀγαθότητος τοῦ Θεοῦ, διότι ἀλλοιῶς καὶ σὺ θ᾽ ἀποκοπῇς.",
  "23": "Καὶ ἐκεῖνοι, ἐὰν δὲν ἐπιμείνουν εἰς τὴν ἀπιστίαν, θὰ μπολιασθοῦν, διότι ὁ Θεὸς ἔχει τὴν δύναμιν νὰ τοὺς μπολιάσῃ πάλιν.",
  "24": "Διότι ἐὰν ἐσὺ ἐκόπηκες ἀπὸ τὴν κατὰ φύσιν ἀγριεληὰ καὶ ἐμπολιάσθηκες παρὰ φύσιν σὲ ἥμερη ἐληά, πόσον μᾶλλον αὐτοὶ οἱ κατὰ φύσιν θὰ μπολιασθοῦν στὴν δική τους ἐληά;",
  "25": "Δὲν θέλω νὰ ἀγνοῆτε, ἀδελφοί, τὸ μυστικὸ αὐτό, διὰ νὰ μὴ θεωρῆτε τοὺς ἑαυτούς σας σοφούς, ὅτι δηλαδὴ ἔπεσεν ἐν μέρει ἀναισθησία ἐπὶ τῶν Ἰσραηλιτῶν, ἕως ὅτου εἰσέλθῃ ὁ πλήρης ἀριθμὸς τῶν ἐθνικῶν",
  "26": "καὶ ἔτσι θὰ σωθῇ ὅλος ὁ Ἰσραηλιτικὸς λαός, καθὼς εἶναι γραμμένον: Ἀπὸ τὴν Σιὼν θὰ ἔλθῃ ὁ Λυτρωτὴς καὶ θὰ διώξῃ τὰς ἀσεβείας ἀπὸ τὸν Ἰακώβ.",
  "27": "Αὐτὴ θὰ εἶναι ἡ διαθήκη μου εἰς αὐτούς, ὅταν ἀφαιρέσω τὰς ἁμαρτίας των.",
  "28": "Ἐν σχέσει πρὸς τὸ εὐαγγέλιον εἶναι ἐχθροὶ τοῦ Θεοῦ πρὸς χάριν σας, ἀλλ᾽ ἐν σχέσει πρὸς τὴν ἐκλογήν των ἀπὸ τὸν Θεὸν εἶναι ἀγαπητοὶ εἰς αὐτόν, χάριν τῶν προπατόρων των,",
  "29": "διότι τὰ χαρίσματα καὶ ἡ κλῆσις τοῦ Θεοῦ εἶναι πράγματα ποὺ δὲν ἀνακαλοῦνται.",
  "30": "Καθὼς καὶ σεῖς κάποτε ἤσαστε ἀπειθεῖς εἰς τὸν Θεόν, ἀλλὰ τώρα ἐλεηθήκατε ἐξ αἰτίας τῆς παρακοῆς των,",
  "31": "ἔτσι καὶ τώρα, ὅταν σεῖς ἐλεῆσθε, αὐτοὶ ἔχουν ἀπειθήσει διὰ νὰ ἐλεηθοῦν καὶ αὐτοί.",
  "32": "Διότι ὁ Θεὸς ἔκλεισε ὅλους εἰς ἀπείθειαν, διὰ νὰ τοὺς ἐλεήσῃ ὅλους.",
  "33": "Ὦ βάθος πλούτου καὶ σοφίας καὶ γνώσεως τοῦ Θεοῦ! Πόσον ἀνεξερεύνητοι εἶναι αἱ κρίσεις του, πόσον ἀνεξιχνίαστοι αἱ ὁδοί του!",
  "34": "Διότι, Ποιός ἐγνώρισε τὴν σκέψιν τοῦ Κυρίου; Ἢ ποιός ἔγινε σύμβουλός του;",
  "35": "Ἢ ποιός τοῦ ἔδωσε πρῶτος κάτι, ὥστε νὰ λάβῃ ἀνταπόδοσιν;",
  "36": "Διότι ἀπὸ αὐτὸν καὶ δι᾽ αὐτοῦ καὶ εἰς αὐτὸν εἶναι τὰ πάντα. Εἰς αὐτὸν ἂς εἶναι ἡ δόξα αἰωνίως· ἀμήν."
}