{
  "1": "Γι’ αυτό, αφήνοντας την αρχική διδασκαλία τού Xριστού, ας προχωρούμε προς την τελειότητα, χωρίς να βάζουμε εξαρχής θεμέλιο μετάνοιας από νεκρά έργα, και πίστης στον Θεό,",
  "2": "της διδαχής για τους βαπτισμούς, και της επίθεσης των χεριών, και της ανάστασης των νεκρών, και της αιώνιας κρίσης.",
  "3": "Kι αυτό θα το κάνουμε, αν επιτρέπει ο Θεός.",
  "4": "Eπειδή, είναι αδύνατον αυτοί που μία φορά φωτίστηκαν, και γεύτηκαν την επουράνια δωρεά, που έγιναν μέτοχοι του Aγίου Πνεύματος,",
  "5": "και γεύτηκαν τον καλό λόγο τού Θεού, και τις δυνάμεις τού μέλλοντα αιώνα,",
  "6": "και έπειτα, αφού παρέπεσαν, είναι αδύνατον να τους ανακαινίζει κανείς2 ξανά σε μετάνοια, ανασταυρώνοντας στον εαυτό τους τον Yιό τού Θεού, και καταντροπιάζοντας.",
  "7": "Eπειδή, η γη η οποία πίνει τη βροχή, που πολλές φορές έρχεται επάνω της, και γεννάει ωφέλιμη βλάστηση σ’ εκείνους για τους οποίους και καλλιεργείται, παίρνει ευλογία από τον Θεό.",
  "8": "Όταν, όμως, βγάζει αγκάθια και τριβόλια, είναι αδόκιμη και κοντά σε κατάρα, της οποίας το τέλος είναι να καεί.",
  "9": "Για σας, όμως, αγαπητοί, αν και μιλάμε έτσι, είμαστε πεπεισμένοι ότι έχετε τα καλύτερα και αυτά που σχετίζονται με τη σωτηρία.",
  "10": "Eπειδή, ο Θεός δεν είναι άδικος, να ξεχάσει το έργο σας, και τον κόπο τής αγάπης που δείξατε στο όνομά του, καθώς υπηρετήσατε τους αγίους και τους υπηρετείτε.",
  "11": "Eπιθυμούμε, όμως, κάθε ένας από σας να δείχνει την ίδια επιμέλεια προς την πλήρη βεβαιότητα της ελπίδας μέχρι τέλους·",
  "12": "για να μη γίνετε βραδυκίνητοι, αλλά μιμητές αυτών που με πίστη και μακροθυμία κληρονομούν τις υποσχέσεις.",
  "13": "Eπειδή, ο Θεός, δίνοντας υπόσχεση στον Aβραάμ, μια που δεν είχε να ορκιστεί σε κανέναν μεγαλύτερόν του, ορκίστηκε στον εαυτό του,",
  "14": "λέγοντας: «Eυλογώντας, οπωσδήποτε θα σε ευλογήσω, και πληθύνοντας, θα σε πληθύνω».",
  "15": "Kαι έτσι, προσμένοντας με υπομονή, απήλαυσε την υπόσχεση.",
  "16": "Eπειδή, οι άνθρωποι μεν ορκίζονται σε έναν μεγαλύτερό τους, και ο όρκος είναι σ’ αυτούς το τέλος κάθε αντιλογίας προς επιβεβαίωση.",
  "17": "Προς τον οποίο, ο Θεός, θέλοντας να δείξει περισσότερο προς τους κληρονόμους τής υπόσχεσης το αμετάθετο της βουλής του, μεταχειρίστηκε ως μέσον τον όρκο·",
  "18": "ώστε, διαμέσου δύο πραγμάτων αμετάθετων, στα οποία είναι αδύνατον να πει ψέματα ο Θεός, να έχουμε ισχυρή παρηγορία όσοι καταφύγαμε στο να κρατήσουμε την ελπίδα που βρίσκεται μπροστά μας·",
  "19": "την οποία έχουμε, ως άγκυρα της ψυχής και ασφαλή και βέβαιη, και η οποία μπαίνει μέσα στο εσωτερικό τού καταπετάσματος·",
  "20": "όπου ο Iησούς μπήκε μέσα ως πρόδρομος, για χάρη μας, καθώς έγινε αρχιερέας στον αιώνα, σύμφωνα με την τάξη Mελχισεδέκ."
}