{"1": "<pb/>En aquella misma ocasión, algunos estaban allí contándole de ciertos galileos cuya sangre Pilato había mezclado con la sangre de sus sacrificios.", "2": "Respondiendo Jesús, les dijo: “¿Piensan que estos galileos, porque padecieron estas cosas, habrán sido más pecadores que todos los galileos?", "3": "Les digo que no; más bien, si ustedes no se arrepienten, todos perecerán igualmente.", "4": "O aquellos dieciocho sobre los cuales cayó la torre de Siloé y los mató, ¿piensan que ellos habrán sido más culpables que todos los hombres que viven en Jerusalén?", "5": "Les digo que no; más bien, si ustedes no se arrepienten, todos perecerán de la misma manera”.", "6": "<pb/>Entonces dijo esta parábola: “Cierto hombre tenía una higuera plantada en su viña, y fue a buscar fruto en ella y no lo halló.", "7": "Entonces le dijo al viñador: ‘He aquí, ya son tres años que vengo buscando fruto en esta higuera y no lo hallo. Por tanto, córtala. ¿Por qué ha de inutilizar también la tierra?’.", "8": "Entonces él le respondió diciendo: ‘Señor, déjala aún este año hasta que yo cave alrededor de ella y la abone.", "9": "Si da fruto en el futuro, bien; y si no, la cortarás’ ”.", "10": "<pb/>Jesús enseñaba en una de las sinagogas en el sábado.", "11": "Y he aquí una mujer que tenía espíritu de enfermedad desde hacía dieciocho años andaba encorvada y de ninguna manera se podía enderezar.", "12": "Cuando Jesús la vio, la llamó y le dijo: <pb/>— Mujer, quedas libre de tu enfermedad.", "13": "<pb/>Puso las manos sobre ella, y al instante se enderezó y glorificaba a Dios.", "14": "Y respondiendo el principal de la sinagoga, enojado de que Jesús hubiera sanado en sábado, decía a la gente: <pb/>— Seis días hay en la semana en los cuales se debe trabajar. Vengan, pues, en estos días y sean sanados, y no en el día de sábado.", "15": "<pb/>Entonces el Señor le respondió diciendo: <pb/>— ¡Hipócrita! ¿No desata cada uno de ustedes en sábado su buey o su asno del pesebre y lo lleva a beber?", "16": "Y esta, siendo hija de Abraham, a quien Satanás ha tenido atada por dieciocho años, ¿no debía ser librada de esta atadura en el día de sábado?", "17": "<pb/>Cuando él decía estas cosas, todos sus adversarios se avergonzaban. Y todo el pueblo se regocijaba por todas las cosas gloriosas que él hacía.", "18": "<pb/>Por lo tanto, él decía: <pb/>— ¿A qué es semejante el reino de Dios? ¿A qué lo compararé?", "19": "Es semejante a un grano de mostaza que un hombre tomó y sembró en su huerto; y creció y se convirtió en un árbol, y las aves del cielo hicieron nidos en sus ramas.", "20": "<pb/>Otra vez dijo: <pb/>— ¿A qué compararé el reino de Dios?", "21": "Es semejante a la levadura que una mujer tomó y escondió en una gran cantidad <f>[1]</f> de harina hasta que todo quedó leudado.", "22": "<pb/>Jesús pasaba por las ciudades y aldeas enseñando y caminando hacia Jerusalén.", "23": "Entonces alguien le dijo: <pb/>— Señor, ¿son pocos los que se salvan? <pb/>Y él les dijo:", "24": "<pb/>— Esfuércense a entrar por la puerta angosta, porque les digo que muchos procurarán entrar y no podrán.", "25": "Después que el dueño de casa se levante y cierre la puerta, ustedes, afuera, comenzarán a llamar a la puerta diciendo: “¡Señor <f>[2]</f>, ábrenos!”. Pero respondiendo él les dirá: “No les conozco de dónde son”.", "26": "Entonces comenzarán a decir: “Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste”.", "27": "Pero les hablará diciendo: “No les conozco de dónde son. ¡Apártense de mí todos los que hacen iniquidad!”.", "28": "Allí habrá llanto y crujir de dientes cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el reino de Dios, y a ustedes echados fuera.", "29": "Vendrán del oriente y del occidente, del norte y del sur; y se sentarán a la mesa en el reino de Dios.", "30": "He aquí, hay últimos que serán primeros, y hay primeros que serán últimos.", "31": "<pb/>En la misma hora llegaron ciertos fariseos y le dijeron: <pb/>— Sal y vete de aquí, porque Herodes te quiere matar.", "32": "<pb/>Él les dijo: <pb/>— Vayan y díganle a ese zorro: “He aquí echo fuera demonios y realizo sanidades hoy y mañana, y al tercer día termino”.", "33": "Sin embargo, es necesario que yo siga mi camino hoy, mañana y pasado mañana porque no es posible que un profeta muera fuera de Jerusalén.", "34": "<pb/>»¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, así como la gallina junta sus pollitos debajo de sus alas, y no quisiste!", "35": "He aquí la casa de ustedes es dejada desierta. Les digo que no me verán más hasta que venga el día cuando digan: “¡Bendito el que viene en el nombre del Señor!” <f>[3]</f>."}