{"1": "<pb/>Una vez concluidas todas sus palabras al pueblo que lo escuchaba, Jesús entró en Capernaúm.", "2": "Y el siervo de cierto centurión, a quien este tenía en mucha estima, estaba enfermo y a punto de morir.", "3": "Cuando oyó hablar de Jesús, le envió ancianos de los judíos para rogarle que fuera y sanara a su siervo.", "4": "Ellos fueron a Jesús y le rogaban con insistencia, diciéndole: <pb/>— Él es digno de que le concedas esto", "5": "porque ama a nuestra nación y él mismo nos edificó la sinagoga.", "6": "<pb/>Jesús fue con ellos. Y cuando ya no estaban muy lejos de su casa, el centurión le envió unos amigos para decirle: <pb/>— Señor, no te molestes, porque no soy digno de que entres bajo mi techo.", "7": "Por eso no me tuve por digno de ir a ti. Más bien, di la palabra y mi criado será sanado.", "8": "Porque yo también soy hombre puesto bajo autoridad y tengo soldados bajo mi mando. Y digo a este: “Ve”, y él va; digo al otro: “Ven”, y él viene; y digo a mi siervo: “Haz esto”, y él lo hace.", "9": "<pb/>Cuando Jesús oyó esto, se maravilló de él y, dándose vuelta, dijo a la gente que lo seguía: <pb/>— ¡Les digo que ni aun en Israel he hallado tanta fe!", "10": "<pb/>Cuando volvieron a casa los que habían sido enviados, hallaron sano al siervo.", "11": "<pb/>Aconteció que, poco después, él fue a la ciudad que se llama Naín. Sus discípulos y una gran multitud lo acompañaban.", "12": "Cuando llegó cerca de la puerta de la ciudad, he aquí que llevaban a enterrar a un muerto, el único hijo de su madre la cual era viuda. Bastante gente de la ciudad la acompañaba.", "13": "Y cuando el Señor la vio, se compadeció de ella y le dijo: <pb/>— No llores.", "14": "<pb/>Luego se acercó y tocó el féretro, y los que lo llevaban se detuvieron. Entonces le dijo: <pb/>— Joven, a ti te digo: ¡Levántate!", "15": "<pb/>Entonces el que había muerto se sentó y comenzó a hablar. Y Jesús lo entregó a su madre.", "16": "El temor se apoderó de todos, y glorificaban a Dios diciendo: <pb/>— ¡Un gran profeta se ha levantado entre nosotros! ¡Dios ha visitado a su pueblo!", "17": "<pb/>Y esto que se decía de él se difundió por toda Judea y por toda la tierra de alrededor.", "18": "<pb/>A Juan le informaron sus discípulos acerca de todas estas cosas. Entonces Juan llamó a dos de sus discípulos", "19": "y los envió al Señor para preguntarle: “¿Eres tú aquel que ha de venir, o esperaremos a otro?”.", "20": "Cuando los hombres vinieron a Jesús, le dijeron: <pb/>— Juan el Bautista nos ha enviado a ti, diciendo: “¿Eres tú aquel que ha de venir, o esperaremos a otro?”.", "21": "<pb/>En aquella hora Jesús sanó a muchos de enfermedades, de plagas y de espíritus malos; y a muchos ciegos les dio la vista.", "22": "Y respondiendo, les dijo: <pb/>— Vayan y hagan saber a Juan lo que han visto y oído: Los ciegos ven, los cojos andan, los leprosos son hechos limpios, los sordos oyen, los muertos son resucitados y a los pobres se les anuncia el evangelio.", "23": "Bienaventurado es el que no toma ofensa en mí.", "24": "<pb/>Cuando se fueron los mensajeros de Juan, Jesús comenzó a hablar de Juan a las multitudes: <pb/>— ¿Qué salieron a ver en el desierto? ¿Una caña sacudida por el viento?", "25": "Entonces, ¿qué salieron a ver? ¿Un hombre vestido de ropa delicada? He aquí, los que llevan ropas lujosas y viven en placeres están en los palacios reales.", "26": "Entonces, ¿qué salieron a ver? ¿Un profeta? ¡Sí, les digo, y más que profeta!", "27": "Este es aquel de quien está escrito: <pb/>He aquí envío mi mensajero <pb/>delante de tu rostro, <pb/>quien preparará tu camino <pb/>delante de ti <f>[1]</f>.", "28": "<pb/>Les digo que entre los nacidos de mujer no hay ninguno mayor que Juan <f>[2]</f>. Sin embargo, el más pequeño en el reino de Dios es mayor que él.", "29": "<pb/>Al oírle, todo el pueblo y los publicanos justificaron a Dios, siendo bautizados con el bautismo de Juan.", "30": "Pero los fariseos y los intérpretes de la ley rechazaron el propósito de Dios para ellos, no siendo bautizados por él.", "31": "<pb/>— ¿A qué, pues, compararé a los hombres de esta generación? ¿A qué son semejantes?", "32": "Son semejantes a los muchachos que se sientan en la plaza y gritan los unos a los otros diciendo: <pb/>“Les tocamos la flauta <pb/>y no bailaron; <pb/>entonamos canciones de duelo <pb/>y no lloraron”.", "33": "<pb/>Porque ha venido Juan el Bautista, que no come pan ni bebe vino, y dicen: “¡Demonio tiene!”.", "34": "Ha venido el Hijo del Hombre que come y bebe, y dicen: “¡He aquí un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores!”.", "35": "Pero la sabiduría es justificada por todos sus hijos.", "36": "<pb/>Uno de los fariseos le pidió que comiera con él; y cuando entró en la casa del fariseo se sentó a la mesa.", "37": "Y he aquí, cuando supo que Jesús estaba a la mesa en casa del fariseo, una mujer que era pecadora en la ciudad llevó un frasco de alabastro con perfume.", "38": "Y estando detrás de Jesús, a sus pies, llorando, comenzó a mojar los pies de él con sus lágrimas y los secaba con los cabellos de su cabeza. Y le besaba los pies y los ungía con el perfume.", "39": "Al ver esto, el fariseo que lo había invitado a comer se dijo a sí mismo: <pb/>— Si este fuera profeta conocería quién y qué clase de mujer es la que le está tocando, porque es una pecadora.", "40": "<pb/>Entonces, respondiendo Jesús le dijo: <pb/>— Simón, tengo algo que decirte. <pb/>Él dijo: <pb/>— Di, Maestro.", "41": "<pb/>— Cierto acreedor tenía dos deudores: Uno le debía quinientas monedas, y el otro solamente cincuenta monedas.", "42": "Como ellos no tenían con qué pagar perdonó a ambos. Entonces, ¿cuál de estos lo amará más?", "43": "<pb/>Respondiendo Simón, dijo: <pb/>— Supongo que aquel a quien perdonó más. <pb/>Y él le dijo: <pb/>— Has juzgado correctamente.", "44": "<pb/>Y vuelto hacia la mujer, dijo a Simón: <pb/>— ¿Ves esta mujer? Yo entré en tu casa y no me diste agua para mis pies; pero esta ha mojado mis pies con lágrimas y los ha secado con sus cabellos.", "45": "Tú no me diste un beso, pero desde que entré, esta no ha cesado de besar mis pies.", "46": "Tú no ungiste mi cabeza con aceite, pero esta ha ungido mis pies con perfume.", "47": "Por lo cual te digo que sus muchos pecados son perdonados puesto que amó mucho. Pero al que se le perdona poco, poco ama.", "48": "<pb/>Y a ella le dijo: <pb/>— Tus pecados te son perdonados.", "49": "<pb/>Los que estaban con él a la mesa comenzaron a decir entre sí: <pb/>— ¿Quién es este que hasta perdona pecados?", "50": "<pb/>Entonces Jesús le dijo a la mujer: <pb/>— Tu fe te ha salvado; vete en paz."}