{
  "1": "This is a statement that can be trusted: If anyone sets his heart on being a bishop, he desires something excellent.",
  "2": "A bishop must have a good reputation. He must have only one wife, be sober, use good judgment, be respectable, be hospitable, and be able to teach.",
  "3": "He must not drink excessively or be a violent person, but he must be gentle. He must not be quarrelsome or love money.",
  "4": "He must manage his own family well. His children should respectfully obey him.",
  "5": "(If a man doesn't know how to manage his own family, how can he take care of God's church?)",
  "6": "He must not be a new Christian, or he might become arrogant like the devil and be condemned.",
  "7": "People who are not Christians must speak well of him, or he might become the victim of disgraceful insults that the devil sets as traps for him.",
  "8": "Deacons must also be of good character. They must not be two-faced or addicted to alcohol. They must not use shameful ways to make money.",
  "9": "They must have clear consciences about possessing the mystery of the Christian faith.",
  "10": "First, a person must be evaluated. Then, if he has a good reputation, he may become a deacon.",
  "11": "Their wives must also be of good character. They must not be gossips, but they must control their tempers and be trustworthy in every way.",
  "12": "A deacon must have only one wife. Deacons must manage their children and their families well.",
  "13": "Those deacons who serve well gain an excellent reputation and will have confidence as a result of their faith in Christ Jesus.",
  "14": "I hope to visit you soon. However, I'm writing this to you",
  "15": "in case I'm delayed. I want you to know how people who are members of God's family must live. God's family is the church of the living God, the pillar and foundation of the truth.",
  "16": "The mystery that gives us our reverence for God is acknowledged to be great: He appeared in his human nature, was approved by the Spirit, was seen by angels, was announced throughout the nations, was believed in the world, and was taken to heaven in glory."
}