{"1": "El día que vuelvan, los hombres serán llamados “Pueblo de Dios”, y las mujeres serán llamadas “Compadecidas”».", "10": "y ante sus amantes la desnudaré y la avergonzaré. ¡De ésta no se va a salvar!", "11": "»Voy a ponerles fin a sus fiestas de cada semana, de cada mes y de cada año; ¡ya no volverá a alegrarse!", "12": "»Ella siempre presume de las muchas higueras y viñas que le han regalado sus amantes; pero yo las voy a destruir y las convertiré en matorrales; ¡los animales salvajes las devorarán!", "13": "»Cuando visita a sus amantes se pone joyas y les lleva regalos, pero a mí me tiene olvidado. Por eso la voy a castigar, pues ha adorado a dioses falsos. »Yo soy el Dios de Israel, y les juro que así lo haré.", "14": "»A pesar de todo eso, llevaré a Israel al desierto, y allí, con mucho cariño, haré que se vuelva a enamorar de mí.", "15": "Le devolveré sus viñas, y convertiré su desgracia en gran bendición. Volverá a responderme como cuando era joven, como cuando salió de Egipto.", "16": "Ya no volverá a serme infiel adorando a otros dioses, sino que me reconocerá como su único Dios. »Yo soy el Dios de Israel, y les juro que así será.", "17": "", "18": "»Cuando llegue ese día, me comprometo a que los israelitas vivirán tranquilos y en paz. No habrá animal que les haga daño ni pueblo que les declare la guerra.", "19": "»Israel, Israel, yo volveré a casarme contigo y serás mi esposa para siempre. Cuando tú seas mi esposa, realmente llegarás a conocerme; seré para ti un esposo fiel, sincero y lleno de amor.", "2": "Dios también dijo: «Para mí, Israel fue como una esposa, pero me fue infiel y ya no tengo nada que ver con ella. ¡Así que ustedes, israelitas, preséntenla ante los jueces! ¡Que deje de portarse como una cualquiera! ¡Que deje de complacer a sus amantes!", "20": "", "21": "»Yo soy el Dios de Israel, y te juro que así será. »Israel, cuando llegue ese día, yo haré que el cielo derrame su lluvia sobre la tierra,", "22": "y que la tierra produzca trigo, vino y aceite en abundancia, y así el valle de Jezreel prosperará.", "23": "Te daré la tierra, y serás solamente para mí. Y te diré: “No eras mi pueblo, pero ahora ya lo eres”; Tú, por tu parte, me dirás: “¡Y tú eres mi Dios!”»", "3": "»Si no lo hace, la desnudaré; ¡la mostraré tal como vino al mundo! ¡La rechazaré, y no volveré a tener hijos con ella!", "4": "No tendré compasión de sus hijos, porque esos hijos no son míos.", "5": "»¡Israel se comporta como una desvergonzada! Todo el tiempo anda diciendo: “Voy a buscar a mis amantes, pues ellos son los que me dan todo lo que me hace falta: me alimentan, me visten, me perfuman y me divierten”.", "6": "»Irá en busca de sus amantes, pero no podrá alcanzarlos ni tampoco los encontrará. Yo voy a encerrarla en una cerca de espinos, para que no pueda salir. Allí se pondrá a pensar: “Me iba mejor con mi primer marido, así que voy a volver con él”.", "7": "", "8": "»Ella no quiere reconocer que soy yo quien la alimenta y le da todo lo que le falta; ¡hasta oro y plata le he dado y con ellos se hizo ídolos!", "9": "Por eso voy a quitarle todo eso que le he dado,"}