{"1": "»Ustedes, israelitas, llegaron a ser muy ricos; ¡parecían viñas cargadas de uvas! Pero mientras más ricos eran, más templos construían para sus dioses; mientras más fértil era su tierra, más bellos eran los monumentos que construían para sus ídolos.", "10": "Haré que las naciones se unan contra ustedes; así los castigaré, y quedaré satisfecho. Ustedes me obedecían con alegría, pero es tanto lo que han pecado que ahora tendré que castigarlos. Ni los de Judá ni los de Israel escaparán del castigo».", "11": "", "12": "Oseas le dijo al pueblo: «¡Prepárense para buscar a Dios! Ustedes son como un campo nuevo; siembren la semilla de justicia, y tendrán una cosecha de amor. Entonces Dios vendrá y los salvará; será como la lluvia cuando cae sobre la tierra seca.", "13": "»Pero ustedes han sembrado maldad; por eso ahora cosechan violencia y comen el fruto de sus mentiras. Pusieron su confianza en el poder de su ejército.", "14": "Ahora estalla la guerra, las fuertes murallas son destruidas, y mueren las madres y los hijos, como cuando el rey Salmán destruyó la ciudad de Bet-arbel.", "15": "Esto mismo les ha pasado a los habitantes de Betel, porque es grande su maldad. ¡Tan pronto como amanezca, el rey de Israel perderá la vida!»", "2": "»Por eso Dios los va a castigar; destruirá sus templos y monumentos, y les hará pagar por su pecado, pues quieren al mismo tiempo amar a Dios y a los dioses falsos.", "3": "»Ahora ustedes dirán: “Por no respetar a Dios, nos hemos quedado sin rey. Pero aunque lo tuviéramos, ya no podría ayudarnos”.", "4": "»Ustedes hablan por hablar; hacen tratos y no los cumplen. ¡Ustedes han sembrado maldad donde debería haber justicia!", "5": "»Los habitantes de Samaria, la ciudad capital de Israel, se sienten orgullosos del toro que adoran en Bet-avén. Pero vendrá el ejército asirio y se llevará ese ídolo a su país como un regalo para su rey. »Por eso los israelitas lloran y tiemblan de miedo, junto con sus sacerdotes; ahora todos se avergüenzan de haber adorado a ese ídolo.", "6": "", "7": "Su rey, que vive en Samaria, será arrastrado por el río como un pedazo de madera.", "8": "»Los templos que están en los cerros serán destruidos por completo, porque allí pecaban adorando a dioses falsos. En sus ruinas crecerán la maleza y las espinas. »Entonces ustedes los israelitas desearán que una montaña les caiga encima y los mate».", "9": "Dios le dijo a su pueblo: «Israelitas, ¡ustedes son unos malvados! Comenzaron a pecar en Guibeá, y no han dejado de hacerlo; por eso serán destruidos en el mismo lugar donde pecaron."}