{
  "1": "And the rulers of the people dwelt at Jerusalem. But the other people cast lots therefore, so that among ten one part went to Jerusalem into the holy city to dwell, and nine parts in the cities.",
  "2": "And the people thanked all the men that were willingly to dwell at Jerusalem.",
  "3": "These are the heads of the land that dwelt at Jerusalem and in the cities of Judah; And every one dwelt in his possession, and(that was) in their cities of(namely) Israel, the priests, Levites, the Nethinims, and the children of Solomon's servants.",
  "4": "And at Jerusalem dwelt certain of the children of Judah and of Benjamin. Of the children of Judah: Athaiah the son of Usiah, the son of Zachary, the son of Amariah, the son of Saphatiah, the son of Mahalaleel, of the children of Phares.",
  "5": "And Maasiah the son of Baruch, the son of Cal Hose, the son of Hasaia, the son of Adaia, the son of Joiarib, the son of Zachary, the son of Siloni.",
  "6": "All the children of Phares that dwelt at Jerusalem, were four hundredth and eight and threescore valiant men.",
  "7": "These are the children of Ben Jamin: Sallu the son of Mesullam, the son of Joeb, the son of Phadaiah, the son of Colaiah, the son of Masiah, the son of Ithiel, the son of Jesaiah.",
  "8": "And after him Abai, Selar, nine hundredth and eight and twenty.",
  "9": "And Joel the son of Zechri had the over sight of them: and Judah the son of Senuah over the second part of the city.",
  "10": "Of the priests there dwelt: Jedaiah the son of Joiarib, Jachin.",
  "11": "Saraiah the son of Helkiah the son of Mosolam, the son of Zadoc, the son of Meraioth, the son of Ahitob, was prince in the house of God:",
  "12": "and his brethren that performed the work in the house: of whom there were eight hundredth twenty two. And Adaiah the son of Jeroham, the son of Plalaliel, the son of Amazi, the son of Zachary, the son of Phashur, the son of Melchiah,",
  "13": "and his brethren, chief among the fathers: of whom there were two hundredth and two and forty. And Amashai the son of Asarael, the son of Ahasai, the son of Mosolamoth, the son of Emer:",
  "14": "and his brethren were valiant men, of whom there were an hundredth and eight and twenty. And their overseer was Zabdiel, the son of Hagdolim.",
  "15": "Of the Levites: Semeiah the son of Hasub, the son of Aserikam, the son of Hasabiah, the son of Boni:",
  "16": "and Sabathai and Josabad, of the chief of the Levites, in the outward business of the house of God.",
  "17": "And Mathaniah the son of Micha, the son of Zabdi, the son of Asaph, which was the principal to begin the thanksgiving unto prayer. And bakbukiah the second among his brethren, and Abda the son of Sammua, the son of Galal, the son of Jeduthun.",
  "18": "All the Levites in the holy city were two hundredth and four and fourscore.",
  "19": "And the porters, Acub, Talmon, and their brethren that kept the ports, were an hundredth and two and seventy.",
  "20": "As for the residue of Israel, the priests, and Levites, they were in all the cities of Judah, every one in his inheritance.",
  "21": "And the Nethinims dwelt in Ophel: and Ziha and Gaspha belonged to the Nethinims.",
  "22": "The overseer of the Levites at Jerusalem, was Usi the son of Baani, the son of Hasabiah, the son of Mathaniah, the son of Micha. Of the children of Asaph, there were singers about the business in the house of God:",
  "23": "For it was the king's commandment concerning them, that the singers should deal faithfully every day as according was.",
  "24": "And Pathaiah the son of Mesesabel, of the children of Zarah the son of Judah, next the king in all matters concerning the people",
  "25": "and their villages, thorowout all their regions. And the children of Judah that were without in the towns of their land, dwelt some at Kariath Arbe, and in the villages thereof, and at Dibon, and in the villages thereof:",
  "26": "and at Cabzeel, and in the villages thereof: And at Jesua, Moladah, Bethphaiet,",
  "27": "Hazersual, Bersabe, and in their villages:",
  "28": "And at Sikelag, and Moconah, and in their villages:",
  "29": "And at Enremon, Zarah, Jerimuth,",
  "30": "Zonoah, Odollam, and in their villages: At Lachis, and in the fields thereof: At Asekah, and in the villages thereof: And dwelt from Bersabe unto the valley of Hennom.",
  "31": "The children of Benjamin of Gaba, dwelt at Machmas, and Aia, Bethel, and in their villages.",
  "32": "And at Anathoth, Nob, Ananiah,",
  "33": "Hazor, Ramah, Gethaim,",
  "34": "Hadid, Zeboim, Nabalat,",
  "35": "Lod, and Ono and in the carpenters valley.",
  "36": "And certain of the Levites that had portions in Judah, dwelt in Ben Jamin."
}