{
  "1": "In the four and twenty(twentieth) day of this month came the children of Israel together with fasting, and sackclothes, and earth upon them,",
  "2": "and separated the seed of Israel from all the strange children and stood and knowledged their sins, and the wickedness of their fathers,",
  "3": "and stood up in their place, and read in the book of the law of the LORD their God four times on the day, and they knowledged, and worshipped the LORD their God four times on the day.",
  "4": "And the Levites stood on high, namely Jesua, and Bani, Cadmiel, Sabaniah, Buni, Sarebiah, Bani, and Chanani, and cried loud unto the LORD their God.",
  "5": "And the Levites, Jeshua, and Cadmiel, Bani, Hasabniah, Serebiah, Hodjah, Sebaniah, and Pathahiah, said: Stand up praise the LORD your God forever: and let thanks be given unto the name of thy glory, which exceedeth all thanksgiving and praise.",
  "6": "LORD, (thou art) thou alone hast made heaven, and the heaven of all heavens, with all their host, the earth and all that is therein, the sea and all that is therein: thou givest life unto all, and the host of heaven bow themselves unto thee.",
  "7": "Thou art, the LORD, the God that hast chosen Abram, and broughtest him out of Ur in Chaldea, and called him Abraham",
  "8": "and foundest his heart faithful before thee, and madest a covenant with him to give unto his seed the land of the Cananites, Hethites, Amorites, Pheresites, Jebusites, and Gergasites, and hast made good thy words: for thou art righteous",
  "9": "and hast considered the misery of our fathers in Egypt, and heard their complaint by the reed sea,(See)",
  "10": "and shewed tokens and wonders upon Pharaoh, and on all his servants, and on all the people of his land: for thou knewest that they were presumptuous and cruel against them; and so madest thou thee a name as it is this day.",
  "11": "And the reed sea(See) didst thou divide(partedst thou) in sunder before them, so that they went thorow the midst(myddes) of the sea dry shoed: and their persecutors threwest thou into the deep as a stone, in the mighty waters,",
  "12": "and leddest them on the day time in a cloudy pillar; and on the night season in a pillar of fire, to shew them light in the way that they went.",
  "13": "Thou camest down also upon mount Sinai, and spakest unto them from heaven, and gavest them right judgments, true laws, good commandments and statutes,",
  "14": "and declared unto them thy holy Sabbath, and commandedst them precepts, ordinances, and laws, by Moses thy servant:",
  "15": "and gavest them bread from heaven when they were hungry, and broughtest forth water for them out of the rock when they were thirsty: and promised them, that they should go in, and take possession of the land, over which(where over) thou hadst lift up thine hand for to give them.",
  "16": "But(Nevertheless) our fathers were proud, and hardnecked, so that they followed not thy commandments,",
  "17": "and refused to hear, and were not mindful of the wonders that thou didst(diddest) for them: but became obstinate and heady in so much that they turned back to their bondage in their disobedience. But thou my God forgavest, and wast gracious, merciful, patient, and of great goodness, and forsookest them not.",
  "18": "And though they made a molten calf, (and said: This is thy God, that brought thee out of the land of Egypt) and did great blasphemies,",
  "19": "yet forsookest thou them not in the wilderness, according to thy great mercy. And the cloudy pillar departed not from them on the day time to lead them the way, neither the pillar of fire in the night season, to shew them light in the way that they went.",
  "20": "And thou gavest them thy good spirit to enform them, and withheldest not thy manna from their mouth, and gavest them water when they were thirsty.",
  "21": "Forty years long madest thou provision for them in the wilderness, so that they lacked(wanted) nothing: their clothes waxed not old, and their feet swelled not.",
  "22": "And thou gavest them kingdoms and nations, and partest them according to their portions, so that they possessed the land of Sehon king of Hesebon, and the land of Og the king of Basan.",
  "23": "And their children multipliedst thou as the stars of heaven, and broughtest them into the land whereof thou hadst spoken unto their fathers, that they should go in to it, and have it in possession.",
  "24": "And the children went in, and possessed the land, and thou subduedest before them the inhabiters of the land, even the Cananites, and gavest them into their hand, and their kings and the people of the land, that they might do with them what they would.",
  "25": "And they won(wanne) their strong cities, and a fat land, and took possession of houses that were full of all manner goods, wells digged out, vineyards, olivegardens, and many fruitful trees: and they ate and were filled, and became fat, and lived in wealth thorow thy great goodness.",
  "26": "Nevertheless they were disobedient, and rebelled against thee, and cast thy law behind their backs, and slew thy prophets, which exhorted them so earnestly, that they should convert unto thee, and did great blasphemies.",
  "27": "Therefore gavest thou them over in to the hand of their enemies that vexed them. And in the time of their trouble they cried unto thee, and thou hardest them from heaven and thorow thy great mercy thou gavest them saviours, which helped them out of the hand of their enemies.",
  "28": "But when they came to rest, they turned back again to do evil before thee: therefore leftest thou them in the hand of their enemies, so that they had the dominion over them. So they converted, and cried unto thee, and thou heardest them from heaven; and many time hast thou delivered them according to thy great mercy,",
  "29": "and testified unto them, that they should turn again unto thy law. Notwithstanding they were proud, and hearkened not unto thy commandments, but sinned in thy laws, (which a man should do and live in them) and turned the shoulder away, and were stiffnecked, and would not hear.",
  "30": "And many years didst thou forbear them, and testified unto them thorow thy spirit, even by the office of thy prophets, and yet would they not hear. Therefore gavest thou them into the hand of the nations in the lands.",
  "31": "But for thy great mercies' sake thou hast not utterly consumed them, neither forsaken them: for thou art a gracious and merciful God.",
  "32": "Now our God, thou great God, mighty and terrible, thou that keepest covenant and mercy, regard not a little all the travail that hath happened unto us, and our kings, princes, priests, prophets, fathers and all thy people, since the time of the kings of Assur unto this day.",
  "33": "Thou art righteous in all that thou hast brought upon us: for thou hast done right.",
  "34": "As for us, we have been ungodly, and our kings, princes, priests, and fathers have not done after thy law, nor regarded thy commandments, and thy earnest exhortations wherewith thou hast exhorted them,",
  "35": "and have not served thee in their kingdom, and in thy great goods that thou gavest them, and in the large and plenteous land which thou gavest them, (to good) and have not converted from their wicked works.",
  "36": "Behold, therefore are we in bondage this day: yea even in the land that thou gavest unto our fathers, to enjoy the fruits and goods thereof, behold, there are we bondsmen.",
  "37": "And great is the increase of it unto the kings, whom thou hast set over us because of our sins, and they have dominion over our bodies, and cattle, and we are in great trouble.",
  "38": "And in all this make we a sure covenant, and write it, and let our princes, Levites, and priests seal it."
}