{
  "1": "These are the acts of Nehemiah the son of Hachalia. It fortuned in the month Casleu, in the twentieth year, that I was in the castle at Susan:",
  "2": "and Hanani, one of my brethren, came with certain men of Judah, and I asked them how the Jews did that were delivered and escaped from the captivity, and how it went at Jerusalem.",
  "3": "And they said unto me: The remnant of the captivity are there in the land in great misfortune and rebuke. The walls of Jerusalem are broken down, and the gates thereof are brent with fire.",
  "4": "When I heard these words, I sat me down and wept, and mourned two days, and fasted and prayed before the God of heaven",
  "5": "and said: O LORD God of heaven, thou great and terrible God, thou that keepest covenant and mercy for them that love thee and observe thy commandments:",
  "6": "Let thine ears hearken,(mark) and thine eyes open, that thou mayest hear the prayer of thy servant, which I pray now before thee day and night for the children of Israel thy servants, and knowledge the sins of the children of Israel, which we have committed against thee. And I and my father's house have sinned also.",
  "7": "We have been corrupt unto thee, in that we have not kept the commandments, statutes, and laws, which thou commandedst thy servant Moses.",
  "8": "Yet call to remembrance the word that thou commandedst thy servant Moses, and saidest: If ye transgress, then will I scatter you abroad among the nations.",
  "9": "But if ye turn unto me, and keep my commandments and do them: though ye were cast out unto the uttermost(utmost) part of heaven yet will I gather you from thence, and will bring you from thence, even unto the place, that I have chosen for my name to dwell there.",
  "10": "They are thy servants, and thy people whom thou hast delivered thorow thy great power and mighty hand.",
  "11": "O Lord,(LORDE) let thine ears hearken to(marke) the prayer of thy servant, and the prayer of thy servants, whose desire is to fear thy name, and let thy servant prosper this day, and grant him mercy in the sight of this man. For I was the king's butler."
}