{
  "1": "Now when the seventh month drew nigh, and the children of Israel were in their cities, all the people gathered themselves together as one man upon the street before the Watergate, and said unto Esdras the scribe, that he should fetch the book of the law of Moses, which the LORD commanded to Israel.",
  "2": "And Esdras the priest brought the law before the congregation both of men and women, and of all that could understand it, upon the first day of the seventh month.",
  "3": "And read therein in the street that is before the Watergate, from the (light) morning until the noon day before men and women, and such as could understand it: and the ears of all the people were inclined unto the book of the law.",
  "4": "And Esdras the scribe stood upon an high pulpit of wood, which they had made for the preaching, and beside him stood Mathathiah, Sema, Ananiah, Uriah, Helkiah, and Maaseiah, on his right hand: and on his left hand stood Phadaiah, Misael, Melchiah, Hasum, Hasebadanah, Zachary, and Mosolam.",
  "5": "And Esdras opened the book before all the people, for he stood above all the people. And when he opened it, all the people stood up.",
  "6": "And Esdras praised the LORD the great God. And all the people answered, Amen, Amen, with their hands up, and bowed themselves, and worshipped the LORD with their faces to the ground.",
  "7": "And Jesua, and Baani, and Serabiah, Jami, Acuba, Sebathai, Hodaiah, Maasiah, Celita, Azariah, Jozabed, Hanan, Phalaiah, and the Levites, caused the people to give heed unto the law, and the people stood in their place.",
  "8": "And they read in the book of the law of God distinctly and plainly, so that men understood the thing that was read.",
  "9": "And Nehemiah (which is Harthirsatha) and Esdras the priest and scribe, and the Levites that caused the people to take heed, said unto all the people: this day is holy unto the LORD your God: be not ye sorry therefore, and weep not. For all the people wept when they heard the words of the law.",
  "10": "Therefore said he unto them: Go your way, and eat the fat, and drink the sweet, and send part unto them also that have not prepared themselves: for this day is holy unto our Lord:(LORDE) be not ye sorry therefore: for the joy of the LORD is your strength.",
  "11": "And the Levites stilled all the people, and said: hold your peace, for the day is holy, vex not ye yourselves.",
  "12": "And all the people went their way to eat and to drink, and to send part unto other, and to make great mirth, because(for) they had understood the words that were declared unto them.",
  "13": "And on the next day were gathered together the chief fathers among all the people and the priests and Levites, unto Esdras the scribe, that he should teach them the words of the law.",
  "14": "And they found written in the law, how that the LORD had commanded by Moses that the children of Israel should dwell in booths in the feast of the seventh month.",
  "15": "And so they caused it be declared and proclaimed in all their cities, and at Jerusalem, saying: go up unto the mount and fetch Olive branches, and Pine branches, Myrtle branches, Palm branches, and branches of thick trees, to make booths, as it is written.",
  "16": "And the people went up, and fetched them, and made them booths, every one upon the roof of his house, and in their courts, and in the courts of the house of God, and in the street by the Watergate, and in the street by port Ephraim.",
  "17": "And all the congregation of them that were come again out of the captivity, made booths, and dwelt therein. For since the time of Jesua the son of Nun unto this day, had not the children of Israel done so, and there was very great gladness.",
  "18": "And every day from the first day unto the last, read he in the book of the law of God. And seven days held they the feast, and on the eighth day the gathering together, according unto the manner."
}