{
  "1": "La suave respuesta quita la ira, pero la palabra áspera aumenta el furor.",
  "2": "La lengua de los sabios embellece el conocimiento, pero la boca de los necios expresa insensatez.",
  "3": "Los ojos de Jehovah están en todo lugar, mirando a los malos y a los buenos.",
  "4": "La lengua apacible es árbol de vida, pero la perversidad en ella es quebrantamiento de espíritu.",
  "5": "El insensato menosprecia la disciplina de su padre, pero el que acepta la reprensión llega a ser sagaz.",
  "6": "En la casa del justo hay muchas provisiones, pero en la producción del impío hay desbarajuste.",
  "7": "Los labios de los sabios esparcen conocimiento; no así el corazón de los necios.",
  "8": "El sacrificio de los impíos es una abominación a Jehovah, pero la oración de los rectos le agrada.",
  "9": "Abominación es a Jehovah el camino del impío, pero él ama al que sigue la justicia.",
  "10": "La disciplina le parece mal al que abandona el camino, y el que aborrece la reprensión morirá.",
  "11": "El Seol y el Abadón están delante de Jehovah; ¡cuánto más los corazones de los hombres!",
  "12": "El burlador no ama al que lo corrige, ni acude a los sabios.",
  "13": "El corazón alegre hermosea la cara, pero por el dolor del corazón el espíritu se abate.",
  "14": "El corazón entendido busca el conocimiento, pero la boca de los necios se apacienta de la insensatez.",
  "15": "Todos los días del pobre son malos, pero el corazón contento tiene fiesta continua.",
  "16": "Es mejor lo poco con el temor de Jehovah que un gran tesoro donde hay turbación.",
  "17": "Mejor es una comida de verduras donde hay amor que de buey engordado donde hay odio.",
  "18": "El hombre iracundo suscita contiendas, pero el que tarda en airarse calma la riña.",
  "19": "El camino del perezoso es como cerco de espinas, pero la senda de los rectos es llana.",
  "20": "El hijo sabio alegra al padre, pero el hombre necio menosprecia a su madre.",
  "21": "La insensatez le es alegría al falto de entendimiento, pero el hombre prudente endereza su andar.",
  "22": "Donde no hay consulta los planes se frustran, pero con multitud de consejeros, se realizan.",
  "23": "El hombre se alegra con la respuesta de su boca; y la palabra dicha a tiempo, ¡cuán buena es!",
  "24": "Al prudente, el camino de vida le conduce arriba, para apartarse del Seol abajo.",
  "25": "Jehovah derribará la casa de los soberbios, pero afirmará los linderos de la viuda.",
  "26": "Los pensamientos del malo son una abominación a Jehovah, pero las expresiones agradables son puras.",
  "27": "El que tiene ganancias injustas perturba su casa, pero el que aborrece el soborno vivirá.",
  "28": "El corazón del justo piensa para responder, pero la boca de los impíos expresa maldades.",
  "29": "Lejos está Jehovah de los impíos, pero escucha la oración de los justos.",
  "30": "La luz de los ojos alegra el corazón, y una buena noticia nutre los huesos.",
  "31": "El oído que atiende a la reprensión de la vida vivirá entre los sabios.",
  "32": "El que tiene en poco la disciplina menosprecia su vida, pero el que acepta la reprensión adquiere entendimiento.",
  "33": "El temor de Jehovah es la enseñanza de la sabiduría, y antes de la honra está la humildad."
}