{
  "1": "Huye el impío sin que nadie lo persiga, pero los justos están confiados como un león.",
  "2": "Por la rebelión del país se multiplican sus gobernantes, pero por el hombre de entendimiento y de inteligencia permanecerá.",
  "3": "El hombre pobre que oprime a los más débiles es como lluvia torrencial que deja sin pan.",
  "4": "Los que abandonan la ley alaban a los impíos, pero los que guardan la ley contenderán con ellos.",
  "5": "Los hombres malos no entienden el derecho, pero los que buscan a Jehovah lo entienden todo.",
  "6": "Mejor es el pobre que camina en su integridad que el de caminos torcidos, aunque sea rico.",
  "7": "El que guarda la ley es hijo inteligente, pero el que se junta con glotones avergüenza a su padre.",
  "8": "El que aumenta sus riquezas con usura e intereses acumula para el que se compadece de los pobres.",
  "9": "El que aparta su oído para no oír la ley, aun su oración es abominable.",
  "10": "El que hace errar a los rectos por el mal camino, él caerá en su propia fosa; pero los íntegros heredarán el bien.",
  "11": "El hombre rico es sabio en su propia opinión, pero el pobre que es inteligente lo escudriña.",
  "12": "Cuando triunfan los justos, grande es la gloria; pero cuando se levantan los impíos, se esconden los hombres.",
  "13": "El que encubre sus pecados no prosperará, pero el que los confiesa y los abandona alcanzará misericordia.",
  "14": "Bienaventurado el hombre que siempre teme, pero el que endurece su corazón caerá en el mal.",
  "15": "León rugiente y oso que embiste es el gobernante impío sobre el pueblo empobrecido.",
  "16": "El gobernante falto de entendimiento aumenta la extorsión, pero el que aborrece las ganancias deshonestas alargará sus días.",
  "17": "El hombre que carga con un delito de sangre huirá hasta la fosa, y nadie lo detendrá.",
  "18": "El que camina en integridad será salvo, pero el de caminos torcidos caerá en una fosa.",
  "19": "El que cultiva su tierra se saciará de pan, pero el que persigue cosas vanas se saciará de pobreza.",
  "20": "El hombre fiel tendrá muchas bendiciones, pero el que se apresura a enriquecerse no quedará impune.",
  "21": "No es bueno hacer distinción de personas, pues un hombre puede delinquir hasta por un bocado de pan.",
  "22": "El hombre de malas intenciones se apresura a enriquecerse, y no sabe que le ha de venir escasez.",
  "23": "El que reprende al hombre hallará después mayor gracia que el que le lisonjea con la lengua.",
  "24": "El que roba a su padre y a su madre, y dice que no es maldad, es compañero del destructor.",
  "25": "El de ánimo altivo suscita contiendas, pero el que confía en Jehovah prosperará.",
  "26": "El que confía en su propio corazón es un necio, pero el que camina en sabiduría estará a salvo.",
  "27": "Al que da al pobre no le faltará, pero el que cierra ante él sus ojos tendrá muchas maldiciones.",
  "28": "Cuando se levantan los impíos, se ocultan los hombres; pero cuando perecen, los justos se engrandecen."
}