{
  "1": "Los proverbios de Salomón hijo de David, rey de Israel:",
  "2": "para conocer sabiduría y disciplina; para comprender los dichos de inteligencia;",
  "3": "para adquirir disciplina y enseñanza, justicia, derecho y equidad;",
  "4": "para dar sagacidad a los ingenuos y a los jóvenes conocimiento y prudencia.",
  "5": "El sabio oirá y aumentará su saber, y el entendido adquirirá habilidades.",
  "6": "Comprenderá los proverbios y los dichos profundos, las palabras de los sabios y sus enigmas.",
  "7": "El temor de Jehovah es el principio del conocimiento; los insensatos desprecian la sabiduría y la disciplina.",
  "8": "Escucha, hijo mío, la disciplina de tu padre, y no abandones la instrucción de tu madre;",
  "9": "porque diadema de gracia serán a tu cabeza y collares a tu cuello.",
  "10": "Hijo mío, si los pecadores te quisieran persuadir, no lo consientas.",
  "11": "Si te dicen: \"Ven con nosotros; estemos al acecho para derramar sangre y embosquemos sin motivo a los inocentes;",
  "12": "los tragaremos vivos, como el Seol, enteros, como los que descienden a la fosa;",
  "13": "hallaremos riquezas de toda clase; llenaremos nuestras casas de ganancias;",
  "14": "echa tu suerte con nosotros; tengamos todos una sola bolsa…\"",
  "15": "Hijo mío, no andes en el camino de ellos; aparta tu pie de sus senderos,",
  "16": "porque sus pies corren al mal y se apresuran a derramar sangre.",
  "17": "Ciertamente en vano se tiende la red ante los ojos de toda ave.",
  "18": "Pero ellos ponen acechanzas a su propia sangre; a sus propias vidas ponen trampa.",
  "19": "Tales son las sendas de todo el que es dado a la codicia, la cual quita la vida a los que la poseen.",
  "20": "La sabiduría llama en las calles; da su voz en las plazas.",
  "21": "Proclama sobre las murallas, en las entradas de las puertas de la ciudad pronuncia sus dichos:",
  "22": "\"¿Hasta cuándo, oh ingenuos, amaréis la ingenuidad? ¿Hasta cuándo los burladores desearán el burlarse, y los necios aborrecerán el conocimiento?",
  "23": "¡Volveos ante mi reprensión! ¡He aquí, yo os manifestaré mi espíritu y os haré saber mis palabras!",
  "24": "\"Pero, por cuanto llamé, y os resististeis; extendí mis manos, y no hubo quien escuchara",
  "25": "(más bien, desechasteis todo consejo mío y no quisisteis mi reprensión),",
  "26": "yo también me reiré en vuestra calamidad. Me burlaré cuando os llegue lo que teméis,",
  "27": "cuando llegue como destrucción lo que teméis, cuando vuestra calamidad llegue como un torbellino y vengan sobre vosotros tribulación y angustia.",
  "28": "\"Entonces me llamarán, y no responderé; me buscarán con diligencia y no me hallarán,",
  "29": "por cuanto aborrecieron el conocimiento y no escogieron el temor de Jehovah.",
  "30": "No quisieron mi consejo y menospreciaron toda reprensión mía.",
  "31": "Entonces comerán del fruto de su camino y se saciarán de sus propios consejos.",
  "32": "Porque su descarrío matará a los ingenuos, y su dejadez echará a perder a los necios.",
  "33": "Pero el que me escuche habitará confiadamente y estará tranquilo, sin temor del mal.\""
}