{
  "1": "Nak quirabi li cßaßru quicßulman, laj Mardoqueo quixpej li rakß xban xrahil xchßôl ut quixqßue li kßes ru tßicr chirix ut quixqßue li cha chirix. Ut cô saß li tenamit. Japjo re chi yâbac xban xrahil xchßôl.",
  "2": "Quicuulac saß li oquebâl re li rochoch li rey. Abanan incßaß qui-oc xban nak mâ ani naru na-oc saß li rochoch li rey cui cuan li kßes ru tßicr chirix.",
  "3": "Saß eb li tenamit li cuanqueb rubel xcuanquil li rey Asuero quicuulac resil li chakßrab li quixqßue. Quicuan jun nimla rahil chßôlej saß xyânkeb laj judío. Queßayunic ut queßyâbac. Queßxqßue li kßes ru tßicr chirixeb ut nabaleb queßxyocob rib saß cha xban xrahil xchßôleb.",
  "4": "Eb li ixk ut eb li eunucos li nequeßcßanjelac chiru li reina Ester queßxye re li cßaßru yô laj Mardoqueo. Cßajoß nak quirahoß xchßôl lix Ester. Quixtakla li châbil akß re laj Mardoqueo re nak târisi li kßes ru tßicr li cuan chirix ut tixtikib rib chi châbil. Abanan laj Mardoqueo incßaß quiraj xcßulbal li quixtakla li reina.",
  "5": "Li reina Ester quixbok laj Hatac xcomoneb laj cßanjel chiru li rey li quiqßueheß re tâcßanjelak chiru xban li rey. Quixtakla aßan riqßuin laj Mardoqueo re nak tixpatzß re cßaßru yô chixcßulbal ut cßaßut nak yô chixbânunquil chi joßcan.",
  "6": "Laj Hatac cô chi âtinac riqßuin laj Mardoqueo. Aßan cuan saß li be li cuan chiru li oquebâl re li rochoch li rey.",
  "7": "Laj Mardoqueo quixserakßi re chixjunil ut quixye ajcuiß re li joß qßuial li tumin li quixyechißi laj Amán re tixqßue saß lix naßaj lix tumin li rey cui tâsachekß ruheb chixjunileb laj judío.",
  "8": "Quixqßue jun li hu re, li tzßîbanbil cuiß li chakßrab li quixqßue li rey, li naxye nak teßcamsîk chixjunileb laj judío. Quixye re nak tixkßaxtesi li hu re lix Ester re tixnau cßaßru yôqueb chixcßulbal. Ut quixtakla ajcuiß xyebal re lix Ester nak tâxic chi âtinac riqßuin li rey, ut tixtzßâma chiru li rey nak târil taxak xtokßobâl ruheb laj judío, li rech tenamitil lix Ester.",
  "9": "Laj Hatac quisukßi riqßuin lix Ester ut quixserakßi re chixjunil li quiyeheß re xban laj Mardoqueo.",
  "10": "Ut lix Ester quixtakla cuißchic laj Hatac riqßuin laj Mardoqueo re nak tixye re li âtin aßin:",
  "11": "—Chixjunileb li nequeßcßanjelac chiru li rey, joßqueb ajcuiß li tenamit li cuanqueb rubel xcuanquil, nequeßxnau nak li chakßrab naxye nak tâcamsîk li ani tâoc riqßuin li rey chi incßaß bokbil xban li rey, usta cuînk usta ixk. Caßaj cuiß nacoleß cui li rey tixtaksi li xukß oro saß xbên retalil nak incßaß tâcamsîk. Ac xnumeß lajêb xcaßcßâl cutan ut lâin toj mâjiß chic ninbokeß xban li rey, chan lix Ester.",
  "12": "Ut queßxye re laj Mardoqueo li cßaßru quixye lix Ester.",
  "13": "Ut laj Mardoqueo quixtakla xyebal re lix Ester li âtin aßin: —Mâcßoxla nak tatcolekß lâat yal xban nak cuancat saß rochoch li rey. Cui tocamsîk lâo, tatcamsîk ajcuiß lâat.",
  "14": "Cui tîc mâcßaß nacabânu lâat anakcuan, lâin ninnau nak cuan jun li tâcolok reheb laj judío. Aßut lâat joßqueb ajcuiß li ralal xcßajol lâ yucuaß texcamsîk. Mâre anchal re xtenkßanquileb lâ tenamit nak xatqßueheß chokß reina, chan laj Mardoqueo.",
  "15": "Ut lix Ester quixtakla xyebal re laj Mardoqueo chi joßcaßin:",
  "16": "—Tatxic ut tâchßutubeb chixjunileb laj judío li cuanqueb Susa. Ye reheb nak teßayunik ut teßtijok chicuix. Incßaß teßucßak chi moco teßcuaßak chiru oxib cutan ut oxib kßojyîn. Ut joßcan ajcuiß tinbânu lâin cuochbeneb li ixk li nequeßcßanjelac chicuu. Chirix aßan lâin tinxic chi âtinac riqßuin li rey, usta tinkßet li chakßrab. Ut cui tincamsîk, chincamsîk, chan lix Ester.Ut laj Mardoqueo cô ut quixbânu chixjunil li quiyeheß re xban lix Ester.",
  "17": "Ut laj Mardoqueo cô ut quixbânu chixjunil li quiyeheß re xban lix Ester."
}