{
  "1": "Saß ajcuiß li cutan aßan li rey quixkßaxtesi re lix Ester li rochoch laj Amán, li xicß qui-iloc reheb laj judío. Laj Mardoqueo quicuulac riqßuin li rey xban nak lix Ester quixye re li rey nak aßan rechßalal.",
  "2": "Ut li rey quirisi chi rußuj rukß lix matkßab li quixmakß chiru laj Amán ut quixqßue re laj Mardoqueo. Ut lix Ester quixxakab laj Mardoqueo re nak aßan chic tâilok re chixjunil li cßaßru quicuan chokß re laj Amán.",
  "3": "Lix Ester quiâtinac cuißchic riqßuin li rey. Tâyâbak nak quixcut rib chi rok li rey ut quixye: —Tâsach taxak xcuanquil li chakßrab li quixqßue laj Amán xban xmâusilal. Incßaß taxak tâuxmânk li raylal li quixcßoxla xbânunquil reheb laj judío, chan lix Ester.",
  "4": "Li rey quixtaksi lix xukß oro ut lix Ester quicuacli ut quixxakab rib chiru li rey.",
  "5": "Ut quixye re: —At rey, cui lâat tâcuaj xbânunquil usilal cue, ut cui nacacßoxla nak us xbânunquil ut cui niquinâra, tâqßue taxak junak li chakßrab li tixsach xcuanquil li hu li quixtakla laj Amán li ralal laj Hamedata aj agagueo re xcamsinquil chixjunileb laj judío yalak bar cuanqueb saß eb li tenamit li cuanqueb rubel lâ cuanquil.",
  "6": "¿Chanru nak tincuy rilbal li raylal li teßraj xbânunquil reheb li cuech tenamitil? Lâin incßaß tincuy cui teßcamsîk li cuechßalal, chan lix Ester.",
  "7": "Li rey Asuero quichakßoc ut quixye re li reina Ester ut re ajcuiß laj Mardoqueo laj judío: —Xban nak laj Amán quiraj xsachbaleb ru laj judío, lâin xintakla xyatzßbal ut xinqßue re lix Ester chixjunil li cßaßru re laj Amán.",
  "8": "Anakcuan têtzßîba jun chic li hu saß incßabaß lâin ut têtzßîba li cßaßru têraj re xtenkßanquileb laj judío. Ut têqßue retalil lin matkßab chiru xban nak cui tzßîbanbil saß incßabaß, ut cui cuan retalil li matkßab chiru, incßaß naru xjalbal ru li cßaßru tzßîbanbil, chan li rey.",
  "9": "Saß junpât queßbokeß laj tzßîb li nequeßcßanjelac chiru li rey saß li oxib xcaßcßâl xbe li rox po Siván xcßabaß. Ut queßxtzßîba chixjunil li quixye laj Mardoqueo. Li hu quicuulac saß li jun ciento riqßuin cuukub xcaßcßâl chi tenamit li cuanqueb rubel xcuanquil li rey saß li tenamit La India, toj saß li tenamit Etiopía. Li hu quicuulac riqßuineb laj judío ut riqßuineb li cuanqueb xcuanquil ut riqßuineb ajcuiß li nequeßtaklan saß xbêneb li soldado. Li hu quitzßîbâc saß li râtinobâleb ut joß nequeßtzßîbac saß li junjûnk chi tenamit. Ut quitzßîbâc ajcuiß li hu saß li râtinobâleb laj judío ut joß nequeßtzßîbac eb aßan.",
  "10": "Laj Mardoqueo quixtzßîba li hu saß xcßabaß li rey ut quixqßue retalil lix matkßab li rey chiruheb li hu. Quixtaklaheb li cuînk chixcanabanquileb li hu. Queßcôeb chirixeb lix cacuây li rey, li kßaxal cau nequeßâlinac.",
  "11": "Saß li hu li quixtakla li rey quiyeheß reheb laj judío nak teßxchßutub ribeb saß li junjûnk chi tenamit cuanqueb cuiß, ut teßpletik re xcolbaleb rib chiruheb li xicß nequeßiloc reheb. Târûk teßxcamsiheb ut teßxsach ruheb yalak ani li teßchâlk chi camsînc reheb aß yal bar xtenamiteb, usta cuînk, usta ixk, usta cocßal. Ut teßxxoc li cßaßru cuan reheb, chan li rey saß li hu.",
  "12": "Chixjunil aßin teßxbânu chiru jun cutan, saß li oxlaju xbe li po Adar. Aßan lix cablaju po re li chihab.",
  "13": "Ut li hu aßin li quixtakla li rey quicana joß chakßrab ut qui-el resilal saß chixjunileb li tenamit re nak ac cauresinbilakeb laj judío chi numtâc saß xbêneb li xicß nequeßiloc reheb nak tâcuulak xkßehil li ac yebil resil.",
  "14": "Eb lix takl li rey queßcôeb saß junpât chirixeb lix cacuây li rey, li kßaxal cau nequeßâlinac, joß quiyeheß reheb xban li rey. Ut qui-el ajcuiß resilal li hu saß li tenamit Susa bar cuan cuiß li rey.",
  "15": "Nak laj Mardoqueo qui-el riqßuin li rey cuan chirix li châbil akß joß narocsi li rey, rax ut sak. Cuan saß xjolom jun nimla corona oro. Ut cuan li tßicr saß xbên li rakß. Li tßicr aßan yîbanbil riqßuin châbil tßicr lino morado. Nak queßril laj Mardoqueo, cßajoß nak queßsahoß xchßôl li cuanqueb saß li tenamit Susa.",
  "16": "Ut eb laj judío queßsahoß xchßôl ut queßqßueheß xlokßal.Saß li junjûnk chi tenamit li quitaklâc cuiß li chakßrab li quixqßue li rey, cßajoß nak quisahoß saß xchßôleb laj judío ut queßninkßeîc xban nak aßan jun nimla cutan chokß reheb. Ut nabaleb li mâcuaßeb aj judío queßoc saß xyânkeb xban nak qui-oc xxiuheb xbaneb laj judío.",
  "17": "Saß li junjûnk chi tenamit li quitaklâc cuiß li chakßrab li quixqßue li rey, cßajoß nak quisahoß saß xchßôleb laj judío ut queßninkßeîc xban nak aßan jun nimla cutan chokß reheb. Ut nabaleb li mâcuaßeb aj judío queßoc saß xyânkeb xban nak qui-oc xxiuheb xbaneb laj judío."
}