{"1": "<pb/>Na'ntzju'ya ch'isalteya, ku'xunku'ya ja'lo ex na'mxku' toka toju' tq'ijlalil ch'uẍ; tzul tq'ijlalil ja ktma'ya'ya: Mixti'x inchin tzalajwe' toju' nchwinqlale', chiloya.", "2": "B'inchama ja'lo, na'mxku' kyupj q'ij, xjaw ex che'w, ex namxku' tanjtztlti'j muj tik'lenxi' jb'al.", "3": "Kpomel tq'ijlalil che lu'lulju' xq'uqil ja, ex che b'eltz'umju' ichan kuwqe'xi'x; kche b'aje'lju' cheb'l, ex lay b'ent kychentl; che najel kywitzju' nche ka'yimitz kyoj tokexspik'un,", "4": "ajtul kanunju' tq'ijlalil lu, che jpetelju' ttzija toj b'e, lay che q'ojq'ojixtlju' cheb'l wab'j; Kukx kyoq'kye pich'ju', atzunta lay che tb'itla;", "5": "kxob'ela aj tjax b'eta twitz jawl ex xob'ajilx tu'n tb'eta toj b'e. <pb/><t>Kb'el saqax twi'ya,</t> <t>lay tipatla tu'n tb'eta</t> <t>lay tna'tla tk'ok'jal jun ti'xti' ajt-xi' twana.</t> <t>Xi'na' t-xi'te xjal toju' tnajb'il tejumajx,</t> <t>kb'injtzelju' oq'e'n toj b'e ajtkyima.</t>", "6": "<pb/>Na'ntzju'ya b'inchanteya, na'mxku' tlaqju' ky'jaj saqpwaq ex na'mxku' tpaxju' k'wil q'anpwaq; ex na'mxku' tpaxju' xar ttziju' t-xiklil a' ex na'mxku' tkupilju' tul tu'nb'il a' tib'aj xoch.", "7": "Qu'n ajtzun kyik' ja'lu, k'anjelti'ju' quq toj tx'otx', kse'nxtoq tten nejtl, atzunju' xewb'aj k'anjel jumajtlti'j tk'etz Dyos, qu'n a tzaj q'onte.", "8": "<pb/><t>Inxinma'n jumajtel, ayine' pakb'al:</t> <t>¡Mixti'x ttx'o'lajil, mixti'x ttx'o'lajil!</t> <t>¡Tkyaqil mixti'x tajb'en!</t>", "9": "<pb/>Tu'ntzu'n nim tnab'lju' pakb'al ten, nim ojtzqib'l b'axtma'n kyeju' xjal. Ex oktq'o'n tilil tu'n teltnik' kyi'j txqan yol tuk'i'l nab'l ex eb'aj tnk'u'n kse'nxju' kynab'l.", "10": "Oktq'o'n tilil tu'n kyel yal yol atixi'x kyajb'en, ex tu'n kytz'ib'etu' yol ax ttxolilxi'xkyi'j.", "11": "<pb/>Ikyqe' yolju' kyu'n xjal ati kynab'l kse'n ch'ut, ajtzun kyb'aj b'u'yi'n nk'u'nile kyten ikyqe' kse'nqe' stak awa'nqe' b'a'nxi'x naq tu'n jun k'ik'lel.", "12": "Nimaq oqxenb'il inetz qu'n kyoj. Layx b'ajte' ttxa'n tu'n kyb'aj tz'ib'et u'j, exqa nim nqxnaq'tza'nqib' inqo' sikti.", "13": "<pb/>Matxi' pon b'aju' pakb'ab'l. Matxi' b'aj chik'b'et tkyaqil. Nimana te Qman Dyos ex che japunxju' tchaq'b'il tu'na, qu'n atzunte xjalju' ati tu'n tb'inchante.", "14": "Qo okyel toj xjel tu'n Qman Dyos ti'j tkyaqilju' qb'inchb'en, qa b'a'n mujqa taq'wix, b'a'ntzun qa toj ewaj xqb'inchaya'."}