{"1": "<pb/>Tkyaqil ati tq'ijlalil twitzju' tx'otx'; ati jun kmuj te tkyaqilju' nb'aji:", "2": "<pb/><t>Maqo itz'ji ja'lo,</t> <t>najchi'j qokyim.</t> <t>nqo awan ja'lo,</t> <t>najchi'j jaw qb'uyi'n twitz qawal.</t>", "3": "<t>Nche kub' b'yo'n xjal ja'lo,</t> <t>najchi'j che q'ananjtz.</t> <t>Nkub' qxitu'n ja'lo,</t> <t>najchi'j jaw qb'incha'n.</t>", "4": "<t>Nqo oq' ja'lo,</t> <t>najchi'j qo tze'n.</t> <t>Nqo b'isun ja'lo</t> <t>najchi'j qo b'ixin.</t>", "5": "<t>Nche'x qchitu'n ab'j ja'lo,</t> <t>najchi'j che jaw qb'uyi'n.</t> <t>Nqo chlenqib' ja'lo,</t> <t>najchi'j kub' qpa'nqib'.</t>", "6": "<t>Nqo jyon ja'lo,</t> <t>najchi'j txi' qtzaqpi'n,</t> <t>Nb'ajx qk'u'n ja'lo,</t> <t>najchi'j b'ajx qxon.</t>", "7": "<t>Nkub' qlaqu'n ja'lo,</t> <t>najchi'j kub' qtzo'n.</t> <t>Numliqo' ja'lo,</t> <t>najchi'j qo yolin.</t>", "8": "<t>Nqk'u'jla'nqib' ja'lo,</t> <t>najchi'j tz'el qik'o'n qib'.</t> <t>Nqo q'ojin ja'lo,</t> <t>najchi'j toj nak'b'il ta'qo'.</t>", "9": "<pb/>¿Titi' tajb'en teju' xjal tu'nju' nxi'x elb'aj tu'n taq'unan?", "10": "Inel nnik'e' ti'ju' aq'untl kyej tq'o'n Qman Dyos kyeju' xjal tu'n kyyajti tu'n.", "11": "Tkyaqil kub' tb'incha'n Qman Dyos tb'anilxi'x, ex tojku'xi'x tq'ijlalil; kub' tq'o'n toj tnab'lu' xjal tu'n teltnik' ti'ju' tq'ijlalil tejumajx, extzun min npon kanunju' xjal tu'n teltnik' ti'j tkyaqilju' matxi' tb'incha Dyos exju' ktb'incha'.", "12": "<pb/>Awe' b'i'n wu'n qa a b'a'n tu'n tb'inchanteju' xjal, tu'n ttzalaj ex tu'n tachunteju' tchwinqlal,", "13": "qu'n qa nqo wan ex nqo k'wan, exqa nqnik'b'e'n twitzlalilju' qaq'unb'en, ate Qman Dyos saj q'onte qe.", "14": "Ex b'i'n wu'ne' qa tkyaqilju' matxi' tb'incha Qman Dyos ktenb'el tejumajx. Mixti'te tu'n toktz'aqtzet ex tu'n tel iq'et; aku' Qman Dyos kub' b'inchante, tu'ntzun kynimanju' xjal twitz.", "15": "Mixti' jun ti'xti' ati ja'lo miwtjunti' ojtxi', ex mixti' jun ti'xti' kb'entel na'mxwit tten. Ate Qman Dyos nb'inchante tu'n tb'aji ja'lo kse'n b'aj ojtxi'.", "16": "<pb/>Matxi' wile' twitzju' tx'otx', nim sb'ujtib'il ex nim il ati, awtlote atiju' tnik'alilti'j ex ttxolilti'j.", "17": "Qu'mtzun kub' nxima'ne' qa che okyelju' tnik'alkyi'j exqe' b'inchal myab'a'n toj xjel tu'n Qman Dyos, qu'n atiyile junjun kmuj te tkyaqilju' nb'aji ex te tkyaqilju' nb'inchet.", "18": "<pb/>Ex kub' nxima'ne' ti'ju' tu'me'l nb'eta' xjal, qa nche kub' tq'o'n Qman Dyos toj joyb'ilkyi'j tu'n telkynik' qa ikqe'xju' kse'nqe' txkup.", "19": "Axxi'x, axche ik'ela' xjalju' kse'nkye txkup: nche kyimju' xjal ex nche kyimu' txkup, ex axte kyxewju' tu'n kyanq'in kykyaqil. Mixti'te juntl ti'xti' atiwt teju' xjal kyekywitzju' txkup: tkyaqil ja'lu mixti'x ttx'o'lajil,", "20": "ex junx che pomela' b'aj kykyaqil; kykyaqil e'kub' b'incha'n ti'j tx'otx' ex kykyaqil k'anjetlkyi'j toj tx'otx'.", "21": "¿Alxi'xkye kq'malte qa axxi'x njapunju' kyxew xjal toj kya'j, atzu'n kyxew txkup xi' nxa' t-xexi' tx'otx'?", "22": "Matxi' wile' qa mixti' juntl ti'xti' b'a'nxi'x teju' xjal kyetwitz tu'n tnik'b'enteju' twitz taq'unb'en, qu'n a saja' q'o'na'ju', mixna' a'lo'xte ktzajel iq'inte junmajtl ka'yilteju' kb'ajel tkyimlenxi'."}