{"1": "<pb/>Entonces el SEÑOR le dijo a Moisés:", "2": "«Esta será la ley del leproso en los días de su purificación. Será llevado al sacerdote,", "3": "y el sacerdote saldrá fuera del campamento. El sacerdote lo examinará, y si la infección ha sido sanada en el leproso,", "4": "entonces el sacerdote mandará tomar dos avecillas vivas y limpias, madera de cedro, un cordón escarlata e hisopo para el que ha de ser purificado.", "5": "Después el sacerdote mandará degollar una de las avecillas en una vasija de barro sobre agua corriente.", "6": "<i>En cuanto a</i> la avecilla viva, la tomará junto con la madera de cedro, el cordón escarlata y el hisopo, y los mojará <i>junto</i> con la avecilla viva en la sangre del ave muerta sobre el agua corriente.", "7": "Después rociará siete veces al que ha de ser purificado de la lepra, lo declarará limpio, y soltará al ave viva en campo abierto.", "8": "<pb/>»El que ha de ser purificado lavará su ropa, se rasurará todo el cabello, se bañará en agua y quedará limpio. Después podrá entrar al campamento, pero por siete días permanecerá fuera de su tienda.", "9": "Al séptimo día se rasurará todo el cabello: se rasurará la cabeza, la barba y las cejas; todo su cabello. Entonces lavará su ropa y se lavará el cuerpo en agua, y quedará limpio.", "10": "<pb/>»En el octavo día tomará dos corderos sin defecto, una cordera de un año sin defecto, tres décimas <i>de un efa</i> (7.3 litros) de flor de harina mezclada con aceite como ofrenda de cereal y un tercio de litro de aceite;", "11": "y el sacerdote que lo declare limpio, presentará delante del SEÑOR al hombre que ha de ser purificado, con las ofrendas, a la entrada de la tienda de reunión.", "12": "Entonces el sacerdote tomará uno de los corderos y lo traerá como ofrenda por la culpa, con el tercio de litro de aceite, y los presentará como ofrenda mecida delante del SEÑOR.", "13": "Enseguida degollará el cordero en el lugar donde degüellan la ofrenda por el pecado y el holocausto, en el lugar del santuario, porque la ofrenda por la culpa, lo mismo que la ofrenda por el pecado, pertenece al sacerdote; es <i>cosa</i> santísima.", "14": "<pb/>»Entonces el sacerdote tomará de la sangre de la ofrenda por la culpa, y <i>la</i> pondrá el sacerdote sobre el lóbulo de la oreja derecha del que ha de ser purificado, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho.", "15": "El sacerdote tomará también del tercio de litro de aceite, y <i>lo</i> derramará en la palma de su mano izquierda;", "16": "después el sacerdote mojará el dedo de su mano derecha en el aceite que está en la palma de su mano izquierda, y con el dedo rociará del aceite siete veces delante del SEÑOR.", "17": "De lo que quede del aceite que está en su mano, el sacerdote pondrá un poco sobre el lóbulo de la oreja derecha del que se ha de purificar, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, encima de la sangre de la ofrenda por la culpa;", "18": "y el resto del aceite que está en la mano del sacerdote, lo pondrá sobre la cabeza del que ha de ser purificado. Así el sacerdote hará expiación por él delante del SEÑOR.", "19": "<pb/>»Luego el sacerdote ofrecerá el sacrificio por el pecado y hará expiación por el que se ha de purificar de su inmundicia. Y después, degollará el holocausto.", "20": "Y el sacerdote ofrecerá sobre el altar el holocausto y la ofrenda de cereal. Así hará expiación el sacerdote por él, y quedará limpio.", "21": "<pb/>»Pero si es pobre y no tiene suficientes recursos, entonces tomará un cordero como ofrenda por la culpa, como ofrenda mecida, a fin de hacer expiación por él, y una décima <i>de un efa</i> (2.2 litros) de flor de harina mezclada con aceite para ofrenda de cereal, y un tercio de litro de aceite,", "22": "y dos tórtolas o dos pichones, según sus recursos; uno será como ofrenda por el pecado y el otro para holocausto.", "23": "Al octavo día los llevará al sacerdote para <i>ofrecerlos por</i> su purificación, a la entrada de la tienda de reunión, delante del SEÑOR.", "24": "<pb/>»El sacerdote tomará el cordero de la ofrenda por la culpa y el tercio del litro de aceite, y los presentará como ofrenda mecida delante del SEÑOR.", "25": "Luego degollará el cordero de la ofrenda por la culpa, y el sacerdote tomará de la sangre de la ofrenda por la culpa y <i>la</i> pondrá sobre el lóbulo de la oreja derecha del que ha de ser purificado, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho.", "26": "El sacerdote derramará también del aceite sobre la palma de su mano izquierda;", "27": "y con el dedo de su mano derecha el sacerdote rociará un poco del aceite que está en la palma de su mano izquierda siete veces delante del SEÑOR.", "28": "<pb/>»Después el sacerdote pondrá del aceite que está en su mano sobre el lóbulo de la oreja derecha del que ha de ser purificado, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, en el lugar de la sangre de la ofrenda por la culpa.", "29": "Y el resto del aceite que está en la mano del sacerdote lo pondrá en la cabeza del que ha de ser purificado, a fin de hacer expiación por él delante del SEÑOR.", "30": "Entonces ofrecerá una de las tórtolas o de los pichones, según sus recursos.", "31": "<i>Ofrecerá</i> lo que pueda, uno como ofrenda por el pecado, y el otro como holocausto, junto con la ofrenda de cereal. Así el sacerdote hará expiación delante del SEÑOR en favor del que ha de ser purificado.", "32": "Esta es la ley para <i>el que</i> tenga infección de lepra, cuyos recursos para su purificación sean limitados».", "33": "<pb/>También el SEÑOR les dijo a Moisés y a Aarón:", "34": "«Cuando ustedes entren en la tierra de Canaán, que les doy en posesión, y Yo ponga una marca de lepra sobre una casa en la tierra de su posesión,", "35": "el dueño de la casa irá y le avisará al sacerdote: “<i>Algo así</i> como la marca <i>de la lepra</i> ha aparecido en mi casa”.", "36": "El sacerdote entonces ordenará que desocupen la casa antes de que él entre para examinar la marca, a fin de que nada se contamine en la casa; y después el sacerdote entrará y examinará la casa.", "37": "Examinará la marca, y si la marca sobre las paredes de la casa tiene cavidades verdosas o rojizas, y parece más profunda que la superficie,", "38": "el sacerdote saldrá a la puerta de la casa, y cerrará la casa por siete días.", "39": "<pb/>»Al séptimo día el sacerdote regresará y <i>la</i> inspeccionará. Si la marca se ha extendido en las paredes de la casa,", "40": "el sacerdote les ordenará quitar las piedras que tienen la marca y arrojarlas a un lugar inmundo fuera de la ciudad.", "41": "Y hará raspar toda la casa por dentro, y arrojarán fuera de la ciudad, a un lugar inmundo, el polvo que raspen.", "42": "Luego tomarán otras piedras y reemplazarán aquellas piedras; y él tomará otra mezcla y volverá a recubrir la casa.", "43": "<pb/>»Sin embargo, si la marca vuelve a aparecer en la casa después de que él haya quitado las piedras y raspado la casa, y después de haberla recubierto con mezcla,", "44": "el sacerdote entrará y <i>la</i> examinará. Si ve que la marca se ha extendido en la casa, será una lepra maligna en la casa; es inmunda.", "45": "Derribará, pues, la casa, sus piedras, sus maderas y todo el emplaste de la casa, y <i>los</i> llevará fuera de la ciudad a un lugar inmundo.", "46": "Además, cualquiera que entre a la casa durante el tiempo que él la cerró, quedará inmundo hasta el atardecer.", "47": "También, el que duerma en la casa lavará sus ropas, y el que coma en la casa lavará sus ropas.", "48": "<pb/>»Pero si el sacerdote entra y <i>la</i> examina, y la marca no se ha extendido en la casa después de que la casa fue recubierta, el sacerdote declarará la casa limpia, porque la marca no ha vuelto a aparecer.", "49": "Entonces, para purificar la casa, tomará dos avecillas, madera de cedro, un cordón escarlata e hisopo,", "50": "y degollará una de las avecillas en una vasija de barro sobre agua corriente.", "51": "Después tomará la madera de cedro, el hisopo y el cordón escarlata, <i>junto</i> con la avecilla viva, y los mojará en la sangre de la avecilla muerta y en el agua corriente, y rociará la casa siete veces.", "52": "Así purificará la casa con la sangre de la avecilla y con el agua corriente, junto con la avecilla viva, con la madera de cedro, con el hisopo y con el cordón escarlata.", "53": "Sin embargo, a la avecilla viva la dejará ir en libertad, fuera de la ciudad, hacia el campo abierto. Así hará expiación por la casa, y quedará purificada».", "54": "<pb/>Esta es la ley acerca de toda infección de lepra, o de tiña;", "55": "y para la ropa o la casa con lepra,", "56": "para una hinchazón, una erupción o una mancha blanca lustrosa,", "57": "para enseñar cuándo son inmundas y cuándo son limpias. Esta es la ley sobre la lepra."}