{"1": "<pb/>El SEÑOR habló a Moisés:", "2": "«Habla a los israelitas y diles: “Las fiestas señaladas del SEÑOR, que ustedes habrán de proclamar como santas convocaciones, son estas:", "3": "Seis días se trabajará, pero el séptimo día será día de completo reposo, santa convocación en que no harán trabajo alguno; es día de reposo al SEÑOR dondequiera que ustedes habiten.", "4": "<pb/>”Estas son las fiestas señaladas por el SEÑOR, santas convocaciones que ustedes proclamarán en las fechas señaladas para ellas:", "5": "En el mes primero, el <i>día</i> catorce del mes, al anochecer, es la Pascua del SEÑOR.", "6": "El día quince del mismo mes es la Fiesta de los Panes sin Levadura para el SEÑOR; por siete días comerán pan sin levadura.", "7": "En el primer día tendrán una santa convocación; no harán ningún trabajo servil.", "8": "Y durante siete días presentarán al SEÑOR una ofrenda encendida. El séptimo día es santa convocación; no harán ningún trabajo servil” ».", "9": "<pb/>Entonces el SEÑOR habló a Moisés:", "10": "«Di a los israelitas: “Cuando ustedes entren en la tierra que Yo les daré, y sieguen su cosecha, entonces traerán al sacerdote una gavilla de las primicias de su cosecha.", "11": "Y él mecerá la gavilla delante del SEÑOR, a fin de que ustedes sean aceptados; el día siguiente al día de reposo el sacerdote la mecerá.", "12": "El mismo día en que sea mecida la gavilla, ofrecerán un cordero de un año sin defecto como holocausto al SEÑOR.", "13": "La ofrenda de cereal será de dos décimas <i>de un efa</i> (4.4 litros) de flor de harina mezclada con aceite, ofrenda encendida para el SEÑOR, <i>como</i> aroma agradable, con su libación, un cuarto de hin (un litro) de vino.", "14": "Hasta ese mismo día, hasta que ustedes hayan traído la ofrenda de su Dios, no comerán pan, ni grano tostado, ni espiga tierna. Estatuto perpetuo será para todas sus generaciones dondequiera que habiten.", "15": "<pb/>”Contarán desde el día que sigue al día de reposo, desde el día en que trajeron la gavilla de la ofrenda mecida; contarán siete semanas completas.", "16": "Contarán cincuenta días hasta el día siguiente al séptimo día de reposo; entonces presentarán una ofrenda de espiga tierna al SEÑOR.", "17": "Traerán de sus moradas dos panes para ofrenda mecida, hechos de dos décimas <i>de un efa;</i> serán de flor de harina, amasados con levadura, como primeros frutos al SEÑOR.", "18": "Junto con el pan presentarán siete corderos de un año sin defecto, un novillo del ganado y dos carneros; serán holocausto al SEÑOR, junto con sus ofrendas de cereal y sus libaciones, una ofrenda encendida como aroma agradable al SEÑOR.", "19": "Ofrecerán también un macho cabrío como ofrenda por el pecado y dos corderos de un año como sacrificio de las ofrendas de paz.", "20": "Entonces el sacerdote los mecerá junto con el pan de los primeros frutos y los dos corderos, como ofrenda mecida delante del SEÑOR; serán <i>cosa</i> sagrada del SEÑOR para el sacerdote.", "21": "En este mismo día ustedes harán también una proclamación; habrán de tener una santa convocación. No harán ningún trabajo servil. Estatuto perpetuo será para todas sus generaciones dondequiera que habiten.", "22": "<pb/>”Cuando sieguen la cosecha de su tierra, no segarán hasta el último rincón de ella ni espigarán el sobrante de su cosecha; los dejarán para el pobre y para el extranjero. Yo soy el SEÑOR su Dios” ».", "23": "<pb/>Otra vez el SEÑOR habló a Moisés:", "24": "«Di a los israelitas: “En el séptimo mes, el primer día del mes, tendrán día de reposo, un memorial al son <i>de trompetas,</i> una santa convocación.", "25": "No harán ningún trabajo servil, pero presentarán una ofrenda encendida al SEÑOR” ».", "26": "<pb/>Y el SEÑOR dijo a Moisés:", "27": "«A los diez <i>días</i> de este séptimo mes será el día de expiación; será santa convocación para ustedes, y humillarán sus almas y presentarán una ofrenda encendida al SEÑOR.", "28": "Tampoco harán ningún trabajo en este día, porque es día de expiación, para hacer expiación por ustedes delante del SEÑOR su Dios.", "29": "Si alguna persona no se humilla en este mismo día, será cortada de su pueblo.", "30": "Y a cualquier persona que haga trabajo alguno en este mismo día, a esa persona la exterminaré de entre su pueblo.", "31": "Ustedes no harán, pues, trabajo alguno. Estatuto perpetuo será para sus generaciones dondequiera que habiten.", "32": "Será día de completo reposo para ustedes, y humillarán sus almas; a los nueve días del mes por la tarde, de una tarde a otra tarde, guardarán su reposo».", "33": "<pb/>De nuevo el SEÑOR habló a Moisés:", "34": "«Di a los israelitas: “El día quince de este séptimo mes es la Fiesta de los Tabernáculos<f>[13]</f>; <i>se celebrará</i> al SEÑOR por siete días.", "35": "El primer día es santa convocación; no harán ninguna clase de trabajo servil.", "36": "Durante siete días presentarán al SEÑOR una ofrenda encendida. El octavo día tendrán una santa convocación, y presentarán al SEÑOR una ofrenda encendida; es asamblea solemne. No harán trabajo servil.", "37": "<pb/>”Estas son las fiestas señaladas<f>[14]</f> del SEÑOR que proclamarán como santas convocaciones, para presentar ofrendas encendidas al SEÑOR, holocaustos y ofrendas de cereal, sacrificios y libaciones, <i>cada</i> asunto en su propio día,", "38": "además <i>de las ofrendas de</i> los días de reposo del SEÑOR, además de sus dones, y además de todos sus votos y ofrendas voluntarias que den al SEÑOR.", "39": "<pb/>”El día quince del mes séptimo, cuando hayan recogido el fruto de la tierra, celebrarán la fiesta del SEÑOR por siete días, con reposo en el primer día y reposo en el octavo día.", "40": "Y el primer día tomarán para ustedes frutos de árboles hermosos, hojas de palmera y ramas de árboles frondosos, y sauces de río; y se alegrarán delante del SEÑOR su Dios por siete días.", "41": "Así la celebrarán <i>como</i> fiesta al SEÑOR por siete días en el año. <i>Será</i> estatuto perpetuo para todas sus generaciones; la celebrarán en el mes séptimo.", "42": "Habitarán en tabernáculos por siete días; todo nativo de Israel vivirá en tabernáculos,", "43": "para que sus generaciones sepan que Yo hice habitar en tabernáculos a los israelitas cuando los saqué de la tierra de Egipto. Yo soy el SEÑOR su Dios” ».", "44": "Así declaró Moisés a los israelitas las fiestas señaladas del SEÑOR."}