{"1": "<pb/>El SEÑOR continuó hablando a Moisés y a Aarón:", "2": "«Díganles a los israelitas: “Cuando algún hombre tenga flujo de su cuerpo, su flujo <i>será</i> inmundo.", "3": "Esta será, por tanto, su inmundicia en su flujo: será su inmundicia, ya sea que su cuerpo permita su flujo o que su cuerpo obstruya su flujo.", "4": "Toda cama sobre la cual se acueste la persona con flujo será inmunda, y todo sobre lo que se siente será inmundo.", "5": "Además, cualquiera que toque su cama lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer;", "6": "y cualquiera que se siente en aquello sobre lo cual el que tiene el flujo ha estado sentado, lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "7": "<pb/>”También, cualquiera que toque a la persona con el flujo lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "8": "O si la persona con el flujo escupe sobre uno que es limpio, este también lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "9": "Y toda montura sobre la cual cabalgue la persona con el flujo será inmunda.", "10": "Todo el que toque cualquiera de las cosas que han estado debajo de él quedará inmundo hasta el atardecer, y el que las lleve lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "11": "Asimismo, a quien toque el que tiene el flujo sin haberse lavado las manos con agua, lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "12": "Sin embargo, una vasija de barro que toque la persona con el flujo será quebrada, y toda vasija de madera será lavada con agua.", "13": "<pb/>”Cuando el que tiene el flujo quede limpio de su flujo, contará para sí siete días para su purificación; entonces lavará su ropa, bañará su cuerpo en agua corriente y quedará limpio.", "14": "Entonces al octavo día tomará para sí dos tórtolas o dos pichones, y vendrá delante del SEÑOR a la entrada de la tienda de reunión y los dará al sacerdote;", "15": "y el sacerdote los ofrecerá, uno como ofrenda por el pecado y el otro como holocausto. Así el sacerdote hará expiación por él delante del SEÑOR a causa de su flujo.", "16": "<pb/>”Y si un hombre tiene emisión de semen, bañará todo su cuerpo en agua y quedará inmundo hasta el atardecer.", "17": "En cuanto a cualquier vestidura o piel sobre la cual haya emisión de semen, será lavada con agua y quedará inmunda hasta el atardecer.", "18": "Si un hombre se acuesta con una mujer y hay emisión de semen, ambos se bañarán en agua y quedarán inmundos hasta el atardecer.", "19": "<pb/>”Cuando una mujer tenga flujo, <i>si</i> el flujo en su cuerpo es sangre, ella permanecerá en su impureza menstrual por siete días; y cualquiera que la toque quedará inmundo hasta el atardecer.", "20": "También todo aquello sobre lo que ella se acueste durante su impureza menstrual quedará inmundo, y todo aquello sobre lo que ella se siente quedará inmundo.", "21": "Cualquiera que toque su cama lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "22": "Y todo el que toque cualquier cosa sobre la que ella se siente, lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "23": "Sea que esté sobre la cama o sobre aquello en lo cual ella se haya sentado, el que lo toque quedará inmundo hasta el atardecer.", "24": "Y si un hombre se acuesta con ella y su impureza menstrual lo mancha, quedará inmundo por siete días, y toda cama sobre la que él se acueste quedará inmunda.", "25": "<pb/>”Si una mujer tiene un flujo de sangre por muchos días, no en el período de su impureza menstrual, o si tiene un flujo después de ese período, todos los días de su flujo impuro continuará como en los días de su impureza menstrual; es inmunda.", "26": "Toda cama sobre la cual ella se acueste durante los días de su flujo será para ella como la cama durante su menstruación, y todo sobre lo que ella se siente quedará inmundo, como la impureza de su impureza menstrual.", "27": "Cualquiera que toque esas <i>cosas</i> quedará inmundo; lavará su ropa, se bañará en agua y quedará inmundo hasta el atardecer.", "28": "Cuando ella quede limpia de su flujo, contará siete días; después quedará limpia.", "29": "Al octavo día ella tomará consigo dos tórtolas o dos pichones, y los traerá al sacerdote a la entrada de la tienda de reunión.", "30": "El sacerdote ofrecerá uno <i>de ellos</i> como ofrenda por el pecado y el otro como holocausto. Así hará expiación el sacerdote por ella delante del SEÑOR a causa de su flujo impuro”.", "31": "<pb/>Así ustedes mantendrán a los israelitas separados de sus impurezas, para que no mueran en sus impurezas por haber contaminado Mi tabernáculo que está entre ellos».", "32": "Esta es la ley para el que tiene flujo y para el hombre que tiene una emisión de semen, contaminándose por él,", "33": "y para la mujer que está enferma por causa de su impureza menstrual, para el que tenga un flujo, sea hombre o mujer, y para el hombre que se acueste con una mujer inmunda."}