{"1": "<pb/>”Esta es la ley de la ofrenda por la culpa; es <i>cosa</i> santísima.", "2": "En el lugar donde degüellan el holocausto han de degollar la ofrenda por la culpa, y el sacerdote rociará su sangre sobre el altar por todos los lados.", "3": "Luego ofrecerá de ella toda la grasa: la cola gorda, la grasa que cubre las entrañas,", "4": "los dos riñones con la grasa que hay sobre ellos y sobre los lomos, y quitará el lóbulo del hígado con los riñones.", "5": "Y el sacerdote los quemará sobre el altar como ofrenda encendida para el SEÑOR. Es una ofrenda por la culpa.", "6": "Todo varón de entre los sacerdotes puede comer de ella. Se comerá en un lugar santo; es <i>cosa</i> santísima.", "7": "<pb/>”La ofrenda por la culpa es como la ofrenda por el pecado, hay una <i>misma</i> ley para ambas; le pertenecerá al sacerdote que hace expiación con ella.", "8": "También al sacerdote que presente el holocausto de alguien, la piel del holocausto que haya presentado será para él.", "9": "De la misma manera, toda ofrenda de cereal que sea cocida al horno, y todo lo que sea preparado en cazuela o en sartén, pertenecerá al sacerdote que la presente.", "10": "Y toda ofrenda de cereal mezclada con aceite, o seca, pertenecerá a todos los hijos de Aarón, a todos por igual.", "11": "<pb/>”Esta es la ley del sacrificio de la ofrenda de paz que será ofrecido al SEÑOR:", "12": "Si lo ofrece en acción de gracias, entonces, junto con el sacrificio de acción de gracias, ofrecerá tortas sin levadura amasadas con aceite, y hojaldres sin levadura untados con aceite, y tortas de flor de harina <i>bien</i> mezclada, amasadas con aceite.", "13": "Con el sacrificio de sus ofrendas de paz en acción de gracias, presentará su ofrenda con tortas de pan leudado.", "14": "Y de ello presentará una <i>parte</i> de cada ofrenda como contribución al SEÑOR; será para el sacerdote que rocía la sangre de las ofrendas de paz.", "15": "<pb/>”<i>En cuanto a</i> la carne del sacrificio de sus ofrendas de paz en acción de gracias, se comerá el día que la ofrezca; no dejará nada hasta la mañana <i>siguiente</i>.", "16": "Pero si el sacrificio de su ofrenda es por un voto o una ofrenda voluntaria, se comerá en el día que ofrezca el sacrificio; y al día siguiente se podrá comer lo que quede;", "17": "pero lo que quede de la carne del sacrificio será quemado en el fuego al tercer día.", "18": "De manera que si se come de la carne del sacrificio de sus ofrendas de paz en el tercer día, el que la ofrezca no será acepto, ni se le tendrá en cuenta. Será cosa ofensiva, y la persona que coma de ella llevará su <i>propia</i> iniquidad.", "19": "<pb/>”La carne que toque cualquier cosa inmunda no se comerá; se quemará en el fuego. En cuanto a <i>otra</i> carne, cualquiera que esté limpio puede comer de ella.", "20": "Pero la persona que coma la carne del sacrificio de las ofrendas de paz que pertenecen al SEÑOR, estando inmunda, esa persona será exterminada de entre su pueblo.", "21": "Y cuando alguien toque alguna cosa inmunda, ya sea inmundicia humana o un animal inmundo, o cualquier cosa abominable <i>e</i> inmunda y coma de la carne del sacrificio de la ofrenda de paz que pertenece al SEÑOR, esa persona será exterminada de entre su pueblo” ».", "22": "<pb/>Después el SEÑOR habló a Moisés:", "23": "«Diles a los israelitas: “No comerán ninguna grasa de buey, ni de cordero, ni de cabra.", "24": "La grasa de <i>un animal</i> muerto y la grasa de un animal despedazado <i>por las fieras</i> podrá servir para cualquier uso, pero ciertamente no deben comerlo.", "25": "Porque cualquiera que coma la grasa del animal del cual se ofrece una ofrenda encendida al SEÑOR, la persona que coma será exterminada de entre su pueblo.", "26": "Y ustedes no comerán sangre, ni de ave ni de animal, en ningún lugar en que habiten.", "27": "Toda persona que coma cualquier <i>clase de</i> sangre, esa persona será exterminada de entre su pueblo” ».", "28": "<pb/>Entonces el SEÑOR habló a Moisés:", "29": "«Di a los israelitas: “El que ofrezca el sacrificio de sus ofrendas de paz al SEÑOR, traerá su ofrenda del sacrificio de sus ofrendas de paz al SEÑOR.", "30": "Sus propias manos traerán ofrendas encendidas al SEÑOR. Traerá la grasa con el pecho, para que el pecho sea presentado como ofrenda mecida delante del SEÑOR.", "31": "El sacerdote quemará el sebo sobre el altar; pero el pecho pertenecerá a Aarón y a sus hijos.", "32": "Y ustedes darán al sacerdote la pierna derecha como contribución de los sacrificios de sus ofrendas de paz.", "33": "Aquel que de entre los hijos de Aarón ofrezca la sangre de las ofrendas de paz y la grasa, recibirá la pierna derecha como <i>su</i> porción.", "34": "Pues Yo he tomado de los israelitas, de los sacrificios de sus ofrendas de paz, el pecho de la ofrenda mecida y la pierna de la contribución, y los he dado al sacerdote Aarón y a sus hijos, como <i>su</i> porción para siempre de <i>parte de</i> los israelitas.", "35": "<pb/>”Esta es la porción consagrada a Aarón y la porción consagrada a sus hijos de las ofrendas encendidas para el SEÑOR, desde<f>[4]</f> el día en que Moisés los presentó para ministrar como sacerdotes al SEÑOR.", "36": "El SEÑOR había ordenado que se les diera esa porción de <i>parte de</i> los israelitas el día en que Él los ungió. Es la porción <i>de ellos</i> para siempre, por todas sus generaciones” ».", "37": "<pb/>Esta es la ley del holocausto, de la ofrenda de cereal, de la ofrenda por el pecado, de la ofrenda por la culpa, de la ofrenda de consagración y del sacrificio de las ofrendas de paz.", "38": "El SEÑOR la ordenó a Moisés en el monte Sinaí, el día en que Él mandó a los israelitas que presentaran sus ofrendas al SEÑOR en el desierto de Sinaí."}