{"1": "<pb/>Y clamó en mis oídos con gran voz, diciendo: Los verdugos de la ciudad han llegado, y cada uno [<i>trae</i>] en su mano su instrumento para destruir.", "10": "Así también yo; mi ojo no perdonará, ni tendré misericordia, [<i>sino que</i>] haré recaer el camino de ellos sobre su cabeza.<br/>", "11": "Y he aquí que el varón vestido de lino, que [<i>tenía</i>] el tintero a su cintura, respondió una palabra diciendo: He hecho conforme a todo lo que me mandaste.", "2": "Y he aquí que seis varones venían del camino de la puerta de arriba que mira hacia el norte, y cada uno traía en su mano su instrumento para destruir. Y entre ellos [<i>había</i>] un varón vestido de lino, el cual traía a su cintura un tintero de escribano; y entrados, se pararon junto al altar de bronce.", "3": "Y la gloria del Dios de Israel se alzó de sobre el querubín sobre el cual había estado, al umbral de la casa; y [<i>Jehová</i>] llamó al varón vestido de lino, que [<i>tenía</i>] a su cintura el tintero de escribano;", "4": "y le dijo Jehová: Pasa por medio de la ciudad, por medio de Jerusalén, y pon una señal en la frente a los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de ella.<br/>", "5": "Y a los otros dijo a mis oídos: Pasad por la ciudad en pos de él, y herid; no perdone vuestro ojo, ni tengáis misericordia.", "6": "Matad viejos, jóvenes y vírgenes, niños y mujeres, hasta que no quede ninguno; mas a todo aquel sobre el cual hubiere señal, no llegaréis; y habéis de comenzar desde mi santuario. Comenzaron, pues, desde los varones ancianos que [<i>estaban</i>] delante del templo.", "7": "Y les dijo: Contaminad la casa, y llenad los atrios de muertos; salid. Y salieron, e hirieron en la ciudad.<br/>", "8": "Y aconteció que cuando ellos los herían y quedé yo [<i>solo</i>], me postré sobre mi rostro, y clamé y dije: ¡Ah, Señor Jehová! ¿Has de destruir todo el remanente de Israel derramando tu furor sobre Jerusalén?<br/>", "9": "Y me dijo: La maldad de la casa de Israel y de Judá [<i>es</i>] grande sobremanera, pues la tierra está llena de sangre, y la ciudad está llena de perversidad; porque han dicho: Jehová ha dejado la tierra, y Jehová no ve."}