{"1": "<pb/>Luego Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo. <f>[22†]</f>", "2": "Después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre.", "3": "El tentador se le acercó, y le dijo: «Si eres Hijo de Dios, di que estas piedras se conviertan en pan.»", "4": "Jesús respondió: «Escrito está: “No sólo de pan vive el hombre, sino de toda palabra que sale de la boca de Dios.”» <f>[23†]</f>", "5": "Entonces el diablo lo llevó a la santa ciudad, lo puso sobre la parte más alta del templo,", "6": "y le dijo: «Si eres Hijo de Dios, lánzate hacia abajo; porque escrito está: <pb/><t>»“A sus ángeles mandará alrededor de ti”, <f>[24†]</f> </t> <pb/>y también: <pb/><t>“En sus manos te sostendrán, </t><t>Para que no tropieces con piedra alguna.”» <f>[25†]</f> </t>", "7": "<pb/>Jesús le dijo: «También está escrito: “No tentarás al Señor tu Dios”.» <f>[26†]</f>", "8": "De nuevo el diablo lo llevó a un monte muy alto. Allí le mostró todos los reinos del mundo y sus riquezas,", "9": "y le dijo: «Todo esto te daré, si te arrodillas delante de mí y me adoras.»", "10": "Entonces Jesús le dijo: «Vete, Satanás, porque escrito está: “Al Señor tu Dios adorarás, y a él sólo servirás.”» <f>[27†]</f>", "11": "Entonces el diablo lo dejó, y unos ángeles vinieron y lo servían.", "12": "<pb/>Cuando Jesús se enteró de que Juan estaba preso, <f>[28†]</f> volvió a Galilea,", "13": "pero se retiró de Nazaret y se estableció en Cafarnaún, <f>[29†]</f> ciudad marítima en la región de Zabulón y de Neftalí,", "14": "para que se cumpliera lo dicho por el profeta Isaías: <pb/><t></t>", "15": "<t>«Tierra de Zabulón y tierra de Neftalí, </t><t>Camino del mar, al otro lado del Jordán, </t><t>Galilea de los gentiles; </t>", "16": "<t>El pueblo asentado en tinieblas vio gran luz; </t><t>a los que vivían en región de sombra de muerte, </t><t>les resplandeció la luz.» <f>[30†]</f> </t>", "17": "<pb/>Desde entonces Jesús comenzó a predicar, y decía: «Arrepiéntanse, porque el reino de los cielos <f>[31†]</f> se ha acercado.» <f>[32†]</f>", "18": "Mientras Jesús caminaba junto al lago de Galilea, vio a dos hermanos, Simón, llamado Pedro, y Andrés, que estaban echando la red al agua, pues eran pescadores.", "19": "Jesús les dijo: «Síganme, y yo haré de ustedes pescadores de hombres.»", "20": "Ellos entonces, dejando al instante las redes, lo siguieron.", "21": "Un poco más adelante, Jesús vio a otros dos hermanos, Jacobo y Juan, hijos de Zebedeo, quienes estaban en la barca, junto a su padre, y remendaban sus redes. Jesús los llamó,", "22": "y ellos, dejando al instante la barca y a su padre, lo siguieron.", "23": "<pb/>Jesús recorría toda Galilea. Enseñaba en las sinagogas de ellos, predicaba el evangelio del reino, y sanaba toda enfermedad y toda dolencia en el pueblo. <f>[33†]</f>", "24": "Su fama se difundió por toda Siria, así que le llevaron a todos los que tenían dolencias, a los que sufrían de diversas enfermedades y tormentos, y a los endemoniados, lunáticos y paralíticos; y él los sanó.", "25": "Y lo seguía mucha gente de Galilea, de Decápolis, de Jerusalén, de Judea y del otro lado del Jordán."}