{"1": "<pb/>Aquel día, Jesús salió de la casa y se sentó a la orilla del lago.", "2": "Como mucha gente se le acercó, él se subió a una barca y se sentó, <f>[137†]</f> mientras que la gente se quedó en la playa.", "3": "Entonces por parábolas les habló de muchas cosas. Les dijo: «El sembrador salió a sembrar.", "4": "Al sembrar, una parte de las semillas cayó junto al camino, y vinieron las aves y se la comieron.", "5": "Otra parte cayó entre las piedras, donde no había mucha tierra, y pronto brotó, porque la tierra no era profunda;", "6": "pero en cuanto salió el sol, se quemó y se secó, porque no tenía raíz.", "7": "Otra parte cayó entre espinos, pero los espinos crecieron y la ahogaron.", "8": "Pero una parte cayó en buena tierra, y rindió una cosecha de cien, sesenta, y hasta treinta semillas por una.", "9": "El que tenga oídos para oír, que oiga.»", "10": "<pb/>Los discípulos se acercaron y le preguntaron: «¿Por qué les hablas por parábolas?»", "11": "Él les respondió: «Porque a ustedes se les concede entender el misterio del reino de los cielos, pero a ellos no.", "12": "Porque a cualquiera que tiene, se le dará, y tendrá más; pero al que no tiene, aun lo poco que tiene se le quitará. <f>[138†]</f>", "13": "Por eso les hablo por parábolas: porque viendo no ven, y oyendo no oyen, ni entienden.", "14": "De manera que en ellos se cumple la profecía de Isaías, que dijo: <pb/><t>“Ustedes oirán con sus oídos, pero no entenderán; </t><t>y verán con sus ojos, pero no percibirán. </t>", "15": "<t>Porque el corazón de este pueblo se ha endurecido; </t><t>con dificultad oyen con los oídos, </t><t>y han cerrado sus ojos; </t><t>no sea que con sus ojos vean, </t><t>y con sus oídos oigan, </t><t>y con su corazón entiendan </t><t>Y se vuelvan a mí, </t><t>Y yo los sane.” <f>[139†]</f> </t>", "16": "<pb/>Pero dichosos los ojos de ustedes, porque ven; y los oídos de ustedes, porque oyen.", "17": "Porque de cierto les digo, que muchos profetas y hombres justos desearon ver lo que ustedes ven, y no lo vieron; y oír lo que ustedes oyen, y no lo oyeron. <f>[140†]</f>", "18": "<pb/>»Escuchen ahora lo que significa la parábola del sembrador:", "19": "Cuando alguien oye la palabra del reino, y no la entiende, viene el maligno y le arrebata lo que fue sembrado en su corazón. Ésta es la semilla sembrada junto al camino.", "20": "El que oye la palabra es la semilla sembrada entre las piedras, que en ese momento la recibe con gozo,", "21": "pero su gozo dura poco por tener poca raíz; al venir la aflicción o la persecución por causa de la palabra, se malogra.", "22": "La semilla sembrada entre espinos es el que oye la palabra, pero las preocupaciones de este mundo y el engaño de las riquezas ahogan la palabra, por lo que ésta no llega a dar fruto.", "23": "Pero la semilla sembrada en buena tierra es el que oye la palabra y la entiende, y da fruto, y produce cien, sesenta, y treinta semillas por cada semilla sembrada.»", "24": "<pb/>Jesús les contó otra parábola: «El reino de los cielos es semejante a un hombre que sembró buena semilla en su campo;", "25": "pero, mientras dormían los trabajadores, vino su enemigo y sembró cizaña entre el trigo, y se fue.", "26": "Cuando el trigo brotó y dio fruto, apareció también la cizaña.", "27": "Entonces, los siervos fueron a preguntarle al dueño del terreno: “Señor, ¿acaso no sembraste buena semilla en tu campo? ¿De dónde salió la cizaña?”", "28": "El dueño les dijo: “Esto lo ha hecho un enemigo.” Los siervos le preguntaron: “¿Quieres que vayamos y la arranquemos?”", "29": "Y él les respondió: “No, porque al arrancar la cizaña podrían también arrancar el trigo.", "30": "Dejen que crezcan lo uno y lo otro hasta la cosecha. Cuando llegue el momento de cosechar, yo les diré a los segadores que recojan primero la cizaña y la aten en manojos, para quemarla, y que después guarden el trigo en mi granero.”»", "31": "<pb/>Jesús les contó otra parábola: «El reino de los cielos es semejante a un grano de mostaza, que un hombre sembró en su campo.", "32": "Sin duda, ésta es la más pequeña de todas las semillas; pero, cuando crece, es la más grande de las plantas; se hace árbol, y hasta las aves del cielo vienen y hacen nidos en sus ramas.»", "33": "<pb/>Jesús les contó otra parábola: «El reino de los cielos es semejante a la levadura que una mujer tomó y mezcló con tres medidas de harina, hasta que toda la harina fermentó.»", "34": "<pb/>De todo esto habló Jesús con la gente por parábolas, y no les hablaba de otra manera,", "35": "para que se cumpliera lo dicho por el profeta: <pb/><t>«Abriré mi boca y en parábolas </t><t>hablaré de cosas escondidas </t><t>desde la fundación del mundo.» <f>[141†]</f> </t>", "36": "<pb/>Luego de despedir a la gente, Jesús entró en la casa. Sus discípulos se le acercaron y le dijeron: «Explícanos la parábola de la cizaña en el campo.»", "37": "Él les dijo: «El que siembra la buena semilla es el Hijo del Hombre.", "38": "El campo es el mundo, la buena semilla son los hijos del reino, y la cizaña son los hijos del maligno.", "39": "El enemigo que la sembró es el diablo, la cosecha es el fin del mundo, y los segadores son los ángeles.", "40": "Y así como se arranca la cizaña y se quema en el fuego, así también será en el fin de este mundo.", "41": "El Hijo del Hombre enviará a sus ángeles, y ellos recogerán de su reino a todos los que sirven de tropiezo y a los que hacen lo malo,", "42": "y los echarán en el horno de fuego; allí habrá llanto y rechinar de dientes.", "43": "Entonces, en el reino de su Padre los justos resplandecerán como el sol. El que tenga oídos, que oiga.", "44": "<pb/>»Además, el reino de los cielos es semejante a un tesoro escondido en un campo. Cuando alguien encuentra el tesoro, lo esconde de nuevo y, muy feliz, va y vende todo lo que tiene, y compra ese campo.", "45": "<pb/>»También el reino de los cielos es semejante a un comerciante que busca buenas perlas,", "46": "y que cuando encuentra una perla preciosa, va y vende todo lo que tiene, y compra la perla.", "47": "<pb/>»Asimismo, el reino de los cielos es semejante a una red que, lanzada al agua, recoge toda clase de peces.", "48": "Una vez que se llena, la sacan a la orilla, y los pescadores se sientan a echar el buen pescado en cestas, y desechan el pescado malo.", "49": "Así será el fin del mundo: los ángeles saldrán y apartarán de los hombres justos a la gente malvada,", "50": "y a esta gente la echarán en el horno de fuego. Allí habrá llanto y rechinar de dientes.»", "51": "<pb/>Jesús les preguntó: «¿Han comprendido todo esto?» Ellos respondieron: «Sí, Señor.»", "52": "Él les dijo: «Por eso todo escriba que ha sido instruido en el reino de los cielos es semejante al dueño de una casa, que de su tesoro saca cosas nuevas y cosas viejas.»", "53": "<pb/>Cuando Jesús terminó de exponer estas parábolas, se fue de allí.", "54": "Al llegar a su tierra, les enseñaba en la sinagoga del lugar. La gente se asombraba y decía: «¿De dónde le viene a éste la sabiduría? ¿Cómo es que hace estos milagros?", "55": "¿Acaso no es éste el hijo del carpintero? ¿No se llama su madre María, y sus hermanos son Jacobo, José, Simón y Judas?", "56": "¿No están todas sus hermanas con nosotros? ¿De dónde, pues, le viene todo esto?»", "57": "Y les era muy difícil entenderlo. Pero Jesús les dijo: «No hay profeta sin honra, sino en su propia tierra y en su propia familia.» <f>[142†]</f>", "58": "Y por la incredulidad de ellos no hizo allí muchos milagros."}