{"1": "De: Shaúl, por la voluntad de <i>YAHWEH</i>, un emisario del Mashíaj Yahshúa y de nuestro hermano Timoteo. A: La Asamblea Mesiánica de <i>YAHWEH</i> en Corinto,  con todo el pueblo de <i>YAHWEH</i> en toda Acaya:", "10": "¡El nos rescató de un peligro mortal, y nos rescatará otra vez! En el que hemos puesto nuestra confianza, en verdad, continuará rescatándonos.", "11": "Y ustedes tienen que añadir su ayuda orando por nosotros; pues mientras más personas estén orando por nosotros, más personas habrá para dar gracias cuando sus oraciones por nosotros sean respondidas.", "12": "Porque nos gloriamos en esto: que nuestras conciencias nos aseguran que en nuestros tratos con el mundo, y especialmente con ustedes, nos hemos conducido con sinceridad y con motivos puros de <i>YAHWEH</i>; no por sabiduría mundana, sino por la misericordia dada por <i>YAHWEH</i>.", "13": "No hay doble sentido escondido en nuestras cartas, sólo lo que leen y comprenden; y mi esperanza es que entiendan por completo,", "14": "como en verdad ya nos han comprendido en parte; para que en el Día de nuestro Adón Yahshúa puedan glorificarse en nosotros, como nosotros en ustedes.", "15": "Tan seguro estaba yo de esto, que había planeado ir a verlos para que pudieran tener el beneficio de una segunda visita.", "16": "He querido visitarles en camino a Macedonia, y visitarles de nuevo al regreso de Macedonia, y luego que me encaminen vía Yahudáh.", "17": "¿Hice estos planes a la ligera? ¿O hago planes de la manera que los hace un hombre mundano, listo a decir: \"Sí, sí\" y \"No, no\" con el mismo aliento?", "18": "Tan seguro como <i>YAHWEH</i> es confiable, nosotros no decimos \"Sí,\"cuando queremos decir \"No\".", "19": "Porque el Hijo de <i>YAHWEH</i>, el Mashíaj Yahshúa, quien fue proclamado entre ustedes por medio de nosotros; esto es, por medio de Sila, Timoteo y mío, no era un hombre Sí y No; por el contrario, con El siempre es \"¡Sí!\"", "2": "Gracia a ustedes y <i>Shalom</i> de <i>YAHWEH</i>, nuestro Padre y del Adón Yahshúa Ha Mashíaj.", "20": "Porque cuantas promesas <i>YAHWEH</i> ha hecho, todas encuentran el \"Sí\" en relación con El,  ésta es la razón por la cual por medio de El decimos el \"<i>Amein</i> \" cuando damos gloria a <i>YAHWEH</i>.", "21": "Además, <i>YAHWEH</i> es el que nos consolida tanto a ustedes como a nosotros en unión firme con el Mashíaj; El nos ha ungido,", "22": "nos ha sellado, y nos ha dado su <i>Ruaj HaKodesh</i> en nuestros corazones como garantía para el futuro.", "23": "Llamo a <i>YAHWEH</i> como testigo – El sabe como es mi vida – que la única razón que cambié de parecer en ir a Corinto ¡fue por consideración a ustedes!", "24": "No estamos tratando de cómo deben vivir su confianza en el Mashíaj, porque en su confianza están firmes, sino que estamos trabajando con ustedes para su propia felicidad.", "3": "Alabado sea Elohim Padre, Padre de Nuestro Adón Yahshúa Ha Mashíaj, Padre compasivo, Elohim de todo aliento y consuelo;", "4": "el cual nos consuela en todas nuestras tribulaciones, para que podamos consolar a otros en cualquier tribulación por la cual estén pasando, con el aliento que nosotros mismos recibimos de <i>YAHWEH</i>.", "5": "Porque de la misma manera que sobreabundan en nosotros los sufrimientos del Mashíaj, nuestro aliento también sobreabunda.", "6": "Por tanto, si pasamos tribulación, es para nuestra consolación y salvación; y si somos consolados, eso los debía consolar a ustedes cuando soporten sufrimientos como los que nosotros estamos padeciendo.", "7": "Además, nuestra esperanza por ustedes permanece firme, porque sabemos que comparten en los sufrimientos, también comparten en el consolación.", "8": "Porque hermanos, queremos que sepan acerca de las tribulaciones que nos sobrevinieron en la provincia de Asia. La carga puesta sobre nosotros fue mayor que la que podíamos soportar, de tal modo que aun perdimos la esperanza de conservar la vida.", "9": "En nuestros corazones sentíamos que habíamos sido sentenciados a muerte. ¡De modo que esto fue para que no confiáramos en nosotros mismos, sino en <i>YAHWEH</i>, que resucita a los muertos!"}