{"1": "<pb/>Por eso, hermanos míos, a quienes tanto quiero y echo de menos, que son mi alegría y mi corona, sigan así firmes en el Señor, amadísimos.", "2": "Ruego a Evodia y también a Síntique que trabajen juntas en el Señor.", "3": "Y a ti, Sícigo, verdadero compañero, te pido que las ayudes; no olvides que ellas lucharon conmigo por el Evangelio, lo mismo que Clemente y los demás colaboradores míos, cuyos nombres están escritos en el libro de la vida.", "4": "Estén siempre alegres en el Señor;\"", "5": "se lo repito, estén alegres y den a todos muestras de un espíritu muy abierto. El Señor está cerca. No se inquieten por nada;\"", "6": "antes bien, en toda ocasión presenten sus peticiones a Dios y junten la acción de gracias a la súplica.", "7": "Y la paz de Dios, que es mayor de lo que se puede imaginar, les guardará sus corazones y sus pensamientos en Cristo Jesús.", "8": "<pb/>Por lo demás, hermanos, fíjense en todo lo que encuentren de verdadero, noble, justo y limpio; en todo lo que es fraternal y hermoso, en todos los valores morales que merecen alabanza.", "9": "Pongan en práctica todo lo que han aprendido, recibido y oído de mí, todo lo que me han visto hacer, y el Dios de la paz estará con ustedes.", "10": "<pb/>Sentí mucho gozo en el Señor al ver florecer en ustedes esa preocupación por mí. En realidad pensaban en mí, sólo que les faltaba una ocasión.", "11": "No digo esto porque esté necesitado, pues he aprendido a arreglarme con lo que tengo.", "12": "Sé pasar privaciones y vivir en la abundancia. Estoy entrenado para todo y en todo momento: a estar satisfecho o hambriento, en la abundancia o en la escasez.", "13": "Todo lo puedo en aquel que me fortalece.", "14": "Sin embargo, hicieron bien en compartir mis pruebas.", "15": "Filipenses, ustedes saben que en los principios de la evangelización, cuando me alejé de Macedonia, ninguna Iglesia me abrió una cuenta de gastos e ingresos excepto ustedes.", "16": "Durante mi permanencia en Tesalónica me mandaron dos veces todo lo que necesitaba.", "17": "No es que yo busque regalos; más me interesa que la cuenta de ustedes vaya subiendo.", "18": "Por el momento tengo todo lo que necesito y más de lo que necesito. Tengo de sobra con lo que Epafrodito me entregó de parte de ustedes y que recibí como un sacrificio \"agradable a Dios y cuyo olor sube hasta él\".", "19": "Mi Dios, a su vez, proveerá a todas sus necesidades, según su inmensa riqueza en Cristo Jesús.", "20": "Gloria a Dios, nuestro Padre, por los siglos de los siglos. Amén.", "21": "<pb/>Saluden a los hermanos, como a santos en Cristo Jesús. Los saludan los hermanos que están conmigo.", "22": "Los saludan todos los hermanos de aquí, especialmente los del palacio del César.", "23": "La gracia de Cristo Jesús, el Señor, sea con su espíritu."}