{"1": "<pb/>¿Puedo pedirles algo en nombre de Cristo, hablarles del amor? ¿Han recibido el Espíritu y son capaces de compasión y ternura?", "2": "Entonces denme esta alegría: pónganse de acuerdo, estén unidos en el amor, con una misma alma y un mismo proyecto.", "3": "No hagan nada por rivalidad o vanagloria. Que cada uno tenga la humildad de creer que los otros son mejores que él mismo.", "4": "No busque nadie sus propios intereses, sino más bien preocúpese cada uno por los demás.", "5": "Tengan unos con otros las mismas disposiciones que estuvieron en Cristo Jesús:", "6": "El, siendo de condición divina, no se apegó a su igualdad con Dios, sino que se redujo a nada,", "7": "tomando la condición de servidor, y se hizo semejante a los hombres. Y encontrándose en la condición humana,", "8": "se rebajó a sí mismo haciéndose obediente hasta la muerte, y muerte en una cruz.", "9": "Por eso Dios lo engrandeció y le dio el Nombre que está sobre todo nombre,", "10": "para que al Nombre de Jesús se doble toda rodilla en los cielos, en la tierra y entre los muertos,", "11": "y toda lengua proclame que Cristo Jesús es el Señor, para gloria de Dios Padre.", "12": "<pb/>Por tanto, amadísimos míos, que siempre me han escuchado, sigan procurando su salvación con temor y temblor; y si lo hicieron cuando me tenían presente, háganlo más todavía cuando estoy lejos.", "13": "Pues Dios es el que produce en ustedes tanto el querer como el actuar para agradarle.", "14": "Cumplan todo sin quejas ni discusiones;\"", "15": "así no tendrán falla ni defecto y serán hijos de Dios sin reproche en medio de una raza descarriada y pervertida. Ustedes son luz en medio de ellos, como las estrellas en el universo,", "16": "al presentarles la palabra de vida. De ese modo me sentiré orgulloso de ustedes en el día de Cristo, porque mis esfuerzos y mis afanes no habrán sido inútiles.", "17": "Y aunque deba dar mi vida por su fe, que vale más que cualquier celebración y sacrificio, me siento feliz y me alegro con todos ustedes.", "18": "Y también ustedes han de sentirse felices y alegrarse conmigo.", "19": "<pb/>El Señor Jesús me da la esperanza de que pronto les podré enviar a Timoteo, y será para mí un consuelo que pueda tener por su intermedio noticias de ustedes.", "20": "De hecho, no tengo a ningún otro que se preocupe tanto como él por sus problemas.", "21": "Todos buscan sus propios intereses, no los de Cristo Jesús.", "22": "Pero Timoteo, como saben, ha dado pruebas, y como un hijo al lado de su padre, ha estado conmigo al servicio del Evangelio.", "23": "Por eso pienso enviárselo apenas vea claros mis problemas.", "24": "Por lo demás, tengo confianza en el Señor que pronto podré ir personalmente.", "25": "Me pareció necesario devolverles a nuestro hermano Epafrodito, que trabajó y luchó a mi lado, y al que ustedes enviaron para que atendiera mis necesidades.", "26": "En realidad, él los echaba mucho de menos y estaba preocupado al saber que ustedes estaban al tanto de su enfermedad.", "27": "Es cierto que estuvo enfermo y a las puertas de la muerte, pero Dios tuvo piedad de él y también de mí, ahorrándome penas sobre penas.", "28": "Por eso me apresuro en mandárselo, para que tengan la alegría de verlo y yo mismo quede más tranquilo.", "29": "Celebren, pues, alegremente su llegada, como conviene en el Señor, y estimen mucho a personas como él,", "30": "que casi murió por la obra de Cristo. Pues no escatimó sacrificios para servirme personalmente en nombre de todos ustedes, que no los tenía a mi lado."}