{
  "1": "From Paul, an apostle of Christ Jesus by God's will—a will that contains Christ Jesus' promise of life.",
  "2": "To Timothy, my dear child. Good will, mercy, and peace from God the Father and Christ Jesus our Lord!",
  "3": "I constantly remember you in my prayers night and day when I thank God, whom I serve with a clear conscience as my ancestors did.",
  "4": "I remember your tears and want to see you so that I can be filled with happiness.",
  "5": "I'm reminded of how sincere your faith is. That faith first lived in your grandmother Lois and your mother Eunice. I'm convinced that it also lives in you.",
  "6": "You received a gift from God when I placed my hands on you {to ordain you}. Now I'm reminding you to fan that gift into flames.",
  "7": "God didn't give us a cowardly spirit but a spirit of power, love, and good judgment.",
  "8": "So never be ashamed to tell others about our Lord or be ashamed of me, his prisoner. Instead, by God's power, join me in suffering for the sake of the Good News.",
  "9": "God saved us and called us to be holy, not because of what we had done, but because of his own plan and kindness. Before the world began, God planned that Christ Jesus would show us God's kindness.",
  "10": "Now with the coming of our Savior Christ Jesus, he has revealed it. Christ has destroyed death, and through the Good News he has brought eternal life into full view.",
  "11": "I was appointed to be a messenger of this Good News, an apostle, and a teacher.",
  "12": "For this reason I suffer as I do. However, I'm not ashamed. I know whom I trust. I'm convinced that he is able to protect what he had entrusted to me until that day.",
  "13": "With faith and love for Christ Jesus, consider what you heard me say to be the pattern of accurate teachings.",
  "14": "With the help of the Holy Spirit who lives in us, protect the Good News that has been entrusted to you.",
  "15": "You know that everyone in the province of Asia has deserted me, including Phygelus and Hermogenes.",
  "16": "May the Lord be merciful to the family of Onesiphorus. He often took care of my needs and wasn't ashamed that I was a prisoner.",
  "17": "When he arrived in Rome, he searched hard for me and found me.",
  "18": "May the Lord grant that Onesiphorus finds mercy when that day comes. You know very well that he did everything possible to help me in Ephesus."
}