{
  "1": "You must understand this: In the last days there will be violent periods of time.",
  "2": "People will be selfish and love money. They will brag, be arrogant, and use abusive language. They will curse their parents, show no gratitude, have no respect for what is holy,",
  "3": "and lack normal affection for their families. They will refuse to make peace with anyone. They will be slanderous, lack self-control, be brutal, and have no love for what is good.",
  "4": "They will be traitors. They will be reckless and conceited. They will love pleasure rather than God.",
  "5": "They will appear to have a godly life, but they will not let its power change them. Stay away from such people.",
  "6": "Some of these men go into homes and mislead weak-minded women who are burdened with sins and led by all kinds of desires.",
  "7": "These women are always studying but are never able to recognize the truth.",
  "8": "As Jannes and Jambres opposed Moses, so these men oppose the truth. Their minds are corrupt, and the faith they teach is counterfeit.",
  "9": "Certainly, they won't get very far. Like the stupidity of Jannes and Jambres, their stupidity will be plain to everyone.",
  "10": "But you know all about my teachings, my way of life, my purpose, my faith, my patience, my love, and my endurance.",
  "11": "You also know about the kind of persecutions and sufferings which happened to me in the cities of Antioch, Iconium, and Lystra. I endured those persecutions, and the Lord rescued me from all of them.",
  "12": "Those who try to live a godly life because they believe in Christ Jesus will be persecuted.",
  "13": "But evil people and phony preachers will go from bad to worse as they mislead people and are themselves misled.",
  "14": "However, continue in what you have learned and found to be true. You know who your teachers were.",
  "15": "From infancy you have known the Holy Scriptures. They have the power to give you wisdom so that you can be saved through faith in Christ Jesus.",
  "16": "Every Scripture passage is inspired by God. All of them are useful for teaching, pointing out errors, correcting people, and training them for a life that has God's approval.",
  "17": "They equip God's servants so that they are completely prepared to do good things."
}