{"1": "<pb/>Temamos, pues; no sea que, permaneciendo aún en vigor la promesa de = entrar en su descanso, = alguno de vosotros parezca llegar rezagado.", "2": "También nosotros hemos recibido una buena nueva, lo mismo que ellos. Pero la palabra que oyeron no aprovechó nada a aquellos que no estaban unidos por la fe a los que escucharon.", "3": "De hecho, hemos entrado en el descanso los que hemos creído, según está dicho: = Por eso juré en mi cólera: ¡No entrarán en mi descanso! = Y eso que las obras de Di-s estaban terminadas desde la creación del mundo,", "4": "pues en algún lugar dice acerca del día séptimo: Y = descansó Di-s el día séptimo de todas sus obras. =", "5": "Y también en el pasaje citado: = ¡No entrarán en mi descanso! =", "6": "Por tanto, quedando en claro que algunos han de entrar en él, y que los primeros en recibir la buena nueva no entraron a causa de su desobediencia,", "7": "vuelve a señalar un día, = hoy, = diciendo por David al cabo de tanto tiempo, como queda dicho: = Si oís hoy su voz, no endurezcáis vuestros corazones...", "8": "Porque si Josué les hubiera proporcionado el descanso, no habría hablado Di-s más tarde, de otro día.", "9": "Por tanto es claro que queda un descanso sabático para el pueblo de Di-s.", "10": "Pues quien = entra en su descanso, = también él = descansa de sus trabajos, = al igual que Di-s de los suyos.", "11": "Esforcémonos, pues, por = entrar en ese descanso, = para que nadie caiga imitando aquella desobediencia.", "12": "Ciertamente, es viva la Palabra de Di-s y eficaz, y más cortante que espada alguna de dos filos. Penetra hasta las fronteras entre el alma y el espíritu, hasta las junturas y médulas; y escruta los sentimientos y pensamientos del corazón.", "13": "No hay para ella criatura invisible: todo está desnudo y patente a los ojos de Aquel a quien hemos de dar cuenta.", "14": "<pb/>Teniendo, pues, tal Sumo Sacerdote que penetró los cielos - Yeshúa, el Hijo de Di-s - mantengamos firmes la fe que profesamos.", "15": "Pues no tenemos un Sumo Sacerdote que no pueda compadecerse de nuestras flaquezas, sino probado en todo igual que nosotros, excepto en el pecado.", "16": "Acerquémonos, por tanto, confiadamente al trono de gracia, a fin de alcanzar misericordia y hallar gracia para una ayuda oportuna."}