{
  "1": "Καὶ προσελθόντες οἱ Φαρισαῖοι καὶ Σαδδουκαῖοι πειράζοντες ἐπηρώτησαν αὐτὸν σημεῖον ἐκ τοῦ οὐρανοῦ ἐπιδεῖξαι αὐτοῖς.",
  "2": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς· «Ὀψίας γενομένης λέγετε, ‹Εὐδία, πυρράζει γὰρ ὁ οὐρανός›·",
  "3": "καὶ πρωΐ, ‹Σήμερον χειμών, πυρράζει γὰρ στυγνάζων ὁ οὐρανός.› Ὑποκριταί, τὸ μὲν πρόσωπον τοῦ οὐρανοῦ γινώσκετε διακρίνειν, τὰ δὲ σημεῖα τῶν καιρῶν οὐ δύνασθε.",
  "4": "Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.» Καὶ καταλιπὼν αὐτοὺς ἀπῆλθεν.",
  "5": "Καὶ ἐλθόντες οἱ μαθηταὶ αὐτοῦ εἰς τὸ πέραν ἐπελάθοντο ἄρτους λαβεῖν.",
  "6": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, «Ὁρᾶτε καὶ προσέχετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων.»",
  "7": "Οἱ δὲ διελογίζοντο ἐν ἑαυτοῖς, λέγοντες ὅτι «Ἄρτους οὐκ ἐλάβομεν.»",
  "8": "Γνοὺς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς· «Τί διαλογίζεσθε ἐν ἑαυτοῖς, ὀλιγόπιστοι, ὅτι ἄρτους οὐκ ἐλάβετε;",
  "9": "Οὔπω νοεῖτε, οὐδὲ μνημονεύετε τοὺς πέντε ἄρτους τῶν πεντακισχιλίων καὶ πόσους κοφίνους ἐλάβετε;",
  "10": "Οὐδὲ τοὺς ἑπτὰ ἄρτους τῶν τετρακισχιλίων καὶ πόσας σπυρίδας ἐλάβετε;",
  "11": "Πῶς οὐ νοεῖτε ὅτι οὐ περὶ ἄρτου εἶπον ὑμῖν προσέχειν ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων;»",
  "12": "Τότε συνῆκαν ὅτι οὐκ εἶπεν προσέχειν ἀπὸ τῆς ζύμης τοῦ ἄρτου, ἀλλὰ ἀπὸ τῆς διδαχῆς τῶν Φαρισαίων καὶ Σαδδουκαίων.",
  "13": "Ἐλθὼν δὲ ὁ Ἰησοῦς εἰς τὰ μέρη Καισαρείας τῆς Φιλίππου ἠρώτα τοὺς μαθητὰς αὐτοῦ, λέγων, «Τίνα με λέγουσιν οἱ ἄνθρωποι εἶναι, τὸν Υἱὸν τοῦ Ἀνθρώπου;»",
  "14": "Οἱ δὲ εἶπον, «Οἱ μὲν Ἰωάννην τὸν Βαπτιστήν, ἄλλοι δὲ Ἠλίαν, ἕτεροι δὲ Ἱερεμίαν ἢ ἕνα τῶν προφητῶν.»",
  "15": "Λέγει αὐτοῖς, «Ὑμεῖς δέ, τίνα με λέγετε εἶναι;»",
  "16": "Ἀποκριθεὶς δὲ Σίμων Πέτρος εἶπεν, «Σὺ εἶ ὁ Χριστός, ὁ Υἱὸς τοῦ Θεοῦ τοῦ ζῶντος.»",
  "17": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῷ· «Μακάριος εἶ, Σίμων Βαριωνᾶ, ὅτι σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέν σοι, ἀλλ᾿ ὁ Πατήρ μου ὁ ἐν τοῖς οὐρανοῖς.",
  "18": "Κἀγὼ δέ σοι λέγω ὅτι σὺ εἶ Πέτρος, καὶ ἐπὶ ταύτῃ τῇ πέτρᾳ οἰκοδομήσω μου τὴν ἐκκλησίαν, καὶ πύλαι ᾍδου οὐ κατισχύσουσιν αὐτῆς.",
  "19": "Καὶ δώσω σοι τὰς κλεῖς τῆς βασιλείας τῶν οὐρανῶν, καὶ ὃ ἐὰν δήσῃς ἐπὶ τῆς γῆς ἔσται δεδεμένον ἐν τοῖς οὐρανοῖς, καὶ ὃ ἐὰν λύσῃς ἐπὶ τῆς γῆς ἔσται λελυμένον ἐν τοῖς οὐρανοῖς.»",
  "20": "Τότε διεστείλατο τοῖς μαθηταῖς αὐτοῦ ἵνα μηδενὶ εἴπωσιν ὅτι αὐτός ἐστιν ὁ Χριστός.",
  "21": "Ἀπὸ τότε ἤρξατο ὁ Ἰησοῦς δεικνύειν τοῖς μαθηταῖς αὐτοῦ ὅτι δεῖ αὐτὸν ἀπελθεῖν εἰς Ἱεροσόλυμα καὶ πολλὰ παθεῖν ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.",
  "22": "Καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾶν αὐτῷ, λέγων, «Ἵλεώς σοι, Κύριε· οὐ μὴ ἔσται σοι τοῦτο.»",
  "23": "Ὁ δὲ στραφεὶς εἶπεν τῷ Πέτρῳ· «Ὕπαγε ὀπίσω μου, Σατανᾶ· σκάνδαλόν μου εἶ, ὅτι οὐ φρονεῖς τὰ τοῦ Θεοῦ, ἀλλὰ τὰ τῶν ἀνθρώπων.»",
  "24": "Τότε ὁ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ· «Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτόν, καὶ ἀράτω τὸν σταυρὸν αὐτοῦ, καὶ ἀκολουθείτω μοι.",
  "25": "Ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι ἀπολέσει αὐτήν, ὃς δ᾿ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν.",
  "26": "Τί γὰρ ὠφελεῖται ἄνθρωπος ἐὰν τὸν κόσμον ὅλον κερδήσῃ, τὴν δὲ ψυχὴν αὐτοῦ ζημιωθῇ; Ἢ τί δώσει ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ;",
  "27": "Μέλλει γὰρ ὁ Υἱὸς τοῦ Ἀνθρώπου ἔρχεσθαι ἐν τῇ δόξῃ τοῦ Πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων αὐτοῦ, καὶ τότε ἀποδώσει ἑκάστῳ κατὰ τὴν πρᾶξιν αὐτοῦ.",
  "28": "Ἀμὴν λέγω ὑμῖν, εἰσίν τινες ὧδε ἑστῶτες οἵτινες οὐ μὴ γεύσωνται θανάτου ἕως ἂν ἴδωσιν τὸν Υἱὸν τοῦ Ἀνθρώπου ἐρχόμενον ἐν τῇ βασιλείᾳ αὐτοῦ.»"
}