{
  "1": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τοὺς λόγους τούτους, μετῆρεν ἀπὸ τῆς Γαλιλαίας καὶ ἦλθεν εἰς τὰ ὅρια τῆς Ἰουδαίας πέραν τοῦ Ἰορδάνου.",
  "2": "Καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς ἐκεῖ.",
  "3": "Καὶ προσῆλθον αὐτῷ οἱ Φαρισαῖοι πειράζοντες αὐτόν, καὶ λέγοντες αὐτῷ, «Εἰ ἔξεστιν ἀνθρώπῳ ἀπολῦσαι τὴν γυναῖκα αὐτοῦ κατὰ πᾶσαν αἰτίαν;»",
  "4": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς· «Οὐκ ἀνέγνωτε ὅτι ὁ ποιήσας ἀπ᾿ ἀρχῆς ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς;",
  "5": "Καὶ εἶπεν, ‹Ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.›",
  "6": "Ὥστε οὐκέτι εἰσὶν δύο, ἀλλὰ σὰρξ μία. Ὃ οὖν ὁ Θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω.»",
  "7": "Λέγουσιν αὐτῷ, «Τί οὖν Μωσῆς ἐνετείλατο δοῦναι βιβλίον ἀποστασίου καὶ ἀπολῦσαι αὐτήν;»",
  "8": "Λέγει αὐτοῖς ὅτι «Μωσῆς πρὸς τὴν σκληροκαρδίαν ὑμῶν ἐπέτρεψεν ὑμῖν ἀπολῦσαι τὰς γυναῖκας ὑμῶν, ἀπ᾿ ἀρχῆς δὲ οὐ γέγονεν οὕτως.",
  "9": "Λέγω δὲ ὑμῖν ὅτι ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ, μὴ ἐπὶ πορνείᾳ, καὶ γαμήσῃ ἄλλην μοιχᾶται· καὶ ὁ ἀπολελυμένην γαμήσας μοιχᾶται.»",
  "10": "Λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, «Εἰ οὕτως ἐστὶν ἡ αἰτία τοῦ ἀνθρώπου μετὰ τῆς γυναικός, οὐ συμφέρει γαμῆσαι.»",
  "11": "Ὁ δὲ εἶπεν αὐτοῖς· «Οὐ πάντες χωροῦσιν τὸν λόγον τοῦτον, ἀλλ᾿ οἷς δέδοται.",
  "12": "Εἰσὶν γὰρ εὐνοῦχοι οἵτινες ἐκ κοιλίας μητρὸς ἐγεννήθησαν οὕτως, καί εἰσιν εὐνοῦχοι οἵτινες εὐνουχίσθησαν ὑπὸ τῶν ἀνθρώπων, καί εἰσιν εὐνοῦχοι οἵτινες εὐνούχισαν ἑαυτοὺς διὰ τὴν βασιλείαν τῶν οὐρανῶν. Ὁ δυνάμενος χωρεῖν χωρείτω.»",
  "13": "Τότε προσηνέχθη αὐτῷ παιδία, ἵνα τὰς χεῖρας ἐπιθῇ αὐτοῖς καὶ προσεύξηται· οἱ δὲ μαθηταὶ ἐπετίμησαν αὐτοῖς.",
  "14": "Ὁ δὲ Ἰησοῦς εἶπεν, «Ἄφετε τὰ παιδία, καὶ μὴ κωλύετε αὐτὰ ἐλθεῖν πρός με, τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τῶν οὐρανῶν.»",
  "15": "Καὶ ἐπιθεὶς αὐτοῖς τὰς χεῖρας ἐπορεύθη ἐκεῖθεν.",
  "16": "Καὶ ἰδού, εἷς τις προσελθὼν εἶπεν αὐτῷ, «Διδάσκαλε ἀγαθέ, τί ἀγαθὸν ποιήσω ἵνα ἔχω ζωὴν αἰώνιον;»",
  "17": "Ὁ δὲ εἶπεν αὐτῷ· «Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθὸς εἰ μὴ εἷς, ὁ Θεός. Εἰ δὲ θέλεις εἰσελθεῖν εἰς τὴν ζωήν, τήρησον τὰς ἐντολάς.»",
  "18": "Λέγει αὐτῷ, «Ποίας;» Ὁ δὲ Ἰησοῦς εἶπεν· «Τὸ ‹Οὐ φονεύσεις, Οὐ μοιχεύσεις, Οὐ κλέψεις, Οὐ ψευδομαρτυρήσεις,",
  "19": "Τίμα τὸν πατέρα καὶ τὴν μητέρα,› καὶ ‹Ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.› »",
  "20": "Λέγει αὐτῷ ὁ νεανίσκος· «Πάντα ταῦτα ἐφυλαξάμην ἐκ νεότητός μου. Τί ἔτι ὑστερῶ;»",
  "21": "Ἔφη αὐτῷ ὁ Ἰησοῦς, «Εἰ θέλεις τέλειος εἶναι, ὕπαγε πώλησόν σου τὰ ὑπάρχοντα καὶ δὸς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο ἀκολούθει μοι.»",
  "22": "Ἀκούσας δὲ ὁ νεανίσκος τὸν λόγον ἀπῆλθεν λυπούμενος, ἦν γὰρ ἔχων κτήματα πολλά.",
  "23": "Ὁ δὲ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ· «Ἀμὴν λέγω ὑμῖν ὅτι δυσκόλως πλούσιος εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
  "24": "Πάλιν δὲ λέγω ὑμῖν, εὐκοπώτερόν ἐστιν κάμηλον διὰ τρυπήματος ῥαφίδος διελθεῖν ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελθεῖν.»",
  "25": "Ἀκούσαντες δὲ οἱ μαθηταὶ αὐτοῦ ἐξεπλήσσοντο σφόδρα, λέγοντες, «Τίς ἄρα δύναται σωθῆναι;»",
  "26": "Ἐμβλέψας δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, «Παρὰ ἀνθρώποις τοῦτο ἀδύνατόν ἐστιν, παρὰ δὲ Θεῷ πάντα δυνατά.»",
  "27": "Τότε ἀποκριθεὶς ὁ Πέτρος εἶπεν αὐτῷ· «Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι. Τί ἄρα ἔσται ἡμῖν;»",
  "28": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· «Ἀμὴν λέγω ὑμῖν ὅτι ὑμεῖς, οἱ ἀκολουθήσαντές μοι, ἐν τῇ Παλιγγενεσίᾳ, ὅταν καθίσῃ ὁ Υἱὸς τοῦ Ἀνθρώπου ἐπὶ θρόνου δόξης αὐτοῦ, καθίσεσθε καὶ ὑμεῖς ἐπὶ δώδεκα θρόνους, κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ.",
  "29": "Καί, πᾶς ὃς ἀφῆκεν οἰκίας ἢ ἀδελφοὺς ἢ ἀδελφὰς ἢ πατέρα ἢ μητέρα ἢ γυναῖκα ἢ τέκνα ἢ ἀγροὺς ἕνεκεν τοῦ ὀνόματός μου, ἑκατονταπλασίονα λήψεται, καὶ ζωὴν αἰώνιον κληρονομήσει.",
  "30": "Πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι, καὶ ἔσχατοι πρῶτοι."
}