{"1": "<pb/>Jumul chic ri Jesus xuchaplej tijonic chuchi' ri cho. Xquimulij quib q'uialaj winak ruc'. Jeri' chi xoc bic pa jun jucub puwi' ri cho, xt'uyi' c'u chupam. Conojel c'u ri winak e c'o cho ri ulew chuchi' ri cho.", "2": "<pb/>Xebutijoj che q'ui jastak pa c'ambal tak no'j. Xubij chque pa ri u tijonic:", "3": "<pb/>“Chitatabej ri nu tzij. Chiwilampe', xel bic jun ticol ija', xeticonijok.", "4": "<pb/>Aretak cätajin cäjopinic, jubik' che ri ija' xkaj pa ri be. Xepe c'u ri chicop ri c'o qui xic', xelquitija'.", "5": "<pb/>Jubik' chic xkaj chuxo'l tak ri abaj, ri man c'o ta wi q'ui ulew. Chanim xq'uiy ri ija' ri', man pim ta c'ut ri ulew.", "6": "<pb/>Aretak c'u xel ulok ri k'ij, xc'atic, xbayuk'aric, rumal rech chi man c'o ta u c'amal benak pa ri ulew.", "7": "<pb/>Jubik' chi ija' xkaj pa tak q'uix. Xebel ulok ri q'uix, xquijik'isaj ri ija', man xwächin ta c'ut.", "8": "<pb/>Jubik' chi ija' xkaj pa utzalaj ulew. Xel ulok, xq'uiyic, xwächinic. E c'o jujun ija' ri xquiya' juwinak lajuj (30) qui wäch, jujun xquiya' oxc'al (60) qui wäch, jujun chic xquiya' jun sient (100) qui wäch.”", "9": "<pb/>Xubij c'ut ri Jesus: “Apachin ri c'o u xiquin, chutatabej wa'.”", "10": "<pb/>Aretak c'u ri Jesus xcanaj u tuquiel cuc' ri cablajuj xukuje' jujun cachil chic, ri e are' xquic'ot u chi' chrij ri c'ambal no'j.", "11": "<pb/>Ri Jesus xubij chque: “Yo'm chiwe ix ri qui ch'obic ri jastak re ri rajawibal ri Dios ri man etamatal taj nabe canok. Chque c'u ri niq'uiaj winak chic, ronojel cäbix chque pa c'ambal tak no'j,", "12": "<pb/><f>[8]</f>rech aretak queca'yic, man cäquil taj, aretak quetanic, cäquita', man cäquich'ob taj, rech man cäquitzolk'omij ta quib; man cäsachtaj ta c'u ri qui mac.”", "13": "<pb/>Ri Jesus xubij chque: “¿La ma ta quich'ob we c'ambal no'j ri'? ¿Jas c'u quiban che qui ch'obic conojel ri c'ambal tak no'j?", "14": "<pb/>Ri ticol ija' are cubij ri winak ri cäquitzijoj ri tzij.", "15": "<pb/>Ri ija' ri xekaj pa ri be, are cubij ri winak ri cäquitatabej ri tzij. Aretak qui tom chic, cäpe ri Satanas che resaxic ri tzij ri xtic pa canima'.", "16": "<pb/>Junam xukuje' ri ija' ri xkaj pa tak abaj. Ri e are', aretak qui tom chic ri tzij, cäquicoj ruc' quicotemal.", "17": "<pb/>Man c'o ta c'u qui c'amal benak pa ri ulew, xane' xa quieb oxib k'ij cäquich'ijo. Aretak c'ut cäquirik c'ax o quebokatax rumal rech ri tzij, chanim quetzakic.", "18": "<pb/>Niq'uiaj ija' chic ri xkaj pa tak ri q'uix, are cubij ri winak ri cäquitatabej ri tzij,", "19": "<pb/>are c'u queboc il chque ri jastak aj uwächulew, quesub rumal ri k'inomal, cäquirayij q'ui jastak chic, benak c'u qui c'u'x cuc'. Cäjik'isax ri tzij rumal ronojel wa', man quewächin taj.", "20": "<pb/>Ri ija' ri xkaj pa utzalaj ulew, are cubij ri winak ri cäquitatabej ri tzij, cäquicojo, cäquiya' qui wächinic. E c'o jujun ri cäquiya' juwinak lajuj (30) qui wäch. Jujun chic cäquiya' oxc'al (60) qui wäch. Niq'uiaj chic cäquiya' jun sient (100) qui wäch.”", "21": "<pb/>Te c'u ri' xubij chque: “¿La cätzij jun chäj rech cäya' chuxe' jun t'uy, o chuxe' ri ch'at? ¿La ma ta cätzij ri chäj rech cäya' chicaj?", "22": "<pb/>Ronojel ri c'u'talic cäk'alajisax na; ronojel ri awatalic quel na chi sak.", "23": "<pb/>We c'o jun ri c'o u xiquin, chutatabej wa'.”", "24": "<pb/>Xukuje' xubij chque: “Chicojo' retal jas ri quito: Jas ri pajbal xicoj ix cuc' niq'uiaj winak chic, je cäcoj na chiwe. Cäya' c'u na jubik' u wi' chiwe ix ri quitatabej ri nu tzij.", "25": "<pb/>Apachin ri c'o jas c'o ruc', cäyataj chi na niq'uiaj che. Apachin ri man c'o ta c'o ruc', c'ä quesax c'u ne na che ri jubik' ri c'o ruc'.”", "26": "<pb/>Xukuje' xubij ri Jesus: “Jewa' ri rajawibal ri Dios, je jas jun winak ri cujopij ija' pa ri rulew.", "27": "<pb/>Cäwar c'u chak'ab, xukuje' cäwalij pa k'ij, je cubano ronojel k'ij. Cätux c'u ri ija', cäq'uiyic. Ri winak c'ut man cuch'ob taj jas cubano cäq'uiyic.", "28": "<pb/>Pa re wi cäwächin ri ulew: nabe quel ulok ri tuxaj, te c'u ri' ri äj, c'äte ri' ri jolomaj quechomakir c'ut ri u wäch ri jolomaj.", "29": "<pb/><f>[9]</f>Aretak c'o chi ri u wächinic, chanim ri winak cucoj jos che, xopan c'u ri u k'ijol ri k'atoj.”", "30": "<pb/>Xukuje' ri Jesus xubij: “¿Jas ruc' cäkajunamaj wi ri rajawibal ri Dios? ¿Ruc' jachique c'ambal no'j cäkaya' wi chi sakil?", "31": "<pb/>Are je jas jun u wäch moxtansa. Aretak cätic pa ri ulew, are ch'utin na chquiwäch conojel ri ija' ri e c'o cho ri uwächulew.", "32": "<pb/>Aretak tictajinak chic, quel ulok, cux na nim chquiwäch conojel ri ichaj; quenimakir tak ri e u k'ab, jeri' chi ri chicop ri c'o qui xic' quepa'nic, quemujan chupam.”", "33": "<pb/>Cumal q'ui c'ambal no'j je tak wa' ri Jesus cutzijoj ri tzij chque, jas ri quecuin che u ch'obic.", "34": "<pb/>Man xebutzijobej taj ri ma ta cuc' c'ambal tak no'j. Cuk'alajisaj c'u ronojel chquiwäch ri e u tijoxelab pa qui tuquiel wi.", "35": "<pb/>Pa ri k'ij ri', aretak xk'ekal chic ri Jesus xubij chque ri u tijoxelab: “Chujk'ax ch'käp che ri cho.”", "36": "<pb/>Ri u tijoxelab xequiya' can ri winak, xquic'am bic ri Jesus pa ri jucub ri t'uyul wi. E cachilam niq'uiaj tak jucub chic.", "37": "<pb/>Xpe jun nimalaj quiakik'. Xeboc ri k'et re ri ja' pa ri jucub, jeri' chi cätajin cänojic.", "38": "<pb/>C'o c'u ri Jesus chutza'm ri jucub, cäwar puwi' jun ch'äcataj. Xquic'asuj, xquibij che: “Kajtij, ¿la ma ta c'o cubij c'u'x la chi cujcämic?”", "39": "<pb/>Xc'astaj c'u ri Jesus, xuyaj ri quiakik', xubij che ri cho: “Chattanalok, xa jun chatc'ol wi.” <pb/>Xtäni' c'u ri quiakik', xlilob ronojel.", "40": "<pb/>Xubij chque ri u tijoxelab: “¿Jasche quixe'j iwib? ¿Jasche man c'o ta i cojonic?”", "41": "<pb/>Ri e are' sibalaj xquixe'j quib. Xquibila' chquibil tak quib: “¿Jachin wa', chi ri quiakik' xukuje' ri cho queniman che?”"}