{"1": "<pb/>Pa tak ri k'ij ri', jumul chic e c'o sibalaj q'ui winak, man c'o ta c'u jas cäquitijo. Ri Jesus xebusiq'uij ri u tijoxelab ruc', xubij chque:", "2": "<pb/>“Quel nu c'u'x chque ri winak. Oxib k'ij chi wa' e c'o wuc', man c'o ta c'u jas cäquitijo.", "3": "<pb/>We quebenjach bic pa numic, quetukar na pa ri be. Jujun c'ut chque naj e petinak wi.”", "4": "<pb/>Ri u tijoxelab xquibij che: “¿Jawije' ta c'u lo cäcuin wi jun che u rikic caxlanwa che qui tzukic ri q'ui winak? Waral are pa jun chaki'j uwo sak.”", "5": "<pb/>Ri Jesus xuta' chque: “¿E joropa' caxlanwa e c'o iwuc'?” <pb/>Ri e are' xquibij: “E c'o wukub.”", "6": "<pb/>Ri Jesus xebutak ri winak chi chet'uyul cho ri ulew. Xebuc'am c'u ri wukub caxlanwa, xmaltioxin c'u che ri Dios, xebupiro, xebuya' chque ri u tijoxelab, rech quequijach chquiwäch ri winak. Ri tijoxelab c'ut xequijach chquiwäch ri winak.", "7": "<pb/>Xukuje' c'o cuc' quieb oxib alaj tak cär. Ri Jesus xmaltioxin c'u che ri Dios, xukuje xubij chi chejachok.", "8": "<pb/>Ri winak xewa'ic, xenojic. Xequiyac c'u ri ch'akatak ri man xquiq'uis taj, are wukub chicäch.", "9": "<pb/>Cäraj ne e c'o quiejeb mil (4000) winak ri xewa'ic, xebujach c'u bic ri Jesus.", "10": "<pb/>Xoc c'ut ri Jesus pa ri jucub cuc' ri u tijoxelab, xopan pa ri c'olbal Dalmanut.", "11": "<pb/>Xebopan ri pariseyib ruc' ri Jesus, xquichaplej chomanic ruc'. Xquita' che ri Jesus chi chubana' jun etal aj chicaj chquiwäch, xa che rilic we cubano o man cuban taj.", "12": "<pb/>Sibalaj xk'oxow ri ranima' ri Jesus, xubij: “¿Jasche cutz'onoj etal we ija'lil ri'? Kastzij quinbij chiwe chi man cäyataj ta etal chque we winak ri'.”", "13": "<pb/>Xebuya' canok, xoc chi jumul pa ri jucub, xbe ch'käp che ri cho.", "14": "<pb/>Xsach c'u pa qui jolom ri u c'amic bic wa, xuwi jun caxlanwa c'o cuc' pa ri jucub.", "15": "<pb/>Ri Jesus xebupixbej, xubij: “Chiwila', chichajij iwib chuwäch ri qui ch'am ri pariseyib xukuje' ri u ch'am ri Herod.”", "16": "<pb/>Quechomalan c'u chquixo'l; Je cubij wa' rumal rech chi man c'o ta ka caxlanwa.", "17": "<pb/>Ri Jesus xretamaj ri qui chomanic, xubij chque: “¿Jasche quichomaj chixo'l chi man c'o ta i caxlanwa? ¿La ma ta quich'obo? ¿La ma ta iweta'm? ¿La co na ri iwanima'?", "18": "<pb/>¿La ma ta quixca'y ruc' ri i bak'wäch? ¿La ma ta quita' ruc' ri i xiquin? ¿La ma ta cänataj chiwe?", "19": "<pb/>Aretak xebenpir ri job caxlanwa chquiwäch ri job mil (5000) winak, ¿joropa' chicäch nojinak chque ch'akatak xebiyico?” <pb/>Xquibij che: “Cablajuj.”", "20": "<pb/>Ri Jesus xubij chque: “Xukuje' aretak xebenpir ri wukub caxlanwa chquiwäch ri quiejeb mil (4000), ¿joropa' chicäch nojinak chque ch'akatak xebiyico?” <pb/>“Wukub,” xecha'.", "21": "<pb/>Ri Jesus xubij chque: “¿La c'ä maja' quich'obo?”", "22": "<pb/>Ri Jesus xopan pa Betsaid. Jujun winak xquic'am ulok jun moy, xquiya' chuwäch ri Jesus, xquibochi'j chi chunaka'.", "23": "<pb/>Ri Jesus xuc'am ri man cäca'y taj che ri u k'ab, xresaj bic pa ri tinimit. Xuya' ri u chub pa tak ri u bak'wäch, xebuya' ri u k'ab puwi', xuta' che: “¿La c'o jas cawilo?”", "24": "<pb/>Ri moy xca'yic, xubij: “Quebenwil ri winak, e je ta ne che' quinwilo chi quebinic.”", "25": "<pb/>Ri Jesus xebuya' chi jumul ri u k'ab chquij ri u bak'wäch. C'äte ri' kas xca'yic, xutziric, kas xebuca'yej conojel ri jastak.", "26": "<pb/><f>[22]</f>Ri Jesus xutak bic cho rachoch, xubij che: “Matoc pa ri tinimit che u bixic che jachin jun chila'.”", "27": "<pb/>Oc'owinak chi c'u wa' ri Jesus e rachil ri e u tijoxelab xebe pa ri alaj tak tinimit re Sesarey re Pilip. Xuc'ot qui chi' ri u tijoxelab pa ri be, xubij chque: “¿Jachin ri in cäquibij ri winak?”", "28": "<pb/>Ri e are' xquibij che: “E c'o jujun cäquibij chi lal ri' ri Xuan Bautist. Niq'uiaj chic cäquibij chi lal ri' ri Eliy. Ri jule' chic cäquibij chi lal jun chque ri e k'axal tak tzij.”", "29": "<pb/>Ri Jesus xuc'ot qui chi': “E c'u ri ix, ¿jachin ri in quibij?” <pb/>Ri Lu' xubij che: “Lal ri' ri Crist.”", "30": "<pb/>Ri Jesus xebupixbej chi c'o jun mäquitzijoj wi.", "31": "<pb/>Xuchaplej u bixic chque ri e u tijoxelab chi rajawaxic chi ri Rija'l Winak curik na sibalaj c'ax, chi cäxutux na cumal ri qui nimakil ri tatayib, ri qui nimakil ri cojol tabal tok'ob, xukuje' ri ajtijab re ri pixab, chi cäcäm na, chi cäc'astaj na churox k'ij.", "32": "<pb/>Utz u k'alajisaxic wa' xuban ri Jesus rech cäquich'obo. Are c'u ri Lu' xuc'am bic ri Jesus, xuchaplej u yajic.", "33": "<pb/>Ri Jesus xutzolk'omij rib, xca'y chque ri u tijoxelab, xuyaj ri Lu', xubij: “Chatel chnuwäch, Satanas. Man cach'ob ta ri u chomanic ri Dios, xane' xuwi ri qui chomanic ri winak.”", "34": "<pb/>Ri Jesus xebusiq'uij ri q'uialaj winak xukuje' ri u tijoxelab, xubij chque: “We c'o jun cäraj cäpe wuc' in, muban ri u rayibal ri are'. Rajawaxic chi cutelej ulok ri u ripibal, quinuterenej.", "35": "<pb/>Apachin ri cäraj cuto' rib rech man cäpe ta c'ax chrij, cutzak na ri u c'aslemal. Apachin c'u ri cutzak ri u c'aslemal rumal wech in xukuje' rumal rech ri utzalaj tak tzij, ri are' cucol na ri u c'aslemal.", "36": "<pb/>¿Jas ta c'u lo cärechbej ri winak, we ta cuch'äc ronojel ri uwächulew, cutzak ta c'u ri u c'aslibal?", "37": "<pb/>¿Jas ta c'u lo cuya' na ri winak che u q'uexwäch ri u c'aslibal?", "38": "<pb/>We c'o jachin jun caq'uix chwe xukuje' che ri nu tijonic chquiwäch we winak ri' ri man e jic taj xukuje' e ajmaquib, xukuje' ri Rija'l Winak caq'uix na che aretak chpetic rachil ri u juluwem ri u Tat xukuje' e rachil ri tastalic tak tako'nib aj caj.”"}