{"1": "Key ocslal, ejee'xa cytzki'na nim ajben kyola cyey tu'n cyxi' lpey ti' Cristo. Yaa'n nuk kajxa iy'x q'uixc'aj ku'na tu'n t-xi' kk'umena tpocbal Cristo cyey. ", "2": "Cytzki'na tej mitkna'x kpona cyxola, otk tziy'x nim q'uixc'aj ku'na tuj tnom te Filipos, bix nim otk chi yasen xjal ki'ja. Pero min e cyaj kcye'yena ak'untl, sino e tcyiwsa Dios kc'u'ja tu'n t-xi' kk'umentla jba'n tyolxin tuj cytanema, amale e jawet cyk'oj xjal ki'ja juntl maj. ", "3": "Bix cytzki'na jyol e xi' kk'o'na cyey yaa'n nuk jun tzpetpajlenel, bix yaa'n tu'n kcamana cypwaka, bix yaa'n tu'n cyxi' tz'aka tuj jun ẍtak'bil yol. ", "4": "Yaa'n ju'wa, sino jaxxix yol ti'j colbil ke tzin kk'umena, cuma e jaw tscy'o'n Dios ejoo'ya tu'n t-xi' kpocba'na. Bix nko k'umena yaa'n tu'n kela ba'n cywitz xjal, sino o'cx tu'n kela ba'n twitz Dios, jxin n-el tniy' ti'j ti niy' tuj kc'u'j. ", "5": "Cytzki'na, bix jax ju'x ttzki'n Dios, mi nuket jun maj e kbinchaya xmoxbil cyey tuya cyeca kyola tuya jun kajbila e'wen ta' ku'na tu'n tel kii'na cypwaka. ", "6": "Bix bajx o kajbe'ya tu'n kjaw nimsa'na cyu'na, mi nuk cyu'n mastl xjal. Amale atet koclena tu'n kjaw nimsa'na, cuma t-xel Cristo ko'ya, ", "7": "pero min e kajbe'ya jlu. Nuk e kajbe'ya tu'n kc'ojlana ejee'y tuya jun tk'ak'bil kc'u'ja cyi'ja, tisen jun txuybaj nc'ojlan cye tal cuma at tk'ak'bil tc'u'jxuj ti'j. ", "8": "Tu'n tzunj tk'ak'bil kc'u'ja cyi'ja, e xi' kk'o'na jyol lu cyey ti'j ti tten tu'n cycleta. Bix yaa'n nuk jaj lu, pero tuya cykil kc'u'ja e xi' kk'on kiiba tu'n konena cyi'ja, cuma il cyi'ja tuj kwitza. ", "9": "Key hermano, na'nx cyu'na ti tten ak'anan ko'ya tu'n kitz'ja. Te koniyan bix te k'ij ak'anan ko'ya, tu'ntzen mi'n cub kk'o'na jun gast cyibaja. Nim e sict ko'ya nuk tu'n tabij tyol Dios cyu'na ti'j colbil cyey. ", "10": "Cytzki'na, bix ttzki'n Dios, ti tten e xi' kii'na knaabla cyxola, ejee'y ocslal. Sakxix bix jiquenxix bix mintii' kpaltela e cyila. ", "11": "Jax ju'x cytzki'na ti tten e xi' kkba'na cyey tu'n t-xi' cyii'na cychunk'lala tuj tumel, bix ti tten e xi' kcyiwsa'na cyc'u'ja, bix ti tten e xi' kkba'na cyey tu'n tcyaj cyk'o'na cyila. E kbinchaya cyey tisen nbinchan jun mambaj te jaca juun tcwal. ", "12": "Cykilcaj lu e bint ku'na tu'n t-xi' cyii'na cychunk'lala tuj tumel twitz Dios, jaj Dios e tzaj txconte cyey tu'n cyoca t-xjalxin, bix tajxin tu'n cypona tuj tbanel najbil jaa' ta'xin. ", "13": "<pb/>Key ocslal, jaca k'ij nxi' kk'o'na chjonte te Dios yaa'n nuk kajxa e xi' kk'o'na tyol Dios cyey, sino e xi' cyocsla'na. Tej t-xi' cyocsla'na, cuma yaa'n nuk cyyol xjal tuj cywitza. E xi' cyocsla'na cuma jaxxix tyol Dios tuj cywitza. Bix cyak'anan tyol Dios tuj cyanema tu'n tch'ixpet cynaabla, ejee'y ocslal. ", "14": "Nchic'ajax nchi nimana jaxxix yol, cuma niy'x q'uixc'aj cyu'na nuk tu'nj cyocslabla. At xjal tuj cytanema nuk nchi k'ojl cyi'ja tu'nj cyocslabla ti' Cristo, tisenj e baj tuj Judea te cyej judío oc te t-xjal Dios tu'nj cyocslabl ti'j Cristo Jesús. Kej judío cycy'i Cristo nuk e xi' cyyajla'n kej judío otk chi ocslan. ", "15": "Bix nejl, e cub cybyo'nxin Kaaw Jesús. Bix e cub cybyo'n ke tyolel Dios te ootxa. Jax ju'x keya, etz lojo'n ko'ya cyu'nxin. Min chi elxin ba'n tuj twitz Dios, bix nuk ka' nchi binchanxin ti'j cykil xjal. ", "16": "N-oc cymayo'nxin ejoo'ya tu'n t-xi' kk'umena tyol Dios cyej xjal yaa'n judío, cuma cycy'ixin tu'n cyclet. Nimxsen cyil cyiy'jilxin, bix tzinx nchi chmonxin il jaca k'ij ja'lewe. Ju'tzen tten ma cub tk'oj Dios cyibajxin, bix tzul tk'o'nxin jun nintzaj cycastiwaxin. E tajbe Pablo tu'n t-xi' juntl maj k'olbelte cye aj Tesalónica ", "17": "<pb/>Perotzen keya, key hermano, tej ketz lojo'na tuj cytanema, tuj jun rato e kajbe'ya tu'n ktena cyuyey juntl maj. Etz cyii'n xjal ejoo'ya cyxola, pero mix etze cyii'nxin tk'ak'bil kc'u'ja cyi'ja, bix nim e kajbe'ya tu'n toc kcye'yena cywitza juntl maj. ", "18": "Pero tej toc kipena ti'j tu'n kpona cyuyey, oc tmayo'n taaw il ejoo'ya. Nim maj e wajbe'ya, inayena, Pablo, tu'n nxi'ya, pero mlay. ", "19": "Kaja tu'n toc kcye'yena cywitza cuma oj kpon twitz Kaaw Jesucristo, oj tul meltz'aj, ¿alcyetzenke c'ajbel te yec'bil c'ajbel jkaak'ena twitz tx'otx'? ¿Alcyetzenke ko tzalajela cyi'j? ¿Bix tu'nj alcyetzenke ctzaal tk'o'nxin jun kcotza tu'nj ak'anan ko'ya ba'n? ¿Yaa'mpatzen ejee'y? ", "20": "Jax ku'na. Ejee'y jyec'bil cxe'l kyeec'ana ti'j kaak'ena, bix cyu'na ko tzalajela.<pb/>"}