{"1": "<pb/>Aretak xto'taj che u tzijoxic ronojel wa' chque ri winak ri quetatabenic, xbe ri Jesus pa Capernaum.", "2": "<pb/>C'o jun qui nimal jun sient ajch'ojab sibalaj yawab ri pataninel re, cämic cubano, sibalaj lok' c'u chuwäch.", "3": "<pb/>Ri qui nimal ri ajch'ojab, aretak xuta' u tzijol ri Jesus, xebutak bic nimak tak tatayib aj judeyib ruc', rech cäquibochi'j chi cäpe che u cunaxic ri pataninel re.", "4": "<pb/>Ri nimak tak tatayib xebopan ruc' ri Jesus, sibalaj xquibochi'j, xquibij che: “Takal che ri tata' ri' chi cäban la jun utzil che.", "5": "<pb/>Culok'ok'ej c'u ri ka nim tinimit, are xyacow ri ja ri cäquitijoj wi quib ri aj judeyib che ri pixab.”", "6": "<pb/>Ri Jesus xerachilaj bic. Aretak nakaj chi c'o wi che ri rachoch, ri qui nimal ri ajch'ojab xebutak bic jujun rachil che u bixic che: “Ajawaxel, mäcos ib la, rumal rech chi man takal ta chwe chi coc ta la chupam ri wachoch.", "7": "<pb/>Rumal ri' mawi ne xinchajij ta anima' che nu bic chwinakil che tzucuxic la. Xuwi ya' la ri takanic, rech cacunataj ri nu pataninel.", "8": "<pb/>Rumal rech chi ri in chuxe' ri nu takanic, e c'o c'u xukuje' ajch'ojab xukuje'. Quinbij che ri jun: ‘Jät’, cäbe c'ut; che ri jun chic: ‘Tasaj’, cäpe c'ut. Quintak ri pataninel we: ‘Chabana' wa'’, cuban c'ut.”", "9": "<pb/>Ri Jesus, aretak xuta' wa', xumayo. Xutzolk'omij rib, xubij chque ri e q'uialaj winak ri e teretoj chrij: “Quinbij chiwe chi mawi ne pa Israel nu rikom jun winak ri c'o nimalaj u cojonic je jas we achi ri'.”", "10": "<pb/>Ri e takom bic, aretak xetzelej cho ja, xequirika' ri pataninel utzirinak chic.", "11": "<pb/>Chucab k'ij chic, opanem re ri Jesus pa ri tinimit Nain, e rachilam ri u tijoxelab xukuje' sibalaj q'ui winak.", "12": "<pb/>Aretak xebopan chunakaj ri tinimit, xrilo chi telem bic jun cäminak che u mukic. Ri cäminak xa' jun chi ala, ral jun nanaxel malca'n. Achilam c'u cumal q'uialaj winak re ri tinimit.", "13": "<pb/>Ri Ajawaxel, aretak xrilo, xel u c'u'x che, xubij: “Matok' chic.”", "14": "<pb/>Xkeb ruc' ri cäminak, xuchap ocok ri telem wi. Ri e teleninak xetaq'ui'c. Ri Jesus xubij: “Ala, quinbij chawe, chatwalijok.”", "15": "<pb/>Xt'uyi' c'u ri xcäm na, xuchaplej tzijonic. Ri Jesus xujach can che ri u nan.", "16": "<pb/>Conojel xquimayij, xquinimarisaj u k'ij ri Dios, xquibij: “C'o jun k'axal tzij chkaxo'l ri nim u banic. Ri Dios xulusolij ri u winak.”", "17": "<pb/>Xel u tzijol ri Jesus pa ronojel Judey, pa ronojel c'olbal ri e c'o chunakaj.", "18": "<pb/>Ri u tijoxelab ri Xuan xquitzijoj conojel we jastak ri' che. Are c'u ri Xuan xebusiq'uij quieb chque ri u tijoxelab. Xebutak bic ruc' ri Ajawaxel che u bixic che: “¿La lal ri' ri bim chi cäpe na, o cäkeyej chi na jun?”", "19": "", "20": "<pb/>Aretak xebopan ri achijab ruc' ri Jesus, xquibij: “Ri Xuan Bautist xujutak ulok uc' la, cubij: ‘¿La lal ri' ri bim chi cäpe na, o cäkeyej chi na jun?’ ”", "21": "<pb/>Kas pa ri jok'otaj ri', ri Jesus xebucunaj q'ui winak che ri qui yab, xebucunaj ri winak ri c'o c'axalaj tak yabil chque. Xeresaj itzel tak uxlabal chque ri winak. E q'ui ri moyab, xebujak ri qui bak'wäch.", "22": "<pb/><f>[15]</f>Ri Jesus xubij chque ri e u tijoxelab ri Xuan: “Jix, chiya' u tzijoxic che ri Xuan jas ri xiwilo, ri xito. Chibij che chi ri moyab queca'yic, ri ch'ocojib quebinic, ri c'o ch'a'c chquij quejosk'itajic. Ri man quetan taj, cäjaktaj ri qui xiquin, ri cäminakib quec'astajisaxic, chque ri mebayib cätzijox wi ri tzij re colobal ib.", "23": "<pb/>Tewichital ri man caquieblaj ta u c'u'x chwij.”", "24": "<pb/>Aretak xebel bic ri u tako'n ri Xuan, ri Jesus xuchaplej u tzijoxic ri Xuan chque ri winak: “¿Jas ri xixel bic che rilic pa ri chaki'j uwo sak? ¿La jun aj ri cäslabesax rumal ri quiakik'?", "25": "<pb/>¿Jas c'u xixel bic che rilic? ¿La jun winak u cojom ch'uch'ujalaj tak atz'iak? Iweta'm chi ri cäquicoj je'lalaj tak atz'iak, ri c'o qui k'inomal, pa cachoch ri ajawinelab e c'o wi.", "26": "<pb/>¿Jas c'u xixel bic che rilic? ¿La jun k'axal tzij? Je, kastzij ri are' nim na u banic chuwäch jun k'axal tzij.", "27": "<pb/>Are Xuan wa' ri cubij ri tz'ibatalic: <pb/><t>‘Chawilampe',</t> <t>quintak bic</t> <t>ri nu tako'n chawäch,</t> <t>ri cusuc'umaj na</t> <t>ri a be chawäch.’</t>", "28": "<pb/>Quinbij chiwe chi chquixo'l conojel ri achijab man c'o ta jun ri nim ta u banic chuwäch ri Xuan Bautist. Are c'u ri sibalaj ch'utin pa ri rajawibal ri Dios, nim na u banic chuwäch ri are'.”", "29": "<pb/>Conojel c'ut ri xquita' ri xubij ri Xuan xukuje' ne ri e tok'il tak alcabal, xban qui bautism rumal ri Xuan, xquik'alajisaj c'ut chi suc' ri Dios.", "30": "<pb/>Ri pariseyib c'ut xukuje' ri ajtijab re ri pixab, man nim ta xquil wi ri u rayibal ri Dios, man xban ta c'u qui bautism rumal.", "31": "<pb/>Xubij c'u ri Ajawaxel: “¿Jachique c'ambal no'j quinbij chiwe che u c'utic jas qui banic ri winak cho ri uwächulew camic? ¿Jas ruc' e junam wi?", "32": "<pb/>Xa' e junam cuc' ri ac'alab ri e c'o pa tak ri c'ayibal, ri cäquich'abela' quib, cäquibij: ‘Xkok'esaj ri su' chiwe, man xixxojow ta c'ut. Xkaban u k'ojom cäminak, man xixok' ta c'ut.’", "33": "<pb/>Xpe ri Xuan Bautist, ri man tijol ta wa, mawi u q'uial u wa'l uva. Quibij c'ut chi c'o itzel uxlabal che.", "34": "<pb/>Xpe ri Rija'l Winak, ri cäwa'ic, ri cuq'uianic. Quibij c'ut: ‘Chiwilampe', jun achi ajwij, u q'uial u wa'l uva, cachil tok'il tak alcabal xukuje' ajmaquib.’", "35": "<pb/><f>[16]</f>Ri u no'j ri Dios cäk'alajisaxic chi suc', cumal conojel ri e ralc'ual.”", "36": "<pb/>Jun chque ri pariseyib xubochi'j ri Jesus chi cäwa' ruc'. Xoc c'u bic pa ri ja, xt'uyi' pa ri mexa.", "37": "<pb/>C'o c'u jun ajmacalaj ixok pa ri tinimit. Aretak xuto chi c'o ri Jesus pa ri mexa pa rachoch ri parisey, xuc'am ulok jun lime't re ri je'licalaj abaj alabastr u bi', nojinak c'oc'al chupam.", "38": "<pb/>Xkeb pa rakan ri Jesus, cok'ic. Xuchaplej qui ja'xic ri rakan ruc' ri u wa'l u wäch, quebusu' ruc' ri u wi'. Xebutz'umaj ri rakan, xukuje' xutix ri c'oc'al chquij.", "39": "<pb/>Ri parisey ri xula'nic, aretak xril wa', xuchomaj pa ranima', xubij: “We achi ri', we ta kas jun k'axal tzij, cuch'ob ta wa' jachin ri ixok ri cänakowic, cuch'ob ta wa' chi ajmac.”", "40": "<pb/>Xch'aw c'u ri Jesus, xubij che ri parisey: “Simon, c'o jas quinbij na chawe.” <pb/>Ri are' xubij: “Bij la, Ajtij.”", "41": "<pb/>Ri Jesus xubij che: “E c'o quieb winak c'o qui c'as ruc' jun ya'l jolomal. Ri jun job sient k'ij ri u c'as re puak, ri jun chic are' cawinak lajuj k'ij.", "42": "<pb/>Man c'o ta c'u qui rajil che u tojic ri qui c'as. Ri ya'l jolomal xubij c'u chque ri e quieb chi man rajawaxic ta chic cäquitoj ri qui c'as. ¿Jachin c'u chque ri quieb ajc'asib ri' sibalaj culok'ok'ej na ri ya'l jolomal?”", "43": "<pb/>Ri Simon xubij che: “Quinbij in chi are ri nim na u c'as xcuyic.” <pb/>Ri Jesus xubij che: “Utz ri a chomanic.”", "44": "<pb/>Xca'y che ri ixok, xubij che ri Simon: “¿La cawil we ixok ri'? Xinoc pa awachoch, man xaya' ta c'u ch'ajbal wakan. Are c'u we ixok ri' u jam ri wakan ruc' u wa'l u wäch, xebusu' ruc' ri u wi'.", "45": "<pb/>Ri at man xinatz'umaj taj. Are c'u we ixok ri', kas aretak xinoc ulok, man u tanabam ta qui tz'umaxic ri wakan.", "46": "<pb/>Man xacoj ta aseit pa nu jolom. Are c'u we ixok u tixom ri c'oc'al chquij ri wakan.", "47": "<pb/>Rumal ri' quinbij chawe chi ri q'uialaj tak u mac ri ixok xesachtajic, rumal ri' sibalaj xinulok'ok'ej. Apachin c'u ri xa' jubik' u mac cäsachic, xa' jubik' cälok'ok'enic.”", "48": "<pb/>Xubij c'u che ri ixok: “Ri a mac xesachtajic.”", "49": "<pb/>Ri winak ri junam e t'uyul ruc' pa ri mexa, xquichaplej u bixic pa canima': “¿Jachin wa' chi quebusach ne tak ri macaj?”", "50": "<pb/>Xubij c'u ri Jesus che ri ixok: “Rumal ri a cojonic, at colotajinak. Jät pa jamaril.”"}