{"1": "<pb/>E q'ui ri winak ri xcaj xquitz'ibaj pa cholaj ri u tzijobelil ri kas xc'ulmataj chkaxo'l.", "2": "<pb/>Ri xbantajic are je jas ri xc'ut chkawäch cumal ri xeilow ruc' ri qui bak'wäch kas pa ri u chaplebal, e pataninelab c'u wa' che ri Tzij.", "3": "<pb/>Ri in xukuje' nojim xinwetamaj ronojel kas pa ri u chapletajic rech quintz'ibaj wa' che la, lok'alaj kachalal Teopilo.", "4": "<pb/>Jeri' quetamaj na la ri kastzij chrij ri tijonic ri yo'm che la.", "5": "<pb/><f>[1]</f>Pa tak ri k'ij aretak ri Herod are' ajawinel re Judey, xc'oji' jun cojol tabal tok'ob, Zacariy u bi', ri c'o pa ri juk'at aj Abiy. Elisabet u bi' ri rixokil, jun chque ri e rija'l ri Aaron.", "6": "<pb/>Ri Zacariy ruc' ri Elisabet e suc' chuwäch ri Dios. Cäquinimaj ronojel ri u takanic ri Ajawaxel. Cäquinimaj ronojel ri pixab. Man c'o ta etzelal xriktaj chquij.", "7": "<pb/>Man e c'olinak ta calc'ual. Man alc'ualanel ta c'u ri Elisabet. Ri e quieb e nimak tak winak chic.", "8": "<pb/>Jun k'ij ri Zacariy c'o che u cojic tabal tok'ob chuwäch ri Dios jas ri u cholajil ri u juk'at.", "9": "<pb/>Je jas ri nak'atisam u banic chquixo'l ri e cojol tabal tok'ob, ri Zacariy are' xtakleben ri oquem chupam ri rachoch ri Ajawaxel che u poroxic ri c'oc' k'ol.", "10": "<pb/>Conojel c'u ri e q'uia winak e c'o apan cho ja, cätajin quech'aw ruc' Dios pa ri jok'otaj re ri u poroxic ri c'oc' k'ol.", "11": "<pb/>Ri tako'n aj caj re ri Ajawaxel xuc'ut rib chuwäch ri Zacariy, tac'al pa ri u wiquiak'ab ri porobal c'oc' k'ol.", "12": "<pb/>Ri Zacariy aretak xrilo, man xurik ta chic jas xubano, sibalaj xuxe'j rib.", "13": "<pb/>Ri tako'n aj caj xubij che: “Zacariy, maxe'j awib. Ri a bochi'nic xtatajic. Ri awixokil Elisabet cäralaj na jun a c'ojol. Xuan ri u bi' cacoj na.", "14": "<pb/>Cäc'oji' na nimalaj a quicotemal, e q'ui ri winak quequicot na aretak calaxic.", "15": "<pb/>Cux c'u na nim u k'ij chuwäch ri Ajawaxel. Man c'o ta u wa'l uva, man c'o ta tzam cutij na. Ri Ruxlabal ri Dios canojisan na c'ä majok chalaxok.", "16": "<pb/>Rumal ri are' e q'ui chque ri aj israelib quecojon na che ri Ajawaxel, ri qui Dios.", "17": "<pb/><f>[2]</f>Ri Xuan cänabej na chuwäch ri Ajawaxel, c'o ri Uxlabaxel xukuje' chuk'ab ruc' jas ri xc'oji' ruc' ri Eliy. Cuban na chi ri tat nan quec'oji' na pa utzil cuc' ri calc'ual. Cuban na chi ri canima' ri man e nimanelab taj quetzelej na ruc' ri utzalaj qui chomanic ri e suc'alaj tak winak. Je cuban wa' che qui suc'umaxic ri winak che u c'amowaxic ri Ajawaxel.”", "18": "<pb/>Xubij ri Zacariy che ri tako'n aj caj: “¿Jas quinban che retamaxic chi kastzij wa'? Ri in, in nim winak chic, xukuje' ri wixokil.”", "19": "<pb/>Ri tako'n aj caj xubij che: “In Gabriel, in tac'al chuwäch ri Dios. In takom ulok che a ch'abexic, che u tzijoxic we utzalaj tak tzij ri' chawe.", "20": "<pb/>Chawilampe', catmemar na, man catcuin ta na cattzijonic, c'ä pa ri k'ij ri quebantaj na wa', rumal rech chi man xacoj ta ri nu tzij. Aretak cäpe ri k'ij, cäbantaj na jas ri xinbij chawe.”", "21": "<pb/>Ri winak queyem ri Zacariy, xquimayo rumal rech chi xbeytaj chupam ri rachoch Dios.", "22": "<pb/>Aretak xel ulok, man xcuin ta che qui ch'abexic ri winak. Xquich'obo chi aretak c'o pa ri rachoch Dios, xril jun c'utwächinic. Ri are' xak ruc' ri u k'ab xebuch'abej, xmemar c'u canok.", "23": "<pb/>Xtz'akat c'u can ri k'ij ri cäpatanin ri Zacariy che cojol tabal tok'ob, xbe cho rachoch.", "24": "<pb/>E oc'owinak chi c'u we k'ij ri', ri Elisabet ri rixokil xux yawab winak, xuc'ol rib job ic' cho rachoch.", "25": "<pb/>Xubij: “Je u banom ri Ajawaxel wa' chwe, xel u c'u'x chwe pa tak we k'ij ri', rech man quinyok' ta chic cumal ri winak.”", "26": "<pb/>Chuwak ic' chi c'ut, ri tako'n aj caj Gabriel xtak ulok rumal ri Dios pa jun tinimit re Galiley, Nazaret u bi'.", "27": "<pb/>Xopan ruc' jun k'apoj ali ri tz'onom chic rumal jun achi Jose u bi'. Are jun chque ri e rija'l ri David. Mariy u bi' ri ali ri'.", "28": "<pb/><f>[3]</f>Xoc bic ri tako'n aj caj jawije' ri c'o wi ri Mariy, xubij che: “¡Quinya' rutzil a wäch, tok'obisam a wäch rumal ri Dios! Ri Ajawaxel c'o awuc'.”", "29": "<pb/>Ri Mariy c'ut, xumay ri u tzij, xuchomaj jas quel wa', chi je u ya'ic rutzil nu wäch wa' rumal.", "30": "<pb/>C'äte c'u ri' ri tako'n aj caj xubij che: “Mariy, maxe'j awib. Ri at a rikom ri u tok'ob ri Dios.", "31": "<pb/><f>[4]</f>Chawilampe', catux na yawab winak, cawalaj na jun awal, JESUS ri u bi' cacoj na.", "32": "<pb/>Ri are' cux na nim u k'ij, cäbix na u C'ojol ri Dios aj chicaj che. Ri Ajawaxel Dios cuya' na ri u tem ri ajawinel David ri u mam che.", "33": "<pb/>Cätakan na puwi' ri nim tinimit Israel chbe k'ij sak. Ri u takanic c'ut man c'o ta u q'uistajic.”", "34": "<pb/>Xubij c'u ri Mariy che ri tako'n aj caj: “¿Jas lo wa'? Man in c'olinak ta ruc' achi.”", "35": "<pb/>Ri tako'n xubij che: “Ri Ruxlabal ri Dios cäpe na pawi'. Ri u chuk'ab ri Dios aj chicaj cäpe na pawi' jas jun sutz'. Rumal ri' ri ac'al ri calax na, cäbix na ‘Tastalic’ xukuje' ‘U C'ojol ri Dios’ che.", "36": "<pb/>Chawilampe', ri Elisabet, ri awachalaxic, xukuje' ri are' yawab winak chic, pune' ri'j chic. Uwak ic' chi wa' che ri Elisabet, ri xbix canok chi man alc'ualanel taj.", "37": "<pb/>Man c'o ta c'u jun jasach ri ma ta cäcuin ri Dios che u banic.”", "38": "<pb/>Xubij c'u ri Mariy: “Ri in in pataninel re ri Ajawaxel. Ri Dios chubana' chwe jas ri bim la chwe.” <pb/>Ri tako'n aj caj xel c'u bic chuwäch.", "39": "<pb/>Pa tak ri k'ij ri' xel bic ri Mariy, aninak xbe pa jun tinimit re Judey ri c'o pa tak juyub.", "40": "<pb/>Xoc bic pa ri rachoch ri Zacariy, xuya' rutzil u wäch ri Elisabet.", "41": "<pb/>Aretak ri Elisabet xuta' ri rutzil u wäch rumal ri Mariy, ri ac'al xch'oplin pa ri u c'u'x. Xnojisax c'u ri ranima' ri Elisabet che ri Ruxlabal ri Dios.", "42": "<pb/>Co xurak u chi', xubij che ri Mariy: “At tewichi'm na chquiwäch conojel ri ixokib, tewichi'm ri awal pa ri a c'u'x.", "43": "<pb/>¿Jachin ri in, chi ri u nan ri Wajaw cäpe wuc'?", "44": "<pb/>Chawilampe', aretak xinta' ri rutzil nu wäch awumal, xch'oplin ri wal ruc' nimalaj quicotemal pa ri nu c'u'x.", "45": "<pb/>Utz awe ri xatcojonic, rumal rech chi cäbantaj na jas ri xbix chawe rumal ri Ajawaxel.”", "46": "<pb/>Xubij c'u ri Mariy: <pb/><t>“Ri wanima'</t> <t>cunimarisaj u k'ij ri Ajawaxel.</t>", "47": "<t>C'o nimalaj quicotemal pa ri wanima'</t> <t>che ri Dios nu Colonel.</t>", "48": "<t>Rumal rech chi xel u c'u'x</t> <t>che ri u pataninel</t> <t>ri man nim ta quil wi.</t> <t>Chilampe' la,</t> <t>kas camic conojel ri winak</t> <t>cäquibij na chi utz we.</t>", "49": "<t>Rumal rech chi ri Dios</t> <t>ri c'o u cuinem</t> <t>u banom nimak tak jastak chwe,</t> <t>nim u k'ij c'u ri u bi'.</t>", "50": "<t>Ri are' quel u c'u'x</t> <t>chbe k'ij sak</t> <t>chque conojel ri winak</t> <t>ri cäquixe'j quib chuwäch.</t>", "51": "<t>Xuban nimak tak jastak</t> <t>ruc' ri u chuk'ab ri u k'ab.</t> <t>Xebujabuj ri winak</t> <t>ri cäquiban nimal</t> <t>pa ri qui chomanic.</t>", "52": "<t>Xebukasaj ri ajawinelab</t> <t>ri c'o qui cuinem</t> <t>paquiwi' ri e qui tem ajawinelab,</t> <t>xebuwalijisaj c'u ri winak</t> <t>ri man nim ta qui k'ij.</t>", "53": "<t>Q'ui ri utzil xuban</t> <t>chque ri winak ri quenumic,</t> <t>xeresaj c'u bic ri k'inomab,</t> <t>man c'o ta xuya' bic chque.</t>", "54": "<t>Xuto' ri pataninel re,</t> <t>are c'u wa' ri Israel,</t> <t>xnataj che chi quel u c'u'x chque,</t>", "55": "<t>jas ri u bim ulok</t> <t>chque ri e ka mam</t> <t>chi cuban na,</t> <t>ri u bim ulok che ri Abraham</t> <t>xukuje' chque ri e rija'l</t> <t>re amak'el chbe k'ij sak.”</t>", "56": "<pb/>Cäraj oxib ic' xcanaj can ri Mariy ruc' ri Elisabet. C'äte ri', xtzelej bic, xbe cho rachoch.", "57": "<pb/>Xopan ri k'ij rech cutzir ri Elisabet, xil c'u u wäch jun ral ala.", "58": "<pb/>Ri e u c'ul tak ja xukuje' ri e rachalaxic xquito chi ri Ajawaxel u banom nimalaj utzil che ri Elisabet, xel u c'u'x che. Ri e are' xequicot ruc'.", "59": "<pb/>Xc'ulmatajic chi chuwajxak k'ij xebe che u kopixic ri u wi' ri u tz'umal ri ala wi ri ac'al che retal. Zacariy ri u bi' raj xquicojo, jas ri u tat.", "60": "<pb/>Xch'aw ri u nan, xubij: “Man je taj, xane' Xuan u bi'.”", "61": "<pb/>Xquibij che: “Man c'o ta jun chque ri awachalal ri je ta u bi' wa'.”", "62": "<pb/>Xa' pa memal xquich'abej ri u tat, xquita' che jas ri u bi' cäraj cucojo.", "63": "<pb/>Ri Zacariy xuta' jun alaj tz'alam, xtz'ibanic je xubij wa': “Xuan ri u bi' xucojo.” <pb/>Conojel c'ut xquimayo.", "64": "<pb/>Chanim xtzelej ri u ch'abal ri Zacariy, xcuinic xch'awic. Xtzijonic, xunimarisaj u k'ij ri Dios.", "65": "<pb/>Sibalaj xquimayij conojel ri e qui c'ul tak ja. Xtzijox c'u ronojel ri xc'ulmatajic chque ri winak pa ronojel tak ri juyub re Judey.", "66": "<pb/>Conojel ri xquito, xquichomaj pa qui c'u'x, xquibij: “¿Jachin c'u wa' we ac'al ri'?” C'o c'u ri u k'ab ri Ajawaxel ruc'.", "67": "<pb/>Ri Zacariy, ri u tat ri Xuan, nojinak che ri Ruxlabal ri Dios, xubij chque ri winak ri xbix che rumal ri Dios:", "68": "<pb/><t>“Chnimarisax u k'ij ri Ajawaxel</t> <t>ri qui Dios ri aj Israel,</t> <t>rumal rech chi xebulusolij ri u winak,</t> <t>xebucolo.</t>", "69": "<t>Xuya' jun Colol kech</t> <t>ri sibalaj c'o u cuinem,</t> <t>are' rija'l ri David,</t> <t>ri pataninel rech ri Dios.</t>", "70": "<t>Are je u bim ulok ojer</t> <t>cumal ri tastalic k'axal tak u tzij</t> <t>ri Dios chi cuya' na:</t>", "71": "<t>Jeri' cujuto'</t> <t>chquiwäch ri ka c'ulel,</t> <t>cujuto' pa qui k'ab conojel ri winak</t> <t>ri cäquetzelaj ka wäch.</t>", "72": "<t>Quel ta c'u na u c'u'x</t> <t>chque ri e ka mam,</t> <t>man casach ta c'u na pa u jolom</t> <t>ri tastalic u c'ulwächinic.</t>", "73": "<t>Are wa' ri chi'nic ri kas cäban na</t> <t>ri kas xubij u bixic</t> <t>che ri Abraham ri ka mam,</t>", "74": "<t>chi cujresaj na</t> <t>pa qui k'ab ri ka c'ulel,</t> <t>rech cujpatanin che,</t> <t>man ruc' ta xe'n ib,</t>", "75": "<t>cujc'oji' c'u chuwäch pa suq'uilal</t> <t>pa tastaliquil,</t> <t>conojel ri e u k'ij ri ka c'aslemal.</t>", "76": "<t>Are c'u ri at alaj nu c'ojol,</t> <t>k'axal u tzij ri Dios aj chicaj</t> <t>catuchix na.</t> <t>Rumal rech chi catnabej na</t> <t>chuwäch ri Ajawaxel,</t> <t>che qui suc'umaxic ri u be.</t>", "77": "<t>Quebatijoj na ri winak</t> <t>rech cäquetamaj</t> <t>chi quecolotaj na,</t> <t>chi quecuyutaj na ri qui mac.</t>", "78": "<t>Je cuban ri ka Dios</t> <t>rumal rech chi</t> <t>sibalaj quel u c'u'x chke,</t> <t>rumal wa' cäpe na Jun chicaj</t> <t>je jas ri k'ij ri quel ulok nim a k'ab.</t>", "79": "<t>Ri are' cuc'ut na rib</t> <t>chquiwäch ri winak</t> <t>ri e c'o pa k'eku'm,</t> <t>pa ri u mu'jal ri cämical,</t> <t>cuc'am ka be</t> <t>rech cäc'oji' utzil chkaxo'l.”</t>", "80": "<pb/>Ri alaj ac'al caq'uiyic xukuje' cacowir pa uxlabal. Xc'oji' c'ut pa ri chaki'j uwo sak c'ä pa ri k'ij aretak xuc'ut rib chquiwäch ri aj israelib."}