{"1": "<pb/>Pa jun k'ij re uxlanem, oc'owem re ri Jesus e rachil ri u tijoxelab pa tak ri tico'n. Ri tijoxelab cäquich'up ri u jolom trico, cäquik'ich pa tak qui k'ab, cäquitijo.", "2": "<pb/>Jujun chque ri pariseyib xquibij chque: “¿Jasche quiban ri awas u banic pa k'ij re uxlanem?”", "3": "<pb/>Ri Jesus xubij chque: “¿La ma ta i siq'uim jas xuban ri David aretak xenumic xukuje' ri e rachil?", "4": "<pb/>Xoc pa ri rachoch Dios, xutij c'u ri wa ri cojom cho ri Dios, xuya' que ri e rachil. Xuwi c'u ne ya'tal u tijic we wa' ri' cumal ri e cojol tabal tok'ob.”", "5": "<pb/>Ri Jesus xubij c'u chque: “Ri Rija'l Winak are' Rajaw ri k'ij re uxlanem.”", "6": "<pb/>Pa jun k'ij chic re uxlanem, ri Jesus xoc pa ri ja ri cäquitijoj wi quib ri aj judeyib che ri pixab, xebutijoj ri winak chila'. C'o c'u chila' jun achi ri chaki'j ri u k'ab re u wiquiak'ab.", "7": "<pb/>Ri ajtijab re ri pixab cuc' ri pariseyib qui c'ac'alem ri Jesus, we cucunaj ri achi pa ri k'ij re uxlanem, rech cäquirik jun mac ri catzujubej rech.", "8": "<pb/>Ri Jesus reta'm ri qui chomanic, xubij che ri achi ri chaki'j u k'ab: “Chatwalijok, chattac'al pa ka niq'uiajil.” <pb/>Ri are' xwalijic, xtaq'ui'c.", "9": "<pb/>C'äte ri' ri Jesus xubij chque ri winak: “Quinc'ot na i chi': ¿Jachique ri ya'tal u banic pa ri k'ij re uxlanem, ri utzil, o ri lawaloyil? ¿U colic ri c'aslemal o u sachisaxic u wäch?”", "10": "<pb/>Xebuca'yej conojel ri winak ri e c'o pa tak u xc'ut, xubij che ri achi: “Chayuku' ri a k'ab.” <pb/>Ri achi je xubano. Xutzir c'u ri u k'ab.", "11": "<pb/>Xenoj c'ut ri e are' che oyowal; xquich'obala' c'u chquixo'l ri caquiban na che ri Jesus.", "12": "<pb/>Pa tak ri k'ij ri', ri Jesus xubana' ch'awem ruc' Dios pa ri juyub. Xroc'owisaj ri chak'abil pa ch'awem ruc' Dios.", "13": "<pb/>Aretak xsakaric, xebusiq'uij ri u tijoxelab, xebucha' cablajuj chquixo'l, ri xquibinaj takom rumal.", "14": "<pb/>E are tak wa': ri Simon (ri xukuje' xubinaj Lu' rumal), ri Trix rachalal ri Lu', ri Santiag, ri Xuan, ri Pelip, ri Bartolome,", "15": "<pb/>ri Matey, ri Max, ri Santiag u c'ojol ri Alpey, ri Simon re ri juk'at aj cananib,", "16": "<pb/>ri Juds rachalal ri Santiag, xukuje' ri Judas Iscariot ri xjachow ri Jesus.", "17": "<pb/>E rachilam c'ut xkaj bic, xtaq'ui' pa jun c'olbal lianic cuc' ri u tijoxelab xukuje' q'ui winak ri xepe pa ronojel Judey, pa Jerusalen, pa tak ri tak'aj re Tir, re Sidon, ri e petinak che u tatabexic ri Jesus, xukuje' rech quecunax bic che ri qui yab.", "18": "<pb/>Ri quequirik c'ax cumal itzel tak uxlabal, xecunatajic.", "19": "<pb/>Conojel ri winak cäquitzucuj u nakic ri Jesus, rumal rech ri cuinem ri c'o ruc' che qui cunaxic conojel.", "20": "<pb/>Ri Jesus xca'y chque ri u tijoxelab, xubij: <pb/>“Utz iwe ri ix mebayib, rumal rech chi iwech ri rajawibal ri Dios.", "21": "<pb/>Utz iwe ri quixnum camic, rumal rech chi quixnojisax na. <pb/>Utz iwe ri quixok' camic, rumal rech chi quixtze'n na.", "22": "<pb/><f>[14]</f>Utz iwe aretak quetzelax i wäch cumal ri winak, aretak quixquitas apanok, quixquiyok'o, cäquibij chi ix itzel tak winak, ronojel wa' cäquiban chiwe rumal rech ri Rija'l Winak.", "23": "<pb/>Chixquicot pa ri k'ij ri', chixch'oplin ruc' quicotemal. Chiwilampe', nim na ri tojbal iwe pa ri caj. Je c'u c'ax wa' xquiban ri qui mam we winak ri' chque ri e k'axal tak tzij.", "24": "<pb/>¡C'ax iwe, ri ix k'inomab, rumal rech chi xcu'bisax i c'u'x!", "25": "<pb/>¡C'ax iwe, ri ix nojinak rumal rech chi quixnum na! <pb/>¡C'ax iwe ix ri quixtze'n camic, rumal rech chi quixok' na rumal bis!", "26": "<pb/>¡C'ax iwe aretak utz i tzijol cumal conojel ri winak, je c'u wa' xquiban ri qui mam we winak ri' cuc' ri subunelab tak k'axal tak tzij!”", "27": "<pb/>“Quinbij c'u chiwe ix ri quitatabej ri nu tzij: Chebilok'ok'ej ri quixc'ulelanic. Chibana' utzil chque ri cäquetzelaj i wäch.", "28": "<pb/>Chebitewichi'j ri quixc'okonic. Chixch'aw ruc' Dios paquiwi' ri quixquiyok'o.", "29": "<pb/>We c'o jun catuch'ay che ri juperaj a palaj, chaya' chi ri juperaj chuwäch. We c'o jun cutokij ri a k'u', chaya' che chi xukuje' ri cuc'am bic ri awatz'iak.", "30": "<pb/>Jachin ri cuta' jun jasach chawe, chaya' che. We c'o jun cuc'am bic ri jastak awe, c'o mabij che.", "31": "<pb/>Jas ri quiwaj chi cäquiban ri winak chiwe, je xukuje' chibana' ix chque.", "32": "<pb/>We c'u xak xuwi quebilok'ok'ej ri quixlok'ok'enic, ¿jas ta c'u lo u wi' ri' quibano? Xukuje' ne ri ajmaquib quequilok'ok'ej ri quelok'ok'enic.", "33": "<pb/>We xak xuwi quiban utzil chque ri winak ri quebanow utzil chiwe, ¿jas ta c'u lo u wi' ri'? Xukuje' ne ri ajmaquib xak junam cäquibano.", "34": "<pb/>We xuwi quiya' qui jolomal ri cu'l wi i c'u'x chi cäquitzelej chi na, ¿jas ta c'u lo u wi' ri jun utzil i banom? Xukuje' ne ri ajmaquib cäquiya' qui jolomal ri ajmaquib ri cu'l wi qui c'u'x chi cäquitzelej chi na.", "35": "<pb/>Chebilok'ok'ej ba' ri cäquiban qui c'ulel chiwe. Chibana' utzil, chiya' jolomal, micu'ba' i c'u'x chrij chi cätzelex chi na. Nim c'u ri tojbal iwe, quixux na ralc'ual ri Dios aj chicajil, rumal rech chi ri are' ch'uch'uj chque ri man quemaltioxin taj xukuje' chque ri itzel tak winak.", "36": "<pb/>Chixtok'obisan ba' wächaj, je jas ri i Tat tok'obisal wächaj.”", "37": "<pb/>“Mik'at tzij paquiwi' niq'uiaj chic, rech man cäk'at ta tzij piwi' ix. Mebic'okoj niq'uiaj chic, rech man quixc'okox ta na ix. Chisacha' qui mac niq'uiaj winak chic, cäsach c'u na i mac ix.", "38": "<pb/>Chixyanok, cayan c'u na ri Dios chiwe, ruc' utzalaj pajbal, t'icom, slabesam, cächemowisax ri i c'olbal. Jas ri pajbal quicoj ix cuc' niq'uiaj chic, je cäcoj na chiwe.", "39": "<pb/>Xubij c'u jun c'ambal no'j chque: ¿La cäcuin lo ri moy che u c'amic u be jun moy chic? ¿La ma ta quetzak ri' ri e quieb pa jun jul?", "40": "<pb/>Ri tijoxel man coc'ow ta na ri retamanic chuwäch ri rajtij. Ri tijoxel, aretak cutz'akatisaj ri retamanic, cux na junam ruc' ri rajtij.", "41": "<pb/>¿Jasche caca'yej ri mes ri c'o pa ri u bak'wäch ri awachalal, are c'u ri cuta'm ri c'o pa ri a bak'wäch at, man cawil taj?", "42": "<pb/>¿La cuya' lo cabij che ri awachalal: ‘Wachalal, chaya' chi quinwesaj na ri mes ri c'o pa ri a bak'wäch’, man cawil ta c'u ri cuta'm ri c'o pa ri a bak'wäch at? Xa' quieb a wäch, nabe chawesaj ri cuta'm pa ri a bak'wäch at. C'äte ri' kas catca'y che resaxic ri mes pa ri u bak'wäch ri awachalal.”", "43": "<pb/>“Man c'o ta jun utzalaj che' ri cuya' ta u wächinic ri man utz taj. Mawi c'o jun che' ri man utz taj ri cuya' ta utzalaj u wächinic.", "44": "<pb/>Ri juwi' tak che' xa' rumal ri qui wächinic quetamataj qui wäch. Man quech'up ta c'u higo chquij ri q'uix, mawi quech'up uva chquij ri juwi' tak q'uix.", "45": "<pb/>Ri utzalaj winak che ri utzalaj tak jastak ri c'o pa ranima', cäresaj wi ulok ri utz. Are c'u ri itzel winak che ri itzel tak jastak ri c'o pa ranima', cäresaj wi ulok ri etzelal. Che ri q'uiyal ri c'o pa ri ranima' quel wi ulok ri cubij ri u chi'.”", "46": "<pb/>“¿Jasche quibij ‘Ajawaxel, Ajawaxel’ chwe, man quiban ta c'ut jas ri quinbij chiwe?", "47": "<pb/>Apachin ta ne ri cäpe wuc', quebutatabej c'ut ri e nu tzij, quebuban c'ut, quinc'ut na chiwäch jacha' ruc' cajunamataj wi:", "48": "<pb/>Are' junam ruc' jun winak ri xuyac jun ja, ri xuc'ot ri u c'olbal, naj xukasaj, xucoj ri u tac'alibal puwi' abaj. Aretak xpe jun nimalaj jäb, xnimar ri nima', xupujij rib chrij ri ja ri', man xcuin ta c'u che u yicopisaxic, rumal rech chi kas utz u yaquic banom.", "49": "<pb/>Are c'u ri jun ri cutatabej ri nu tzij, man cunimaj ta c'ut, junam ruc' jun winak ri xuyac rachoch puwi' ri ulew, man xucoj ta c'ut u tac'alibal. Ri nima' xupujij rib chrij, chanim xtzak ri ja, nim c'ut ri u yojyobic.”"}