{"1": "Pensemos en lo que le pasó a Abraham, nuestro antepasado.", "10": "Y no hay duda de que Dios aceptó a Abraham antes de que fuera circuncidado.", "11": "En realidad, Abraham fue circuncidado para demostrar que Dios ya lo había aceptado por confiar en él. Fue así como Abraham se convirtió en el padre de todos los que confían en Dios, aunque no estén circuncidados.", "12": "Pero Abraham es también el padre de los que están circuncidados, y que a la vez confían en Dios, pues con esto siguen el ejemplo de Abraham antes de que fuera circuncidado.", "13": "Dios le prometió a Abraham que a él y a sus descendientes les daría el mundo. Se lo prometió, no porque Abraham hubiera obedecido la ley, sino porque confió en Dios; esto hizo que Dios lo aceptara.", "14": "Si la promesa de Dios fuera para los que obedecen la ley, entonces de nada serviría confiar en Dios, y su promesa no valdría de nada.", "15": "Dios castiga a los que desobedecen la ley; pero cuando no hay ley, nadie es culpable de desobedecerla.", "16": "Por eso, para que la promesa de Dios tuviera valor para los descendientes de Abraham, Dios no pidió nada a cambio. Hizo la promesa para todos los que confiaran en él. No sólo para los que obedecen la ley, sino también para los que confían como Abraham. Por eso Abraham es el padre de todos nosotros.", "17": "En la Biblia, Dios le dijo a Abraham que llegaría a ser el antepasado de gente de muchos países. Esta promesa se la hizo Dios a Abraham porque Abraham creyó en él, que es el único Dios con poder para resucitar a los muertos y para crear cosas nuevas.", "18": "Cuando Dios le prometió a Abraham que tendría muchísimos descendientes, esto parecía imposible. Sin embargo, por su esperanza y confianza en Dios, Abraham llegó a ser el antepasado de gente de muchos países que también confían en Dios.", "19": "Aunque Abraham tenía casi cien años, y sabía que pronto moriría, nunca dejó de confiar en Dios. Y aunque sabía que su esposa Sara no podía tener hijos,", "2": "Si Dios lo hubiera aceptado por todo lo que hizo, entonces podría sentirse orgulloso ante nosotros. Pero ante Dios no podía sentirse orgulloso de nada.", "20": "nunca dudó de que Dios cumpliría su promesa. Al contrario, su confianza era cada vez más firme, y daba gracias a Dios.", "21": "Abraham estaba completamente seguro de que Dios tenía poder para cumplir su promesa.", "22": "Por eso Dios lo aceptó.", "23": "Y cuando la Biblia dice que Dios aceptó a Abraham, no se refiere sólo a él", "24": "sino también a nosotros. Dios es el mismo que resucitó a Jesús nuestro Señor, y nos acepta si confiamos en él.", "25": "Dios entregó a Jesús para que muriera por nuestros pecados, y lo resucitó para que fuéramos declarados inocentes.", "3": "La Biblia dice: «Dios aceptó a Abraham porque Abraham confió en Dios.»", "4": "Ahora bien, el dinero que se le paga a alguien por un trabajo no es ningún regalo, sino algo que se le debe.", "5": "En cambio, Dios declara inocente al pecador, aunque el pecador no haya hecho nada para merecerlo, porque Dios le toma en cuenta su confianza en él.", "6": "David nos habla de la felicidad de aquellos a los que, sin hacer nada para merecerlo, Dios declara inocentes por confiar en él. Así lo dice en la Biblia:", "7": "«¡Qué felices son aquellos a los que Dios perdona! ¡Dios ya se ha olvidado de los pecados que cometieron!", "8": "»¡Qué felices son aquellos a los que Dios perdona de todo lo malo que han hecho!»", "9": "Pero esta felicidad, ¿es sólo de los que están circuncidados, o también de los que no lo están? Ya dijimos que Dios aceptó a Abraham, porque él confió en Dios."}