{"1": "<pb/>Por la dulzura y la bondad de Cristo os lo pido yo, Pablo, tan cobarde cuando estoy entre vosotros y tan valiente, en cambio, por carta.", "2": "No me obliguéis a que, cuando esté entre vosotros, tenga que hacerme el valiente —arrestos me sobran para ello— contra esos que me acusan de proceder por motivos humanos.", "3": "Soy, ciertamente, humano; pero no lucho por motivos humanos", "4": "ni las armas con que peleo son humanas, sino divinas, con poder para destruir cualquier fortaleza. Soy capaz de poner en evidencia toda suerte de falacia", "5": "o de altanería que se alce contra el conocimiento de Dios. Puedo también someter a Cristo todo pensamiento", "6": "y estoy preparado para castigar cualquier rebeldía una vez que vuestra obediencia sea perfecta.", "7": "<pb/>Solo valoráis las apariencias. Si alguno está convencido de ser cristiano, considere, a su vez, que yo lo soy tanto como él.", "8": "Y si he presumido más de la cuenta de la autoridad que el Señor me dio no para vuestra ruina sino para vuestro provecho, no me avergonzaré de ello.", "9": "De esta manera no parecerá que trato de amedrentaros con mis cartas.", "10": "«Porque sus cartas —dicen algunos— son duras y fuertes, pero en persona es un pobre hombre y, como orador, un desastre».", "11": "Pues sepa la persona que tal dice, que soy muy capaz de llevar a la práctica, estando presente, lo que digo en mis cartas estando ausente.", "12": "<pb/>¡Cómo voy a osar igualarme o compararme con esos que se hacen su propia propaganda! Al medirse con la medida que ellos mismos fabrican y compararse con ellos mismos, demuestran que son necios.", "13": "Por mi parte, no quiero presumir más de la cuenta, sino que me atengo a la parcela de trabajo que Dios me encomendó y que me ha permitido llegar hasta vosotros.", "14": "No estoy, pues, extralimitándome como si vosotros no formarais parte de mi campo; en realidad, fui el primero en llegar hasta vosotros con el mensaje de Cristo.", "15": "Tampoco presumo indebidamente de trabajos hechos por otros, aunque sí abrigo la esperanza de que, al crecer vuestra fe, se haga mucho más amplio mi campo de acción entre vosotros, siempre dentro de los límites que se me han marcado.", "16": "Espero, incluso, anunciar el mensaje de salvación más allá de Corinto, sin presumir de campos ajenos ya cultivados.", "17": "Por lo demás, <e>el que quiera presumir, que presuma del Señor</e>,", "18": "pues no queda acreditado como bueno el que se alaba a sí mismo, sino aquel a quien Dios alaba."}