{"1": "<pb/>Los jefes del pueblo habitaron en Jerusalén, y el resto del pueblo echó suertes para que uno de cada diez habitaran en Jerusalén, ciudad santa. Y las otras nueve partes vivieran en las otras ciudades.", "2": "El pueblo alabó a los que voluntariamente se ofrecieron a vivir en Jerusalén.", "3": "Estos son los jefes de provincia que se establecieron en Jerusalén. Pero en las ciudades de Judá, cada uno habitó en su propia posesión, en su ciudad; israelitas, sacerdotes, levitas, servidores del templo y descendientes de los siervos de Salomón.", "4": "En Jerusalén habitaron algunos hijos de Judá y de Benjamín. De los hijos de Judá: Ataías hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalaleel, de los hijos de Fares;", "5": "Y Maasías hijo de Baruc, hijo de Colhoze, hijo de Azaías, hijo de Adaías, hijo de Joiarib, hijo de Zacarías, hijo de Siloni.", "6": "Todos los hijos de Fares que moraron en Jerusalén, fueron 478 hombres vigorosos.", "7": "Los hijos de Benjamín son éstos: Salú hijo de Mesulam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Maasías, hijo de Itiel, hijo de Jesaías.", "8": "Y tras él, Gabai y Selai, 928.", "9": "Joel hijo de Zicri, era prefecto de ellos, y Judá hijo de Senúa, el segundo en la ciudad.", "10": "De los sacerdotes: Jedaías hijo de Joiarib, Jaquín,", "11": "Seraías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Aitob, príncipe de la casa de Dios.", "12": "Y sus hermanos que hacían la obra de la casa, 822. Y Adaías hijo de Jeroam, hijo de Pelalías, hijo de Amsi, hijo de Zacarías, hijo de Pasur, hijo de Malquías;", "13": "sus hermanos, jefes de familia, 242. Y Amasai hijo de Azarel, hijo de Azai, hijo de Mesilemot, hijo de Imer.", "14": "Y sus hermanos, 128 hombres vigorosos. Su jefe era Zabdiel, hijo de Gedolim.", "15": "De los levitas: Semaías hijo de Asub, hijo de Azricam, hijo de Hasabías, hijo de Buni,", "16": "Sabetai y Jozabad, de los principales levitas, eran capataces de la obra exterior de la casa de Dios.", "17": "Y Matanías hijo de Mica, hijo de Zabdi, hijo de Asaf, era el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración. Bacbuquías, segundo entre sus hermanos, y Abda hijo de Samúa, hijo de Galal, hijo de Jedutún.", "18": "Todos los levitas en la santa ciudad fueron 284.", "19": "Los porteros, Acub, Talmón y sus hermanos, guardas de las puertas, 172.", "20": "Y el resto de los sacerdotes y levitas de Israel estaban en todas las ciudades de Judá, cada uno en su heredad.", "21": "Los servidores del templo habitaron en Ofel. Ziha y Gispa eran sus jefes.", "22": "El jefe de los levitas en Jerusalén era Uzi hijo de Bani, hijo de Hasabías, hijo de Matanías, hijo de Micaía de los hijos de Asaf, cantores en la obra de la casa de Dios.", "23": "Porque había una orden del rey que fijaba los turnos diarios de los cantores.", "24": "Y Petaías hijo de Mesezabel, de los hijos de Zera hijo de Judá, estaba al servicio del rey en todo asunto del pueblo.", "25": "<pb/>Tocante a las aldeas y sus tierras, algunos hijos de Judá habitaron en Quíriat Arba y sus aldeas, en Dibón y sus aldeas, en Jecabsel y sus aldeas,", "26": "en Jesuá, Molada y en Bet Pelet,", "27": "en Asar Sual, en Beerseba y sus aldeas,", "28": "en Siclag, en Mecona y sus aldeas,", "29": "en En Rimón, Soren y Jarmut,", "30": "en Zaoa, Adulam y sus aldeas, en Laquis y sus tierras, Azeca y sus aldeas. Y habitaron desde Beerseba hasta el valle de Hinom.", "31": "Los hijos de Benjamín habitaron desde Geba en Micmas, Aía, y en Betel y sus aldeas,", "32": "en Anatot, Nob, Ananía,", "33": "Asor, Ramá, Gitaim,", "34": "Adid, Seboim, Nebalat,", "35": "Lod, Ono, y en el valle de los Artífices.", "36": "Y de los levitas, había grupos en Judá y en Benjamín."}