{
  "1": "Later, when King Xerxes got over his raging anger, he remembered Vashti, what she had done, and what had been decided against her.",
  "2": "So the king's personal staff said to him, \"Search for attractive young virgins for the king.",
  "3": "And appoint scouts in all the provinces of your kingdom to gather all the attractive young virgins and bring them to the fortress of Susa, to the women's quarters. There, in the care of the king's eunuch Hegai, the guardian of the women, they will have their beauty treatment.",
  "4": "Then the young woman who pleases you, Your Majesty, will become queen instead of Vashti.\" The king liked the suggestion, and so he did just that.",
  "5": "In the fortress of Susa there was a Jew from the tribe of Benjamin named Mordecai. He was the son of Jair, the grandson of Shimei, and the great-grandson of Kish.",
  "6": "(Kish had been taken captive from Jerusalem together with the others who had gone into exile along with Judah's King Jehoiakin, whom King Nebuchadnezzar of Babylon had carried away.)",
  "7": "Mordecai had raised Hadassah, also known as Esther, his uncle's daughter, because she was an orphan. The young woman had a beautiful figure and was very attractive. When her father and mother died, Mordecai adopted her as his own daughter.",
  "8": "When the king's announcement and decree were heard, many young women were gathered together and brought to the fortress of Susa. They were placed in the care of Hegai. Esther also was taken to the king's palace and placed in the care of Hegai, the guardian of the women.",
  "9": "The young woman pleased him and won his affection. So he immediately provided her with the beauty treatment, a daily supply of food, and seven suitable female servants from the king's palace. Then he moved her and her servants to the best place in the women's quarters.",
  "10": "Esther did not reveal her nationality or her family background, because Mordecai had ordered her not to.",
  "11": "Every day Mordecai would walk back and forth in front of the courtyard of the women's quarters to find out how Esther was and what was happening to her.",
  "12": "Each young woman had her turn to go to King Xerxes after she had completed the required 12-month treatment for women. The time of beauty treatment was spent as follows: six months using oil of myrrh and six months using perfumes and other treatments for women.",
  "13": "After that, the young woman would go to the king. Anything she wanted to take with her from the women's quarters to the king's palace was given to her.",
  "14": "She would go in the evening and come back in the morning to the other quarters for women. There she would be in the care of the king's eunuch Shaashgaz, the guardian of the concubines. She never went to the king again unless the king desired her and requested her by name.",
  "15": "(Esther was the daughter of Abihail, Mordecai's uncle. Mordecai had adopted her as his own daughter.) When Esther's turn came to go to the king, she asked only for what the king's eunuch Hegai, the guardian of the women, advised. Everyone who saw Esther liked her.",
  "16": "So Esther was taken to King Xerxes in his royal palace in the month of Tebeth, the tenth month, in the seventh year of his reign.",
  "17": "Now, the king loved Esther more than all the other women and favored her over all the other virgins. So he put the royal crown on her head and made her queen instead of Vashti.",
  "18": "Then the king held a great banquet for Esther. He invited all his officials and his advisers. He also declared that day a holiday in the provinces, and he handed out gifts from his royal generosity.",
  "19": "When the virgins were gathered a second time, Mordecai was sitting at the king's gate.",
  "20": "Esther still had not revealed her family background or nationality, as Mordecai had ordered her. Esther always did whatever Mordecai told her, as she did when she was a child.",
  "21": "In those days, while Mordecai was sitting at the king's gate, Bigthan and Teresh, two of the king's eunuchs who guarded the entrance, became angry and planned to kill King Xerxes.",
  "22": "But Mordecai found out about it and informed Queen Esther. Then Esther told the king, on behalf of Mordecai.",
  "23": "When the report was investigated and found to be true, the dead bodies of Bigthan and Teresh were hung on a pole. The matter was written up in the king's presence in his official record of daily events."
}