{"1": "<pb/>En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,", "2": "hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido.", "3": "Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se les apareció y les habló del Reino de Dios.", "4": "En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: \"La promesa, les dijo, que yo les he anunciado.", "5": "Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días\".", "6": "<pb/>Los que estaban reunidos le preguntaron: \"Señor, ¿es ahora cuando vas a restaurar el reino de Israel?.", "7": "El les respondió: \"No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad.", "8": "Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra\".", "9": "Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos.", "10": "Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,", "11": "que les dijeron: \"Hombres de Galilea, ¿por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir\".", "12": "<pb/>Los Apóstoles regresaron entonces del monte de los Olivos a Jerusalén: la distancia entre ambos sitios es la que está permitida recorrer en día sábado.", "13": "Cuando llegaron a la ciudad, subieron a la sala donde solían reunirse. Eran Pedro, Juan, Santiago, Andrés, Felipe y Tomás, Bartolomé, Mateo, Santiago, hijo de Alfeo, Simón el Zelote y Judas, hijo de Santiago.", "14": "Todos ellos, íntimamente unidos, se dedicaban a la oración, en compañía de algunas mujeres, de María, la madre de Jesús, y de sus hermanos.", "15": "Uno de esos días, Pedro se puso de pie en medio de los hermanos -los que estaban reunidos eran alrededor de ciento veinte personas- y dijo:", "16": "\"Hermanos, era necesario que se cumpliera la Escritura en la que el Espíritu Santo, por boca de David, habla de Judas, que fue el jefe de los que apresaron a Jesús.", "17": "El era uno de los nuestros y había recibido su parte en nuestro ministerio.", "18": "Pero después de haber comprado un campo con el precio de su crimen, cayó de cabeza, y su cuerpo se abrió, dispersándose sus entrañas.", "19": "El hecho fue tan conocido por todos los habitantes de Jerusalén, que ese campo fue llamado en su idioma Hacéldama, que quiere decir: 'Campo de sangre'.", "20": "En el libro de los Salmos está escrito: Que su casa quede desierta y nadie la habite. Y más adelante: Que otro ocupe su cargo.", "21": "Es necesario que uno de los que han estado en nuestra compañía durante todo el tiempo que el Señor Jesús permaneció con nosotros,", "22": "desde el bautismo de Juan hasta el día de la ascensión, sea constituido junto con nosotros testigo de su resurrección\".", "23": "Se propusieron dos: José, llamado Barsabás, de sobrenombre el Justo, y Matías.", "24": "Y oraron así: \"Señor, tú que conoces los corazones de todos, muéstranos a cuál de los dos elegiste", "25": "para desempeñar el ministerio del apostolado, dejado por Judas al irse al lugar que le correspondía\".", "26": "Echaron suertes, y la elección cayó sobre Matías, que fue agregado a los once Apóstoles."}