{"1": "<pb/>Algunas personas venidas de Judea enseñaban a los hermanos que si no se hacían circuncidar según el rito establecido por Moisés, no podían salvarse.", "2": "A raíz de esto, se produjo una agitación: Pablo y Bernabé discutieron vivamente con ellos, y por fin, se decidió que ambos, junto con algunos otros, subieran a Jerusalén para tratar esta cuestión con los Apóstoles y los presbíteros.", "3": "Los que habían sido enviados por la Iglesia partieron y atravesaron Fenicia y Samaría, contando detalladamente la conversión de los paganos. Esto causó una gran alegría a todos los hermanos.", "4": "Cuando llegaron a Jerusalén, fueron bien recibidos por la Iglesia, por los Apóstoles y los presbíteros, y relataron todo lo que Dios había hecho con ellos.", "5": "Pero se levantaron algunos miembros de la secta de los fariseos que habían abrazado la fe, y dijeron que era necesario circuncidar a los paganos convertidos y obligarlos a observar la Ley de Moisés.", "6": "Los Apóstoles y los presbíteros se reunieron para deliberar sobre este asunto.", "7": "Al cabo de una prolongada discusión, Pedro se levantó y dijo: \"Hermanos, ustedes saben que Dios, desde los primeros días, me eligió entre todos ustedes para anunciar a los paganos la Palabra del Evangelio, a fin de que ellos abracen la fe.", "8": "Y Dios, que conoce los corazones, dio testimonio en favor de ellos, enviándoles el Espíritu Santo, lo mismo que a nosotros.", "9": "El no hizo ninguna distinción entre ellos y nosotros, y los purificó por medio de la fe.", "10": "¿Por qué ahora ustedes tientan a Dios, pretendiendo imponer a los discípulos un yugo que ni nuestros padres ni nosotros pudimos soportar?", "11": "Por el contrario, creemos que tanto ellos como nosotros somos salvados por la gracia del Señor Jesús\".", "12": "Después, toda la asamblea hizo silencio para oír a Bernabé y a Pablo, que comenzaron a relatar los signos y prodigios que Dios había realizado entre los paganos por intermedio de ellos.", "13": "Cuando dejaron de hablar, Santiago tomó la palabra, diciendo: \"Hermanos, les ruego que me escuchen:", "14": "Simón les ha expuesto cómo Dios dispuso desde el principio elegir entre las naciones paganas, un Pueblo consagrado a su Nombre.", "15": "Con esto concuerdan las palabras de los profetas que dicen:", "16": "Después de esto, yo volveré y levantaré la choza derruida de David; restauraré sus ruinas y la reconstruiré,", "17": "para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que llevan mi Nombre. Así dice el Señor, que da", "18": "a conocer estas cosas desde la eternidad.", "19": "Por eso considero que no se debe inquietar a los paganos que se convierten a Dios,", "20": "sino que solamente se les debe escribir, pidiéndoles que se abstengan de lo que está contaminado por los ídolos, de las uniones ilegales, de la carne de animales muertos sin desangrar y de la sangre.", "21": "Desde hace muchísimo tiempo, en efecto, Moisés tiene en cada ciudad sus predicadores que leen la Ley en la sinagoga todos los sábados\".", "22": "Entonces los Apóstoles, los presbíteros y la Iglesia entera, decidieron elegir a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé. Eligieron a Judas, llamado Barsabás, y a Silas, hombres eminentes entre los hermanos,", "23": "y les encomendaron llevar la siguiente carta: \"Los Apóstoles y los presbíteros saludamos fraternalmente a los hermanos de origen pagano, que están en Antioquía, en Siria y en Cilicia.", "24": "Habiéndonos enterado de que algunos de los nuestros, sin mandato de nuestra parte, han sembrado entre ustedes la inquietud y provocado el desconcierto,", "25": "hemos decidido de común acuerdo elegir a unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,", "26": "los cuales han consagrado su vida al nombre de nuestro Señor Jesucristo.", "27": "Por eso les enviamos a Judas y a Silas, quienes les transmitirán de viva voz este mismo mensaje.", "28": "El Espíritu Santo, y nosotros mismos, hemos decidido no imponerles ninguna carga más que las indispensables, a saber:", "29": "que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales. Harán bien en cumplir todo esto. Adiós\".", "30": "Los delegados, después de ser despedidos, descendieron a Antioquía donde convocaron a la asamblea y le entregaron la carta.", "31": "Esta fue leída y todos se alegraron por el aliento que les daba.", "32": "Judas y Silas, que eran profetas, exhortaron a sus hermanos y los confirmaron, hablándoles largamente.", "33": "Al cabo de un tiempo, los hermanos los enviaron nuevamente a la comunidad que los había delegado, despidiéndolos en paz.", "34": "", "35": "Pablo y Bernabé permanecieron en Antioquía, enseñando y anunciando la Buena Noticia de la Palabra del Señor, junto con muchos otros.", "36": "<pb/>Algún tiempo después, Pablo dijo a Bernabé: \"Volvamos a visitar a los hermanos que están en las ciudades donde ya hemos anunciado la Palabra del Señor, para ver cómo se encuentran\".", "37": "Bernabé quería llevar consigo también a Juan, llamado Marcos.", "38": "Pero Pablo consideraba que no debía llevar a quien los había abandonado cuando estaban en Panfilia y no había trabajado con ellos.", "39": "La discusión fue tan viva que terminaron por separarse; Bernabé, llevando consigo a Marcos, se embarcó rumbo a Chipre.", "40": "Pablo, por su parte, eligió por compañero a Silas y partió, encomendado por sus hermanos a la gracia del Señor.", "41": "Así atravesó la Siria y la Cilicia, confirmando a las comunidades."}