{"1": "<pb/>Mientras los Apóstoles hablaban al pueblo, se presentaron ante ellos los sacerdotes, el jefe de los guardias del Templo y los saduceos,", "2": "irritados de que predicaran y anunciaran al pueblo la resurrección de los muertos cumplida en la persona de Jesús.", "3": "Estos detuvieron a los Apóstoles y los encarcelaron hasta el día siguiente, porque ya era tarde.", "4": "Muchos de los que habían escuchado la Palabra abrazaron la fe, y así el número de creyentes, contando sólo los hombres, se elevó a unos cinco mil.", "5": "Al día siguiente, se reunieron en Jerusalén los jefes de los judíos, los ancianos y los escribas,", "6": "con Anás, el Sumo Sacerdote, Caifás, Juan, Alejandro y todos los miembros de las familias de los sumos sacerdotes.", "7": "Hicieron comparecer a los Apóstoles y los interrogaron: \"¿Con qué poder o en nombre de quién ustedes hicieron eso?.", "8": "Pedro, lleno del Espíritu Santo, dijo: \"Jefes del pueblo y ancianos,", "9": "ya que hoy se nos pide cuenta del bien que hicimos a un enfermo y de cómo fue curado,", "10": "sepan ustedes y todo el pueblo de Israel: este hombre está aquí sano delante de ustedes por el nombre de nuestro Señor Jesucristo de Nazaret, al que ustedes crucificaron y Dios resucitó de entre los muertos.", "11": "El es la piedra que ustedes, los constructores, han rechazado, y ha llegado a ser la piedra angular.", "12": "Porque no existe bajo el cielo otro Nombre dado a los hombres, por el cual podamos alcanzar la salvación\".", "13": "Los miembros del Sanedrín estaban asombrados de la seguridad con que Pedro y Juan hablaban, a pesar de ser personas poco instruidas y sin cultura. Reconocieron que eran los que habían acompañado a Jesús,", "14": "pero no podían replicarles nada, porque el hombre que había sido curado estaba de pie, al lado de ellos.", "15": "Entonces les ordenaron salir del Sanedrín y comenzaron a deliberar,", "16": "diciendo: \"¿Qué haremos con estos hombres? Porque no podemos negar que han realizado un signo bien patente, que es notorio para todos los habitantes de Jerusalén.", "17": "A fin de evitar que la cosa se divulgue más entre el pueblo, debemos amenazarlos, para que de ahora en adelante no hablen de ese Nombre\".", "18": "Los llamaron y les prohibieron terminantemente que dijeran una sola palabra o enseñaran en el nombre de Jesús.", "19": "Pedro y Juan les respondieron: \"Juzguen si está bien a los ojos del Señor que les obedezcamos a ustedes antes que a Dios.", "20": "Nosotros no podemos callar lo que hemos visto y oído\".", "21": "Después de amenazarlos nuevamente, los dejaron en libertad, ya que no sabían cómo castigarlos, por temor al pueblo que alababa a Dios al ver lo que había sucedido.", "22": "El hombre milagrosamente curado tenía más de cuarenta años.", "23": "<pb/>Una vez en libertad, los Apóstoles regresaron adonde estaban sus hermanos, y les contaron todo lo que les habían dicho los sumos sacerdotes y los ancianos.", "24": "Al oírlos, todos levantaron la voz y oraron a Dios unánimemente: \"Señor, tú hiciste el cielo y la tierra, el mar y todo lo que hay en ellos;", "25": "tú, por medio del Espíritu Santo, pusiste estas palabras en labios de nuestro padre David, tu servidor: ¿Por qué se amotinan las naciones y los pueblos hacen vanos proyectos?", "26": "Los reyes de la tierra se rebelaron y los príncipes se aliaron contra el Señor y contra su Ungido.", "27": "Porque realmente se aliaron en esta ciudad Herodes y Poncio Pilato con las naciones paganas y los pueblos de Israel, contra tu santo servidor Jesús, a quien tú has ungido.", "28": "Así ellos cumplieron todo lo que tu poder y tu sabiduría habían determinado de antemano.", "29": "Ahora, Señor, mira sus amenazas, y permite a tus servidores anunciar tu Palabra con toda libertad:", "30": "extiende tu mano para que se realicen curaciones, signos y prodigios en el nombre de tu santo servidor Jesús\".", "31": "Cuando terminaron de orar, tembló el lugar donde estaban reunidos; todos quedaron llenos del Espíritu Santo y anunciaban decididamente la Palabra de Dios.", "32": "<pb/>La multitud de los creyentes tenía un solo corazón y una sola alma. Nadie consideraba sus bienes como propios, sino que todo era común entre ellos.", "33": "Los Apóstoles daban testimonio con mucho poder de la resurrección del Señor Jesús y gozaban de gran estima.", "34": "Ninguno padecía necesidad, porque todos los que poseían tierras o casas las vendían", "35": "y ponían el dinero a disposición de los Apóstoles, para que se distribuyera a cada uno según sus necesidades.", "36": "Y así José, llamado por los Apóstoles Bernabé -que quiere decir hijo del consuelo- un levita nacido en Chipre", "37": "que poseía un campo, lo vendió, y puso el dinero a disposición de los Apóstoles."}