{"1": "<pb/>En Iconio, Pablo y Bernabé entraron en la sinagoga de los judíos, como lo hacían habitualmente, y predicaron de tal manera que un gran número de judíos y paganos abrazaron la fe.", "2": "Pero los judíos que no creyeron, incitaron a los paganos y los indispusieron en contra de los hermanos.", "3": "A pesar de todo, Pablo y Bernabé prolongaron su estadía y hablaban con toda libertad, confiados en el Señor que confirmaba el mensaje de su gracia, dándoles el poder de realizar signos y prodigios.", "4": "Los habitantes de la ciudad se dividieron en dos bandos, uno en favor de los judíos y otro en favor de los Apóstoles.", "5": "Pero como los paganos y los judíos, dirigidos por sus jefes, intentaron maltratar y apedrear a los Apóstoles,", "6": "estos, al enterarse, huyeron a Listra y a Derbe, ciudades de Licaonia, y a sus alrededores;", "7": "y allí anunciaron la Buena Noticia.", "8": "<pb/>Había en Listra un hombre que tenía las piernas paralizadas. Como era tullido de nacimiento, nunca había podido caminar,", "9": "y sentado, escuchaba hablar a Pablo. Este, mirándolo fijamente, vio que tenía la fe necesaria para ser curado,", "10": "y le dijo en voz alta: \"Levántate, y permanece erguido sobre tus pies\". El se levantó de un salto y comenzó a caminar.", "11": "Al ver lo que Pablo acababa de hacer, la multitud comenzó a gritar en dialecto licaonio: \"Los dioses han descendido hasta nosotros en forma humana\",", "12": "y daban a Bernabé el nombre de Júpiter, y a Pablo el de Mercurio porque era el que llevaba la palabra.", "13": "El sacerdote del templo de Júpiter que estaba a la entrada de la ciudad, trajo al atrio unos toros adornados de guirnaldas y, junto con la multitud, se disponía a sacrificarlos.", "14": "Cuando Pablo y Bernabé se enteraron de esto, rasgaron sus vestiduras y se precipitaron en medio de la muchedumbre, gritando:", "15": "\"Amigos, ¿qué están haciendo? Nosotros somos seres humanos como ustedes, y hemos venido a anunciarles que deben abandonar esos ídolos para convertirse al Dios viviente que hizo el cielo y la tierra, el mar y todo lo que hay en ellos.", "16": "En los tiempos pasados, él permitió que las naciones siguieran sus propios caminos.", "17": "Sin embargo, nunca dejó de dar testimonio de sí mismo, prodigando sus beneficios, enviando desde el cielo lluvias y estaciones fecundas, dando el alimento y llenando de alegría los corazones\".", "18": "Pero a pesar de todo lo que dijeron, les costó mucho impedir que la multitud les ofreciera un sacrificio.", "19": "Vinieron de Antioquía y de Iconio algunos judíos que lograron convencer a la multitud. Entonces apedrearon a Pablo y, creyéndolo muerto, lo arrastraron fuera de la ciudad.", "20": "Pero él se levantó y, rodeado de sus discípulos, regresó a la ciudad. Al día siguiente, partió con Bernabé rumbo a Derbe.", "21": "Después de haber evangelizado esta ciudad y haber hecho numerosos discípulos, volvieron a Listra, a Iconio y a Antioquía de Pisidia.", "22": "Confortaron a sus discípulos y los exhortaron a perseverar en la fe, recordándoles que es necesario pasar por muchas tribulaciones para entrar en el Reino de Dios.", "23": "En cada comunidad establecieron presbíteros, y con oración y ayuno, los encomendaron al Señor en el que habían creído.", "24": "<pb/>Atravesaron Pisidia y llegaron a Panfilia.", "25": "Luego anunciaron la Palabra en Perge y descendieron a Atalía.", "26": "Allí se embarcaron para Antioquía, donde habían sido encomendados a la gracia de Dios para realizar la misión que acababan de cumplir.", "27": "A su llegada, convocaron a los miembros de la Iglesia y les contaron todo lo que Dios había hecho con ellos y cómo había abierto la puerta de la fe a los paganos.", "28": "Después permanecieron largo tiempo con los discípulos."}