{"1": "<pb/>Mientras Apolo permanecía en Corinto, Pablo, atravesando la región interior, llegó a Efeso. Allí encontró a algunos discípulos", "2": "y les preguntó: \"Cuando ustedes abrazaron la fe, ¿recibieron el Espíritu Santo?\". Ellos le dijeron: \"Ni siquiera hemos oído decir que hay un Espíritu Santo\".", "3": "\"Entonces, ¿qué bautismo recibieron?\", les preguntó Pablo. \"El de Juan\", respondieron.", "4": "Pablo les dijo: \"Juan bautizaba con un bautismo de penitencia, diciendo al pueblo que creyera en el que vendría después de él, es decir, en Jesús\".", "5": "Al oír estas palabras, ellos se hicieron bautizar en el nombre del Señor Jesús.", "6": "Pablo les impuso las manos, y descendió sobre ellos el Espíritu Santo. Entonces comenzaron a hablar en distintas lenguas y a profetizar.", "7": "Eran en total unos doce hombres.", "8": "Pablo fue luego a la sinagoga y durante tres meses predicó abiertamente, hablando sobre el Reino de Dios y tratando de persuadir a sus oyentes.", "9": "Pero como algunos se obstinaban y se negaban a creer, denigrando el Camino del Señor delante de la asamblea, Pablo rompió con ellos. Luego tomó aparte a sus discípulos y dialogaba diariamente en la escuela de Tirano.", "10": "Así lo hizo durante dos años, de modo que todos los habitantes de la provincia de Asia, judíos y paganos, tuvieron ocasión de escuchar la Palabra del Señor.", "11": "Por intermedio de Pablo, Dios realizaba milagros poco comunes,", "12": "hasta tal punto que al aplicarse sobre los enfermos pañuelos o lienzos que habían tocado el cuerpo de Pablo, aquellos se curaban y quedaban libres de los malos espíritus.", "13": "Algunos exorcistas ambulantes judíos, hicieron la prueba de pronunciar el nombre del Señor Jesús sobre los poseídos por los malos espíritus, diciendo: \"Yo los conjuro por ese Jesús que anuncia Pablo\".", "14": "Un cierto Sevas, Sumo Sacerdote judío, tenía siete hijos que practicaban estos exorcismos.", "15": "El espíritu malo les respondió: \"Yo conozco a Jesús y sé quién es Pablo, pero ustedes, ¿quiénes son?.", "16": "Y el hombre poseído por el espíritu malo, abalanzándose sobre los exorcistas, los dominó a todos y los maltrató de tal manera que debieron escaparse de esa casa desnudos y cubiertos de heridas.", "17": "Todos los habitantes de Efeso, tanto judíos como paganos, se enteraron de este hecho y, llenos de temor, glorificaban el nombre del Señor Jesús.", "18": "Muchos de los que habían abrazado la fe vinieron a confesar abiertamente sus prácticas,", "19": "y un buen número de los que se habían dedicado a la magia traían sus libros y los quemaban delante de todos. Se estimó que el valor de estos libros alcanzaba a unas cincuenta mil monedas de plata.", "20": "Así, por el poder del Señor, la Palabra se difundía y se afianzaba.", "21": "Después de esto, Pablo se propuso ir a Jerusalén pasando por Macedonia y Acaya. \"Primero iré allí, decía, y luego tendré que ir también a Roma\".", "22": "Envió a Macedonia a dos de sus colaboradores, Timoteo y Erasto, y él permaneció en Asia un tiempo más.", "23": "<pb/>Fue entonces, cuando se produjeron graves desórdenes a causa del Camino del Señor.", "24": "Un orfebre llamado Demetrio fabricaba reproducciones en plata del templo de Diana, proporcionando así abundante trabajo a los artesanos.", "25": "Demetrio los reunió, junto con los que hacían trabajos similares, y les dijo: \"Ustedes saben perfectamente que nuestro bienestar depende de esta industria.", "26": "Pero ahora ustedes mismos ven y oyen que no solamente en Efeso, sino también en casi toda la provincia de Asia, ese Pablo ha conquistado y seducido a mucha gente, pretendiendo que los dioses fabricados por mano de hombre no son dioses.", "27": "De esa manera, no solamente nuestra profesión está amenazada de caer en el descrédito, sino que el templo mismo de la gran diosa Diana corre el riesgo de ser tenido por nada, y aquella a quien adoran toda el Asia y el mundo entero, terminará por quedar despojada de su prestigio\".", "28": "Al oír estas palabras, la multitud se enfureció y comenzó a gritar: \"¡Viva la gran Diana de los efesios!\",", "29": "y se produjo un gran desorden en la ciudad. Todos irrumpieron en el teatro, arrastrando a los macedonios Gayo y Aristarco, compañeros de viaje de Pablo.", "30": "Pablo quería presentarse delante de la asamblea, pero sus discípulos se lo impidieron.", "31": "Hasta algunos magistrados de la ciudad, que eran amigos suyos, le rogaron que no se expusiera yendo al teatro.", "32": "Todo el mundo gritaba al mismo tiempo, ya que la confusión reinaba en la concurrencia, y la mayor parte ni siquiera sabía por qué se había reunido.", "33": "Entonces hicieron salir de entre la multitud a Alejandro, a quien los judíos empujaban hacia adelante. Este, pidiendo silencio con la mano, quería dar una explicación a la asamblea.", "34": "Pero en cuanto advirtieron que era un judío, todos se pusieron a gritar unánimemente durante dos horas: \"¡Viva la gran Diana de los efesios!.", "35": "Por fin, el secretario de la ciudad consiguió calmar a la multitud, diciendo: \"Efesios, ¿qué hombre de este mundo ignora que la ciudad de Efeso es la guardiana del templo de la gran diosa Diana y de su estatua venida del cielo?", "36": "Siendo esta una verdad innegable, deben quedarse tranquilos y no actuar apresuradamente.", "37": "Esos hombres que ustedes trajeron, no han cometido ningún sacrilegio ni han dicho ninguna blasfemia contra nuestra diosa.", "38": "Y si Demetrio y sus artesanos tienen una queja contra alguien, para eso están los tribunales y los procónsules ante quienes se pueden presentar las acusaciones.", "39": "Si ustedes tienen que debatir algún otro asunto, se decidirá en la asamblea legal.", "40": "Porque corremos el riesgo de ser acusados de sediciosos, a causa de lo que acaba de suceder, ya que no tenemos ningún motivo para justificar este tumulto\". Y con estas palabras, disolvió la asamblea."}