{"1": "<pb/>\"Hermanos y padres, les dijo, escuchen lo que hoy les voy a decir en mi defensa\".", "2": "Al oír que hablaba en hebreo, el silencio se hizo aún más profundo. Pablo prosiguió:", "3": "\"Yo soy judío, nacido en Tarso de Cilicia, pero me he criado en esta ciudad y he sido iniciado a los pies de Gamaliel en la estricta observancia de la Ley de nuestros padres. Estaba lleno de celo por Dios, como ustedes lo están ahora.", "4": "Perseguí a muerte a los que seguían este Camino, llevando encadenados a la prisión a hombres y mujeres;", "5": "el Sumo Sacerdote y el Consejo de los ancianos son testigos de esto. Ellos mismos me dieron cartas para los hermanos de Damasco, y yo me dirigí allá con el propósito de traer encadenados a Jerusalén a los que encontrara en esa ciudad, para que fueran castigados.", "6": "<pb/>En el camino y al acercarme a Damasco, hacia el mediodía, una intensa luz que venía del cielo brilló de pronto a mi alrededor.", "7": "Caí en tierra y oí una voz que me decía: 'Saulo, Saulo, ¿por qué me persigues?'.", "8": "Le respondí: '¿Quién eres, Señor?', y la voz me dijo: 'Yo soy Jesús de Nazaret, a quien tú persigues'.", "9": "Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba.", "10": "Yo le pregunté: '¿Qué debo hacer, Señor?'. El Señor me dijo: 'Levántate y ve a Damasco donde se te dirá lo que debes hacer'.", "11": "Pero como yo no podía ver, a causa del resplandor de esa luz, los que me acompañaban me llevaron de la mano hasta Damasco.", "12": "Un hombre llamado Ananías, fiel cumplidor de la Ley, que gozaba de gran prestigio entre los judíos del lugar,", "13": "vino a verme y, acercándose a mí, me dijo: 'Hermano Saulo, recobra la vista'. Y en ese mismo instante, pude verlo.", "14": "El siguió diciendo: 'El Dios de nuestros padres te ha destinado para conocer su voluntad, para ver al Justo y escuchar su Palabra,", "15": "porque tú darás testimonio ante todos los hombres de lo que has visto y oído.", "16": "Y ahora, ¿qué esperas? Levántate, recibe el bautismo y purifícate de tus pecados, invocando su Nombre'.", "17": "<pb/>De vuelta a Jerusalén, mientras oraba en el Templo, caí en éxtasis", "18": "y vi al Señor que me decía: 'Aléjate rápidamente de Jerusalén, porque ellos no recibirán el testimonio que tú darás de mí'.", "19": "Entonces respondí: 'Ellos saben, Señor, que yo iba de una sinagoga a otra para encarcelar y azotar a los que creen en ti.", "20": "Y saben que cuando derramaban la sangre de Esteban, tu testigo, yo también estaba presente, aprobando su muerte y cuidando la ropa de los verdugos'.", "21": "Pero él me dijo: 'Vete, porque quiero enviarte lejos, a las naciones paganas'.", "22": "<pb/>Hasta aquí los judíos lo escucharon, pero al oír estas palabras comenzaron a gritar diciendo: \"¡Elimina a este hombre. No merece vivir!.", "23": "Todos vociferaban, agitaban sus mantos y tiraban tierra al aire.", "24": "El tribuno hizo entrar a Pablo en la fortaleza y ordenó que lo azotaran para saber por qué razón gritaban así contra él.", "25": "Cuando lo sujetaron con las correas, Pablo dijo al centurión de turno: \"¿Les está permitido azotar a un ciudadano romano sin haberlo juzgado?.", "26": "Al oír estas palabras, el centurión fue a informar al tribuno: \"¿Qué vas a hacer?, le dijo. Este hombre es ciudadano romano\".", "27": "El tribuno fue a preguntar a Pablo: \"¿Tú eres ciudadano romano?\". Y él le respondió: \"Sí\".", "28": "El tribuno prosiguió: \"A mí me costó mucho dinero adquirir esa ciudadanía\". \"En cambio, yo la tengo de nacimiento\", dijo Pablo.", "29": "Inmediatamente, se retiraron los que iban a azotarlo, y el tribuno se alarmó al enterarse de que había hecho encadenar a un ciudadano romano.", "30": "<pb/>Al día siguiente, queriendo saber con exactitud de qué lo acusaban los judíos, el tribuno le hizo sacar las cadenas, y convocando a los sumos sacerdotes y a todo el Sanedrín, hizo comparecer a Pablo delante de ellos."}