{"1": "<pb/>Porque este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, (el cual salió al encuentro de Abraham cuando regresaba de la derrota de los reyes, y lo bendijo,", "2": "al cual Abraham dio el diezmo de todas° las cosas), primero se interpreta rey de justicia, y luego, rey de Salem, es decir, rey de paz;", "3": "sin padre, sin madre, sin genealogía; que no tiene principio de días ni fin de vida, sino hecho semejante al Hijo de Dios, permanece sacerdote para siempre.", "4": "Considerad, pues, cuán grande era éste, a quien Abraham el patriarca dio el diezmo de lo mejor del botín.", "5": "Y en verdad los de los hijos de Leví que han recibido el sacerdocio, tienen mandamiento de exigir diezmos al pueblo, según la ley;° es decir, de sus hermanos, aunque ellos también sean descendientes de Abraham.", "6": "Pero el que no descendía de ellos, recibió° diezmos de Abraham, y bendijo° al que tenía las promesas.", "7": "Y fuera de toda controversia, el menor es bendecido por el mayor.", "8": "Y aquí ciertamente reciben los diezmos hombres mortales, pero allí, uno de quien se da testimonio de que vive.", "9": "Y por decirlo así, por medio de Abraham diezmó también Leví, quien recibe los diezmos;", "10": "porque aún estaba en los lomos de su padre cuando Melquisedec salió a su encuentro.", "11": "Por tanto, si en verdad la perfección era por medio del sacerdocio levítico (porque bajo él recibió° el pueblo la ley), ¿qué necesidad había de que se levantara otro sacerdote según el orden de Melquisedec, y que no fuera llamado según el orden de Aarón?", "12": "Porque cambiado el sacerdocio, necesariamente ocurre también un cambio de ley.", "13": "Porque aquel acerca del cual se dicen estas cosas, es de otra tribu, de la cual nadie sirvió al altar.", "14": "Porque es evidente que nuestro Señor surgió° de Judá, una tribu sobre la cual nada habló Moisés acerca de sacerdotes.", "15": "Y es aún más evidente, si a semejanza de Melquisedec se levanta otro sacerdote,", "16": "el cual ha sido constituido, no según la ley de un mandamiento carnal, sino según el poder de una vida inmortal.", "17": "Pues se da testimonio: Tú eres Sacerdote para siempre, Según el orden de Melquisedec.°", "18": "Hay por una parte, la abrogación del mandamiento anterior, a causa de su debilidad e ineficacia,", "19": "porque la ley nada perfeccionó, sino que fue introducción a una mejor esperanza, por medio de la cual nos acercamos a Dios.", "20": "Y por cuanto no fue sin juramento,", "21": "porque los otros ciertamente sin juramento fueron hechos sacerdotes, pero Éste, con el juramento del que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote para siempre.°", "22": "De igual manera Jesús ha sido constituido garante de un mejor pacto.", "23": "Y los otros sacerdotes llegaron a ser muchos, debido a que por la muerte no podían continuar.", "24": "Pero Éste, a causa de que permanece para siempre, tiene su sacerdocio intransmisible.", "25": "Por lo cual puede también salvar perpetuamente a los que por medio de Él se acercan a Dios, viviendo siempre para interceder por ellos.", "26": "Porque tal Sumo Sacerdote nos convenía: Santo, inocente, incontaminado, separado de los pecadores, y exaltado por encima de los cielos;", "27": "que no tiene necesidad cada día, como los sumos sacerdotes, de ofrecer primero sacrificios por sus propios pecados y después por los del pueblo,° porque hizo esto de una vez por todas ofreciéndose a sí mismo.", "28": "Porque la ley constituye sumos sacerdotes a hombres débiles, pero la palabra del juramento, que es después de la ley, constituye° al Hijo, el cual es ya hecho perfecto para siempre."}