{
  "1": "Νὰ ἐπιδιώκετε τὴν ἀγάπην καὶ νὰ δείχνετε ζῆλον διὰ τὰ πνευματικὰ χαρίσματα, περισσότερον δὲ διὰ νὰ προφητεύετε.",
  "2": "Διότι ἐκεῖνος ποὺ γλωσσολαλεῖ, δὲν μιλεῖ εἰς ἀνθρώπους ἀλλ᾽ εἰς τὸν Θεόν, ἀφοῦ κανεὶς δὲν καταλαβαίνει, λέγει δὲ μυστήρια κατ᾽ ἔμπνευσιν.",
  "3": "Ἐνῷ ἐκεῖνος ποὺ προφητεύει μιλεῖ εἰς ἀνθρώπους λόγια ποὺ οἰκοδομοῦν, ἐνθαρρύνουν καὶ παρηγοροῦν.",
  "4": "Ἐκεῖνος ποὺ γλωσσολαλεῖ, οἰκοδομεῖ τὸν ἑαυτόν του, ἐνῷ ἐκεῖνος ποὺ προφητεύει, οἰκοδομεῖ τὴν ἐκκλησίαν.",
  "5": "Θέλω ὅλοι νὰ γλωσσολαλῆτε, ἀλλ᾽ ἀκόμη περισσότερον νὰ προφητεύετε, διότι ἐκεῖνος ποὺ προφητεύει εἶναι μεγαλύτερος ἀπὸ ἐκεῖνον ποὺ γλωσσολαλεῖ, ἐκτὸς ἐὰν ἑρμηνεύῃ ὅσα λέγει διὰ νὰ οἰκοδομηθῇ ἡ ἐκκλησία.",
  "6": "Ὥστε, ἀδελφοί, ἐὰν ἔλθω σ᾽ ἐσᾶς καὶ μιλῶ γλώσσας, τί θὰ σᾶς ὠφελήσω, ἐὰν δὲν σᾶς μιλήσω ὑπὸ μορφὴν ἢ ἀποκαλύψεως ἢ γνώσεως ἢ προφητείας ἢ διδασκαλίας;",
  "7": "Ἀλλὰ καὶ τὰ ἄψυχα ὄργανα τὰ ὁποῖα δίδουν ἦχον, εἴτε φλογέρα εἶναι εἴτε κιθάρα, ἐὰν δὲν κάνουν διάκρισιν τῶν τόνων, πῶς θὰ γνωρισθῇ ἐκεῖνο ποὺ παίζεται μὲ τὴν φλογέρα ἢ τὴν κιθάρα;",
  "8": "Ἐὰν ἡ σάλπιγγα δώσῃ ἀκατάληπτον ἦχον, ποιός θὰ παρασκευασθῇ διὰ πόλεμον;",
  "9": "Ἔτσι καὶ σεῖς, ἐὰν μὲ τὴν γλωσσολαλιὰ δὲν δώσετε κάποιον κατανοητὸν λόγον, πῶς θὰ καταλάβῃ ὁ ἄλλος τί λέτε; Θὰ μιλᾶτε εἰς τὸν ἀέρα.",
  "10": "Ὑπάρχουν τόσα εἴδη φωνῶν εἰς τὸν κόσμον καὶ κανένα δὲν εἶναι χωρὶς ἔννοιαν.",
  "11": "Ἐὰν λοιπὸν δὲν ξέρω τὴν σημασίαν τῆς φωνῆς, τότε θὰ εἶμαι δι᾽ ἐκεῖνον ποὺ μιλεῖ ἕνας ξένος, καὶ ἐκεῖνος ποὺ μιλεῖ ξένος δι᾽ ἐμέ.",
  "12": "Ἔτσι καὶ σεῖς, ἀφοῦ εἶσθε ζηλωταὶ πνευματικῶν χαρισμάτων, νὰ ζητᾶτε νὰ ὑπερέχετε εἰς ἐκεῖνα ποὺ συντελοῦν εἰς τὴν οἰκοδομὴν τῆς ἐκκλησίας.",
  "13": "Διὰ τοῦτο ἐκεῖνος ποὺ ἔχει τὸ χάρισμα τῆς γλωσσολαλιᾶς, ἂς προσεύχεται νὰ μπορῇ νὰ διερμηνεύῃ.",
  "14": "Διότι ἐὰν προσεύχωμαι μὲ τέτοιαν γλῶσσαν, τὸ πνεῦμά μου προσεύχεται, ἀλλ᾽ ὁ νοῦς μου μένει ἄκαρπος.",
  "15": "Τί νὰ γίνεται λοιπόν; Θὰ προσεύχωμαι μὲ τὸ πνεῦμά μου, ἀλλὰ θὰ προσεύχωμαι καὶ μὲ τὸν νοῦν μου, θὰ ψάλλω μὲ τὸ πνεῦμά μου ἀλλὰ θὰ ψάλλω καὶ μὲ τὸν νοῦν μου.",
  "16": "Διότι ἐὰν μὲ τὸ πνεῦμα δοξολογῇς τὸν Θεόν, τότε πῶς ἐκεῖνος ποὺ κατέχει τὴν θέσιν τοῦ ἁπλοϊκοῦ θὰ πῇ τὸ Ἀμὴν διὰ τὴν εὐχαριστίαν σου, ἀφοῦ δὲν ξέρει τί λέγεις;",
  "17": "Ἐσὺ καλὰ εὐχαριστεῖς, ἀλλ᾽ ὁ ἄλλος δὲν οἰκοδομεῖται.",
  "18": "Εὐχαριστῶ τὸν Θεόν μου, διότι περισσότερον ἀπὸ ὅλους σας ἔχω τὸ χάρισμα τῆς γλωσσολαλιᾶς.",
  "19": "Ἀλλ᾽ εἰς τὴν ἐκκλησίαν προτιμῶ νὰ πῶ πέντε λόγια μὲ τὸν νοῦν μου, διὰ νὰ διδάξω καὶ ἄλλους, παρὰ μύρια λόγια μὲ τὸ χάρισμα τῆς γλωσσολαλιᾶς.",
  "20": "Ἀδελφοί, μὴ γίνεσθε παιδιὰ κατὰ τὸν νοῦν, ἀλλὰ νὰ εἶσθε νήπια κατὰ τὴν κακίαν, κατὰ δὲ τὸν νοῦν νὰ γίνεσθε τέλειοι.",
  "21": "Εἰς τὸν νόμον εἶναι γραμμένον, Μὲ ἀνθρώπους ἑτερογλώσσους καὶ μὲ χείλη ξένα θὰ μιλήσω εἰς τὸν λαὸν τοῦτον, ἀλλ᾽ οὔτε κατ᾽ αὐτὸν τὸν τρόπον θὰ μὲ ἀκούσουν, λέγει ὁ Κύριος.",
  "22": "Ὥστε αἱ γλωσσολαλιαὶ εἶναι σημεῖον ὄχι δι᾽ ἐκείνους ποὺ πιστεύουν ἀλλὰ διὰ τοὺς ἀπίστους, ἡ προφητεία ὅμως εἶναι ὄχι διὰ τοὺς ἀπίστους ἀλλὰ δι᾽ ἐκείνους ποὺ πιστεύουν.",
  "23": "Ἐὰν λοιπὸν συνέλθῃ ὅλη ἡ ἐκκλησία εἰς τὸ ἴδιο μέρος καὶ ὅλοι γλωσσολαλοῦν, καὶ μποῦν μέσα ἁπλοϊκοὶ ἄνθρωποι ἢ ἄπιστοι, δὲν θὰ ποῦν ὅτι εἶσθε τρελλοί;",
  "24": "Ἀλλ᾽ ἐὰν ὅλοι προφητεύουν καὶ μπῇ κάποιος ἄπιστος ἢ ἁπλοϊκός, τότε αὐτὸς ἐλέγχεται ἀπὸ ὅλους, ἐξετάζεται ἀπὸ ὅλους,",
  "25": "καὶ ἔτσι τὰ κρυφὰ τῆς καρδιᾶς του γίνονται φανερὰ καὶ τότε θὰ πέσῃ κάτω μὲ τὸ πρόσωπον καὶ θὰ προσκυνήσῃ τὸν Θεὸν καὶ θὰ πῇ ὅτι πραγματικὰ ὁ Θεὸς εἶναι μεταξύ σας.",
  "26": "Τί νὰ γίνεται λοιπόν, ἀδελφοί; Ὅταν συνέρχεσθε, ὁ καθένας ἀπὸ σᾶς εἴτε ψαλμὸν ἔχει, εἴτε διδασκαλίαν ἔχει, εἴτε γλῶσσαν ἔχει, εἴτε ἀποκάλυψιν ἔχει, εἴτε ἑρμηνείαν ἔχει, ὅλα νὰ γίνωνται πρὸς οἰκοδομήν.",
  "27": "Καὶ ἐὰν κανεὶς μιλῇ γλῶσσαν, δύο ἢ τὸ πολὺ τρεῖς ἂς μιλοῦν, ὁ ἕνας μετὰ τὸν ἄλλον, ἕνας δὲ ἂς διερμηνεύῃ.",
  "28": "Ἀλλ᾽ ἐὰν δὲν ὑπάρχῃ διερμηνεύς, ἂς σιωπᾷ εἰς τὴν ἐκκλησίαν καὶ ἂς μιλῇ εἰς τὸν ἑαυτόν του καὶ εἰς τὸν Θεόν.",
  "29": "Προφῆται δύο ἢ τρεῖς ἂς μιλοῦν καὶ οἱ ἄλλοι ἂς κρίνουν.",
  "30": "Ἐὰν εἰς ἄλλον ποὺ κάθεται ἔλθῃ ἀποκάλυψις, ὁ πρῶτος ἂς σιωπήσῃ.",
  "31": "Διότι μπορεῖτε ὅλοι, ὁ καθένας χωριστά, νὰ προφητεύετε διὰ νὰ μαθαίνουν ὅλοι καὶ ὅλοι νὰ ἐνθαρρύνωνται.",
  "32": "Καὶ τὰ προφητικὰ πνεύματα ὑποτάσσονται εἰς τοὺς προφήτας,",
  "33": "διότι ὁ Θεὸς δὲν εἶναι Θεὸς ἀκαταστασίας ἀλλὰ εἰρήνης. Ὅπως γίνεται εἰς ὅλας τὰς ἐκκλησίας τῶν ἁγίων,",
  "34": "αἱ γυναῖκές σας νὰ σιωποῦν εἰς τὰς ἐκκλησίας, διότι δὲν ἐπιτρέπεται εἰς αὐτὰς νὰ μιλοῦν, ἀλλὰ νὰ ὑποτάσσωνται, καθὼς λέγει καὶ ὁ νόμος.",
  "35": "Καὶ ἐὰν θέλουν νὰ μάθουν κάτι, ἂς ἐρωτοῦν τοὺς ἄνδρας των εἰς τὸ σπίτι, διότι εἶναι ἐντροπὴ διὰ τὰς γυναῖκας νὰ μιλοῦν εἰς τὴν ἐκκλησίαν.",
  "36": "Ἢ μήπως ὁ λόγος τοῦ Θεοῦ ἔχει ξεκινήσει ἀπὸ σᾶς ἢ σ᾽ ἐσᾶς μόνον κατέληξε;",
  "37": "Ἐὰν νομίζῃ κανεὶς ὅτι εἶναι προφήτης ἢ πνευματοφόρος, πρέπει νὰ καταλάβῃ ὅτι αὐτὰ ποὺ σᾶς γράφω εἶναι ἐντολαὶ τοῦ Κυρίου.",
  "38": "Ἀλλ᾽ ἐὰν κανεὶς τὸ ἀγνοῇ, ἂς τὸ ἀγνοῇ.",
  "39": "Ὥστε, ἀδελφοί, νὰ ποθῆτε μὲ ζῆλον τὸ νὰ προφητεύετε καὶ τὴν γλωσσολαλιὰ μὴ ἀπαγορεύετε.",
  "40": "Ἂς γίνωνται ὅλα μὲ εὐπρέπειαν καὶ μὲ τάξιν."
}