{
  "1": "Ἔτσι πρέπει νὰ μᾶς θεωροῦν οἱ ἄνθρωποι, σὰν ὑπηρέτας τοῦ Χριστοῦ καὶ οἰκονόμους μυστηρίων τοῦ Θεοῦ.",
  "2": "Ἐκεῖνο δὲ ποὺ ἀπαιτεῖται ἀπὸ τοὺς οἰκονόμους εἶναι νὰ βρεθοῦν πιστοί.",
  "3": "Ὡς πρὸς ἐμέ, μοῦ εἶναι ὅλως ἀδιάφορον νὰ κριθῶ ἀπὸ σᾶς ἢ ἀπὸ ἀνθρώπινον δικαστήριον, ἀλλ᾽ οὔτε ἐγὼ κρίνω τὸν ἑαυτόν μου·",
  "4": "διότι δὲν συναισθάνομαι τίποτε κατὰ τοῦ ἑαυτοῦ μου, ἀλλὰ μὲ αὐτὸ δὲν εἶμαι δικαιωμένος· ἐκεῖνος ποὺ μὲ κρίνει εἶναι ὁ Κύριος.",
  "5": "Ὥστε μὴ κρίνετε τίποτε πρὶν ἀπὸ τὸν ὡρισμένον καιρόν, ἕως ὅτου ἔλθῃ ὁ Κύριος, ὁ ὁποῖος θὰ φέρῃ στὸ φῶς τὰ πράγματα ποὺ κρύβονται στὸ σκοτάδι καὶ θὰ φανερώσῃ τὰς σκέψεις τῶν καρδιῶν· τότε ὁ καθένας θὰ πάρῃ τὸν ἔπαινόν του ἀπὸ τὸν Θεόν.",
  "6": "Αὐτά, ἀδελφοί, ἐφήρμοσα εἰς τὸν ἑαυτόν μου καὶ εἰς τὸν Ἀπολλὼ πρὸς χάριν σας, διὰ νὰ διδαχθῆτε μὲ τὸ παράδειγμά μας αὐτό, νὰ μὴ φρονῆτε περισσότερον ἀπὸ ὅ,τι εἶναι γραμμένον, διὰ νὰ μὴ ὑπερηφανεύεσθε ὑπὲρ τοῦ ἑνὸς ἔναντι τοῦ ἄλλου.",
  "7": "Διότι ποιός σοῦ δίνει ὑπεροχήν; Τί ἔχεις ποὺ νὰ μὴ τὸ ἔλαβες; Καὶ ἐὰν τὸ ἔλαβες, γιατί καυχᾶσαι σὰν νὰ μὴ τὸ εἶχες λάβει;",
  "8": "Τώρα πιὰ εἶσθε χορτασμένοι, τώρα πιὰ ἔχετε γίνει πλούσιοι, χωρὶς ἐμᾶς ἐγίνατε βασιλεῖς — καὶ εἴθε νὰ εἴχατε γίνει βασιλεῖς, διὰ νὰ εἴμεθα καὶ ἐμεῖς βασιλεῖς μαζί σας.",
  "9": "Διότι μοῦ φαίνεται ὅτι ὁ Θεὸς ἄφησε ἐμᾶς τοὺς ἀποστόλους νὰ ἐμφανισθοῦμε τελευταῖοι, σὰν καταδικασμένοι εἰς θάνατον, διότι ἐγίναμε θέαμα εἰς τὸν κόσμον, εἰς τοὺς ἀγγέλους καὶ εἰς τοὺς ἀνθρώπους.",
  "10": "Ἐμεῖς θεωρούμεθα μωροὶ χάριν τοῦ Χριστοῦ, σεῖς φρόνιμοι ἐν Χριστῷ· ἐμεῖς ἀδύνατοι, σεῖς δυνατοί· σεῖς ἔνδοξοι, ἐμεῖς ἄσημοι.",
  "11": "Ἕως αὐτὴ τὴν στιγμὴν καὶ πεινᾶμε καὶ διψᾶμε, εἴμεθα κακοντυμένοι, δεχόμεθα ραπίσματα, διάγομεν βίον πλανόδιον,",
  "12": "κοπιάζομεν ἐργαζόμενοι μὲ τὰ ἴδια μας τὰ χέρια. Ὅταν μᾶς βρίζουν, εὐλογοῦμεν, ὅταν μᾶς διώκουν, δείχνομε ἀνοχήν·",
  "13": "ὅταν μᾶς συκοφαντοῦν, μιλᾶμε εὐγενικά. Ἐγίναμε σὰν σκουπίδια τοῦ κόσμου· κάθαρμα ὅλων ἕως τὴν στιγμὴν αὐτήν.",
  "14": "Δὲν γράφω αὐτὰ διὰ νὰ σᾶς ντροπιάσω, ἀλλὰ διὰ νὰ σᾶς συμβουλεύσω σὰν παιδιά μου ἀγαπητά.",
  "15": "Διότι ἂν καὶ μπορῇ νὰ ἔχετε χιλιάδες παιδαγωγοὺς ἐν Χριστῷ, δὲν ἔχετε πολλοὺς πατέρας, διότι ἐγὼ σᾶς ἐγέννησα ἐν Χριστῷ Ἰησοῦ διὰ τοῦ εὐαγγελίου.",
  "16": "Σᾶς παρακαλῶ λοιπὸν νὰ γίνεσθε μιμηταί μου.",
  "17": "Διὰ τοῦτο σᾶς ἔστειλα τὸν Τιμόθεον, τὸ ἀγαπητὸ καὶ πιστὸ παιδί μου ἐν Κυρίῳ, ὁ ὁποῖος θὰ σᾶς θυμίσῃ τὰς διδασκαλίας μου ἐν Χριστῷ, καθὼς τὰς διδάσκω παντοῦ εἰς κάθε ἐκκλησίαν.",
  "18": "Μερικοὶ ὅμως ὑπερηφανεύθησαν, σὰν νὰ μὴ ἐπρόκειτο νὰ ἔλθω σ᾽ ἐσᾶς.",
  "19": "Θὰ ἔλθω γρήγορα σ᾽ ἐσᾶς, ἐὰν ὁ Κύριος θελήσῃ, καὶ θὰ προσέξω ὄχι τί λέγουν οἱ ὑπερήφανοι ἀλλὰ τὴν δύναμιν ποὺ ἔχουν.",
  "20": "Ἡ βασιλεία τοῦ Θεοῦ δὲν εἶναι ζήτημα ὁμιλίας ἀλλὰ δυνάμεως.",
  "21": "Τί θέλετε; Νὰ ἔλθω σ᾽ ἐσᾶς μὲ ραβδὶ ἢ μὲ ἀγάπην καὶ πνεῦμα πραότητος;"
}