{
  "1": "Ὡς πρὸς τὰ πνευματικὰ χαρίσματα, ἀδελφοί, δὲν θέλω νὰ εὑρίσκεσθε εἰς ἄγνοιαν.",
  "2": "Ξέρετε ὅτι ὅταν ἤσαστε εἰδωλολάτραι, ἐφέρεσθε πρὸς τὰ βωβὰ εἴδωλα, σὰν νὰ σᾶς ἐτραβοῦσαν.",
  "3": "Διὰ τοῦτο σᾶς κάνω γνωστὸν ὅτι κανεὶς ποὺ μιλεῖ διὰ τοῦ Πνεύματος τοῦ Θεοῦ δὲν λέγει ἀνάθεμα τὸν Ἰησοῦν, καὶ κανεὶς δὲν μπορεῖ νὰ πῇ Κύριον τὸν Ἰησοῦν παρὰ διὰ τοῦ Πνεύματος τοῦ Ἁγίου.",
  "4": "Ὑπάρχουν βέβαια ποικιλίαι χαρισμάτων, ἀλλὰ τὸ Πνεῦμα εἶναι τὸ ἴδιο,",
  "5": "ὑπάρχουν καὶ ποικιλίαι ὑπηρεσιῶν, ἀλλ᾽ ὁ Κύριος εἶναι ὁ ἴδιος,",
  "6": "καὶ διάφορα εἴδη ἐνεργειῶν ὑπάρχουν, ἀλλ᾽ ὁ Θεὸς εἶναι ὁ ἴδιος ποὺ ἐνεργεῖ ὅλα εἰς ὅλους.",
  "7": "Εἰς τὸν καθένα δίδεται ἡ φανέρωσις τοῦ Πνεύματος γιὰ κάποιο καλό.",
  "8": "Εἰς τὸν ἕνα δίδεται διὰ τοῦ Πνεύματος λόγος σοφίας, εἰς ἄλλον λόγος γνώσεως κατὰ τὸ αὐτὸ Πνεῦμα,",
  "9": "εἰς ἄλλον πίστις διὰ τοῦ αὐτοῦ Πνεύματος, εἰς ἄλλον χαρίσματα θεραπειῶν διὰ τοῦ αὐτοῦ Πνεύματος,",
  "10": "εἰς ἄλλον θαυματουργικαὶ δυνάμεις, εἰς ἄλλον προφητικὸν χάρισμα, εἰς ἄλλον τὸ νὰ διακρίνῃ τὰ πνεύματα, εἰς ἄλλον διάφορα εἴδη γλωσσολαλιᾶς, εἰς ἄλλον ἡ ἑρμηνεία γλωσσῶν.",
  "11": "Ὅλα αὐτὰ ἐνεργεῖ τὸ ἕνα καὶ τὸ αὐτὸ Πνεῦμα, τὸ ὁποῖον τὰ διανέμει εἰς τὸν καθένα ἰδιαιτέρως ὅπως αὐτὸ θέλει.",
  "12": "Ὅπως ἀκριβῶς τὸ σῶμα εἶναι ἕνα, ἀλλὰ ἔχει πολλὰ μέλη, ὅλα δὲ τὰ μέλη τοῦ σώματος, ἂν καὶ εἶναι πολλά, ἀποτελοῦν ἕνα σῶμα, ἔτσι καὶ ὁ Χριστός.",
  "13": "Διότι εἰς ἕνα Πνεῦμα ὅλοι ἐμεῖς ἐβαπτισθήκαμε καὶ ἐγίναμε ἕνα σῶμα, εἴτε Ἰουδαῖοι εἴτε Ἕλληνες, εἴτε δοῦλοι εἴτε ἐλεύθεροι, καὶ ὅλοι μὲ ἕνα Πνεῦμα ἐποτισθήκαμε.",
  "14": "Τὸ σῶμα δὲν εἶναι ἕνα μέλος ἀλλὰ πολλά.",
  "15": "Ἐὰν πῇ τὸ πόδι: «Ἐπειδὴ δὲν εἶμαι χέρι, δὲν ἀνήκω εἰς τὸ σῶμα», μήπως παύει μὲ τοῦτο νὰ εἶναι ἀπὸ τὰ μέλη τοῦ σώματος;",
  "16": "Καὶ ἐὰν πῇ τὸ αὐτί: «Ἐπειδὴ δὲν εἶμαι μάτι, δὲν ἀνήκω εἰς τὸ σῶμα», μήπως παύει μὲ τοῦτο νὰ εἶναι ἀπὸ τὰ μέλη τοῦ σώματος;",
  "17": "Ἐὰν ὁλόκληρον τὸ σῶμα ἦτο μάτι, ποῦ θὰ ἦτο ἡ ἀκοή; Καὶ ἂν ὁλόκληρον ἦτο ἀκοή, ποῦ ἡ ὄσφρησις;",
  "18": "Εἰς τὴν πραγματικότητα, ὁ Θεὸς ἐτοποθέτησε τὸ καθένα ἀπὸ τὰ μέλη εἰς τὸ σῶμα, καθὼς ἠθέλησε.",
  "19": "Ἐὰν ὅλα ἦσαν ἕνα μέλος, ποῦ θὰ ἦτο τὸ σῶμα;",
  "20": "Τώρα ὑπάρχουν πολλὰ μέλη, ἀλλὰ ἕνα σῶμα.",
  "21": "Δὲν μπορεῖ τὸ μάτι νὰ πῇ εἰς τὸ χέρι: «Δὲν σὲ ἔχω ἀνάγκη», ἢ τὸ κεφάλι εἰς τὰ πόδια: «Δὲν σᾶς ἔχω ἀνάγκη».",
  "22": "Ἀντιθέτως, τὰ μέλη ποὺ φαίνονται ὅτι εἶναι ἀσθενέστερα, εἶναι ἀναγκαῖα·",
  "23": "καὶ ἐκεῖνα τὰ μέλη τοῦ σώματος ποὺ τὰ θεωροῦμεν ὀλιγώτερον ἄξια τιμῆς, εἰς αὐτὰ προσδίδομεν μεγαλύτερην τιμήν, καὶ τὰ μὴ παρουσιάσιμα ἔχουν μεγαλύτερην εὐπρέπειαν.",
  "24": "Ἐνῷ τὰ παρουσιάσιμα δὲν ἔχουν ἀνάγκην ἀπὸ τίποτε. Ὁ Θεὸς ὅμως συνανέμιξε τὸ σῶμα καὶ ἔδωσε μεγαλύτερην τιμὴν εἰς τὸ μέλος ποὺ τὴν στερεῖται,",
  "25": "διὰ νὰ μὴ ὑπάρχῃ διαίρεσις εἰς τὸ σῶμα, ἀλλὰ νὰ ἔχουν τὰ μέλη τὴν ἴδια φροντίδα τὸ ἕνα διὰ τὸ ἄλλο.",
  "26": "Ἐὰν ἕνα μέλος πάσχῃ, συμπάσχουν ὅλα τὰ μέλη· ἐὰν ἕνα μέλος τιμᾶται, χαίρουν μαζὶ ὅλα τὰ μέλη.",
  "27": "Σεῖς εἶσθε σῶμα τοῦ Χριστοῦ, καὶ ὁ καθένας εἶναι μέλος τοῦ σώματος.",
  "28": "Καὶ ὁ Θεὸς ἐτοποθέτησε εἰς τὴν ἐκκλησίαν πρῶτον ἀποστόλους, δεύτερον προφήτας, τρίτον διδασκάλους, ἔπειτα ἔρχονται αἱ θαυματουργικαὶ δυνάμεις, ἔπειτα τὰ θεραπευτικὰ χαρίσματα, παροχαὶ βοηθείας, διοικητικαὶ ἱκανότητες, διάφορα εἴδη γλωσσολαλιῶν.",
  "29": "Μήπως εἶναι ὅλοι ἀπόστολοι; Μήπως εἶναι ὅλοι προφῆται; Μήπως εἶναι ὅλοι διδάσκαλοι; Μήπως ὅλοι ἔχουν θαυματουργικὰς δυνάμεις;",
  "30": "Μήπως ὅλοι ἔχουν θεραπευτικὰ χαρίσματα; Μήπως ὅλοι ἔχουν τὴν γλωσσολαλιά; Μήπως ὅλοι διερμηνεύουν;",
  "31": "Νὰ ἔχετε δὲ ζῆλον πρὸς τὰ χαρίσματα τὰ ἀνώτερα. Καὶ τώρα θὰ σᾶς δείξω ἕνα ὑπέροχον δρόμον."
}