{
  "1": "Et audivi vocem magnam de templo, dicentem septem Angelis: Ite, et effundite septem phialas irae Dei in terram.",
  "2": "Et abiit primus Angelus, et effudit phialam suam in terram, et factum est vulnus saevum, et pessimum in homines, qui habebant characterem bestiae: et in eos, qui adoraverunt bestiam et imaginem eius.",
  "3": "Et secundus Angelus effudit phialam suam in mare, et factus est sanguis tamquam mortui: et omnis anima vivens mortua est in mari.",
  "4": "Et tertius Angelus effudit phialam suam super flumina, et super fontes aquarum, et factus est sanguis.",
  "5": "Et audivi Angelum aquarum dicentem: Iustus es Domine qui es, et qui eras sanctus, qui haec iudicasti:",
  "6": "quia sanguinem Sanctorum, et Prophetarum effuderunt, et sanguinem eis dedisti bibere: digni enim sunt.",
  "7": "Et audivi alterum dicentem: Etiam Domine Deus omnipotens vera, et iusta iudicia tua.",
  "8": "Et quartus Angelus effudit phialam suam in solem, et datum est illi aestu affligere homines, et igne:",
  "9": "et aestuaverunt homines aestu magno, et blasphemaverunt nomen Dei habentis potestatem super has plagas, neque egerunt poenitentiam ut darent illi gloriam.",
  "10": "Et quintus Angelus effudit phialam suam super sedem bestiae: et factum est regnum eius tenebrosum, et commanducaverunt linguas suas prae dolore:",
  "11": "et blasphemaverunt Deum caeli prae doloribus, et vulneribus suis, et non egerunt poenitentiam ex operibus suis.",
  "12": "Et sextus Angelus effudit phialam suam in flumen illud magnum Euphraten: et siccavit aquam eius, ut praepararetur via regibus ab ortu solis.",
  "13": "Et vidi de ore draconis, et de ore bestiae, et de ore pseudoprophetae exire spiritus tres immundos in modum ranarum.",
  "14": "Sunt enim spiritus daemoniorum facientes signa, et procedunt ad reges totius terrae congregare illos in proelium ad diem magnum omnipotentis Dei.",
  "15": "Ecce venio sicut fur. Beatus qui vigilat, et custodit vestimenta sua, ne nudus ambulet, et videant turpitudinem eius.",
  "16": "Et congregabit illos in locum, qui vocatur Hebraice Armageddon.",
  "17": "Et septimus Angelus effudit phialam suam in aerem, et exivit vox magna de templo a throno, dicens: Factum est.",
  "18": "Et facta sunt fulgura, et voces, et tonitrua, et terraemotus factus est magnus, qualis numquam fuit ex quo homines fuerunt super terram: talis terraemotus, sic magnus.",
  "19": "Et facta est civitas magna in tres partes: et civitates Gentium ceciderunt. et Babylon magna venit in memoriam ante Deum, dare illi calicem vini indignationis irae eius.",
  "20": "Et omnis insula fugit, et montes non sunt inventi.",
  "21": "Et grando magna sicut talentum descendit de caelo in homines: et blasphemaverunt Deum homines propter plagam grandinis: quoniam magna facta est vehementer."
}