{"1": "<pb/>Escucha, oh Dios, mi oración; no pases por alto mi súplica.", "2": "¡Óyeme y respóndeme, porque mis angustias me perturban!Me aterran", "3": "las amenazas del enemigoy la opresión de los impíos, pues me causan sufrimientoy en su enojo me insultan.", "4": "Se me estremece el corazón dentro del pecho, y me invade un pánico mortal.", "5": "Temblando estoy de miedo, sobrecogido estoy de terror.", "6": "¡Cómo quisiera tener las alas de una palomay volar hasta encontrar reposo!", "7": "Me iría muy lejos de aquí; me quedaría a vivir en el desierto. Selah", "8": "Presuroso volaría a mi refugio, para librarme del viento borrascosoy de la tempestad.", "9": "¡Destrúyelos, Señor! ¡Confunde su lengua!En la ciudad sólo veo contiendas y violencia;", "10": "día y noche rondan por sus muros, y dentro de ella hay intrigas y maldad.", "11": "En su seno hay fuerzas destructivas; de sus calles no se apartan la opresión y el engaño.", "12": "Si un enemigo me insultara, yo lo podría soportar; si un adversario me humillara, de él me podría yo esconder.", "13": "Pero lo has hecho tú, un hombre como yo, mi compañero, mi mejor amigo,", "14": "a quien me unía una bella amistad, con quien convivía en la casa de Dios.", "15": "¡Que sorprenda la muerte a mis enemigos!¡Que caigan vivos al sepulcro, pues en ellos habita la maldad!", "16": "Pero yo clamaré a Dios, y el Señor me salvará.", "17": "Mañana, tarde y nocheclamo angustiado, y él me escucha.", "18": "Aunque son muchos los que me combaten, él me rescata, me salva la vidaen la batalla que se libra contra mí.", "19": "¡Dios, que reina para siempre, habrá de oírme y los afligirá!SelahEsa gente no cambia de conducta, no tiene temor de Dios.", "20": "Levantan la mano contra sus amigosy no cumplen sus compromisos.", "21": "Su boca es blanda como la manteca, pero sus pensamientos son belicosos. Sus palabras son más suaves que el aceite, pero no son sino espadas desenvainadas.", "22": "Encomienda al Señor tus afanes, y él te sostendrá; no permitirá que el justo caigay quede abatido para siempre.", "23": "Tú, oh Dios, abatirás a los impíosy los arrojarás en la fosa de la muerte; la gente sanguinaria y mentirosano llegará ni a la mitad de su vida. Yo, por mi parte, en ti confío."}