{"1": "<pb/>Defiéndeme, Señor, de los que me atacan; combate a los que me combaten.", "2": "Toma tu adarga, tu escudo, y acude en mi ayuda.", "3": "Empuña la lanza y el hacha, y haz frente a los que me persiguen. Quiero oírte decir: «Yo soy tu salvación. »", "4": "Queden confundidos y avergonzadoslos que procuran matarme; retrocedan humilladoslos que traman mi ruina.", "5": "Sean como la paja en el viento, acosados por el ángel del Señor;", "6": "sea su senda oscura y resbalosa, perseguidos por el ángel del Señor.", "7": "Ya que sin motivo me tendieron una trampa, y sin motivo cavaron una fosa para mí,", "8": "que la ruina los tome por sorpresa; que caigan en su propia trampa, en la fosa que ellos mismos cavaron.", "9": "Así mi alma se alegrará en el Señory se deleitará en su salvación;", "10": "así todo mi ser exclamará: «¿Quién como tú, Señor?Tú libras de los poderosos a los pobres; a los pobres y necesitados librasde aquellos que los explotan. »", "11": "Se presentan testigos despiadadosy me preguntan cosas que yo ignoro.", "12": "Me devuelven mal por bien, y eso me hiere en el alma;", "13": "pues cuando ellos enfermabanyo me vestía de luto, me afligía y ayunaba. ¡Ay, si pudiera retractarme de mis oraciones!", "14": "Me vestía yo de luto, como por un amigo o un hermano. Afligido, inclinaba la cabeza, como si llorara por mi madre.", "15": "Pero yo tropecé, y ellos se alegraron, y a una se juntaron contra mí. Gente extraña, que yo no conocía, me calumniaba sin cesar.", "16": "Me atormentaban, se burlaban de mí, y contra mí rechinaban los dientes.", "17": "¿Hasta cuándo, Señor, vas a tolerar esto?Libra mi vida, mi única vida, de los ataques de esos leones.", "18": "Yo te daré gracias en la gran asamblea; ante una multitud te alabaré.", "19": "No dejes que de mí se burlenmis enemigos traicioneros; no dejes que se guiñen el ojolos que me odian sin motivo.", "20": "Porque no vienen en son de paz, sino que urden mentirascontra la gente apacible del país.", "21": "De mí se ríen a carcajadas, y exclaman: «¡Mirad cómo ha acabado!»", "22": "Señor, tú has visto todo esto; no te quedes callado. ¡Señor, no te alejes de mí!", "23": "¡Despierta, Dios mío, levántate!¡Hazme justicia, Señor, defiéndeme!", "24": "Júzgame según tu justicia, Señor mi Dios; no dejes que se burlen de mí.", "25": "No permitas que piensen: «¡Así queríamos verlo!»No permitas que digan: «Nos lo hemos tragado vivo. »", "26": "Queden avergonzados y confundidostodos los que se alegran de mi desgracia; sean cubiertos de oprobio y vergüenzatodos los que se creen más que yo.", "27": "Pero lancen voces de alegría y regocijolos que apoyan mi causa, y digan siempre: «Exaltado sea el Señor, quien se deleita en el bienestar de su siervo. »", "28": "Con mi lengua proclamaré tu justicia, y todo el día te alabaré."}