{"1": "<pb/>Oh Dios, alabanza mía, no guardes silencio.", "2": "Pues gente impía y mentirosaha declarado en mi contra, y con lengua engañosa me difaman;", "3": "con expresiones de odio me acosan, y sin razón alguna me atacan.", "4": "Mi amor me lo pagan con calumnias, mientras yo me encomiendo a Dios.", "5": "Mi bondad la pagan con maldad; en vez de amarme, me aborrecen.", "6": "Pon en su contra a un malvado; que a su derecha esté su acusador.", "7": "Que resulte culpable al ser juzgado, y que sus propias oraciones lo condenen.", "8": "Que se acorten sus días, y que otro se haga cargo de su oficio.", "9": "Que se queden huérfanos sus hijos; que se quede viuda su esposa.", "10": "Que anden sus hijos vagando y mendigando; que anden rebuscando entre las ruinas.", "11": "Que sus acreedores se apoderen de sus bienes; que gente extraña saquee sus posesiones.", "12": "Que nadie le extienda su bondad; que nadie se compadezca de sus huérfanos.", "13": "Que sea exterminada su descendencia; que desaparezca su nombre en la próxima generación.", "14": "Que recuerde el Señor la iniquidad de su padre, y no se olvide del pecado de su madre.", "15": "Que no les quite el Señor la vista de encima, y que borre de la tierra su memoria.", "16": "Por cuanto se olvidó de hacer el bien, y persiguió hasta la muertea pobres, afligidos y menesterosos,", "17": "y porque le encantaba maldecir, ¡que caiga sobre él la maldición!Por cuanto no se complacía en bendecir, ¡que se aleje de él la bendición!", "18": "Por cuanto se cubrió de maldicióncomo quien se pone un vestido, ¡que ésta se filtre en su cuerpo como el agua!, ¡que penetre en sus huesos como el aceite!", "19": "¡Que lo envuelva como un manto!¡Que lo apriete en todo tiempo como un cinto!", "20": "¡Que así les pague el Señor a mis acusadores, a los que me calumnian!", "21": "Pero tú, Señor Soberano, trátame bien por causa de tu nombre; líbrame por tu bondad y gran amor.", "22": "Ciertamente soy pobre y estoy necesitado; profundamente herido está mi corazón.", "23": "Me voy desvaneciendo como sombra vespertina; se desprenden de mí como de una langosta.", "24": "De tanto ayunar me tiemblan las rodillas; la piel se me pega a los huesos.", "25": "Soy para ellos motivo de burla; me ven, y menean la cabeza.", "26": "Señor, mi Dios, ¡ayúdame!; por tu gran amor, ¡sálvame!", "27": "Que sepan que ésta es tu mano; que tú mismo, Señor, lo has hecho.", "28": "¿Qué importa que ellos me maldigan?¡Bendíceme tú!Pueden atacarme, pero quedarán avergonzados; en cambio, este siervo tuyo se alegrará.", "29": "¡Queden mis acusadores cubiertos de deshonra, envueltos en un manto de vergüenza!", "30": "Por mi parte, daré muchas gracias al Señor; lo alabaré entre una gran muchedumbre.", "31": "Porque él defiende al necesitado, para salvarlo de quienes lo condenan."}