{"1": "Pero ahora se burlan de mí esos que son más jóvenes que yo, aquéllos a cuyos padres yo habría desdeñado poner junto con los perros de mi rebaño.", "10": "Me aborrecen; se mantienen a distancia de mí; no se refrenan de escupirme la cara.", "11": "Porque el [Elohim] me ha desarmado y me ha humillado, ellos se han desenfrenado en mi presencia.", "12": "A la derecha me asalta la chusma; me hacen huir; preparan caminos para mi ruina.", "13": "Arruinan mi senda; promueven mi caída, aunque no les aprovecha a ellos.", "14": "Entran como por amplia brecha; arrollan como oleajes destructivos.", "15": "Los terrores se me vienen encima; arrastran mi honor como el viento; mi dignidad se desvanece como nube.", "16": "Ahora mi vida se me escapa; días de miseria se han apoderado de mí.", "17": "La noche me taladra los huesos; los que me corroen no reposan.", "18": "Con gran esfuerzo me cambio la ropa; el cuello de mi túnica me sirve en la cintura.", "19": "Él me considera como lodo, he llegado a ser como el polvo y la ceniza.", "2": "¿Para qué me sirve la fuerza de sus manos? Todo su vigor se les ha ido.", "20": "Clamo a ti, pero tú no me respondes; me presento, y tú [no] me atiendes.", "21": "Te has vuelto cruel conmigo; con el poder de tu mano me persigues.", "22": "Me levantas y me montas sobre el viento; haces que se derrita mi valor.", "23": "Yo sé que me conduces a la muerte, la casa asignada a todos los vivos.", "24": "Ciertamente no golpeará a un arruinado si, en la calamidad, uno clama a él.", "25": "¿No he llorado yo por el infortunado? ¿No me he compadecido del necesitado?", "26": "Cuando esperaba el bien, me vino el mal; cuando aguardaba la luz, vino la oscuridad.", "27": "Mis entrañas se retuercen sin sosiego; días de miseria me confrontan.", "28": "Ando en lobreguez sin sol; me levanto en la asamblea y clamo.", "29": "He venido a ser un hermano para los chacales, un compañero para los avestruces.", "3": "Por la miseria y el hambre están anémicos; huyen a una tierra reseca, a una tierra arruinada y desolada.", "30": "Mi piel ennegrecida se me cae; mis huesos están abrasados por el calor.", "31": "Así que mi arpa se ha entregado al duelo, mi flauta a acompañar a los que lloran.", "4": "Recogen malvas entre los arbustos; raíces de retama para comer.", "5": "Expulsados de la sociedad, les gritan como a ladrones.", "6": "Viven en los barrancos de los arroyos, en los huecos de la tierra y de las peñas.", "7": "Chillan entre los arbustos, se apiñan debajo de los espinos.", "8": "Insensatos, no son nadie, echados a golpes de la tierra.", "9": "Pero ahora soy el objeto de sus canciones; soy el tema de su habladuría."}