{"1": "Elifaz el temanita dijo en respuesta:", "10": "Por eso hay trampas a tu alrededor, y te asustan los terrores repentinos,", "11": "o las tinieblas, de modo que no puedes ver; te cubre un diluvio de aguas.", "12": "Elohim está en las alturas celestiales;.Observa las elevadas estrellas, cuán altas están!", "13": "Sin embargo, tú dices: “¿Qué sabe Elohim? ¿Podrá gobernar a través de la densa nube?", "14": "Las nubes le son un velo y no puede ver mientras se pasea por el circuito del cielo”.", "15": "¿Has observado el viejo camino que han transitado los hombres malvados;", "16": "cómo fueron arrebatados antes de su tiempo y sus fundamentos se derramaron como un río?", "17": "Ellos le decían a ha'El: “Apártate de nosotros”; ¿qué puede hacer Shaday?”", "18": "Pero fue él quien llenó sus casas de bienes. (¡Lejos están de mí los pensamientos de los impíos!)", "19": "Los justos, al verlo, se gozaban; el inocente se burlará:", "2": "¿Puede el hombre fuerte serle útil a Elohim? ¿Puede el hombre inteligente serle de provecho?", "20": "“De veras han sido destruidos sus bienes, y el fuego ha consumido lo que quedó de ellos”.", "21": "Acércate a Él de todo corazón, por ello te vendrán cosas buenas.", "22": "Acepta instrucción de su boca; pon sus palabras en tu corazón.", "23": "Si te vuelves al Omnipotente, serás restaurado, si alejas de tu morada la maldad;", "24": "si consideras al tesoro como polvo, al oro de Ofir, como piedras del arroyo,", "25": "y si Shaday es tu tesoro y tu plata más escogida,", "26": "cuando busques el favor de Shaday, y alces tu rostro hacia Elohim,", "27": "orarás a él, y él te escuchará; y podrás pagar tus votos.", "28": "Decidirás algo, y se te realizará; y la luz brillará sobre tus asuntos.", "29": "Cuando otros se hundan, tú dirás que es orgullo; porque Él salva al humilde.", "3": "¿Gana algo Shaday con que tú seas justo? ¿Se beneficia con que tú conducta sea intachable?", "30": "Él librará al inocente; se librará por la limpieza de tus manos.", "4": "¿Es por tu piedad que él te reprende o entra en juicio contigo?", "5": "Tú sabes que tu maldad es grande, y que tus iniquidades no tienen límite.", "6": "Tú tomas prenda de tus hermanos sin razón, y los dejas desnudos, despojados de sus ropas.", "7": "No le das de beber agua al cansado; le niegas el pan al hambriento.", "8": "La tierra le pertenece al fuerte; la ocupa el privilegiado.", "9": "Tú has despedido a las viudas con las manos vacías; la fuerza de los huérfanos se quebranta."}