{"1": "Entonces dijo Iyov en respuesta:", "10": "Entonces esto sería mi consuelo, mientras me retorcía en crueles dolores: que no suprimí mis palabras contra el Santo.", "11": "¿Qué fuerza tengo yo para soportar? ¿Cuánto tiempo viviré para que tenga que ser paciente?", "12": "¿Es mi fuerza la fuerza de una roca? ¿Es mi carne de bronce?", "13": "Verdaderamente, no me puedo ayudar a mí mismo; estoy privado de recursos.", "14": "Un amigo le debe lealtad al que falla, aunque olvide el respeto al Omnipotente;", "15": "mis camaradas son inconstantes como un arroyo, como un cauce por el que una vez pasaron corrientes.", "16": "Se opacan con el hielo; la nieve los oscurece;", "17": "pero cuando se derriten, se evaporan; en el calor, desaparecen donde están.", "18": "Su ruta es torcida y con curvas; corren al desierto y perecen.", "19": "Las caravanas de Temán los miran; las procesiones de Sheba cuentan con ellos.", "2": "Si se pesaran mis angustias, si se pusiera toda mi calamidad en balanzas,", "20": "Se decepcionan de sus esperanzas; cuando llegan al lugar se quedan espantados.", "21": "Así ustedes son como nada: a la vista de la desgracia, se asustan.", "22": "¿Les dije yo a ustedes: “Necesito su regalo; páguenme un soborno de su riqueza;", "23": "líbrenme de las garras de mi enemigo; redímanme de los hombres violentos”?", "24": "Enséñenme; estaré callado; díganme en qué estoy equivocado.", "25": "Cuán eficaces son las palabras honradas; pero ¿qué clase de reprensión viene de ustedes?", "26": "¿Planean ustedes palabras de reprensión, pero cuentan como viento las palabras de un hombre sin esperanza?", "27": "Ustedes hasta echarían suertes sobre un huérfano, o cambiarían a su amigo.", "28": "Ahora sean buenos y enfréntenseme; no les mentiré en la cara.", "29": "¡Apláquense! Que no haya injusticia; ¡apláquense! aún estoy en lo correcto.", "3": "pesaría más que la arena del mar; por eso es que hablo temerariamente.", "30": "¿Hay injusticia en mi lengua? ¿No puede mi paladar discernir el mal?", "4": "Porque las flechas de Shaday están en mí; mi espíritu absorbe su veneno; los terrores de Elohim están en fila contra mí.", "5": "¿Rebuzna el asno salvaje cuando tiene hierba? ¿Muge un buey sobre su forraje?", "6": "¿Puede comerse sin sal algo desabrido? ¿Puede tener algún sabor el jugo de malva?", "7": "Yo me niego a tocarlos; son como comida cuando estoy enfermo.", "8": "Quisiera que se me concediera mi petición, que Elohim me diera lo que deseo;", "9": "quisiera que Elohim hubiera consentido en aplastarme, que hubiera soltado la mano y me hubiera cortado."}