{"1": "Más tarde, Iyov empezó a hablar y a maldecir el día de su nacimiento.", "10": "–porque no bloqueó el vientre de mi madre para esconder de mis ojos los problemas.", "11": "¿Por qué no morí al nacer, o expiré cuando salía del vientre?", "12": "¿Por qué hubo rodillas para recibirme, o pechos para yo mamar?", "13": "Porque ahora estaría yaciendo en reposo, dormido y descansando,", "14": "con los reyes y consejeros del mundo que se reedifican ruinas,", "15": "o con nobles que poseen oro y que llenan sus casas de plata.", "16": "¿O por qué no fui como un abortivo sepultado, como bebés que nunca vieron la luz?", "17": "Allá los malvados dejan de dar problemas; allá descansan los que gastan sus fuerzas.", "18": "Los prisioneros están completamente en reposo; no oyen la voz del capataz.", "19": "Pequeños y grandes por igual están allá, y el esclavo está libre de su amo.", "2": "Iyov habló y dijo:", "20": "¿Por qué él le da luz al que sufre y vida al amargado de espíritu;", "21": "a los que esperan la muerte y no le viene, que la buscan más que a un tesoro,", "22": "que se gozan en extremo, y se alegran de llegar al sepulcro;", "23": "al hombre que ha perdido su camino, a quien Elohim ha acorralado?", "24": "Mi gemido me sirve de comida; mi quejido se derrama como agua.", "25": "Porque lo que temía me ha sobrevenido; lo que me aterraba ha venido sobre mí.", "26": "No tenía reposo, ni tranquilidad, ni descanso, y vino el problema.", "3": "Perezca el día en que nací, y la noche en que se anunció: “¡Se ha concebido un varón!”", "4": "Que ese día se vuelva tinieblas;", "5": "que la oscuridad y la lobreguez lo reclamen; que lo cubra una sombra; que lo que oscurece el día lo aterrorice.", "6": "Que la oscuridad se lleve esa noche; que no se cuente entre los días del año; que no aparezca en ninguno de sus meses;", "7": "que sea desolada esa noche; que no se oiga sonido de gozo en ella;", "8": "que los que le echan hechizos al día la condenen, los que están preparados para incapacitar al Livyatán;", "9": "que sus estrellas del crepúsculo se queden oscuras; que espere luz y no le venga ninguna; que no vea los destellos de la aurora"}