{"1": "<pb/>¡OJALÁ toleraseis un poco mi insensatez! Mas, sí, tolerádme.", "2": "Porque os zelo con zelo de Dios; porque os he desposado con un marido, para presentaros como una vírgen pura a Cristo.", "3": "Mas tengo miedo de que, en alguna manera, como la serpiente engañó a Eva con su astucia, así no sean corrompidos vuestros ánimos, apartándose de la simplicidad que es en Cristo:", "4": "Porque si alguno viniere que predicare otro Cristo que el que hemos predicado; o si recibiereis otro espíritu del que habéis recibido; o otro evangelio del que habéis abrazado, le sufriríais bien.", "5": "Empero yo pienso, que en nada he sido inferior a los más eminentes apóstoles.", "6": "Porque aunque soy tosco en la palabra, no empero en la ciencia; mas en todas las cosas somos ya del todo manifiestos a vosotros.", "7": "¿Pequé yo humillándome a mí mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de valde?", "8": "He despojado las otras iglesias, recibiendo salario de ellos para servir a vosotros.", "9": "Y estando con vosotros, y teniendo necesidad, a ninguno fuí carga; porque lo que me faltaba, lo suplieron los hermanos que vinieron de Macedonia; y en todas cosas me guardé de seros gravoso, y me guardaré.", "10": "Como la verdad de Cristo es en mí, nadie me atajará esta jactancia en las partes de Acaya.", "11": "¿Por qué? ¿por qué no os amo? Dios lo sabe.", "12": "Mas lo que hago, haré aun; para quitar ocasión de los que querrían ocasión por ser hallados, en aquello de que se glorían, semejantes a nosotros.", "13": "Porque los tales son falsos apóstoles, obreros fraudulentos que se transfiguran en apóstoles de Cristo.", "14": "Y no es maravilla; porque el mismo Satanás se transfigura en ángel de luz.", "15": "Así que no es mucho, si sus ministros se transfiguren como ministros de justicia, cuyo fin será conforme a sus obras.", "16": "<pb/>Otra vez digo: Nadie me tenga por insensato; de otra manera, recibídme aun como a insensato, para que me jacte yo un poco.", "17": "Lo que hablo, no lo hablo según el Señor, sino como con insensatez, en este atrevimiento de jactancia.", "18": "Puesto que muchos se glorían según la carne: también yo me gloriaré.", "19": "Porque de buena gana toleráis a los insensatos, siendo vosotros sabios;", "20": "Porque toleráis si alguien os pone en servidumbre, si alguien os devora, si alguien toma lo vuestro, si alguien se ensalza, si alguien os hiere en la cara.", "21": "Hablo en cuanto a la afrenta; como si nosotros hubiésemos sido débiles; mas en lo que otro tuviere osadía (hablo con insensatez) también yo tengo osadía.", "22": "¿Son ellos Hebreos? yo también soy. ¿Son Israelitas? yo también. ¿Son simiente de Abraham? también yo.", "23": "¿Son ministros de Cristo? (sin cordura hablo) yo soy más: en trabajos más abundante, en azotes sobre medida, en cárceles más frecuentemente, en muertes, muchas veces.", "24": "De los Judíos he recibido cinco cuarentenas de azotes, menos uno.", "25": "Tres veces he sido azotado con varas, una vez apedreado, tres veces he padecido naufragio, noche y día he estado en lo profundo de la mar.", "26": "En viajes muchas veces: en peligros de ríos, en peligros de ladrones, en peligros de los de mi nación, en peligros entre los Gentiles, en peligros en la ciudad, en peligros en el desierto, en peligros en la mar, en peligros entre falsos hermanos:", "27": "En trabajo y fatiga, en muchas vigilias, en hambre y sed, en muchos ayunos, en frio y en desnudez:", "28": "Sin las cosas de fuera, lo que me sobreviene cada día, es a saber, el cuidado de todas las iglesias.", "29": "¿Quién desfallece, y yo no desfallezco? ¿Quién se ofende, y yo no me abraso?", "30": "Si es menester gloriarme, me gloriaré yo de las cosas que son de mis flaquezas.", "31": "El Dios y Padre de nuestro Señor Jesu Cristo, que es bendito por los siglos, sabe que no miento.", "32": "En Damasco, el gobernador por el rey Aretas guardaba la ciudad de los Damascenos queriendo prenderme;", "33": "Y fuí abajado del muro por una ventana en una espuerta, y me escapé de sus manos."}