{"1": "<pb/>PABLO, apóstol de Jesu Cristo por la voluntad de Dios, y el hermano Timoteo, a la iglesia de Dios que está en Corinto, con todos los santos que están por toda la Acaya.", "2": "Gracia a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo.", "3": "<pb/>Bendito sea el Dios y Padre de nuestro Señor Jesu Cristo, el Padre de misericordias, y el Dios de toda consolación.", "4": "El que nos consuela en todas nuestras tribulaciones; para que podamos nosotros consolar a los que están en cualquiera angustia, con la consolación con que nosotros mismos somos consolados de Dios.", "5": "Porque de la manera que abundan en nosotros las aflicciones de Cristo, así abunda también por Cristo nuestra consolación.", "6": "Y si somos atribulados, es por vuestra consolación y salvación, la cual es eficiente en el sufrir las mismas aflicciones que nosotros también padecemos; o si somos consolados, es por vuestra consolación y salvación.", "7": "Y nuestra esperanza de vosotros es firme, estando ciertos que como sois participantes de las aflicciones, así también lo seréis de la consolación.", "8": "Porque, hermanos, no queremos que ignoréis acerca de nuestra tribulación que nos fué hecha en Asia, que sobre manera fuimos cargados sobre nuestras fuerzas, de tal manera que aun dudábamos de la vida.", "9": "Mas nosotros tuvimos en nosotros mismos sentencia de muerte, para que no confiásemos en nosotros mismos, sino en Dios, que levanta los muertos:", "10": "El cual nos libró de tamaña muerte, y nos libra: en el cual esperamos que aun nos librará;", "11": "Ayudándonos también vosotros con oración por nosotros, para que por el don alcanzado para nosotros por medio de muchas personas, por muchas también sean dadas gracias por nosotros.", "12": "<pb/>Porque nuestra gloria es esta, es a saber, el testimonio de nuestra conciencia, que en simplicidad y sinceridad de Dios, no en sabiduría carnal, mas en la gracia de Dios, hemos conversado en el mundo, y más con vosotros.", "13": "Porque no os escribimos otras cosas de las que leeis, o también reconocéis; y espero que aun hasta el fin las reconoceréis:", "14": "Como también en parte nos habéis reconocido que somos vuestra gloria, como también vosotros sois la nuestra, en el día del Señor Jesús.", "15": "Y en esta confianza quise primero venir a vosotros, porque tuviéseis otro segundo beneficio:", "16": "Y pasar por vosotros a Macedonia; y de Macedonia venir otra vez a vosotros, y ser llevado por vosotros a Judea.", "17": "Así que pretendiendo esto, ¿usé quizá de liviandad? ¿o lo que pienso hacer, piénsolo según la carne, para que haya en mí sí, sí, y no, no?", "18": "Ántes como Dios es fiel, nuestra palabra para con vosotros no ha sido sí y no.", "19": "Porque el Hijo de Dios, Jesu Cristo, que por nosotros ha sido entre vosotros predicado por mí, y Silvano, y Timoteo, no ha sido sí y no; mas en él ha sido sí.", "20": "Porque todas las promesas de Dios son en él sí, y en él Amén para gloria de Dios por nosotros.", "21": "Y el que nos confirma con vosotros en Cristo, y el que nos ungió, es Dios:", "22": "El cual también nos selló, y nos dió las arras del Espíritu en nuestros corazones.", "23": "Mas yo llamo a Dios por testigo sobre mi alma, de que por perdonaros, no he venido hasta ahora a Corinto:", "24": "No que nos enseñoreamos de vuestra fé; ántes somos ayudadores de vuestro gozo, porque por la fé estáis en pié."}