{
  "1": "Once more Jesus spoke to them in parables, saying:",
  "2": "\"The kingdom of heaven may be compared to a king who gave a wedding banquet for his son.",
  "3": "He sent his slaves to call those who had been invited to the wedding banquet, but they would not come.",
  "4": "Again he sent other slaves, saying, 'Tell those who have been invited: Look, I have prepared my dinner, my oxen and my fat calves have been slaughtered, and everything is ready; come to the wedding banquet.'",
  "5": "But they made light of it and went away, one to his farm, another to his business,",
  "6": "while the rest seized his slaves, mistreated them, and killed them.",
  "7": "The king was enraged. He sent his troops, destroyed those murderers, and burned their city.",
  "8": "Then he said to his slaves, 'The wedding is ready, but those invited were not worthy.",
  "9": "Go therefore into the main streets, and invite everyone you find to the wedding banquet.'",
  "10": "Those slaves went out into the streets and gathered all whom they found, both good and bad; so the wedding hall was filled with guests.",
  "11": "\"But when the king came in to see the guests, he noticed a man there who was not wearing a wedding robe,",
  "12": "and he said to him, 'Friend, how did you get in here without a wedding robe?' And he was speechless.",
  "13": "Then the king said to the attendants, 'Bind him hand and foot, and throw him into the outer darkness, where there will be weeping and gnashing of teeth.'",
  "14": "For many are called, but few are chosen.\"",
  "15": "Then the Pharisees went and plotted to entrap him in what he said.",
  "16": "So they sent their disciples to him, along with the Herodians, saying, \"Teacher, we know that you are sincere, and teach the way of God in accordance with truth, and show deference to no one; for you do not regard people with partiality.",
  "17": "Tell us, then, what you think. Is it lawful to pay taxes to the emperor, or not?\"",
  "18": "But Jesus, aware of their malice, said, \"Why are you putting me to the test, you hypocrites?",
  "19": "Show me the coin used for the tax.\" And they brought him a denarius.",
  "20": "Then he said to them, \"Whose head is this, and whose title?\"",
  "21": "They answered, \"The emperor's.\" Then he said to them, \"Give therefore to the emperor the things that are the emperor's, and to God the things that are God's.\"",
  "22": "When they heard this, they were amazed; and they left him and went away.",
  "23": "The same day some Sadducees came to him, saying there is no resurrection; and they asked him a question, saying,",
  "24": "\"Teacher, Moses said, 'If a man dies childless, his brother shall marry the widow, and raise up children for his brother.'",
  "25": "Now there were seven brothers among us; the first married, and died childless, leaving the widow to his brother.",
  "26": "The second did the same, so also the third, down to the seventh.",
  "27": "Last of all, the woman herself died.",
  "28": "In the resurrection, then, whose wife of the seven will she be? For all of them had married her.\"",
  "29": "Jesus answered them, \"You are wrong, because you know neither the scriptures nor the power of God.",
  "30": "For in the resurrection they neither marry nor are given in marriage, but are like angels in heaven.",
  "31": "And as for the resurrection of the dead, have you not read what was said to you by God,",
  "32": "'I am the God of Abraham, the God of Isaac, and the God of Jacob'? He is God not of the dead, but of the living.\"",
  "33": "And when the crowd heard it, they were astounded at his teaching.",
  "34": "When the Pharisees heard that he had silenced the Sadducees, they gathered together,",
  "35": "and one of them, a lawyer, asked him a question to test him.",
  "36": "\"Teacher, which commandment in the law is the greatest?\"",
  "37": "He said to him, \"'You shall love the Lord your God with all your heart, and with all your soul, and with all your mind.'",
  "38": "This is the greatest and first commandment.",
  "39": "And a second is like it: 'You shall love your neighbor as yourself.'",
  "40": "On these two commandments hang all the law and the prophets.\"",
  "41": "Now while the Pharisees were gathered together, Jesus asked them this question:",
  "42": "\"What do you think of the Messiah? Whose son is he?\" They said to him, \"The son of David.\"",
  "43": "He said to them, \"How is it then that David by the Spirit calls him Lord, saying,",
  "44": "'The Lord said to my Lord, \"Sit at my right hand, until I put your enemies under your feet\" '?",
  "45": "If David thus calls him Lord, how can he be his son?\"",
  "46": "No one was able to give him an answer, nor from that day did anyone dare to ask him any more questions."
}