{
  "1": "\"Then the kingdom of heaven will be like this. Ten bridesmaids took their lamps and went to meet the bridegroom.",
  "2": "Five of them were foolish, and five were wise.",
  "3": "When the foolish took their lamps, they took no oil with them;",
  "4": "but the wise took flasks of oil with their lamps.",
  "5": "As the bridegroom was delayed, all of them became drowsy and slept.",
  "6": "But at midnight there was a shout, 'Look! Here is the bridegroom! Come out to meet him.'",
  "7": "Then all those bridesmaids got up and trimmed their lamps.",
  "8": "The foolish said to the wise, 'Give us some of your oil, for our lamps are going out.'",
  "9": "But the wise replied, 'No! there will not be enough for you and for us; you had better go to the dealers and buy some for yourselves.'",
  "10": "And while they went to buy it, the bridegroom came, and those who were ready went with him into the wedding banquet; and the door was shut.",
  "11": "Later the other bridesmaids came also, saying, 'Lord, lord, open to us.'",
  "12": "But he replied, 'Truly I tell you, I do not know you.'",
  "13": "Keep awake therefore, for you know neither the day nor the hour.",
  "14": "\"For it is as if a man, going on a journey, summoned his slaves and entrusted his property to them;",
  "15": "to one he gave five talents, to another two, to another one, to each according to his ability. Then he went away.",
  "16": "The one who had received the five talents went off at once and traded with them, and made five more talents.",
  "17": "In the same way, the one who had the two talents made two more talents.",
  "18": "But the one who had received the one talent went off and dug a hole in the ground and hid his master's money.",
  "19": "After a long time the master of those slaves came and settled accounts with them.",
  "20": "Then the one who had received the five talents came forward, bringing five more talents, saying, 'Master, you handed over to me five talents; see, I have made five more talents.'",
  "21": "His master said to him, 'Well done, good and trustworthy slave; you have been trustworthy in a few things, I will put you in charge of many things; enter into the joy of your master.'",
  "22": "And the one with the two talents also came forward, saying, 'Master, you handed over to me two talents; see, I have made two more talents.'",
  "23": "His master said to him, 'Well done, good and trustworthy slave; you have been trustworthy in a few things, I will put you in charge of many things; enter into the joy of your master.'",
  "24": "Then the one who had received the one talent also came forward, saying, 'Master, I knew that you were a harsh man, reaping where you did not sow, and gathering where you did not scatter seed;",
  "25": "so I was afraid, and I went and hid your talent in the ground. Here you have what is yours.'",
  "26": "But his master replied, 'You wicked and lazy slave! You knew, did you, that I reap where I did not sow, and gather where I did not scatter?",
  "27": "Then you ought to have invested my money with the bankers, and on my return I would have received what was my own with interest.",
  "28": "So take the talent from him, and give it to the one with the ten talents.",
  "29": "For to all those who have, more will be given, and they will have an abundance; but from those who have nothing, even what they have will be taken away.",
  "30": "As for this worthless slave, throw him into the outer darkness, where there will be weeping and gnashing of teeth.'",
  "31": "\"When the Son of Man comes in his glory, and all the angels with him, then he will sit on the throne of his glory.",
  "32": "All the nations will be gathered before him, and he will separate people one from another as a shepherd separates the sheep from the goats,",
  "33": "and he will put the sheep at his right hand and the goats at the left.",
  "34": "Then the king will say to those at his right hand, 'Come, you that are blessed by my Father, inherit the kingdom prepared for you from the foundation of the world;",
  "35": "for I was hungry and you gave me food, I was thirsty and you gave me something to drink, I was a stranger and you welcomed me,",
  "36": "I was naked and you gave me clothing, I was sick and you took care of me, I was in prison and you visited me.'",
  "37": "Then the righteous will answer him, 'Lord, when was it that we saw you hungry and gave you food, or thirsty and gave you something to drink?",
  "38": "And when was it that we saw you a stranger and welcomed you, or naked and gave you clothing?",
  "39": "And when was it that we saw you sick or in prison and visited you?'",
  "40": "And the king will answer them, 'Truly I tell you, just as you did it to one of the least of these who are members of my family, you did it to me.'",
  "41": "Then he will say to those at his left hand, 'You that are accursed, depart from me into the eternal fire prepared for the devil and his angels;",
  "42": "for I was hungry and you gave me no food, I was thirsty and you gave me nothing to drink,",
  "43": "I was a stranger and you did not welcome me, naked and you did not give me clothing, sick and in prison and you did not visit me.'",
  "44": "Then they also will answer, 'Lord, when was it that we saw you hungry or thirsty or a stranger or naked or sick or in prison, and did not take care of you?'",
  "45": "Then he will answer them, 'Truly I tell you, just as you did not do it to one of the least of these, you did not do it to me.'",
  "46": "And these will go away into eternal punishment, but the righteous into eternal life.\""
}