{"1": "Cuando el Eterno quiso llevar a Elías en un torbellino al cielo, Elías venía con Eliseo de Gilgal.", "10": "El le dijo: \"Cosa difícil has pedido. Sin embargo, si me ves cuando yo sea quitado de ti, así te será hecho. Si no, no\".", "11": "Mientras ellos seguían andando y conversando, de repente, un carro de fuego con caballos de fuego separó a los dos, y Elías subió al cielo en un torbellino.", "12": "Al verlo Eliseo exclamó: \"¡Padre mío, padre mío! ¡Carro de Israel y gente de a caballo!\" Y Eliseo no lo vio más. Y trabando del vestido de Elías, lo rompió en dos.", "13": "Entonces Eliseo levantó el manto de Elías que había caído. Volvió, y se paró a la orilla del Jordán.", "14": "Y tomando el manto de Elías que se le había caído, golpeó el agua, y dijo: \"¿Dónde está el Eterno, el Dios de Elías?\" Y cuando golpeó el agua, ésta se dividió a uno y a otro lado. Y Eliseo pasó.", "15": "Al verlo, los hijos de los profetas que estaban en Jericó del otro lado, dijeron: \"El espíritu de Elías reposó sobre Eliseo\". Vinieron a recibirlo, se inclinaron ante él,", "16": "y le dijeron: \"Hay con tus siervos cincuenta varones fuertes. Vayan ahora y busquen a tu señor. Quizá lo ha levantado el Espíritu del Eterno, y lo ha echado en algún monte o en algún valle\". El les dijo: \"No enviéis\".", "17": "Pero ellos lo importunaron, hasta que avergonzado, les dijo: \"Enviad\". Entonces enviaron a esos cincuenta hombres, que lo buscaron tres días, pero no lo hallaron.", "18": "Cuando volvieron a él, que había quedado en Jericó, les dijo: \"¿No os dije que no fueseis?", "19": "Los hombres de la ciudad dijeron a Eliseo: \"Como mi señor ve, la ubicación de esta ciudad es buena, pero el agua es mala, y la tierra estéril\".", "2": "Dijo Elías a Eliseo: \"Quédate aquí, porque el Eterno me envía a Betel\". Eliseo respondió: \"Vive el Señor y vive tú, que no te dejaré\". Descendieron, pues, a Betel.", "20": "Entonces él dijo: \"Traedme una botija nueva, y poned en ella sal\". Y se la trajeron.", "21": "El salió a la fuente del agua, echó dentro la sal, y dijo: \"Así dice el Eterno: Yo sané esta agua, y no habrá más muerte ni enfermedad en ella\".", "22": "Y el agua quedó sana hasta hoy, conforme a la palabra de Eliseo.", "23": "De allí Eliseo se fue a Betel. Y cuando iba por el camino, salieron unos muchachos de la ciudad, y se burlaban de él diciendo: \"¡Calvo, sube! ¡Calvo, sube!\"", "24": "Mirando hacia atrás, los vio, y los maldijo en el Nombre del Eterno. Entonces salieron dos osos del monte, y despedazaron a 42 de ellos.", "25": "De allí fue al monte Carmelo, y después volvió a Samaria.", "3": "Y salieron a Eliseo los hijos de los profetas que estaban en Betel, y le dijeron: \"¿Sabes que el Eterno quitará hoy a tu señor de tu lado?\" El respondió: \"Sí, lo sé. Callad\".", "4": "Elías le volvió a decir: \"Eliseo, quédate aquí, porque el Eterno me envía a Jericó\". El respondió: \"Vive el Señor y vive tú, que no te dejaré\". Fueron, pues, a Jericó.", "5": "Y llegaron a Eliseo los hijos de los profetas que estaban en Jericó, y le dijeron: \"¿Sabes que el Eterno quitará hoy a tu señor de tu lado?\" El respondió: \"Sí, lo sé. Callad\".", "6": "Elías le dijo: \"Te ruego que te quedes aquí, porque el Eterno me envía al Jordán\". Y él dijo: \"Vive el Señor y vive tú, que no te dejaré\". Así, los dos fueron juntos.", "7": "Los siguieron cincuenta profetas, y se pararon enfrente, a lo lejos. Y Elías y Eliseo se pararon junto al Jordán.", "8": "Entonces Elías tomó su manto, lo dobló, y golpeó el agua, que se apartó a uno y a otro lado. Y los dos pasaron en seco.", "9": "Cuando hubieron pasado, Elías dijo a Eliseo: \"Pide lo que quieras que haga por ti, antes que sea quitado de tu lado\". Eliseo contestó: \"Te ruego que una doble porción de tu espíritu venga sobre mí\"."}