{"1": "* Joram hijo de Acab empezó a reinar en Samaria sobre Israel el año 18 de Josafat rey de Judá, y reinó doce años.", "10": "Entonces el rey de Israel dijo: \"El Eterno ha llamado a estos tres reyes para entregarlos en manos de los moabitas\".", "11": "Pero Josafat preguntó: \"¿No hay aquí profeta del Eterno, para que consultemos al Señor?\" Uno de los siervos del rey de Israel respondió: \"Aquí está Eliseo hijo de Safat, que servía a Elías\".", "12": "Josafat dijo: \"El tendrá Palabra del Eterno\". Y descendieron a él, el rey de Israel, Josafat, y el rey de Idumea.", "13": "Entonces Eliseo dijo al rey de Israel: \"¿Qué tengo que ver contigo? Ve a los profetas de tu padre y de tu madre\". El rey de Israel respondió: \"No, porque el Eterno ha juntado a estos tres reyes para entregarlos en manos de los moabitas\".", "14": "Eliseo dijo: \"Vive el Eterno Todopoderoso, a quien sirvo, que si no fuera por respeto a Josafat rey de Judá, no te atendería ni te miraría.", "15": "\"Traedme un tañedor\". Y mientras el tañedor tocaba, la mano del Eterno vino sobre Eliseo,", "16": "y dijo: \"Así dice el Eterno. Haced en este valle muchas acequias.", "17": "\"Porque el Eterno dice: No veréis viento ni lluvia. Con todo, este valle se llenará de agua; y beberéis vosotros, vuestras bestias y vuestro ganado.", "18": "\"Y esto es poco en los ojos del Eterno. El os dará también a los moabitas en vuestras manos.", "19": "\"Y vosotros destruiréis toda ciudad fortalecida y toda villa hermosa, talaréis todo buen árbol, cegaréis todas las fuentes de agua, y destruiréis con piedras toda tierra fértil\".", "2": "Hizo lo malo en ojos del Eterno, aunque no como su padre y su madre, porque quitó las estatuas de Baal que su padre había hecho.", "20": "La siguiente mañana, en el tiempo en que se ofrece el sacrificio, vino el agua por el camino de Edom y la tierra se llenó de agua.", "21": "Cuando los de Moab oyeron que los reyes subían a pelear contra ellos, se juntaron todos los que podían ceñir las armas, y se pusieron en la frontera.", "22": "Cuando se levantaron por la mañana, y brilló el sol sobre el agua, los de Moab vieron desde lejos el agua roja como sangre,", "23": "y dijeron: \"¡Esta es sangre de espada! Los reyes se han revuelto, y cada uno ha muerto a su compañero. Ahora, pues, ¡Moab, a la presa!\"", "24": "Pero cuando llegaron al campo de Israel, se levantaron los israelitas e hirieron a los de Moab, que huyeron ante ellos. Los persiguieron, y los derrotaron.", "25": "Asolaron las ciudades, y en todas las heredades fértiles cada uno echó su piedra, y las llenaron. Cegaron también todas las fuentes de agua, y derribaron todo buen árbol. Sólo Kir Areset quedó en pie, pero los hombres la cercaron, y la destruyeron.", "26": "Y cuando el rey de Moab vio que la batalla lo vencía, tomó consigo setecientos hombres que sacaban espada, para romper contra el rey de Edom, pero no pudo.", "27": "Entonces arrebató a su primogénito que había de reinar en su lugar, y lo sacrificó en holocausto sobre la muralla. Y hubo gran enojo contra Israel, que se retiraron y volvieron a su tierra.", "3": "Pero repitió los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel, y no se apartó de ellos.", "4": "En ese tiempo, Mesa rey de Moab era propietario de ganado, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones.", "5": "Pero a la muerte de Acab, el rey de Moab se rebeló contra el rey de Israel.", "6": "Entonces el rey Joram salió de Samaria, pasó revista a todo Israel,", "7": "y envió a decir a Josafat rey de Judá: \"El rey de Moab se ha rebelado contra mí. ¿Irás conmigo a la guerra contra Moab?\" El respondió: \"Iré, porque yo seré como tú, mi pueblo como tu pueblo, y mis caballos como tus caballos\".", "8": "Y agregó: \"¿Por qué camino iremos?\" El respondió: \"Por el camino del desierto de Idumea\".", "9": "Partieron, pues, el rey de Israel, el rey de Judá y el rey de Edom. Como rodearon el desierto durante siete días, les faltó el agua para el ejército y las bestias."}