{"1": "* En el tercer año de Oseas hijo de Ela rey de Israel, empezó a reinar Ezequías hijo de Acaz, rey de Judá.", "10": "La tomó al cabo de tres años. En el sexto año de Ezequías, que era el noveno de Oseas rey de Israel, fue tomada Samaria.", "11": "Y el rey de Asiria traspuso a Israel a Asiria, y los puso en Hala y en Habor, junto al río Gozán y en las ciudades de los medos.", "12": "Eso sucedió porque habían desobedecido al Eterno su Dios, y habían violado su pacto, y todo lo que Moisés, siervo del Eterno, mandó. Ni los habían escuchado, ni puesto por obra.", "13": "A los catorce años del rey Ezequías, Senaquerib rey de Asiria subió contra todas las ciudades fuertes de Judá, y las tomo.", "14": "Entonces Ezequías rey de Judá envió a decir al rey de Asiria que estaba en Laquis: \"He faltado. Vuélvete de mí, y llevaré lo que me impongas\". Y el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata (11 ton), y treinta talentos de oro (1.020 kg).", "15": "Por tanto, Ezequías dio toda la plata que halló en la casa del Eterno y en la casa real.", "16": "Entonces descompuso Ezequías las puertas del templo del Eterno y los quiciales que el mismo rey Ezequías había cubierto de oro, y los dio al rey de Asiria.", "17": "Después el rey de Asiria envió al rey Ezequías, desde Laquis contra Jerusalén, a su general en jefe, al gran eunuco y al copero mayor, con un gran ejército. Vinieron a Jerusalén. Y habiendo subido, se pararon junto al conducto del estanque de arriba, en el camino de la heredad del Batanero.", "18": "Llamaron al rey, y salió a ellos el mayordomo Eliacim hijo de Hilcías, el escriba Sebna, y el canciller Joa hijo de Asaf.", "19": "Y el copero mayor les dijo: \"Decid a Ezequías: Así dice el gran rey de Asiria: ¿En qué apoyas tu confianza?", "2": "Cuando empezó a reinar tenía 25 años, y reinó en Jerusalén 29 años. Su madre fue Abi hija de Zacarías.", "20": "\"Dices: 'Tengo consejo y fuerza para la guerra'. Pero son palabras vacías. ¿En qué confías que te has rebelado contra mí?", "21": "\"Confías en esa caña rota de Egipto, que traspasa la mano del que se apoya en ella. Tal es Faraón rey de Egipto, para los que en él confían.", "22": "\"Y si decís: 'Confiamos en el Eterno nuestro Dios'. ¿No es aquél cuyos altos y altares quitó Ezequías, y dijo a Judá y a Jerusalén: 'Ante este altar de Jerusalén adoraréis?'", "23": "\"Por tanto, empéñate con mi señor, el rey de Asiria. Yo te daré dos mil caballos, si tú puedes dar jinetes para ellos.", "24": "\"¿Cómo, pues, podrás rechazar a un capitán, el menor de los siervos de mi señor, aunque estés confiado en Egipto por sus carros y su gente de a caballo?", "25": "\"Además, ¿vengo yo a destruir este lugar sin el Eterno? El me ha dicho: 'Sube a esta tierra, y destrúyela'\".", "26": "Entonces dijo Eliacim hijo de Hilcías, y Sebna y Joa, al copero mayor: \"Te ruego que hables a tus siervos en arameo, porque nosotros lo entendemos, y no nos hables en hebreo a oídos del pueblo que está sobre la muralla\".", "27": "El copero replicó: \"¿Me ha enviado mi señor a decir estas palabras sólo a ti y a tu señor, y no a los hombres que están sobre la muralla, expuestos a comer con vosotros, su propio estiércol y a beber su propia orina?\"", "28": "Entonces el copero mayor se paró, y clamó a gran voz en hebreo: \"Oíd la palabra del gran rey, el rey de Asiria.", "29": "\"Así dice el rey: No os engañe Ezequías, porque no os podrá librar de mi mano.", "3": "Hizo lo recto ante los ojos del Eterno, como David su padre.", "30": "\"No os haga Ezequías confiar en el Eterno, en que él os librará, y en que esta ciudad no será entregada en mano del rey de Asiria.", "31": "\"No oigáis a Ezequías, porque así dice el rey de Asiria: 'Haced conmigo paz y salid a mí, y cada uno comerá de su vid y de su higuera, y cada uno beberá el agua de su pozo,", "32": "\"hasta que yo venga, y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivos, aceite y miel. Y viviréis, y no moriréis. No oigáis a Ezequías, porque os engaña cuando dice: 'El Eterno nos librará'.", "33": "\"¿Acaso alguno de los dioses de las naciones ha librado a su tierra de mano del rey de Asiria?", "34": "\"¿Dónde está el dios de Hamat y de Arfad? ¿Dónde el dios de Sefarvaim, de Hena y de Hiva? ¿Pudieron librar a Samaria de mi mano?", "35": "\"¿Qué dios de todos ésos libró a su provincia de mi mano, para que el Eterno libre de mi mano a Jerusalén?\"", "36": "Y el pueblo calló. No le respondieron palabra, porque el rey había dicho: \"No le respondáis\".", "37": "Entonces Eliacim hijo de Hilcías, que era mayordomo, Sebna el escriba y Joa hijo de Asaf, canciller, fueron a Ezequías, rotos sus vestidos, y le contaron las palabras del copero mayor.", "4": "Quitó los altos, quebró las imágenes, taló los postes idolátricos, y destrozó la serpiente de bronce que había hecho Moisés, porque hasta entonces los israelitas le quemaban incienso. La llamaban Neustán.", "5": "En el Eterno, Dios de Israel puso su esperanza. Ni antes ni después de él hubo otro como él entre todos los reyes de Judá.", "6": "Porque se llegó al Eterno y no se apartó de él, sino que guardó los Mandamientos que el Señor prescribió a Moisés.", "7": "Y el Eterno estuvo con él. Y todo lo que emprendía, prosperaba. Se rebeló contra el rey de Asiria y no le sirvió.", "8": "Batió también a los filisteos hasta Gaza y sus fronteras, desde las torres de guardia hasta la ciudad fortalecida.", "9": "En el cuarto año del rey Ezequías, que era el séptimo año de Oseas hijo de Ela rey de Israel, subió Salmanasar rey de los asirios contra Samaria, y la cercó."}