{"1": "Eliseo había dicho a esa mujer, a cuyo hijo había resucitado: \"Levántate y vete con tu familia a vivir donde puedas, porque el Eterno ha llamado el hambre sobre el país durante siete años\".", "10": "Eliseo le dijo: \"Dile: De cierto sanarás. Pero el Eterno me ha mostrado que morirá\".", "11": "Entonces el varón de Dios lo miró fijamente, hasta que Hazael se ruborizó. Luego el varón de Dios lloró.", "12": "Entonces Hazael preguntó: \"¿Por qué llora mi señor?\" El respondió: \"Porque sé el mal que harás a los israelitas. A sus fortalezas pegarás fuego, a sus jóvenes matarás a espada, estrellarás a sus niños y abrirás el vientre a las embarazadas\".", "13": "Hazael dijo: \"¿Cómo podrá tu siervo, un mero perro, realizar tan grande hazaña?\" Eliseo respondió: \"El Eterno me mostró que tú serás el rey de Siria\".", "14": "Hazael volvió a su señor, quien le preguntó: \"¿Qué te dijo Eliseo?\" Y él respondió: \"Me dijo que seguramente sanarás\".", "15": "Al día siguiente Hazael tomó una manta, la empapó en agua, y la tendió sobre el rostro de Ben Hadad hasta que murió. Y Hazael reinó en su lugar.", "16": "* En el quinto año de Joram hijo de Acab rey de Israel, siendo Josafat rey de Judá, empezó a reinar Joram hijo de Josafat rey de Judá.", "17": "De 32 años era cuando empezó a reinar, y ocho años reinó en Jerusalén.", "18": "Anduvo en el camino de los reyes de Israel, como la casa de Acab, porque una hija de Acab fue su esposa. E hizo lo malo ante los ojos del Eterno.", "19": "Con todo, el Señor no quiso cortar a Judá, por amor a David su siervo, porque había prometido darle lámpara de sus hijos perpetuamente.", "2": "Entonces la mujer se levantó, e hizo como el varón de Dios le dijo. Se fue con su familia, y vivió en tierra de los filisteos siete años.", "20": "En su tiempo se rebeló Edom contra Judá, y pusieron rey sobre sí.", "21": "Joram por tanto, pasó a Zair, con todos sus carros. Los edomitas lo habían sitiado a él y a los capitanes de sus carros. Pero él los atacó de noche. Sin embargo, su ejército huyó a sus tiendas.", "22": "No obstante, Edom se libertó del dominio de Judá, hasta hoy. Además, Libna se rebeló en el mismo tiempo.", "23": "Los demás hechos de Joram y lo que hizo, están escritos en los anales de los reyes de Judá.", "24": "Y durmió Joram con sus padres, y fue sepultado con ellos en la ciudad de David. Y en su lugar reinó su hijo Ocozías.", "25": "* En el año doce de Joram, hijo de Acab rey de Israel, empezó a reinar Ocozías hijo de Joram rey de Judá.", "26": "De 22 años era Ocozías cuando empezó a reinar, y reinó un año en Jerusalén. Su madre fue Atalía hija de Omri rey de Israel.", "27": "Anduvo en el camino de la casa de Acab, e hizo lo malo ante los ojos del Eterno, como la casa de Acab, porque era yerno de Acab.", "28": "Fue a la guerra con Joram hijo de Acab a Ramot de Galaad, contra Hazael rey de Siria. Y los sirios hirieron a Joram.", "29": "Entonces el rey Joram se volvió a Jezreel, para curarse de las heridas que recibió de los sirios, frente a Ramot, cuando peleó contra Hazael rey de Siria. Y descendió Ocozías hijo de Joram rey de Judá, a visitar a Joram hijo de Acab en Jezreel, porque estaba enfermo.", "3": "Cuando pasaron los siete años, la mujer volvió de la tierra de los filisteos, y fue a ver al rey para reclamar su casa y sus tierras.", "4": "El rey había dicho a Giezi, criado del varón de Dios: \"Te ruego que me cuentes todas las maravillas que ha hecho Eliseo\".", "5": "En el momento en que Giezi contaba al rey cómo Eliseo había restaurado la vida a un muerto, llegó la mujer, a cuyo hijo había resucitado, para reclamar su casa y sus tierras. Entonces Giezi exclamó: \"¡Rey, señor mío! Esta es la mujer, y éste es su hijo, que Eliseo resucitó\".", "6": "El rey preguntó a la mujer, y ella se lo contó. Entonces el rey ordenó a un oficial: \"Hazle volver todas las cosas que eran suyas, y los frutos de las tierras desde que dejó el país hasta hoy\".", "7": "Eliseo fue a Damasco. Ben Hadad rey de Siria estaba enfermo, y avisaron al rey: \"El varón de Dios ha venido aquí\".", "8": "El rey dijo a Hazael: \"Toma un presente, y ve a recibir al varón de Dios, y consulta por él al Eterno si sanaré de esta enfermedad\".", "9": "Hazael fue a ver al profeta y llevó en su mano un presente de todos los bienes de Damasco, cargados en cuarenta camellos. Al llegar ante él, le dijo: \"Tu hijo, Ben Hadad, rey de Siria, me ha enviado a ti a preguntar si sanará de su enfermedad\"."}