{"1": "<pb/>Ahora pues, oye Israel los estatutos y decretos que os enseño,° a fin de observarlos, para que viváis y entréis a tomar posesión de la tierra que YHVH, el Dios de vuestros padres, os da.", "2": "Nada añadiréis a la palabra que yo os mando ni de ella quitaréis,° para que guardéis los mandamientos de YHVH vuestro Dios que yo os ordeno.", "3": "Vuestros mismos ojos vieron lo que YHVH hizo en lo tocante a Baal-peor, cómo YHVH tu Dios destruyó ante ti a todo hombre que había ido tras el Baal de Peor.°", "4": "En cambio vosotros, que os aferrasteis a YHVH vuestro Dios, estáis hoy todos vivos.", "5": "Mirad: os he enseñado estatutos y decretos, conforme me enseñó YHVH mi Dios, para que hagáis así en medio de la tierra donde vais a entrar para poseerla.", "6": "Observadlos y practicadlos, pues constituye vuestra sabiduría y vuestro entendimiento a la vista de las naciones, las cuales tendrán noticia de todos estos estatutos, y dirán: ¡En verdad esta gran nación es un pueblo sabio y entendido!", "7": "Pues ¿qué nación hay tan grande que tenga dioses tan cercanos a sí, como lo está YHVH nuestro Dios, siempre que nosotros lo invoquemos?", "8": "Y ¿qué nación hay tan grande que tenga estatutos y decretos tan justos como toda esta Ley° que hoy pongo ante vosotros?", "9": "<pb/>Por tanto, guárdate a ti mismo, y guarda mucho tu alma. No olvides las cosas que vieron tus ojos, ni se aparten de tu corazón en todos los días de tu vida. Las enseñarás a tus hijos y a los hijos de tus hijos.", "10": "El día que estuviste delante de YHVH tu Dios en Horeb, cuando YHVH me dijo: Congrégame al pueblo y haré que oigan mis palabras para que aprendan a temerme todos los días que vivan sobre esta tierra, y las enseñen a sus hijos,", "11": "os acercasteis y permanecisteis al pie del monte, mientras el monte ardía en fuego hasta el centro de los cielos, en medio de oscuridad, nubes y densas tinieblas.", "12": "Y YHVH os habló de en medio del fuego:° vosotros oíais sonido de palabras, pero no percibíais figura alguna, sino una voz.", "13": "Y Él mismo os anunció su pacto, el cual os mandó observar: los Diez Mandamientos, que escribió sobre dos tablas de piedra.°", "14": "En aquel tiempo YHVH me mandó enseñaros los estatutos y decretos° para que los pusierais por obra en la tierra adonde vais a pasar para heredarla.", "15": "<pb/>Así, guardad diligentemente vuestras almas, ya que ninguna figura visteis el día en que YHVH os habló en Horeb en medio del fuego,", "16": "no sea que os corrompáis y os fabriquéis escultura;° imagen de algún ídolo con forma de hombre o de mujer,", "17": "o figura de alguna bestia que está en la tierra, o figura de algún ave que vuela por los cielos,", "18": "o figura de algún reptil que repta por el suelo, o figura de pez alguno que nade en las aguas debajo de la tierra.", "19": "No sea que, alzando tus ojos a los cielos y viendo el sol, y la luna y las estrellas, todo el cortejo de los cielos, te dejes seducir y te postres ante ellos, y les rindas culto, siendo que YHVH tu Dios los ha dado como porción suya a todos los pueblos debajo de todos los cielos.", "20": "Pero a vosotros YHVH os tomó y os sacó del horno de hierro de Egipto, para que llegarais a ser para Él pueblo de su herencia,° como hoy se ve.°", "21": "Pero YHVH se mostró enojado contra mí por causa vuestra, y juró que no pasaría el Jordán ni entraría en la buena tierra que YHVH tu Dios te da por heredad.°", "22": "Así que yo voy a morir en esta tierra, no pasaré el Jordán, pero vosotros pasaréis y poseeréis esa buena tierra.", "23": "Guardaos de olvidar el pacto que YHVH vuestro Dios pactó con vosotros, y de fabricaros escultura, imagen de cuanto YHVH tu Dios te ha prohibido.", "24": "Porque YHVH tu Dios es fuego consumidor,° Él es Dios celoso.", "25": "Cuando hayas engendrado hijos, e hijos de hijos, y hayas envejecido en la tierra, si os depraváis y os fabricáis escultura, imagen de cualquier cosa, y hacéis lo malo ante los ojos de YHVH vuestro Dios, irritándolo,", "26": "hoy yo hago testificar contra vosotros a los cielos y a la tierra, de que ineludiblemente pereceréis en breve de sobre la tierra adonde vais, cruzando el Jordán, para heredarla. No prolongaréis vuestros días en ella, pues seréis totalmente destruidos.", "27": "YHVH os esparcirá entre los pueblos, y quedaréis pocos en número entre las naciones a las cuales os llevará YHVH.", "28": "Allí serviréis a dioses hechos por manos humanas, de palo y de piedra,° que no ven, ni oyen, ni comen, ni olfatean.", "29": "Y desde allí buscarás a YHVH tu Dios, y lo hallarás, si lo buscas con todo tu corazón y con toda tu alma.°", "30": "Cuando estés en angustia, y todas estas cosas te hayan alcanzado en los postreros días, entonces te volverás a YHVH tu Dios y escucharás su voz,", "31": "porque YHVH tu Dios es Dios misericordioso, no te dejará ni te destruirá, ni olvidará el pacto que les juró a tus padres.", "32": "Porque, pregunta ahora por los días pasados que te han precedido, desde el día en que ’Elohim creó al hombre sobre la tierra desde un extremo al otro extremo de los cielos: ¿Acaso ha sucedido alguna vez, o se ha oído jamás cosa tan grande como ésta?", "33": "¿Ha oído alguna vez un pueblo la voz de Dios, hablando de en medio del fuego, como tú la oíste, y has sobrevivido?", "34": "O ¿ha intentado jamás un dios venir a escogerse una nación de entre otras, mediante prodigios y señales, con milagros y con batallas, con mano fuerte y brazo extendido, y con grandes portentos, como todo lo que hizo con vosotros YHVH vuestro Dios delante de tus ojos en Egipto?", "35": "A ti se te ha mostrado, para que sepas que YHVH es ’Elohim, y no hay otro fuera de Él.°", "36": "Desde los cielos te ha hecho oír su voz para instruirte, y sobre la tierra te ha mostrado su gran fuego, en medio del cual has oído sus palabras.", "37": "Y porque amó a tus padres y escogió a su descendencia después de ellos, Dios te sacó de Egipto personalmente mediante su gran poder,", "38": "expulsando delante de ti a naciones más grandes y más poderosas que tú, para introducirte y darte en heredad la tierra de ellos, como sucede hoy.", "39": "Por tanto, reconoce hoy, y reflexiona en tu corazón que YHVH es ’Elohim arriba en los cielos y abajo en la tierra, y que no hay otro.", "40": "Guarda pues sus estatutos y mandamientos que yo te ordeno hoy, para que te vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que YHVH tu Dios te da para siempre.", "41": "<pb/>Entonces Moisés apartó tres ciudades al otro lado del Jordán, hacia el nacimiento del sol", "42": "(para que se refugiara el homicida que matara a su prójimo sin intención, y sin antes haberlo aborrecido, y huyera a una de estas ciudades, y así salvara su vida):", "43": "a Beser en el desierto, en la llanura, para los rubenitas, a Ramot en Galaad para los gaditas, y a Golán en Basán para los de Manasés,°", "44": "<pb/>Esta es la Ley que Moisés expuso ante los hijos de Israel.", "45": "Estos son los testimonios, estatutos y decretos que Moisés promulgó a los hijos de Israel a su salida de Egipto,", "46": "al otro lado del Jordán, en el valle frontero a Bet-peor, en la tierra de Sehón, rey del amorreo, que habitaba en Hesbón, al cual Moisés y los hijos de Israel derrotaron después de su salida de Egipto,", "47": "y cuya tierra sometieron, así como la tierra de Og, rey de Basán, dos reyes amorreos que había del otro lado del Jordán, hacia el naciente,", "48": "desde Aroer, sita a la orilla del torrente Arnón, hasta el monte de Sión, que es el Hermón,", "49": "con toda la llanura de más allá del Jordán, al oriente, hasta el Mar del Arabá, al pie de las laderas del Pisga."}