{"1": "<pb/>En lo que se refiere al tiempo y al momento, hermanos, no tenéis necesidad que os escriba.", "2": "Vosotros mismos sabéis perfectamente que el Día del Señor ha de venir como un ladrón en la noche.", "3": "Cuando digan: \"Paz y seguridad\", entonces mismo, de repente, vendrá sobre ellos la ruina, como los dolores de parto a la que está encinta; y no escaparán.", "4": "Pero vosotros, hermanos, no vivís en la oscuridad, para que ese Día os sorprenda como ladrón,", "5": "pues todos vosotros sois hijos de la luz e hijos del día. Nosotros no somos de la noche ni de las tinieblas.", "6": "Así pues, no durmamos como los demás, sino velemos y seamos sobrios.", "7": "Pues los que duermen, de noche duermen, y los que se embriagan, de noche se embriagan.", "8": "Nosotros, por el contrario, que somos del día, seamos sobrios; = revistamos la coraza = de la fe y de la caridad, = con el yelmo = de la esperanza = de salvación. =", "9": "Di-s no nos ha destinado para la cólera, sino para obtener la salvación por nuestro Señor Yeshúa HaMashiaj,", "10": "que murió por nosotros, para que, velando o durmiendo, vivamos juntos con él.", "11": "Por esto, confortaos mutuamente y edificaos los unos a los otros, como ya lo hacéis.", "12": "<pb/>Os pedimos, hermanos, que tengáis en consideración a los que trabajan entre vosotros, os presiden en el Señor y os amonestan.", "13": "Tenedles en la mayor estima con amor por su labor. Vivid en paz unos con otros.", "14": "Os exhortamos, asimismo, hermanos, a que amonestéis a los que viven desconcertados, animéis a los pusilánimes, sostengáis a los débiles y seáis pacientes con todos.", "15": "Mirad que nadie devuelva a otro mal por mal, antes bien, procurad siempre el bien mutuo y el de todos.", "16": "Estad siempre alegres.", "17": "Orad constantemente.", "18": "En todo dad gracias, pues esto es lo que Di-s, en Mesias Yeshúa, quiere de vosotros.", "19": "No extingáis el Espíritu;", "20": "no despreciéis las profecías;", "21": "examinadlo todo y quedaos con lo bueno.", "22": "= Absteneos de todo genero de mal. =", "23": "Que El, el Di-s de la paz, os santifique plenamente, y que todo vuestro ser, el espíritu, el alma y el cuerpo, se conserve sin mancha hasta la Venida de nuestro Señor Yeshúa HaMashiaj.", "24": "Fiel es el que os llama y es él quien lo hará.", "25": "<pb/>Hermanos, orad también por nosotros.", "26": "Saludad a todos los hermanos con el beso santo.", "27": "Os conjuro por el Señor que esta carta sea leída a todos los hermanos.", "28": "La gracia de nuestro Señor Yeshúa HaMashiaj sea con vosotros."}