{"10": "<J>\"¿Ni aun esta Escritura habéis leído: 'La piedra que desecharon los edificadores, vino a ser cabeza de esquina.</J>", "11": "<J>\"'Por el Señor es hecho esto, y es una maravilla en nuestros ojos?\"'</J>", "12": "Entonces quisieron prenderlo, porque entendieron que había dicho esa parábola contra ellos. Pero como temían a la multitud, lo dejaron y se fueron.", "13": "Más tarde enviaron algunos fariseos y herodianos, para que sorprendieran a Jesús en alguna palabra.", "14": "Llegaron y le dijeron: \"Maestro, sabemos que eres sincero, que no te dejas llevar por nadie; porque no miras la apariencia de los hombres, sino que enseñas con verdad el camino de Dios. ¿Es correcto dar tributo a César, o no? ¿Debemos pagar, o no?", "18": "Entonces los saduceos, que dicen que no hay resurrección, vinieron a Jesús, y le preguntaron:", "19": "\"Maestro, Moisés nos escribió, que si alguno muere y deja a su esposa sin hijos, que su hermano se case con ella, para dar descendientes a su hermano.", "2": "<J>\"A su debido tiempo, envió un siervo a los labradores, para recibir el fruto de la viña.</J>", "20": "\"Hubo siete hermanos. El primero se casó, y murió sin dejar hijos.", "21": "\"El segundo se casó con ella, y murió sin hijos. Lo mismo sucedió con el tercero.", "22": "Y ninguno de los siete dejó hijos. Al final murió también la mujer.", "23": "\"En la resurrección, ¿esposa de cuál será, pues los siete la tuvieron por esposa?\"", "25": "<J>\"Porque cuando los muertos resuciten, ni se casarán, ni se darán en casamiento, sino que serán como los ángeles que están en los cielos.</J>", "26": "<J>\"Y acerca de que los muertos hayan de resucitar, ¿no habéis leído en el libro de Moisés cuando desde la zarza, Dios le dijo: \"Yo Soy el Dios de Abrahán, de Isaac y de Jacob?</J>", "27": "<J>\"Dios no es Dios de muertos, sino de vivos. Así que vosotros estáis muy equivocados\".</J>", "28": "Se acercó uno de los escribas que los había oído discutir, y sabía que les había respondido bien, y le preguntó: \"¿Cuál es el primer Mandamiento de todos?\"", "3": "<J>\"Pero ellos, tomándolo, lo golpearon y enviaron vacío.</J>", "30": "<J>\"Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y todas tus fuerzas'.</J>", "31": "<J>\"Y el segundo es semejante: 'Amarás a tu prójimo como a ti mismo'. No hay Mandamiento mayor que éstos\".</J>", "32": "Entonces el escriba le dijo: \"¡Bien, Maestro! Has dicho la verdad que uno es Dios, y no hay otro fuera de él.", "33": "\"Y que amarlo con todo el corazón, todo el entendimiento y todas las fuerzas, y amar al prójimo como a uno mismo, es más que todos los holocaustos y sacrificios\".", "36": "<J>\"Porque el mismo David, movido por el Espíritu Santo, declaró: 'Dijo el Señor a mi Señor: Siéntate a mi diestra, hasta que ponga a tus enemigos debajo de tus pies'.</J>", "39": "<J>\"de ocupar las primeras sillas en las sinagogas, y los primeros asientos en las fiestas,</J>", "4": "<J>\"Volvió a enviar a otro siervo, pero lo apedrearon, le hirieron la cabeza, y lo avergonzaron.</J>", "40": "<J>\"que devoran las casas de las viudas, y para disimularlo hacen largas oraciones. Esos recibirán mayor condenación\".</J>", "41": "Jesús se sentó frente al arca de la ofrenda, y miraba cómo la gente echaba dinero en el arca. Muchos ricos echaban mucho.", "42": "Y vino también una viuda pobre, y echó dos moneditas de muy poco valor.", "44": "<J>\"Porque todos dieron de sus sobras, pero ella, de su pobreza, echó todo lo que tenía, todo su alimento.</J>", "5": "<J>\"Volvió a enviar otro, y a éste mataron. Envió a otros muchos, y a unos hirieron y a otros mataron.</J>", "6": "<J>\"Por último, teniendo aún a su hijo amado, lo envió también a ellos, diciendo: 'Respetarán a mi hijo'.</J>", "7": "<J>\"Pero esos labradores dijeron entre sí: 'Este es el heredero. Matémoslo, y la heredad será nuestra'.</J>", "8": "<J>\"Y prendiéndolo, lo mataron y echaron su cuerpo fuera de la viña.</J>", "9": "<J>\"¿Qué hará, pues, el dueño de la viña? Vendrá, y destruirá a esos labradores, y dará su viña a otros.</J>", "1": "Entonces Jesús empezó a hablarles en parábolas. Les dijo: <J>\"Un hombre plantó una viña, y la cercó. Cavó un lagar, y edificó una torre. La arrendó a labradores, y partió lejos.</J>", "15": "Entonces él, percibiendo la hipocresía de ellos, les dijo: <J>\"¿Por qué me tentáis? Traed la moneda para que la vea\".</J>", "16": "Ellos se la trajeron, y él les preguntó: <J>\"¿De quién es esta imagen y esta inscripción?\"</J> Ellos contestaron: \"De César\".", "17": "Entonces Jesús respondió: <J>\"Dad a César lo que es de César, y a Dios lo que es de Dios\".</J> Y quedaron maravillados de él.", "24": "Entonces Jesús respondió: <J>\"¿No erráis por desconocer las Escrituras y el poder de Dios?</J>", "29": "Jesús respondió: <J>\"El primer Mandamiento de todos es: Oye, Israel, el Señor nuestro Dios, el Señor uno es.</J>", "34": "Cuando Jesús vio que el escriba había respondido sabiamente, le dijo: <J>\"No estás lejos del reino de Dios\".</J> Y ya nadie se atrevió a preguntarle más.", "35": "Mientras Jesús enseñaba en el templo, preguntó: <J>\"¿Cómo dicen los escribas que el Cristo es hijo de David?</J>", "37": "<J>\"Si el mismo David lo llama Señor, ¿cómo es su hijo?\"</J> Y la gran multitud lo escuchaba con agrado.", "38": "En su enseñanza, Jesús decía: <J>\"Guardaos de los escribas, que gustan de andar con ropas largas, de ser saludados en las plazas,</J>", "43": "Entonces Jesús llamó a sus discípulos, y les dijo: <J>\"Os aseguro que esta viuda pobre echó más que todos los demás en el arca.</J>"}