{"1": "Otra vez Jesús entró en la sinagoga, y estaba allí un hombre que tenía una mano seca.", "10": "Porque había sanado a muchos, y cuantos tenían plagas caían sobre él para tocarlo.", "11": "Los espíritus inmundos, siempre que lo veían, se postraban ante él y daban voces, diciendo: \"¡Tú eres el Hijo de Dios!\"", "12": "Pero él los reprendía severamente para que no lo descubrieran.", "13": "Después Jesús subió al monte, llamó a sí a los que quiso, y fueron con él.", "14": "Y estableció a doce, a quienes llamó apóstoles, para que estuviesen con él, y para enviarlos a predicar,", "15": "con poder [de sanar enfermedades y] de echar demonios.", "16": "Estos fueron los doce elegidos: Simón, a quien llamó Pedro.", "17": "Santiago y su hermano Juan, hijos de Zebedeo, y los apellidó Boanerges, que es hijos del trueno.", "18": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago hijo de Alfeo, Tadeo, Simón el cananita,", "19": "y Judas Iscariote, el que lo entregó.", "2": "Y lo observaban para ver si lo sanaría en sábado, a fin de acusarlo.", "20": "Después Jesús entró en una casa. Y de nuevo se agolpó la gente, de modo que ellos ni aun podían comer.", "21": "Cuando lo oyeron los familiares de Jesús, vinieron a llevarlo, porque decían: \"Está fuera de sí\".", "22": "Los escribas que habían venido de Jerusalén, decían que tenía a Belzebú, y que por el príncipe de los demonios echaba los demonios.", "24": "<J>\"Si un reino estuviera dividido contra sí mismo, no podría seguir en pie.</J>", "25": "<J>\"Si una casa estuviera dividida contra sí misma, no podría permanecer.</J>", "26": "<J>\"Si Satanás se levanta contra sí mismo y se divide, no puede permanecer, sino que llega a su fin.</J>", "27": "<J>\"Nadie puede entrar en casa de un valiente y saquear sus bienes, si antes no lo ata. Entonces podrá saquear su casa.</J>", "28": "<J>\"Os aseguro que todos los pecados y blasfemias serán perdonados a los hombres.</J>", "29": "<J>\"Pero el que blasfeme contra el Espíritu Santo, jamás tendrá perdón, sino que será culpable del juicio eterno\".</J>", "30": "Dijo esto porque habían dicho: \"Tiene espíritu impuro\".", "31": "En eso llegaron su madre y sus hermanos, y quedando afuera, enviaron a llamarlo.", "32": "Los que estaban sentados alrededor de él, le dijeron: \"Tu madre, tus hermanos y hermanas están afuera, y te buscan\".", "35": "<J>\"Porque todo el que hace la voluntad de Dios, ése es mi hermano, mi hermana y mi madre\".</J>", "6": "Entonces los fariseos salieron, y tuvieron consejo con los herodianos para matar a Jesús.", "7": "Pero Jesús se retiró con sus discípulos al mar, y lo siguió una gran multitud de Galilea y de Judea.", "8": "Al oír las grandes cosas que hacía, mucha gente vino a él desde Jerusalén, Idumea, del otro lado del Jordán, y de la región de Tiro y Sidón.", "9": "Y dijo a sus discípulos que le tuviesen siempre lista una barca, para que el gentío no lo oprimiera.", "23": "Así, Jesús los llamó, y les dijo en parábolas: <J>\"¿Cómo puede Satanás echar a Satanás?</J>", "3": "Entonces Jesús dijo al hombre de la mano seca: <J>\"Levántate y ponte en medio\".</J>", "33": "El respondió: <J>\"¿Quiénes son mi madre y mis hermanos?\"</J>", "34": "Y mirando a los que estaban sentados alrededor de él, dijo: <J>\"Estos son mi madre y mis hermanos.</J>", "4": "Y les preguntó a ellos: <J>\"¿Es permitido hacer bien en sábado, o hacer mal? ¿Salvar la vida, o quitarla?\"</J> Pero ellos callaron.", "5": "Y mirándolos con enojo, apenado por la dureza de sus corazones, dijo al hombre: <J>\"Extiende tu mano\".</J> Y él la extendió, y su mano quedó restablecida."}