{"1": "Cuando Jesús salía del templo, uno de sus discípulos, le dijo: \"Maestro, mira qué piedras y qué edificios\".", "10": "<J>\"Es necesario que antes el evangelio sea predicado a todas las naciones.</J>", "11": "<J>\"Y cuando os lleven para entregaros, no os preocupéis por lo que habéis de decir. Decid lo que se os dé en aquella hora, porque no seréis vosotros los que hablaréis, sino el Espíritu Santo.</J>", "12": "<J>\"El hermano entregará a la muerte al hermano, el padre al hijo; y se levantarán los hijos contra los padres, y los matarán.</J>", "13": "<J>\"Seréis aborrecidos de todos por mi Nombre; pero el que persevere hasta el fin, éste será salvo.</J>", "14": "<J>Cuando veáis que la abominación asoladora [mencionada por el profeta Daniel] está donde no debe —el que lee, entienda—, entonces los que estén en Judea huyan a los montes,</J>", "15": "<J>\"el que esté en la azotea, no descienda a la casa, ni entre a tomar algo de su casa,</J>", "16": "<J>\"y el que esté en el campo, no vuelva a buscar su capa.</J>", "17": "<J>\"¡Ay de las que estén encinta, y de las que críen en esos días!</J>", "18": "<J>\"Orad, pues, que vuestra huída no sea en invierno.</J>", "19": "<J>\"Porque en aquellos días habrá tal tribulación como nunca hubo desde el principio del mundo que creó Dios, hasta ese tiempo, ni la habrá.</J>", "20": "<J>\"Y si el Señor no abreviara esos días, ninguna carne se salvaría. Pero por causa de los que él eligió, abreviará esos días.</J>", "21": "<J>\"Entonces si alguno os dice: 'Aquí está el Cristo, o allí', no creáis.</J>", "22": "<J>\"Porque se levantarán falsos cristos y falsos profetas, y harán señales y prodigios, para engañar, si fuera posible, aun a los elegidos.</J>", "23": "<J>\"Pero vosotros mirad, os lo dije todo de antemano.</J>", "24": "<J>\"Pero en aquellos días, después de aquella tribulación, el sol se obscurecerá, la luna no dará su resplandor,</J>", "25": "<J>\"las estrellas caerán del cielo, y los poderes del cielo serán conmovidos.</J>", "26": "<J>\"Entonces verán al Hijo del Hombre, que vendrá en las nubes con gran poder y gloria.</J>", "27": "<J>\"Entonces él enviará a sus ángeles, y juntará a sus elegidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.</J>", "28": "<J>\"De la higuera aprended la parábola. Cuando su rama se enternece y brotan las hojas, sabéis que el verano se acerca.</J>", "29": "<J>\"Así también vosotros, cuando veáis que estas cosas suceden, sabed que está cerca, a las puertas.</J>", "3": "Cuando Jesús se sentó en el monte de los Olivos, que está frente al templo, Pedro y Santiago, Juan y Andrés, le preguntaron:", "30": "<J>\"Os aseguro que no pasará esta generación, sin que todo esto suceda.</J>", "31": "<J>\"El cielo y la tierra pasarán, pero mis palabras nunca pasarán.</J>", "32": "<J>\"Pero de aquel día y de la hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino sólo el Padre.</J>", "33": "<J>\"Velad y orad, porque no sabéis cuándo será el tiempo.</J>", "34": "<J>\"Es como el hombre que partió lejos, dejó su casa, y dio facultad a sus siervos, a cada uno su obra, y al portero mandó que velase.</J>", "35": "<J>\"Velad, pues, porque no sabéis cuándo vendrá el señor de la casa, si al atardecer, a medianoche, al canto del gallo, o a la mañana.</J>", "36": "<J>\"Para que cuando venga de repente, no os halle durmiendo.</J>", "37": "<J>\"Y lo que digo a vosotros, a todos digo: Velad\".</J>", "4": "\"Dinos, cuándo serán estas cosas? Y, ¿qué señal habrá cuando todas estas cosas estén por cumplirse?\"", "6": "<J>\"Porque vendrán muchos en mi Nombre, diciendo: 'Yo soy el Cristo', y engañarán a muchos.</J>", "7": "<J>\"Cuando oigáis de guerras y rumores de guerras no os turbéis, porque es necesario que esto suceda, pero aún no será el fin.</J>", "8": "<J>\"Se levantará nación contra nación, y reino contra reino. Y habrá terremotos en muchos lugares, y hambres y alborotos. Y esto será el principio de los dolores.</J>", "9": "<J>\"Mirad por vosotros, porque os entregarán a los tribunales, en las sinagogas seréis azotados, y os llevarán ante gobernadores y reyes por mi causa, por testimonio a ellos.</J>", "2": "Jesús respondió: <J>\"¿Ves estos grandes edificios? No quedará piedra sobre piedra que no sea derribada\".</J>", "5": "Jesús les dijo: <J>\"Mirad que nadie os engañe.</J>"}