{"1": "Cuando pasó el sábado, María Magdalena, María madre de Santiago, y Salomé, compraron especias aromáticas para ir a ungir el cuerpo de Jesús.", "10": "Ella fue y avisó a los que habían estado con él, que estaban tristes y llorando.", "11": "Cuando ellos oyeron que Jesús vivía, y que ella lo había visto, no lo creyeron.", "12": "Después Jesús apareció en otra forma a dos de ellos que iban de camino por el campo.", "13": "Y ellos fueron y avisaron a los otros. Y ni aun a éstos creyeron.", "14": "Finalmente apareció a los once, cuando estaban a la mesa. Reprendió su incredulidad y dureza de corazón, por no haber creído a los que lo habían visto resucitado.", "16": "<J>\"El que crea y sea bautizado, será salvo. Pero el que no crea, será condenado.</J>", "17": "<J>\"Y estas señales seguirán a los que crean: En mi Nombre echarán fuera demonios, hablarán nuevas lenguas,</J>", "18": "<J>\"tomarán serpientes en su mano, y aunque beban cosa mortífera, no les dañará. Sobre los enfermos pondrán sus manos y sanarán\".</J>", "19": "Después que el Señor les habló, fue recibido arriba en el cielo, y se sentó a la diestra de Dios.", "2": "Y muy de mañana, apenas salido el sol, el primer día de la semana, fueron al sepulcro.", "20": "Y ellos, salieron y predicaron en todas partes. Y el Señor les ayudaba, y confirmaba la Palabra con las señales que seguían.", "3": "Decían entre sí: \"¿Quién nos retirará la piedra de la entrada del sepulcro?\"", "4": "Pero al mirar, vieron la piedra, que era muy grande, ya retirada.", "5": "Y al entrar en el sepulcro, vieron a un joven sentado al lado derecho, cubierto de una larga ropa blanca, y se espantaron.", "6": "Pero él les dijo: \"No os asustéis. Buscáis a Jesús nazareno, que fue crucificado. ¡Ha resucitado! No está aquí. Mirad el lugar donde lo habían puesto.", "7": "\"Id, y decid a sus discípulos y a Pedro, que él va delante de vosotros a Galilea. Allá lo veréis, como os dijo\".", "8": "Y ellas salieron huyendo del sepulcro, porque las había tomado temblor y espanto. Ni decían nada a nadie, porque tenían miedo.", "9": "Después que Jesús resucitó en la madrugada del primer día de la semana, apareció primero a María Magdalena, de quien había echado siete demonios.", "15": "Y les dijo: <J>\"Id por todo el mundo, y predicad el evangelio a toda criatura.</J>"}