{"1": "<pb/>Por lo cual también nosotros, teniendo alrededor nuestro una tan grande nube de testigos, habiéndonos desprendido de todo peso, y del pecado que nos asedia,<f> [1]</f> corramos con paciencia la carrera que nos es puesta delante,", "2": "puestos los ojos en JESÚS, el Autor y Consumador de la fe,<f> [2]</f> el cual, por el gozo puesto delante de Él, soportó la cruz, y despreciando el oprobio, se ha sentado a la diestra del trono de DIOS. <pb/>", "3": "<pb/>Considerad, pues, al que soportó tal contradicción de pecadores contra sí mismo, para que no os canséis<f> [3]</f> en vuestro ánimo, desanimándoos.", "4": "Aún no resististeis hasta la sangre<f> [4]</f> combatiendo contra el pecado,", "5": " y habéis olvidado la exhortación que como a hijos se os dirige: <pb/>Hijo mío, no tengas en poco la disciplina del Señor, <pb/>No te desanimes cuando seas reprendido por Él.<f> [5]</f>", "6": "<pb/>Porque el Señor al que ama disciplina, <pb/>Y azota a todo el que recibe por hijo.", "7": "<pb/>Permaneced bajo la disciplina, pues DIOS os está tratando como a hijos, porque, ¿qué hijo es aquel a quien su padre no disciplina?", "8": "Pero si os quedáis sin disciplina, de la cual todos han llegado a ser partícipes, entonces sois bastardos y no hijos.", "9": "Además, nosotros hemos tenido a nuestros padres naturales, los cuales nos castigaban, y los respetábamos. ¿No seremos mucho más dóciles al Padre de los espíritus, y viviremos?", "10": "Porque ellos en verdad nos castigaron por pocos días, según les parecía, pero Él, para lo provechoso, a fin de que participemos de su santidad.", "11": "Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza, pero más tarde da fruto apacible de justicia a los que por ella han sido ejercitados.", "12": "Por tanto, fortaleced las manos fatigadas y las rodillas<f> [6]</f> debilitadas,", "13": "y haced sendas derechas para vuestros pies, para que lo cojo no se disloque, sino más bien sea sanado. <pb/><f> [7]</f>", "14": "<pb/>Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor;", "15": "vigilando que ninguno quede privado de la gracia de DIOS, no sea que brotando alguna raíz de amargura,<f> [8]</f> os perturbe, y por ella muchos sean contaminados.", "16": "<pb/>Que no haya ningún fornicario,<f> [9]</f> o profano, como Esaú, que por una comida vendió su primogenitura.", "17": "Porque sabéis que aun cuando después deseaba heredar la bendición, fue rechazado (porque no halló lugar de arrepentimiento), aunque solícitamente la buscó con lágrimas.<f> [10]</f>", "18": "<pb/>Porque no os habéis acercado a un monte<f> [11]</f> palpable y que ardía en fuego, ni a la tiniebla, ni a denso nubarrón, ni a torbellino,", "19": "ni al estrépito de la trompeta, ni al estruendo de las palabras, el cual, los que oyeron rogaron que no se les hablara una palabra más,", "20": "porque no soportaban lo que se ordenaba: Aun si una bestia toca el monte será apedreada.<f> [12]</f>", "21": "Y tan terrible era lo que se veía, que Moisés dijo: Estoy aterrado y temblando.<f> [13]</f>", "22": "<pb/>Sino que os habéis acercado al monte Sión, y a la ciudad del DIOS vivo: a Jerusalén la celestial, y a las miríadas de ángeles,", "23": "a la iglesia<f> [14]</f> de los primogénitos inscritos en los cielos, a DIOS, Juez de todos, y a los espíritus de los justos hechos perfectos,", "24": "y a JESÚS, mediador del nuevo pacto, y a la sangre de rociamiento que habla mejor que la de Abel.<f> [15]</f>", "25": "<pb/>Mirad que no desechéis al que habla, porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros, si volvemos la espalda al que<f> [16]</f> nos habla desde los Cielos,", "26": "cuya voz sacudió la tierra en ese tiempo, pero ahora ha prometido, diciendo: <pb/>Una vez más Yo conmoveré no solo la tierra, sino también el cielo.<f> [17]</f>", "27": "<pb/>Y este: una vez más, indica la remoción de las cosas movibles, como criaturas que son, para que permanezcan las inconmovibles.", "28": "<pb/>Por lo cual, recibiendo un reino inconmovible, mantengamos la gracia, mediante la cual sirvamos<f> [18]</f> a DIOS de manera aceptable, con reverencia y temor,", "29": "porque nuestro DIOS es fuego consumidor.<f> [19]</f>"}