{"1": "<pb/>Habiendo DIOS hablado en el tiempo antiguo muchas veces y de muchas maneras a los padres por los profetas,", "2": "en estos postreros días nos habló por medio del Hijo, a quien constituyó heredero de todas las cosas y por el cual hizo también los siglos,<f> [1]</f>", "3": "quien siendo el resplandor de su gloria y la imagen misma de su ser, y quien sustenta todas las cosas con la palabra de su poder, habiendo efectuado la purificación de los pecados,<f> [2]</f> se sentó a la diestra de la Majestad en las alturas. <pb/>", "4": "<pb/>Hecho tanto superior a los ángeles, por cuanto ha heredado un nombre más excelente que ellos.", "5": "Porque ¿a cuál de los ángeles dijo<f> [3]</f> jamás: <pb/>Mi hijo eres Tú, <pb/>Yo te he engendrado hoy. <pb/>Y otra vez: <pb/>Yo seré Padre para Él, <pb/>Y Él será hijo para mí?", "6": "<pb/>Y otra vez, cuando introduce al Primogénito en el mundo, dice: <pb/>Adórenlo todos los ángeles de DIOS.<f> [4]</f>", "7": "<pb/>Ciertamente de los ángeles dice: <pb/>El que hace a sus ángeles espíritus, <pb/>Y a sus servidores<f> [5]</f> llama de fuego.", "8": "<pb/>Pero respecto al Hijo: <pb/>Tu trono, oh DIOS, es por los siglos de los siglos, <pb/>Cetro de equidad es el cetro de tu Reino;", "9": "<pb/>Amaste la justicia y aborreciste la iniquidad; <pb/>Por eso te ungió, oh DIOS, el DIOS tuyo, <pb/>Con óleo de alegría más que a tus compañeros.<f> [6]</f>", "10": "<pb/>Y: <pb/>Tú, Señor, en un principio fundaste la tierra, <pb/>Y los cielos son obras de tus manos.", "11": "<pb/>Ellos perecerán, pero Tú permaneces; <pb/>Todos ellos se desgastarán como una vestidura;", "12": "<pb/>Como un manto los enrollarás, y como vestidura<f> [7]</f> serán cambiados; <pb/>Pero Tú eres el mismo, y tus años no acabarán.", "13": "<pb/>Y ¿a cuál de los ángeles dijo alguna vez: <pb/>Siéntate a mi diestra, <pb/>Hasta que ponga a tus enemigos por estrado de tus pies?<f> [8]</f>", "14": "<pb/>¿No son todos espíritus para el servicio,<f> [9]</f> enviados para ayuda a favor de los que van a heredar salvación?"}