{"1": "<pb/>El primero, pues, también tenía por su parte reglas del servicio<f> [1]</f> y el santuario terrenal.", "2": "Porque el tabernáculo<f> [2]</f> fue preparado así: En la primera estancia, llamada lugar santo, estaba el candelabro, la mesa y los panes de la proposición.", "3": "Tras el segundo velo, estaba la parte del tabernáculo llamada lugar santísimo,<f> [3]</f>", "4": "que tenía un incensario<f> [4]</f> de oro y el arca del pacto cubierta de oro por todas partes, en la que estaba una urna de oro que contenía el maná, la vara de Aarón que reverdeció, y las tablas del pacto,", "5": "y sobre ella los querubines de gloria que cubrían el propiciatorio,<f> [5]</f> de las cuales cosas no es posible hablar ahora en detalle.", "6": "Dispuestas así estas cosas, en la primera estancia ciertamente entraban continuamente los sacerdotes para cumplir los servicios.<f> [6]</f>", "7": "Pero en la segunda, solo el sumo sacerdote, una vez cada año,<f> [7]</f> no sin sangre, la cual ofrecía por sí mismo y por los pecados de ignorancia del pueblo,", "8": "manifestando con esto el Espíritu Santo que aún no se había revelado el camino al lugar santísimo, mientras estuviera en pie el primer tabernáculo,", "9": "lo cual es símbolo para el tiempo presente, según el cual se presentan ofrendas y sacrificios que no pueden, respecto a la conciencia, perfeccionar al que ofrece<f> [8]</f> ese servicio,", "10": "relacionadas<f> [9]</f> solo con viandas y bebidas, y diversos géneros de abluciones; reglamentos carnales impuestos hasta el tiempo de un nuevo orden.", "11": "Pero habiendo venido CRISTO, Sumo Sacerdote de los bienes llegados,<f> [10]</f> por medio de un mayor y más perfecto tabernáculo, no hecho por manos, es decir, no de esta creación;", "12": "ni por medio de la sangre de machos cabríos ni de becerros, sino por medio de su propia sangre, entró una vez por todas en el lugar santísimo, habiendo asegurado eterna redención.", "13": "Porque si la sangre de los machos cabríos<f> [11]</f> y de los toros, y la ceniza de la becerra rociada a los inmundos, santifica para la purificación de la carne,", "14": "¡cuánto más la sangre de CRISTO, quien mediante el Espíritu eterno se ofreció a sí mismo sin mancha a DIOS, limpiará nuestras<f> [12]</f> conciencias de las obras muertas para servir al DIOS vivo!", "15": "<pb/>Y por esto es mediador<f> [13]</f> de un nuevo pacto, para que habiendo ocurrido una muerte para liberación de las transgresiones cometidas durante el primer pacto, los que han sido llamados reciban la promesa de la herencia eterna.", "16": "Porque donde hay un pacto,<f> [14]</f> es necesario constatar la muerte de lo pactado,", "17": "pues un pacto es válido sobre víctimas<f> [15]</f> muertas, y nunca tiene vigencia mientras vive lo pactado.", "18": "De donde ni siquiera el primero<f> [16]</f> entró en vigor sin sangre,", "19": "porque después que Moisés proclamó a todo el pueblo todos los mandamientos conforme a la ley, tomando la sangre de los becerros, con agua y lana escarlata e hisopo, roció el rollo mismo, y a todo el pueblo,", "20": "diciendo: <pb/>Esto es la sangre<f> [17]</f> del pacto que DIOS os mandó.", "21": "<pb/>Y de la misma manera, roció con la sangre<f> [18]</f> el tabernáculo y todos los utensilios del servicio.", "22": "Y según la ley, casi todo es purificado con sangre, y sin derramamiento de sangre<f> [19]</f> no hay liberación. <pb/>", "23": "<pb/>Era, pues, necesario que las representaciones de las cosas celestiales fueran purificadas con estos ritos,<f> [20]</f> pero las cosas celestiales mismas, con mejores sacrificios que estos.", "24": "Porque no entró CRISTO en un santuario hecho por manos, representación del verdadero, sino en el Cielo mismo, para presentarse ahora delante de DIOS por nosotros.", "25": "Y no para ofrecerse repetidamente a sí mismo, tal como entra el sumo sacerdote en el lugar santísimo cada año con sangre ajena;", "26": "de otra manera, le hubiera sido<f> [21]</f> necesario padecer repetidamente desde la creación del mundo, pero ahora ha sido manifestado una vez por todas en la consumación de los siglos, para eliminación del pecado por medio del sacrificio de sí mismo.", "27": "Y tal como está establecido para los hombres que mueran una sola vez, y después de esto el juicio,", "28": "así también CRISTO, ofrecido una sola vez para cargar los pecados de muchos, será visto<f> [22]</f> por segunda vez sin relación con el pecado a los que lo esperan para salvación."}