{"1": "<pb/>Qe tky'ajal Israel, atzun qe jlu: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,", "2": "Dan, José, Benjamín, Neftalí, Gad ex Aser.", "3": "<pb/>Qe tky'ajal Judá, atzun qe jlu: Er, Onán ex Sela. Ex aju kytxu' qeju oxe lu, atzun ju tme'jel Súa, aju aj Canaán. Ex ate Er aju nej tky'ajal Judá, mya b'a'n e ela qe tb'inchb'en tuj twitz Dios, kyja'tzun o kyim tu'n Qman.", "4": "Atzunte Tamar aju tlib' Judá, o tzaj kab'e tal tky'ajal Judá qe, ex atzun qe jlu: Fares ex Zera. Jwe' tky'ajal Judá tzaj tu'n tkyaqilx.", "5": "<pb/>Qe tky'ajal Fares, atzun qe jlu: Hezrón ex Hamul.", "6": "Qe tky'ajal Zera, atzun qe jlu: Zimri, Etán, Hemán, Calcol ex Darda, jwe' tu'n tkyaqilx.", "7": "<pb/>Aju tky'ajal Carmi, atzun Acán aju tzaj q'inte mya b'a'n kyib'aj aj Israel tu'nju tzaj ti'n aju otoq tma Dios b'i'x tu'n tnaj te jumajx.", "8": "Aju tky'ajal Etán, atzun Azarías.", "9": "<pb/>Qe tky'ajal Hezrón, atzun qe jlu: Jerameel, Ram ex Quelubai.", "10": "<pb/>Ate Ram tman Aminadab, ex atzunte Aminadab tman Naasón aju nejenel kye tiyjil Judá.", "11": "Ate Naasón tman Salma, atzunte Salma tman Booz,", "12": "atzunte Booz tman Obed, atzunte Obed tman Isaí.", "13": "Aju nej tky'ajal Isaí Eliab tb'i, aju tkab'in Abinadab tb'i, aju toxin Simea tb'i,", "14": "aju tkyajin Natanael tb'i, aju tjwe'yin Radai tb'i,", "15": "aju tqaqin Ozem tb'i, aju twuqin David tb'i.", "16": "Aqeju kyanb', atzun qe jlu: Sarvia ex Abigail. Qe tal Sarvia ox kyb'aj ex atzun qe jlu: Abisai, Joab, ex Asael.", "17": "Tzaj jun tal Abigail, Amasa tb'i ok, ex aju tman, Jeter tb'i aju aj Ismael.", "18": "<pb/>Ate Caleb tky'ajal Hezrón, ex tzaj jun tky'ajal ti'j Azuba aju t-xu'jil, Jeriot ok tb'i. Qe txqantl tky'ajal, atzun qe jlu: Jezer, Sobab ex Ardón.", "19": "Tej tkyim Azuba, o moje' Caleb tuk'il juntl xu'j, Efrata tb'i, ex tzaj jun tky'ajal ti'j xu'j lu, Hur ok tb'i.", "20": "Ate Hur tman Uri, ex atzunte Uri tman Bezaleel.", "21": "<pb/>Tej otoq japun Hezrón twi' 59 ab'q'i o moje' tuk'il tme'jel Maquir aju tman Galaad, ex tzaj jun tky'ajal ti'j, Segub ok tb'i.", "22": "Ate Segub tman Jair aju o kawin kyib'aj 23 tnam tuj tx'otx' Galaad.", "23": "Ex qe aj Gesur ex qe aj Aram e tzyet qe tnam te Jair kyu'n, tuk'ix Kenat ex qe t-aldey; japun 60 tnam tu'n tkyaqilx. Kykyaqil qe jlu tiyjil Maquir qe, aju tman Galaad.", "24": "<pb/>Tkyimlenxi Hezrón, o moje' Caleb tuk'il Efrata aju t-xu'jilb'en qtzan tman, ex tzaj jun tky'ajal ti'j, Asur tb'i ok, ex atzunte Asur tman Tecoa.", "25": "<pb/>Qe tky'ajal Jerameel aju nej tky'ajal Hezrón, atzun qe jlu: Ram aju nej k'wa'lb'aj, kyuk'ix Buna, Orén, Ozem ex Ahías.", "26": "Ate Jerameel o ten juntl t-xu'jil, Atara tb'i, ex atzun ttxu' Onam.", "27": "<pb/>Qe tky'ajal Ram aju nej tky'ajal Jerameel, atzun qe jlu: Maaz, Jamín ex Equer.", "28": "Qe tky'ajal Onam, atzun qe jlu: Samai ex Jada. <pb/>Qe tky'ajal Samai, atzun qe jlu: Nadab ex Abisur.", "29": "Aju t-xu'jil Abisur, Abihail tb'i, ex atzun kytxu' Ahbán ex Molid.", "30": "<pb/>Qe tky'ajal Nadab, atzun qe jlu: Seled ex Apaim. Ate Seled o kyim minti' tk'wa'l o tzaj.", "31": "Ate Apaim tman Isi, atzunte Isi tman Sesán, atzunte Sesán tman Ahlai.", "32": "<pb/>Qe tky'ajal Jada aju terman Samai, atzun qe jlu: Jeter ex Jonatán. Ate Jeter o kyim minti' tk'wa'l o tzaj.", "33": "Qe tky'ajal Jonatán, atzun qe jlu: Pelet ex Zaza. <pb/>Kykyaqil qe jlu tiyjil Jerameel qe.", "34": "<pb/>Ate Sesán minti' tky'ajal o tzaj, noq o'kx qe tme'jel e tzaj. Ex ate Sesán attoq jun tmajen xinaq aj Egipto, Jarha tb'i,", "35": "ex tetzun ju majen lu xi tq'o'n Sesán jun tme'jel tu'n tok te t-xu'jil, ex ti'jtzun ju xu'j lu o tzaj jun tky'ajal Jarha, Atai ok tb'i.", "36": "Ate Atai tman Natán, atzunte Natán tman Zabad,", "37": "atzunte Zabad tman Eflal, atzunte Eflal tman Obed,", "38": "atzunte Obed tman Jehú, atzunte Jehú tman Azarías,", "39": "atzunte Azarías tman Heles, atzunte Heles tman Elasa,", "40": "atzunte Elasa tman Sismai, atzunte Sismai tman Salum,", "41": "atzunte Salum tman Jecamías, ex atzunte Jecamías tman Elisama.", "42": "<pb/>Qe tky'ajal Caleb aju terman Jerameel, atzun qe jlu: Mesa, aju nej k'wa'lb'aj, ex atzun tman Zif, ex Maresa tb'i tkab' k'wa'lb'aj, ex atzun tman Hebrón.", "43": "Qe tky'ajal Hebrón, atzun qe jlu: Coré, Tapúa, Requem ex Sema.", "44": "Ate Sema tman Raham, atzunte Raham tman Jorcoam; ex atzunte Requem tman Samai.", "45": "Ate Samai tman Maón, atzunte Maón tman Bet-sur.", "46": "<pb/>Ate Efa atzun juntl t-xu'jil Caleb, ex atzun kytxu' Harán, tuk'ix Mosa ex Gazez. Atzunte Harán tman Gazez.", "47": "<pb/>Qe tky'ajal Jahdai, atzun qe jlu: Regem, Jotam, Gesán, Pelet, Efa ex Saaf.", "48": "<pb/>Ate Maaca atzun juntl t-xu'jil Caleb, ex atzun kytxu' Seber ex Tirhana.", "49": "Ex ax ttxu' Saaf aju tman Madmana, ex ax ttxu' Seva aju tman Macbena ex Gibea. Ax ikx tzaj jun tme'jel Caleb, Acsa tb'i ok.", "50": "<pb/>Ax ikx qe jlu tiyjil Caleb qe: <pb/>Qe tky'ajal Hur aju nej tal Efrata, atzun qe jlu: Sobal aju tman Quiriat-jearim;", "51": "tuk'ix Salma aju tman Belén, ex tuk'ix Haref aju tman Bet-gader.", "52": "<pb/>Qe tiyjil Sobal aju tman Quiriat-jearim, atzun qe jlu: Aroe, aju kyiyjil mijku aj Manahetit,", "53": "ex qe tiyjil Quiriat-jearim, qe aj Itritas, qe aj Futitas, qe aj Sumatitas ex qe aj Misraítas, ex kyi'jtzun qe jlu elni qe aj Zoratitas ex qe aj Estaolitas.", "54": "<pb/>Qe tiyjil Salma, atzun qe jlu: Qe aj Belén, qe aj Netofatitas, qe aj Atrot-bet-joab, kyuk'ix mijtl aj Manahetitas, qe aj Zoraítas", "55": "ex qe kyiyjil aj Soferitas, aqeju najltoq tuj Jabes, ex qa aqeju aj Tirateos, qe aj Simeateos ex qe aj Sucateos. Atzun qe aj Quenitas jlu, elni ti'j Hamat aju tman Bet-recab."}