{"1": "<pb/>Ax ikx qe tiyjil Aarón e b'aj pa'n tuj k'lojin. Qe tky'ajal Aarón atzun qe jlu: Nadab, Abiú, Eleazar ex Itamar.", "2": "Ex nej e kyim Nadab ex Abiú twitz kyman, ex minti' jun kyky'ajal tzaj; tu'ntzun jlu ate Eleazar ex Itamar e kyaj ten te pal.", "3": "<pb/>E kub' tpa'n David qe tiyjil Aarón tuj k'lojin tu'ntzun kyaq'nan ti'j aq'untl at tuj kykwent; tuk'ix Sadoc aju tiyjil Eleazar ex Ahimelec aju tiyjil Itamar e onin tuk'il tu'n tb'ant jlu.", "4": "El kynik' ti'j, aqeju xinaq tiyjil Eleazar mas nim kyajlal kywitz qe tiyjil Itamar, kyja'tzun e b'je'l kypa'n ex e kyaj ten qaqlaj nejenel kyxol tiyjil Eleazar, ex wajxaq nejenel kyxol tiyjil Itamar.", "5": "Jaw swert kyi'j tu'n kyb'aj pa'n tuj k'lojin, tza'nx kyxol qe tiyjil Eleazar ax ikx kyxol qe tiyjil Itamar, tu'nju at qe at kyoklen tuj tja Dios, ex at qe at kyoklen tu'n kyajb'en te Dios.", "6": "<pb/>Ate Semaías aju aj tz'ib'al ex tky'ajal Natanael, aju tiyjil Leví, kub' tz'ib'ante kyb'i twitz rey, kywitz qe nejenel, twitz pal Sadoc, twitz Ahimelec aju tky'ajal Abiatar, kywitz qe nejenel te junjun k'loj pal, ex kywitz aj Leví. Jaw swert kyi'j jtoj tu'n tajb'en junjun k'loj. Nej jaw swert ti'j jun k'loj tiyjil Eleazar ex te tib'ajxi jaw swert ti'j jun k'loj tiyjil Itamar, ex iklex e tenb'a tejxi kyex b'aj kykyaqil k'loj.", "7": "<pb/>Tej tjaw kyi'n swert kyi'j, e kyajtzun ten qe k'loj tuj ttxolil, xi qe' tuj tnejel ex pon b'aj tuj 24 k'loj, ex aqeju nejenel kye, atzun qe jlu: Joiarib, Jedaías, Harim, Seorim, Malquías, Mijamín, Cos, Abías, Jesúa, Secanías, Eliasib, Jaquim, Hupa, Jesebeab, Bilga, Imer, Hezir, Afses, Petaías, Hezequiel, Jaquín, Gamul, Delaía, ex Maazías.", "8": "", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "<pb/>Kyja'tzun tten e b'aj pa'n qe tuj k'lojin tu'n kyajb'en tuj tja Qman, ik tza'nx otoq kyaj tma'n Qman aju Kydios aj Israel te Aarón aju qtzan kyxe'chel.", "20": "<pb/>Qe txqantl k'loj tiyjil Leví ex qe nejenel kye atzun qe jlu: Subael aju tiyjil Amram, ex Jehedías aju tiyjil Subael;", "21": "Isías aju nejenel kyi'j tiyjil Rehabías;", "22": "Selomot aju tiyjil Izhar; Jahat aju tiyjil Selomot.", "23": "Qe tky'ajal Hebrón atzun qe jlu: Jerías tb'i tnejel, Amarías tb'i tkab'in, Jahziel tb'i toxin, Jecamán tb'i tkyajin.", "24": "Ax ikx Micaía aju tky'ajal Uziel; Samir aju tky'ajal Micaía;", "25": "Isías aju terman Micaía ex Zacarías aju tky'ajal Isías.", "26": "Aqeju tiyjil Merari atzun qe jlu: Jaazías tb'i tky'ajal; atzun qe tky'ajal Jaazías atzun qe jlu: Mahli, Musi, Soham, Zacur ex Ibri.", "27": "", "28": "Qe tky'ajal Mahli atzun qe jlu: Eleazar ex Cis. Ate Eleazar minti' tky'ajal tzaj; aju tky'ajal Cis atzun Jerameel.", "29": "", "30": "Qe tky'ajal Musi atzun qe jlu: Mahli, Edar ex Jerimot. <pb/>Atzun qe tiyjil Leví jlu, ik tza'nx junjun k'loj kyiyjil.", "31": "Ax ikx kye e b'aj pa'n qe tuj swert, ik tza'nx otoq che tenb'a qe kyerman aqeju tiyjil Aarón. A jlu o b'ant twitz rey David, twitz Sadoc, twitz Ahimelec, kywitz qe nejenel te junjun k'loj pal, ex kywitz qe nejenel te junjun k'loj aj Leví. Kykyaqil xi q'o'n kyoklen, tza'nx qe tzikb'aj ax ikx qe tz'inb'aj."}