{"1": "<pb/>Qe tky'ajal Leví, atzun qe jlu: Gersón, Coat ex Merari.", "2": "<pb/>Qe tky'ajal Coat, atzun qe jlu: Amram, Izhar, Hebrón ex Uziel.", "3": "Qe tk'wa'l Amram, atzun qe jlu: Aarón, Moisés ex María. Qe tky'ajal Aarón, atzun qe jlu: Nadab, Abiú, Eleazar ex Itamar.", "4": "Ate Eleazar tman Finees, atzunte Finees tman Abisúa,", "5": "atzunte Abisúa tman Buqui, atzunte Buqui tman Uzi,", "6": "atzunte Uzi tman Zeraías, atzunte Zeraías tman Meraiot,", "7": "atzunte Meraiot tman Amarías, atzunte Amarías tman Ahitob,", "8": "atzunte Ahitob tman Sadoc, atzunte Sadoc tman Ahimaas,", "9": "atzunte Ahimaas tman Azarías, atzunte Azarías tman Johanán,", "10": "atzunte Johanán tman Azarías, aju ok te pal tuj tja Dios o b'ant tu'n Salomón tuj Jerusalén.", "11": "Atzunte Azarías tman Amarías, atzunte Amarías tman Ahitob,", "12": "atzunte Ahitob tman Sadoc, atzunte Sadoc tman Salum,", "13": "atzunte Salum tman Hilcías, atzunte Hilcías tman Azarías,", "14": "atzunte Azarías tman Seraías, ex atzunte Seraías tman Josadac.", "15": "Tuk'ix te Josadac xi q'i'n tej kyxi tq'o'n Qman qe aj Judá ex qe aj Jerusalén tuj tq'ab' Nabucodonosor, tu'n kyxi q'i'n tuj juntl tx'otx' najchaq.", "16": "<pb/>Qe tky'ajal Leví, atzun qe jlu: Gersón, Coat ex Merari.", "17": "<pb/>Qe tky'ajal Gersón atzun qe jlu: Libni ex Simei.", "18": "<pb/>Qe tky'ajal Coat atzun qe jlu: Amram, Izhar, Hebrón ex Uziel.", "19": "<pb/>Qe tky'ajal Merari atzun qe jlu: Mahli ex Musi. <pb/>Atzun qe jlu tiyjil Leví ik tza'nx junjun k'loj tiyjil:", "20": "<pb/>Qe tiyjil Gersón atzun qe jlu: Ate Gersón tman Libni, atzunte Libni tman Jahat, atzunte Jahat tman Zima,", "21": "atzunte Zima tman Joa, atzunte Joa tman Iddo, atzunte Iddo tman Zera, ex atzunte Zera tman Jeatrai.", "22": "<pb/>Qe tiyjil Coat atzun qe jlu: Ate Coat tman Aminadab, atzunte Aminadab tman Coré, atzunte Coré tman Asir,", "23": "atzunte Asir tman Elcana, atzunte Elcana tman Ebiasaf, atzunte Ebiasaf tman Asir,", "24": "atzunte Asir tman Tahat, atzunte Tahat tman Uriel, atzunte Uriel tman Uzías ex atzunte Uzías tman Saúl.", "25": "<pb/>Qe tky'ajal Elcana atzun qe jlu: Amasai ex Ahimot,", "26": "ex qe tiyjil Ahimot atzun qe jlu: Ate Ahimot tman Elcana, atzunte Elcana tman Zofai, atzunte Zofai tman Nahat,", "27": "atzunte Nahat tman Eliab, atzunte Eliab tman Jeroham, atzunte Jeroham tman Elcana.", "28": "<pb/>Qe tky'ajal Samuel atzun qe jlu: Joel aju nej tky'ajal, ex Abías.", "29": "<pb/>Qe tiyjil Merari, atzun qe jlu: Ate Merari tman Mahli, atzunte Mahli tman Libni, atzunte Libni tman Simei, atzunte Simei tman Uza,", "30": "atzunte Uza tman Simea, atzunte Simea tman Haguía, atzunte Haguía tman Asaías.", "31": "<pb/>Atzun qe b'itzal jlu e ok tq'o'n David tu'n kyb'itzan, atxix tej tokx tq'o'n ju kax k'ub'l tley Dios tuj tja Dios.", "32": "Atzun qe jlu e b'itzan twitz ja xb'alun te mojb'ab'l tib'il tuk'il Dios nej, ax ikx tej tb'ant tja Dios tu'n Salomón tuj Jerusalén, ax qe e ajb'en ma chixin ik tza'nx otoq tzaj q'ma'n kye.", "33": "<pb/>Aqeju ate'toq ma chixin ex ax e b'itzan kyuk'ix qe kyky'ajal, atzun qe jlu: Hemán, aju tzajni ti'j tiyjil Coat, ex atzun nejenel te tnejel k'loj b'itzal. Ate Hemán tky'ajal Joel, atzunte Joel tky'ajal Samuel,", "34": "atzunte Samuel tky'ajal Elcana, atzunte Elcana tky'ajal Jeroham, atzunte Jeroham tky'ajal Eliel, atzunte Eliel tky'ajal Toa,", "35": "atzunte Toa tky'ajal Zuf, atzunte Zuf tky'ajal Elcana, atzunte Elcana tky'ajal Mahat, atzunte Mahat tky'ajal Amasai,", "36": "atzunte Amasai tky'ajal Elcana, atzunte Elcana tky'ajal Joel, atzunte Joel tky'ajal Azarías, atzunte Azarías tky'ajal Sofonías,", "37": "atzunte Sofonías tky'ajal Tahat, atzunte Tahat tky'ajal Asir, atzunte Asir tky'ajal Ebiasaf, atzunte Ebiasaf tky'ajal Coré,", "38": "atzunte Coré tky'ajal Izhar, atzunte Izhar tky'ajal Coat, atzunte Coat tky'ajal Leví, atzunte Leví tky'ajal Israel.", "39": "<pb/>Tuj tb'anq'ab' Hemán, atzun in kub' ten Asaf aju at t-xilen tuk'il. Ate Asaf tky'ajal Berequías, atzunte Berequías tky'ajal Simea,", "40": "atzunte Simea tky'ajal Micael, atzunte Micael tky'ajal Baasías, atzunte Baasías tky'ajal Malquías,", "41": "atzunte Malquías tky'ajal Etni, atzunte Etni tky'ajal Zera, atzunte Zera tky'ajal Adaía,", "42": "atzunte Adaía tky'ajal Etán, atzunte Etán tky'ajal Zima, atzunte Zima tky'ajal Simei,", "43": "atzunte Simei tky'ajal Jahat, atzunte Jahat tky'ajal Gersón, atzunte Gersón tky'ajal Leví.", "44": "<pb/>Tuj tnayaj Hemán, atzun in kub' ten Etán aju at t-xilen tuk'il, aju tiyjil Merari. Ate Etán tky'ajal Quisi, atzunte Quisi tky'ajal Abdi, atzunte Abdi tky'ajal Maluc,", "45": "atzunte Maluc tky'ajal Hasabías, atzunte Hasabías tky'ajal Amasías, atzunte Amasías tky'ajal Hilcías,", "46": "atzunte Hilcías tky'ajal Amsi, atzunte Amsi tky'ajal Bani, atzunte Bani tky'ajal Semer,", "47": "atzunte Semer tky'ajal Mahli, atzunte Mahli tky'ajal Musi, atzunte Musi tky'ajal Merari, ex atzunte Merari tky'ajal Leví.", "48": "<pb/>Qe txqantl xjal at kyxilen kyuk'il, aqeju tiyjil Leví, tuj kykwent kyaj tkyaqil aq'untl at tuj tja Dios.", "49": "Atzunte Aarón kyuk'ix qe tiyjil in che kub' patunte oyaj tib'aj altar te patb'il chojb'il ex tib'aj altar te patb'il storak. Ax ikx in che ajb'entoq tuj tkyaqil aq'untl tuj Lugar Mas Xjanxix ex tu'n kyqanin tu'n tnajset kyil aj Israel, ik tza'nx tkyaqilju otoq tma Moisés aju tmajen Dios.", "50": "<pb/>Qe tiyjil Aarón atzun qe jlu: Ate Aarón tman Eleazar, atzunte Eleazar tman Finees, atzunte Finees tman Abisúa,", "51": "atzunte Abisúa tman Buqui, atzunte Buqui tman Uzi, atzunte Uzi tman Zeraías,", "52": "atzunte Zeraías tman Meraiot, atzunte Meraiot tman Amarías, atzunte Amarías tman Ahitob,", "53": "atzunte Ahitob tman Sadoc, ex atzunte Sadoc tman Ahimaas.", "54": "<pb/>Atzun qe lugar lu jatum e najan qe tiyjil Aarón ex qe tmojonil kytx'otx'. Atzunju tnam Hebrón aju at tuj tx'otx' te Judá, kyuk'ix qe kywab'l alumaj at kyuj, ok te kye qe tiyjil Coat, ik tza'nx ju swert jaw.", "55": "", "56": "Atzunte Caleb aju tky'ajal Jefone, xi q'o'n te aju kojb'il at ti'jele tnam lu kyuk'ix qe t-aldey.", "57": "Atzun kyb'i qe tnam jlu, aju xi q'o'n kye tiyjil Aarón: Hebrón aju tnam te kykolb'il kyib' qe xjal, tuk'ix tnam Libna, Jatir, Estemoa,", "58": "Hilén, Debir,", "59": "Asán, ex Bet-semes, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele.", "60": "Ax ikx xi q'o'ntl kye tiyjil Aarón qe tnam Geba, Alemet ex Anatot, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele; aqeju tnam lu ate' tuj kytx'otx' aj Benjamín. Kyja'tzun, aqeju tnam e ok te kye tiyjil Aarón, oxlaj tu'n tkyaqilx.", "61": "<pb/>Atzun qe txqantl k'loj tiyjil Coat, xi q'o'n laj tnam kye, aqeju ate' tuj kytx'otx' mij tiyjil Manasés, ik tza'nx swert jaw.", "62": "Atzun kye tiyjil Gersón xi q'o'n oxlaj tnam kye, ik tza'nx tajlal junjun k'loj kyiyjil. Aqeju tnam lu ate' tuj kytx'otx' tiyjil Isacar, Aser, Neftalí ex tuj kytx'otx' mijtl tiyjil Manasés, aqeju otoq che ten tuj tx'otx' Basán.", "63": "<pb/>Atzun kye tiyjil Merari xi q'o'n kab'laj tnam kye, ik tza'nx kyajlal junjun k'loj kyiyjil ex ik tza'nx swert jaw. Aqeju tnam lu ate' tuj kytx'otx' tiyjil Rubén, Gad ex Zabulón.", "64": "<pb/>Atzun qe tnam jlu kyuk'ix qe kywab'l alumaj ate' kyi'jele, xi kyq'o'n aj Israel te kye tiyjil Leví.", "65": "Xi kyq'o'n aj Israel qe tnam lu kye, aqeju ate' tuj kytx'otx' tiyjil Judá, tiyjil Simeón ex tiyjil Benjamín, ik tza'n kyb'i ma jaw ex ik tza'n swert jaw.", "66": "At junjun k'loj tiyjil Coat xi q'o'n junjun tnam kye tuj kytx'otx' tiyjil Efraín, ik tza'nx swert jaw.", "67": "Ax ikx xi q'o'n kye aju tnam Siquem, aju tnam te kykolb'il kyib' xjal tkub'sa'n tuj tiwitz tx'otx' kye tiyjil Efraín, kyuk'ix qe kojb'il te kywab'l alumaj ate' ti'jele; ax ikx xi q'o'n kye qe tnam lu: Gezer,", "68": "Jocmeam, Bet-horón,", "69": "Ajalón ex Gat-rimón, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele.", "70": "<pb/>Atzun kye txqantl k'loj tiyjil Coat xi q'o'n qe tnam lu kye: Aner tuk'ix Bileam, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Aqeju tnam lu ate' tuj kytx'otx' mij tiyjil Manasés.", "71": "<pb/>Atzun kye tiyjil Gersón, ik tza'nx tajlal junjun k'loj kyiyjil, xi q'o'n kye aju tnam Golán tb'i, aju at tuj Basán, tuk'ix tnam Astarot, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Aqeju tnam lu ate' tuj kytx'otx' mij tiyjil Manasés.", "72": "Ax ikx xi q'o'n qe tnam lu kye: Cedes, Daberat, Ramot ex Anem, teylex te junjun kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Qe tnam lu atzun ate' tuj kytx'otx' tiyjil Isacar.", "73": "", "74": "Ax ikx xi q'o'n qe tnam lu kye: Masal, Abdón, Hucoc ex Rehob, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Aqeju tnam lu ate' tuj kytx'otx' tiyjil Aser.", "75": "", "76": "Ax ikx xi q'o'n qe tnam lu kye: Cedes aju at tuj Galilea, tuk'ix Amón ex Quiriataim, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Aqeju tnam lu atzun ate' tuj kytx'otx' tiyjil Neftalí.", "77": "<pb/>Atzun kye txqantl k'loj tiyjil Merari xi q'o'n qe tnam lu kye: Rimón ex Tabor, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Aqeju tnam lu atzun ate' tuj kytx'otx' tiyjil Zabulón.", "78": "Ax ikx xi q'o'n qe tnam lu kye: Beser aju tkub' tuj tzqij tx'otx', tuk'ix Jaza, Cademot ex Mefaat, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Aqeju tnam lu atzun ate' tuj kytx'otx' tiyjil Rubén, tuj tumlal tjawitz q'ij te nima Jordán ex ax tuj tumlal tjawitz q'ij te tnam Jericó.", "79": "", "80": "Ax ikx xi q'o'n qe tnam lu kye: Ramot aju at tuj Galaad, tuk'ix Mahanaim, Hesbón ex Hazer, kyuk'ix qe kojb'il te kywab'l alumaj ate' kyi'jele. Aqeju tnam lu atzun ate' tuj kytx'otx' tiyjil Gad."}