{"1": "<pb/>Qe tky'ajal Isacar kyaje kyb'aj ex atzun qe jlu: Tola, Fúa, Jasub ex Simrón.", "2": "<pb/>Qe tky'ajal Tola, atzun qe jlu: Uzi, Rafaías, Jeriel, Jahmai, Jibsam ex Semuel; teylex te junjun nejenel qe te junjun k'loj tiyjil Tola. Tuj tq'ijlalil tej tten David japun tajlal tiyjil Tola 22 mil tuk'il qaq syent xinaq kyuw kyk'u'j tuj q'oj.", "3": "<pb/>Aju tky'ajal Uzi, atzun Israhías. Qe tky'ajal Israhías, atzun qe jlu: Micael, Obadías, Joel ex Isías. Aqeju jwe' lu nejenel qe.", "4": "Tu'nju o ten ela' kyxu'jil ex ela' kyky'ajal, kyja'tzun chmet nim kyajlal. Kyu'n qe kyiyjil e ul itz'j te tib'ajxi, japun 36 mil kyajlal xinaq otoq b'ant tu'n kyxi' tuj q'oj.", "5": "<pb/>Qe tiyjil Isacar tu'n tkyaqilx, ik tza'n tajlal kyb'i tz'ib'an, japun 87 mil xinaq. Kykyaqil qe jlu kyuw kyk'u'j tuj q'oj.", "6": "<pb/>Ox kyb'aj qe tky'ajal Benjamín ex atzun qe jlu: Bela, Bequer ex Jediael.", "7": "Qe tky'ajal Bela jwe' kyb'aj ex atzun qe jlu: Ezbón, Uzi, Uziel, Jeremot ex Iri. Kykyaqil qe jlu nejenel qe kye junjun k'loj kyiyjil ex kyuw kyk'u'j tuj q'oj. Ik tza'nx tajlal kyb'i tz'ib'an, japun 22 mil 34 xinaq.", "8": "<pb/>Qe tky'ajal Bequer, atzun qe jlu: Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías, Anatot ex Alamet. Kykyaqil qe jlu tky'ajal Bequer qe,", "9": "ex ik tza'nx kyajlal junjun k'loj kyiyjil tz'ib'an ex qe nejenel kye, japun 20 mil tuk'il kab' syent xinaq kyuw kyk'u'j tuj q'oj.", "10": "<pb/>Aju tky'ajal Jediael, atzun Bilhán. Qe tky'ajal Bilhán, atzun qe jlu: Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis ex Ahisahar.", "11": "Kykyaqil qe jlu tiyjil Jediael qe, nejenel qe te junjun k'loj kyiyjil, kyuw kyk'u'j tuj q'oj ex otoq b'ant tu'n kyxi' tuj q'oj. Japun jun kyajlal te wuqlaj mil tuk'il kab' syent xinaq.", "12": "<pb/>Qe tky'ajal Hir, atzun qe jlu: Supim ex Hupim. Aju tky'ajal Aher, atzun Husim.", "13": "<pb/>Qe tky'ajal Neftalí, atzun qe jlu: Jahzeel, Guni, Jezer ex Salum. Atzun qe jlu tal tchman Bilha.", "14": "<pb/>Qe tky'ajal Manasés e tzaj ti'j juntl t-xu'jil aju aj Siria, atzun qe jlu: Asriel ex Maquir, ate Maquir tman Galaad.", "15": "Ate Maquir o moje' tuk'il jun xu'j kyxol kyiyjil Hupim ex Supim. Ex aju tanb' Maquir Maaca tb'i. Aju tkab' tky'ajal Maquir, Zelofehad tb'i; a jlu noq o'kx qe tme'jel e tzaj.", "16": "Ate Maaca aju t-xu'jil Maquir tzaj jun tal q'a, ex ok tq'o'n tb'i Peres. Aju titz'in Peres, Seres tb'i, ex qe tky'ajal Seres, atzun kyb'i jlu: Ulam ex Requem.", "17": "Ate Ulam tman Bedán. Atzun qe jlu tiyjil Galaad qe, aju tky'ajal Maquir, ex ate Maquir tky'ajal Manasés.", "18": "<pb/>Aju tanb' Maquir Hamolequet tb'i, atzun ttxu' Isod, Abiezer ex Mahala.", "19": "<pb/>Qe tky'ajal Semida, atzun qe jlu: Ahián, Siquem, Liquehí ex Aniam.", "20": "<pb/>Qe tiyjil Efraín, atzun qe jlu: Ate Efraín tman Sutela, atzunte Sutela tman Bered, atzunte Bered tman Tahat, atzunte Tahat tman Elada, atzunte Elada tman Tahat,", "21": "atzunte Tahat tman Zabad, atzunte Zabad tman Sutela. Ex at kab'etl tky'ajal Efraín, Ezer ex Elad kyb'i, ex e kub' b'yo'n kyu'n qeju najl tuj tx'otx' Gat, ex e je'x elq'alte kywakẍ qe xjal lu.", "22": "Ate Efraín aju kyman nim q'ij o b'isun kyi'j, ex e ul qe terman q'uqb'alte tk'u'j.", "23": "Te tib'ajxi kub' tmojb'an tib' tuk'il t-xu'jil, atzunte t-xu'jil ok ten tal ex ul itz'j jun tal q'a, ex Bería tb'i ok tq'o'n tu'nju otoq tzaj b'is tuj tja.", "24": "<pb/>Ate Seera aju tme'jel Bería jaw b'inchante qe tnam lu: Bet-horón te kub'ni ex Bet-horón te jawni, ax ikx ju tnam Uzen-seera.", "25": "<pb/>Qe tiyjil Bería, atzun qe jlu: Ate Bería tman Refa, atzunte Refa tman Resef, atzunte Resef tman Telah, atzunte Telah tman Tahán,", "26": "atzunte Tahán tman Laadán, atzunte Laadán tman Amiud, atzunte Amiud tman Elisama,", "27": "atzunte Elisama tman Nun, ex atzunte Nun tman Josué.", "28": "Qe kytx'otx' ex qe tnam jatum e najan kyuk'ix qe aldey ate' kyi'jele, atzun qe jlu: Betel, Naarán aju tkub'sa'n tuj tumlal tjawitz q'ij, Gezer aju tkub'sa'n tuj tumlal telex q'ij, tuk'ix tnam Siquem, ex pon b'aj max tuj tnam Ayah.", "29": "Tuj kykwent tiyjil Manasés attoq qe tnam lu: Bet-seán, Taanac, Meguido ex Dor kyuk'ix qe aldey ate' kyi'jele. Kyujtzun qe lugar lu e najan qe tiyjil José aju tky'ajal Israel.", "30": "<pb/>Qe tky'ajal Aser, atzun qe jlu: Imna, Isúa, Isúi, Bería, ex Sera tb'i kyanb'.", "31": "<pb/>Qe tky'ajal Bería, atzun qe jlu: Heber ex Malquiel; ate Malquiel tman Birzavit.", "32": "Ate Heber tman Jaflet, Semer, ex Hotam, ex Súa tb'i kyanb'.", "33": "<pb/>Qe tky'ajal Jaflet, atzun qe jlu: Pasac, Bimhal ex Asvat. Atzun qe jlu tky'ajal Jaflet.", "34": "<pb/>Qe tky'ajal Semer, atzun qe jlu: Ahí, Rohga, Jehúba ex Aram.", "35": "<pb/>Qe tky'ajal Hotam aju terman Semer, atzun qe jlu: Zofa, Imna, Seles ex Amal.", "36": "Qe tky'ajal Zofa, atzun qe jlu: Súa, Harnefer, Súal, Beri, Imra,", "37": "Beser, Hod, Sama, Silsa, Itrán ex Beera.", "38": "<pb/>Qe tky'ajal Jeter, atzun qe jlu: Jefone, Pispa ex Ara.", "39": "Qe tky'ajal Ula, atzun qe jlu: Ara, Haniel ex Rezia.", "40": "<pb/>Kykyaqil qe jlu tiyjil Aser qe. Nejenel qe kye junjun k'loj tiyjil Aser, sk'o'maj qe ex kyuw kyk'u'j tuj q'oj, ex nejenel qe kye qe xinaq ma' kyoklen. Ik tza'nx tajlal kyb'i tz'ib'an, japun 26 mil xinaq otoq b'ant tu'n kyxi' tuj q'oj."}