{"1": "<pb/>Tej otoq tz'el oq David twitz Saúl aju tky'ajal Cis, at jun k'loj xjal kyuw kyk'u'j tuj q'oj e je'x onil te David tuj tnam Siclag.", "2": "Aqeju q'ojlel lu, q'i'ntoq qe xob'l plech kyu'n, b'a'n che xo'n ab'j tu'n xob'l ab'j, ex b'a'n che xo'n plech tu'n xob'l plech; b'a'n che xo'n tu'n kyb'anq'ab' ex tu'n kynayaj. Tiyjil Benjamín qe, at kyxilen tuk'il Saúl, ex atzun qe jlu:", "3": "Ahiezer aju nejenel, tuk'ix Joás; aqe jlu tky'ajal Semaa qe, ex atzun najlqe tuj tnam Gabaa; Jeziel ex Pelet, aqe jlu tky'ajal Azmavet qe; Beraca ex Jehú aju aj Anatot,", "4": "Ismaías aju aj Gabaón, a jlu jun kyxol qe 30 xinaq kyuw kyk'u'j tuj q'oj, ax nejenel kye; Jeremías, Jahaziel, Johanán, Jozabad aju aj Gedera,", "5": "Eluzai, Jerimot, Bealías, Semarías, Sefatías aju aj Haruf,", "6": "Elcana, Isías, Azareel, Joezer, tuk'ix Jasobeam, tiyjil Coré qe,", "7": "Joela ex Zebadías, aqe jlu tky'ajal Jeroham qe, aju aj Gedor.", "8": "<pb/>Ax ikx aj kyq'on kyib' junjun tiyjil Gad tuj tkwent David tej tten tuj lugar te tkolb'il tib' tuj tzqij tx'otx'. Q'ojlel qe, kyuw kyk'u'j tuj q'oj ex xnaq'tzamni qe tu'n kyq'ojin, ex q'i'mlex kymaqb'il tuk'ix kylans; jawni qe, minti' in che xob'; ik kyten ik tza'n b'alun, ex kyuw che qelan kywi' qe witz ik tza'n masat.", "9": "Ex atzun qe jlu: Ezer tb'i tnejel, Obadías tb'i tkab'in, Eliab tb'i toxin,", "10": "Mismana tb'i tkyajin, Jeremías tb'i tjwe'yin,", "11": "Atai tb'i tqaqin, Eliel tb'i twuqin,", "12": "Johanán tb'i twajxaqin, Elzabad tb'i tb'elajin,", "13": "Jeremías tb'i tlajin, ex Macbanai tb'i tjunlajin.", "14": "Aqe jlu tiyjil Gad qe toktoq kyoklen te nejenel kye soldad; aju ch'in toklen tok, jun syent soldad at tuj tkwent, atzunju ma' toklen tok, jun mil soldad at tuj tkwent.", "15": "Atzun qe jlu e ik'x tuj nima Jordán ttzi jb'alil tej otoq ch'iy nima ex otoq b'aj noj tuj tb'e, ex kykyaqil qeju ate' tuj chq'ajlaj ttzi nima Jordán tuj tjawitz q'ij ex tuj telex q'ij e je'l oq kyu'n.", "16": "<pb/>Ax ikx at junjun xinaq kyxol tiyjil Benjamín ex kyxol tiyjil Judá e je'x tu'n taj kyq'on kyib' tuk'il David tuj lugar te tkolb'il tib'.", "17": "Atzunte David ex kanul kyi'j ex xi tma'n kye kyja': Qa ma che ule wuk'ile tu'n tten qmojb'ab'l qib' ex tu'n kyonine wuk'ile, jaku che k'mete wu'ne tu'n tkyaqil wanmiye; qatzun ma che ule noq tu'n kyok meltz'aje wi'je ex tu'n nxi kyq'o'ne tuj kyq'ab' aj q'oj wi'je, ex minti' jun wile ma nb'inchaye, ex jaku til Kydios qtzan qxe'chel ti k'okel kyi'je tu'n, chi David.", "18": "<pb/>Atzunte Amasai aju nejenel kye qe 30 xinaq, ul T-xew Dios tuk'il, jaw tq'ajq'ajel twi' kyuwxix ex tma: <pb/><t>Teya qo'ye, tat David, ex tuk'ila ato'ye, aya tky'ajal Isaí. Kuchiwt tu'n ttena tuj txub'txaj, kuchiwt tu'n ttena tuj txub'txaj kyuk'ix qeju onil teya, porke aju Tdiosa ma onin teya, chi Amasai.</t>", "19": "<pb/>Ax ikx aj kyq'on kyib' junjun tiyjil Manasés tuj tkwent David tej t-xi' kyuk'il aj Filisteo tu'n tq'ojin ti'j Saúl. Ex minti' xi' David onil kyuk'il aj Filisteo, ex e yolin qe nejenel kye aj Filisteo ti'j, ex b'ant ti'j kyu'n tu'n mi'n t-xi' kyuk'il ex kyma kyja': Jaku b'ant tz'ok meltz'aj David qi'j, mya yajku tz'aj tq'on tib' tuk'il Saúl aju tpatrón; ex jaku qo naj.", "20": "Aqeju xinaq tiyjil Manasés aj kyq'on kyib' tuj tkwent David tej t-xi' tuj Siclag, atzun qe jlu: Adnas, Jozabad, Jediaiel, Micael, Jozabad, Eliú ex Ziletai; aqe jlu nejenel qe kye soldad tiyjil Manasés ex at jun milchaq soldad tuj tkwent junjun.", "21": "Atzun qe jlu e onin tuk'il David tej tq'ojin kyi'j txqan eleq', ex kykyaqil qe jlu kyuw kyk'u'j tuj q'oj ex ok tq'o'n David kyoklen te nejenel kye soldad.", "22": "Ex tkyaqil q'ij in che ulxe txqantl xinaq onil tuk'il David, tejxi tchmet nimxix kyajlal soldad.", "23": "<pb/>Atzun jun kyajlal soldad jlu q'i'mlex kymakb'il in che ajb'en tuj q'oj, b'anin kyten tu'n kyq'ojin, ex ok kymojb'an kyib' tuk'il David tuj tnam Hebrón, tu'n tok kyq'o'n David te rey te t-xel Saúl, ik tza'nx otoq tma Qman.", "24": "Kyxol tiyjil Judá at qaq mil tuk'il wajxaq syent xinaq q'i'mlex maqb'il kyu'n, tuk'ix kylans, ex b'anin kyten tu'n kyq'ojin.", "25": "Kyxol tiyjil Simeón at wuq mil tuk'il jun syent xinaq kyuw kyk'u'j tuj q'oj ex b'anin kyten tu'n kyq'ojin.", "26": "Kyxol tiyjil Leví at kyaje mil tuk'il qaq syent kyb'et.", "27": "Ax ikx at ox mil tuk'il wuq syent tiyjil Aarón, ex aju nejenel kye, Joiada tb'i,", "28": "tuk'ix Sadoc aju ku'xun kyuw tk'u'j tuj q'oj, tuk'ix 22 nejenel tuk'il, ax terman qe.", "29": "Kyxol tiyjil Benjamín at ox mil aj kyq'on kyib' tuj tkwent David, atzun tnimal kyb'et ax e kyaj ten kytxlaj tiyjil Saúl, ex ax tiyjil Benjamín te Saúl.", "30": "Kyxol tiyjil Efraín at winqin mil tuk'il wajxaq syent xinaq kyuw kyk'u'j tuj q'oj, ex in che yolin kyxjalil kyi'j qa at-xix kynab'l tu'n kyq'ojin.", "31": "Kyxol mij tiyjil Manasés at wajxaq laj mil xinaq otoq che jaw sk'o'n tu'n kyxi' q'olte toklen David tu'n tok te rey.", "32": "Kyxol tiyjil Isacar at kab' syent xinaq nejenel qe kyi'j kyxjalil, atzun qe xjal lu at kynab'l tu'n tel kynik' ti'j tq'ijlalil ex tu'n tel kynik' ti'j alkye tu'n kyb'inchante aj Israel.", "33": "Kyxol tiyjil Zabulón at 50 mil soldad b'anin kyten tu'n kyxi' tuj q'oj, ex q'i'mlex tkyaqil txkaj makb'il kyu'n, aqeju in che ajb'en tuj q'oj, ex kyq'on kyib' tu'n kyonin ti'j David.", "34": "Atzun kyxol tiyjil Neftalí at jun mil nejenel kyuk'ix 37 mil xinaq q'i'mlex kylans tuk'ix kymaqb'il in che ajb'en tuj q'oj.", "35": "Kyxol tiyjil Dan at 28 mil tuk'il qaq syent soldad b'anin kyten tu'n kyq'ojin.", "36": "Kyxol tiyjil Aser at 40 mil soldad at kynab'l, b'anin kyten tu'n kyq'ojin.", "37": "Ax ikx kyxol qeju ate' jlajxi nima Jordán at jun syent tuk'il winqin mil xinaq; at junjun tiyjil Rubén qe, ex junjuntl tiyjil Gad, tuk'ix mijtl tiyjil Manasés, q'i'n tkyaqil txkaj makb'il kyu'n, aqeju in che ajb'en tuj q'oj.", "38": "<pb/>Kykyaqil soldad lu b'anin kyten tu'n kyxi' tuj q'oj. Tu'n tkyaqil kyanmi e je'x tu'n kypon max tuj tnam Hebrón tu'n tok kyq'o'n toklen David te rey kyib'aj kykyaqil aj Israel, ax ikx kye txqantl aj Israel ax kyximb'etz tu'n tok David te rey.", "39": "Ox q'ij e ten tuk'il David ma chixin. E wa'n ex e k'an porke qe kyxjalil otoq b'aj kyb'incha'n tkyaqilju at tajb'en tu'n kywa'n ti'j.", "40": "Ax ikx qe kyvesin, kyuk'ix qe tiyjil Isacar, qe tiyjil Zabulón ex qe tiyjil Neftalí, pon kyi'n arin, tuk'ix twitz higo tzqijsa'maj, twitz uva tzqijsa'maj, ta'l twitz uva, ex chib'j aseyt. Tkyaqil jlu pon kyi'n kyib'aj chej bur, camey, mul, ex kyib'aj wakẍ. Ax ikx pon kyi'n qe wakẍ ex qe ẍne'l te chib'j. O chmet nimku, tu'nju nimxix o che tzalaj qe aj Israel."}