{"1": "<pb/>Te tib'ajxi jlu kub' kyi'j aj Filisteo tu'n David ex e kyaj ten tjaq' tkawb'il; el ti'n ju tnam Gat tuj kykwent, kyuk'ix qe aldey ate' ti'jele.", "2": "Ax ikx kub' kyi'j aj Moab tu'n, e kyaj ten tjaq' tkawb'il ex o chjet chojenj kyu'n.", "3": "<pb/>Ax ikx kub' ti'j Hadad-ezer tu'n David tej kyja'toq t-xi Hadad-ezer tu'n tkawin tib'aj tx'otx' at ttzi nima Éufrates. Ate Hadad-ezer rey tuj tnam Soba aju ta' tumlal tnam Hamat.", "4": "El ti'n David jun mil carwaj in che ajb'en tuj q'oj, ax ikx xi ti'n wuq mil soldad pres, aqeju kyjax kyib'aj chej, kyuk'ix winqin mil soldad in che b'et tu'n kyqan, ex b'aj tqesin tb'otx'il kyqan kykyaqil chej cabay, aqeju jawolte carwaj, noq o'kx kyaj tklo'n txqan chej tu'n kyajb'en te jawol jun syent carwaj.", "5": "<pb/>E pon naj aj Siria, aqeju ate' tuj tnam Damasco, tu'n kyok ten onil te Hadad-ezer aju rey kye aj Soba, ex kub' kyi'j aj Siria tu'n David, ex e kub' tb'yo'n 22 mil xinaq aj Siria.", "6": "E kub'tzun tq'o'n David junjun k'loj soldad te xq'uqil tuj Siria aju at tuj tkwent Damasco, atzun kye aj Siria e kyaj ten tjaq' tkawb'il ex chjet chojenj kyu'n. Ex a Qman o onin te David tu'n tkub' kyi'j txqantl tnam tu'n, noq jax jatum ok t-xi'.", "7": "<pb/>E tzaj ti'n David qe maqb'il q'an pwaq, aqeju in che ajb'en kyu'n qe xjal ma' kyoklen ate' ttxlaj Hadad-ezer, ex e ul ti'n tuj Jerusalén.", "8": "Ax ikx tzaj ti'n David txqan q'an k'uxb'il tuj tnam Tibhat ex tuj tnam Cun, aqeju tnam lu ate'toq tuj tkwent Hadad-ezer. Ti'jtzun ju q'an k'uxb'il lu b'aj tb'incha'n Salomón ju pil matij, ax ikx qe tqan ja, ex qe txqantl makb'il ax q'an k'uxb'il tu'n kyajb'en tuj tja Dios.", "9": "<pb/>Tejtzun tb'inte Toi aju rey tuj tnam Hamat, qa otoq kub' kyi'j tu'n David kykyaqil qe t-soldad Hadad-ezer aju rey tuj tnam Soba,", "10": "xi t-sama'n Toi jun tky'ajal, Adoram tb'i, tu'n tpon tuk'il David, tu'n t-xi tq'olb'e'n ex tu'n t-xi tq'o'n chjonte te tu'nju otoq tz'ok ten q'ojlel tuk'il Hadad-ezer ex otoq kub' ti'j tu'n, ex ax ikx te Toi attoq q'oj kyxol tuk'il Hadad-ezer. Ax ikx xi t-sama'n tkyaqil txkaj makb'il q'an pwaq, saq pwaq ex q'an k'uxb'il kytx'otx'il te jun oyaj te David.", "11": "Atzunte David xi tq'o'n kykyaqil qe makb'il lu te Qman, junx tuk'il ju q'an pwaq ex saq pwaq otoq tz'el ti'n kye kykyaqil nasyon lu: Kye aj Edom, kye aj Moab, kye aj Amón, kye aj Filisteo ex kye aj Amalec.", "12": "<pb/>Ax ikx te Abisai aju tal Sarvia, e kub' tb'yo'n wajxaq laj mil xinaq aj Edom tuj lugar tok tb'i Chq'ajlaj te Atz'an.", "13": "Ex e kub' tq'o'n David junjun k'loj soldad tu'n kyxq'uqin tuj tx'otx' Edom, ex kykyaqil aj Edom e kyaj ten tjaq' tkawb'il. Ate Qman tzaj onin te David tu'n tkub' kyi'j txqantl tnam tu'n, noq jax jatum ok t-xi'.", "14": "<pb/>O kawin David kyib'aj kykyaqil aj Israel ex o tb'incha tkyaqil tuj tumelxix ex tuj ttxolil kye kykyaqil tnam xjal.", "15": "Aju nejenel kye soldad, atzun Joab aju tal Sarvia; atzunte Josafat aju tky'ajal Ahilud, atzun aj tz'ib'al te rey.", "16": "Atzunte Sadoc aju tky'ajal Ahitob, ex Abimelec aju tky'ajal Abiatar, pal qe; atzunte Savsa, atzun tz'ib'al tkyaqilju in b'aj.", "17": "Atzunte Benaía aju tky'ajal Joiada, toktoq te nejenel kyxol aj quereteo ex aj peleteo, aqeju kwentil te rey. Atzun qe tky'ajal David atzun qe ma' kyoklen ate' ttxlaj."}