{
  "1": "Και αφου ετελειωσεν ο Σολομων προσευχομενος, κατεβη το πυρ εκ του ουρανου και κατεφαγε τα ολοκαυτωματα και τας θυσιας· και δοξα Κυριου ενεπλησε τον οικον.",
  "2": "Και δεν ηδυναντο οι ιερεις να εισελθωσιν εις τον οικον του Κυριου, διοτι δοξα Κυριου ενεπλησε τον οικον του Κυριου.",
  "3": "Παντες δε οι υιοι Ισραηλ, βλεποντες το πυρ καταβαινον και την δοξαν του Κυριου επι τον οικον, επεσον κατα προσωπον επι την γην, επι το λιθοστρωτον, και προσεκυνησαν και εδοξασαν τον Κυριον, λεγοντες, Οτι ειναι αγαθος· οτι εις τον αιωνα το ελεος αυτου.",
  "4": "Τοτε ο βασιλευς και πας ο λαος προσεφεραν θυσιας ενωπιον του Κυριου·",
  "5": "και εθυσιασεν ο βασιλευς Σολομων την θυσιαν, εικοσιδυο χιλιαδας βοων και εκατον εικοσι χιλιαδας προβατων. Ουτως εγκαινιασαν ο βασιλευς και πας ο λαος τον οικον του Θεου.",
  "6": "Και ισταντο οι ιερεις εις τας υπηρεσιας αυτων, και οι Λευιται μετα των μουσικων οργανων του Κυριου, τα οποια Δαβιδ ο βασιλευς εκαμε δια να δοξαζωσι τον Κυριον, Οτι εις τον αιωνα το ελεος αυτου, εχοντες εν ταις χερσιν αυτων τους υμνους του Δαβιδ· και εσαλπιζον οι ιερεις κατεναντι αυτων, και πας ο Ισραηλ ιστατο.",
  "7": "Καθιερωσεν ετι ο Σολομων το μεσον της αυλης, της κατα προσωπον του οικου του Κυριου· διοτι εκει προσεφερε τα ολοκαυτωματα και το στεαρ των ειρηνικων προσφορων· επειδη το θυσιαστηριον το χαλκινον, το οποιον ο Σολομων εκαμε, δεν ηδυνατο να χωρεση τα ολοκαυτωματα και την εξ αλφιτων προσφοραν και το στεαρ.",
  "8": "Και κατ' εκεινον τον καιρον εκαμεν ο Σολομων την εορτην επτα ημερας, και πας ο Ισραηλ μετ' αυτου, συναξις μεγαλη σφοδρα, απο της εισοδου Αιμαθ μεχρι του ποταμου της Αιγυπτου.",
  "9": "Και εν τη ογδοη ημερα εκαμον συναξιν πανδημον· διοτι εκαμον τον εγκαινιασμον του θυσιαστηριου επτα ημερας, και την εορτην επτα ημερας.",
  "10": "Και εν τη εικοστη τριτη ημερα του εβδομου μηνος απελυσε τον λαον εις τας σκηνας αυτων, ευφραινομενους και αγαλλομενους την καρδιαν δια τα αγαθα οσα εκαμεν ο Κυριος προς τον Δαβιδ και προς τον Σολομωντα και προς τον Ισραηλ τον λαον αυτου.",
  "11": "Και ετελειωσεν ο Σολομων τον οικον του Κυριου και τον οικον του βασιλεως· και παν ο, τι ηλθεν εις την καρδιαν του Σολομωντος να καμη εν τω οικω του Κυριου και εν τω οικω αυτου ευωδωθη.",
  "12": "Και εφανη ο Κυριος εις τον Σολομωντα δια νυκτος, και ειπε προς αυτον, Ηκουσα της προσευχης σου και εξελεξα τον τοπον τουτον εις εμαυτον δια οικον θυσιας.",
  "13": "Εαν κλεισω τον ουρανον και δεν γινηται βροχη, και εαν προσταξω την ακριδα να καταφαγη την γην, και εαν αποστειλω θανατικον μεταξυ του λαου μου,",
  "14": "και ο λαος μου, επι τον οποιον εκληθη το ονομα μου, ταπεινωσωσιν εαυτους και προσευχηθωσι και εκζητησωσι το προσωπον μου και επιστρεψωσιν απο των οδων αυτων των πονηρων, τοτε εγω θελω επακουσει εκ του ουρανου και θελω συγχωρησει την αμαρτιαν αυτων και θεραπευσει την γην αυτων.",
  "15": "Τωρα οι οφθαλμοι μου θελουσιν εισθαι ανεωγμενοι και τα ωτα μου προσεκτικα εις την προσευχην την γινομενην εν τω τοπω τουτω.",
  "16": "Διοτι τωρα εξελεξα και ηγιασα τον οικον τουτον, δια να ηναι το ονομα μου εκει εως αιωνος· και οι οφθαλμοι μου και η καρδια μου θελουσιν εισθαι εκει πασας τας ημερας.",
  "17": "Και συ, εαν περιπατης ενωπιον μου, καθως περιεπατησε Δαβιδ ο πατηρ σου, και καμνης κατα παντα οσα προσεταξα εις σε, και φυλαττης τα διαταγματα μου και τας κρισεις μου,",
  "18": "τοτε θελω στερεωσει τον θρονον της βασιλειας σου, καθως υπεσχεθην προς Δαβιδ τον πατερα σου, λεγων, Δεν θελει εκλειψει εις σε ανηρ ηγεμονευων επι τον Ισραηλ.",
  "19": "Αλλ' εαν σεις αποστρεψητε και εγκαταλειψητε τα διαταγματα μου και τας εντολας μου, τας οποιας εθεσα εμπροσθεν σας, και υπαγητε και λατρευσητε αλλους θεους και προσκυνησητε αυτους,",
  "20": "τοτε θελω εκριζωσει αυτους απο της γης μου, την οποιαν εδωκα εις αυτους· και τον οικον τουτον, τον οποιον ηγιασα δια το ονομα μου, θελω απορριψει απο προσωπου μου και θελω καμει αυτον παροιμιαν και εμπαιγμον μεταξυ παντων των λαων.",
  "21": "Και ο οικος ουτος, οστις εγεινε τοσον υψηλος, θελει εισθαι εκστασις εις παντας τους διαβαινοντας παρ' αυτον· και θελουσι λεγει, Δια τι ο Κυριος εκαμεν ουτως εις την γην ταυτην και εις τον οικον τουτον;",
  "22": "Και θελουσιν αποκρινεσθαι, Επειδη εγκατελιπον Κυριον τον Θεον των πατερων αυτων, οστις εξηγαγεν αυτους εξ Αιγυπτου, και προσεκολληθησαν εις αλλους θεους και προσεκυνησαν αυτους και ελατρευσαν αυτους· δια τουτο επεφερεν επ' αυτους απαν τουτο το κακον."
}