{
  "1": "Ο Εζεκιας εβασιλευσεν ηλικιας εικοσιπεντε ετων, και εβασιλευσεν εικοσιεννεα ετη εν Ιερουσαλημ· το δε ονομα της μητρος αυτου ητο Αβια, θυγατηρ του Ζαχαριου.",
  "2": "Και επραξε το ευθες ενωπιον Κυριου, κατα παντα οσα επραξε Δαβιδ ο πατηρ αυτου.",
  "3": "Ουτος εν τω πρωτω ετει της βασιλειας αυτου, τον πρωτον μηνα, ηνοιξε τας θυρας του οικου του Κυριου και επεσκευασεν αυτας.",
  "4": "Και εισηγαγε τους ιερεις και τους Λευιτας, και συνηγαγεν αυτους εις την ανατολικην πλατειαν,",
  "5": "και ειπε προς αυτους, Ακουσατε μου, Λευιται· Αγιασθητε τωρα, και αγιασατε τον ναον Κυριου του Θεου των πατερων σας και εκβαλετε την ακαθαρσιαν εκ του αγιου τοπου.",
  "6": "Διοτι οι πατερες ημων παρηνομησαν και επραξαν πονηρα ενωπιον Κυριου του Θεου ημων και εγκατελιπον αυτον, και απεστρεψαν τα προσωπα αυτων απο του κατοικητηριου του Κυριου και εστρεψαν τα νωτα·",
  "7": "και εκλεισαν τας θυρας του προναου και εσβεσαν τους λυχνους και θυμιαμα δεν εθυμιαζον και ολοκαυτωματα δεν προσεφερον εις τον Θεον του Ισραηλ εν τω αγιω τοπω.",
  "8": "Δια τουτο η οργη του Κυριου ηλθεν επι τον Ιουδαν και την Ιερουσαλημ, και παρεδωκεν αυτους εις διασποραν, εις εκστασιν και εις συριγμον, καθως βλεπετε με τους οφθαλμους σας.",
  "9": "Διοτι ιδου, οι πατερες ημων επεσον δια μαχαιρας· και οι υιοι ημων και αι θυγατερες ημων και αι γυναικες ημων ειναι δια τουτο εις αιχμαλωσιαν.",
  "10": "Τωρα λοιπον εχω εν τη καρδια μου να καμω διαθηκην προς τον Κυριον τον Θεον του Ισραηλ, δια να αποστρεψη την οργην του θυμου αυτου αφ' ημων.",
  "11": "Τεκνα μου, μη πλανασθε τωρα· διοτι ο Κυριος σας εξελεξε δια να παριστασθε ενωπιον αυτου, να υπηρετητε αυτον και να ησθε λειτουργοι αυτου και να θυμιαζητε.",
  "12": "Τοτε εσηκωθησαν οι Λευιται, Μααθ ο υιος του Αμασαι και Ιωηλ ο υιος του Αζαριου, εκ των υιων των Κααθιτων· εκ δε των υιων του Μεραρι, Κεις ο υιος του Αβδι και Αζαριας ο υιος του Ιαλελεηλ· και εκ των Γηρσωνιτων, Ιωαχ ο υιος του Ζιμμα και Εδεν ο υιος του Ιωαχ·",
  "13": "και εκ των υιων του Ελισαφαν, Σιμρι και Ιειηλ· και εκ των υιων του Ασαφ, Ζαχαριας και Ματθανιας·",
  "14": "και εκ των υιων του Αιμαν, Ιεχιηλ και Σιμει· και εκ των υιων του Ιεδουθουν, Σεμαιας και Οζιηλ.",
  "15": "Και συνηγαγον τους αδελφους αυτων και ηγιασθησαν και ηλθον, ως προσεταξεν ο βασιλευς δια του λογου του Κυριου, να καθαρισωσι τον οικον του Κυριου.",
  "16": "Και εισηλθον οι ιερεις εις το ενδοτερον του οικου του Κυριου, δια να καθαρισωσιν αυτον· και εξεβαλον πασαν την ακαθαρσιαν την ευρεθεισαν εν τω ναω του Κυριου, εν τη αυλη του οικου του Κυριου· οι δε Λευιται λαβοντες, εφεραν εξω εις τον χειμαρρον Κεδρων.",
  "17": "Και ηρχισαν να αγιαζωσι τη πρωτη του μηνος του πρωτου, και τη ογδοη ημερα του μηνος εισηλθον εις τον προναον του Κυριου. Και ηγιασαν τον οικον του Κυριου εν οκτω ημεραις, και τη δεκατη εκτη του μηνος του πρωτου ετελειωσαν.",
  "18": "Τοτε εισηλθον προς Εζεκιαν τον βασιλεα και ειπον, Εκαθαρισαμεν ολον τον οικον του Κυριου και το θυσιαστηριον της ολοκαυτωσεως και παντα τα σκευη αυτου και την τραπεζαν της προθεσεως και παντα τα σκευη αυτης·",
  "19": "και παντα τα σκευη, τα οποια εμιανεν ο βασιλευς Αχαζ επι της βασιλειας αυτου, οτε απεστατησεν, ητοιμασαμεν και ηγιασαμεν· και ιδου, ειναι εμπροσθεν του θυσιαστηριου του Κυριου.",
  "20": "Τοτε εξηγερθη Εζεκιας ο βασιλευς, και συναγαγων τους αρχοντας της πολεως, ανεβη προς τον οικον του Κυριου.",
  "21": "Και εφεραν επτα μοσχους και επτα κριους και επτα αρνια και επτα τραγους δια προσφοραν περι αμαρτιας υπερ της βασιλειας και υπερ του αγιαστηριου και υπερ του Ιουδα. Και ειπε προς τους ιερεις, τους υιους Ααρων, να προσφερωσιν αυτα επι του θυσιαστηριου του Κυριου.",
  "22": "Και εσφαξαν τους μοσχους· και παραλαβοντες οι ιερεις το αιμα, ερραντισαν επι το θυσιαστηριον· ομοιως εσφαξαν τους κριους και ερραντισαν το αιμα επι το θυσιαστηριον· και εσφαξαν τα αρνια και ερραντισαν το αιμα επι το θυσιαστηριον.",
  "23": "Επειτα προσηγαγον τους τραγους, δια την περι αμαρτιας προσφοραν, εμπροσθεν του βασιλεως και της συναξεως, οι δε επεθεσαν τας χειρας αυτων επ' αυτους·",
  "24": "και εσφαξαν αυτους οι ιερεις και ερραντισαν το αιμα αυτων περι αμαρτιας επι το θυσιαστηριον, δια να καμωσιν εξιλεωσιν υπερ παντος του Ισραηλ· διοτι ο βασιλευς προσεταξε το ολοκαυτωμα και την περι αμαρτιας προσφοραν υπερ παντος του Ισραηλ.",
  "25": "Και εστησε τους Λευιτας εν τω οικω του Κυριου εν κυμβαλοις, εν ψαλτηριοις και εν κιθαραις, κατα το προσταγμα του Δαβιδ και Γαδ του βλεποντος του βασιλεως και Ναθαν του προφητου· διοτι το προσταγμα ητο παρα Κυριου δια των προφητων αυτου.",
  "26": "Και εσταθησαν οι Λευιται με τα οργανα του Δαβιδ και οι ιερεις με τας σαλπιγγας.",
  "27": "Και ειπεν ο Εζεκιας να προσφερωσι την ολοκαυτωσιν επι του θυσιαστηριου. Και οτε ηρχισεν η ολοκαυτωσις, ηρχισεν ο υμνος του Κυριου, με τας σαλπιγγας και με τα οργανα τα διωρισμενα παρα του Δαβιδ βασιλεως του Ισραηλ.",
  "28": "Και προσεκυνει πασα η συναξις και εψαλλον οι ψαλτωδοι και οι σαλπιγκται εσαλπιζον· ολον τουτο εξηκολουθει εωσου ετελειωσεν η ολοκαυτωσις.",
  "29": "Και ως ετελειωσαν προσφεροντες, εκλιναν ο βασιλευς και παντες οι ευρεθεντες μετ' αυτου και προσεκυνησαν.",
  "30": "Και ειπε προς τους Λευιτας Εζεκιας ο βασιλευς και οι αρχοντες να υμνωσι τον Κυριον με τους λογους του Δαβιδ και Ασαφ του βλεποντος. Και υμνησαν εν ευφροσυνη και κυψαντες προσεκυνησαν.",
  "31": "Τοτε αποκριθεις ο Εζεκιας ειπε, Τωρα εισθε καθιερωμενοι εις τον Κυριον· προσελθετε και προσφερετε θυσιας και ευχαριστηριους προσφορας εν τω οικω του Κυριου. Και προσεφερεν η συναξις θυσιας και ευχαριστηριους προσφορας, και πας προθυμος την καρδιαν, ολοκαυτωματα.",
  "32": "Και εγεινεν ο αριθμος των ολοκαυτωματων, τα οποια προσεφερεν η συναξις, εβδομηκοντα μοσχοι, εκατον κριοι, διακοσια αρνια· παντα ταυτα ησαν δια ολοκαυτωσιν προς τον Κυριον.",
  "33": "Τα δε αφιερωματα ησαν εξακοσιοι βοες και τρισχιλια προβατα.",
  "34": "Οι ιερεις ομως ησαν ολιγοι και δεν ηδυναντο να εκδερωσι παντα τα ολοκαυτωματα· οθεν οι αδελφοι αυτων οι Λευιται εβοηθησαν αυτους, εωσου η εργασια συνετελεσθη και εωσου ηγιασθησαν οι ιερεις· διοτι οι Λευιται εσταθησαν ευθυτεροι την καρδιαν εις το να αγιασθωσι, παρα οι ιερεις.",
  "35": "Ετι δε τα ολοκαυτωματα ησαν πολλα, μετα των στεατων των ειρηνικων προσφορων, και μετα των σπονδων δι' εκαστον ολοκαυτωμα. Ουτως αποκατεσταθη η υπηρεσια του οικου του Κυριου.",
  "36": "Και ευφρανθη ο Εζεκιας και πας ο λαος, οτι ο Θεος προδιεθεσε τον λαον· επειδη το πραγμα εγεινεν αιφνιδιως."
}