{
  "1": "Και ελαβεν ο λαος της γης τον Ιωαχαζ, υιον του Ιωσια, και εκαμον αυτον βασιλεα εν Ιερουσαλημ, αντι του πατρος αυτου.",
  "2": "Εικοσιτριων ετων ηλικιας ητο ο Ιωαχαζ οτε εβασιλευσε, και εβασιλευσε τρεις μηνας εν Ιερουσαλημ.",
  "3": "Καθηρεσε δε αυτον ο βασιλευς της Αιγυπτου εν Ιερουσαλημ, και κατεδικασε την γην εις προστιμον εκατον ταλαντων αργυριου και ενος ταλαντου χρυσιου.",
  "4": "Και εκαμεν ο βασιλευς της Αιγυπτου τον Ελιακειμ τον αδελφον αυτου βασιλεα επι Ιουδαν και Ιερουσαλημ, και μετηλλαξε το ονομα αυτου εις Ιωακειμ· τον δε Ιωαχαζ, τον αδελφον αυτου, ελαβεν ο Νεχαω και εφερεν αυτον εις Αιγυπτον.",
  "5": "Εικοσιπεντε ετων ηλικιας ητο ο Ιωακειμ οτε εβασιλευσε, και εβασιλευσεν ενδεκα ετη εν Ιερουσαλημ· και επραξε πονηρα ενωπιον Κυριου του Θεου αυτου.",
  "6": "Ανεβη εναντιον αυτου Ναβουχοδονοσορ ο βασιλευς της Βαβυλωνος, και εδεσεν αυτον με αλυσεις, δια να φερη αυτον εις Βαβυλωνα.",
  "7": "Και εκ των σκευων του οικου του Κυριου εφερεν ο Ναβουχοδονοσορ εις Βαβυλωνα και εθεσεν αυτα εν τω ναω αυτου εν Βαβυλωνι.",
  "8": "Αι δε λοιπαι πραξεις του Ιωακειμ και τα βδελυγματα αυτου οσα εκαμε, και οσα ευρεθησαν εν αυτω, ιδου, ειναι γεγραμμενα εν τω βιβλιω των βασιλεων του Ισραηλ και του Ιουδα· και εβασιλευσεν αντ' αυτου Ιωαχειν ο υιος αυτου.",
  "9": "Δεκα οκτω ετων ηλικιας ητο ο Ιωαχειν οτε εβασιλευσε, και εβασιλευσε τρεις μηνας και δεκα ημερας εν Ιερουσαλημ· και επραξε πονηρα ενωπιον Κυριου.",
  "10": "Εν τω τελει δε του ενιαυτου αποστειλας ο βασιλευς Ναβουχοδονοσορ, εφερεν αυτον εις Βαβυλωνα, μετα των εκλεκτων σκευων του οικου του Κυριου· και εκαμε Σεδεκιαν τον αδελφον αυτου βασιλεα επι τον Ιουδαν και Ιερουσαλημ.",
  "11": "Ενος και εικοσι ετων ηλικιας ητο ο Σεδεκιας οτε εβασιλευσε, και εβασιλευσεν ενδεκα ετη εν Ιερουσαλημ.",
  "12": "Και επραξε πονηρα ενωπιον Κυριου του Θεου αυτου· δεν εταπεινωθη ενωπιον Ιερεμιου του προφητου, λαλουντος εκ στοματος του Κυριου.",
  "13": "Και ετι απεστατησεν εναντιον του βασιλεως Ναβουχοδονοσορ, οστις ωρκισεν αυτον εις τον Θεον· και εσκληρυνε τον τραχηλον αυτου και επεισματωσε την καρδιαν αυτου, ωστε να μη επιστρεψη εις Κυριον τον Θεον του Ισραηλ.",
  "14": "Παντες προσετι οι πρωτοι των ιερεων και ο λαος ηθετησαν καθ' υπερβολην κατα παντα τα βδελυγματα των εθνων και εμιαναν τον οικον του Κυριου, τον οποιον ηγιασεν εν Ιερουσαλημ.",
  "15": "Και παρηγγειλεν εις αυτους Κυριος ο Θεος των πατερων αυτων δια χειρος των απεσταλμενων αυτου, εγειρομενος πρωι και εξαποστελλων· διοτι εφειδετο του λαου αυτου και του κατοικητηριου αυτου.",
  "16": "Αλλ' αυτοι εχλευαζον τους απεσταλμενους του Θεου και κατεφρονουν τους λογους αυτου και εσκωπτον τους προφητας αυτου, εωσου η οργη του Κυριου ανεβη κατα του λαου αυτου, ωστε δεν ητο θεραπεια·",
  "17": "δια τουτο εφερεν επ' αυτους τον βασιλεα των Χαλδαιων, και εθανατωσε τους νεανισκους αυτων εν μαχαιρα εντος του οικου του αγιαστηριου αυτων, και δεν εφεισθη νεου η παρθενου, γεροντος η κεκυφοτος· παντας παρεδωκεν εις την χειρα αυτου.",
  "18": "Και παντα τα σκευη του οικου του Θεου, μεγαλα και μικρα, και τους θησαυρους του οικου του Κυριου και τους θησαυρους του βασιλεως και των αρχοντων αυτου, τα παντα εφερεν εις Βαβυλωνα.",
  "19": "Και κατεκαυσαν τον οικον του Θεου και κατεσκαψαν το τειχος της Ιερουσαλημ, και παντα τα παλατια αυτης κατεκαυσαν εν πυρι, και παντα τα πολυτιμα σκευη αυτης ηφανισαν·",
  "20": "Και τους εκφυγοντας την μαχαιραν μετωκισεν εις Βαβυλωνα, οπου ησαν δουλοι εις αυτον και εις τους υιους αυτου, μεχρι του καιρου της βασιλειας των Περσων·",
  "21": "δια να πληρωθη ο λογος του Κυριου ο δια στοματος Ιερεμιου, εωσου η γη χαρη τα σαββατα αυτης· διοτι παντα τον καιρον της ερημωσεως αυτης εφυλαττε σαββατον, εωσου συμπληρωθωσιν εβδομηκοντα ετη.",
  "22": "Εν δε τω πρωτω ετει Κυρου του βασιλεως της Περσιας, δια να πληρωθη ο λογος του Κυριου ο δια στοματος Ιερεμιου, διηγειρεν ο Κυριος το πνευμα του Κυρου βασιλεως της Περσιας, και διεκηρυξε δια παντος του βασιλειου αυτου, και μαλιστα εγγραφως, λεγων,",
  "23": "Ουτω λεγει Κυρος ο βασιλευς της Περσιας· παντα τα βασιλεια της γης εδωκεν εις εμε Κυριος ο Θεος του ουρανου· και αυτος προσεταξεν εις εμε να οικοδομησω εις αυτον οικον εν Ιερουσαλημ, ητις ειναι εν τη Ιουδαια· τις εξ υμων ειναι εκ παντος του λαου αυτου; Κυριος ο Θεος αυτου εστω μετ' αυτου, και ας αναβη."
}