{
  "1": "Τὸ φορτίον τοῦ λόγου τοῦ Κυρίου κατὰ τῆς γῆς Ἀδρὰχ καὶ τῆς Δαμασκοῦ, τῆς ἀναπαύσεως αὐτοῦ· διότι τοῦ Κυρίου εἶναι τὸ νὰ ἐφορᾷ τοὺς ἀνθρώπους καὶ πάσας τὰς φυλὰς τοῦ Ἰσραήλ·",
  "2": "ὅτι καὶ κατὰ τῆς Αἰμάθ, ἥτις εἶναι ὅμορος αὐτῆς, κατὰ τῆς Τύρου καὶ Σιδῶνος, ἄν καὶ ἦναι σοφαὶ σφόδρα.",
  "3": "Καὶ ἡ Τύρος ᾠκοδόμησεν εἰς ἑαυτήν ὀχύρωμα καὶ ἐπεσώρευσεν ἀργύριον ὡς χῶμα καὶ χρυσίον ὡς πηλὸν τῶν ὁδῶν.",
  "4": "Ἰδού, ὁ Κύριος θέλει σκυλεύσει αὐτήν καὶ θέλει πατάξει ἐν τῇ θαλάσσῃ τὴν δύναμιν αὐτῆς, καὶ αὐτή θέλει καταναλωθῆ ἐν πυρί.",
  "5": "Θέλει ἰδεῖ ἡ Ἀσκάλων καὶ φοβηθῆ, καὶ ἡ Γάζα καὶ θέλει λυπηθῆ σφόδρα, καὶ ἡ Ἀκκαρών, διότι ἡ προσδοκία αὐτῆς θέλει ματαιωθῆ· καὶ θέλει ἀπολεσθῆ ὁ βασιλεὺς ἐκ τῆς Γάζης καὶ ἡ Ἀσκάλων δὲν θέλει κατοικεῖσθαι.",
  "6": "Καὶ ἀλλογενής θέλει καθήσει ἐν τῇ Ἀζώτῳ, καὶ θέλω καθαιρέσει τὴν ὑπερηφανίαν τῶν Φιλισταίων.",
  "7": "Καὶ θέλω ἀφαιρέσει τὸ αἷμα αὐτῶν ἀπὸ τοῦ στόματος αὐτῶν καὶ τὰ βδελύγματα αὐτῶν ἀπὸ τοῦ μέσου τῶν ὀδόντων αὐτῶν· καὶ ὁ ἐναπολειφθεὶς θέλει εἶσθαι καὶ αὐτὸς διὰ τὸν Θεὸν ἡμῶν, καὶ θέλει εἶσθαι ὡς χιλίαρχος εἰς τὸν Ἰούδαν· καὶ Ἀκκαρὼν θέλει εἶσθαι ὡς ὁ Ἰεβουσαῖος.",
  "8": "Καὶ θέλω στρατοπεδεύσει κύκλῳ τοῦ οἴκου μου ἐναντίον στρατεύματος, ἐναντίον διαβαίνοντος καὶ ἐναντίον ἐπιστρέφοντος· καὶ καταδυναστεύων δὲν θέλει περάσει πλέον ἐπ᾿ αὐτούς· διότι τώρα εἶδον μὲ τοὺς ὀφθαλμοὺς μου.",
  "9": "Χαῖρε σφόδρα, θύγατερ Σιών· ἀλάλαζε, θύγατερ Ἱερουσαλήμ· ἰδού, ὁ βασιλεὺς σου ἔρχεται πρὸς σέ· αὐτὸς εἶναι δίκαιος καὶ σώζων· πρας καὶ καθήμενος ἐπὶ ὄνου καὶ ἐπὶ πώλου υἱοῦ ὑποζυγίου.",
  "10": "Καὶ θέλω ἐξολοθρεύσει τὴν ἅμαξαν ἀπὸ τοῦ Ἐφραΐμ καὶ τὸν ἵππον ἀπὸ τῆς Ἱερουσαλήμ καὶ θέλει ἐξολοθρευθῆ τὸ τόξον τὸ πολεμικόν, καὶ αὐτὸς θέλει λαλήσει εἰρήνην πρὸς τὰ ἔθνη, καὶ ἡ ἐξουσία αὐτοῦ θέλει εἶσθαι ἀπὸ θαλάσσης ἕως θαλάσσης καὶ ἀπὸ ποταμοῦ ἕως τῶν περάτων τῆς γῆς.",
  "11": "Καὶ περὶ σοῦ, διὰ τὸ αἷμα τῆς διαθήκης σου ἐγὼ ἐξήγαγον τοὺς δεσμίους σου ἐκ λάκκου ἀνύδρου.",
  "12": "Ἐπιστρέψατε εἰς τὸ ὀχύρωμα, δέσμιοι τῆς ἐλπίδος· ἔτι καὶ σήμερον κηρύττω ὅτι θέλω ἀνταποδώσει διπλὰ εἰς σέ.",
  "13": "Διότι ἐνέτεινα τὸν Ἰούδαν δι᾿ ἐμαυτὸν ὡς τόξον· ἰσχυρῶς ἐνέτεινα τὸν Ἐφραΐμ καὶ ἐξήγειρα τὰ τέκνα σου, Σιών, κατὰ τῶν τέκνων σου, Ἑλλάς· καὶ σὲ ἔκαμον ὡς ῥομφαίαν μαχητοῦ.",
  "14": "Καὶ ὁ Κύριος θέλει φανῆ ἐπ᾿ αὐτοὺς καὶ τὸ βέλος αὐτοῦ θέλει ἐξέλθει ὡς ἀστραπή· καὶ Κύριος ὁ Θεὸς θέλει σαλπίσει ἐν σάλπιγγι καὶ θέλει κινηθῆ μὲ ἀνεμοστροβίλους τοῦ νότου.",
  "15": "Ὁ Κύριος τῶν δυνάμεων θέλει ὑπερασπίζεσθαι αὐτοὺς καὶ θέλουσι καταναλώσει τοὺς ἐναντίους καὶ καταβάλει μὲ λίθους σφενδόνης καὶ θέλουσι πίει καὶ θορυβήσει ὡς ἀπὸ οἴνου· καὶ θέλουσιν ἐμπλησθῆ ὡς φιάλη καὶ ὡς αἱ γωνίαι τοῦ θυσιαστηρίου.",
  "16": "Καὶ Κύριος ὁ Θεὸς αὐτῶν θέλει σώσει αὐτοὺς ἐν τῇ ἡμέρᾳ ἐκείνῃ, ὡς τὸ ποίμνιον τοῦ λαοῦ αὑτοῦ, ἐπειδή ὡς λίθοι διαδήματος θέλουσιν ὑψωθῆ ἐπὶ τὴν γῆν αὐτοῦ.",
  "17": "Διότι πόση εἶναι ἡ ἀγαθότης αὐτοῦ καὶ πόση ἡ ὡραιότης αὐτοῦ· ὁ σῖτος θέλει κάμει εὐθύμους τοὺς νεανίσκους καὶ τὸ γλεῦκος τὰς παρθένους."
}