{"1": "<pb/><t>Mejor es el pobre que camina en integridad, </t><t>Que el de perversos labios y fatuo. </t>", "2": "<t>El alma sin ciencia no es buena, </t><t>Y aquel que se apresura con los pies, peca. </t>", "3": "<t>La insensatez del hombre tuerce su camino, </t><t>Y luego contra Jehová se irrita su corazón. </t>", "4": "<t>Las riquezas traen muchos amigos; </t><t>Mas el pobre es apartado de su amigo. </t>", "5": "<t>El testigo falso no quedará sin castigo, </t><t>Y el que habla mentiras no escapará. </t>", "6": "<t>Muchos buscan el favor del generoso, </t><t>Y cada uno es amigo del hombre que da. </t>", "7": "<t>Todos los hermanos del pobre le aborrecen; </t><t>¡Cuánto más sus amigos se alejarán de él! </t><t>Buscará la palabra, y no la hallará. </t>", "8": "<t>El que posee entendimiento ama su alma; </t><t>El que guarda la inteligencia hallará el bien. </t>", "9": "<t>El testigo falso no quedará sin castigo, </t><t>Y el que habla mentiras perecerá. </t>", "10": "<t>No conviene al necio el deleite; </t><t>¡Cuánto menos al siervo ser señor de los príncipes! </t>", "11": "<t>La cordura del hombre detiene su furor, </t><t>Y su honra es pasar por alto la ofensa. </t>", "12": "<t>Como rugido de cachorro de león es la ira del rey, </t><t>Y su favor como el rocío sobre la hierba. </t>", "13": "<t>Dolor es para su padre el hijo necio, </t><t>Y gotera continua las contiendas de la mujer. </t>", "14": "<t>La casa y las riquezas son herencia de los padres; </t><t>Mas de Jehová la mujer prudente. </t>", "15": "<t>La pereza hace caer en profundo sueño, </t><t>Y el alma negligente padecerá hambre. </t>", "16": "<t>El que guarda el mandamiento guarda su alma; </t><t>Mas el que menosprecia sus caminos morirá. </t>", "17": "<t>A Jehová presta el que da al pobre, </t><t>Y el bien que ha hecho, se lo volverá a pagar. </t>", "18": "<t>Castiga a tu hijo en tanto que hay esperanza; </t><t>Mas no se apresure tu alma para destruirlo. </t>", "19": "<t>El de grande ira llevará la pena; </t><t>Y si usa de violencias, añadirá nuevos males. </t>", "20": "<t>Escucha el consejo, y recibe la corrección, </t><t>Para que seas sabio en tu vejez. </t>", "21": "<t>Muchos pensamientos hay en el corazón del hombre; </t><t>Mas el consejo de Jehová permanecerá. </t>", "22": "<t>Contentamiento es a los hombres hacer misericordia; </t><t>Pero mejor es el pobre que el mentiroso. </t>", "23": "<t>El temor de Jehová es para vida, </t><t>Y con él vivirá lleno de reposo el hombre; </t><t>No será visitado de mal. </t>", "24": "<t>El perezoso mete su mano en el plato, </t><t>Y ni aun a su boca la llevará. </t>", "25": "<t>Hiere al escarnecedor, y el simple se hará avisado; </t><t>Y corrigiendo al entendido, entenderá ciencia. </t>", "26": "<t>El que roba a su padre y ahuyenta a su madre, </t><t>Es hijo que causa vergüenza y acarrea oprobio. </t>", "27": "<t>Cesa, hijo mío, de oír las enseñanzas </t><t>Que te hacen divagar de las razones de sabiduría. </t>", "28": "<t>El testigo perverso se burlará del juicio, </t><t>Y la boca de los impíos encubrirá la iniquidad. </t>", "29": "<t>Preparados están juicios para los escarnecedores, </t><t>Y azotes para las espaldas de los necios.</t>"}