{"1": "<pb/>No tengas envidia de los malvados, ni desees su compañía,", "2": "<pb/>porque ellos conspiran planes crueles y discuten entre ellos para causar tribulación.", "3": "<pb/>Una casa se construye con sabiduría. Su fundamento seguro es la inteligencia.", "4": "<pb/>Sus habitaciones están llenas de conocimiento, con todo tipo de hermosos y valiosos objetos.", "5": "<pb/>Si tienes sabiduría, serás fuerte. Si tienes inteligencia, tu poder aumentará.", "6": "<pb/>Porque con la guía correcta, podrás ir a la guerra, y serás victorioso si tienes muchos buenos consejeros.", "7": "<pb/>La sabiduría examina las mentes de los tontos. Ellos no tienen nada que aportar en las discusiones sobre los asuntos importantes.<f>[64]</f>", "8": "<pb/>Todo aquel que hace planes para hacer el mal, será considerado un problemático.", "9": "<pb/>Los planes que hacen los tontos son de pecado. Todos aborrecen a los que se burlan de otros.", "10": "<pb/>Si te rindes en el momento de la prueba, mostraras cuan débil eres.", "11": "<pb/>Rescata a los que son expulsados para ser ejecutados. Salva a los que desfallecen de camino a su muerte.", "12": "<pb/>Si dices: “No sabíamos nada sobre esto”, ¿no crees que el Dios que juzga las motivaciones no se dará cuenta de lo que ocurre realmente? El que te mira desde arriba lo sabe todo, y le pagará a todos según sus actos.", "13": "<pb/>Hijo mío, comer miel te conviene; el panal de miel tiene un dulce sabor.", "14": "<pb/>Del mismo modo, debes saber que te conviene la sabiduría; y que sin la encuentras habrá un futuro para ti que no será frustrado.", "15": "<pb/>No seas como el criminal que espera para entrar por sorpresa en las casas de las buenas personas. No ataques el lugar donde viven.", "16": "<pb/>Los que hacen el bien podrán caer siete veces, y aun así se levantaran; pero el desastre vendrá para derribar a los malvados.", "17": "<pb/>No celebres cuando tu enemigo caiga. No te alegues cuando se tropiece,", "18": "<pb/>porque puede que cuando el Señor lo note, se desagrade de ti y no lo castigue como lo había pensado.", "19": "<pb/>No te enojes por causa de los malvados, ni sientas celos por los que hacen el mal,", "20": "<pb/>porque los malvados no tienen futuro. La lámpara de los malvados se apagará.", "21": "<pb/>Hijo mío, honra al Señor y al rey, y no te juntes con los rebeldes,", "22": "<pb/>porque el desastre vendrá sobre ellos repentinamente. ¿Quién podrá saber cómo los castigarán el Señor y el rey?<f>[65]</f>", "23": "<pb/>Estos son más dichos del sabio: Mostrar preferencias cuando emites un juicio no es bueno.", "24": "<pb/>Los que le dicen al culpable: “Eres inocente”, serán malditos por el pueblo y odiados por la nación,", "25": "<pb/>pero los que condenan al culpable serán estimados, y recibirán rica bendición.", "26": "<pb/>Una respuesta honesta es como un beso en los labios.", "27": "<pb/>Haz primero el trabajo que necesitas hacer afuera y prepárate para sembrar tus campos. Solo después de eso, comienza a construir tu casa.", "28": "<pb/>No seas testigo contra tu prójimo sin tener una buena razón, ni digas mentiras.", "29": "<pb/>No digas en tu pensamiento: “Voy a hacerle lo mismo que me hizo! ¡Haré que me pague por lo que ha hecho!”", "30": "<pb/>Mientras caminaba, pasé por el campo del hombre perezoso, y por el viñedo de un insensato.", "31": "<pb/>Y estaba lleno de monte y espinas, el suelo estaba cubierto de hierba y la piedra angular se había caído.", "32": "<pb/>Y mientras veía, pensé y aprendí una lección:", "33": "<pb/>Puedes decir: <f>[66]</f> “Solo dormiré un poco más, me recostaré apenas un rato, y cruzaré mis brazos para descansar un poco más”,", "34": "<pb/>pero la pobreza te atacará como un ladrón, y la miseria como un guerrero armado.<f>[67]</f>"}