{"1": "<pb/>Hijo mío, si aceptas mi palabra y valoras mis instrucciones;", "2": "si prestas atención a la sabiduría y procuras entender;", "3": "si clamas pidiendo inteligencia y gritas pidiendo ayuda para comprender;", "4": "si la buscas como si fuera plata, y la persigues como si fuera un tesoro oculto,", "5": "entonces entenderás cómo debes relacionarte con el Señor y conocerás verdaderamente a Dios.", "6": "<pb/>El Señor es la fuente de la sabiduría. Su palabra proporciona el conocimiento y la razón.", "7": "Él da sano juicio a los que viven en rectitud, y defiende a los que tienen buen discernimiento.", "8": "Él sostiene a los que actúan con justicia y protege a los que confían en él.", "9": "Entonces podrás reconocer lo que es recto y justo, y todo lo bueno , así como la forma en que debes vivir.", "10": "Porque la sabiduría inundará tu mente, y el conocimiento te hará feliz.", "11": "Las buenas decisiones te mantendrán por el buen camino, y estarás a salvo si piensas usando la razón.", "12": "<pb/>Esto te guardará de los caminos del mal, de los hombres mentirosos", "13": "que se alejan del camino recto para andar en caminos de oscuridad.", "14": "Ellos son felices haciendo el mal, y les gusta la perversión.", "15": "Viven vidas extraviadas, cometiendo actos engañosos.", "16": "<pb/>También te guardará de la mujer que actúa con inmoralidad,<f>[3]</f> de mujeres que tal como una prostituta<f>[4]</f> tratan de seducirte con elogios.", "17": "Una mujer que ha abandonado al hombre con el que se casó en su juventud, y ha olvidado las promesas que hizo ante Dios.", "18": "Lo que sucede en su casa conduce a la muerte, y seguir sus caminos te llevará a la tumba.", "19": "Ninguno que va donde ella regresa, pues nunca más logran encontrar el camino de regreso a la vida.", "20": "<pb/>Así que tú sigue el camino del bien, y asegúrate de ir por los senderos de quienes hacen lo recto.", "21": "Porque solo los rectos habitarán la tierra. Solo los honestos permanecerán en ella.", "22": "Pero los malvados serán expulsados de ella, y los infieles serán arrancados de raíz."}