{"1": "<pb/>En el tiempo en que los caudillos <f>[1]</f> gobernaban el país, hubo allí una época de hambre. Entonces un hombre de Belén de Judá emigró a la tierra de Moab, junto con su esposa y sus dos hijos.", "2": "El hombre se llamaba Elimélec, su esposa se llamaba Noemí y sus dos hijos, Majlón y Quilión, todos ellos efrateos, de Belén de Judá. Cuando llegaron a la tierra de Moab, se quedaron a vivir allí.", "3": "<pb/>Pero murió Elimélec, esposo de Noemí, y ella se quedó sola con sus dos hijos.", "4": "Estos se casaron con mujeres moabitas, la una llamada Orfa y la otra Rut. Después de haber vivido allí unos diez años,", "5": "murieron también Majlón y Quilión, y Noemí se quedó viuda y sin hijos.", "6": "<pb/>Noemí decidió regresar de la tierra de Moab con sus dos nueras, porque allí se enteró de que el SEÑOR había acudido en ayuda de su pueblo al proveerle de alimento.", "7": "Salió, pues, con sus dos nueras del lugar donde había vivido, y juntas emprendieron el camino que las llevaría hasta la tierra de Judá.", "8": "<pb/>Entonces Noemí les dijo a sus dos nueras: <pb/>―¡Miren, vuelva cada una a la casa de su madre! Que el SEÑOR las trate a ustedes con el mismo amor y lealtad que ustedes han mostrado con los que murieron y conmigo.", "9": "Que el SEÑOR les conceda hallar seguridad en un nuevo hogar, al lado de un nuevo esposo. <pb/>Luego las besó. Pero ellas, deshechas en llanto,", "10": "exclamaron: <pb/>―¡No! Nosotras volveremos contigo a tu pueblo.", "11": "<pb/>―¡Vuelvan a su casa, hijas mías! —insistió Noemí—. ¿Para qué se van a ir conmigo? ¿Acaso voy a tener más hijos que pudieran casarse con ustedes?", "12": "¡Vuelvan a su casa, hijas mías! ¡Váyanse! Yo soy demasiado vieja para volver a casarme. Aun si abrigara esa esperanza, y esta misma noche me casara y llegara a tener hijos,", "13": "¿los esperarían ustedes hasta que crecieran? ¿Y por ellos se quedarían sin casarse? ¡No, hijas mías! Mi amargura es mayor que la de ustedes; ¡la mano del SEÑOR se ha levantado contra mí!", "14": "<pb/>Una vez más alzaron la voz, deshechas en llanto. Luego Orfa se despidió de su suegra con un beso, pero Rut se aferró a ella.", "15": "<pb/>―Mira —dijo Noemí—, tu cuñada se vuelve a su pueblo y a sus dioses. Vuélvete con ella.", "16": "<pb/>Pero Rut respondió: <pb/>―¡No insistas en que te abandone o en que me separe de ti! <pb/><t>»Porque iré adonde tú vayas, </t><t>y viviré donde tú vivas. </t><t>Tu pueblo será mi pueblo, </t><t>y tu Dios será mi Dios. </t>", "17": "<t>Moriré donde tú mueras, </t><t>y allí seré sepultada. </t><t>¡Que me castigue el SEÑOR con toda severidad </t><t>si me separa de ti algo que no sea la muerte!» </t>", "18": "<pb/>Al ver Noemí que Rut estaba tan decidida a acompañarla, no le insistió más.", "19": "<pb/>Entonces las dos mujeres siguieron caminando hasta llegar a Belén. Apenas llegaron, hubo gran conmoción en todo el pueblo a causa de ellas. <pb/>―¿No es esta Noemí? —se preguntaban las mujeres del pueblo.", "20": "<pb/>―Ya no me llamen Noemí <f>[2]</f> —repuso ella—. Llámenme Mara, <f>[3]</f> porque el Todopoderoso ha colmado mi vida de amargura. <pb/><t></t>", "21": "<t>»Me fui con las manos llenas, </t><t>pero el SEÑOR me ha hecho volver sin nada. </t><t>¿Por qué me llaman Noemí </t><t>si me ha afligido el SEÑOR, <f>[4]</f> </t><t>si me ha hecho desdichada el Todopoderoso?» </t>", "22": "<pb/>Así fue como Noemí volvió de la tierra de Moab acompañada por su nuera, Rut la moabita. Cuando llegaron a Belén, comenzaba la cosecha de cebada."}