{"1": "Entonces el rey Darío dio orden, e indagaron en la casa de los archivos, donde guardaban los tesoros allí en Babilonia.", "10": "para que puedan ofrecer sacrificios de olor agradable al Dios de los cielos, y oren por la vida del rey y la de sus hijos.", "11": "Asimismo decreto que cualquiera que infrinja este edicto, se arranque un madero de su casa, y él sea clavado y empalado en él, y que por ello, su casa sea convertida en estercolero.", "12": "Y ‘Elaha, que hizo que su Nombre habite allí, destruya a todos los reyes y pueblos que alcen la mano para modificar o destruir esa Casa de Dios que está en Jerusalem. Yo, Darío, promulgo el edicto. Sea ejecutado con toda diligencia.", "13": "Entonces Tatnai, gobernador de Más Allá del Río, Setar-boznai y sus compañeros, hicieron puntualmente según el rey Darío había ordenado.", "14": "Y los ancianos judíos construyeron y prosperaron, conforme a la profecía del profeta Hageo y de Zacarías bar Iddo. Y terminaron la edificación conforme al mandato del Dios de Israel, y al edicto de Ciro, al de Darío, y al de Artajerjes rey de Persia.", "15": "Y la Casa fue terminada al tercer día del mes de Adar, que era el año sexto del reinado del rey Darío.", "16": "Y los hijos de Israel, los sacerdotes y los levitas, y el resto de los hijos del cautiverio, consagraron esa Casa de Dios con regocijo.", "17": "Y en la dedicación de esta Casa de Dios, hicieron acercar cien becerros, doscientos carneros y cuatrocientos corderos; y doce machos cabríos como víctimas expiatorias por todo Israel, según el número de las tribus de Israel.", "18": "Y establecieron a los sacerdotes según sus clases y a los levitas según sus órdenes para el servicio de Dios en Jerusalem, conforme a lo escrito en el Rollo de Moisés.", "19": "Y los hijos de la cautividad hicieron la Pascua el catorce del mes primero,", "2": "Y en Acmeta, en el palacio que está en la provincia de Media, fue hallado un rollo donde estaba escrito: Memoria:", "20": "pues los sacerdotes y los levitas se habían purificado como un solo hombre: todos ellos estaban puros; luego sacrificaron el cordero pascual por todos los hijos del cautiverio, y por sus hermanos los sacerdotes, y por ellos mismos.", "21": "Y comieron los hijos de Israel que habían vuelto del cautiverio, y todos los que junto a ellos se habían apartado de las inmundicias paganas de la tierra, para buscar a YHVH, el Dios de Israel;", "22": "e hicieron la solemnidad de los Ázimos durante siete días con regocijo, por cuanto YHVH los había alegrado y había dispuesto en su favor el corazón del rey de Asiria para fortalecer sus manos en la obra de la Casa de Dios, el Dios de Israel.", "3": "En el año primero del rey Ciro, el mismo rey Ciro dio orden acerca de la Casa de Dios que esta en Jerusalem: Que la Casa sea reedificada en el lugar donde se ofrecen los holocaustos, y sus cimientos sean echados firmemente. Que su altura sea de sesenta codos y su anchura de sesenta codos,", "4": "con tres hileras de piedra tallada, y una hilera de madera nueva, y sean los gastos sufragados por la casa real;", "5": "y sean restituidos a la Casa de Dios los utensilios de oro y de plata que Nabucodonosor sacó del Santuario de Jerusalem y transportó a Babilonia; sean devueltos y llevados otra vez al Santuario de Jerusalem, a su lugar, y sean colocados en la Casa de Dios.", "6": "Por lo tanto: Tatnai, gobernador de Más Allá del Río, Setar-boznai y sus compañeros, los afarsaquitas de Más Allá del Río, apartaos de allí,", "7": "y dejad llevar a cabo la obra de esa Casa de Dios, y que el gobernador de los judíos y los ancianos de los judíos reconstruyan esa Casa de Dios en su lugar.", "8": "Y por mí es dada orden de lo que habéis de hacer con esos ancianos judíos para la construcción de esa Casa de Dios: Que del erario del rey, aun de los tributos de Más Allá del Río, sean pagados puntualmente los gastos a esos hombres, para que no se detengan.", "9": "Y lo que sea necesario: tanto becerros como carneros y corderos para holocaustos al Dios de los cielos, como asimismo trigo, sal, vino y aceite, conforme a lo que digan los sacerdotes que están en Jerusalem, les sea dado cada día sin falta,"}