{"1": "Pero los adversarios de Judá y de Benjamín oyeron que los hijos del cautiverio reedificaban el Santuario para YHVH, Dios de Israel,", "10": "y los demás pueblos que el grande y noble Asnapar había hecho deportar y establecer en las ciudades de Samaria y en otras de la región de Más Allá del Río,", "11": "enviaron copia de ésta carta: Al rey Artajerjes, de tus siervos, habitantes de Más Allá del Río. Ahora,", "12": "sea notorio al rey que los judíos que subieron de ti, han venido a nosotros a Jerusalem y están reedificando la ciudad rebelde y malvada, y han terminado los muros y están colocando los cimientos.", "13": "Sepa ahora el rey que si esta ciudad es reedificada, y los muros terminados, no han de pagar tributo, impuesto o contribución alguna, con lo que se perjudicará el ingreso de los reyes.", "14": "Ahora, puesto que comemos la sal del palacio, y no soportamos ver la afrenta del rey, por eso hemos enviado y lo hemos dado a conocer al rey,", "15": "para que indague en el rollo de las Memorias de tus padres; y hallarás en el rollo de las Memorias, y sabrás que esta ciudad es una ciudad rebelde, y perjudicial para reyes y provincias, y las revueltas se producían en su interior desde tiempos muy antiguos, motivo por el cual esta ciudad fue asolada.", "16": "Hacemos saber al rey que si esta ciudad es reedificada y terminados sus muros, por su causa no tendrás porción alguna más acá del Río.", "17": "Entonces el rey envió una respuesta al gobernador Rehum y al secretario Simsai, y a sus demás compañeros que habitaban en Samaria, y a los demás de Más Allá del río: Paz. Y ahora,", "18": "la carta que nos enviasteis ha sido leída con claridad ante mí;", "19": "y he decretado que se buscara, y se ha hallado que esa ciudad se rebela contra los reyes desde tiempo antiguo, y que en medio de ella se tramaron rebeliones,", "2": "y se acercaron a Zorobabel y a las cabezas paternas, y les dijeron: Edificaremos con vosotros, porque buscamos a vuestro Dios, como vosotros, y a Él sacrificamos desde los días de Esar-hadón, rey de Asiria, que nos hizo subir aquí.", "20": "y que en Jerusalem hubo reyes fuertes que dominaban toda la región de Más Allá del Río y que se les pagaban tributos, contribuciones e impuestos.", "21": "Ahora pues, disponed que esos hombres cesen su trabajo y que esa ciudad no sea reedificada hasta que un edicto sea promulgado por mí.", "22": "Y guardaos de ser negligentes en hacer esto, pues, ¿por qué ha de aumentar el daño en perjuicio de los reyes?", "23": "Y tan pronto como la copia de la carta del rey Artajerjes fue leída delante de Rehum, y del secretario Simsai, y de sus compañeros, se presentaron apresuradamente en Jerusalem ante los judíos, y los obligaron a cesar la obra mediante el poder y la fuerza.", "24": "Y cesó la obra de la Casa de Dios que está en Jerusalem, y fue interrumpida hasta el año segundo del reinado de Darío rey de Persia.", "3": "Pero Zorobabel, Jesúa, y los demás cabezas paternas de Israel les respondieron: Nada tenéis que ver con nosotros para que edifiquéis Casa a nuestro Dios, sino que nosotros solos construiremos para YHVH, Dios de Israel, como nos ordenó Ciro rey de Persia.", "4": "Entonces sucedió que el pueblo de la tierra desalentaba al pueblo de Judá, y los hostigó mientras construían,", "5": "y contrataron consejeros contra ellos para frustrar sus propósitos, todos los días de Ciro rey de Persia, hasta el reinado de Darío rey de Persia.", "6": "Y durante el reinado de Asuero, al principio de su reinado, escribieron una acusación contra los moradores de Judá y de Jerusalem.", "7": "Y en días de Artajerjes, escribieron Bislam, Mitrídates, Tabeel y los demás compañeros suyos, a Artajerjes rey de Persia (la carta estaba escrita en arameo, y fue interpretada en arameo).", "8": "El gobernador Rehum y el secretario Simsai escribieron al rey Artajerjes una carta contra Jerusalem.", "9": "En tal fecha el gobernador Rehum, y el secretario Simsai, y el resto de sus compañeros: los jueces, los magistrados, los oficiales, los funcionarios, los de Erec, los babilonios, los de Susa (es decir, los elamitas),"}