{"1": "<pb/>KAI θα κάνεις τη σκηνή, δέκα παραπετάσματα από βύσσο κλωσμένη, και βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο· με χερουβείμ, θα τα κάνεις, εργασμένα επάνω με τέχνη.", "2": "Tο μάκρος καθενός παραπετάσματος θα είναι 28 πήχες, και το πλάτος καθενός παραπετάσματος τέσσερις πήχες· όλα τα παραπετάσματα στο ίδιο μέτρο.", "3": "Tα πέντε παραπετάσματα <pb/>θα συνδέονται το ένα με το άλλο· και τα άλλα πέντε παραπετάσματα θα συνδέονται το ένα με το άλλο.", "4": "Kαι θα κάνεις βαθυγάλαζα θηλυκωτήρια στις άκρες τού πρώτου παραπετάσματος, προς το πλάγιο, όπου γίνεται η ένωση· το ίδιο θα κάνεις και στην τελευταία άκρη τού δεύτερου παραπετάσματος, όπου γίνεται η ένωση του δεύτερου·", "5": "θα κάνεις 50 θηλυκωτήρια στο ένα παραπέτασμα, και 50 θηλυκωτήρια θα κάνεις στην άκρη τού παραπετάσματος, που είναι προς την ένωση του δεύτερου, για να αντικρύζουν τα θηλυκωτήρια το ένα προς το άλλο.", "6": "Kαι θα κάνεις 50 περόνες χρυσές, και με τις περόνες θα συνδέσεις τα παραπετάσματα μεταξύ τους· έτσι, η σκηνή θα είναι μία.", "7": "<pb/>Kαι θα κάνεις παραπετάσματα από τρίχες κατσικιών, για να είναι σκέπασμα επάνω στη σκηνή· 11 θα κάνεις αυτά τα παραπετάσματα·", "8": "το μάκρος τού ενός παραπετάσματος 30 πήχες, και το πλάτος τού ενός παραπετάσματος τέσσερις πήχες· του ίδιου μέτρου θα είναι τα 11 παραπετάσματα.", "9": "Kαι θα συνδέσεις τα πέντε παραπετάσματα χωριστά, και τα έξι παραπετάσματα χωριστά· το έκτο, όμως, παραπέτασμα θα το επιδιπλώσεις προς το πρόσωπο της σκηνής.", "10": "Kαι θα κάνεις 50 θηλυκωτήρια στην άκρη τού ενός παραπετάσματος, του τελευταίου προς την ένωση, και 50 θηλυκωτήρια στην άκρη τού παραπετάσματος, που ενώνεται με το δεύτερο.", "11": "Θα κάνεις και 50 περόνες χάλκινες, και θα βάλεις τις περόνες στα θηλυκωτήρια, και θα συνδέσεις τη σκηνή, ώστε να είναι μία.", "12": "<pb/>Tο υπόλοιπο, όμως, εκείνο που περισσεύει από τα παραπετάσματα της σκηνής, το μισό τού παραπετάσματος, εκείνο που εναπολείπεται, θα κρέμεται προς το πίσω μέρος τής σκηνής.", "13": "Kαι μία πήχη από το ένα πλάγιο, και μία πήχη από το άλλο πλάγιο, από το εναπολειπόμενο στο μάκρος των παραπετασμάτων τής σκηνής, θα κρέμεται από επάνω προς τα πλάγια της σκηνής, από το ένα μέρος και από το άλλο, για να τη σκεπάζει.", "14": "<pb/>Kαι θα κάνεις κατακάλυμμα για τη σκηνή από δέρματα κριαριών κοκκινοβαμμένα, και επικάλυμμα από επάνω, από δέρματα τσακαλιών.", "15": "<pb/>Kαι θα κάνεις για τη σκηνή σανίδες από ξύλο σιττίμ, όρθιες·", "16": "το μάκρος καθεμιάς σανίδας δέκα πήχες, και μία πήχη και μισή το πλάτος καθεμιάς σανίδας.", "17": "Δύο αγκωνίσκοι θα είναι στη μία σανίδα, που θα αντικρύζουν ο ένας τον άλλον· έτσι θα κάνεις σε όλες τις σανίδες τής σκηνής.", "18": "<pb/>Kαι θα κάνεις τις σανίδες για τη σκηνή, 20 σανίδες από το νότιο μέρος με κατεύθυνση προς τη μεσημβρία.", "19": "Kαι από κάτω από τις 20 σανίδες θα κάνεις 40 υποστηρίγματα ασημένια· δύο υποστηρίγματα από κάτω από τη μία σανίδα για τους δύο αγκωνίσκους της, και δύο υποστηρίγματα από κάτω από την άλλη σανίδα για τους δύο αγκωνίσκους της.", "20": "Kαι για το δεύτερο μέρος τής σκηνής, που είναι προς τον βορρά, θα κάνεις 20 σανίδες·", "21": "και τα 40 υποστηρίγματά τους ασημένια, δύο υποστηρίγματα από κάτω από τη μία σανίδα, και δύο υποστηρίγματα από κάτω από την άλλη σανίδα.", "22": "Kαι για τα μέρη από πίσω από τη σκηνή, που είναι προς δυσμάς, θα κάνεις έξι σανίδες.", "23": "Θα κάνεις και δύο σανίδες για τις γωνίες τής σκηνής στα μέρη από πίσω·", "24": "και θα ενωθούν από κάτω, και θα ενωθούν μαζί από επάνω, με έναν κρίκο· έτσι θα είναι γι’ αυτές, και τις δύο· για τις δύο γωνίες θα είναι.", "25": "Kαι θα είναι οκτώ σανίδες, και τα ασημένια υποστηρίγματά τους, δεκαέξι υποστηρίγματα· δύο υποστηρίγματα από κάτω από τη μία σανίδα, και δύο υποστηρίγματα <pb/>7 κεφ. 36/14. 14 κεφ. 36/19. <pb/>από κάτω από την άλλη σανίδα.", "26": "<pb/>Kαι θα κάνεις μοχλούς από ξύλο σιττίμ· πέντε για τις σανίδες τού ενός μέρους τής σκηνής,", "27": "και πέντε μοχλούς για τις σανίδες τού άλλου μέρους τής σκηνής,", "28": "και πέντε μοχλούς για τις σανίδες τού μέρους τής σκηνής για το πλάγιο, που είναι προς δυσμάς· και ο μεσαίος μοχλός, που είναι στο μέσον των σανίδων, θα διαπερνάει από τη μία άκρη μέχρι την άλλη άκρη.", "29": "Kαι τις σανίδες θα τις σκεπάσεις ολόγυρα με χρυσάφι, και τους κρίκους τους θα τους κάνεις από χρυσάφι , για να είναι θήκες των μοχλών· και θα σκεπάσεις ολόγυρα τους μοχλούς με χρυσάφι.", "30": "<pb/>Kαι θα ανεγείρεις τη σκηνή σύμφωνα με το σχέδιό της, που σου δείχθηκε επάνω στο βουνό.", "31": "<pb/>Kαι θα κάνεις καταπέτασμα από βαθυγάλαζο ύφασμα, και πορφυρό και κόκκινο, και κλωσμένη βύσσο, με εργασία καλλίτεχνη· με χερουβείμ θα είναι κατασκευασμένο.", "32": "Kαι θα το κρεμάσεις επάνω σε τέσσερις στύλους από ξύλο σιττίμ περισκεπασμένους με χρυσάφι· τα άγκιστρά τους θα είναι χρυσά, επάνω στα τέσσερα ασημένια υποστηρίγματα.", "33": "Kαι θα κρεμάσεις το καταπέτασμα κάτω από τις περόνες, για να φέρεις εκεί, από μέσα από το καταπέτασμα, την κιβωτό τού μαρτυρίου· και το καταπέτασμα θα κάνει χώρισμα σε σας, ανάμεσα στο άγιο και το άγιο των αγίων.", "34": "Kαι θα βάλεις το ιλαστήριο επάνω στην κιβωτό τού μαρτυρίου, στο άγιο των αγίων.", "35": "<pb/>Kαι θα βάλεις το τραπέζι απέξω από το καταπέτασμα, και τη λυχνία αντικρυνά στο τραπέζι, προς το νότιο μέρος τής σκηνής· και το τραπέζι θα είναι προς το βόρειο μέρος.", "36": "<pb/>Kαι θα κάνεις για τη θύρα τής σκηνής έναν τάπητα από βαθυγάλαζο ύφασμα και πορφυρό, και κόκκινο, και κλωσμένη βύσσο, φτιαγμένον με κεντητή εργασία.", "37": "Kαι θα κάνεις για τον τάπητα πέντε στύλους από σιττίμ, και θα τους σκεπάσεις με χρυσάφι ολόγυρα· τα άγκιστρά τους θα είναι από χρυσάφι· και θα χύσεις γι’ αυτούς πέντε χάλκινα υποστηρίγματα."}