{"1": "<pb/><t>Eh noq kiq'orik naq i aj Efraín kiyo'jik naq taqe aj Israel,</t> <t>eh inkiyeew naq rajaawriik, xa re' la' taqe i aj Efraín xsacharik kiwach,</t> <t>ruum re' chik i tiyoox Baal xkinimaj.</t>", "2": "<t>Re' taqe i aj Efraín xama' xkikanaa' ta wo' rub'aan i mahk</t> <t>xa konkiyej-aa' wo' kitiyoox chi plata,</t> <t>re' inkik'ax wach taqe i ye'jan reh, eh je' wili inkiq'or:</t> <t>Chak'at taq i mayiij chikiwach, inki taqe.</t> <t>Eh inkitz'ub' taqe i tiyoox je' kiwii' k'isa imas wakax.</t>", "3": "<t>Je' re' noq ilook' insacharik kiwach</t> <t>xa je' ki-ik'ik suutz' pantaq wahq'eq, je' kikab' i mus jab' parusaq'iik,</t> <t>jumehq'iil insahchik wach.</t> <t>Eh je' kikab' i ma' ahl ta laj sohk', ink'amarik reje ruum i teew,</t> <t>xa je' kikab' i sib' i nelik chaloq pan ehteesb'al reh.</t>", "4": "<pb/><t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Re' hin taq aaDios noq xat wihik taq cho Egipto,</t> <t>eh ma' awach ta chik taq i xakoj chi aaDios, xa re' wo'</t> <t>hin taq awaj ko'loom.</t>", "5": "<t>Eh re' hin xincha'jinik taq aweh chupaam i ye'aab' chiq yuuq'</t> <t>ma' xta i nelik chupaam.</t>", "6": "<pb/><t>Noq wilkaat taq chik chupaam i holohik</t> <t>ye'aab' suq taq chik awa' ahaa'</t> <t>xa nimb'isaj taq awiib' xsahchik taq panak'ux i nunimjiik.</t>", "7": "<t>Re' hin naa taq nusacham awach,</t> <t>je' rukab' i rub'an i kaq b'ahlam noq i ruchop i rutiib'.</t> <t>Eh je' rukab' i rub'an i qamaam b'ahlam noq i ruchop i rutiib' chii' b'eeh.</t>", "8": "<t>Re' hin naa ruchaliik nujosq'iil,</t> <t>je' rukab' i rujosq'iil ixoq oso xq'ucharik i rak'uun.</t> <t>Ar naa nub'anam taq aweh, je' rukab' noq i ruk'ux i rutiib' i kaq b'ahlam.</t> <t>Naa nusacham taq awach je' rukab' i rub'an</t> <t>reh i rutiib' i josq'laj chikop wilik pantaq ch'ahn.</t>", "9": "<t>Re' hin naa nusacham taq awach i hat taq aj Israel,</t> <t>eh ma' awach ta naa ruko'liniik taq aweh.</t>", "10": "<t>Eh ¿Aha' wilik taq aareey apahqaam taq weh,</t> <t>i kiko'linik naq taq aweh panatinamiit?</t> <t>¿Aha' wilik taqe i q'atal q'orik xiye'arik taq aweh</t> <t>noq xapahqaaj taq aareey ruch'ihil taq i k'amal ab'eeh?</t>", "11": "<t>Re' hin ruuk' josq'iil xnuyeew taq aweh aareey</t> <t>eh ruuk' wo' chik nujosq'iil xwesaj taqe.</t>", "12": "<pb/><t>Eh re' taqe i kimahk i aj Efraín</t> <t>wilik panuk'ux, re' taqe i kiyiib' wach na'ojb'al</t> <t>ma' naa ta reliik panuk'ux.</t>", "13": "<t>Re' ti' k'axik chalik reh chikinaah, je' rukab' i ruti'kiil ixoq noq ink'ulik ruk'ux.</t> <t>Eh je' kikab' xa aasjik chik reh,</t> <t>ma' nasjik ta wo' chi korik,</t> <t>ma' xta runa'ojb'al, ni xata ruyeew riib' chi korik reh chi neenasjiik.</t>", "14": "<t>¿Mi neerub'an re' chi nee taqe inuko'leej ruuk' inki a'n?</t> <t>¿Mi neerub'an re' chi nee taqe inuko'leej chuwach i rutojariik taqe amahk?</t> <t>Re' i rajaawriik i kimik nuye'em chik chikinaah.</t> <t>Ma' naa ta chik nuketelaam kiwach.</t>", "15": "<t>Atoob' ta naq nee kik'ihaaxb'iik,</t> <t>je' rukab' noq intoxlinik i chee', nee inwihik chib'ih keh.</t> <t>Re' hin naa nuye'em i kowlaj teew inchalik panchiq yuuq',</t> <t>sachb'al wach i chib'ih keh.</t> <t>Naa ruchiqiik i raasb'al kihaa'</t> <t>naa relq'jiik kib'ehomal kuum ixowan kiwach.</t>", "16": "<t>Eh naa nuye'em taqe panti' k'axik i aj Samaria,</t> <t>ruum xin kiq'eb' chi riij kik'ux.</t> <t>Eh naa kikanteesjiik ruuk' q'aslaj ch'ihch',</t> <t>naakiq'ojariik wataq ab'aj i kiha'lak'uun.</t> <t>Re' taqe i yowaab' ixoq naakipoch'ariik, inki i Dios.</t>"}