{"1": "<pb/><t>Hat taq aj Israel chab'iraj taq i ruq'or i QaJaaw Dios.</t> <t>Re' reh xchalik ruk'aah, je' wili i xuq'or:</t> <t>Re' taqe i tinamit wili ma' jino'q i korik wach ruk'ux,</t> <t>ma' xta ketelinik wachiis kuuk'.</t> <t>Eh ma' awach ta inye'wik wajaawriik chi re' hin, i Dios.</t>", "2": "<t>Eh xa re' i ma' holohik taj, xa re' i chukuj q'orik, xa re' i leq',</t> <t>xa re' i ch'uwarisanik wach kikaxaro inki a'n</t> <t>Eh xa re' rub'anariik i ti' k'axik, xa re' ikaansanik inki a'n rajlaal i q'iij.</t>", "3": "<t>Re' i wach ak'al panti' wilik,</t> <t>re' taqe i k'achareel chuwach ma' xta chik kikowiil.</t> <t>Eh re' taqe josq'laj chikop,</t> <t>taqe i chikop kirupinik pan taxaaj,</t> <t>taqe i kar wilkeeb' pan palaw, k'ahchi' kikimiik, inki.</t>", "4": "<pb/><t>Re' taq i hat k'amal b'eeh aj tiij ma' xaq'il ta taq i tinamit wili,</t> <t>ma' xakoj ta taq kina'ojb'al, ruum eliik taq wach tib'anik kuuk'.</t> <t>Re' i nuk'aah wach anaah taq i hat naa wik'sam.</t>", "5": "<t>Re' taq i hat xanik' neenuyeew taq i ti' k'axik cha naah pan q'ij,</t> <t>oon chaq'ab' awuch'ihil ijalal naq nuq'oral i hin.</t> <t>Eh naa nusacham taq wach aatinamiit Israel.</t>", "6": "<t>Re' taqe i nutinamiit naa nusach kiwach,</t> <t>ruum i kimahk, ruum ma' xakoj ta taq kina'ojb'al.</t> <t>Re' taq i hat ruum chi xaq'eb' taq chi riij ak'ux i nuk'uhb'aal,</t> <t>re' hin, naa taq kaat wisam chi k'amal kib'eeh aj tiij.</t> <t>Je' wo' taq aawiih aamaam ma' naa ta nukojom taqe chi k'amal kib'eeh aj tiij.</t>", "7": "<t>Eh nik' wach i k'ihaaxb'ik taq i na a'n</t> <t>je' wo' re' i k'ihaaxb'ik i rub'an taq amahk.</t> <t>Je' re' noq re' hin naa nusutem taq i runimaal awach chi k'uhtb'al taq ak'ixb'ilaal.</t>", "8": "<t>Re' taq i hat xasuq taq chik aweh noq inki a'n i mahk i nutinamiit,</t> <t>ruum re' i kimayiij inak'uxlaaj taq wii' awiib'.</t>", "9": "<t>Re' hin chi je' taqe i tinamit,</t> <t>chi je' taqe k'amal kib'eeh aj tiij naa nuye'em taqe chutojariik i kimahk,</t> <t>ruum i kiyiib' wach na'ojb'al inki a'n</t>", "10": "<t>Eh naa wo' naq kianam kiwa',</t> <t>xama' naa ta wo' kinujiik, eh naa wo' naq kiwiriik ruuk' i kixooq,</t> <t>eh xama' naa ta wo' ruwihiik kak'uun kixq'uun, inki Dios.</t>", "11": "<t>Re' i nutinamiit k'ahchi' rusahchiik i kina'ojb'al</t> <t>ruum i ruuk'jiik i k'ahlaj ha' inxohk'risanik, eh ruum i je' k'oyomal inki a'n</t>", "12": "<t>Eh inkipahqaaj kina'ojb'al reh i tiyoox re' ruuk' i chee',</t> <t>eh xama' kich'aq'weesjik ta wo' ruum.</t> <t>Eh xsahchik kina'ojb'al ruum i je' k'oyomal inki a'n</t> <t>xin kiq'eb' chi riij kik'ux i hin, hin k'achlik Dios.</t>", "13": "<t>Re' keh kiooj nah taq yuuq'</t> <t>chuk'atariik i kimayiij,</t> <t>chuk'atariik i insensia wataq yuuq' k'ixkaab',</t> <t>je' chi muuj taqe i tz'inuj, chi muuj taqe tuhq,</t> <t>chi ri'sil i rumuuj i saq chee' álamo rub'ihnaal.</t> <t>Eh inkik'uhtaaj reh i kak'uun kixq'uun, i loq'inik tiyoox.</t> <t>Re' i kixq'uun nakiwihiik pan k'oyomal,</t> <t>re' taqe i kil-iib' na kich'uwa'risam wach i kikaxaro.</t>", "14": "<t>Re' hin ma' naa ta nuye'em taqe chutojariik</t> <t>i kimahk taq awixq'uun chi riij i k'oyomal nakianam.</t> <t>Ma' naa ta nuye'em taqe chi tojariik i kimahk</t> <t>taq awil-iib' chi riij i ch'uwa'risanik wach</t> <t>kikaxaro nakianam.</t> <t>Eh hat wo' taq xatk'amwik kib'eeh</t> <t>chi xkiyeew i kimayiij chuwach i tiyoox,</t> <t>je' aj re' noq i ruq'eb' riib' i tinamit ma' xta runa'ojb'al.</t>", "15": "<pb/><t>Re' taqe i aj Israel atoob' ta wilkeeb' pan k'oyomal.</t> <t>Re' taq i hat aj Judá ma' a'n taq aweh i k'oyomal re' re',</t> <t>mat'ooj taq chikiij kiooj Gilgal, i kijohtik Bet-aven.</t> <t>Eh maaq'or taq i nub'ihnaal chi xama' xta rub'ehel.</t>", "16": "<t>Re' taq i hat aj Israel,</t> <t>je' taq akab' i simaroon laj</t> <t>q'ahxoq wakax xina q'eb' taq, chi riij ak'ux.</t> <t>¿Mi konawaaj taq re' chi nee taq tinuchajeej chi je' taq hat kok' rak'uun tentzun?</t>", "17": "<t>Re' taqe i aj Efraín, aj looq'en tiyoox taqe,</t> <t>cha kanaa' taq kian peet inkaaj rub'aan.</t>", "18": "<t>Re' keh xa re' i xohk'rik, xa re' i k'oyomal,</t> <t>xa re' taqe i k'ixb'ilaal laj na'ojb'al inki a'n</t> <t>re' i holohik laj na'ojb'al xkiq'eb' chi riij kik'ux.</t>", "19": "<t>Eh xa je' kikutarik reje ruum kowlaj teew naa rub'aan keh</t> <t>eh naakik'uhtaam kik'ixb'ilaal, ruum irulooq'jiik taqe i tiyoox, inki i QaJaaw Dios.</t>"}