{"1": "<pb/><t>Re' taqe i aj Israel je' naq</t> <t>kiholwochiil i ruche'el i uuva q'e' wachinik.</t> <t>Nik' wach noq xk'ihaaxb'ik i chib'ih keh,</t> <t>je' wo' re' noq ink'ihaaxb'ik i kiartaal inkiyejaa'.</t> <t>Eh noq xa holohik chik i kitik i nelik,</t> <t>ma' k'isiin i tiyoox xkiyejaa' ruuk' holohaq ab'aj.</t>", "2": "<t>Re' taqe i aj Israel xak'ul inki a'n kiwach,</t> <t>ruum aj re' naa kitojom riij i kimahk.</t> <t>Re' i QaJaaw Dios naa ruyojwiik i kiartaal,</t> <t>eh naa rusacham kiwach taqe i kitiyoox.</t>", "3": "<pb/><t>Eh re' i tinamit wili, je' wili naa kiq'orom:</t> <t>Yu'naak aj re' ma' xta chik qareey,</t> <t>ruum ma' xqayohleej ta wach i Dios.</t> <t>Eh ¿Wilik ta wo' naq qareey mi nee ta wo' naq qohrutoob'eej?</t>", "4": "<t>Eh xa kichoqik chi q'orik, inkiq'or i korik chi wilik i naa kianam,</t> <t>xama' inki a'n ta wo' hoq.</t> <t>Eh re' i q'ataj q'orik inki a'n xakaansanik i ruk'am chaloq,</t> <t>xa je' rukab' i ch'ahn inkansanik reh i tik, inko'q taqe.</t>", "5": "<pb/><t>Re' taqe i aj Samaria xakib'arb'otik chik,</t> <t>xasuq chik kioq'ik,</t> <t>noq xkib'iraj chi naa rusahchiik wach imas wakax tiyoox wilik Bet-aven.</t> <t>Ruum i re' q'e' ti' kik'ux taqe i tinamit, taqe k'amal kib'eeh aj tiij,</t> <t>re' i runimaal kiwach naa rojiik sahchoq wach.</t>", "6": "<t>Eh re' i ki imas wakax tiyoox,</t> <t>naa ruk'amariik reje Asiria naa ruye'ariik chi rukooch i runimaal wach reey.</t> <t>Ruuk' i re' naakik'ixiik i aj Efraín.</t> <t>Eh re' aj Israel naa wo' kik'ixiik ruum i kitiyoox.</t>", "7": "<t>Re' taqe i aj Samaria naa rehtesjiik i rajaawriik,</t> <t>i kireey naa rukahniik chi xa je' chik rukab' i ma' ahl ta laj sohk' k'ul inooj naa ha'.</t>", "8": "<t>Eh naakiyojib'iik i rupaat i kitiyoox chinaah taqe i yuuq',</t> <t>re' kimahkunik wii' i aj Israel chulooq'jiik i tiyoox.</t> <t>Eh chinaah taqe i kiartaal naa rupoq'iik i k'iix taqe i yiib' wach ch'ahn,</t> <t>je' wili naa kiq'orom i tinamit reh taqe i nimaq taq yuuq':</t> <t>Tiq'ehb'oq cho chi qanaah, chatz'ap qanaah, inko'q taqe, inki Oseas.</t>", "9": "<pb/><t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Re' taqe i aj Israel xama' kikanaam ta wo' i mahk</t> <t>chi nuwach kitoq'aam cho Gabaa,</t> <t>ruum aj re' na' b'anroq i q'aq'inik naa</t> <t>rusachariik kiwach i aj Gabaa yiib' wach kina'ojb'al.</t>", "10": "<t>Re' hin naa nuye'em taqe i chutojariik i kimahk i tinamit re' re',</t> <t>xanik' pa' nwaaj i hin.</t> <t>Eh noq naa nuye'em taqe panti' k'axik i hin</t> <t>naa wo' ruchaliik b'anoq keh kuum i tokoom tinamit.</t>", "11": "<pb/><t>Re' taqe i aj Efraín inki a'n reh i tinamit</t> <t>je' rukab' i rub'an i b'ooyax noq i ruyeq' paam i trigo reh i rupotz'ariik.</t> <t>Ruum aj re', re' hin xnuyeew ahl laj ihq chikinaah.</t> <t>Re' i aj Judá je' naa nukojom taqe chi b'anaj arado,</t> <t>eh re' taqe i riih rumaam i Jacob je' naa</t> <t>naa nukojom taqe chi rulak'ariik wach aak'al.</t>", "12": "<t>Re' korik taq cha tik, re' i k'axooj taq neenajach</t> <t>ruum re' i rutik ju'jun re' wo' re' naa rujacham,</t> <t>cha yejaa' taq awiib' je' rukab' noq inab'ixjik wach aak'al reh i tik.</t> <t>Ruum ruq'ijil chik i rusik'ariik i QaJaaw Dios,</t> <t>korehtaal i ruyeew chi manlik i ko'lemb'al taq awiib'.</t>", "13": "<t>Re' taq i hat re' i yiib' wach na'ojb'al taq i xatik</t> <t>re' i ti' k'axik taq k'ahchi' ajacham</t> <t>re' chik xak'am taq naah taqe i chukuj q'orik.</t> <t>Eh ruum chi xayeew taq ak'ux chikinaah taqe i kareta reh q'aq'inik,</t> <t>je' wo' chikinaah taqe i soldado.</t>", "14": "<t>Eh naa ruwihiik tukinik iib' taq chaxilak,</t> <t>naa rusacham kiwach chu'nchel inako'leej naq taq wii' awiib',</t> <t>je' rukab' noq xusach wach i tinamit Bet-arbel</t> <t>i reey Salma rub'ihnaal re' noq xub'an i q'aq'inik,</t> <t>noq xukansaj taqe i tuutb'ees taqe i kak'uun kixq'uun.</t>", "15": "<t>Re' taq i hat aj Israel i wilkaat taq ar Bet-el je' re' taq i naa ak'ulum</t> <t>ruum taq ayiib' wach ana'ojb'al,</t> <t>eh re' taq aareey xa chi jumehq'iil naa rusachariik wach,</t> <t>xa je' rukab' noq inchalik rusaq'iik, inki i QaJaaw Dios.</t>"}