{
  "1": "Libro de la profecía que Nahúm de Elcós recibió por revelación. Este es el mensaje dirigido a la ciudad de Nínive.",
  "2": "El Señor es Dios celoso y vengador: se venga de los que se le oponen y se enoja con sus enemigos.",
  "3": "El Señor es paciente pero poderoso, y no dejará de castigar al culpable. El Señor camina sobre la tormenta, y las nubes son el polvo de sus pies.",
  "4": "Amenaza al mar, y lo seca; hace que se sequen todos los ríos. Los campos de Basán y el monte Carmelo se marchitan, y se marchitan también las flores del Líbano.",
  "5": "Ante él tiemblan las montañas; los cerros se derriten en su presencia. Toda la tierra se estremece al verlo; todo el mundo y los que en él habitan.",
  "6": "¿Quién podrá mantenerse en pie ante su ira? ¿Quién podrá resistir su enojo? Su furia se derrama como fuego y ante él se parten en dos las peñas.",
  "7": "El Señor es bueno, es un refugio en horas de angustia: protege a los que en él confían.",
  "8": "Pero como inundación que todo lo arrasa, destruye a quienes se le oponen; la oscuridad alcanzará a sus enemigos.",
  "9": "¿Qué estáis tramando en contra del Señor? ¡Él os destruirá por completo! ¡Nadie puede oponérsele dos veces!",
  "10": "Pues como espinos enmarañados, como paja seca, serán quemados por completo.",
  "11": "De ti, Nínive, salió el que trama lo malo en contra del Señor: un malvado consejero.",
  "12": "Por eso dice el Señor a su pueblo: “Aunque los asirios sean fuertes y numerosos, serán destruidos y pasarán. Yo te he hecho sufrir, pero no te haré sufrir más.",
  "13": "Haré pedazos el yugo que llevas encima y romperé tus cadenas.”",
  "14": "El Señor ordenó respecto a ti, rey de Nínive: “No tendrás descendientes que continúen tu nombre; del templo de tu dios destruiré los ídolos y las estatuas, y allí te enterraré, porque eres despreciable.”",
  "15": "¡Mirad! ¡Ya viene sobre los montes el mensajero que trae noticias de paz! Celebra tus fiestas, Judá; cumple tus promesas. Nunca más te invadirán los malvados; han sido destruidos por completo."
}