{"1": "<pb/>En el año primero de Baltasar, rey de Babilonia, Daniel tuvo un sueño y visiones en su mente mientras estaba en el lecho. Después escribió el sueño. Comienzo del relato.", "2": "Estaba yo observando durante mi visión nocturna, y de pronto vi que los cuatro vientos del cielo agitaban el gran mar,", "3": "y que cuatro bestias enormes, distintas una de otra, salían del mar.", "4": "La primera era semejante a un león y tenía alas de águila. Seguí observando, y de pronto vi que le arrancaron las alas, la levantaron de la tierra, se puso de pie sobre sus patas como un hombre y le dieron un corazón humano.", "5": "Luego vi otra bestia, la segunda, semejante a un oso medio erguido. Tenía tres costillas en sus fauces, entre sus dientes; y le decían: \"Levántate y devora carne en abundancia\".", "6": "Seguí observando, y de pronto vi otra bestia, semejante a una pantera, con cuatro alas de ave en el dorso. Esta bestia tenía cuatro cabezas, y le fue dado el poder.", "7": "Seguí observando en la visión nocturna, y de pronto vi una cuarta bestia, terrible, espantosa, extraordinariamente fuerte. Tenía enormes dientes de hierro, comía y trituraba y aplastaba las sobras con sus patas. Era muy distinta de todas las bestias anteriores y tenía diez cuernos.", "8": "Estaba fijándome en los cuernos, y de pronto vi que otro cuerno pequeño despuntó entre ellos y que para hacerle sitio arrancaban tres de los cuernos primeros. Noté, además, que este cuerno tenía unos ojos como los de un hombre, y una boca que pronunciaba palabras grandilocuentes.", "9": "Seguí mirando y vi que colocaron unos tronos y un anciano se sentó. Su vestido era blanco como la nieve; los cabellos de su cabeza puros como la lana; su trono eran llamas de fuego; sus ruedas eran ascua encendida.", "10": "Un río de fuego corría, fluía delante de él. Miles de millares le servían, miríadas de miríadas le obedecían. Se sentó el tribunal y se abrieron los libros.", "11": "Seguía yo observando, atraído por el estruendo de las palabras grandilocuentes que el cuerno decía; y, mientras yo miraba, vi que daban muerte a la bestia y que su cuerpo era despedazado y arrojado a las llamas.", "12": "Las otras bestias fueron privadas del poder, pero se les prolongó la vida hasta un tiempo y un momento determinados.", "13": "Continué observando en la visión nocturna, y de pronto vi que, con las nubes del cielo, venía como un hijo de hombre; avanzó hacia el anciano, le fue llevado a su presencia.", "14": "Le fueron concedidos dominio, gloria e imperio; y todos los pueblos, naciones y lenguas le sirvieron. Su dominio es un dominio eterno que no pasará, y su reino es un reino que no perecerá.", "15": "Yo, Daniel, quedé turbado en mi espíritu por todas estas cosas y las visiones de mi mente me aterraron.", "16": "Me acerqué a uno de los que estaban allí de pie y le rogué que me dijera la verdad acerca de todo aquello. Él me respondió y me interpretó aquellas cosas:", "17": "\"Esas cuatro bestias enormes son cuatro reyes que surgirán en la tierra.", "18": "Mas los santos del Altísimo recibirán el reino y lo poseerán eternamente y por los siglos de los siglos\".", "19": "Después quise saber la significación de la cuarta bestia, la que era distinta de todas las demás, extraordinariamente terrible, que tenía dientes de hierro y uñas de bronce, que comía y trituraba y luego aplastaba las sobras con sus patas;", "20": "y el sentido de los diez cuernos de su cabeza y del otro que despuntaba y ante el cual habían caído los tres primeros, el que tenía ojos y una boca que pronunciaba palabras grandilocuentes y cuya apariencia era mayor que la de los restantes.", "21": "Seguía yo mirando cuando de pronto vi que este cuerno hacia la guerra a los santos y los vencía,", "22": "hasta que vino el anciano, se hizo justicia a los santos del Altísimo y llegó el momento en que los santos tomaron posesión del reino.", "23": "Dijo así: \"La cuarta bestia será un cuarto reino que habrá en la tierra, distinto de todos los reinos. Devorará toda la tierra, la aplastará y la triturará.", "24": "Y los diez cuernos serán diez reyes que surgirán de este reino. Tras ellos se alzará otro que será distinto de los anteriores y derribará a los tres reyes.", "25": "Proferirá palabras contra el Altísimo, hará perecer a los santos del Altísimo e intentará cambiar los tiempos y la ley. Entregarán a su poder los santos por un tiempo, dos tiempos y medio tiempo.", "26": "Pero se celebrará el juicio y se le será quitado el dominio, para que sea del todo aniquilado y destruido.", "27": "El reino y el dominio y la grandeza de los reinos bajo el cielo les serán dados al pueblo de los santos del Altísimo. Su reino es un reino eterno, y todos los imperios le servirán y le obedecerán\".", "28": "Hasta aquí el relato. Yo, Daniel, quedé asustado de mis pensamientos, palidecí y lo guardé todo en mi corazón."}