{"1": "<pb/>En el año segundo de su reinado, tuvo Nabucodonosor un sueño que le perturbó hasta tal punto que le era imposible dormir.", "2": "El rey mandó llamar a los magos y adivinos, a los hechiceros y a los caldeos, para que le explicaran aquel sueño. Vinieron, pues, y se presentaron ante el rey.", "3": "El rey les dijo: \"He tenido un sueño, y mi espíritu está turbado porque deseo comprender su sentido\".", "4": "Los caldeos respondieron al rey en arameo: \"¡Viva el rey eternamente! Cuenta el sueño a tus siervos y te daremos la interpretación\".", "5": "Respondió el rey a los caldeos: \"Tened bien en cuenta que he decidido que si no me dais a conocer el sueño y su interpretación, seréis descuartizados, y vuestras casas serán convertidas en muladar;", "6": "pero si me dais a conocer el sueño y su interpretación, os concederé dones, regalos y grandes honores. Por tanto, dadme a conocer el sueño y su interpretación\".", "7": "Respondieron ellos por segunda vez y dijeron: \"Cuente el rey el sueño a sus siervos, y nosotros le daremos la interpretación\".", "8": "El rey replicó: \"Veo claramente que pretendéis ganar tiempo, porque sabéis la decisión que he tomado.", "9": "Ahora bien, si no me descubrís el sueño, es que también vosotros habéis tomado vuestra decisión: habéis concertado entre vosotros decirme falsedades y mentiras mientras pasa el tiempo. Por tanto, decidme el sueño, y entonces conoceré que podéis darme su interpretación\".", "10": "Los caldeos respondieron al rey: \"No hay nadie en el mundo que pueda resolver lo que pretende el rey. Por eso, ningún rey, por grande y poderoso que fuera, preguntó jamás cosa semejante a ningún mago, adivino o caldeo.", "11": "Lo que el rey pide es tan difícil que nadie se lo puede descubrir al rey, salvo los dioses, cuya morada no está entre los hombres\".", "12": "Ante esto, el rey se enfureció terriblemente y mandó matar a todos los sabios de Babilonia.", "13": "Promulgado el decreto de exterminio de los sabios, buscaron a Daniel y a sus compañeros para matarlos también a ellos.", "14": "Entonces Daniel se dirigió con prudencia y sensatez a Arioc, jefe de la guardia del rey, encargado de la ejecución de los sabios de Babilonia.", "15": "Tomó la palabra y dijo a Arioc, oficial del rey: \"¿Por qué ha promulgado el rey un decreto tan severo?\". Arioc explicó entonces el asunto a Daniel,", "16": "y Daniel fue a solicitar al rey tiempo para darle a conocer la interpretación.", "17": "Daniel se fue después a su casa y comunicó el asunto a sus compañeros Ananías, Misael y Azarías,", "18": "a fin de que imploraran la misericordia del Dios del Cielo acerca de aquel misterio y no tuvieran que perecer Daniel y sus compañeros con los demás sabios de Babilonia.", "19": "Le fue revelado a Daniel el misterio en una visión nocturna y bendijo al Dios del Cielo,", "20": "diciendo: \"Bendito sea el nombre de Dios de eternidad en eternidad, porque suyas son la sabiduría y la fuerza.", "21": "Es Él quien cambia los tiempos y los momentos, quien destrona y entroniza a los reyes, quien otorga la sabiduría a los sabios y la ciencia a los inteligentes.", "22": "Él es quien revela los secretos más profundos, quien conoce lo que hay en las tinieblas, pues en Él mora la luz.", "23": "A ti, Dios de mis padres, alabo y ensalzo, porque me has dado sabiduría y poder, me has revelado lo que te hemos pedido y me descubres el enigma del rey\".", "24": "Daniel se dirigió después a Arioc, a quien el rey había dado el encargo de dar muerte a los sabios de Babilonia, y le dijo: \"No mates a los sabios de Babilonia. Llévame a la presencia del rey, y yo daré a conocer al rey la interpretación\".", "25": "Arioc llevó entonces a Daniel rápidamente a la presencia del rey y le dijo: \"He hallado a un hombre entre los deportados de Judá que dará a conocer al rey la interpretación\".", "26": "El rey tomó la palabra y le dijo a Daniel, a quien llamaban Baltasar: \"¿Eres tú capaz de revelarme el sueño que tuve y su interpretación?\".", "27": "Daniel respondió: \"El misterio que el rey desea saber no hay sabios, ni adivinos, ni magos, ni astrólogos que puedan revelárselo al rey,", "28": "pero hay un Dios en el cielo que revela los misterios, y él ha dado a conocer al rey Nabucodonosor lo que sucederá al fin de los días. Tu sueño y las visiones de tu mente, las que tuviste mientras estabas en el lecho, son las siguientes:", "29": "\"Mientras estabas en el lecho, oh rey, te pusiste a pensar en lo que acontecerá en el futuro, y el que revela los misterios te manifestó lo que ha de suceder.", "30": "A mí no me ha sido revelado este misterio porque tenga yo una sabiduría superior a la de todos los demás vivientes, sino para dar a conocer al rey la interpretación, y para que tú comprendas los pensamientos de tu corazón.", "31": "Tú ¡oh, rey!, tuviste una visión. Viste una estatua. Era una estatua muy grande y de extraordinario brillo. Se erguía frente a ti, y su aspecto era terrible.", "32": "La cabeza de esa estatua era de oro puro; su pecho y sus brazos de plata; su vientre y sus caderas de bronce;", "33": "sus piernas de hierro, y sus pies en parte de hierro y en parte de arcilla.", "34": "Estabas mirando y, de pronto, se desprendió una piedra de la montaña sin intervención de mano alguna, chocó contra los pies de la estatua, que eran de hierro y de arcilla, y los pulverizó.", "35": "Entonces se desmenuzaron también el hierro, la arcilla, el bronce, la plata y el oro, y quedaron como tamo de las eras en verano. El viento se los llevó sin dejar rastro alguno; mas la piedra que chocó contra la estatua se convirtió en una gran montaña que llenó toda la tierra.", "36": "Éste ha sido el sueño. Ahora expondremos al rey su interpretación.", "37": "Tú, ¡oh rey!, eres rey de los reyes, a quien el Dios del Cielo ha concedido el imperio, el poder, la fuerza y la gloria.", "38": "En tus manos ha puesto a los hijos de los hombres, a las bestias del campo y a las aves del cielo en cualquier lugar donde moren y te ha hecho soberano de todos ellos. Tú eres la cabeza de oro.", "39": "Después de ti surgirá otro reino, inferior al tuyo; luego un tercer reino, que será de bronce y dominará toda la tierra.", "40": "Habrá un cuarto reino, duro como el hierro, semejante al hierro que todo lo pulveriza y tritura; y, como el hierro que tritura, así él pulverizará y triturará a todos los restantes.", "41": "Los pies y los dedos que viste, en parte de arcilla de alfarería y en parte de hierro, significan un reino dividido, pero que tendrá en sí algo de la solidez del hierro, puesto que viste el hierro mezclado con arcilla.", "42": "Y como los dedos de los pies eran en parte de hierro y en parte de arcilla, el reino será por un lado fuerte y por otro lado frágil.", "43": "El hierro que viste mezclado con arcilla indica que se mezclarán mediante cruce de linajes, pero no se unirán entre sí, como el hierro no se amalgama con la arcilla.", "44": "Por el tiempo de esos reyes, suscitará el Dios del Cielo un reino que nunca será destruido ni será entregado a otro pueblo. Pulverizará y aniquilará a todos esos reinos, mientras que él permanecerá por siempre,", "45": "tal como viste que una piedra, desprendida de la montaña sin intervención de mano alguna, pulverizó el hierro, el bronce, la arcilla, la plata y el oro. El Dios grande ha dado a conocer al rey lo que sucederá en el futuro. El sueño es verdadero y correcta su interpretación\".", "46": "Entonces el rey Nabucodonosor, cayó rostro en tierra, se postró ante Daniel y mandó que le ofrecieran oblaciones y perfumes.", "47": "Y tomando la palabra, le dijo a Daniel: \"Verdaderamente, vuestro Dios es el Dios de los dioses, el Señor de los reyes y el revelador de los misterios, ya que tú has sido capaz de revelar este misterio\".", "48": "Después, el rey encumbró a Daniel y le colmó de muchos y valiosos regalos. Lo nombró gobernador de toda la provincia de Babilonia y jefe supremo de todos los sabios de Babilonia.", "49": "Daniel pidió al rey que pusiera al frente de la administración de la provincia de Babilonia a Sidrac, Misac y Abdénago. Daniel permaneció en la corte del rey."}