{"1": "<pb/>En el tercer año del reinado de Joacim, rey de Judá, vino Nabucodonosor, rey de Babilonia, a Jerusalén y la sitió.", "2": "El Señor entregó en sus manos a Joacim, rey de Judá, así como algunos de los utensilios de la casa de Dios. Estos se los llevó a la tierra de Sinar, a la casa de su dios<f>[1]</f>, colocando<f>[2]</f> los utensilios en la casa del tesoro de su dios<f>[3]</f>.", "3": "<pb/>Entonces el rey mandó<f>[4]</f> a Aspenaz, jefe de sus oficiales<f>[5]</f>, que trajera de los israelitas <i>a algunos</i> de la familia<f>[6]</f> real y de los nobles.", "4": "Estos jóvenes no debían tener defecto alguno, serían de buen parecer, inteligentes en toda <i>rama del</i> saber, dotados de entendimiento y habilidad para discernir y que tuvieran la capacidad para servir<f>[7]</f> en el palacio del rey; y <i>le dio órdenes</i> de que les enseñara la escritura y la lengua de los caldeos.", "5": "El rey les asignó una ración diaria de los manjares del rey y del vino que él bebía, y <i>mandó</i> que los educaran<f>[8]</f> por tres años, después de los cuales entrarían al servicio<f>[9]</f> del rey.", "6": "<pb/>Entre estos estaban Daniel, Ananías, Misael y Azarías, de los hijos de Judá.", "7": "Entonces el jefe de oficiales les puso <i>nuevos</i> nombres: a Daniel le puso Beltsasar; a Ananías, Sadrac; a Misael, Mesac; y a Azarías, Abed Nego.", "8": "<pb/>Pero Daniel se propuso en su corazón no contaminarse con los manjares del rey ni con el vino que él bebía, y pidió al jefe de oficiales que <i>le permitiera</i> no contaminarse.", "9": "Dios concedió a Daniel hallar favor<f>[10]</f> y gracia ante el jefe de oficiales,", "10": "y el jefe de oficiales dijo a Daniel: «Temo a mi señor el rey, porque él ha asignado su comida y su bebida. ¿Por qué ha de ver sus rostros más pálidos que los de los <i>demás</i> jóvenes de su edad? Así pondrían en peligro<f>[11]</f> mi cabeza ante el rey».", "11": "<pb/>Pero Daniel dijo al mayordomo a quien el jefe de oficiales había nombrado sobre Daniel, Ananías, Misael y Azarías:", "12": "«Te ruego que pongas a prueba a tus siervos por diez días, y que nos den legumbres para comer y agua para beber.", "13": "Que se compare después<f>[12]</f> nuestra apariencia en tu presencia con la apariencia de los jóvenes que comen los manjares del rey, y haz con tus siervos según lo que veas».", "14": "<pb/>El mayordomo los escuchó en esto y los puso a prueba por diez días.", "15": "Después de los diez días el aspecto de ellos parecía mejor y estaban más rollizos<f>[13]</f> que todos los jóvenes que habían estado comiendo los manjares del rey.", "16": "Así que el mayordomo siguió suprimiendo<f>[14]</f> los manjares y el vino que debían beber, y les daba legumbres.", "17": "<pb/>A estos cuatro jóvenes Dios les dio conocimiento e inteligencia en toda <i>clase de</i> literatura<f>[15]</f> y sabiduría. Además, Daniel entendía toda <i>clase de</i> visiones y sueños.", "18": "<pb/>Después de los días que el rey había fijado<f>[16]</f> para que fueran presentados<f>[17]</f>, el jefe de oficiales los trajo ante Nabucodonosor.", "19": "El rey habló con ellos, y de entre todos ellos no se halló ninguno como Daniel, Ananías, Misael y Azarías. Entraron, pues, al servicio<f>[18]</f> del rey.", "20": "Y en todo asunto de sabiduría y<f>[19]</f> conocimiento que el rey les consultó, los encontró diez veces superiores a todos los magos<f>[20]</f> <i>y</i> encantadores que <i>había</i> en todo su reino.", "21": "Daniel estuvo <i>allí</i> hasta el primer año del rey Ciro."}