{
  "1": "At that time Jeroboam's son Abijah became very sick.",
  "2": "Jeroboam said to his wife, \"Go to Shiloh and see the prophet Ahijah. He is the one who said that I would become king of Israel. Dress yourself so that people will not know that you are my wife.",
  "3": "Give the prophet ten loaves of bread, some cakes, and a jar of honey. Then ask him what will happen to our son, and he will tell you.\"",
  "4": "So the king's wife did what he said. She went to the home of Ahijah the prophet in Shiloh. Ahijah was very old and had become blind.",
  "5": "But the Lord said to him, \"Jeroboam's wife is coming to ask you about her son. He is sick.\" Then the Lord told Ahijah what he should say. Jeroboam's wife came to Ahijah's house. She was trying not to let people know who she was.",
  "6": "Ahijah heard her coming to the door. So he said, \"Come in, Jeroboam's wife. Why are you trying to make people think you are someone else? I have some bad news for you.",
  "7": "Go back and tell Jeroboam that this is what the Lord, the God of Israel, says: 'Jeroboam, I chose you from among all the Israelites. I made you the ruler of my people.",
  "8": "David's family was ruling the kingdom of Israel, but I took the kingdom away from them and gave it to you. But you are not like my servant David. He always obeyed my commands and followed me with his whole heart. He did only what I accepted.",
  "9": "But you have sinned worse than anyone who ruled before you. You stopped following me and made other gods for yourself. You made those statues to make me angry.",
  "10": "So Jeroboam, I will bring troubles to your family. I will kill all of the men in your family. I will destroy your family completely, like fire burning up dung.",
  "11": "Anyone from your family who dies in the city will be eaten by dogs. And anyone from your family who dies in the fields will be eaten by birds. The Lord has spoken.'\"",
  "12": "Then Ahijah said, \"Now, go home. Your son will die as soon as your enter the city.",
  "13": "All Israel will cry for him. They will bury him, but he is the only one from Jeroboam's family who will be buried. This is because he is the only one in Jeroboam's family who pleased the Lord, the God of Israel.",
  "14": "Soon, the Lord will put a new king over Israel who will destroy Jeroboam's family.",
  "15": "Then the Lord will punish Israel. The Israelites will be full of fear that they will shake like tall grass in the water. The Lord will pull Israel up from this good land that he gave their ancestors. He will scatter them to the other side of the Euphrates River. The Lord will do this because the people made him angry when they built sacred poles.",
  "16": "Jeroboam sinned, and then he made the Israelites sin. So the Lord will let the Israelites be defeated.\"",
  "17": "Jeroboam's wife went back to Tirzah. As soon as she stepped into the house, the boy died.",
  "18": "The people of Israel buried him and cried for him. This happened just as the Lord said it would through his servant, the prophet Ahijah.",
  "19": "The rest of what King Jeroboam did is all written in the book, The History of the Kings of Israel. It includes the wars he fought and the way he ruled.",
  "20": "Jeroboam ruled as king for 22 years. Then he died and was buried with his ancestors. His son Nadab became the new king after him.",
  "21": "Solomon's son, Rehoboam, was 41 years old when he became king of Judah. Rehoboam ruled 17 years in Jerusalem, the city the Lord chose for his own. He chose this city from all the other tribes of Israel. Rehoboam's mother was Naamah. She was an Ammonite.",
  "22": "The people of Judah also sinned and did what that the Lord said was wrong. They made the Lord angry. They were worse than their fathers who lived before them.",
  "23": "They built high places, memorial stones, and sacred poles. They built them on every high hill and under every green tree.",
  "24": "There were also men who served other gods by selling their bodies for sex. So the people of Judah were worse than the people who had lived in the land before them. And the Lord took the land away from those people to give it to the Israelites.",
  "25": "In the fifth year that Rehoboam was king, King Shishak of Egypt came to attack Jerusalem.",
  "26": "He took the treasures from the Lord's Temple and from the king's palace. He even took the gold shields that David had taken from the officers of King Hadadezer of Aram and put on the walls of Jerusalem.",
  "27": "King Rehoboam made more shields to put in their places, but they were made from bronze. He gave them to the guards on duty at the palace gates.",
  "28": "Every time the king went to the Lord's Temple, the guards took out the shields and went with him. After they were finished, they put the shields back on the wall in the guardroom.",
  "29": "The rest of what king Rehoboam did is written in the book, The History of the Kings of Judah.",
  "30": "Rehoboam and Jeroboam were always fighting against each other.",
  "31": "Rehoboam died and was buried with his ancestors in the City of David. (His mother was Naamah. She was an Ammonite.) Rehoboam's son Abijah became the next king after him."
}