{"1": "<pb/>Después de la muerte de Moisés, siervo de Yahveh, habló Yahveh a Josué, hijo de Nun, ayudante de Moisés, y le dijo:", "2": "\"Moisés, mi siervo, ha muerto; ahora, pues, ponte en marcha y atraviesa el Jordán, tú con todo el pueblo, hacia la tierra que les voy a dar a los israelitas.", "3": "Os doy cuantos lugares hollare la planta de vuestros pies, como promet a Moisés.", "4": "Desde el desierto y el L bano hasta el gran r o, el Éufrates, todo el pa s de los hititas, y hasta el mar Grande, al poniente, será vuestro territorio.", "5": "Nadie podrá hacerte frente en todos los d as de tu vida. Como estuve con Moisés, estaré contigo; no te dejaré ni te abandonaré.", "6": "Sé fuerte y animoso, pues tú darás a este pueblo en posesión la tierra que juré a sus antepasados que les hab a de dar.", "7": "Sé, pues, fuerte y muy animoso, y procura obrar en todo conforme a la ley que Moisés, mi siervo, te mandó. No te apartes de ella ni a la derecha ni a la izquierda, para que tengas éxito adondequiera que vayas.", "8": "Que el libro de esta ley no se aparte de tu boca; medita en él d a y noche para que procures actuar conforme a todo lo que en él está escrito, y as prosperarás y tendrás éxito en tus empresas.", "9": "¿No soy yo quien te da esta orden? Sé fuerte y animoso; no tiembles ni temas, porque Yahveh, tu Dios, irá contigo adondequiera que vayas\".", "10": "Dio, pues, Josué esta orden a los escribas del pueblo:", "11": "\"Pasad por medio del campamento y advertid al pueblo: \"Procuraos provisiones, porque dentro de tres d as vais a cruzar ese Jordán para entrar a ocupar la tierra que Yahveh, vuestro Dios, os va a dar en posesión\"\".", "12": "Y a los rubenitas, a los gaditas y a la mitad de la tribu de Manasés les habló Josué as:", "13": "\"Acordaos de la orden que os dio Moisés, siervo de Yahveh, cuando os dijo: \"Yahveh, vuestro Dios os ha concedido el descanso al entregaros este pa s\".", "14": "Que vuestras mujeres, vuestros peque os y vuestros ganados se queden en la tierra que Moisés os dio a este lado del Jordán. Pero vosotros, todos los aptos para la guerra, pasaréis, bien armados, al frente de vuestros hermanos para prestarles ayuda,", "15": "hasta que Yahveh conceda el descanso a vuestros hermanos, como os lo ha concedido ya a vosotros, cuando también ellos hayan ocupado la tierra que Yahveh, vuestro Dios, les va a dar. Después podréis volver al pa s de vuestra heredad para poseerlo, el que os dio Moisés, siervo de Yahveh, al lado de acá del Jordán, al oriente\".", "16": "Ellos respondieron a Josué: \"Haremos todo lo que nos has mandado y adondequiera que nos env es iremos.", "17": "Como obedecimos en todo a Moisés, as te obedeceremos a ti. Que Yahveh, tu Dios, esté contigo, como estuvo con Moisés.", "18": "Todo aquel que sea rebelde a tu voz y no obedezca tus palabras en todo lo que les mandes, morirá. Pero tú sé fuerte y animoso\"."}