{"1": "<pb/>Cuando se enteraron todos los reyes de este lado del Jordán, los de la zona monta osa y los de la llanura, y todos los del litoral del gran mar en dirección al L bano: hititas, amorreos, cananeos, perizeos, jiveos y jebuseos,", "2": "se aliaron para luchar todos a una contra Josué e Israel.", "3": "También los habitantes de Gabaón supieron lo que hab a hecho Josué con Jericó y Ay", "4": "y, actuando con astucia, se pusieron en camino con sacos viejos sobre sus asnos, odres viejos de vino rotos y remendados;", "5": "sandalias viejas y recosidas en sus pies y vestidos viejos sobre sus cuerpos. Todo el pan de sus provisiones estaba seco y desmigajado.", "6": "Llegaron hasta Josué, al campamento de Guilgal, y le dijeron a él y a los israelitas: \"Venimos de lejanas tierras; haced, pues, desde ahora alianza con nosotros\".", "7": "Replicaron los israelitas a los jiveos: \"Quizá vosotros habitáis cerca de nosotros. ¿Cómo podemos pactar una alianza con vosotros?\".", "8": "Respondieron ellos a Josué: \"Somos tus siervos\". Le dijo a Josué: \"¿Quiénes sois y de dónde venis?\".", "9": "Ellos le contestaron: \"Tus siervos vienen de una tierra muy lejana a causa del renombre de Yahveh, vuestro Dios, pues ha llegado hasta nosotros su fama y cuanto hizo en Egipto,", "10": "y el trato que dio a los dos reyes amorreos del otro lado del Jordán, a Sijón, rey de Jesbón, y a Og, rey de Basán, que habitaba en Astarot.", "11": "Nuestros ancianos y todos los habitantes de nuestra tierra nos dijeron: \"Tomad en vuestras manos provisiones para el camino, id a su encuentro y decidles: siervos vuestros somos, haced, pues, desde ahora alianza con nosotros\".", "12": "Éste es nuestro pan; caliente estaba cuando lo tomamos de nuestras casas como provisión para salir hacia vosotros, y ahora vedlo seco y desmigajado.", "13": "Éstos son los odres de vino que llenamos: estaban nuevos, y vedlos ahora rotos; y éstos nuestros vestidos y nuestras sandalias, gastados por lo largo del camino\".", "14": "Los hombres de Israel compartieron las provisiones sin consultar al oráculo de Yahveh.", "15": "Josué firmó la paz y pactó con ellos una alianza que les garantizaba la vida. Y lo mismo pactaron bajo juramento los jefes de la comunidad.", "16": "Al cabo de tres d as después de cerrado el pacto, se enteraron de que eran vecinos suyos y que habitaban cerca de ellos.", "17": "En efecto, los israelitas se hab an puesto en camino y al tercer d a llegaron a sus ciudades: Gabaón, Quefirá, Beerot y Quiriat Year n.", "18": "Los israelitas no los atacaron a causa del juramento que los jefes de la comunidad les hab an hecho en nombre de Yahveh, Dios de Israel; pero toda la comunidad murmuró contra los jefes.", "19": "Entonces todos los jefes declararon a la comunidad en pleno: \"Nosotros les hemos jurado por Yahveh, Dios de Israel; por eso no podemos tocarlos.", "20": "Vamos, pues, a hacer con ellos lo siguiente: dejarlos con vida para no atraer sobre nosotros la cólera divina, a causa del juramento que les hemos prestado\".", "21": "Y a adieron los jefes: \"Que sigan viviendo; pero que sean le adores y aguadores de toda la comunidad\". Y se hizo como hab an determinado los jefes.", "22": "Luego Josué los llamó y les dijo: \"¿Por qué habéis obrado arteramente con nosotros diciendo: \"Vivimos muy lejos de vosotros\", cuando en realidad moráis muy cerca?", "23": "Ahora, pues, malditos seáis, y no dejaréis nunca de ser siervos, le adores y aguadores para la casa de mi Dios\".", "24": "Respondieron ellos a Josué en los siguientes términos: \"Hab a llegado a conocimiento de tus siervos lo que Yahveh, tu Dios, hab a ordenado a Moisés, su siervo, a saber, entregaros todo este pa s y exterminar ante vosotros a todos los habitantes de esta tierra. Hemos temido mucho por nuestras vidas ante vosotros, y por eso hemos hecho esto.", "25": "Ahora, pues, aqu estamos, en tus manos; haz con nosotros como te parezca mejor y más recto\".", "26": "As lo hizo con ellos: los libró de las manos de los israelitas y no los mataron.", "27": "Pero aquel mismo d a los destinó Josué para que fueran, hasta hoy, le adores y aguadores de la comunidad y del altar de Yahveh, en el lugar que Yahveh hab a de elegir."}