{
  "1": "Congregatique sunt omnes filii Israel in Silo, ibique fixerunt tabernaculum testimonii, et fuit eis Terra subiecta.",
  "2": "Remanserant autem filiorum Israel septem tribus, quæ necdum acceperant possessiones suas.",
  "3": "Ad quos Iosue ait: Usquequo marcetis ignavia, et non intratis ad possidendam Terram, quam Dominus Deus patrum vestrorum dedit vobis?",
  "4": "Eligite de singulis tribubus ternos viros, ut mittam eos, et pergant atque circumeant Terram, et describant eam iuxta numerum uniuscuiusque multitudinis: referantque ad me quod descripserint.",
  "5": "Dividite vobis Terram in septem partes: Iudas sit in terminis suis ab australi plaga, et domus Ioseph ab Aquilone.",
  "6": "mediam inter hos Terram in septem partes describite: et huc venietis ad me, ut coram Domino Deo vestro mittam vobis hic sortem:",
  "7": "quia non est inter vos pars Levitarum, sed sacerdotium Domini est eorum hereditas. Gad autem et Ruben, et dimidia tribus Manasse iam acceperant possessiones suas trans Iordanem ad Orientalem plagam: quas dedit eis Moyses famulus Domini.",
  "8": "Cumque surrexissent viri, ut pergerent ad describendam terram, præcepit eis Iosue, dicens: Circuite Terram, et describite eam, ac revertimini ad me: ut hic coram Domino, in Silo, mittam vobis sortem.",
  "9": "Itaque perrexerunt: et lustrantes eam, in septem partes diviserunt, scribentes in volumine. Reversique sunt ad Iosue in castra Silo.",
  "10": "Qui misit sortes coram Domino in Silo, divisitque Terram filiis Israel in septem partes.",
  "11": "Et ascendit sors prima filiorum Beniamin per familias suas, ut possiderent Terram inter filios Iuda et filios Ioseph.",
  "12": "Fuitque terminus eorum contra Aquilonem a Iordane: pergens iuxta latus Iericho septentrionalis plagæ, et inde contra Occidentem ad montana conscendens, et perveniens ad solitudinem Bethaven,",
  "13": "atque pertransiens iuxta Luzam ad Meridiem, ipsa est Bethel: descenditque in Ataroth addar in montem, qui est ad Meridiem Beth horon inferioris:",
  "14": "Et inclinatur circuiens contra mare ad Meridiem montis qui respicit Beth horon contra Africum: suntque exitus eius in Cariath baal, quæ vocatur et Cariathiarim, urbem filiorum Iuda. hæc est plaga contra mare, ad Occidentem.",
  "15": "A Meridie autem ex parte Cariathiarim egreditur terminus contra mare, et pervenit usque ad fontem aquarum Nephtoa.",
  "16": "Descenditque in partem montis, qui respicit Vallem filiorum Ennom: et est contra septentrionalem plagam in extrema parte Vallis Raphaim. Descenditque in Geennom (id est, Vallem Ennom) iuxta latus Iebusæi ad Austrum: et pervenit ad Fontem rogel,",
  "17": "transiens ad Aquilonem, et egrediens ad Ensemes, id est fontem solis:",
  "18": "et pertransit usque ad tumulos, qui sunt e regione Ascensus Adommim: descenditque ad Abenboen, id est, lapidem Boen filii Ruben: et pertransit ex latere Aquilonis ad campestria: descenditque in planitiem,",
  "19": "et prætergreditur contra Aquilonem Beth hagla: suntque exitus eius contra linguam maris salsissimi ab Aquilone in fine Iordanis ad australem plagam:",
  "20": "qui est terminus illius ab Oriente. hæc est possessio filiorum Beniamin per terminos suos in circuitu, et familias suas.",
  "21": "Fueruntque civitates eius, Iericho et Beth hagla et Vallis Casis,",
  "22": "Beth Araba et Samaraim et Bethel",
  "23": "et Avim et Aphara et Ophera,",
  "24": "villa Emona et Ophni et Gabee: civitates duodecim, et villæ earum.",
  "25": "Gabaon et Rama et Beroth,",
  "26": "et Mesphe et Caphara, et Amosa",
  "27": "et Recem, Iarephel et Tharela,",
  "28": "et Sela, Eleph, et Iebus, quæ est Ierusalem, Gabaath et Cariath: civitates quattuordecim, et villæ earum. Hæc est possessio filiorum Beniamin iuxta familias suas."
}