{
  "1": "Harken now what the LORD sayeth: Up, reprove the mountains, and let the hills hear thy voice.",
  "2": "O hear the punishment of the LORD, ye mountains, and ye mighty foundations of the earth: for the LORD will reprove his people, and reason with Israel:",
  "3": "O my people, what have I done unto thee? or wherein have I hurt thee? give me answer.",
  "4": "Because I brought thee from the land of Egypt, and delivered thee out of the house of bondage? Because I made Moses, Aaron, and Miriam to lead thee?",
  "5": "Remember (O my people) what Balach the king of Moab had imagined against thee, and what answer that Balaam the son of Beor gave him, from Sethim unto Gilgal, that ye may know the loving-kindness of the LORD.",
  "6": "What acceptable thing shall I offer unto the LORD? shall I bow my knee to the high God? Shall I come before him with brentofferings, and with calves of a year old?",
  "7": "Hath the LORD a pleasure in many thousand rams, or innumerable streams of oil? Or shall I give my firstborn for mine offenses, and the fruit of my body for the sin of my soul?",
  "8": "I will shew thee, O man, what is good, and what the LORD requireth of thee: Namely, to do right, to have pleasure in loving-kindness, to be lowly, and to walk with thy God:",
  "9": "that thou mayest be called a city of the LORD, and that thy name may be righteousness. Hear (O ye tribes) who would else give you such warning?",
  "10": "Should I not be displeased, for the unrighteous good in the houses of the wicked and because the measure is minished?",
  "11": "Or should I justify the false balances and the bag of deceitful weights,",
  "12": "among those that be full of riches unrighteously gotten: where the citizens deal with falsity, speak lies, and have deceitful tongues in their mouths?",
  "13": "Therefore I will take in hand to punish thee, and to make thee desolate because of thy sins.",
  "14": "Thou salt eat, and not have enough: yea thou shalt bring thyself down. Thou shalt flee, but not escape: and those that thou wouldest save, will I deliver to the sword.",
  "15": "Thou shalt sow, but not reap: thou shalt press out olives, but oil shalt thou not have, to anoint thyself withal: thou shalt tread out sweet must, but shall drink no wine.",
  "16": "Ye keep the ordinances of Amri, and all the customs of the house of Ahab: Ye follow their pleasures, therefore will I make thee waste, and cause thy inhabiters to be abhorred, O my people: and thus shalt thou bear thine own shame."
}