{"1": "<pb/>Por tanto, puesto que tenemos en derredor nuestro tan gran nube de testigos, despojémonos también de todo peso y del pecado que tan fácilmente nos envuelve, y corramos con paciencia<f>[161]</f> la carrera que tenemos por delante,", "2": "puestos los ojos en<f>[162]</f> Jesús, el autor y consumador<f>[163]</f> de la fe, quien por el gozo puesto delante de Él soportó la cruz, despreciando la vergüenza, y se ha sentado a la diestra del trono de Dios.", "3": "<pb/>Consideren, pues, a Aquel que soportó tal hostilidad de<f>[164]</f> los pecadores contra Él mismo, para que no se cansen ni se desanimen en su corazón<f>[165]</f>.", "4": "Porque todavía, en su lucha contra el pecado, ustedes no han resistido hasta el punto de derramar sangre<f>[166]</f>.", "5": "Además, han olvidado la exhortación que como a hijos se les dirige: <pb/><t>«HIJO MÍO, NO TENGAS EN POCO LA DISCIPLINA DEL SEÑOR,</t> <t>NI TE DESANIMES AL SER REPRENDIDO POR ÉL.</t>", "6": "<t>PORQUE EL SEÑOR AL QUE AMA, DISCIPLINA,</t> <t>Y AZOTA A TODO EL QUE RECIBE POR HIJO».</t>", "7": "<pb/>Es para <i>su</i> corrección<f>[167]</f> que sufren. Dios los trata como a hijos; porque ¿qué hijo hay a quien <i>su</i> padre no discipline?", "8": "Pero si están sin disciplina, de la cual todos han sido hechos participantes, entonces son hijos ilegítimos y no hijos <i>verdaderos</i>.", "9": "Además, tuvimos padres terrenales<f>[168]</f> para disciplinar<i>nos,</i> y <i>los</i> respetábamos, ¿con cuánta más razón no estaremos sujetos al Padre de nuestros<f>[169]</f> espíritus, y viviremos?", "10": "Porque ellos nos disciplinaban por pocos días como les parecía, pero Él <i>nos disciplina</i> para <i>nuestro</i> bien, para que participemos de Su santidad.", "11": "<pb/>Al presente ninguna<f>[170]</f> disciplina parece ser<f>[171]</f> causa de gozo, sino de tristeza<f>[172]</f>. Sin embargo, a los que han sido ejercitados<f>[173]</f> por medio de<f>[174]</f> ella, después les da fruto apacible de justicia.", "12": "Por tanto, fortalezcan<f>[175]</f> las manos débiles<f>[176]</f> y las rodillas que flaquean,", "13": "y hagan sendas derechas para sus pies, para que la <i>pierna</i> coja no se descoyunte, sino que se sane.", "14": "<pb/>Busquen la paz con todos, y la santidad, sin la cual nadie verá al Señor.", "15": "Cuídense de que nadie deje de alcanzar la gracia de Dios; de que ninguna raíz de amargura, brotando, cause dificultades y por ella muchos sean contaminados.", "16": "Que no <i>haya</i> ninguna persona inmoral ni profana como Esaú, que vendió su primogenitura por una comida.", "17": "Porque saben que aun después, cuando quiso heredar la bendición, fue rechazado, pues no halló ocasión para el arrepentimiento, aunque la buscó con lágrimas.", "18": "<pb/>Porque ustedes no se han acercado a <i>un monte</i> que se puede tocar, ni a fuego ardiente, ni a tinieblas, ni a oscuridad, ni a torbellino,", "19": "ni a sonido de trompeta, ni a ruido de palabras <i>tal,</i> que los que oyeron rogaron que no se les hablara más.", "20": "Porque ellos no podían soportar el mandato: «SI AUN UNA BESTIA TOCA EL MONTE, SERÁ APEDREADA».", "21": "Tan terrible era el espectáculo, <i>que</i> Moisés dijo: «ESTOY ATERRADO Y TEMBLANDO».", "22": "<pb/>Ustedes, en cambio, se han acercado al monte Sión y a la ciudad del Dios vivo, la Jerusalén celestial, y a miríadas de ángeles,", "23": "a la asamblea general<f>[177]</f> e iglesia de los primogénitos que están inscritos en los cielos, y a Dios, el Juez de todos, y a los espíritus de los justos hechos <i>ya</i> perfectos,", "24": "y a Jesús, el mediador del nuevo pacto, y a la sangre rociada que habla mejor que <i>la sangre</i> de Abel.", "25": "<pb/>Tengan cuidado de no rechazar a Aquel que habla. Porque si aquellos no escaparon<f>[178]</f> cuando rechazaron al que <i>les</i> amonestó<f>[179]</f> sobre la tierra, mucho menos<f>[180]</f> <i>escaparemos</i> nosotros si nos apartamos de Aquel que <i>nos amonesta</i><f>[181]</f> desde el cielo.", "26": "Su voz hizo temblar entonces la tierra, pero ahora Él ha prometido, diciendo: «AÚN UNA VEZ MÁS, YO HARÉ TEMBLAR NO SOLO LA TIERRA, SINO TAMBIÉN EL CIELO».", "27": "Y esta <i>expresión:</i> Aún, una vez más, indica la remoción de las cosas movibles, como las cosas creadas, a fin de que permanezcan las cosas que son inconmovibles.", "28": "Por lo cual, puesto que recibimos un reino que es inconmovible, demostremos<f>[182]</f> gratitud, mediante la cual ofrezcamos a Dios un servicio aceptable con temor y reverencia;", "29": "porque nuestro Dios es fuego consumidor."}