{"1": "<pb/>'Ix yaln Jesús junx 'ab'x 'a ewin 'ixtic:", "2": "<pb/>'Oj wal 'ayex, chajtl tz'aj eb' 'anma yoch 'a yol sc'ab' jun 'aj satcha'an̈. 'Ay jun rey xya'ch sq'uin̈ jun yunnal yic tznupni.", "3": "Yic wan syamchj 'och jun q'uin̈ cha, 'ix checn 'at win eb' schecab', yic tz'at cob' yi'nc cot ewin eb' 'awtb'il cot yuj winac. Palta ma'ix yal sc'ojl eb' xcot 'a jun q'uin̈ cha.", "4": "Yuj cha, xyaln win 'ixtc 'a jun tzo'n̈ xo ewin schecab': 'Ixquec, 'at alc 'a eb' 'awtb'il cot xon wuj cha, to lista xo yaj tas tzc'ux eb' 'a tic. Tox 'ix wac' milxoc jun tzo'n̈ wacax, yet' jun tzo'n̈ xo noc' b'a'ch yajx servil, caw lista xo yaj smasnil ticnec. 'At alc 'a eb', to tzcot eb' mu'c 'a jun nupnel tic, xchi win rey chi 'a ewinac.", "5": "Yuj cha, x'at yalnc ewin schecb' cha. Palta ax eb' 'awtb'il cot cha, toxn ma'ix syiclj eb' scoti. 'Ay eb' x'at yil smunljel, 'ay pax eb' x'at yilcn schon̈.", "6": "Ax jun tzo'n̈ xo eb' xyamn can ewin schecb' winac. Caw xyac' eb' stul 'a ewinac, masnto smil eb' ewinac.", "7": "Ax win rey cha, caw xcot yowl winac. Yuj cha, 'ix checn 'at win jun tzo'n̈ eb' soldado 'at smil cham eb', ax jun schon̈b' eb' cha, 'ix n̈usx can tz'a'oc.", "8": "Xyaln pax win 'ixtc 'a jun tzo'n̈ xo eb' schecab': Lista yaj smasnil tas yic jun nupnel tic. Palta a eb' 'awtb'il cot cha, man̈ smojc eb' xjawi.", "9": "Yuj cha, 'ixquec 'a yol caye, jantcn̈ej eb' tz'ilchj eyu'uj, tze chec cot eb' 'a jun q'uin̈ tic, xchi win 'a eb'.", "10": "Yuj cha, x'atx jun tzo'n̈ xo eb' schecb' win rey chi 'a yol caye. Jantcn̈ej eb' x'ilchj yuj eb', eb' maysch'olnil, yet' eb' wach', 'ix ya'n eb' syam sb'a eb'. Yuj cha, caw xb'ut'j jun n̈a 'aj x'och jun q'uin̈ chi yuj eb' 'anma'.", "11": "<pb/>Xlajw cha, x'och win rey chi yil eb' xjaw cha. 'Ix yiln winac, to 'ay jun winc man̈oc pichl yic nupnel 'aych yu'uj.<f>[29]</f>", "12": "Yuj cha, xyaln win rey chi 'ixtc 'a 'a: Ach in wach'c'ojol, ¿tas yuj tzach comn jaw 'a jun nupnel tic? 'In man̈oc a pichl yic nupnel 'aych o'oj, xchi win 'a 'a. Palta ton̈j sictac x'aji, ma'ix ta'w xon jab'oc.", "13": "Yuj cha, xyaln win rey chi 'a jun tzo'n̈ eb' smoso 'ayc' yet' ta': Jalc yoc jun winc tic yet' sc'ab', tzeyi'n ati', tze juln can 'at 'a 'aj 'ay q'uic'q'uinal. Ata 'oj 'oc'oc, ax sjuch'ch'i ye yab'n syal ta', xchi winac.", "14": "'Ixta tzyal jun 'ab'x tic, yujto til wal mach 'awtb'il yuj Dios, palta jaywn̈n̈ej eb' tzsi' cha'an̈, xchi Jesús 'a ewinac.", "15": "<pb/>Xlajw cha, 'ix yi'n 'el sb'a ewin fariseo cha, 'ix 'at sc'umnoc sb'a ewin 'a spatc Jesús, chajtl 'oj yutc ewin ya'lni prowal, sec toq'ue 'ay tas 'oj yac' palta yalni, yujto tznib'j ewin yac' queja.", "16": "Yuj cha, xchecn 'at ewin jaywn̈ eb' scuywum 'a Jesús, yet' jaywn̈ eb' 'aych 'a spartido rey Herodes,<f>[30]</f> 'ix 'at yalnc eb' 'ixtc 'a 'a: <pb/>—Ach qui Cuymal on̈, cojc wal si'mb'il on̈ to caw yeln̈j tas tzala. Cojc pax on̈, to a jun b'eyb'al tznib'j Dios, caw an̈j tzac' cuyxoc 'a yel. Jun lajnn̈ej tzotj pax a nab'en 'a smasnil 'anma', yujto lajnn̈ej ye'l'ch junjn eb' 'a a sat.", "17": "¿Tas tza na'a? A jun tzo'n̈ tumn tzc'anx 'el 'ayn̈ yuj win yajl 'a Roma, ¿'aym sleyl tzcac'a, mto ma'ay? xchi eb' 'a 'a.", "18": "<pb/>Palta yojc Jesús to maysch'olnil wan snan eb' 'a spatic. Yuj cha, xyaln 'a eb' 'ixtic: <pb/>—Ax tic, caw chab'sat ex. ¿Tas yuj tzin eyac' prowal?", "19": "Ch'oxc wil junc tumn tz'ajx 'a win yajl cha, xchi 'a eb'. <pb/>Yuj cha, xch'oxn eb' jun tumn chi 'a 'a.", "20": "'Ix sc'anb'n pax 'ixtc 'a eb': <pb/>—¿Mach yechl jun tic 'aych 'a sat jun tumn tic? ¿Mach sb'i pax jun tz'ib'b'il 'och tic? xchi 'a eb'.", "21": "<pb/>—Atn yechl win yajl 'a Roma, yet' sb'i tic, xchi eb'. <pb/>—A tas yic xon win yajl cha, 'a'c 'a winac. Palta a tas yic xon Dios yaji, 'a'c 'a 'a, xchi 'a eb'.", "22": "<pb/>A yic xyab'n eb' jun tzo'n̈ cha, ton̈j sat sc'ojl eb'. Yuj cha, xyactn can eb', x'atx eb'.", "23": "<pb/>An̈jtona 'a jun c'u cha, 'ay jun tzo'n̈ ewin saduceo xjaw 'a Jesús. A ewin chi tzalni, to ma'oj pitzwc pax eb' chamnac. Yuj cha, xyaln ewin 'ixtc 'a 'a:", "24": "<pb/>—Ach qui Cuymal on̈, a win Moisés a tz'ib'jnac can 'ixtic: Q'uinloc 'ay junc winc tzchami, tzcan yistzil, palta may junc yunnal tz'elcni. To 'ixta', ax junc yu'tac, yowlal a tz'i'n can pax 'ix, sec wach' toto tz'alj yunnal win yet' 'ix, 'icha to yunnal win chamnc cha. 'Ixta yaj yaln can win Moisés.", "25": "A 'a jun 'el, 'ay ucwn̈ winc 'e'nc 'a qui cal on̈, yu'tacn̈ej sb'a eb'. A jun b'ab'l winac, a 'ijnac jun 'ix. Palta xcham winac, may junc yunnal win 'elnc cani. Ax win schab'il, a win x'i'n can pax 'ix.", "26": "Palta xcham pax junx win cha, may pax junc yunnal win x'elcni. 'Ixta x'aj pax win yoxl cha. An̈jtona', 'ixta 'e'nc ewin yucwn̈il 'a 'ix.", "27": "Xlajw xcham ewin yucwn̈il, 'ixta to b'i'an, xcham 'ix.", "28": "Q'uinloc 'oj pitzwc pax eb' chamnac, ¿mach wal junc win 'ay yistl 'ix? Yujto 'ic'b'il 'ix yuj ewin yucwn̈il, xchi ewinac.", "29": "<pb/>Yuj cha, xyaln pax Jesús 'ixtc 'a ewin saduceo cha: <pb/>—Ton̈j tzex somchji, yujto man̈ eyojcoc tas tzyal 'a Ch'an̈ U'un̈. Man̈ eyojcoc paxi jantc spoder Dios.", "30": "Yujto a yic 'oj pitzwc pax eb' chamnac, man̈x 'oj laj yi'lac sb'a eb'. Man̈x 'oj 'ajxoc junc 'ix yistloc junc winc ta'. Yujto lajn 'oj 'aj eb' yet' eb' ángel 'ay 'a satcha'an̈.", "31": "¿Tas yuj tzeyala to ma'oj pitzwc pax eb' chamnac? ¿Tom mant 'a 'aj xeyil 'a Ch'an̈ U'un̈, tas yaljnac can Dios, yic yaln 'ixtic?", "32": "An ton tic sDiosal in Abraham, sDiosal in Isaac, sDiosal in pax Jacob, xchi. Yuj cha, wach'xam chamnc ewinac, cojtac to man̈ satnc 'el ewin 'a jun 'ejmn̈ej, yujto yaljnac, to sDiosal ewin yaji, xchi Jesús 'a ewinac.", "33": "<pb/>A yic xyab'n eb' 'anma jun tzo'n̈ cha, caw sat sc'ojl eb'.", "34": "<pb/>Ax ewin fariseo, 'ix yab'n ewinac chajtlto xcan ewin saduceo chi 'a yaln̈ yuj Jesús. Yuj cha, 'ix syamn sb'a ewin 'a 'a.", "35": "'Ay jun 'a scal ewinac, cuywjum 'a ley yic Moisés, snib'j win tzya'lj prowal Jesús cha, 'ix stz'acn win sc'anb'c 'a 'ixtic:", "36": "<pb/>—Ach in Cuymal, ¿'aja junc checnb'il 'a ley yic Moisés 'ec'b'al yel'ch 'a yib'n̈ smasnil? xchi win 'a 'a.", "37": "<pb/>Yuj cha, xyaln Jesús 'ixtc 'a winac: <pb/>—Chamc'ojlejc Cajlil qui Diosalec yet' smasnil e c'ojol, yet' smasnil e pixan yet' pax smasnil e nab'en.", "38": "Atn jun b'ab'l checnb'il tic 'ec'b'al yel'ch 'a yib'n̈ smasnil.", "39": "Ax junx schab'l checnb'il, quen man̈ lajnoc yel'ch yet' jun tic, 'a 'aj tzyal 'ixtic: Tze chamc'ojlej eyit 'anma'il, 'icha tzeyutj eya'iln e b'a, xchi.", "40": "Toto tzqui yiclj chab' checnb'il tic, tzyal 'el'chi, wan qui yiclni sley Dios smasnil, yet' jantcn̈ej tas tz'ib'b'il can yuj eb' schecab', xchi 'a winac.", "41": "<pb/>'Ayt 'ec' ewin fariseo cha, 'ix sc'anb'n Jesús 'ixtc 'a ewinac:", "42": "<pb/>—¿Tas tze na yuj Cristo? ¿Mach 'ay yin̈tl tze na'a? xchi 'a ewinac. <pb/>—A jun cha, yin̈tl can David, xchi ewin 'a 'a.", "43": "<pb/>—Palta a David cha, 'ajxnac yal yuj Yespíritu Dios, chajtlto a Cristo cha, Yajl yaj 'a 'a, yic yaln 'ixtic:", "44": "<pb/><t>A Dios Cajlilec, a aljnac 'a Wajlil 'ixtic: 'Emn̈ wocn 'a in wach' c'ab',<f>[31]</f> masnto 'oj can eb' 'ajc'ojl yajch 'aych 'a yaln̈ wu'uj, xchi Dios 'a Wajlil, xchi David.</t>", "45": "<pb/>'Ixta yutjnac David yalni, chajtlto a Cristo, Yajl yaj 'a 'a. Yuj cha ¿tom yin̈tln̈ej David chi yajchi? xchi Jesús 'a ewinac.", "46": "<pb/>Palta may junc ewin stac' xon spacn jac 'a 'a. Yuj cha, ye'xn̈ej wal 'a jun c'u cha, man̈x 'a junc mach ste'wtzej sb'a stz'acn sc'anb'c junc tas 'a Jesús."}