{"1": "<pb/>Tzeyil wal e b'a, man̈ cojnoc cab' 'a sat eb' 'anma wach' tzeyutj e b'a. Toto cojn 'a sat eb' wach' tzeyutj e b'a, may jac spac 'oj e cha 'a qui Mam 'ayc' 'a satcha'an̈.", "2": "<pb/>Yuj cha, a yic tzex colwj 'a eb' meb'a', man̈toc c'uxn tzeyal yab' eb' 'anma yuj tas tze b'o'o. Yujto a eb' chab'sat yaji, 'ixta tzlaj sb'o eb' 'a yol jun tzo'n̈ scapiya, yet' 'a yol caye, sec tzlaj yal eb' 'anma wach'l eb'. Wal yel tzwal 'ayex, tox schaj eb' spac jun swach'l cha, toxn may spac 'oj scha eb' 'a Dios.", "3": "Ax xo tic, a yic tzex colwj 'a eb' meb'a', caw wal matz tac' eyaln 'a junc xo mach. Wach'xam caw e wach'c'ojol, matz tac' eyaln 'a 'a.", "4": "Caw c'ultacn̈ej tzex colwj 'a eb' meb'a cha. Wach'xam c'ultac tzex colwj 'a eb', a qui Mam Dios tzyila. Yuj cha, a 'oj pacnc 'ayex.", "5": "<pb/>A yic tzex leslwi, caw matz tac' tzex leslwi 'icha eb' chab'sat yaji. Yujto a eb' cha, ton̈j tznib'j eb' tzq'ue lin̈n leslwoc 'a yol jun tzo'n̈ scapiya, yet' 'a 'aj tzchaj sb'a caye, sec tzlaj yal eb' 'anma wach'l eb'. Wal yel tzwal 'ayex, a yic tzyaln eb' 'anma wach'l eb' cha, atn spac yic eb' chi wan laj schan 'a eb'.", "6": "Ax xo tic, a yic tzex leslwi, tze macch e b'a 'a yol eyatut. Tzlajw cha, c'ultac tzex leslwi 'a qui Mam Dios. Wach'xam c'ultac tzex leslwi 'a 'a, 'oj yab'i', ax ya'n spac 'ayex.", "7": "<pb/>A yic tzex leslwi, man̈toc ton̈j tzeyalb'tan̈j jun tzo'n̈ tas yet' e ti', 'icha tzyutj sb'a eb' man̈ 'ojtnacoc Dios. A eb' cha, yujn̈ej to najt tzyutj eb' yoc slesal, tzyab'n Dios snan eb'.", "8": "Yuj cha, man̈ lajnoc tzeyutj e leslwi yet' eb'. Yujto a yic mantzac e c'an 'a 'a, yojc xon qui Mam Dios tas sc'a'l tz'och eyu'uj.", "9": "Yuj cha, yel xo wach' tzex leslwi 'ixtic: <pb/><t>Ach qui Mam 'aych 'ec' 'a satcha'an̈, niwn yel'ch cab' a b'i.</t>", "10": "<t>'Ochn̈ yajlil 'a tic. B'o cab' 'icha tza nib'j 'a yolyib'n̈q'uinl tic, 'icha tzb'o 'a satcha'an̈.</t>", "11": "<t>Tzac' tas tzqui c'ux 'a jun c'u tic on̈.</t>", "12": "<t>'Ac' lajwc qui mul on̈, yujto an̈ tic on̈, tzcac' niwnc'ojlal eb' tzlaj 'och smul 'ayn̈ on̈.</t>", "13": "<t>Man̈ on̈ a cha 'ejmc yuj maysch'olnil on̈.</t> <t>Tzon̈ a coln can pax 'el 'a yol sc'ab' win syajlil maysch'olnil on̈. [Yujto smasnil tiempo cojn ach yajl ach. Caw niwn a poder, caw niwn el'chi. B'o cab' 'ixta', xe chi.]</t>", "14": "<pb/>Ax tic, toto tzeyac' niwnc'ojlal eb' tz'och smul 'ayex, ax qui Mam 'ayc' 'a satcha'an̈, 'oj yac' lajwc e mul jun xo.", "15": "Palta toto matz eyac' niwnc'ojlal eb' tz'och smul 'ayex, ax qui Mam Dios, ma'oj yac' pax lajwc e mul jun xo.", "16": "<pb/>A yic tzex 'och 'a c'ajb'c'ojlal, man̈ lajnoc tzeyutj e b'a yet' eb' chab'sat yaji. Yujto a eb' cha, caw cusltac tzyutj eb' sat, sec tzlaj yil eb' 'anma', to 'aych eb' 'a c'ajb'c'ojlal. Wal yel tzwal 'ayex, tox schaj eb' spac jun sc'ajb'c'ojlal cha. Toxn may spac 'oj scha eb' 'a Dios.", "17": "Palta ax xo tic, a yic tzex 'och 'a c'ajb'c'ojlal, tze b'icl e sat, tze quichn e jolom,", "18": "sec wach' may mach tz'ilni, toto 'ayx 'och 'a c'ajb'c'ojlal. Toto 'ixta', cojn 'a sat qui Mam Dios 'ayx 'och 'a c'ajb'c'ojlal, 'oj yila', ax ya'n spac 'ayex.", "19": "<pb/>Man̈ qui molb'tzoquec qui ricoal 'a yolyib'n̈q'uinl tic. A jun tzo'n̈ cha, tzlajw yuj no 'ij, tzc'uxmaxi, tz'och eb' 'elc'm 'a 'a.", "20": "Yel xo wach' a 'a satcha'an̈, ata tzqui molb'tzejec qui ricoal. Yujto a jun qui ricoal 'a satchan̈ cha, matz 'ocht 'ij, matz c'uxmaxi, man̈x 'a 'elc'm tz'och 'a 'a.", "21": "Yujto a 'aj tzqui molb'tzejec qui ricoal, ata tzca'c 'och qui nab'en.", "22": "<pb/>A yol qui satec, lajn 'icha junc cantil, 'ixta yaj 'a qui niwnalec. Yuj cha, toto an̈j 'a tas wach' 'aj 'aych qui satec, sacq'uinl cajc tzyal cha, caw wach'n̈j tzcutjec qui b'a yet' qui niwnal.", "23": "Palta toto 'ayex, tzjuw 'el yol e sat, caw tzex can 'a q'uic'q'uinl yu'uj. A jun tz'a'n sacq'uinl 'ayex, toto tzsutmj 'och q'uic'q'uinlal, caw 'oj e cann̈j 'a q'uic'q'uinl yu'uj.", "24": "<pb/>May junc mach tztac' ya'n servil chawn̈oc spatron̈, yujto 'ay jun 'aj 'oj chichnc 'ochi, ax jun 'oj schamc'ojloc, mto 'ay junc 'aj 'oj ya'ch snab'en, ax junc may yel'ch 'a sat. Yuj cha, matz tac' ca'nec servil Dios, tzca'nec pax 'och qui nab'en 'a q'uen tumin.", "25": "<pb/>Yuj cha, tzwal 'ayex, man̈ ex 'och 'il yuj e tzatzl 'a tic, yuj tas 'oj e c'uxu', mto yuj tas 'oj eyuc'; man̈ e na yuj e pichl tzeya'chi. A Dios x'a'n qui tzatzlec, ocxo tas tzqui c'uxec, ¿tom ma'oj yac'a'? A x'a'n qui niwnalec tic, ocxom wal qui pichlec, ¿tom ma'oj yac'a'?", "26": "'Iltec no ch'ic tzlaj jen̈n̈'ec' 'a cha'an̈: May tas tzyawj no', may tas tzjach' no', may pax tas tzmol no', palta a qui Mam Dios 'ayc' 'a satcha'an̈, a tz'a'n jantcn̈ej tas tzc'ux no'. Palta ax xo tic, yel xo wal niwn eyel'ch 'a yib'n̈ no 'a sat Dios.", "27": "¿Tas yuj tzex 'och 'il yuj e q'uinal? ¿Tom yuj tzex 'och 'il cha, ax sta'n e nitzn junc xo hora e q'uinal?", "28": "<pb/>Yuj cha, ¿tas yuj tzex 'och 'il yuj e pichul? 'Iltec tz'aj sq'uib' snun jun tzo'n̈ nichte 'a scalte'. A jun tzo'n̈ cha, matz munlji, may tas tzch'alej.", "29": "Palta tzwal 'ayex, a 'e'nc win rey Salomón, wach'xam man̈ jantcoc swach'l yilx yet' spichul, palta ma'ix tza'wni yilx 'icha jun tzo'n̈ nichte cha.", "30": "A jun tzo'n̈ te c'ultc cha, ton̈j 'ayc' te ticnec, ax q'uic'an tz'a 'a yol jorna. Wach'xam 'ixta yec' te', palta a Dios a tz'a'n swach'l yilx te'. Yuj cha, yel xo wal 'oj yac' e pichl ax tic, palta 'in jab' wal tzeya'ch e c'ojl 'a 'a.", "31": "Yuj cha, caw man̈ ex 'och 'il, man̈ eyal 'ixtic: ¿Tas wal 'oj qui c'uxec? ¿Tas wal 'oj cuq'uec? ¿'aj wal 'oj cot qui pichlec? man̈ xe chioc.", "32": "Yujto a eb' man̈ 'ojtnacoc Dios, caw tzya'ch eb' snab'en sayn 'ec' jun tzo'n̈ cha. Palta a qui Mam 'ayc' 'a satcha'an̈, a 'ojtnac, to 'ay tz'och jun tzo'n̈ chi cu'uj.", "33": "Yuj cha, 'a'c eyip e wach' 'a'n 'och e b'a 'a yol sc'ab' Dios. Tojln̈ej tzeyutj e b'eyb'al 'icha tznib'ej. Toto 'ixta', 'oj yac' jun tzo'n̈ chi 'ayx smasnil.", "34": "Yuj cha, man̈ ex 'och 'il yuj tas eyaj q'uic'an. Yujto man̈ eyojcoc tas 'oj jawc q'ui'n cha, matz tac' tze na yu'uj. Colb'iln̈ej tzqui nac yuj tas tzjaw 'a quib'n̈ec 'a junjn c'u."}