{"1": "<pb/>Xlajw cha, 'ix yaln Jesús 'ixtc 'a eb' 'anma', yet' 'a eb' scuywum:", "2": "<pb/>A eb' cuywjum 'a ley yic Moisés yet' eb' fariseo, 'ay yopiso eb' scuywj 'a ley yic Moisés.", "3": "Yuj cha, tzann̈j tas tzyal eb' tzeyiclej, palta ax sb'eyb'al eb', man̈ e b'eylb'oc, yujto a tas tzyal eb', matz b'eylb'ej eb'.", "4": "A jun tzo'n̈ schecnb'il eb', lajn 'icha junc 'ictz caw 'al, toxn matz q'ue xon jac cu'uj. Tztusb'tzej eb', tzya'n eb' qui cuchu'. Palta toxn matz ya'ch eb' jac yune sc'ab' st'un̈n chan̈ jac quictz cha. 'Ixta tzyutj eb' ya'n qui yiclc jun tzo'n̈ checnb'il caw ya.", "5": "Yujn̈ej to tznib'j eb' wach' 'a sat eb' 'anma', tzcob' sb'onc eb' jun tzo'n̈ tas wach' yil eb'. 'Ay jun tzo'n̈ tz'um 'aj tz'ib'b'il 'och jac spaxti Dios, tzya'ch eb' 'a sc'ab' yet' 'a snan̈l sat, caw niwc tzyutj 'och eb' stz'ib'ul sec wach' eb' snan 'a sat eb' 'anma'. Ax sjucn pichl eb' tzya'chi, yel xo wal caw jucn yajch sti yuj eb'.", "6": "A yic tz'och jun tzo'n̈ niwc wa'el, an̈j 'a 'aj caw wach', an̈jta tz'em wocn eb'. Yet' pax 'a yol capiya, an̈j wal 'a jun tzo'n̈ xila eb' niwc winc tz'em wocn eb'.", "7": "Ax yic tzlaj 'ec' eb' 'a yol caye, caw tzalj eb', yic tzlaj ya'nc 'ejm sb'a eb' 'anma 'a eb'. Caw tzalj pax eb', yic tzlaj yalnc eb' 'anma scuymalc eb'.", "8": "<pb/>Palta ax xo tic, man̈ e cha yal junc mach ex scuymaloc, yujto junn̈j e Cuymal, an ton Cristo in tic. Ax tic, lajnn̈ej eyel'ch e masnil.", "9": "May junc mach 'a yolyib'n̈q'uinl tic tze comn alj e mamoc, yujto junn̈j e Mam, atn Dios 'ayc' 'a satcha'an̈.", "10": "Man̈ e cha alxc yajlil e b'a, yujto junn̈j Eyajlil, an ton Cristo in tic.", "11": "Tzann̈j mach tzya'ch sb'a mosoal 'a e cal, a jun cha, yel xo niwn yel'chi.", "12": "Tzann̈j eb' tzyij chan̈ sb'a, 'oj 'ijxoc 'ejm eb', ax eb' tzyij 'ejm sb'a, 'oj 'ijxoc chan̈ eb'.", "13": "<pb/>Ax xo ex cuywjum 'a ley yic Moisés yet' ex fariseo, caw 'oltac ex, caw chab'sat ex. Tze macch wan eb' 'anma', sec matz 'och eb' 'a yol sc'ab' Dios 'aj satcha'an̈. An̈jtona', 'ixta ex ax tic, matz ex 'ochi, matz e chaj pax 'och eb' tznib'j 'och sb'a.", "14": "<pb/>[Ax cuywjum ex 'a ley yic Moisés yet' ex fariseo, caw 'oltac ex, caw chab'sat ex. Tzeyij 'ec' yatut eb' 'ix chamnc yichmil. Ax yic tzex leslwi, caw najt tzeyutj yoc e lesal, sec tzna eb' 'anma', to may e mul. Yuj cha, yel xo wal niwn yailal 'oj 'och 'a eyib'an̈.]", "15": "<pb/>Ax cuywjum ex 'a ley yic Moisés yet' ex fariseo, caw 'oltac ex, caw chab'sat ex. C'uxn tzex 'ec' 'a sat lum tic yet' 'a a mar, sec 'ay eb' tze montj 'och eyet'oc. Ax eb' tz'och eyet' cha, ton̈j tzwach' juw 'el snab'en eb' eyu'uj. Yuj cha, smoj wal ec'b'al yailal 'oj 'ajxoc 'och 'a yib'n̈ eb' 'icha eyic 'oj 'ajxoc 'och 'a eyib'an̈.", "16": "<pb/>Ax tic, lajn ex 'icha junc matz uj yilni, tzcob' squetznc 'at junc xo mach. Caw 'oltac ex, yujto tzeyal 'ixtic: Toto 'ay mach tzlocn sb'i yatut Dios yic tzya'n junc sti', man̈ yowlalc ya'n 'el'choc sti cha. Palta toto 'ay mach tzlocn sb'i q'uen oro 'aych 'a yatut Dios, yowlal tzyac' 'el'choc sti cha, xe chi.", "17": "Ax tic caw may e nab'en, 'icha to matz uj eyiln jab'oc. ¿'Aja jun yel xo 'ay yel'ch tze na'a? ¿Tom a jun oro chi sch'ocoj, mto a jun yatut Dios cha? A jun oro cha, yujn̈ej to a 'a yatut Dios 'aychi, yuj cha, yic Dios yaji.", "18": "Tzeyaln pax 'ixtic: Toto 'ay mach tzlocn sb'i jun yet'l xajmb'al yic tzya'n sti', man̈ yowlalc ya'n 'el'choc tas tzyala. Palta toto 'ay mach tzlocn sb'i jun ofrenda 'ayc' 'a yib'n̈ jun yet'l xajmb'al cha, yowlal tzyac' 'el'choc sti cha, xe chi.", "19": "Yuj cha, caw may e nab'en, 'icha to matz uj eyiln jab'oc. ¿'Aja jun yel xo 'ay yel'ch tze na'a? ¿Tom a jun ofrenda cha, mto a jun yet'l xajmb'al cha? A jun ofrenda cha, yujn̈ej to 'ayc' 'a yib'n̈ jun yet'l xajmb'al, yuj cha, yic Dios yaji.", "20": "Toto 'ay mach tzlocn sb'i jun yet'l xajmb'al cha, man̈ cojnoc jun chi tzloc sb'i, tzloc pax sb'i jantcn̈ej tas 'ay q'ue 'a yib'an̈.", "21": "An̈jtona', toto 'ay mach tzlocn sb'i yatut Dios, man̈ cojnoc jun chi tzloc sb'i, tzloc pax sb'i Dios yet'oc, yujto an̈j 'ay yico'.", "22": "Toto 'ay mach tzlocn sb'i satcha'an̈, tzyal 'el'chi, wan slocn sb'i sdespacho Dios, tzlocn pax sb'i Dios yet'oc, yujto ata 'ayq'ui.", "23": "<pb/>Ax cuywjum ex 'a ley yic Moisés yet' ex fariseo, caw 'oltac ex, caw chab'sat ex. Cob' tzeyac' sdiesmoal jun tzo'n̈ te 'alwena, jun tzo'n̈ te 'anix, yet' jun tzo'n̈ te comino. Palta ax jun tzo'n̈ schecnb'il Dios niwn yel'chi, matz eyiclej. A jun tzo'n̈ checnb'il chi tzalni, to yowlal tojl tzcutjec qui b'a, tz'o'ch qui c'ojlec 'a eb' quit 'anma'il, tzca'nec 'och pax qui c'ojl 'a Dios. Palta 'in may yel'ch jun tzo'n̈ tic 'a e sat. Octom tzeyiclj jun tzo'n̈ tic, tze b'on pax jun tzo'n̈ xo cha.", "24": "Ax tic, lajn ex 'icha junc mach matz uj yilni, tzcob' squetznc 'at junc xo mach matz uj yilni. Lajn pax ex 'icha junc mach tzyij 'el junc 'us 'a scal tas tzc'uxu, tzlajw cha, ax junc cameyo tzpitzn b'u'j 'ati. 'Ixta 'ex, yujto caw tzex xiw 'a jun tzo'n̈ checnb'il mayn̈ej wal yopiso. Ax jun tzo'n̈ checnb'il caw niwn yel'chi, matz ex xiw jab'oc 'a 'a.", "25": "<pb/>Ax cuywjum ex 'a ley yic Moisés yet' ex fariseo, caw 'oltac ex, caw chab'sat ex. Tzcob' e b'icl spatquil e vaso yet' spatquil eyuc'ab', palta ax 'a yojol, b'ut'n yet' jun tzo'n̈ tas tzeyelc'j yet' e maysch'olnilal.", "26": "Ax fariseo ex tic, 'icha to matz uj eyiln jab'oc. Comnoc a tas matz eyelq'uej, an̈j tzeyac' 'ejm 'a yol e vaso, yet' 'a yol eyuc'ab'. Toto 'ixta', sac yojol yet' spatc 'a sat Dios.", "27": "<pb/>Ax cuywjum ex 'a ley yic Moisés yet' ex fariseo, caw 'oltac ex, caw chab'sat ex. Lajn ex 'icha junc yet'l xi'lb'a 'ay 'a campusan, caw sac spatquil, caw wach' cob' yilxi, palta ax wal yojol, b'ut'n yet' sb'ac'l jun tzo'n̈ xi'lb'a cha, caw tu tas 'ay 'a yojl cha.", "28": "'Ixta 'ex paxi, yujto a 'a sat eb' 'anma', wach' cob' tzeyutj e b'a, palta ax e nab'en, caw maysch'olnil yuj e chab'satil.", "29": "<pb/>Ax cuywjum ex 'a ley yic Moisés yet' ex fariseo, caw 'oltac ex, caw chab'sat ex. Ax tic, tz'at e b'o jun tzo'n̈ yet'l eb' schecb' Dios 'a campusan, yet' jun tzo'n̈ xo eb' tojl snab'en mucn ta'.", "30": "Tzeyaln am cob' 'ixtic: Q'uinloc pitzn on̈c xo, yic yec' eb' qui mam quichmec 'a pecti'. To 'ixta', man̈ on̈ locnoc yet' eb' yic smiln eb' jun tzo'n̈ eb' schecb' Dios cha, xe chi am cob'i'.", "31": "Palta a yic tzeyaln 'ixta', ton̈j tze wach' ch'oxj 'eli, to yin̈tl ex eb' miljnac eb' schecb' Dios cha.", "32": "A tas sb'ojnac eb' e mam eyichm cha, ax xo, ton̈j tze wach' 'a'j 'och xicul.", "33": "<pb/>Ax tic, caw 'ixtm 'anma 'ex, lajn ex 'icha no chan, an̈jtona', 'ixta pax eb' e mam eyicham. ¿Tom 'oj stac' e coln 'el e b'a 'a jun niwn yailal 'a infierno?", "34": "'Ab'ec, 'oj in checb't jun tzo'n̈ eb' schecb' Dios 'ayex, yet' eb' 'ay sjelnal 'a yic Dios, yet' eb' cuywjum. 'Ay eb' 'oj eyac' q'ue 'a spenc culus, ax scham eb' eyu'uj. 'Ay eb' 'oj e mac' 'a yol jun tzo'n̈ e capiya. 'Ay pax eb' 'oj e pech b'eyc'oc 'a junjn chon̈ab'.", "35": "Yuj cha, a 'a eyib'n̈ 'oj jawc schaml smasnil eb' tojl snab'en 'ix milx cham 'a yolyib'n̈q'uinl tic, yictax xcham win Abel,<f>[32]</f> jun tojl snab'en, masnto xc'och stiempoal xcham win Zacarías, win yunnal Berequías. Atn Zacarías chi chamnc yuj eb' e mam eyichm 'a snan̈l yatut Dios yet' jun yet'l xajmb'al.", "36": "Wal yel tzwal 'ayex, a schaml junjn eb' cha, 'oj 'och e mulc ax to 'ayx 'ec' ticnec.", "37": "<pb/>Ax wal tic ex 'aj Jerusalén, caw ton̈j tzlaj e jul cham eb' schecb' Dios yet' q'uen que'en, atn eb' tzchecx cot 'ayx yu'uj. Til xo wal 'ejm tzex wawtj cot 'ayin, 'icha junc caxtiln̈ tzyawtj cot yune', tzmoyni, palta toxn matz yal e c'ojol.", "38": "'Ab'ec, a jun e chon̈b' tic, 'oj cann̈j 'a sictacl sch'ocoj;", "39": "tzwal 'ayex, man̈x 'oj in eyila', masnto 'oj eyal 'ixtic: Calc wach' paxti 'a jun xchecx cot yuj Cajlil, 'oj e chioc, xchi Jesús 'a eb'."}