{"1": "<pb/>Tz'aqal yaal li aatin a'in: wi wank junaq na'alaak sa' xch'ool wank cho'q aj ilol re xtenamit li Yos, chaab'il k'anjel li yo chi xrahinkil ru.", "2": "Laj ilol re xtenamit li Yos tento naq maak'a'aq xq'usb'al, jun sut ajwi' sumsuuq, tuqtuuq xna'leb', chaab'ilaq xch'ool, tijb'ilaq, aj k'eholaq ochochnaal, seeb'aq xch'ool chi k'utuk,", "3": "maawa'aq aj kalajenaq, chi moko aj raholaq ru tumin malaj aj yoob'anel raaxiik', nimaq b'an xkuyum ut tuulanaq.", "4": "Tento naq tixnaw xjolominkil chi us li xjunkab'al, paab'ajelaq ut oxloq'inb'ilaq xb'aaneb' li ralal xk'ajol,", "5": "xb'aan naq wi junaq ink'a' naxnaw xjolominkil li rochoch, chan put ru naq taaruhanq rilb'al li x'Iklees li Yos?", "6": "<pb/>Tento naq laj ilol re xtenamit li Yos ink'a' toj akaq rokik chi paab'ank: mare anchal tixnimob'resi rib' ut taat'ane'q sa' li tojb'amaak kit'ane'k wi' laj tza.", "7": "Tento ajwi' naq chaab'il resil taayehe'q chirix xb'aaneb' li ink'a' neke'paab'ank, re naq ink'a' chit'ane'q sa' xutaan ut sa' xra'al laj tza.", "8": "<pb/>Jo'kanaqeb' ajwi' li diákono, tento naq tiikaqeb' xch'ool, maawa'aqeb' aj ka'pak'al u, aj rahol ru b'iin chi moko aj sik'ol b'ihomal sa' b'alaq',", "9": "k'uulanb'ilaq b'an sa' raanmeb' li qaloq'laj paab'aal li k'utb'esinb'il chiqu,<f>[7]</f> ut saqaq ru xch'ooleb'.", "10": "Xb'enwa tento xtz'ilb'aleb' rix, ut chirix chik a'an, wi maak'a' xch'a'ajkilaleb', te'ok chi k'anjelak cho'q diákono.", "11": "Jo'kanaqeb' ajwi' li ixq, tento naq tiikaqeb' xch'ool, maawa'aqeb' aj yoob'anel aatin, tuqtuuq b'an xna'leb'eb' ut tiikaqeb' xch'ool rik'in chixjunil.", "12": "<pb/>Eb' li diákono tento naq jun sut ajwi' sumsuuqeb', jo'wi' che'xnaw xjolominkil chi chaab'il eb' li ralal xk'ajol ut li rochoch.", "13": "Xb'aan naq eb' li neke'k'anjelak chi us cho'q diákono te'xtaw xnimal xloq'aleb' jo'wi' xkawub' xch'ooleb' re aatinak chirix xpaab'ankil li Kristo Jesus.", "14": "<pb/>Nintz'iib'a aawe chixjunil a'in, rik'in royb'eninkil naq chi seeb' tinxik aawik'in.", "15": "Chi jo'kan, wi tinb'ayq chi xik, nawaj naq ak taanaw chanru li k'anjelak sa' rochoch li Yos, a'an li x'Iklees li yo'yookil Yos, roqechal ut xkuut li yaal.", "16": "Relik chi yaal naq q'axal nim li qaloq'laj paab'aal li k'utb'esinb'il chiqu: <pb/><t>A'an<f>[8]</f> kixk'utb'esi rib' sa' li qach'och'el qasululel,</t> <t>kixaqab'aak xwankil sa' li Musiq'ej,</t> <t>ki'ile'k xb'aaneb' li ánjel,</t> <t>kipuktesiik resil reheb' li tenamit,</t> <t>kipaab'aak sa' li ruuchich'och'</t> <t>ut kik'ame'k taqe'q sa' xnimal xloq'al.<f>[9]</f></t>"}