{"1": "<pb/>Ch'olch'o naxye li Musiq'ej naq sa' roso'jikeb' li kutan wan te'xkanab' paab'ank ut te'xtaaqe eb' laj b'alaq'il musiq'ej ut li xk'utumeb' laj tza.", "2": "A'in taak'ulmanq xb'aaneb' laj b'alaq' ut eb' laj ka'pak'al u li kamenaqeb' xk'a'uxl, chanchan naq kaaxtinb'ileb' xb'aan laj eechal reheb'.<f>[10]</f>", "3": "Eb' a'an te'xye naq ink'a' us li sumlaak ut wank tzekemq ink'a' us xtzekankil, cha'qeb'. A'ut li Yos kixyoob'tesi chixjunil li tzekemq re naq eb' laj paab'anel ut eb' li neke'xnaw chi us li yaal, te'xtzeka rik'in b'anyoxink.", "4": "Xb'aan naq chixjunil li xyoob'tesihom li Yos a'an chaab'il ut maajun tzekemq naru xtz'eqtaanankil wi taak'ulmanq rik'in yoxink,", "5": "xb'aan naq santob'resinb'il xb'aan raatin li Yos ut xb'aan li tijok.", "6": "<pb/>Wi laa'at taach'olob' a'in chiruheb' laj paab'anel, laa'ataq aj chaab'il k'anjel chiru li Kristo Jesus, ch'oolaninb'ilaqat rik'in li aatin re li paab'ank jo' ajwi' rik'in li chaab'il k'utum xataaqe chi anchal aach'ool.", "7": "Ab'an chatz'eqtaanaheb' li ink'a' usil seeraq' li maak'a' na'ok wi'. K'e aach'ool rik'in li paab'ank.", "8": "Li tzolokb'atz'unk kach'in ajwi' xk'anjel; ab'an li xraab'al li Yos nak'anjelak cho'q re chixjunil xb'aan naq naxyeechi'i li yu'am anaqwan ut sa'eb' li kutan chalk re chiqu.", "9": "Tz'aqal yaal li aatin a'in, ut xk'ulub' naq chixjunileb' te'paab'anq re.", "10": "A'in aj e naq yooko chi xtawasinkil qib' chi yalyo qaq'e, xb'aan naq wank qasahil oyb'enihom rik'in li yo'yookil Yos, a'an laj Kolol re chixjunileb' ut xb'een xb'een reheb' laj paab'anel.", "11": "<pb/>Chak'ut ut chach'olob' chixjunil a'in.", "12": "Maa'ani chitz'eqtaananq aawe sa' xk'ab'a' laasaajilal, chayal b'an aaq'e chi xk'amb'al xb'eheb' laj paab'anel rik'in aatinak, rik'in laayu'am, sa' li rahok, sa' laapaab'aal jo' ajwi' rik'in xsaqal ru laach'ool.", "13": "K'e aach'ool chi rilb'al xsa' li Santil Hu sa' li komonil, jo'wi' chi k'ehok na'leb' ut chi xtzolb'aleb' laj paab'anel toj reetal tinwulaq eerik'in.", "14": "Maakanab' xch'oolaninkil laamaatan li wank aawik'in, li xk'eemank aawe xb'aan li raatin propeet naq chixjunileb' li xcheekel winqilaleb' li Iklees xe'xk'e li ruq'eb' sa' aab'een.<f>[11]</f>", "15": "<pb/>K'e aach'ool chirix chixjunil a'in; chaq'axtesi aawib' chi xb'aanunkil li xinye aawe re naq taak'utunq chiruheb' chixjunil naq yo chi nimank laana'leb' ut laaseeb'al sa' laak'anjel.", "16": "Chawilaq aawib' ut chak'e reetal chi us li k'aru yookat chi xk'utb'al; jiiq'aq aach'ool chi xb'aanunkil a'an: wi jo'kan taab'aanu, taakol aawib' laa'at jo'eb' ajwi' li te'ab'inq aawe."}