{"1": "<pb/>Laa'in laj Pablo, x'apóstol li Kristo Jesus, jo' chanru rajom li Yos laj Kolol qe<f>[1]</f> ut li Kristo Jesus li qasahil oyb'enihom,", "2": "nintz'iib'ak aawik'in, a Timoteo, tz'aqal walalat sa' li qapaab'aal. Chiwanq taxaq aawik'in li usilal, li uxtaanal ut li tuqtuukilal nachalk rik'in li Yos Yuwa'b'ej ut rik'in li Kristo Jesus, li Qaawa'.", "3": "<pb/>Naq kohin Macedonia, kintz'aama chawu naq tatkanaaq Éfeso re xq'usb'aleb' li wankeb' aran, naq ink'a' che'k'utuq jalanil na'leb',", "4": "chi moko chixik xch'ooleb' chirix b'alaq'il seeraq', jo'wi' chirix xwech'inkil rix li xxe' xtoonaleb': chixjunil a'in maak'a' roso'jik. Li na'leb' a'in nak'amok chaq wech'ij ib' ut ink'a' na'okenk sa' xnimal xk'a'uxl li Yos, li k'ojk'o sa' li paab'aal.", "5": "<pb/>Li xyaalal li chaq'rab' a'in, a'an naq chiqara qib' chiqib'il qib' rik'in li rahok na'alaak sa' saq ru ch'oolejil, sa' li tiikil k'a'uxl ut li tz'aqal paab'ank.", "6": "Wankeb' xe'elk sa' li b'e a'in ut xe'sachk xb'aan naq neke'xb'ay rib' rik'in seeraq' maak'a' na'ok wi';", "7": "neke'raj wank cho'q aj tzolonel sa' li xChaq'rab' li Yos, ab'an ink'a' neke'xtaw xyaalal li neke'xye ut neke'xch'olob' chi kaw.", "8": "<pb/>Laa'o naqanaw naq li Chaq'rab' a'an chaab'il wi naqapaab' jo' chaq'rab':", "9": "ak ch'olch'o chiqu naq li Chaq'rab' moko k'eeb'il ta cho'q reheb' li tiikeb' xch'ool, reheb' b'an li ink'a' neke'raj ab'ink ut aj q'etoleb' aatin, reheb' ajwi' li ink'a' useb' xna'leb' ut aj maakeb', eb' li ink'a' neke'xpaab' li Yos ut aj muxuneleb' paab'aal, eb' li neke'xkamsi xna' xyuwa' malaj ras riitz'in,", "10": "eb' laj ko'b'eet laj yumb'eet, eb' li neke'maakob'k rik'in rech winqilal rech ixqilal ut neke'xk'ayi ras riitz'ineb', eb' laj tik'ti' ut eb' li neke'xpatz' li Yos rik'in yoob'anb'il aatin; naraj naxye, reheb' chixjunil li xik' neke'ril li qachaab'il k'utum,", "11": "li wank sa' xk'ab'a' li xChaab'il Esil li loq'laj ut usilaatinanb'il Yos, jo' chanru q'axtesinb'il we.", "12": "<pb/>Ninb'anyoxi re li xk'ehok xkawub' inch'ool, a' li Kristo Jesus li Qaawa', naq xk'ul xch'ool inxaqab'ankil chi k'anjelak.<f>[2]</f>", "13": "Ut laa'in aj majewanel naq kinwank chaq junxil, aj rahob'tesinel ut aj hob'onel; ab'an li Yos kiruxtaana wu xb'aan naq xmajelal inna'leb' kinb'aanu wi' a'in, naq toj maji' nin'ok chaq chi paab'ank.", "14": "Ut li rusilal li Qaawa' q'axal xnumtaak wik'in xb'aan naq xk'e we li paab'ank ut li rahok li nachalk rik'in li Kristo Jesus.", "15": "<pb/>Li aatin a'in tz'aqal yaal ut paab'ajel cho'q re chixjunileb': naq li Kristo Jesus kik'ulunk sa' ruuchich'och' re xkolb'aleb' laj maak; ut laa'in li xb'een sa' xyanqeb'.", "16": "Ut a'in xyaalal naq li Yos kiruxtaana wu: re naq li Jesukriist xb'enwa wik'in tixk'utb'esi chixjunil li xnimal xkuyum, jo'wi' re xk'amb'al xb'e chixjunileb' li te'paab'anq re naq te'reechani li junelik yu'am.", "17": "<pb/>Li Rey li wank xwankil chi junelik q'e kutan, a' li Yos li ink'a' nakamk, ink'a' ilb'il ru ut jun chirib'il, chinimaaq xloq'al ut loq'oninb'ilaq taxaq junq'e junq'e kutan. Jo'kan taxaq.", "18": "<pb/>A'an a'in laachaq'rab'inkil inb'aan, at walal Timoteo, jo' chanru yeeb'il chaq chawix junxil xb'aan raatineb' li propeet.<f>[3]</f> Sa' xk'ab'a'eb' a'an chayal aaq'e chi xb'aanunkil li chaab'il k'anjel a'in;", "19": "chiwanq aapaab'aal ut tiikaq laach'ool. Wankeb' ke'sachk chi junajwa sa' xpaab'aaleb' xb'aan xtz'eqtaanankil li chaab'il k'a'uxl.", "20": "Sa' xyanqeb' a'an wankeb' laj Himeneo ut laj Alejandro;<f>[4]</f> a'ut laa'in ak xinq'axtesiheb' sa' ruq' laj tza re naq te'xtzol naq ink'a' raj xe'xmajewa li Yos."}