{
  "1": "El SEÑOR le habló a Moisés después de la muerte de los dos hijos de Aarón, quienes murieron al acercarse imprudentemente al SEÑOR.",
  "2": "Le dijo el SEÑOR a Moisés: «Dile a tu hermano Aarón que no entre a cualquier hora en la parte del santuario que está detrás de la cortina, es decir, delante del propiciatorio que está sobre el arca, no sea que muera cuando yo aparezca en la nube por encima del propiciatorio.",
  "3": "»Aarón deberá entrar en el santuario con un novillo para el sacrificio expiatorio y un carnero para el holocausto.",
  "4": "Se pondrá la túnica sagrada de lino y la ropa interior de lino. Se ceñirá con la faja de lino y se pondrá la tiara de lino. Éstas son las vestiduras sagradas que se pondrá después de haberse bañado con agua.",
  "5": "»De la comunidad de los israelitas, Aarón tomará dos machos cabríos para el sacrificio expiatorio y un carnero para el holocausto.",
  "6": "Después de que haya ofrecido el novillo del sacrificio expiatorio como propiciación por él y por su familia,",
  "7": "tomará los dos machos cabríos y los presentará ante el SEÑOR, a la entrada de la Tienda de reunión.",
  "8": "Entonces Aarón echará suertes sobre los dos machos cabríos, uno para el SEÑOR y otro para soltarlo en el desierto.",
  "9": "Aarón ofrecerá como sacrificio expiatorio el macho cabrío que le tocó al SEÑOR,",
  "10": "pero presentará vivo ante el SEÑOR, como propiciación, el macho cabrío que soltará en el desierto; es decir, lo enviará a Azazel.",
  "11": "»Aarón presentará el novillo para su propio sacrificio expiatorio, y hará propiciación por él y por su familia. Degollará el novillo para su propio sacrificio expiatorio;",
  "12": "luego tomará del altar que está ante el SEÑOR un incensario lleno de brasas, junto con dos puñados llenos de incienso aromático en polvo, y los llevará tras la cortina;",
  "13": "colocará entonces el incienso sobre el fuego, en presencia del SEÑOR, para que la nube de incienso cubra el propiciatorio que está sobre el arca del pacto. De esa manera Aarón no morirá.",
  "14": "Después tomará un poco de la sangre del novillo y la rociará con su dedo al costado oriental del propiciatorio; la rociará delante del propiciatorio siete veces.",
  "15": "»Luego degollará el macho cabrío del sacrificio expiatorio en favor del pueblo. Llevará su sangre detrás de la cortina, y hará con esa sangre lo mismo que hizo con la del novillo: la rociará sobre y delante del propiciatorio.",
  "16": "Así hará propiciación por el santuario para purificarlo de las impurezas y transgresiones de los israelitas, cualesquiera que hayan sido sus pecados. Hará lo mismo por la Tienda de reunión, que está entre ellos en medio de sus impurezas.",
  "17": "Nadie deberá estar en la Tienda de reunión desde el momento en que Aarón entre para hacer propiciación en el santuario hasta que salga, es decir, mientras esté haciendo propiciación por sí mismo, por su familia y por toda la asamblea de Israel.",
  "18": "»Aarón saldrá luego para hacer propiciación por el altar que está delante del SEÑOR. Tomará sangre del novillo y del macho cabrío, y la untará sobre cada uno de los cuernos del altar,",
  "19": "y con el dedo rociará con sangre el altar siete veces. Así lo santificará y lo purificará de las impurezas de los israelitas.",
  "20": "»Cuando Aarón haya terminado de hacer propiciación por el santuario, la Tienda de reunión y el altar, presentará el macho cabrío vivo,",
  "21": "y le impondrá las manos sobre la cabeza. Confesará entonces todas las iniquidades y transgresiones de los israelitas, cualesquiera que hayan sido sus pecados. Así el macho cabrío cargará con ellos, y será enviado al desierto por medio de un hombre designado para esto.",
  "22": "El hombre soltará en el desierto al macho cabrío, y éste se llevará a tierra árida todas las iniquidades.",
  "23": "»Entonces Aarón entrará en la Tienda de reunión, se quitará los vestidos de lino que se puso antes de entrar en el santuario, y allí los dejará.",
  "24": "Se bañará con agua en un lugar santo y se volverá a vestir. Después saldrá y ofrecerá su propio holocausto y el del pueblo. Así hará propiciación por sí mismo y por el pueblo.",
  "25": "Además, quemará sobre el altar la grasa del sacrificio expiatorio.",
  "26": "»El encargado de soltar el macho cabrío en el desierto deberá lavarse la ropa y bañarse con agua. Sólo después de hacer esto podrá volver al campamento.",
  "27": "»El novillo del sacrificio expiatorio y el macho cabrío del sacrificio expiatorio, cuya sangre se llevó para hacer propiciación por el santuario, se sacarán del campamento, y la piel, la carne y el excremento se quemarán.",
  "28": "El que les prenda fuego deberá lavarse la ropa y bañarse. Sólo después de hacer esto podrá volver al campamento.",
  "29": "»Éste será para ustedes un estatuto perpetuo, tanto para el nativo como para el extranjero: El día diez del mes séptimo ayunarán y no realizarán ningún tipo de trabajo.",
  "30": "En dicho día se hará propiciación por ustedes para purificarlos, y delante del SEÑOR serán purificados de todos sus pecados.",
  "31": "Será para ustedes un día de completo reposo, en el cual ayunarán. Es un estatuto perpetuo.",
  "32": "»La propiciación la realizará el sacerdote que haya sido ungido y ordenado como sucesor de su padre. Se pondrá las vestiduras sagradas de lino,",
  "33": "y hará propiciación por el lugar santísimo, por la Tienda de reunión y por el altar. También hará propiciación por los sacerdotes y por toda la comunidad allí reunida.",
  "34": "»Éste les será un estatuto perpetuo: Una vez al año se deberá hacer propiciación por todos los israelitas a causa de todos sus pecados.» Y se hizo tal como el SEÑOR se lo había mandado a Moisés."
}