{"1": "<pb/>El Señor me dijo:", "2": "\"Hijo de hombre, vuélvete a la derecha y pronuncia tu oráculo hacia el sur, profetiza contra el bosque de la región del Negueb.", "3": "Dirás al bosque del Negueb: Escucha la palabra del Señor: Esto dice el Señor: Mira que yo voy a prenderte fuego, que devorará todos los árboles verdes lo mismo que los secos. La llama devoradora no se apagará y arderá todo en el Negueb de sur a norte.", "4": "Entonces todo mortal verá que yo, el Señor, lo he encendido. ¡No se apagará!\".", "5": "Yo exclamé: \"Señor Dios, éstos me andan diciendo: Éste sólo sabe hablar en parábolas\".", "6": "El Señor me dijo:", "7": "\"Hijo de hombre, vuelve tu rostro hacia Jerusalén, pronuncia tu oráculo contra su santuario y profetiza contra la tierra de Israel.", "8": "Dirás al país de Israel: Esto dice el Señor Dios: Aquí estoy contra ti; sacaré la espada de la vaina y mataré en ti al justo y al malvado.", "9": "Para eso saldrá mi espada de su vaina contra todo mortal, de sur a norte, para exterminar de ti al justo y al malvado.", "10": "Y todo el mundo sabrá que yo, el Señor, he sacado mi espada de la vaina, ¡no será envainada!", "11": "Y tú, hijo de hombre, ponte a gemir; gime ante su vista con corazón angustiado y amargura.", "12": "Y cuando te pregunten: ¿Por qué gimes?, les dirás: Por una noticia, a cuya llegada se derretirá todo corazón, desmayarán todos los brazos, se consternará todo ánimo y todas las rodillas vacilarán. Ya llega, ya se cumple, dice el Señor Dios\".", "13": "El Señor me dijo:", "14": "\"Hijo de hombre, profetiza y di: Esto dice el Señor Dios: ¡Espada, espada! Afilada está, bruñida.", "15": "Afilada para matar, bruñida para fulgurar.", "16": "Se la ha hecho bruñir para empuñarla; espada afilada y bruñida para ponerla en mano de asesino.", "17": "Grita, aúlla, hijo de hombre, porque está destinada a mi pueblo, todos los príncipes de Israel, entregados a la espada junto con mi pueblo. Hiérete las caderas,", "18": "pues la prueba está hecha. ¿Qué pasará si se despreciara el cetro? No subsistirá, dice el Señor Dios.", "19": "Tú, hijo de hombre, profetiza y bate palmas; que la espada se duplique, se triplique: la espada de la matanza, la gran espada de la matanza que los tiene rodeados.", "20": "Para que tiemblen los corazones y se acrecienten las víctimas, he puesto en todas las puertas la espada del estrago; hecha estás para fulgurar, afilada para matar.", "21": "¡Hiere a derecha y a izquierda, dondequiera se vuelva tu hoja!", "22": "También yo batiré palmas y aplacaré mi cólera. Yo, el Señor, he hablado\".", "23": "El Señor me dijo:", "24": "\"Y tú, hijo de hombre, traza dos caminos por donde llegue la espada del rey de Babilonia; de un mismo país partirán ambos. Pon una señal que, partiendo de allí, indique el camino que conduce a una ciudad.", "25": "Trazarás un camino que lleve la espada a Rabat de los amonitas, y otra a Judá, a la fortaleza de Jerusalén.", "26": "Pues el rey de Babilonia se ha detenido en una encrucijada donde los dos caminos se dividen, para consultar a la suerte. Ya sacude las flechas, interroga a sus ídolos, examina el hígado.", "27": "La suerte cae a su derecha: Jerusalén, para situar arietes, dar órdenes de matanza, lanzar el grito de guerra, levantar arietes contra las puertas, amontonar terraplenes, disponer el cerco.", "28": "<pb/>Pero a sus ojos les parece esto un presagio mentiroso; se les había hecho una promesa, pero él recuerda su iniquidad, por la cual serán deportados.", "29": "Por tanto, esto dice el Señor Dios: Por haber pregonado con jactancia vuestros crímenes, descubriendo vuestras rebeliones y manifestando vuestros pecados en todo vuestro proceder; por haber llamado así la atención sobre vosotros, por eso seréis castigados.", "30": "Y en cuanto a ti, infame y criminal rey de Israel, ha llegado tu hora, el tiempo en que se acabará tu crueldad.", "31": "Esto dice el Señor Dios: Quítate el turbante y la corona. Todo cambiará; lo humilde será exaltado y lo alto será humillado.", "32": "Ruina, ruina, ruina, como jamás se vio; a esto lo reduciré, hasta que llegue aquel a quien le corresponde el juicio por derecho; a él se lo entregaré."}