{"1": "<pb/>El Señor me dijo:", "2": "\"¿Por qué circula entre vosotros este refrán en el país de Israel: Los padres comieron el agraz y los dientes de los hijos tienen la dentera?", "3": "Por mi vida, dice el Señor Dios, que no repetiréis más este refrán en Israel.", "4": "Pues todas las vidas son mías; la vida del padre lo mismo que la vida del hijo; quien peque es el que morirá.", "5": "Si un hombre es justo y observa el derecho y la justicia;", "6": "si no banquetea en los montes ni alza sus ojos a los ídolos de la casa de Israel; si no deshonra a la mujer de su prójimo ni se acerca a la mujer en la menstruación;", "7": "si no oprime a nadie, devuelve la prenda al deudor, no comete robo, da su pan al hambriento y viste al desnudo;", "8": "si no presta con usura ni toma interés; si aparta su mano de la injusticia y juzga con imparcialidad entre hombre y hombre;", "9": "si camina en mis preceptos y observa mis leyes obrando con fidelidad, tal hombre es justo y vivirá, dice el Señor Dios.", "10": "Y si éste engendra un hijo violento y sanguinario que cometa alguna de estas cosas", "11": "que él mismo no había cometido, un hijo que banquetea en los montes, deshonra a la mujer de su prójimo,", "12": "oprime al pobre y al indigente, comete robos, no restituye la prenda, alza los ojos a los ídolos, practica cosas detestables,", "13": "presta con usura y acepta interés, este hijo no vivirá, porque ha cometido todas estas monstruosidades; morirá y su sangre recaerá sobre él.", "14": "Pero si engendra un hijo que, después de haber visto todos los pecados cometidos por su padre, teme y no los imita:", "15": "no va a banquetear en los montes, no alza los ojos a los ídolos de la casa de Israel, no deshonra a la mujer de su prójimo,", "16": "no oprime a nadie, no se guarda la prenda, no comete robos, da su pan al hambriento y viste al desnudo,", "17": "aparta su mano de la injusticia, no presta a interés con usura, observa mis preceptos y camina según mis leyes, un hijo así no morirá por la injusticia de su padre; vivirá.", "18": "Su padre, en cambio, que oprimió o despojó al prójimo y no hizo el bien en medio de su pueblo, morirá por sus propios pecados.", "19": "Me diréis: ¿Por qué no carga el hijo con la culpa de su padre? Porque el hijo ha practicado el derecho y la justicia, ha observado todos mis preceptos y los ha puesto en práctica. Por eso vivirá.", "20": "El que peca es el que morirá. El hijo no cargará con la culpa del padre, ni el padre con la del hijo. Al justo se le imputará su justicia y al injusto su injusticia.", "21": "<pb/>Y si el delincuente se convierte de todos los delitos que ha cometido, observa todos mis preceptos y practica el derecho y la justicia, vivirá, sin duda; no morirá.", "22": "Ninguno de los delitos cometidos le será recordado, sino que debido a la justicia que ha practicado vivirá.", "23": "¿Es que yo me complazco en la muerte del delincuente, dice el Señor Dios, y no más bien en que se convierta y viva?", "24": "Igualmente, si el justo se aparta de su justicia, comete la injusticia, según las acciones detestables cometidas por el criminal, ¿podrá vivir? No se recordará nada de toda la justicia que había practicado. Por la infidelidad y por el delito que ha cometido morirá.", "25": "Me diréis: El camino del Señor no es justo. Escucha, casa de Israel: ¿Que no son justos mis caminos? ¿No son más bien vuestros caminos los que no son justos?", "26": "Si el justo se aparta de su justicia para cometer la injusticia y en ella muere, muere por la injusticia que ha cometido.", "27": "Y si el criminal se aparta de la injusticia que había cometido y practica el derecho y la justicia, salvará su vida.", "28": "Ha abierto los ojos y se ha convertido de los delitos cometidos; por eso vivirá, no morirá.", "29": "Mas la casa de Israel anda diciendo: Los caminos del Señor no son justos. ¿Que no son justos mis caminos, casa de Israel? ¿No son más bien los vuestros los que no son justos?", "30": "Yo juzgaré, pues, a cada cual según su conducta, casa de Israel, dice el Señor Dios. Convertíos y abandonad todas vuestras injusticias, y la injusticia no será más vuestra ruina.", "31": "Libraos de todos los pecados que habéis cometido contra mí, formaos un corazón nuevo y un espíritu nuevo. ¿Por qué queréis morir, casa de Israel?", "32": "Yo no quiero la muerte de nadie, sea quien sea, dice el Señor Dios. Convertíos y viviréis."}