{"1": "<pb/>El Señor puso su mano sobre mí, me trasladó por medio de su espíritu y me dejó en medio de la vega, que estaba llena de huesos.", "2": "Me hizo pasar por ellos en todas las direcciones. Era una cantidad inmensa a lo largo de la vega y estaban completamente secos.", "3": "Y me dijo: \"Hijo de hombre, ¿podrán revivir estos huesos?\". Yo le respondí: \"Señor Dios, tú lo sabes\".", "4": "Y me dijo: \"Profetiza sobre estos huesos y diles: ¡Huesos resecos, escuchad la palabra del Señor!", "5": "Esto dice el Señor Dios a estos huesos: Yo haré que entre de nuevo el espíritu en vosotros y reviviréis.", "6": "Os cubriré de nervios, haré crecer sobre vosotros la carne, os echaré encima la piel y os infundiré el espíritu y viviréis, y sabréis que yo soy el Señor\".", "7": "Yo profeticé como me había ordenado, y mientras profetizaba se sintió un ruido; hubo un estremecimiento y los huesos se juntaron unos a otros.", "8": "Miré y vi aparecer sobre ellos los nervios, crecer la carne y recubrirse todo de piel. Pero no tenían el espíritu de vida.", "9": "Entonces él me dijo: \"Profetiza al espíritu, profetiza, hijo de hombre, y di al espíritu: Esto dice el Señor Dios: ¡Ven, espíritu, de los cuatro vientos y sopla sobre estos muertos para que revivan!\".", "10": "Profeticé como el Señor me había ordenado, y el espíritu entró en aquellos huesos, que se reanimaron y se pusieron en pie. Era una cantidad inmensa.", "11": "Y me dijo: \"Hijo de hombre, estos huesos son toda la casa de Israel. Ellos andan diciendo: ¡Se han secado nuestros huesos, se ha desvanecido nuestra esperanza, estamos perdidos para siempre!", "12": "Pr eso profetiza y diles: Esto dice el Señor Dios: Mirad, yo abriré vuestras tumbas, os haré salir de vuestros sepulcros, pueblo mío, y os llevaré a la tierra de Israel.", "13": "Y sabréis que yo soy el Señor, cuando abra vuestras tumbas y os haga salir de vuestros sepulcros, pueblo mío.", "14": "Infundiré en vosotros mi espíritu y reviviréis; os estableceré en vuestro suelo y sabréis que yo, el Señor, lo digo y lo hago\", dice el Señor.", "15": "<pb/>El Señor me dijo:", "16": "\"Y tú, hijo de hombre, toma un trozo de madera y escribe en él: Judá y los israelitas asociados con ella. Toma luego otro trozo y escribe: José, leño de Efraín, y toda la casa de Israel asociada con él.", "17": "Junta después la una con la otra, de suerte que formen una sola pieza de madera, que sean una sola cosa en tu mano.", "18": "Y cuando te pregunten las gentes de tu pueblo: ¿Querrías explicarnos qué significa esto?,", "19": "les responderás: Esto dice el Señor Dios: Voy a tomar la vara de José, que está en la mano de Efraín y de las tribus de Israel que están con él, y la voy a unir con la vara de Judá, de forma que, unidas en mi mano, sean una sola cosa.", "20": "Los leños en los cuales hayas escrito los tendrás en la mano ante sus ojos", "21": "y dirás: Esto dice el Señor Dios: Yo recogeré a los israelitas de entre las naciones a las que emigraron y los congregaré de todas partes para llevarlos a su tierra.", "22": "Haré de ellos un solo pueblo en mi tierra, en los montes de Israel; tendrán todos un solo rey y ya no serán dos naciones, dos reinos divididos.", "23": "No se contaminarán más con sus ídolos, sus acciones repugnantes y sus crímenes. Los salvaré de todas las infidelidades que cometieron y los purificaré. Serán mi pueblo y yo seré su Dios.", "24": "Reinará sobre ellos mi siervo David. Todos ellos tendrán un solo pastor y caminarán por la senda de mis mandamientos, guardando mis leyes y poniéndolas en práctica.", "25": "Habitarán la tierra que yo di a mi siervo Jacob, donde habitaron vuestros padres. Allí habitarán ellos, sus hijos y los hijos de sus hijos siempre. David, mi siervo, será su príncipe eternamente.", "26": "Haré con ellos una alianza de paz que no tendrá fin; los estableceré y los multiplicaré y pondré mi santuario en medio de ellos para siempre.", "27": "Sobre ellos estableceré mi morada; seré su Dios y ellos serán mi pueblo.", "28": "Y sabrán las gentes que yo, el Señor, consagro a Israel, cuando mi santuario esté en medio de ellos por siempre\"."}