{"1": "<pb/>El Señor me dijo:", "2": "\"Hijo de hombre, haz saber a Jerusalén todas sus prácticas detestables.", "3": "Dirás: Esto dice el Señor a Jerusalén: Tus orígenes y tu nacimiento proceden de la tierra de los cananeos; tu padre fue un amorreo y tu madre una hitita.", "4": "Cuando naciste, el día que viniste al mundo, no te fue cortado el cordón, no fuiste lavada con agua pura para limpiarte; no te hicieron las fricciones de sal, ni fuiste envuelta en pañales.", "5": "Nadie hizo contigo estos deberes de piedad por compasión a ti, sino que, como un ser despreciable, fuiste expuesta en campo abierto el día de tu nacimiento.", "6": "Pero yo, pasando junto a ti, te vi agitándote en tu sangre y te dije cuando estabas en tu sangre: Vive", "7": "y crece como la hierba de los campos. Y tú creciste, te desarrollaste y llegaste a la flor de tu juventud; se formaron tus senos y tu pelo brotó; pero seguías desnuda y descubierta.", "8": "Yo pasé junto a ti y te vi. Estabas ya en la edad del amor; entonces extendí el vuelo de mi manto sobre ti y recubrí tu desnudez; luego te presté juramento, me uní en alianza contigo, dice el Señor Dios, y tú fuiste mía.", "9": "Te lavé con agua, te limpié tu sangre y te ungí con óleo;", "10": "te vestí con vestidos recamados, te di zapatos de cuero fino, te ceñí de lino y te cubrí de seda.", "11": "Te adorné con joyas, puse brazaletes en tus muñecas y un collar en tu cuello;", "12": "puse un anillo en tu nariz, pendientes en tus orejas y una espléndida corona en tu cabeza.", "13": "Brillabas así de oro y de plata, cubierta de lino fino, de seda y bordados; flor de harina, miel y aceite era tu alimento. Te hiciste cada vez más hermosa y llegaste a la dignidad real.", "14": "La fama de tu belleza se difundió entre las gentes, porque era perfecta por el esplendor que yo te había dado, dice el Señor Dios.", "15": "Pero tú, confiada en tu belleza y valiéndote de tu fama, te metiste a prostituta y te ofreciste a todo el que pasaba, entregándote a él;", "16": "tomaste tus vestidos y te preparaste en las colinas tiendas de abigarrados colores, para entregarte en ellas a la lujuria, como no había sucedido ni sucederá jamás.", "17": "Tomaste tus espléndidos adornos de oro y plata, que yo te había regalado, y te hiciste con ellos estatuas de hombre para prostituirte ante ellas;", "18": "las recubriste con tus vestidos recamados y ofreciste ante ellas mi aceite y mis perfumes.", "19": "El pan que yo te había dado, la flor de harina, el óleo y la miel con que te alimentaba lo presentaste ante ellas, como ofrenda de perfume agradable, dice el Señor Dios.", "20": "Tomaste también a tus hijos y a tus hijas que me habías dado, y los ofreciste en sacrificio, como alimento, a aquellos ídolos. ¿Acaso no era suficiente tu prostitución,", "21": "que degollaste también a mis hijos y los ofreciste en su honor, quemándolos en el fuego?", "22": "Y entre todas tus prácticas detestables y tus prostituciones no te acordaste de los días de tu infancia, cuando estabas desnuda y descubierta, agitándote en tu sangre.", "23": "Pero para colmo de perversión -¡ay, ay de ti!, dice el Señor Dios-,", "24": "en toda plaza te preparaste un prostíbulo y te construiste un lugar elevado;", "25": "en toda cabecera de camino te levantaste un lugar de pecado y deshonraste tu belleza ofreciéndote a cualquiera que pasaba, multiplicando tus prostituciones.", "26": "Te prostituiste a los hijos de Egipto, tus vecinos de cuerpos fornidos, y multiplicaste tus prostituciones para irritarme.", "27": "Entonces yo extendí mi mano contra ti, reduje tu ración y te abandoné a merced de tus enemigas, las hijas de los filisteos, que se avergonzaban de tu conducta descarada.", "28": "Después, no harta todavía, te prostituiste a los hijos de Asiria; te prostituiste, pero tampoco quedaste satisfecha.", "29": "Multiplicaste tus prostituciones en la tierra de los comerciantes, los caldeos, y tampoco quedaste harta.", "30": "¡Oh, qué débil era tu corazón, dice el Señor Dios, cuando hacías todas estas cosas, dignas de una prostituta desvergonzada!", "31": "¡Cuando te levantabas un prostíbulo a la cabecera de todo camino y te construías un lugar de pecado en toda plaza! Ni siquiera fuiste como la prostituta que recoge la paga,", "32": "sino como la adúltera que, en lugar de su marido, toma ajenos.", "33": "A toda prostituta se la da su paga; pero tú has dado tu dote a cuantos te hacían la corte y les has ofrecido regalos para que vinieran de todas partes y se prestasen a tus prostituciones.", "34": "Te ha sucedido al revés que a las otras mujeres en tus prostituciones; ninguno corrió detrás de ti solicitándote, sino que repartías tú misma regalos, mientras que a ti ninguno te pagó. ¡Ha sucedido lo contrario!", "35": "Por tanto, prostituta, escucha la palabra del Señor.", "36": "Esto dice el Señor Dios: Por haber prodigado tu vergüenza y descubierto tu desnudez en tus prostituciones con tus amantes, por todos tus horrendos ídolos y por la sangre de los hijos que les has ofrecido,", "37": "por eso yo reuniré a todos tus amantes a quienes te entregabas, no sólo a los que amaste, sino también a los que aborreciste; los congregaré contra ti de todas partes y les descubriré tu desnudez para que la vean.", "38": "Te impondré el castigo reservado a las adúlteras y a las homicidas y te abandonaré a la saña y a los celos.", "39": "Te entregaré en sus manos y ellos derruirán tus lugares de culto, demolerán tus prostíbulos, te despojarán de tus vestidos, te arrancarán tus espléndidos adornos y te dejarán desnuda y al descubierto.", "40": "Traerán contra ti una multitud, te apedrearán y te atravesarán con sus espadas.", "41": "Prenderán fuego a tus casas, ejecutarán la sentencia contra ti a la vista de otras muchas mujeres y haré que dejes de prostituirte y no vuelvas a dar salario de prostituta.", "42": "Cuando haya desahogado mi ira contra ti, mi celo por ti se aplacará, me apaciguaré y no me encolerizaré más.", "43": "Porque no te has acordado del tiempo de tu juventud y me has provocado la ira con todas estas cosas, yo también haré recaer tu conducta sobre tu cabeza, dice el Señor Dios. Pues, ¿no has cometido un crimen horrible con todas tus prácticas detestables?", "44": "Los que dicen refranes dirán de ti éste: Cual la madre, tal la hija.", "45": "Eres digna de tu madre, que abandonó a su marido y a sus hijos; digna hermana de tus hermanas, que abandonaron a sus maridos y a sus hijos. Vuestra madre fue una hitita, vuestro padre un amorreo.", "46": "Tu hermana mayor es Samaría, que, junto con sus hijas, habita a tu izquierda, y tu hermana menor es Sodoma, que, junto con sus hijas, habita a tu derecha.", "47": "Y no sólo has seguido su conducta y has imitado sus prácticas detestables, sino que te has comportado peor que ellas en todo tu proceder.", "48": "Te juro, dice el Señor Dios, que tu hermana Sodoma y sus hijas no fueron tan perversas como tú y tus hijas.", "49": "Éste fue el crimen de Sodoma, tu hermana, y de sus hijas: soberbia, gula y pereza; no socorrieron al pobre, al indigente,", "50": "sino que se llenaron de orgullo y cometieron lo que yo detesto; por eso los aniquilé, como has visto.", "51": "Samaría no cometió ni la mitad de tus pecados. Tú has multiplicado tus acciones detestables más que ellas, hasta hacer que parezcan justas tus hermanas al lado de todas las infamias que tú has cometido.", "52": "Carga, por tanto, con tu deshonra; tú, que con tus pecados, mucho más horribles que los de tus hermanas, las has rehabilitado a ellas, pues a tu lado ellas parecen inocentes. Avergüénzate, pues, tú y carga con tu deshonra, porque has hecho que tus hermanas parezcan inocentes.", "53": "Mas yo cambiaré su suerte, la suerte de Sodoma y de sus hijas, la suerte de Samaría y de sus hijas y tu propia suerte en medio de ellas,", "54": "a fin de que cargues con tu deshonra y te avergüences de cuanto has hecho, para consuelo de ellas.", "55": "Tu hermana Sodoma y sus hijas serán restablecidas en su antiguo estado; Samaría y sus hijas serán restablecidas en su antiguo estado, y también tú y tus hijas seréis restablecidas en vuestra primera condición.", "56": "¿No hiciste acaso burla de tu hermana Sodoma el día de tu soberbia,", "57": "antes que fuese puesta al descubierto tu desnudez? Pues ahora eres tú la burla de las edomitas y de todos sus alrededores y de las filisteas, que por todas partes te desprecian.", "58": "Llevas sobre ti el peso de tu desvergüenza y de tus acciones detestables, dice el Señor.", "59": "Porque esto dice el Señor Dios: Te he pagado con arreglo a lo que hiciste, al menospreciar el juramento hasta el punto de quebrantar la alianza.", "60": "Pero yo me acordé de la alianza pactada contigo en los días de tu juventud y renovaré contigo una alianza eterna.", "61": "Tú te acordarás de tu conducta y te avergonzarás de ella cuando recibas a tus hermanas mayores junto con las menores; yo te las daré como hijas, pero no en virtud de la alianza pactada contigo.", "62": "Porque seré yo quien renueve mi alianza contigo, y sabrás entonces que yo soy el Señor,", "63": "para que te acuerdes y te avergüences y no te atrevas a abrir más la boca de sonrojo, cuando yo te haya perdonado todo lo que has hecho\", dice el Señor Dios."}