{"1": "<pb/>Después gritó a mis oídos con voz recia, y dijo: \"Acercaos los que habéis de castigar a la ciudad, cada uno con su instrumento de exterminio en la mano\".", "2": "Y por la calle de la puerta de arriba que da al norte llegaron seis hombres, cada cual con su instrumento de exterminio en la mano. En medio de ellos había un personaje, vestido de lino, con la cartera de escriba a la cintura. Entraron y se detuvieron junto al altar de bronce.", "3": "La gloria del Dios de Israel se había levantado del querubín sobre el cual estaba, y se dirigía hacia el umbral del templo. Llamó al hombre vestido de lino, que llevaba a la cintura la cartera de escribir,", "4": "y le dijo: \"Pasa por la ciudad, recorre Jerusalén y marca con una cruz la frente de los hombres que gimen y lloran por todas las nefastas acciones que se cometen dentro de ella\".", "5": "Y pude oír lo que les dijo: \"Recorred la ciudad detrás de él y herid. No se compadezcan vuestros ojos ni tengáis piedad.", "6": "Matad a ancianos, jóvenes, doncellas, niños y mujeres, hasta el exterminio. Pero no toquéis a los que tengan la cruz en la frente. Empezad por mi santuario\". Empezaron, pues, por los ancianos que estaban delante del templo.", "7": "Después les dijo: \"Profanad el templo y llenad de muertos los atrios. Y ahora salid\". Salieron y comenzaron a herir por la ciudad.", "8": "Mientras ellos hacían estragos, quedé yo solo, me arrojé rostro en tierra y grité: \"¡Señor Dios! ¿Vas a exterminar a todo el resto de Israel, derramando tu furor sobre Jerusalén?\".", "9": "Me respondió: \"¡El crimen de la casa de Israel y de Judá es demasiado grande, inmenso; el país está cubierto de sangre y la ciudad llena de violencia! Han dicho: El Señor ha abandonado el país, el Señor no lo ve.", "10": "Pues yo tampoco tendré piedad y compasión de ellos. Les pido cuenta de sus obras\".", "11": "En aquel momento el hombre vestido de lino, que llevaba la cartera a la cintura, hizo su relación: \"He hecho conforme me mandaste\"."}