{"1": "<pb/>El año undécimo, el día uno del duodécimo mes, el Señor me dirigió la palabra y me dijo:", "2": "\"Hijo de hombre, entona una elegía sobre el Faraón, rey de Egipto. Le dirás: ¡León entre las gentes, ya estás aniquilado! Eras como un cocodrilo en el agua, agitabas los ríos con el soplo de tus narices, enturbiabas las aguas con tus patas, removías sus corrientes.", "3": "Esto dice el Señor Dios: Tenderé sobre ti mi red, una manada de pueblos innumerables; en mi red te sacarán a tierra.", "4": "Te dejaré en la tierra, en medio del campo te abandonaré. Haré posarse sobre ti todas las aves del cielo y hartaré de ti a todas las bestias de la tierra.", "5": "Tiraré tu carne por los montes, de tu carroña llenaré los valles.", "6": "Con tus despojos regaré la tierra; con tu sangre, hasta la cima de los montes, hasta que rebosen los torrentes.", "7": "Cuando te extingas, cubriré los cielos, oscureceré las estrellas, cubriré el sol de nubes y la luna no dará ya su luz.", "8": "Por ti oscureceré a todos los astros que brillan en el cielo y cubriré de tinieblas tu país, dice el Señor Dios.", "9": "Entristeceré el corazón de muchos pueblos cuando lleve a tus cautivos por las naciones, a tierras que no conoces.", "10": "Por ti llenaré de terror a muchos pueblos y sus reyes; por tu causa se estremecerán de espanto, cuando yo blanda mi espada ante ellos; sin tregua temblarán por su propia vida el día de tu caída\".", "11": "Pues esto dice el Señor Dios: \"La espada del rey de Babilonia te alcanzará.", "12": "Abatiré a tu población innumerable por la espada de guerreros, todos ellos los más feroces de los pueblos; aniquilarán el orgullo de Egipto y será exterminada toda su población.", "13": "Haré perecer a todo tu ganado junto a las aguas abundantes. No ha de enturbiarlas más pie de hombre; pezuña de animales no volverá a enturbiarlas.", "14": "Entonces amansaré sus aguas, haré correr sus ríos como aceite, dice el Señor Dios.", "15": "Cuando yo deje desierta la tierra de Egipto y el país sea despojado de cuanto contiene, cuando hiera a todos los que en él habitan, sabrán que yo soy el Señor\".", "16": "Tal es la elegía que cantarán las hijas de las naciones, la cantarán sobre Egipto y sobre todo su pueblo, dice el Señor Dios.", "17": "El año duodécimo, el quince del primer mes, el Señor me dirigió la palabra y me dijo:", "18": "\"Hijo de hombre, compón un canto fúnebre sobre el pueblo de Egipto; hazle bajar a él y a las hijas de naciones poderosas a las moradas subterráneas, junto a los que bajan a la fosa.", "19": "¿A quién superas en belleza? ¡Baja, échate entre los incircuncisos!", "20": "Caerán en medio de los atravesados por la espada. La espada está entregada: desplómese Egipto con toda su muchedumbre.", "21": "Los héroes más ilustres, con sus asistentes, le hablarán de en medio del abismo. ¡Han caído, yacen entre incircuncisos, víctimas de la espada!", "22": "Allí está Asiria con todos sus guerreros en torno a su sepulcro; todos ellos han caído, víctimas de la espada.", "23": "Sus sepulcros han sido puestos en las profundidades de la fosa y sus guerreros están en torno a su espada, los que sembraban el pánico en la tierra de los vivos.", "24": "Allí yace Elán con todos sus guerreros en torno a su sepulcro; todos muertos, caídos a espada, hundidos como incircuncisos en las moradas subterráneas, ellos que sembraban el pánico en la tierra de los vivos. Han cargado con su ignominia junto a aquellos que bajan a la fosa.", "25": "Una camilla le fue preparada en medio de sus muertos, y toda la gente está en torno a su sepulcro; todos incircuncisos, muertos a espada, ellos que sembraban el pánico con su ignominia junto a aquellos que bajan a la fosa y yacen entre los muertos a espada.", "26": "Allí están Mesec, Tubal y todo su ejército, en torno a su sepulcro; son todos incircuncisos, muertos a espada, por haber sembrado el pánico en la tierra de los vivos.", "27": "No yacen con los héroes caídos de antiguo, que bajaron al abismo con sus armas de guerra, cuyas espadas les fueron puestas bajo la cabeza y los escudos debajo de sus huesos, porque el terror de los héroes campeaba en la tierra de los vivos.", "28": "Pero tú yacerás en medio de los incircuncisos, entre los muertos a espada.", "29": "Allí está Edón con sus reyes y todos sus príncipes, quienes, a pesar de su prepotencia, fueron puestos junto con los muertos a espada; yacen entre los incircuncisos, entre los que bajan a la fosa.", "30": "Allí están todos los jefes del norte y todos los sidonios, que descendieron con los muertos, a pesar del pánico que sembraban, confundidos a pesar de su prepotencia; yacen, incircuncisos, con los muertos a espada. Han cargado con su ignominia junto con los que bajan a la fosa.", "31": "El Faraón los verá y se consolará de la suerte de su pueblo. Porque el Faraón será muerto a espada con todo su ejército, dice el Señor Dios.", "32": "Había sembrado el pánico en la tierra de los vivos y allí está tendido en medio de los incircuncisos, con los muertos a espada: El Faraón y todo su ejército\", afirma el Señor Dios."}