{"1": "<pb/>El Señor me dijo:", "2": "\"Hijo de hombre, profetiza contra los profetas de Israel, habla y anuncia a los que profetizan por su propia cuenta: Oíd la palabra del Señor.", "3": "Esto dice el Señor Dios: ¡Ay de los profetas insensatos, que siguen su propio espíritu y no ven nada!", "4": "Como chacales entre las ruinas son tus profetas, oh Israel.", "5": "No habéis escalado a las brechas, ni habéis reconstruido los muros de la casa de Israel, para que pueda resistir en la batalla el día del Señor.", "6": "Tienen visiones falsas y profetizan mentiras los que dicen: ¡Oráculo del Señor!, sin que el Señor los haya mandado, ¡y esperan que se cumpla su palabra!", "7": "¿No es cierto que tenéis visiones falsas y anunciáis presagios mentirosos cuando decís: Oráculo del Señor, siendo así que yo no he hablado?", "8": "Por tanto, esto dice el Señor Dios: Porque vuestras palabras son falsas y vuestras visiones mentirosas, yo me pongo contra vosotros, declara el Señor Dios.", "9": "Caerá mi mano sobre los profetas que tienen visiones falsas y anuncian presagios mentirosos, no serán admitidos en el consejo de mi pueblo, no serán inscritos en el libro de la casa de Israel, ni entrarán en la tierra de los hijos de Jacob, y sabréis que yo soy el Señor Dios.", "10": "Porque han engañado a mi pueblo asegurándole: ¡Paz!, cuando no había paz, y mientras el pueblo construye un muro ellos lo recubren de argamasa,", "11": "di a los que recubren con argamasa: ¡Se caerá! Sobrevendrá un aguacero torrencial, caerá abundante granizo y soplará un viento de tempestad;", "12": "mirad el muro, se ha derrumbado; no se os dirá entonces: ¿Dónde está la argamasa con que lo recubristeis?", "13": "Por tanto, esto dice el Señor Dios: En mi cólera desencadenaré un viento impetuoso, lluvia a torrentes caerá en mi furor, granizos sin cuento en el ardor de la destrucción.", "14": "Derribaré el muro que habéis revocado de argamasa, lo echaré por tierra hasta que aparezcan sus cimientos. Se desplomará y pereceréis entre los escombros; sabréis entonces que yo soy el Señor.", "15": "Desahogaré mi cólera contra el muro y contra los que lo recubren de argamasa. Y os diré: Ya no existe el muro ni los que lo revocaron,", "16": "esto es, los profetas de Israel que profetizaban sobre Jerusalén y tenían para ella visiones de paz, no habiendo paz\", dice el Señor Dios.", "17": "Y tú, hijo de hombre, encárate con las hijas de tu pueblo que profetizan por su propia cuenta, y profetiza contra ellas.", "18": "Les dirás: Esto dice el Señor Dios: ¡Ay de aquellas que cosen bandas para toda clase de puños y hacen velos para cabezas de todas las tallas, con ánimo de cazar sus vidas! Queréis cazar la vida de las gentes de mi pueblo y salvaguardar vuestra propia vida.", "19": "Me habéis profanado ante mi pueblo por un puñado de cebada y un pedazo de pan, dais muerte a quien debe vivir y dejáis vivir a quien debe morir, engañando a mi pueblo que cree en mentiras.", "20": "Por tanto, esto dice el Señor: Aquí estoy yo contra vuestras bandas con las que cazáis a las gentes como pájaros; las arrancaré de vuestros brazos y soltaré al aire libre las gentes que cazáis.", "21": "Rasgaré vuestros velos y libraré a mi pueblo de vuestras manos; ya no será más vuestra presa y sabréis que yo soy el Señor.", "22": "Porque habéis entristecido el corazón del justo con mentiras, cuando yo mismo no lo entristezco, y habéis apoyado al criminal para que no se convierta de su mala conducta y salve su vida,", "23": "por esto no tendréis más visiones mentirosas, ni anunciaréis más presagios. Yo arrancaré a mi pueblo de vuestras manos y sabréis que yo soy el Señor."}