{
  "1": "¿Jas che xaq amaq'el kixch'ojinik? ¿Jas che kib'an i k'ulel chb'il taq iwib'? ¿A mat käpe wa' rumal ri itzel taq rayinik ri käkikoj ki chuq'ab' pa taq ri iwanima'? ¡Je', rumal wa'!",
  "2": "Ri ix k'o ri kiwaj, rumal k'ut chi man kiriq taj, kixkämisanik. Ri ix k'o ri kirayij, rumal k'ut chi man käya'taj tä chiwe, kixel ch'uj, xaq kixch'ojinik. Man kiriq taj jas ri kiwaj rumal chi man kita' tä wa' che ri Dios.",
  "3": "We k'u kita' wa' che ri Dios, ri Are' man kuya tä chiwe, rumal chi man qas utz ri iwanima' chuta'ik ri kita' che. Are k'u kiwaj chi käyi' chiwe ri xaq kikoj chupam jachike ri kiwaj.",
  "4": "¡Ri ix, ix winaq ri man jikom tä iwanima'! ¿A mat kich'ob'o chi we ke' iwanima' kuk' ri jastaq rech ri uwächulew, are kib'an i k'ulel ri' che ri Dios? Apachin ri kujach rib' chub'anik ronojel ri käka'n ri winaq ajuwächulew, kub'an u k'ulel ri' che ri Dios.",
  "5": "Man xaq tä k'u loq' kub'ij ru Loq' Pixab' ri Dios ri Tz'ib'talik: “Ri Loq'alaj Espíritu ru yo'm ri Dios pa qanima' sib'alaj kok il chqe, sib'alaj kujraj,” —kächa'.",
  "6": "Ri Dios k'ut sib'alaj kujuto' na ruk' ri nimalaj u toq'ob' je' jas ri kub'ij ru Loq' Pixab' ri Tz'ib'talik: “Ri Dios kuq'atej ki wäch ri winaq ri xa käkinimarisaj kib'. Are k'u ri man nim tä käkil wi kib', keuto' na ri Are', kutoq'ob'isaj ki wäch,” —kächa'.",
  "7": "Minimarisaj b'a' iwib', xane chixniman che ri Dios. Ko b'a' kixjeqeloq, chiq'atej u wäch ri Itzel, kanimaj k'u na b'i ri are' chiwäch.",
  "8": "Chixqeb' ruk' ri Dios, ri Are' k'ut käqeb' na iwuk' ix. Ri ix ajmakib', chiya b'a' kan u b'anik ri man utz taj, je' ta ne ri kich'aj ri i q'ab' rumal ri tz'il ri i chapom. Ri ix ri xaq kieb' kub'an ri i chomanik ix, kiwaj kib'an ri käka'n ri winaq ajuwächulew, xuquje' kiwaj kib'an ri kraj ri Dios. Rajwaxik b'a' kib'an ch'ajch'oj che ri iwanima'.",
  "9": "Rajwaxik chi sib'alaj kixb'isonik, kiraq i chi' che oq'ej, kel k'u na u wa'l i wäch rumal rech ri mak ri i b'anom. Chik'exa ri i tze' pa oq'ej, chik'exa k'u ri i kikotemal pa b'is.",
  "10": "China' iwib' chi man nim tä i b'anik chuwäch ri Dios. Ri Are' k'ut kuya na i q'ij.",
  "11": "Qachalal, mib'ij k'äx taq tzij chb'il taq iwib'. Jachin ri kuq'at tzij puwi' jun rachalal, kub'ij ri man utz taj chrij chub'anik k'äx che, wa' we winaq ri' xa k'äx kub'ij ri' chrij ru Pixab' ri Dios, xa k'u tajin kukoj rib' ri' che q'atal tzij. We ri at je' kab'an wa' ruk' ri Pixab', man kanimaj tä k'ut jas ri kätaqan wi, at ri' xa tajin kakoj awib' che q'atal tzij, kab'ij k'u ri man utz taj chrij ru Pixab' ri Dios.",
  "12": "Xa jun ri Dios k'olik ri yo'winaq ri Pixab', xuwi k'u ri Are' are qas Q'atal Tzij pa qa wi'. Xuwi ri Are' käkowinik kujuto', käkowin k'ut chusachik qa wäch. Are k'u ri at, ¿jachin lo ri at chi ri at kaq'at tzij puwi' ri awach winaq?",
  "13": "Chitampe ri kinb'ij, ix ri' ri je' kib'ij wa': “Kämik o chuweq kuje' na jela' pa ri tinimit ri'. Kujkanaj k'u na kan jun junab' chila' chub'anik ri k'ayij, käqach'ak k'u na qa rajil,” —kixcha na.",
  "14": "¡Man iwetam tä k'ut jas ri kik'ulmaj na chuweq! ¿Jas pu u b'anik ri qa k'aslemal? Ri qa k'aslemal are junam ruk' ri jub'iq' sutz' ri xaq jun rat käq'alajinik, chanim k'ut käsachik.",
  "15": "Ri kib'ij, rajwaxik are je wa': “We kraj ri Dios, we kuya na qa k'aslemal, käqa'n na ri', käqa'n na la',” —kixcha na.",
  "16": "Are k'u ri ix ruk' nimal kixch'awik, xaq kinimarisaj iwib'. Man utz tä ri' ri kib'ano, kinimarisaj iwib'.",
  "17": "Jachin ri retam chi utz u b'anik ri utzil jas ri xinb'ij, te k'u ri' man kub'an taj, we winaq ri' qas k'o u mak."
}