{"1": "<pb/>Tetzunj kyb'inte Sanb'alat, Tob'iy, Kyesem aj Arab'ya exqe' txqantl qajq'oje qamatxi'toq jaw nb'incha'n jumajtle' nintapi ex mixti'tl jun xopa'j kyejten (Maskyepe' na'mxtoq kyokq'etju' tjpel jatu'n kyoka'),", "2": "tzaj kysma'n Sanb'alat ex Kyesem jun tqanil weye' tu'n qb'uyinte qib'e' kyuk'i'l toj junju' najb'il toju' b'ya' Ono. Atoqtzun kyajb'ilju' tu'n nb'o'lje' kyu'n.", "3": "Exi'tzun nchq'o'ne' nsanjelale' q'malte kye qa nchin aq'unane' ti'j jun aq'untl nim toklen, ex lay b'ent tu'n nxiye', qu'n kjel tenpuju' aq'untl qama kyej nq'o'ne' tu'n qxi'ye' b'ilkye.", "4": "Kyajmaj tzaj kysma'n axtqanilju', ayintzunwe' axtzaq'web'lju' xinq'o'ne' kye.", "5": "<pb/>Tzajtzun tchq'o'n Sanb'alat jun tmajin, q'olte axtqanilju' weye' toj tjwe'yi'n maj, toj jun u'j jqo'n,", "6": "intoq tma'n: inkyyoli'n xjal kyxol, ikyx intma'n Kyesem, qa nkynk'u'ne' ti'j kyuk'i'lju' aj Juda tu'n tjaw kyiq'inkyib'e' ti'ju' nimaqkawil, qu'mtzun njaw kyb'incha'n jumajtle' nintapi. A nq'manjtzu' toju' yol nb'et qa aya k'okyel te kynimaqkawil,", "7": "ex matxi' che oktq'o'na t-sanjelal Dyos tu'n tokq'o'na kyu'n te nimaqkawil toj Jerusalen ex tu'n kymante qa atitl nimaqkawil toj Juda. Jaku' ponju' yol lu toj twi' nimaqkawil Artajerjes, qu'mtzun kuttzaja ex qo yolilku' tib'aj, chiju' tzaj kytz'ib'a'n.", "8": "<pb/>Xi'tzun nsma'ne' tzaq'web'lte, xinma'ne' te qa mya axju' nq'umli lu, qu'n axte njaw ximante.", "9": "Qu'n ate'ktoq xob'tzalqeye', kyajb'iltoq tu'n qkub'numje' ex tu'n laluntoq japun b'aju' aq'untl qu'ne'; ayintzunwe' oktililxi'xtl wu'ne'.", "10": "Yajxitzuntl nxi'ye' tja Semayiy, tk'wal Delayiy ex tchman Meetab'el, ju' matxi'toq tz'okx tjpu'ntib' toju' tja, ex tzaj tma'n weye': Qb'u'yimqib' toju' tja Dyos, toju' ja xjan, ex che qjpumitzju' tjpel, qu'n inkyxima'n tu'n kyul b'yolteya toju' qonik'an ja'lo, chij.", "11": "Ayintzunwe' xintzaq'we'ne' te: Minti' nche oqkye' ichan kse'n ayine' ex minti' nche okx toju' tja Dyos tu'n tkletju' kychib'jil. Ayinwe', lay chin okxe', nchije' te.", "12": "Expe' elnnik'e' ti'j qa myaju' Dyos yolin toj ttzi, intoq tma'n tkyaqil ja'lu wi'je' qu'n ojetoq tk'am pwaq kye Sanb'alat ex Tob'iy.", "13": "Chjonjtz te tu'n tokten xob'tzal weye', tu'ntzun nb'inchan ile' twitz Dyos. Iktzu'n tu'n kyolintzuntz taq'wix wi'je' ex tu'n tel nch'ixawe' kyu'n.", "14": "¡Nman Dyos: na'nku'ya matxi' kyb'incha Sanb'alat ex Tob'iy! ¡Ex lalun tzik' kyna'lu' Noadiy, ju' sanjelal, tu'na, exqe' txqantl sanjelal eb'jo'kten xob'tzal weye'!", "15": "Japun b'aju' nintapi toju' q'ij junaqjo' (25) tajlalju' xjaw Elul, b'aj kab'naq kab'lajoj (52) q'ij ti'ju' aq'untl.", "16": "Tetzunj kyb'i'nteju' qajq'oje, tzajtzun nim xob'eltz kyi'j kykyaqilju' xjal ate' kyoju' nimaqtnam ate' qi'jileye' ex majxkub' naju' kyninb'ilkyib', qu'n kane toj kywitz qa tu'n tonb'il Qman Dyos b'enta'ju' aq'untl lu.", "17": "<pb/>Nim u'j b'et kyxol Tob'iy kyuk'i'lju' xjal nimaq kyoklen toj Juda toju' tq'ijlalil lu.", "18": "Qu'n nim xjal mujlitoq kytzi tuk'i'l Tob'iy, tu'n tpaju' jiyb'aj te Sekaniy, tk'wal Ara, ex tu'nju' ojetoq mje Joanan, ju' tk'wal, tuk'i'lu' tmyal Mesulam, tk'wal B'erekyiy.", "19": "Inxi'xtoq kyma'n xjal nwitze' qa majx b'a'nju' Tob'iy, exju' in nma'ne' intoq b'ajx kyma'n te. Atzunte Tob'iy, intoq che tzaj t-sma'n u'j weye' tu'n nxob'e'."}