{"1": "<pb/>Jaw ẍch'etju' tuj Moyses kywitz kykyaqil xjal toju' tq'ijlalil lu, ex knet toju' u'j lu qa mixti'xtoq tu'n kyten aj Amon ex aj Moab' kyxolju' ttanam Dyos.", "2": "Qu'n min eb'je'tz k'molkye aj Israel tuk'i'l wab'j ex k'wab'j, xi'pe' kychjo'n B'alaam tu'n ttxkonte taq'wix kyib'aj, Atzunte Qman Dyos tmiltz'uju' qanb'en lu te jun ky'i'wb'il.", "3": "Tetzunj kyb'inteju' ntma'n kawb'il, eb'je'l kypa'n kykyaqilju' matxitoq b'ajx kysmo'nkyib' kyuk'i'lju' najchaq xjal kyi'ju' aj Israel.", "4": "<pb/>Ma'toqtzun tzik'xi' b'a'npun ab'q'i, atoqu' pale Elyasib' tok ka'yilkyeju' k'ub'l toj tja Qman Dyos. Kyetoqna' kyten Elyasib' tuk'i'l Tob'iy,", "5": "ojetoq txitq'o'n jun ja nimin te Tob'iy tu'n tnajan toj, jatoq nche k'uyeta' oyaj tnejel, ex sturak, e'aq'unb'il exju' tlajoji'n tnej ti'ju' triy, ti'ju' b'in ex aseyt ju' chq'o'n tu'n txiq'et kye aj Leb'i, eb'itzal ex kye xq'uqil ttzija, tib'ajxi'tlju' o'nb'il kye pale.", "6": "Mix-a'lo'qin toqwe' toj Jerusalen tej tb'aj tkyaqil ja'lu, qu'n anjwi'je' tk'etzju' nimaqkawil Artajerjes toj B'ab'ilon toj tjunaq kab'lajoji'n (32) ab'q'i nkawin; expe' xinqani'ne' anb'il teju' nimaqkawil tb'ajlenxi' jte' q'ij,", "7": "anjtztzun wi'jtze' toj Jerusalen. Atzuntzu' ela' nnik'e' ti'ju' taq'wix tb'incha Elyasib' naq tu'n tb'inchante b'a'n te Tob'iy, xitq'o'n jun tja tpen tja Dyos.", "8": "Majx tzaj ntx'u'jile' tu'n tpaj ja'lu, eb'je'xtzun nq'o'ne' tkyaqilju' tiq'in Tob'iy ti'jxi' ja.", "9": "Nchaq'tzuntze' tu'n tb'aj ẍtilset kse'nx tchaq'b'il Dyos, ex tu'n kyb'jo'kx q'o'n jumajtlu' ajb'eb'l toj tja Dyos jaxju' ta'qe'toq tnejel, e'oyaj ex sturak.", "10": "<pb/>Ex nb'iye' qa na'mxtoq txiq'o'n kywa aj Leb'i, ex ojetoq che b'ajx oqu' aj Leb'i ex eb'itzal b'inchal k'u'lb'il, teyile junjun toj kytx'otx'.", "11": "Eb'ajtzun ntzak'u'ne' kawil tu'n tpaju' min nxi'kyka'yi'n tja Dyos. Yajxi'tzuntl eb'aj nb'u'yi'ne' aj Leb'i exqe' b'itzal, ex eb'ajkub' nq'o'ne' toju' kyaq'un,", "12": "kykyaqiltzu'n aj Juda b'aj tzaj kyiq'i'n tlajoji'n tnej ti'ju' kytriy, eb'in ex aseyt, kyoju' k'ub'l.", "13": "Eb'jo'ktzun nq'o'ne' pale Selemiy, ex Sadok ju' tz'ib'al, ex Pedayiy jun aj Leb'i, ka'yilkyeju' k'ub'l; ex oknq'o'ne' Anan tk'wal Sakur ex tchman Mataniy onilte, qu'n b'a'nqe' q'uqli kyk'u'jlalil. Aye'tzun sipalte oyaju' kyxolju' kyuk'i'l.", "14": "¡Taye: ka'yintzju'ya matxi' nb'inchaye' lu; ex na'nku'ju'ya b'a'n xnb'inchaye' ti'ju' tjaya ex ti'ju' k'u'lb'il teya Nman Dyos!", "15": "<pb/>Wile' toj Juda kyoju' q'ij lu, ate' junjun intoq che pch'un ta'l ub'a te b'in toju' q'ij te ojlab'l, intoq che iqan triy, intoq che iqan b'in, ktxij twitz ub'a, iw ex tkyaqil iqtz kyi'j chej b'ur, ex intoq pon kyiq'i'n toj Jerusalen toj q'ij te ojlab'l. Eb'aj ntzak'u'ntzuntze' tu'n tpaju' inche k'ayin toju' q'ij lu.", "16": "Expe' ate' junjun aj Tiro najlqe'toq atzu', intoq pon kyiq'i'n kyiẍ ex tkyaqil chukchaq k'aẍjel, ex intoq che kyk'a'yi'n kye aj Juda toju' q'ij te ojlab'l toj Jerusalen.", "17": "Eb'ajtzun ntzak'u'ne' nejenel te Juda, xinma'ne' kye: <pb/>—¿Ti'tzu'n nkyb'incha'ne' tu'nju' nkub' kytxa'ju'ne' q'ij te ojlab'l?", "18": "Ana' kyb'incha ojtxi' qchmanju', qu'mtzun tzaj tq'o'n Qman Dyos txqan yajb'il qib'aj ex tib'aju' nintnam lu. ¿Ma kyajb'iltzune' tu'n tokkyq'o'nxi'xtle' ttx'u'jil Dyos ti'ju' tnam Israel tu'n tpaju' nkub' kytxa'ju'nju'ye' q'ij te ojlab'l? nchije' kye.", "19": "<pb/>Nchaq'tzuntze' tu'n kyjpetju' ttzi nintnam Jerusalen aj ch'inxtoq toku' q'ij te ojlab'l, ex mixti' tu'n kyjqet tzmaxi'j ajtik'ju' q'ij. Expe' e'oknq'o'ne' junjun ajb'el weye' xq'uqil tu'ntzun lalun tz'okx iq'i'n jun iqtz toju' q'ij te ojlab'l.", "20": "B'a'npun maj e'kyajtenju' xk'aẍlel exqe' k'ayil chukchaq k'aẍjel nb'aj qonik'an kyu'n ti'jxi' Jerusalen,", "21": "njawtzun wulje' kyuk'i'l ex eb'aj ntzak'u'ne' tu'n tpaju' nb'aj qonik'an kyu'n nche kyejten twitzu' nintapi, ex xinma'ne' kye qatoq makyb'incha junmajtl oktoq che kyex nq'o'ne'. Atxi'xtzunj mixti'tl eb'ju'l toju' q'ij te ojlab'l.", "22": "Yajxi'tzuntl nchaq'e' kye aj Leb'i tu'n kyẍtilsante kyib' ex tu'n kyxi' xq'uqilkyeju' ttzi tnam tu'ntzun lalun che txa'junjtz toju' q'ij te ojlab'l. ¡Nman Dyos: ex chin tna'ku'ya tu'n ja'lu, ex q'aq'antz tk'u'ja wi'je' kse'nxju' t-xtalb'ila!", "23": "<pb/>Ex wile' toju' tq'ijlalil lu qa ate' junjun aj Juda matxi'toq che b'ajmje kyuk'i'lju' qya aj Asdod, aj Amon ex aj Moab';", "24": "ex nik'janqe' kyk'wal intoq che yolin toj kyol aj Asdod ex toj kyol junjuntl nimaqtnam, mixtzunti' nb'ent kyolin toj kyol aj Juda.", "25": "Njaw wulje' kyuk'i'l ex tzaj ntxko'ne' taq'wix kyib'aj. Eb'jo'k nb'yo'ne' junjunkye ex jaw ntzuqi'ne' tzmal kywi', ex e'oknchq'o'ne' tu'n kymante jun kyol twitz Dyos tu'n lalun kyajtl tu'n kymjeju' kymyal ex kyk'wal kyuk'i'lu' te junxi'tl tnam, ex tu'n lalun che kyk'amju' qya te junxi'tl tnam te kyxu'jil kyk'wal mujqa te kyxu'jilku'. Ex xinma'ntle' kye:", "26": "¡Ana' ilju' tb'incha Salomon, nimaqkawil toj Israel! Mixpetzunti' juntl nimaqkawil ten kyoju' txqantl nimaqtnam kse'nte, extzun k'u'jlanjtz tu'n Dyos ex oktq'o'n te nimaqkawil tib'aj tkyaqilu' Israel, aye'tlju' qya te junxi'tl tx'otx' e'xiq'inte toj il.", "27": "Qu'mtzun, lay tzik'x tna'l qama che b'inchan ile' nimxi'x twitz Qman Dyos, qama che mjeye' kyuk'i'lu' qya te junxi'tl tnamqe'.", "28": "<pb/>Ati junju' tk'wal Joyada, ju' tk'wal kynejel pale Elyasib', tjitl Sanb'alat toqpe', ju' aj Oron, ex nxla'ja'ne' tu'n lalun tentl nk'itze'.", "29": "¡Taye: na'nqe'tzju'ya matxi' b'aj kytz'ilsa'nju' kyoklen te pale exju' yol kyajni b'entti'ju' kyoklen pale ex aj Leb'i!", "30": "<pb/>Ikytzu'n eb'aj nẍtilsa'ne' te tkyaqilju' te junxi'tl tnam ex eb'aj nnk'u'nju'ye' kyajb'eb'l pale ex aj Leb'i toj k'loji'n, teyile junjun toju' taq'un;", "31": "tu'n tulu' si toju' tq'ijlalil q'ma'ntl, ex tu'n kyul kyiq'i'nju' tnejel kywitz awal. ¡Taye, chin tna'tza tu'n t-xtalb'ila!"}