{"1": "<pb/>Tzaj jun yol kyu'nju' tnam ex kyu'n kyxu'jil toju' tq'ijlalil lu kyi'jxju' kywnaqil aj Juda,", "2": "junjun kyma qa b'a'npun kyk'wal ex kymyal ex intoq ojqelan tu'n kyxi' jyol triy tu'n lalun che kyim tu'n we'yaj;", "3": "junjuntl kyma qa tu'n tpaju' mixti' kywa ojetoq kyej kyq'o'n tu'jil kytx'otx', e' kyawb'il ex kyja tu'n tpaj kych'ex,", "4": "junjuntl kyma qa matxi'toq kyej kyq'o'n kytx'otx' ex kyawb'il ti'j pwaq ch'ex tu'n tchjetju' chojb'il te nimaqkawil. Expe' intoq kyma'ntl:", "5": "Ikxse'nqe' qwnaqile' ikyqo'xtzun qe'ye', junx qyajile' kyuk'i'l; junqe'xju' qk'wale' kyuk'i'l kyk'wal. Tu'npetzunju', ati tu'n kyxi' qk'a'yi'ne' qk'wale' ex qmyale' te lq'o'n majin. Expe' matxi' che'x junjun qmyale' te lq'o'n majin, ex mixti'x juntl tu'me'l tu'n qb'inchanteye' tu'n tmyet, qu'n junxi'tl tajawju' qtx'otx'e' ex qawb'ile', chechij.", "6": "<pb/>Tetzunj nb'inteye' kyol te yajte'n, tzaj ntx'u'jile' tu'n tpaj.", "7": "Tb'ajlenxi'tzun nxima'ne' b'a'nxi'x, eb'aj ntzak'u'ne' nimaqxjal exqe' nche kawin tu'n tpaju' nkub' kyq'o'n jun iqtz lu kyib'aju' kywnaqil. Ex ok jun b'uyjtib'il kye kykyaqil xjal wu'ne' tu'n tnk'etti'j ja'lu,", "8": "xi'tzun nma'ntze' kye: Matxi' tz'okqe' tilil qu'n ex matxi' che kolpetu' qxjalil aj Juda qu'ne' kyeju' nimaqtnam min nche niman te Dyos ja xa'na' k'a'yi'nqe'; ¿tzun ja'lu ma matxi' che'x kyk'ayi'n jumajtle' tu'n qxi'tle' kolpilkye?, nchije' kye. <pb/>Mixti'xte tzaj kyma'n, qu'n mixti'x b'ent ttzaq'wet kyu'n.", "9": "Xi'tzun nma'ntle' kye: Myab'a'nte' nkyb'incha'ne'. Ma'wtlo txikyxob'le'n ch'i'ne' twitz Qman Dyos, tu'n miche xmayina'ju' qajq'oj qi'j, ju' min nche niman te Dyos.", "10": "Ex ikxqe' kyuk'i'lu' nwitze'le' exqe' onilweye', matxi' txi'xi' qq'o'nqe' pwaq ex triy ch'ex kye; qu'mtzun ¡Kb'el qnajsa'nte' kyk'as lu!", "11": "Ex kxe'l nkub'sa'ne' kyeye' tu'n t-xikyanjsa'n ti'ju'ye' kytx'otx', e' kyawb'il, e'tqan ky-olib'o ex kyja ja'loxi'x, ex tu'n kychjonteju' kyk'a's ati kyeye', qa pwaq, twitz awal k'ok'e'kywitz, b'in mujqa aseyt, nchije' kye.", "12": "Tzajtzun kytzaq'we'n: K'anjel qanjsa'nqe' ti'j tkyaqil ja'lu, ex lay txi' qqani'ntle' kye. Qb'incha'qe' tkyaqil kse'nxju' matxi' tmaya, chechij. <pb/>E'tzajtzun ntxko'ne' pale, ex kywitzku' xinma'ne' kye tu'n kytziyante twitz Dyos tu'n tjapun kyu'n aju' matxi'toq kyma.", "13": "Expe' elnchto'ne' ti'j nxb'alune' ex nmaye': Ikywittzun b'je'la' tchto'n Dyos ti'jxi'ju' kyja ex ti'ju' ati kye, kykyaqilju' min xjapunju' yol lu kyu'n, tu'n tb'je'l iq'i'nju' ati kye ja'lo, nchije'. Ikxwitju', chechi kykyaqilju' txqan tnam xjal tzaj kytzaq'we'n, ex jawkyajwali'n Qman Dyos. <pb/>Japunju' yol kyu'n xjal kse'nxju' kyma,", "14": "ex toju' kab'lajoj (12) ab'q'i, tzajx toju' q'ij te tjunaqi'n (20) ab'q'i tej woktq'o'ne' nimaqkawil Artajerjes te kawil toju' tnej tx'otx' Juda tzmax tpon toju' tjunaq kab'lajoji'n (32) ab'q'i toklen te nimaqkawil, mixti' ajb'en twi' wab' weye' ex kyeju' onilweye', kse'nxju' ati woklene' ti'j te jun kawil.", "15": "Aye'tzunkye' kawil eb'aj ten nejtl nwitze', ma'xi'x che b'jo'kten yajulteju' tnam, qu'n atl junjun q'ij intoq kyqani'n kab'naq (40) saqpwaq te twi' kywa ex kyk'wa' b'in. Expe' intoq che yajunju' kymajin kyi'ju' tnam. Ayintzunwe' min xnb'inchaye' ikju', te jun ninb'il twitz Qman Dyos.", "16": "<pb/>Ex juntl, japunwe' waq'un tu'n tjaw tb'inchetlju' nintapi ti'ju' nintnam, ex min xnloq'we' ntx'otx'. Exqe'tzu'n nmajine', kykyaqilx e'aq'unan ti'ju' aq'untl.", "17": "Intoqpe' che kub' qe wuqnaq lajoj (150) xjal wal ti'ju' nmese', e'aj Juda toju' tnam, exqe' nimaq kyoklen toju' kawb'il, kyuk'i'lxi' nche tzaj kyoju' nimaqtnam nqaku' xb'etzalqeye'.", "18": "Atzunju' ntoq kub' b'inchet te wab'j wu'nxe' atl junjun q'ij: jun wakx, waqaq tb'anil rit, ex txqan ek'; ex atitoq txqan b'in atl lajojchaq' q'ij. Tu'npetzu'n ayintoqe' kawil, min xinqani'nwe' twi' nwaye', qu'n nimxi'xtoqu' iqtz tib'aju' tnam lu.", "19": "¡Ka'yintza tkyaqilju' matxi' nb'inchaye' teju' tnam lu Nman Dyos!"}