{
  "1": "Profecía acerca de Tiro: Lamentad, oh naves de Tarsis, porque Tiro es destruida hasta no quedar en ella casa ni lugar por donde entrar. Desde la tierra de Quitim le ha sido revelado.",
  "2": "Callad, oh moradores de la costa, mercaderes de Sidón, que cruzando el mar te han llenado.",
  "3": "Por las muchas aguas venía el grano de Sijor, la cosecha del Nilo; era ganancia de la ciudad de Tiro, la cual era el mercado de las naciones.",
  "4": "Avergüénzate, oh Sidón, fortaleza del mar, porque el mar ha dicho: \"Nunca estuve con dolores de parto ni di a luz, ni crié jóvenes, ni hice crecer vírgenes.\"",
  "5": "Cuando la noticia llegue a Egipto, temblarán al escuchar acerca de Tiro.",
  "6": "Pasad a Tarsis; lamentad, oh habitantes de la costa.",
  "7": "¿No era ésta vuestra ciudad alegre, cuyo origen es de gran antigüedad, cuyos pies la llevaron a residir en lugares lejanos?",
  "8": "¿Quién ha planeado esto contra Tiro, la que repartía coronas, cuyos mercaderes eran príncipes y cuyos comerciantes eran la nobleza del mundo?",
  "9": "Jehovah de los Ejércitos lo ha planeado para abatir la soberbia de toda gloria y para echar por los suelos a todos los nobles de la tierra.",
  "10": "Labora tu tierra como alrededor del Nilo, oh hija de Tarsis, porque ya no tendrás más puerto.",
  "11": "El Señor ha extendido su mano sobre el mar y ha hecho temblar los reinos. Jehovah ha ordenado respecto a Canaán que sus fortificaciones sean destruidas.",
  "12": "Dijo: \"No te divertirás más, oh virgen oprimida, hija de Sidón. Levántate para pasar a Quitim; pero aun allí no tendrás reposo.\"",
  "13": "¡He allí la tierra de los caldeos! Este es el pueblo que ni siquiera cuenta; Asiria la destinó para las fieras del desierto. Ellos levantaron sus torres de asedio; entonces desmantelaron sus palacios y la convirtieron en ruinas.",
  "14": "Lamentad, oh naves de Tarsis, porque vuestra fortaleza es destruida.",
  "15": "Acontecerá en aquel día que Tiro será puesta en olvido durante setenta años, como los días de un rey. Después de los setenta años le sucederá a Tiro lo de la canción de la prostituta:",
  "16": "\"Toma la lira y rodea la ciudad, oh prostituta olvidada. Toca bien y canta muchas canciones, para que se acuerden de ti.\"",
  "17": "Acontecerá que al fin de los setenta años Jehovah visitará a Tiro. Ella volverá a su salario de prostituta y volverá a fornicar con los reinos del mundo sobre la faz de la tierra.",
  "18": "Pero su ganancia y su paga estarán consagradas a Jehovah. No serán atesoradas ni acumuladas; porque sus mercancías serán para los que habiten delante de Jehovah, para que coman hasta saciarse y se vistan de ropas finas."
}