{
  "1": "Profecía acerca del Desierto del Mar: Como los torbellinos que pasan por el Néguev, así viene del desierto, de la tierra horrenda.",
  "2": "Dura visión me ha sido revelada. El traidor traiciona, y el destructor destruye. ¡Sube, oh Elam! ¡Asedia, oh Media! Hice cesar todo su gemido.",
  "3": "Por tanto, mis lomos se han estremecido de dolor; convulsiones se han apoderado de mí, como las convulsiones de una mujer que da a luz. Estoy tan entristecido que no lo puedo oír, y tan espantado que no lo puedo ver.",
  "4": "Mi mente divaga; el terror se ha apoderado de mí. El anochecer que yo anhelaba se me ha convertido en temblor.",
  "5": "Preparan la mesa, arreglan los asientos, comen y beben. ¡Levantaos, oh jefes; sacad brillo a los escudos!",
  "6": "Porque así me dice el Señor: —Anda, pon un centinela que anuncie lo que vea.",
  "7": "Cuando vea carros, parejas de jinetes, gente montada en asnos y gente montada en camellos, escuche él con atención, con mucha atención.",
  "8": "Y el centinela gritó: —Oh Señor, sobre la torre del centinela estoy de pie continuamente de día, y todas las noches estoy apostado en mi guardia.",
  "9": "Y he aquí que esto es lo que viene: ¡Hombres en carros y parejas de jinetes! Después habló y dijo: —¡Ha caído; ha caído Babilonia! Todos los ídolos de sus dioses fueron rotos contra el suelo.",
  "10": "Oh trillado pueblo mío, hijo de mi era: Yo os he anunciado lo que he escuchado de parte de Jehovah de los Ejércitos, Dios de Israel.",
  "11": "Profecía acerca de Edom: Me dan voces desde Seír, diciendo: —Guardia, ¿qué hay de la noche? Guardia, ¿qué hay de la noche?",
  "12": "El guardia responde: —La mañana viene, y también la noche. Si queréis preguntar, preguntad. Volved a venir.",
  "13": "Profecía acerca de Arabia: En el bosque de Arabia pasaréis la noche, oh caravanas de Dedán.",
  "14": "Llevad agua al encuentro del sediento, oh habitantes de la tierra de Tema; salid con pan al encuentro del que huye.",
  "15": "Porque huyen ante la espada, ante la espada desenvainada, ante el arco entesado y ante la violencia de la batalla.",
  "16": "Porque así me ha dicho Jehovah: \"Dentro de un año, como el año de un jornalero, se acabará toda la gloria de Quedar.",
  "17": "Aun los sobrevivientes del número de los arqueros, los guerreros de los hijos de Quedar, serán mermados; porque Jehovah Dios de Israel ha hablado.\""
}