{"1": "<pb/>Y Jefté galaadita <f>ⓐ</f> era un guerrero valiente <f>[1]</f>, hijo de una ramera. Y Galaad era el padre de <f>[2]</f> Jefté.", "2": "Y la mujer de Galaad le dio hijos; y cuando los hijos de su mujer crecieron, echaron fuera a Jefté, y le dijeron: No tendrás heredad en la casa de nuestro padre, porque eres hijo de otra mujer.", "3": "Jefté huyó de sus hermanos y habitó en la tierra de Tob <f>ⓑ</f>; y hombres indignos se juntaron con <f>[3]</f> Jefté y salían con él.", "4": "<pb/>Después de cierto tiempo sucedió que los hijos de Amón <f>ⓒ</f> pelearon contra Israel.", "5": "Y <f>[4]</f> cuando los hijos de Amón pelearon contra Israel, los ancianos de Galaad fueron a traer a Jefté de la tierra de Tob.", "6": "Y dijeron a Jefté: Ven y sé nuestro jefe para que peleemos contra los hijos de Amón.", "7": "Entonces Jefté dijo a los ancianos de Galaad: ¿No me odiasteis y me echasteis de la casa de mi padre? ¿Por qué, pues, habéis venido a mí ahora cuando estáis en apuros <f>ⓓ</f>?", "8": "Y los ancianos de Galaad dijeron a Jefté: Por esta causa hemos vuelto a ti: para que vengas con nosotros y pelees contra los hijos de Amón y seas jefe sobre todos los habitantes de Galaad <f>ⓔ</f>.", "9": "Y Jefté dijo a los ancianos de Galaad: Si me hacéis volver para pelear contra los hijos de Amón y el SEÑOR me <f>[5]</f> los entrega, ¿seré yo vuestro jefe?", "10": "Y los ancianos de Galaad dijeron a Jefté: El SEÑOR es testigo <f>[6]</f> entre nosotros <f>ⓕ</f>; ciertamente haremos como has dicho <f>[7]</f>.", "11": "Jefté fue con los ancianos de Galaad, y el pueblo lo hizo cabeza y jefe sobre ellos; y Jefté habló todas sus palabras delante del SEÑOR en Mizpa <f>ⓖ</f>.", "12": "<pb/>Y envió Jefté mensajeros al rey de los hijos de Amón, diciendo: ¿Qué hay entre tú y yo <f>[8]</f>, que has venido a mí para pelear contra mi tierra?", "13": "Y el rey de los hijos de Amón dijo a los mensajeros de Jefté: Porque Israel tomó mi tierra, cuando subieron de Egipto, desde el Arnón hasta el Jaboc <f>ⓗ</f> y el Jordán; por tanto devuélvela ahora en paz.", "14": "Pero Jefté volvió a enviar mensajeros al rey de los hijos de Amón,", "15": "que le dijeron: Así dice Jefté: “Israel no tomó la tierra de Moab, ni la tierra de los hijos de Amón.", "16": "“Porque cuando subieron de Egipto, e Israel pasó por el desierto hasta el mar Rojo <f>[9]</f> <f>ⓘ</f> y llegó a Cades <f>ⓙ</f>,", "17": "Israel envió mensajeros al rey de Edom, diciendo: ‘Permítenos, te rogamos, pasar por tu tierra’, pero el rey de Edom no les escuchó. También enviaron <i>mensajeros</i> al rey de Moab pero él no consintió <f>ⓚ</f>, así que Israel permaneció en Cades.", "18": "“Luego atravesaron el desierto y rodearon la tierra de Edom y de Moab <f>ⓛ</f>, llegaron al lado oriental de la tierra de Moab y acamparon al otro lado del Arnón; pero no entraron en el territorio de Moab <f>ⓜ</f>, porque el Arnón <i>era</i> la frontera de Moab.", "19": "“ <f>ⓝ</f>Y envió Israel mensajeros a Sehón, rey de los amorreos, rey de Hesbón, y le dijo Israel: ‘Permítenos, te rogamos, pasar por tu tierra a nuestro lugar.’", "20": "“Pero Sehón no confió en Israel para darle paso por su territorio; reunió, pues, Sehón a todo su pueblo y acampó en Jahaza, y peleó contra Israel.", "21": "“Y el SEÑOR, Dios de Israel, entregó a Sehón y a todo su pueblo en manos de Israel, y los derrotaron <f>[10]</f>, e Israel tomó posesión de toda la tierra de los amorreos, los habitantes de esa región <f>ⓞ</f>.", "22": "“Y poseyeron todo el territorio de los amorreos desde el Arnón hasta el Jaboc <f>ⓟ</f>, y desde el desierto hasta el Jordán.", "23": "“Y puesto que el SEÑOR, Dios de Israel, expulsó <f>[11]</f> a los amorreos de delante de su pueblo Israel, ¿has tú de poseerla?", "24": "“¿No posees tú lo que Quemos <f>ⓠ</f>, tu dios, te ha dado para poseer? De modo que todo el territorio que el SEÑOR nuestro Dios ha desposeído delante de nosotros, lo poseeremos.", "25": "“Ahora pues, ¿eres tú mejor que Balac, hijo de Zipor, rey de Moab <f>ⓡ</f>? ¿Acaso luchó él con Israel, o acaso peleó contra ellos?", "26": "“Mientras Israel habitaba en Hesbón y sus pueblos <f>ⓢ</f>, y en Aroer y sus aldeas, y en todas las ciudades que están a orillas del Arnón, trescientos años, ¿por qué no las recuperaste durante ese tiempo?", "27": "“Por tanto, yo no he pecado contra ti, pero tú me estás haciendo mal al hacer guerra contra mí; que el SEÑOR, el Juez, juzgue hoy entre los hijos de Israel y los hijos de Amón <f>ⓣ</f>.”", "28": "Pero el rey de los hijos de Amón no hizo caso al mensaje <f>[12]</f> que Jefté le envió.", "29": "<pb/>Y el Espíritu del SEÑOR vino sobre Jefté <f>ⓤ</f>, y pasó por Galaad y Manasés; luego pasó por Mizpa de Galaad, y de Mizpa de Galaad fue adonde <i>estaban</i> los hijos de Amón.", "30": "Y Jefté hizo un voto al SEÑOR, y dijo: Si en verdad entregas en mis manos a los hijos de Amón,", "31": "sucederá que cualquiera que salga de las puertas de mi casa a recibirme cuando yo vuelva en paz de los hijos de Amón, será del SEÑOR, o <f>[13]</f> lo ofreceré como holocausto.", "32": "Y Jefté cruzó adonde <i>estaban</i> los hijos de Amón para pelear contra ellos; y el SEÑOR los entregó en su mano.", "33": "Y los hirió con una gran matanza desde Aroer hasta la entrada de Minit <f>ⓥ</f>, veinte ciudades, hasta Abel-keramim. Y los hijos de Amón fueron sometidos delante de los hijos de Israel.", "34": "<pb/>Cuando Jefté llegó a su casa en Mizpa <f>ⓦ</f>, he aquí, su hija salió a recibirlo con panderos y con danzas <f>ⓧ</f>. Era ella su única hija; fuera de ella no tenía hijo ni hija.", "35": "Y <f>[14]</f> cuando la vio, él rasgó sus ropas y dijo: ¡Ay, hija mía! Me has abatido y estás entre los que me afligen; porque he dado mi palabra <f>[15]</f> al SEÑOR, y no me puedo retractar <f>ⓨ</f>.", "36": "Entonces ella le dijo: Padre mío, has dado tu palabra <f>[16]</f> al SEÑOR; haz conmigo conforme a lo que has dicho <f>[17]</f> <f>ⓩ</f>, ya que el SEÑOR te ha vengado de tus enemigos, los hijos de Amón.", "37": "Y ella dijo a su padre: Que se haga esto por mí; déjame sola por dos meses, para que vaya yo a <f>[18]</f> los montes y llore por mi virginidad <f>ⓐ</f>, yo y mis compañeras.", "38": "Y él dijo: Ve, y la dejó ir por dos meses; y ella se fue con sus compañeras, y lloró su virginidad por los montes.", "39": "Al <f>[19]</f> cabo de los dos meses ella regresó a su padre, que hizo con ella conforme al voto que había hecho; y ella no tuvo relaciones con ningún hombre <f>[20]</f>. Y se hizo costumbre en Israel,", "40": "que de año en año las hijas de Israel fueran cuatro días en el año a conmemorar <f>[21]</f> a la hija de Jefté galaadita."}