{"1": "<pb/>Y el ángel del SEÑOR <f>ⓐ</f> subió de Gilgal a Boquim <f>ⓑ</f> y dijo: Yo os saqué de Egipto <f>ⓒ</f> y os conduje a la tierra que había prometido a vuestros padres y dije: “Jamás quebrantaré mi pacto con vosotros <f>ⓓ</f>,", "2": "y en cuanto a vosotros, no haréis pacto con los habitantes de esta tierra <f>ⓔ</f>; sus altares derribaréis <f>ⓕ</f>.” Pero vosotros no me habéis obedecido <f>[1]</f>; ¿qué es esto que habéis hecho?", "3": "Por lo cual también dije: “No los echaré de delante de vosotros, sino que serán <i>como espinas</i> en vuestro costado <f>[2]</f> <f>ⓖ</f>, y sus dioses serán lazo para vosotros.”", "4": "Y sucedió que cuando el ángel del SEÑOR habló estas palabras a todos los hijos de Israel, el pueblo alzó su voz y lloró.", "5": "Y llamaron a aquel lugar Boquim <f>[3]</f>; y allí ofrecieron sacrificio al SEÑOR.", "6": "<pb/><f>ⓗ</f> Después que Josué despidió al pueblo, los hijos de Israel fueron cada uno a su heredad para tomar posesión de la tierra.", "7": "Y el pueblo sirvió al SEÑOR todos los días de Josué, y todos los días de los ancianos que sobrevivieron a <f>[4]</f> Josué, los cuales habían sido testigos de <f>[5]</f> la gran obra que el SEÑOR había hecho por Israel.", "8": "Josué, hijo de Nun, siervo del SEÑOR, murió a la edad de ciento diez años.", "9": "Y lo sepultaron en el territorio de su heredad, en Timnat-sera <f>[6]</f>, en la región montañosa de Efraín <f>ⓘ</f>, al norte del monte Gaas.", "10": "También toda aquella generación fue reunida a sus padres; y se levantó otra generación después de ellos que no conocía al SEÑOR <f>ⓙ</f>, ni la obra que El había hecho por Israel.", "11": "<pb/>Entonces los hijos de Israel hicieron lo malo ante los ojos del SEÑOR <f>ⓚ</f> y sirvieron <f>[7]</f> a los baales <f>ⓛ</f>,", "12": "y abandonaron al SEÑOR <f>ⓜ</f>, el Dios de sus padres, que los había sacado de la tierra de Egipto, y siguieron a otros dioses de <i>entre</i> los dioses de los pueblos que <i>estaban</i> a su derredor; se postraron ante ellos y provocaron a ira al SEÑOR.", "13": "Y dejaron al SEÑOR y sirvieron a Baal y a Astarot <f>ⓝ</f>.", "14": "Y se encendió la ira del SEÑOR contra Israel <f>ⓞ</f>, y los entregó en manos de salteadores que los saquearon; y los vendió en mano de sus enemigos <f>ⓟ</f> de alrededor, y ya no pudieron hacer frente a sus enemigos.", "15": "Por dondequiera que iban, la mano del SEÑOR estaba contra ellos para mal, tal como el SEÑOR había dicho y como el SEÑOR les había jurado, y se angustiaron en gran manera <f>ⓠ</f>.", "16": "Entonces el SEÑOR levantó jueces que <f>[8]</f> los libraron de la mano de los que los saqueaban <f>ⓡ</f>.", "17": "Con todo no escucharon a sus jueces, porque se prostituyeron siguiendo a <f>[9]</f> otros dioses, y se postraron ante ellos. Se apartaron pronto del camino en que sus padres habían andado en obediencia a los mandamientos del SEÑOR <f>ⓢ</f>; no hicieron como <i>sus padres</i>.", "18": "Cuando el SEÑOR les levantaba jueces, el SEÑOR estaba con el juez y los libraba de mano de sus enemigos todos los días del juez <f>ⓣ</f>; porque el SEÑOR se compadecía por sus gemidos a causa de los que los oprimían y afligían <f>ⓤ</f>.", "19": "Pero acontecía que al morir el juez, ellos volvían atrás y se corrompían aún más que sus padres, siguiendo a otros dioses, sirviéndoles e inclinándose ante ellos; no dejaban sus costumbres ni su camino obstinado.", "20": "Y se encendió la ira del SEÑOR contra Israel <f>ⓥ</f>, y dijo: Por cuanto esta nación ha quebrantado el <f>[10]</f> pacto que ordené a sus padres, y no ha escuchado mi voz,", "21": "tampoco yo volveré a expulsar <f>[11]</f> de delante de ellos a ninguna de las naciones <f>ⓦ</f> que Josué dejó cuando murió,", "22": "para probar por medio de ellas a Israel, a ver si guardan o no el camino del SEÑOR <f>ⓧ</f>, y andan en él como <i>lo</i> hicieron <f>[12]</f> sus padres.", "23": "Así pues, el SEÑOR permitió que aquellas naciones se quedaran <i>allí</i>, sin expulsarlas <f>[13]</f> enseguida, y no las entregó en manos de Josué."}