{"1": "<pb/>Había un hombre de la región montañosa de Efraín, llamado Micaía.", "2": "Y él dijo a su madre: Las mil cien <i>piezas</i> de plata que te quitaron, acerca de las cuales proferiste una maldición a mis oídos <f>[1]</f>, he aquí, la plata está en mi poder <f>[2]</f>; yo la tomé. Y su madre dijo: Bendito sea mi hijo por el SEÑOR.", "3": "Entonces él devolvió las mil cien <i>piezas</i> de plata a su madre, y su madre dijo: Yo de corazón <f>[3]</f> dedico la plata de mi mano al SEÑOR por mi hijo, para hacer una imagen tallada y una de fundición <f>ⓐ</f>; ahora, por tanto, yo te las <f>[4]</f> devuelvo.", "4": "Cuando él devolvió la plata a su madre, su madre tomó doscientas <i>piezas</i> de plata y se las dio al platero que las <f>[5]</f> convirtió en una imagen tallada y una de fundición, y quedaron <f>[6]</f> en casa de Micaía.", "5": "Y este hombre Micaía tenía un santuario <f>[7]</f> <f>ⓑ</f>, e hizo un efod e ídolos domésticos <f>[8]</f> <f>ⓒ</f>, y consagró a <f>[9]</f> uno de sus hijos para que fuera su sacerdote <f>ⓓ</f>.", "6": "En aquellos días no había rey en Israel <f>ⓔ</f>; cada uno hacía lo que a sus ojos le parecía <f>ⓕ</f> bien.", "7": "<pb/>Y había un joven de Belén de Judá <f>ⓖ</f>, de la familia de Judá, que era levita y forastero allí.", "8": "Y el hombre salió de la ciudad, de Belén de Judá, para residir donde encontrara <i>lugar</i>; y mientras proseguía <f>[10]</f> su camino, llegó a la región montañosa de Efraín <f>ⓗ</f>, a la casa de Micaía.", "9": "Y Micaía le dijo: ¿De dónde vienes? Y él le respondió: Soy un levita de Belén de Judá; y voy a residir donde encuentre <i>lugar</i>.", "10": "Entonces Micaía le dijo: Quédate conmigo y sé padre y sacerdote para mí <f>ⓘ</f>, y yo te daré diez <i>piezas</i> de plata por año <f>[11]</f>, el <f>[12]</f> vestido y la comida. Y el levita entró <f>[13]</f>.", "11": "Consintió el levita en quedarse con el hombre; y el joven fue para él como uno de sus hijos.", "12": "Micaía consagró al <f>[14]</f> levita, y el joven vino a ser su sacerdote <f>ⓙ</f>, y moró <f>[15]</f> en la casa de Micaía.", "13": "Y Micaía dijo: Ahora sé que el SEÑOR me prosperará, porque tengo un levita por sacerdote."}