{"1": "<pb/>Entonces se levantó temprano Jerobaal <f>ⓐ</f>, es decir Gedeón, y todo el pueblo que <i>estaba</i> con él, y acamparon junto a la fuente de Harod <f>[1]</f>; y el campamento de Madián estaba al norte de ellos <f>[2]</f>, <i>cerca</i> de la colina de More <f>ⓑ</f>, en el valle.", "2": "<pb/>Y el SEÑOR dijo a Gedeón: El pueblo que está contigo es demasiado numeroso para que yo entregue a Madián en sus manos; no sea que Israel se vuelva orgulloso <f>[3]</f>, diciendo: “Mi propia fortaleza <f>[4]</f> me ha librado <f>ⓒ</f>.”", "3": "Ahora pues <f>[5]</f>, proclama a oídos del pueblo, diciendo: “Cualquiera que tenga miedo y tiemble <f>ⓓ</f>, que regrese y parta del monte Galaad.” Y veintidós mil personas regresaron, pero quedaron diez mil.", "4": "<pb/>Y el SEÑOR dijo a Gedeón <f>ⓔ</f>: Todavía el pueblo es demasiado numeroso; hazlos bajar al agua y allí te los probaré. Y será que de quien yo te diga: “Este irá contigo”, ése irá contigo; pero todo aquel de quien yo te diga: “Este no irá contigo”, ése no irá.", "5": "E hizo bajar el pueblo al agua. Y el SEÑOR dijo a Gedeón: Pondrás a un lado a todo aquel que lamiere el agua con su lengua, como lame el perro, y a todo el que se arrodille para beber.", "6": "Y fue el número de los que lamieron, poniendo la mano a su boca, trescientos hombres; pero todo el resto del pueblo se arrodilló para beber.", "7": "Entonces el SEÑOR dijo a Gedeón <f>ⓕ</f>: Os salvaré con los trescientos hombres que lamieron <i>el agua</i> y entregaré a los madianitas en tus manos. Que todos los <i>demás</i> del pueblo se vayan, cada uno a su casa <f>[6]</f>.", "8": "Y <i>los trescientos hombres</i> tomaron en sus manos las provisiones del pueblo y sus trompetas. Y <i>Gedeón</i> envió a todos los <i>demás</i> hombres de Israel, cada uno a su tienda, pero retuvo a los trescientos hombres. El campamento de Madián le quedaba abajo en el valle.", "9": "<pb/>Y aconteció que aquella misma noche, el SEÑOR le dijo <i>a Gedeón</i>: Levántate, desciende contra el campamento porque lo he entregado en tus manos <f>ⓖ</f>.", "10": "Pero si tienes temor de descender, baja al campamento con tu criado Fura,", "11": "y oirás lo que dicen. Entonces tus manos serán fortalecidas <f>ⓗ</f> para descender contra el campamento. Y descendió con su criado Fura hasta los puestos avanzados del ejército <f>[7]</f> que <i>estaban</i> en el campamento.", "12": "Y los madianitas, los amalecitas y todos los hijos del oriente estaban tendidos en el valle, numerosos como langostas <f>ⓘ</f>; y sus camellos eran muchos, innumerables, como la arena que está a la orilla del mar <f>ⓙ</f>.", "13": "Cuando llegó Gedeón, he aquí que un hombre estaba contando un sueño a su amigo, y decía: He aquí, tuve <f>[8]</f> un sueño; un pan <f>[9]</f> de cebada iba rodando hasta el campamento de Madián, y llegó hasta la tienda y la golpeó de manera que cayó, y la volcó de arriba abajo <f>[10]</f> y la tienda quedó extendida.", "14": "Respondió su amigo, y dijo: Esto no es otra cosa que la espada de Gedeón, hijo de Joás, varón de Israel; Dios ha entregado en su mano a Madián y a todo el campamento <f>ⓚ</f>.", "15": "<pb/>Cuando Gedeón oyó el relato del sueño y su interpretación, se inclinó y adoró. Volvió al campamento de Israel, y dijo: Levantaos, porque el SEÑOR ha entregado en vuestras manos el campamento de Madián.", "16": "Y dividió los trescientos hombres en tres compañías <f>[11]</f>, y puso trompetas y cántaros vacíos en las manos de todos ellos, con antorchas dentro de los cántaros.", "17": "Y les dijo: Miradme, y haced lo mismo que yo. Y he aquí, cuando yo llegue a las afueras del campamento, como <f>[12]</f> yo haga, así haréis vosotros.", "18": "Cuando yo y todos los que estén conmigo toquemos la trompeta, entonces también vosotros tocaréis las trompetas alrededor de todo el campamento, y decid: “Por el SEÑOR y por Gedeón.”", "19": "<pb/>Y llegó Gedeón con los cien hombres que estaban con él a las afueras del campamento, al principio de la guardia de media<i>noche</i>, cuando apenas habían apostado la guardia; tocaron las trompetas y rompieron los cántaros que tenían en las manos.", "20": "Cuando las tres compañías <f>[13]</f> tocaron las trompetas, rompieron los cántaros, y sosteniendo las antorchas en la mano izquierda y las trompetas en la mano derecha para tocarlas, gritaron: ¡La espada del SEÑOR y de Gedeón!", "21": "Cada uno se mantuvo en su lugar alrededor del campamento; y todo el ejército <f>[14]</f> echó a correr gritando mientras huían <f>ⓛ</f>.", "22": "Cuando tocaron las trescientas trompetas, el SEÑOR puso la espada del uno contra el otro <f>ⓜ</f> por todo el campamento; y el ejército <f>[15]</f> huyó hasta Bet-sita, en dirección de Zerera, hasta la orilla de Abel-mehola <f>ⓝ</f>, junto a Tabat.", "23": "Y los hombres de Israel se reunieron, de Neftalí, de Aser y de todo Manasés <f>ⓞ</f>, y persiguieron a los madianitas <f>[16]</f>.", "24": "<pb/>Y Gedeón envió mensajeros por toda la región montañosa de Efraín, diciendo: Descended contra <f>[17]</f> Madián y tomad antes que ellos los vados <f>[18]</f>, hasta Bet-bara y el Jordán <f>ⓟ</f>. Y todos los hombres de Efraín se reunieron y tomaron los vados <f>[19]</f> hasta Bet-bara y el Jordán.", "25": "Y capturaron a los dos jefes de Madián, Oreb y Zeeb; mataron a Oreb en la peña de Oreb y mataron a Zeeb en el lagar de Zeeb, cuando perseguían a Madián <f>ⓠ</f>. Y trajeron a Gedeón las cabezas de Oreb y Zeeb del otro lado del Jordán <f>ⓡ</f>."}