{"1": "<pb/>Aqine Santiago, tmajen Dios qine ex tmajen Qajaw Jesucrist; in xi nq'o'ne jun q'olb'eb'l kyeye, aqeye tiyjil Israel, kab'laj k'loj kyb'ete, kysipan kyib'e tuj tkyaqil twitz tx'otx'.", "2": "<pb/>Aqeye wermaniye, qa ma tzaj junxilchaq joyb'il kyi'je, tz'okwit te nim tzalajb'il kyeye.", "3": "Porke b'a'n kyu'ne, qa ma che malonjtze tuj kyokslab'le, ktel mastl kypasense tu'n tik'x kyu'ne.", "4": "Tz'ok tililx kyu'ne tu'n tten kypasense cabalxix, tu'n tok kynab'le ex tu'n kytene minti' kypaltile, ex minti' jun atx taj kyeye.", "5": "<pb/>Qa at jun kyxole atx taj tnab'l, qaninx tnab'l te Dios, ex ktzajel tq'o'n Dios tnab'l; porke ate Dios nimxix in tzaj tq'o'n kye kykyaqil ex minti' in ilin.", "6": "Pero qe'xix tk'u'j xjal ti'j Dios ok t-xi tqanin, ex mi'n jawje' tk'u'j; porke aju xjal minti' in qe' tk'u'j ti'j Dios, ik tten ik tza'n twitz mar in yukch tu'n kyq'iq' ex in xtulq'in.", "7": "Qa at jun xjal minti' in qe' tk'u'j ti'j Dios, tz'elx tnik' ti'j, minti' jun ti'xti ktzajel q'o'n te tu'n Qajaw.", "8": "Jun xjal kab'e tk'u'j mya segur ta' tuj tkyaqil tb'e.", "9": "<pb/>Aju erman tal yaj, tzalajx tu'nju kjawil nimsa'n tu'n Dios;", "10": "ex aju q'inun, tzalajx ti'j tu'n tok te ch'in; porke knajel te q'inun ik tza'n t-xmakal k'ul.", "11": "Porke ok tja'wil q'ij tuk'ix nim tkyaqal, b'i'x in tzqij k'ul ex nne'l tz'aq t-xmakal, aju ke'yin tb'anilxix, knajel. Ikxtzun te q'inunju, kukx tok tilil tu'n ti'j tnegosyo, ex ok knajel.", "12": "<pb/>At tzalajb'il teju xjal qa ma tzik'x tu'n ok tok tuj joyb'il ti'j; porke qa ma tzik'x tu'n, ok tk'ma' jun oyaj tu'n tten tchwinqlal, aju tzaj tma'n Dios tu'n ttzaj tq'o'n kye qeju in che k'ujlan te.", "13": "Qa at jun xjal ma tz'ok tuj joyb'il ti'j tu'n tb'inchante aju mya b'a'n, mi'n tma qa tu'n Dios ma tz'ok tuj joyb'il ti'j; porke mlay b'ant tu'n tok Dios tuj joyb'il ti'j tu'n tb'inchante aju mya b'a'n, ex mi jun nno'k tuj joyb'il ti'j tu'n Dios.", "14": "Ex teyle junjun nno'k tuj joyb'il ti'j, ax tnab'l in xmoxin te tu'n tpon tk'u'j ti'j ju mya b'a'n, ax tnab'l in sb'unte te.", "15": "Nej in pon tk'u'j ti'j ju mya b'a'n; oktzun tch'iy ju mya b'a'n tuj tanmi, in tb'incha'n il, oktzun tch'iy il, in tzajtzun kamik tu'n il.", "16": "<pb/>Aqeye erman at nk'u'je kyi'je, mi'n che tzpete ti'j jlu.", "17": "Tkyaqil oyaj b'a'n ex tkyaqil oyaj tb'anilxix, atzun in ku'tz tuj kya'j, atzun in tzaj tuk'il Dios aju b'inchal kye spik'un ate' twitz kya'j. Minti' in tch'expu'n Dios tnab'l, ex mya ik tten Dios ik tza'n jun xlekun in b'et.", "18": "Tu'nxju tajb'il ma qo ok te tk'wa'l noq tu'n tyol axix tok, tu'ntzun qok tnejel okslal kyxol qe tch'isb'en, ik tza'n tnejel twitz awal.", "19": "<pb/>Kyja'tzun erman aqeye at nk'u'je kyi'je, kykyaqile b'a'n tu'n t-xi kyb'i'n naje ju yol, pero mya jurat naj tu'n kyyoline, ex mya jurat naj tu'n kyjaw kyaqpaje.", "20": "Porke aju xjal jurat in jaw q'ojl, minti' in tb'incha'n aju tz'aqlxix tuj twitz Dios.", "21": "Kyja'tzun, kyq'onkje tkyaqil ttz'ilil tuk'ix ju mya b'a'n ma chmet-xix, ex che oke mans, tu'n kyk'monteye ju yol ma ku'x awa'n tuj kyanmiye; porke at tipumal ju yol lu tu'n tklet kyanmiye.", "22": "<pb/>Kynimanxe ju yol, ex mya noq o'kx tu'n kyb'inteye, porke qa o'kx in xi kyb'i'ne ex minti' in japun kyu'ne, in kysb'un kyib'e.", "23": "Qa at jun o'kx in xi tb'i'n ju yol ex minti' in japun tu'n, ik tten ik tza'n jun xjal nno'kx tke'yin twitz tuj jun respej.", "24": "Porke ok tb'aj tke'yin twitz in xi'tzun, ex b'i'x nnik' tna'l tu'n tza'n ke'yin.", "25": "Atzun teju in ku'x tke'yinxix tuj ley tz'aqlxix, aju ley at tzoqpib'l tu'n, ex kukx in ku'x tke'yin, ex minti' nnik' tna'l tu'n aju in tb'i'n, noq o'kx in japun tu'n, atzunte jlu at tzalajb'il te ti'j ju in tb'incha'n.", "26": "<pb/>Qa at jun kyxole tuj tnab'l qa in niman Dios, pero qa minti' in ajtz tjak'u'n ti'j ttzi', in kub' t-sb'un tib', ex aju tokslab'l noqx gan.", "27": "Aju ajb'eb'l twitz Qman Dios saqxix ex minti' tpaltil, atzun jlu: tu'n qonin kyi'j k'wa'l minti' kyman ex kyi'j meb'a xu'j tuj yajb'il kye, ex tu'n tok qkwentin qib' tu'n mi'n qtz'ilix kyxol xjal."}