{"1": "אחלי תשאו מעט אולתי ואף־אמנם תשאוני׃", "2": "כי מקנא אני לכם קנאת אלהים כי קדשתי אתכם לאיש אחד להעמיד בתולה טהורה לפני המשיח׃", "3": "אבל ירא אנכי פן תשטינה מחשבותיכם מן־התמימות אשר עם־המשיח כאשר השיא הנחש בערמתו את־חוה׃", "4": "כי אם־יבא הבא ויכריז לכם ישוע אחר אשר לא הכרזנו או אם־תקחו רוח אחר אשר לא־לקחתם או־בשורה אחרת אשר לא־קבלתם כי אז היטב תשאהו׃", "5": "אולם אחשב אשר־אינני נפל עד־מאד מהשליחים הגדולים כל־כך׃", "6": "ואף אם־בער אנכי מדבור אינני בער מדעת אלא בכל לכל נגלינו בפניכם׃", "7": "או החטאתי בהשפילי את־עצמי למען הגביהכם כי־בשרתי אתכם את־בשורת האלהים בלא־מחיר׃", "8": "מקהלות אחרות נטלתי בקחתי מהן שכר למען אשרתכם והייתי עמכם ואחסר ולא הלאיתי אדם׃", "9": "כי האחים הבאים ממקדוניא נתנו לי די מחסורי ובכל־דבר נשמרתי מהיות לכם למשא ועוד אשמר׃", "10": "אמתו של־המשיח בי שלא־תכלא ממני תהלתי זאת בגלילות אכיא׃", "11": "על־מה־זה העל אשר אינני אהב אתכם האלהים יודע׃", "12": "אבל את אשר אני עשיתי אוסיף לעשות לבלתי הניח־מקום למבקשים שימצאו דומים לנו במה־שיתהללו בו׃", "13": "כי אנשים כאלה שליחי שקר הם פעלי רמיה עשים עצמם כמלאכי המשיח׃", "14": "ואין לתמוה הלא השטן גם־הוא עשה עצמו כמלאך האור׃", "15": "לכן לא דבר גדול הוא אם גם־משרתיו עשים עצמם כמשרתי הצדק אשר אחריתם תהיה לפי מעלליהם׃", "16": "ואשוב ואמר אל־נא יחשבני איש לסכל ואף־על־פי כן כסכל קבלוני למען אתהלל מעט גם־אני׃", "17": "את אשר אדבר לא־כדרך האדון אנכי מדבר אלא כמו בסכלות כן אעז ואתהלל׃", "18": "רבים מתהללים לפי הבשר לכן אתהלל גם־אני׃", "19": "כי־נשאים אתם לרצונכם את־הסכלים בהיותכם חכמים׃", "20": "הלא תשאו כי ישעבד אתכם איש כי־יבלע כי־ילכד אתכם כי־יתנשא כי־יכה אתכם על־פניכם׃", "21": "לחרפתנו אני מדבר חלשים היינו אבל בכל־אשר ירהב איש להתהלל ארהב גם־אני בסכלותי׃", "22": "עברים הם וגם־אני ישראלים הם וגם־אני זרע אברהם הם וגם־אני׃", "23": "משרתי המשיח הם ואני כמתהולל אמר אני יותר מהם יותר ביגיעות יותר למאד במכות יותר במוסרות ורב פעמים במצוקות מות׃", "24": "חמש פעמים לקיתי על־ידי היהודים ארבעים חסר אחת׃", "25": "שלש פעמים יסרתי בשוטים פעם אחת סקלתי ושלש פעמים נשברה ספינתי ואהי במצולות ים לילה ויום׃", "26": "במסעות רבות בסכנות של־נהרות בסכנות של־ליסטים בסכנות מבני־עמי בסכנות מן־הגוים בסכנות בעיר בסכנות במדבר בסכנות בים בסכנות בקרב אחי שקר׃", "27": "בעמל ובתלאה בשקידות הרבה ברעב ובצמא בצומות הרבה בקרה ובעירום׃", "28": "מלבד יתר הדברים הבאים עלי יום יום ודאגת כל־הקהלות׃", "29": "מי יחלש ואני לא אחלש מי יכשל ולא יבער לבי׃", "30": "אם־יש להתהלל אתהלל בחלשתי׃", "31": "האלהים אבי ישוע המשיח אדנינו המברך לעולמי עולמים הוא ידע כי לא אשקר׃", "32": "בדמשק שמר הנצב של־ארטס המלך את־עיר הדמשקיים ויבקש לתפשני׃", "33": "ובעד החלון הורידו אתי בסל מעל החומה ואמלט מידיו׃"}