{
  "1": "Τότε ολόκληρη η κοινότητα άρχισε να φωνάζει και να οδύρεται· κι όλος ο λαός ξενύχτησε κλαίγοντας.",
  "2": "Παραπονιούνταν ενάντια στο Μωυσή και στον Ααρών, και τους έλεγαν: «Μακάρι να ’χαμε πεθάνει στην Αίγυπτο ή σ’ αυτήν εδώ την έρημο.",
  "3": "Γιατί μας έφερε ο Κύριος σ’ αυτή τη χώρα; Για να σκοτωθούμε στον πόλεμο; Για να αιχμαλωτιστούν οι γυναίκες μας και τα παιδιά μας; Καλύτερα να γυρίσουμε στην Αίγυπτο!»",
  "4": "Κι έλεγαν μεταξύ τους: «Ελάτε να ορίσουμε έναν αρχηγό και να γυρίσουμε πίσω στην Αίγυπτο».",
  "5": "Τότε ο Μωυσής κι ο Ααρών έπεσαν με το πρόσωπό τους στη γη, μπροστά σ’ όλη την κοινότητα των Ισραηλιτών, που είχε συναχθεί εκεί.",
  "6": "Ο Ιησούς, γιος του Ναυή κι ο Χάλεβ, ο γιος του Ιεφοννή, που ήταν από τους εξερευνητές που κατασκόπευσαν τη χώρα, έσκισαν τα ρούχα τους απ’ την απόγνωση,",
  "7": "και είπαν στην κοινότητα: «Η χώρα που πήγαμε να εξερευνήσουμε είναι μια θαυμάσια χώρα.",
  "8": "Αν ο Κύριος μας ευνοήσει, θα μας οδηγήσει σ’ αυτή και θα μας τη δώσει. Είναι χώρα όπου ρέει γάλα και μέλι.",
  "9": "Μόνο μην επαναστατείτε εναντίον του Θεού και μη φοβάστε το λαό της χώρας! Θα τους κάνουμε μια μπουκιά! Οι θεοί που τους προστάτευαν, τους εγκατέλειψαν· αλλά μ’ εμάς είναι ο Κύριος. Μη φοβάστε!»",
  "10": "Κι ενώ ολόκληρη η κοινότητα σκεφτόταν να τους λιθοβολήσει, φάνηκε η δόξα του Κυρίου πάνω από τη σκηνή του Μαρτυρίου μπροστά στα μάτια των Ισραηλιτών.",
  "11": "Τότε ο Κύριος είπε στο Μωυσή: «Ως πότε ο λαός αυτός θα με περιφρονεί; Ως πότε δεν θα με εμπιστεύονται παρ’ όλα τα θαύματα που έχω κάνει ανάμεσά τους;",
  "12": "Θα τους στείλω πανούκλα και θα τους καταστρέψω. Και θα κάνω από σένα ένα άλλο έθνος μεγαλύτερο και ισχυρότερο απ’ αυτούς».",
  "13": "Ο Μωυσής όμως απάντησε στον Κύριο: «Εσύ με την δύναμή σου έβγαλες το λαό αυτό από την Αίγυπτο. Όταν οι Αιγύπτιοι μάθουν κάτι τέτοιο,",
  "14": "θα το πουν στους κατοίκους της Χαναάν. Αυτοί ξέρουν ότι εσύ, Κύριε, είσαι ανάμεσα στο λαό αυτό, ότι τους παρουσιάζεσαι πρόσωπο με πρόσωπο, ότι η νεφέλη σου στέκεται πάνω τους, και ότι εσύ βαδίζεις μπροστά τους σε στήλη νεφέλης τη μέρα και σε στήλη φωτιάς τη νύχτα.",
  "15": "Αν λοιπόν θανατώσεις αυτόν το λαό σαν να ήταν ένας άνθρωπος, τότε τα έθνη, που έχουν ακούσει για σένα, θα πουν ότι",
  "16": "επειδή δεν μπορούσες να φέρεις το λαό αυτό στη χώρα που είχες ορκιστεί να τους δώσεις, γι’ αυτό τους εξολόθρεψες στην έρημο.",
  "17": "Τώρα λοιπόν ας φανερωθεί η δύναμή σου, Κύριε, σ’ όλη τη μεγαλοσύνη της όπως το έχεις πει:",
  "18": "“Ο Κύριος είναι υπομονετικός και πολυεύσπλαγχνος, συγχωρεί την ανομία και την αμαρτία, αλλά δεν αφήνει και τίποτε ατιμώρητο. Τιμωρεί τους γιους για την ανομία των πατέρων ως την τρίτη και την τέταρτη γενιά”.",
  "19": "Συγχώρησε την ανομία του λαού αυτού με βάση τη μεγαλοσύνη της αγάπης σου, όπως τους ανέχθηκες από την Αίγυπτο ως εδώ».",
  "20": "Τότε ο Κύριος είπε: «Τους συγχωρώ, όπως το ζήτησες.",
  "21": "Αλλά, ορκίζομαι στον εαυτό μου και στη δόξα μου, που γεμίζει ολόκληρη τη γη:",
  "22": "Επειδή όλοι αυτοί είδαν τη δόξα μου και τα θαύματα, που έκανα στην Αίγυπτο και στην έρημο κι ωστόσο έβαλαν επανειλημμένα σε δοκιμασία την υπομονή μου κι αρνήθηκαν να με υπακούσουν,",
  "23": "κανένας απ’ αυτούς που με περιφρόνησαν δε θα δει τη χώρα που υποσχέθηκα με όρκο στους προγόνους τους.",
  "24": "Αλλά το δούλο μου το Χάλεβ, επειδή έχει άλλο φρόνημα και με ακολούθησε πιστά, θα τον φέρω στη χώρα που εξερεύνησε, και θα την κληρονομήσουν οι απόγονοί του.",
  "25": "Στην πεδιάδα όμως κατοικούν τώρα οι Αμαληκίτες και οι Χαναναίοι. Αύριο, λοιπόν, σηκωθείτε και γυρίστε πίσω στην έρημο προς την κατεύθυνση της Ερυθράς Θάλασσας».",
  "26": "Ο Κύριος είπε στο Μωυσή και στον Ααρών:",
  "27": "«Ως πότε θα παραπονιέται εναντίον μου αυτός ο διεφθαρμένος λαός; Αρκετά άκουσα τα παράπονά τους!",
  "28": "Πες τους εκ μέρους μου: Ορκίζομαι στον εαυτό μου πως θα σας κάνω ό,τι ακριβώς μου ζητήσατε.",
  "29": "Τα κορμιά σας θα μείνουν σ’ ετούτη εδώ την έρημο, όλοι εσείς που απογραφτήκατε, όλοι όσοι έχετε καταχωρηθεί από είκοσι ετών και πάνω –εσείς που δυσανασχετήσατε εναντίον μου.",
  "30": "Δε θα μπείτε στη χώρα, όπου υποσχέθηκα με όρκο να σας εγκαταστήσω, εκτός από το Χάλεβ, γιο του Ιεφοννή και τον Ιησού, γιο του Ναυή.",
  "31": "Τα παιδιά σας όμως, που είπατε γι’ αυτά ότι θα αιχμαλωτιστούν, θα τα φέρω εκεί και θα γνωρίσουν τη χώρα που εσείς περιφρονήσατε.",
  "32": "Τα κόκαλά σας θα μείνουν σ’ αυτήν εδώ την έρημο.",
  "33": "Τα παιδιά σας θα περιπλανιούνται εδώ σαράντα χρόνια. Θα τιμωρούνται για τη δική σας απιστία, ώσπου όλοι εσείς να πεθάνετε στην έρημο.",
  "34": "Όπως κάνατε σαράντα μέρες για να εξερευνήσετε τη χώρα, έτσι θα πληρώνετε τις αμαρτίες σας σαράντα χρόνια, ένα χρόνο για κάθε μέρα. Και έτσι θα μάθετε τι σημαίνει να σας εγκαταλείψω εγώ.",
  "35": "Εγώ το λέω, ο Κύριος! Μ’ αυτό τον τρόπο θα φερθώ απέναντι σ’ αυτή τη διεφθαρμένη κοινότητα, που συνωμοτεί εναντίον μου. Στην έρημο αυτή θα λειώσουν· εδώ θα πεθάνουν».",
  "38": "Από τους κατασκόπους εκείνους, οι μόνοι που επέζησαν ήταν ο Ιησούς, γιος του Ναυή και ο Χάλεβ, γιος του Ιεφοννή.",
  "39": "Ο Μωυσής τα διαβίβασε όλα αυτά στους Ισραηλίτες και ο λαός έπεσε σε βαρύ πένθος.",
  "40": "Σηκώθηκαν νωρίς το πρωί και άρχισαν ν’ ανεβαίνουν στα γύρω υψώματα κι έλεγαν: «Πράγματι, αμαρτήσαμε! Αλλά τώρα εμείς είμαστε έτοιμοι να πάμε στον τόπο που μας όρισε ο Κύριος».",
  "41": "Αλλά ο Μωυσής τούς είπε: «Τι πάτε να κάνετε! Παραβαίνετε την προσταγή του Κυρίου; Θα αποτύχετε!",
  "42": "Μην πάτε πουθενά, γιατί ο Κύριος δεν είναι μαζί σας. Θα νικηθείτε από τους εχθρούς σας.",
  "43": "Θα πέσετε πάνω στους Αμαληκίτες και στους Χαναναίους και θα σας ξεκάνουν με τα ξίφη τους. Αφού αρνηθήκατε ν’ ακολουθήσετε τον Κύριο, ο Κύριος δεν θα είναι μαζί σας».",
  "44": "Παρ’ όλα αυτά, εκείνοι τόλμησαν κι ανέβηκαν προς τα υψώματα. Αλλά η κιβωτός της διαθήκης του Κυρίου και ο Μωυσής δεν έφυγαν από το στρατόπεδο.",
  "45": "Τότε κατέβηκαν οι Αμαληκίτες και οι Χαναναίοι, που κατοικούσαν σ’ εκείνα τα βουνά, τους χτύπησαν και τους καταδίωξαν ως τη Χορμά."
}