{
  "1": "Τότε ο Κύριος είπε στον Ααρών: «Εσύ και οι γιοι σου, και όλοι οι αδερφοί σας οι Λευίτες θα φέρετε την ευθύνη για κάθε παράβαση σχετικά με την υπηρεσία στο αγιαστήριο. Αλλά για παραβάσεις σχετικά με την άσκηση της ιεροσύνης σας, υπεύθυνοι θα είστε μόνον εσύ και οι γιοι σου.",
  "2": "Φέρε επίσης κοντά σου τους αδερφούς σου, τη φυλή του προγόνου σου Λευί, για να σου παραστέκουν και να σε βοηθούν όταν εσύ και οι γιοι σου θα υπηρετείτε στη σκηνή του Μαρτυρίου.",
  "3": "Θα υπηρετούν εσένα και θα εκτελούν τα καθήκοντά τους στη σκηνή, αλλά χωρίς να πλησιάζουν τα σκεύη του αγιαστηρίου ούτε το θυσιαστήριο· αλλιώς θα πεθάνουν κι εκείνοι κι εσείς.",
  "4": "Θα σε παραστέκουν, θα εκτελούν την υπηρεσία της σκηνής του Μαρτυρίου και κάθε εργασία της σκηνής· αλλά κανένας βέβηλος, δηλαδή ξένος προς τη φυλή Λευί δε θα σας πλησιάζει.",
  "5": "Μόνον εσείς θα εκτελείτε την υπηρεσία στο αγιαστήριο και στο θυσιαστήριο, ώστε να μην ξεσπάσει πια οργή εναντίον των Ισραηλιτών.",
  "6": "Εγώ διάλεξα μέσα από τους Ισραηλίτες τους αδερφούς σας, τους Λευίτες, και τους έθεσα στη διάθεσή σας. Είναι αφιερωμένοι στον Κύριο, για να εκτελούν την υπηρεσία της σκηνής του Μαρτυρίου.",
  "7": "Εσύ και οι γιοι σου, θα ασκείτε την ιεροσύνη σας σ’ ό,τι αφορά το θυσιαστήριο και σ’ ό,τι βρίσκεται πίσω από το καταπέτασμα. Αυτές θα είναι οι αρμοδιότητες της ιεροσύνης σας, που εγώ σας τη δίνω ως δώρο. Κάθε άλλος εκτός από σας που θα πλησιάζει τα ιερά σκεύη, θα πεθαίνει».",
  "8": "Ο Κύριος είπε στον Ααρών: «Εγώ σου ανέθεσα την ευθύνη για τις προσφορές που μου αφιερώνουν οι Ισραηλίτες. Τις δίνω σ’ εσένα ως το μερίδιο που ορίστηκε για σένα και τους απογόνους σου με νόμο αιώνιο.",
  "9": "Από τις ιερότατες προσφορές, που καίγονται στη φωτιά, θα ανήκουν σ’ εσένα και στους γιους σου: ό,τι απομένει από τις αναίμακτες προσφορές, από τις θυσίες εξιλέωσης κι από τις θυσίες επανόρθωσης.",
  "10": "Θα τις τρώτε σε τόπο ιερότατο, και μόνο οι άντρες θα μπορούν να τρώνε απ’ αυτές. Θα είναι για σας ιερές.",
  "11": "»Επιπλέον θα σου ανήκουν όλα τα δώρα που προσφέρουν οι Ισραηλίτες με την ειδική τελετουργική ύψωση και κίνηση. Τα δίνω με νόμο αιώνιο σ’ εσένα, στους γιους σου και στις κόρες σου που μένουν μαζί σου· όποιος είναι καθαρός μέσα στο σπίτι σου, θα μπορεί να τρώει απ’ αυτά.",
  "12": "Το καλύτερο από το λάδι της νέας σοδειάς, το καλύτερο απ’ το καινούργιο κρασί και τα καλύτερα σιτηρά, τις απαρχές που προσφέρουν στον Κύριο οι Ισραηλίτες, τα δίνω σ’ εσένα.",
  "13": "Επίσης τα πρωτογεννήματα που προσφέρουν στον Κύριο, απ’ όλα όσα παράγει η γη, σ’ εσένα θα ανήκουν. Όποιος είναι καθαρός μέσα στο σπίτι σου θα μπορεί να τρώει απ’ αυτά.",
  "14": "Κάθε αφιέρωμα του Ισραήλ σ’ εσένα θα ανήκει.",
  "15": "Τα πρωτότοκα κάθε ζωντανής ύπαρξης, που προσφέρονται σ’ εμένα, τον Κύριο, είτε άνθρωπος είναι είτε ζώο, θα ανήκουν σ’ εσένα. Μόνο που τα πρωτότοκα των ανθρώπων και τα πρωτογέννητα των ακαθάρτων ζώων θα τα εξαγοράζεις.",
  "16": "»Θα εξαγοράζεις τα πρωτότοκα αγόρια από ενός μηνός και πάνω, κατά την εκτίμησή σου, δίνοντας πέντε ασημένιους σίκλους με βάση τον ιερό σίκλο που είναι είκοσι γερά ο καθένας.",
  "17": "Αλλά δεν θα εξαγοράζεις τα πρωτογέννητα των βοδιών, των προβάτων και των κατσικιών, γιατί αυτά είναι ιερά. Θα χύνεις το αίμα τους στο θυσιαστήριο και θα καις το λίπος στη φωτιά, για ευχάριστη μυρωδιά σ’ εμένα τον Κύριο.",
  "18": "Το κρέας τους ανήκει σ’ εσένα, όπως σου ανήκει το στήθος, που προσφέρεται με την ειδική τελετουργική κίνηση, και η δεξιά ωμοπλάτη.",
  "19": "Ό,τι μου προσφέρουν οι Ισραηλίτες με την ειδική τελετουργική ύψωση το δίνω με νόμο αιώνιο σ’ εσένα, στους γιους σου και στις κόρες σου που μένουν μαζί σου. Αυτή είναι διαθήκη αμετάκλητη, αιώνια, που εγώ συνάπτω μ’ εσένα και τους απογόνους σου».",
  "20": "Ο Κύριος είπε ακόμη στον Ααρών: «Εσύ δεν θα έχεις κληρονομικό μερίδιο στη χώρα των Ισραηλιτών. Εγώ είμαι το μερίδιό σου και η ιδιοκτησία σου ανάμεσα στους Ισραηλίτες.",
  "21": "Όσο για τους Λευίτες, τούς δίνω για ιδιοκτησία το δέκατο από τα εισοδήματα των Ισραηλιτών, για την υπηρεσία που θα εκτελούν στη σκηνή του Μαρτυρίου.",
  "22": "Οι υπόλοιποι Ισραηλίτες δεν θα πλησιάζουν πια στη σκηνή για να μην αμαρτήσουν και πεθάνουν.",
  "23": "Μόνον οι Λευίτες θα εκτελούν την υπηρεσία της σκηνής και αυτοί θα είναι οι υπεύθυνοι γι’ αυτήν· νόμος αιώνιος θα είναι αυτός για τους απογόνους σας. Οι Λευίτες δεν θα έχουν ιδιοκτησία όπως οι άλλοι Ισραηλίτες,",
  "24": "αλλά εγώ τους δίνω για ιδιοκτησία τη δεκάτη από τα εισοδήματα των Ισραηλιτών που προσφέρονται στον Κύριο. Γι’ αυτό τους είπα ότι δε θα έχουν ιδιοκτησία όπως οι άλλες φυλές».",
  "25": "Ο Κύριος έδωσε εντολή στο Μωυσή",
  "26": "να πει στους Λευίτες: «Όταν θα παίρνετε από τους Ισραηλίτες τη δεκάτη, που εγώ σας τη δίνω εκ μέρους των για ιδιοκτησία σας, θα προσφέρετε σ’ εμένα ως ειδική συνεισφορά το ένα δέκατο της δεκάτης.",
  "27": "Αυτή η ειδική συνεισφορά θα αντιστοιχεί στο σιτάρι που προσφέρουν από το αλώνι και στο μούστο που προσφέρουν από το πατητήρι τους οι άλλοι συμπατριώτες σας.",
  "28": "Έτσι κι εσείς θα φέρνετε την προσφορά σας που ανήκει στον Κύριο από όλα τα δέκατα, που παίρνετε από τους Ισραηλίτες. Αυτή την προσφορά που θα την έχετε ξεχωρίσει για τον Κύριο θα τη δίνετε στον ιερέα Ααρών.",
  "29": "Από όλα τα δώρα που θα σας δίνονται, θα ξεχωρίζετε προσφορές για τον Κύριο. Από ό,τι καλύτερο υπάρχει θα προσφέρετε το καθιερωμένο μερίδιο.",
  "30": "Και αφού προσφέρετε σ’ εμένα το καλύτερο, το υπόλοιπο θα ανήκει σ’ εσάς τους Λευίτες, όπως αυτό που μένει από το αλώνι κι από το πατητήρι μετά τη προσφορά του ιδιοκτήτη τους.",
  "31": "Μπορείτε να τρώτε απ’ αυτά τα προϊόντα σε οποιονδήποτε τόπο εσείς και οι οικογένειές σας. Αυτά είναι η αμοιβή σας για την εργασία σας στη σκηνή του Μαρτυρίου.",
  "32": "Αυτή η πράξη δεν θα σας καταλογίζεται ως αμαρτία, εφόσον βέβαια θα έχετε προσφέρει πρωτύτερα το καλύτερο στον Κύριο. Αλλιώς βεβηλώνετε τις ιερές προσφορές των Ισραηλιτών και θα πεθάνετε»."
}