{
  "1": "Τα μέλη των οικογενειών του Ααρών και του Μωυσή, την εποχή που ο Κύριος μίλησε στο Μωυσή πάνω στο όρος Σινά, έχουν ως εξής:",
  "2": "Ο Ααρών είχε τέσσερις γιους: Το Ναδάβ, που ήταν κι ο πρωτότοκος, τον Αβιού, τον Ελεάζαρ και τον Ιθάμαρ.",
  "3": "Αυτοί έλαβαν το χρίσμα του ιερέως και καθιερώθηκαν στην άσκηση της ιεροσύνης.",
  "4": "Αλλά ο Ναδάβ και ο Αβιού πέθαναν επί τόπου όταν πρόσφεραν στον Κύριο αντικανονική θυσία, στην έρημο Σινά. Γιους δεν είχαν· έτσι έγιναν ιερείς ο Ελεάζαρ και ο Ιθάμαρ, ενώ ακόμα ζούσε ο Ααρών, ο πατέρας τους.",
  "5": "Ο Κύριος είπε στο Μωυσή:",
  "6": "«Πες να πλησιάσει η φυλή Λευί και διόρισέ τους στην υπηρεσία του Ααρών του ιερέα.",
  "7": "Αυτοί θ’ αναλάβουν να εκπληρώσουν τις υποχρεώσεις του Ααρών και ολόκληρης της κοινότητας, οι οποίες αφορούν τη σκηνή του Μαρτυρίου και τη λατρεία σ’ αυτήν.",
  "8": "Θα φροντίζουν για όλα τα σκεύη της σκηνής και για ό,τι έχει σχέση με τις λατρευτικές υποχρεώσεις των Ισραηλιτών.",
  "9": "Θα θέσεις τους Λευίτες στην υπηρεσία του Ααρών και των γιων του. Αυτοί θα είναι απόλυτα αφιερωμένοι, δοσμένοι σ’ αυτόν από μέρους των Ισραηλιτών.",
  "10": "Θα ορίσεις τον Ααρών και τους γιους του, για να εκτελούν τα ιερατικά καθήκοντα. Κάθε άλλος που θα πλησιάζει για να συμμετάσχει σ’ αυτά, θα θανατώνεται».",
  "11": "Ο Κύριος είπε στο Μωυσή:",
  "12": "«Εγώ διάλεξα τους Λευίτες μέσα από όλο το λαό αντί για τα πρωτότοκα των Ισραηλιτών. Οι Λευίτες θα ανήκουν σ’ εμένα.",
  "13": "Σ’ εμένα ανήκει κάθε πρωτότοκο· την ημέρα που εξολόθρευσα τα πρωτότοκα στην Αίγυπτο, ξεχώρισα για μένα όλα τα πρωτότοκα των Ισραηλιτών, τόσο των ανθρώπων όσο και των ζώων. Σ’ εμένα ανήκουν. Εγώ είμαι ο Κύριος».",
  "14": "Ο Κύριος είπε στον Μωυσή, στην έρημο Σινά:",
  "15": "«Απόγραψε τους Λευίτες κατά συγγένειες και οικογένειες. Θα καταγράψεις όλα τα αρσενικά ηλικίας από ενός μηνός και πάνω».",
  "16": "Ο Μωυσής έκανε την απογραφή σύμφωνα με τη διαταγή που του έδωσε ο Κύριος.",
  "17": "Οι γιοι του Λευί ονομάζονταν Γηρσών, Καάθ και Μεραρί.",
  "18": "Γιοι του Γηρσών ήταν οι Λιβνί και Σιμεΐ, αρχηγοί οικογενειών που έφεραν το όνομά τους.",
  "19": "Γιοι του Καάθ ήταν οι Αμράμ, Ισάρ, Χεβρών και Ουζζιήλ, αρχηγοί οικογενειών που έφεραν το όνομά τους.",
  "20": "Γιοι του Μεραρί ήταν οι Μαχλί και Μουσί, αρχηγοί οικογενειών που έφεραν το όνομά τους. Οι συγγένειες των Λευιτών με τις οικογένειές τους είναι οι εξής:",
  "21": "Από τον Γηρσών προέρχονται οι οικογένειες των Λιβνιτών και των Σιμεϊτών.",
  "22": "Όλοι οι αρσενικοί που απογράφτηκαν από ενός μηνός και πάνω, ήταν εφτά χιλιάδες πεντακόσιοι.",
  "23": "Η συγγένεια των Γηρσωνιτών στρατοπέδευε πίσω από τη σκηνή, δυτικά.",
  "24": "Αρχηγός της ήταν ο Ελιασάφ γιος του Λαήλ.",
  "25": "Σχετικά με τη σκηνή του Μαρτυρίου, οι Γηρσωνίτες ανέλαβαν την υποχρέωση να φροντίζουν τη σκηνή και τον περίβολο, τα καλύμματά της και το παραπέτασμα της εισόδου,",
  "26": "τα παραπετάσματα της αυλής γύρω από τη σκηνή και το θυσιαστήριο, το παραπέτασμα της εισόδου της, καθώς και όλα τα σχοινιά που χρειάζονται για το στήσιμο της σκηνής.",
  "27": "Από τον Καάθ προέρχονται οι οικογένειες των Αμραμιτών, των Ισαριτών, των Χεβρωνιτών και των Ουζζιηλιτών.",
  "28": "Όλοι οι αρσενικοί που απογράφτηκαν, από ενός μηνός και πάνω, ήταν οκτώ χιλιάδες εξακόσιοι. Αυτοί ανέλαβαν τη φροντίδα του αγιαστηρίου.",
  "29": "Η συγγένεια των Κααθιτών στρατοπέδευε στη νότια πλευρά της σκηνής.",
  "30": "Αρχηγός της ήταν ο Ελισαφάν γιος του Ουζζιήλ.",
  "31": "Σ’ αυτούς ανέθεσαν να φροντίζουν την κιβωτό, την τράπεζα, τη λυχνία, τα θυσιαστήρια και τα σκεύη του αγιαστηρίου με τα οποία εκτελούν το λατρευτικό έργο, το καταπέτασμα και ό,τι σχετίζεται μ’ αυτό.",
  "32": "Επικεφαλής των αρχηγών του Λευί ήταν ο Ελεάζαρ γιος του Ααρών, του ιερέα, ο οποίος επόπτευε αυτούς που είχαν αναλάβει την φροντίδα του αγιαστηρίου.",
  "33": "Από το Μεραρί προέρχονται οι οικογένειες των Μαχλιτών και των Μουσιτών.",
  "34": "Όλοι οι αρσενικοί που απογράφτηκαν, από ενός μηνός και πάνω, ήταν έξι χιλιάδες διακόσιοι.",
  "35": "Αρχηγός της συγγένειας των Μεραριτών ήταν ο Σουριήλ γιος του Αβιχαΐλ. Αυτοί στρατοπέδευαν στη βόρεια πλευρά της σκηνής.",
  "36": "Οι Μεραρίτες ανέλαβαν την υποχρέωση να φυλάνε και να φροντίζουν τις σανίδες της σκηνής, τις δοκούς της, τους στύλους της και τις βάσεις τους, όλα τα σκεύη της και όλα τα εξαρτήματά τους,",
  "37": "τους στύλους της αυλής ολόγυρα, τις βάσεις τους, τους πασσάλους τους και τα σχοινιά τους.",
  "38": "Μπροστά στη σκηνή, ανατολικά στρατοπέδευαν ο Μωυσής, ο Ααρών και οι γιοι του. Αυτοί είχαν αναλάβει τις τελετουργίες του αγιαστηρίου, για λογαριασμό των Ισραηλιτών. Κάθε άλλος που θα πλησίαζε, θα θανατωνόταν.",
  "39": "Το σύνολο των Λευιτών που απογράφτηκαν από το Μωυσή και τον Ααρών, με διαταγή του Κυρίου, κατά συγγένειες όλοι οι αρσενικοί από ενός μηνός και πάνω, ήταν είκοσι δύο χιλιάδες άτομα.",
  "40": "Ο Κύριος είπε στο Μωυσή: «Απόγραψε όλα τα αρσενικά πρωτότοκα των Ισραηλιτών, από ενός μηνός και πάνω, και κάνε κατάλογο με τα ονόματά τους.",
  "41": "Τους Λευίτες, όμως, θα τους απογράψεις χωριστά και θ’ ανήκουν σ’ εμένα –εγώ είμαι ο Κύριος– στη θέση των πρωτοτόκων των Ισραηλιτών. Το ίδιο θα υπολογίσεις τα ζώα των Λευιτών στη θέση των πρωτογέννητων ζώων των Ισραηλιτών».",
  "42": "Ο Μωυσής έκανε την απογραφή όλων των πρωτοτόκων των Ισραηλιτών, όπως τον διέταξε ο Κύριος.",
  "43": "Το σύνολο των πρωτότοκων αρσενικών από ενός μηνός και πάνω, καταγεγραμμένα σε ονομαστικό κατάλογο, ήταν είκοσι δύο χιλιάδες διακόσια εβδομήντα τρία άτομα.",
  "44": "Ο Κύριος είπε στο Μωυσή:",
  "45": "«Αφιέρωσέ μου τους Λευίτες στη θέση των πρωτοτόκων των Ισραηλιτών· το ίδιο και τα ζώα των Λευιτών στη θέση των πρωτογέννητων ζώων του λαού. Σ’ εμένα θα ανήκουν οι Λευίτες· εγώ είμαι ο Κύριος.",
  "46": "Τα διακόσια εβδομήντα τρία πρωτότοκα των Ισραηλιτών που υπερβαίνουν τον αριθμό των Λευιτών, θα τα εξαγοράσεις.",
  "47": "Θα υπολογίσεις για τον καθένα πέντε σίκλους, με βάση τον ιερό σίκλο, που ισοδυναμεί με είκοσι γερά,",
  "48": "και θα δώσεις τα χρήματα της εξαγοράς στον Ααρών και στους γιους του».",
  "49": "Έτσι κι έκανε ο Μωυσής· πήρε",
  "50": "το χρηματικό ποσό των χιλίων τριακοσίων εξήντα πέντε ιερών σίκλων",
  "51": "και το έδωσε στον Ααρών και στους γιους του, όπως τον είχε διατάξει ο Κύριος."
}