{
  "1": "Όταν ο λαός του Ισραήλ εγκαταστάθηκε στη Σιττίμ, άρχισε να πορνεύεται με τις Μωαβίτισσες.",
  "2": "Αυτές τους προσκάλεσαν να συμμετάσχουν στις θυσίες των θεών τους κι εκείνοι έφαγαν απ’ τις θυσίες και λάτρεψαν τους θεούς των Μωαβιτών.",
  "3": "Ο Κύριος οργίστηκε πάρα πολύ που ο λαός Ισραήλ πήρε μέρος στη λατρεία του Βάαλ-Φεγώρ",
  "4": "και είπε στο Μωυσή: «Πιάσε όλους τους αρχηγούς του λαού και θανάτωσέ τους για μένα απέναντι στον ήλιο. Έτσι θα πάψει ο καταστροφικός θυμός μου εναντίον του λαού».",
  "5": "Τότε είπε ο Μωυσής στους δικαστές του Ισραήλ: «Καθένας από σας να θανατώσετε όσους από τους ανθρώπους σας πήραν μέρος στη λατρεία του Βάαλ-Φεγώρ».",
  "6": "Εκείνη τη στιγμή έφτασε ένας Ισραηλίτης φέρνοντας στους δικούς του μια Μαδιανίτισσα· και τον είδε ο Μωυσής και όλη η ισραηλιτική κοινότητα, την ώρα που αυτοί έκλαιγαν μπροστά στην είσοδο της σκηνής του Μαρτυρίου.",
  "7": "Μόλις το είδε αυτό ο Φινεές, γιος του Ελεάζαρ και εγγονός του ιερέα Ααρών, σηκώθηκε μέσα από την κοινότητα και μ’ ένα δόρυ στο χέρι του",
  "8": "καταδίωξε τον Ισραηλίτη ως μέσα στη σκηνή του και τους διαπέρασε και τους δύο, έτσι που το δόρυ βγήκε από την κοιλιά της γυναίκας. Τότε σταμάτησε η συμφορά ανάμεσα στους Ισραηλίτες.",
  "9": "Αυτοί που πέθαναν από τη συμφορά ήταν είκοσι τέσσερις χιλιάδες.",
  "10": "Ο Κύριος είπε στο Μωυσή:",
  "11": "«Ο Φινεές, γιος του Ελεάζαρ και εγγονός του Ααρών του ιερέα, απέτρεψε την οργή μου από τους Ισραηλίτες, γιατί συγκριτικά μ’ αυτούς έδειξε μεγάλο ζήλο για μένα· έτσι δεν εξολόθρευσα τους Ισραηλίτες στην οργή μου.",
  "12": "Γι’ αυτό να του πεις ότι εγώ κλείνω μαζί του συμφωνία φιλίας.",
  "13": "Γι’ αυτόν και για τους απογόνους του θα ισχύει διαθήκη αιώνιας ιεροσύνης, γιατί έδειξε ζήλο για το Θεό του και έφερε στους Ισραηλίτες τη συγχώρηση των αμαρτιών τους».",
  "14": "Ο Ισραηλίτης που θανατώθηκε μαζί με τη Μαδιανίτισσα ήταν ο Ζιμβρή, γιος του Σαλού, αρχηγού οικογενείας στη φυλή Συμεών.",
  "15": "Και η Μαδιανίτισσα λεγόταν Καζβί, κόρη του Σουρ, αρχηγού φυλής, από πατριαρχική οικογένεια της Μαδιάν.",
  "16": "Ο Κύριος είπε στο Μωυσή:",
  "17": "«Επιτεθείτε στους Μαδιανίτες και χτυπήστε τους",
  "18": "για το κακό που σας έκαναν και σας αποπλάνησαν με τις πονηριές τους στην υπόθεση του Φεγώρ και στην υπόθεση της συμπατριώτισσάς τους της Καζβί, που θανατώθηκε τη μέρα που σας βρήκε η συμφορά»."
}