{
  "1": "Ο Κύριος είπε στο Μωυσή:",
  "2": "«Πάρε εκδίκηση από τους Μαδιανίτες για χάρη των Ισραηλιτών. Μετά απ’ αυτό θα πεθάνεις».",
  "3": "Τότε ο Μωυσής μίλησε στο λαό και τους είπε: «Ας εξοπλιστούν μερικοί άντρες από σας για πόλεμο. Θα επιτεθούν στους Μαδιανίτες για να πραγματοποιήσουν την εκδίκηση του Κυρίου εναντίον τους.",
  "4": "Θα στείλετε στον πόλεμο χίλιους άντρες από κάθε φυλή, από όλες τις φυλές του Ισραήλ».",
  "5": "Συγκεντρώθηκαν λοιπόν απ’ όλο το λαό χίλιοι από κάθε φυλή, δηλαδή δώδεκα χιλιάδες άντρες οπλισμένοι για πόλεμο.",
  "6": "Όλους αυτούς τους έστειλε ο Μωυσής στον πόλεμο και μαζί τους το γιο τού ιερέα Ελεάζαρ, τον Φινεές. Αυτός κρατούσε στα χέρια του τα ιερά σκεύη και τις σάλπιγγες για τα διάφορα παραγγέλματα.",
  "7": "Πολέμησαν εναντίον των Μαδιανιτών, όπως ο Κύριος είχε διατάξει το Μωυσή και σκότωσαν όλους τους άντρες τους.",
  "8": "Στους νεκρούς περιλαμβάνονταν και οι πέντε βασιλιάδες της Μαδιάμ: Ευΐ, Ρέκεμ, Σουρ, Ουρ και Ρεβά. Σκότωσαν επίσης και το Βαλαάμ, γιο του Βεώρ.",
  "9": "Οι Ισραηλίτες αιχμαλώτισαν τις γυναίκες των Μαδιανιτών μαζί με τα παιδιά τους και λεηλάτησαν τα ζώα τους, τα κοπάδια τους, όλα τα υπάρχοντά τους",
  "10": "και πυρπόλησαν όλες τις πόλεις τους και τις κατασκηνώσεις τους.",
  "11": "Όλη αυτή τη λεία και τα λάφυρα, ανθρώπους και ζώα,",
  "12": "τα έφεραν στο Μωυσή και στον Ελεάζαρ, τον ιερέα, και στην ισραηλιτική κοινότητα, που ήταν στρατοπεδευμένοι στις πεδιάδες της Μωάβ, κοντά στον Ιορδάνη, απέναντι από την Ιεριχώ.",
  "13": "Ο Μωυσής και ο Ελεάζαρ, ο ιερέας, καθώς και οι υπόλοιποι αρχηγοί της κοινότητας βγήκαν από το στρατόπεδο για να προϋπαντήσουν το στρατό.",
  "14": "Τότε ο Μωυσής οργίστηκε με τους αρχηγούς του στρατού, τους χιλίαρχους και τους εκατόνταρχους, που γύριζαν από την εκστρατεία.",
  "15": "«Γιατί αφήσατε ζωντανές τις γυναίκες;» τους έλεγε.",
  "16": "«Αυτές είναι που με συμβουλή του Βαλαάμ παρέσυραν τους Ισραηλίτες να απιστήσουν στον Κύριο κι έτσι στη Φεγώρ ξέσπασε η πληγή πάνω στην κοινότητα του Κυρίου.",
  "17": "Τώρα λοιπόν θα σκοτώσετε κάθε αρσενικό παιδί και κάθε γυναίκα που έχει πλαγιάσει με άντρα και συνευρέθηκε μαζί του.",
  "18": "Τα κορίτσια όμως που είναι παρθένες αφήστε τα να ζήσουν για σας.",
  "19": "Εσείς θα μείνετε έξω από το στρατόπεδο εφτά μέρες. Όλοι όσοι από σας σκοτώσατε άνθρωπο και αγγίξατε νεκρό πρέπει να καθαριστείτε την τρίτη και την έβδομη μέρα, εσείς και οι αιχμάλωτες γυναίκες σας.",
  "20": "Επίσης θα καθαρίσετε όλα τα ρούχα, τα δερμάτινα αντικείμενα ό,τι είναι φτιαγμένο από τρίχες κατσίκας και όλα τα ξύλινα αντικείμενα».",
  "21": "Ο Ελεάζαρ, ο ιερέας, είπε στους πολεμιστές που είχαν γυρίσει από τη μάχη: «Ακούστε τι ορίζει ο νόμος που έδωσε ο Θεός στο Μωυσή:",
  "22": "Το χρυσάφι, το ασήμι, το χαλκό και το σίδερο, το κασσίτερο και το μολύβι,",
  "23": "ο,τιδήποτε είναι ανθεκτικό στη φωτιά, να το περάσετε από φωτιά, για να καθαριστεί· αλλά θα πρέπει να το καθαρίσετε και με το νερό του καθαρισμού· και ό,τι δεν αντέχει στη φωτιά να το πλύνετε με το νερό.",
  "24": "Την έβδομη μέρα θα πλύνετε τα ρούχα σας και θα είστε καθαροί. Έπειτα θα μπορείτε να μπείτε στο στρατόπεδο».",
  "25": "Ο Κύριος είπε στο Μωυσή:",
  "26": "«Εσύ και ο Ελεάζαρ, ο ιερέας, μαζί με τους άλλους αρχηγούς της κοινότητας θα καταγράψετε τα λάφυρα του πολέμου, τους αιχμαλώτους και τα ζώα.",
  "27": "Θα μοιράσεις τα λάφυρα σε δύο μέρη, το ένα για τους πολεμιστές που πολέμησαν στη μάχη και το άλλο για την υπόλοιπη κοινότητα.",
  "28": "Από το μερίδιο των πολεμιστών θα πάρεις προσφορά για τον Κύριο, τόσο από τους αιχμαλώτους, όσο και από τα βόδια, από τα γαϊδούρια και από τα πρόβατα, ένα στα πεντακόσια.",
  "29": "Αυτά θα τα πάρεις από τα μισά λάφυρα και θα τα δώσεις στον Ελεάζαρ, τον ιερέα, για προσφορά στον Κύριο.",
  "30": "Από τα άλλα μισά, που ανήκουν στους Ισραηλίτες, θα πάρεις ένα στα πενήντα, τόσο από τους αιχμαλώτους, όσο κι από τα βόδια, τα γαϊδούρια, τα πρόβατα και όλα τα ζώα, και θα τα δώσεις στους Λευίτες, που υπηρετούν στη σκηνή του Κυρίου».",
  "31": "Ο Μωυσής και ο Ελεάζαρ έκαναν αυτό που τους διέταξε ο Κύριος.",
  "32": "Τα λάφυρα, ό,τι δηλαδή είχε μείνει από τη λεηλασία που έκαναν οι πολεμιστές για τους εαυτούς τους, ήταν εξακόσιες εβδομήντα πέντε χιλιάδες πρόβατα,",
  "33": "εβδομήντα δύο χιλιάδες βόδια,",
  "34": "και εξήντα μία χιλιάδες γαϊδούρια.",
  "35": "Όσο για τους ανθρώπους, ο αριθμός των παρθένων γυναικών ήταν τριάντα δύο χιλιάδες.",
  "36": "Τα μισά απ’ αυτά, δηλαδή το μερίδιο των πολεμιστών, ήταν τριακόσιες τριάντα εφτά χιλιάδες πεντακόσια πρόβατα.",
  "37": "Η προσφορά για τον Κύριο από τα πρόβατα αυτά ήταν εξακόσια εβδομήντα πέντε.",
  "38": "Από τις τριάντα έξι χιλιάδες βόδια, η προσφορά για τον Κύριο ήταν εβδομήντα δύο.",
  "39": "Από τις τριάντα χιλιάδες πεντακόσια γαϊδούρια, η προσφορά στον Κύριο ήταν εξήντα ένα,",
  "40": "και από τις δεκαέξι χιλιάδες αιχμαλώτους, η προσφορά για τον Κύριο ήταν τριάντα δύο.",
  "41": "Ο Μωυσής παρέδωσε την προσφορά που προοριζόταν για τον Κύριο στον Ελεάζαρ, τον ιερέα, όπως τον είχε διατάξει ο Κύριος.",
  "42": "Το άλλο μισό ανήκε στους Ισραηλίτες κι ο Μωυσής το είχε ξεχωρίσει από το μισό που ανήκε στους πολεμιστές,",
  "43": "και αποτελούσε το μερίδιο της κοινότητας. Αυτό ήταν: τριακόσιες τριάντα εφτά χιλιάδες πεντακόσια πρόβατα,",
  "44": "και τριάντα έξι χιλιάδες βόδια,",
  "45": "και τριάντα χιλιάδες πεντακόσια γαϊδούρια",
  "46": "και δεκαέξι χιλιάδες άνθρωποι.",
  "47": "Από αυτό το μισό, που ήταν το μερίδιο των Ισραηλιτών, ο Μωυσής πήρε ένα στα πενήντα, από τους αιχμαλώτους και από τα ζώα, και τα έδωσε στους Λευίτες, που υπηρετούσαν στη σκηνή του Κυρίου, όπως τον είχε διατάξει ο Κύριος.",
  "48": "Τότε ήρθαν στο Μωυσή οι αρχηγοί του στρατού, οι χιλίαρχοι και οι εκατόνταρχοι,",
  "49": "και του είπαν: «Οι δούλοι σου καταγράψαμε τους πολεμιστές, που ήταν κάτω από τις διαταγές μας και δε λείπει ούτε ένας.",
  "50": "Φέρνουμε, λοιπόν, ως προσφορά στον Κύριο ό,τι βρήκε ο καθένας από χρυσά αντικείμενα, αλυσίδες, βραχιόλια, δαχτυλίδια, σκουλαρίκια και περιλαίμια, ώστε να γίνει για μας η τελετουργία του εξιλασμού ενώπιον του Κυρίου».",
  "51": "Ο Μωυσής και ο Ελεάζαρ, ο ιερέας, έλαβαν όλα αυτά τα αντικείμενα, που ήταν από κατεργασμένο χρυσάφι.",
  "52": "Όλο το χρυσάφι της προσφοράς των χιλιάρχων και των εκατοντάρχων προς τον Κύριο ζύγιζε δεκαέξι χιλιάδες επτακόσιους πενήντα σίκλους.",
  "53": "Οι απλοί πολεμιστές κράτησαν ο καθένας για τον εαυτό του τα λάφυρα που είχαν πάρει.",
  "54": "Ο Μωυσής και ο Ελεάζαρ πήραν το χρυσάφι από τους χιλίαρχους και τους εκατόνταρχους και το έφεραν στη σκηνή του Μαρτυρίου, για να θυμάται τους Ισραηλίτες ο Κύριος."
}