{
  "1": "Τον πρώτο μήνα του δεύτερου χρόνου από τότε που οι Ισραηλίτες βγήκαν από την Αίγυπτο, ο Κύριος είπε στο Μωυσή στην έρημο Σινά:",
  "4": "Ο Μωυσής, λοιπόν, είπε στους Ισραηλίτες να γιορτάζουν το Πάσχα,",
  "5": "και το γιόρτασαν στις δεκατέσσερις του πρώτου μήνα, το βράδυ, στην έρημο Σινά. Ο λαός συμμορφώθηκε με όλες τις διαταγές που είχε δώσει ο Κύριος στο Μωυσή.",
  "6": "Βρέθηκαν όμως μερικοί που έτυχε να είναι ακάθαρτοι εξαιτίας ενός νεκρού, και δεν μπορούσαν να γιορτάσουν το Πάσχα εκείνη την ημέρα. Παρουσιάστηκαν λοιπόν στο Μωυσή και στον Ααρών,",
  "7": "και είπαν: «Εμείς είμαστε ακάθαρτοι· έχουμε αγγίξει νεκρό. Γιατί θα πρέπει να μας απαγορευτεί να φέρουμε στον καθορισμένο χρόνο την προσφορά μας στον Κύριο μαζί με τους άλλους Ισραηλίτες;»",
  "8": "Ο Μωυσής τους απάντησε: «Περιμένετε, ώσπου να λάβω οδηγίες από τον Κύριο σχετικά μ’ εσάς».",
  "9": "Ο Κύριος είπε στο Μωυσή:",
  "10": "«Πες στους Ισραηλίτες: Αν κάποιος από σας ή από τους απογόνους σας είναι ακάθαρτος επειδή άγγιξε νεκρό, ή αν βρίσκεται σε μακρινό ταξίδι, και θέλει να γιορτάσει το Πάσχα για να τιμήσει τον Κύριο,",
  "11": "μπορείτε να το γιορτάζετε ένα μήνα αργότερα, στις δεκατέσσερις του δεύτερου μήνα, το βράδυ. Να τρώτε το αρνί του Πάσχα με άζυμο ψωμί και πικρά χόρτα.",
  "12": "Να μην αφήνετε τίποτε απ’ αυτό ως το πρωί και να μη σπάτε κανένα κόκαλό του· να το γιορτάζετε σύμφωνα με όλες τις διατάξεις του Πάσχα.",
  "13": "Αν όμως ένας είναι καθαρός και δε βρίσκεται σε ταξίδι, αλλά παραλείψει να γιορτάσει το Πάσχα, αυτός θα αποκοπεί από το λαό του, γιατί δεν πρόσφερε το δώρο του στον Κύριο στον καθορισμένο χρόνο. Πρέπει να τιμωρηθεί για την αμαρτία του.",
  "14": "Αν ένας ξένος που ζει μαζί σας θέλει να γιορτάσει το Πάσχα του Κυρίου, θα συμμορφωθεί με τους νόμους και τις διατάξεις του Πάσχα. Ένας νόμος θα ισχύει για όλους, και για τον ξένο και για τον Ισραηλίτη».",
  "15": "Την ημέρα που στήθηκε η σκηνή του Μαρτυρίου, ήρθε μια νεφέλη και σκέπασε το οίκημα. Το βράδυ η νεφέλη γινόταν κάτι σαν φωτιά κι έμενε πάνω από τη σκηνή μέχρι το πρωί.",
  "16": "Έτσι γινόταν πάντοτε. Τη μέρα η νεφέλη σκέπαζε τη σκηνή, τη νύχτα όμως γινόταν κάτι σαν φωτιά.",
  "17": "Όταν η νεφέλη σηκωνόταν πάνω από τη σκηνή, τότε ξεκινούσαν οι Ισραηλίτες· και στον τόπο όπου στεκόταν η νεφέλη, εκεί στρατοπέδευαν.",
  "18": "Σύμφωνα με τη διαταγή του Κυρίου ξεκινούσαν οι Ισραηλίτες και σύμφωνα με τη διαταγή του Κυρίου στρατοπέδευαν. Όσο η νεφέλη έμενε πάνω από τη σκηνή, έμεναν κι αυτοί στρατοπεδευμένοι.",
  "19": "Αν η νεφέλη έμενε πολύν καιρό πάνω από τη σκηνή, οι Ισραηλίτες τηρούσαν τη διαταγή του Κυρίου και δεν έφευγαν.",
  "20": "Κι αν η νεφέλη έμενε λίγες μόνο μέρες πάνω από τη σκηνή, τότε πάλι σύμφωνα με τη διαταγή του Κυρίου έμεναν στρατοπεδευμένοι και σύμφωνα με τη διαταγή του Κυρίου ξεκινούσαν.",
  "21": "Καμιά φορά η νεφέλη έμενε μόνο από το βράδυ ως το πρωί· μόλις έφευγε, τότε ξεκινούσε και ο λαός. Είτε μέρα είτε νύχτα έφευγε η νεφέλη, ξεκινούσαν και οι Ισραηλίτες.",
  "22": "Όσο κι αν έμενε η νεφέλη πάνω από τη σκηνή, αδιάφορο αν ήταν για δύο μέρες, ένα μήνα ή ένα χρόνο, οι Ισραηλίτες έμεναν στρατοπεδευμένοι και δεν ξεκινούσαν. Όταν αυτή σηκωνόταν, τότε μόνο ξεκινούσαν.",
  "23": "Στρατοπέδευαν και ξεκινούσαν πάντα σύμφωνα με τη διαταγή του Κυρίου, υπακούοντας στην εντολή που τους είχε δώσει μέσω του Μωυσή."
}