{
  "1": "I commend to you Phoebe our sister, who is (also) a minister of the church at Cenchreae,",
  "2": "that you may receive her in the Lord in a manner worthy of the holy ones, and help her in whatever she may need from you, for she has been a benefactor to many and to me as well.",
  "3": "Greet Prisca and Aquila, my co-workers in Christ Jesus,",
  "4": "who risked their necks for my life, to whom not only I am grateful but also all the churches of the Gentiles;",
  "5": "greet also the church at their house. Greet my beloved Epaenetus, who was the firstfruits in Asia for Christ.",
  "6": "Greet Mary, who has worked hard for you.",
  "7": "Greet Andronicus and Junia, my relatives and my fellow prisoners; they are prominent among the apostles and they were in Christ before me.",
  "8": "Greet Ampliatus, my beloved in the Lord.",
  "9": "Greet Urbanus, our co-worker in Christ, and my beloved Stachys.",
  "10": "Greet Apelles, who is approved in Christ. Greet those who belong to the family of Aristobulus.",
  "11": "Greet my relative Herodion. Greet those in the Lord who belong to the family of Narcissus.",
  "12": "Greet those workers in the Lord, Tryphaena and Tryphosa. Greet the beloved Persis, who has worked hard in the Lord.",
  "13": "Greet Rufus, chosen in the Lord, and his mother and mine.",
  "14": "Greet Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and the brothers who are with them.",
  "15": "Greet Philologus, Julia, Nereus and his sister, and Olympas, and all the holy ones who are with them.",
  "16": "Greet one another with a holy kiss. All the churches of Christ greet you.",
  "17": "I urge you, brothers, to watch out for those who create dissensions and obstacles, in opposition to the teaching that you learned; avoid them.",
  "18": "For such people do not serve our Lord Christ but their own appetites, and by fair and flattering speech they deceive the hearts of the innocent.",
  "19": "For while your obedience is known to all, so that I rejoice over you, I want you to be wise as to what is good, and simple as to what is evil;",
  "20": "then the God of peace will quickly crush Satan under your feet. The grace of our Lord Jesus be with you.",
  "21": "Timothy, my co-worker, greets you; so do Lucius and Jason and Sosipater, my relatives.",
  "22": "I, Tertius, the writer of this letter, greet you in the Lord.",
  "23": "Gaius, who is host to me and to the whole church, greets you. Erastus, the city treasurer, and our brother Quartus greet you.",
  "24": ") (",
  "25": "Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages",
  "26": "but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,",
  "27": "to the only wise God, through Jesus Christ be glory forever and ever. Amen.)"
}