{"1": "<pb/>MAS los hijos de Israel tornaron a hacer lo malo en los ojos de Jehová, después de la muerte de Aod.", "2": "Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Asor: y el capitán de su ejército <i>se llamaba</i> Sísera, y él habitaba en Haroset de las gentes.", "3": "Y los hijos de Israel clamaron a Jehová; porque aquel tenía nuevecientos carros herrados; y había afligido en gran manera a los hijos de Israel por veinte años.", "4": "Y gobernaba en aquel tiempo a Israel <i>una</i> mujer, Débora profetisa, mujer de Lapidot.", "5": "La cual Débora habitaba debajo de <i>una</i> palma entre Rama y Bet-el, en el monte de Efraím: y los hijos de Israel subían a ella a juicio.", "6": "Y <i>ella</i> envió a llamar a Barac hijo de Abinoem de Cedes de Neftalí, y díjole: ¿No te ha mandado Jehová Dios de Israel, <i>diciendo</i>: Vé, y haz gente en el monte de Tabor; y toma contigo diez mil hombres de los hijos de Neftalí, y de los hijos de Zabulón?", "7": "Y <i>yo</i> atraeré a ti al arroyo de Cisón a Sísera capitán del ejército de Jabín, con sus carros y su ejército, y entregártelo he en tus manos.", "8": "Y Barac le respondió: Si <i>tú</i> fueres conmigo, <i>yo</i> iré; y si no fueres conmigo, no iré.", "9": "Y <i>ella</i> dijo: <i>Yo</i> iré contigo, mas no será tu honra en el camino que vas, porque en mano de mujer venderá Jehová a Sísera. Y levantándose Débora vino con Barac a Cedes.", "10": "Y juntó Barac a Zabulón y Neftalí en Cedes, y subió con diez mil hombres de a pie; y Débora subió con él.", "11": "Y Jeber Cineo de los hijos de Hobab suegro de Moisés, se había apartado de los Cineos, y había puesto su tienda hasta el valle de Sennim, que <i>es</i> junto a Cedes.", "12": "Vinieron pues las nuevas a Sísera como Barac hijo de Abinoem había subido al monte de Tabor.", "13": "Y juntó Sísera todos sus carros, nuevecientos carros herrados con todo el pueblo que estaba con él desde Haroset de las gentes hasta el arroyo de Cisón.", "14": "Entonces Débora dijo a Barac: Levántate; porque este <i>es</i> el día en que Jehová ha entregado a Sísera en tus manos. ¿No ha salido Jehová delante de ti? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él.", "15": "Y Jehová quebrantó a Sísera, y a todos sus carros, y a todo su ejército a filo de espada delante de Barac: y Sísera descendió del carro, y huyo a pie.", "16": "Mas Barac siguió los carros y el ejército hasta Haroset de las gentes, y todo el ejército de Sísera cayó a filo de espada, hasta no quedar ni uno.", "17": "<pb/>¶ Y Sísera se acogió a pie a la tienda de Jahel mujer de Jeber Cineo; porque había paz entre Jabín rey de Asor, y la casa de Jeber Cineo.", "18": "Y saliendo Jahel a recibir a Sísera, díjole: Ven señor mío, ven a mí, no hayas temor. Y <i>él</i> vino a ella a la tienda; y ella le cubrió con <i>una</i> manta.", "19": "Y él le dijo: Dáme a beber ahora una poca de agua, que tengo sed. Y <i>ella</i> abrió un cuero de leche, y dióle de beber, y tornóle a cubrir.", "20": "Y él la dijo: Estáte a la puerta de la tienda, y si alguno viniere, y te preguntare, diciendo: ¿Hay aquí alguno? tú responderás que no.", "21": "Y Jahel la mujer de Jeber tomó la estaca de la tienda, y poniendo un mazo en su mano, vino a él calladamente, y metióle la estaca por las sienes, y enclavóle con la tierra: y él estaba cargado del sueño y cansado, y <i>así</i> murió.", "22": "Y siguiendo Barac a Sísera, Jahel le salió a recibir, y díjole: Ven, y mostrarte he al varón, que tú buscas; y él entró donde ella estaba, y, he aquí, Sísera <i>estaba</i> tendido muerto, la estaca atravesada por la sien.", "23": "Y aquel día sujeto Dios a Jabín rey de Canaán delante de los hijos de Israel.", "24": "Y la mano de los hijos de Israel comenzó a crecer, y a fortificarse contra Jabín rey de Canaán hasta que le destruyeron."}