{"1": "<pb/><t>Oh Dios de mi alabanza,</t> <t>No calles.</t>", "2": "<t>Porque contra mí han abierto <i>su</i> boca impía y engañosa;</t> <t>Con lengua mentirosa han hablado contra mí.</t>", "3": "<t>Me han rodeado también con palabras de odio,</t> <t>Y sin causa han luchado contra mí.</t>", "4": "<t>En pago de mi amor, obran como mis acusadores,</t> <t>Pero yo oro.</t>", "5": "<t>Así me han pagado mal por bien,</t> <t>Y odio por mi amor.</t>", "6": "<t>¶Pon a un impío sobre él,</t> <t>Y que un acusador<f>[74]</f> esté a su diestra.</t>", "7": "<t>Cuando sea juzgado, salga culpable,</t> <t>Y su oración se convierta en pecado.</t>", "8": "<t>Sean pocos sus días,</t> <t><i>Y</i> que otro tome su cargo.</t>", "9": "<t>Sean huérfanos sus hijos,</t> <t>Y viuda su mujer.</t>", "10": "<t>Vaguen errantes sus hijos, y mendiguen,</t> <t>Y busquen <i>el sustento</i> lejos de sus hogares en ruinas.</t>", "11": "<t>Que el acreedor se apodere de todo lo que tiene,</t> <t>Y extraños saqueen el fruto de su trabajo.</t>", "12": "<t>Que no haya quien le extienda misericordia,</t> <t>Ni haya quien se apiade de sus huérfanos.</t>", "13": "<t>Sea exterminada su posteridad,</t> <t>Su nombre sea borrado en la siguiente generación.</t>", "14": "<t>¶Sea recordada ante el SEÑOR la iniquidad de sus padres,</t> <t>Y no sea borrado el pecado de su madre.</t>", "15": "<t>Estén continuamente delante del SEÑOR,</t> <t>Para que Él corte de la tierra su memoria;</t>", "16": "<t>Porque él no se acordó de mostrar misericordia,</t> <t>Sino que persiguió al afligido, al necesitado</t> <t>Y al de corazón decaído para matar<i>los</i>.</t>", "17": "<t>También amaba la maldición, y <i>esta</i> vino sobre él;</t> <t>No se deleitó en la bendición, y ella se alejó de él.</t>", "18": "<t>Se vistió de maldición como <i>si fuera</i> su manto,</t> <t>Y entró como agua en su cuerpo</t> <t>Y como aceite en sus huesos.</t>", "19": "<t>Séale como vestidura con que se cubra,</t> <t>Y por cinto con que se ciña siempre.</t>", "20": "<t>Sea esta la paga del SEÑOR para mis acusadores,</t> <t>Y para los que hablan mal contra mi alma.</t>", "21": "<t>¶Pero Tú, oh DIOS, Señor, por amor de Tu nombre hazme <i>bien;</i></t> <t>Líbrame, pues es buena Tu misericordia;</t>", "22": "<t>Porque afligido y necesitado estoy,</t> <t>Y mi corazón está herido dentro de mí.</t>", "23": "<t>Voy pasando como sombra que se alarga;</t> <t>Soy sacudido como la langosta.</t>", "24": "<t>Mis rodillas están débiles por el ayuno,</t> <t>Y mi carne sin gordura ha enflaquecido.</t>", "25": "<t>Me he convertido también en objeto de oprobio para ellos;</t> <t>Cuando me ven, menean la cabeza.</t>", "26": "<t>¶Ayúdame, SEÑOR, Dios mío,</t> <t>Sálvame conforme a Tu misericordia;</t>", "27": "<t>Y que sepan que esta es Tu mano,</t> <t><i>Que</i> Tú, SEÑOR, lo has hecho.</t>", "28": "<t>Maldigan ellos, pero Tú bendice;</t> <t>Cuando se levanten, serán avergonzados,</t> <t>Pero Tu siervo se alegrará.</t>", "29": "<t>Sean vestidos de oprobio mis acusadores,</t> <t>Y cúbranse con su propia vergüenza como con un manto.</t>", "30": "<t>¶Con mi boca daré abundantes gracias al SEÑOR,</t> <t>Y en medio de la multitud lo alabaré.</t>", "31": "<t>Porque Él está a la diestra del pobre,</t> <t>Para salvarlo de los que juzgan su alma.</t>"}