{"1": "<pb/><t>Presta oído, oh Pastor de Israel;</t> <t>Tú que guías a José como un rebaño;</t> <t>Tú que estás sentado <i>más alto que</i> los querubines; ¡resplandece!</t>", "2": "<t>Delante de Efraín, de Benjamín y de Manasés, despierta Tu poder</t> <t>Y ven a salvarnos.</t>", "3": "<t>Restáuranos, oh Dios,</t> <t>Y haz resplandecer Tu rostro <i>sobre nosotros</i>, y seremos salvos.</t>", "4": "<t>¶Oh SEÑOR, Dios de los ejércitos,</t> <t>¿Hasta cuándo estarás enojado contra la oración de Tu pueblo?</t>", "5": "<t>Les has dado a comer pan de lágrimas,</t> <t>Y les has hecho beber lágrimas en gran abundancia.</t>", "6": "<t>Nos haces objeto de burla para nuestros vecinos,</t> <t>Y nuestros enemigos se ríen entre sí.</t>", "7": "<t>Oh Dios de los ejércitos, restáuranos;</t> <t>Haz resplandecer Tu rostro <i>sobre nosotros,</i> y seremos salvos.</t>", "8": "<t>¶Tú removiste una vid de Egipto;</t> <t>Expulsaste las naciones y plantaste la vid.</t>", "9": "<t>Limpiaste <i>el terreno</i> delante de ella;</t> <t>Echó profundas raíces y llenó la tierra.</t>", "10": "<t>Los montes fueron cubiertos con su sombra,</t> <t>Y los cedros de Dios con sus ramas.</t>", "11": "<t>Extendía sus ramas hasta el mar</t> <t>Y sus renuevos hasta el río.</t>", "12": "<t>¿Por qué has derribado sus vallados,</t> <t>De modo que la vendimian todos los que pasan de camino?</t>", "13": "<t>El puerco montés la devora,</t> <t>Y de ella se alimenta todo lo que se mueve en el campo.</t>", "14": "<t>¶Oh Dios de los ejércitos, vuelve ahora, te rogamos;</t> <t>Mira y ve desde el cielo, y cuida esta vid,</t>", "15": "<t>La cepa que Tu diestra ha plantado</t> <t>Y el hijo que para Ti has fortalecido.</t>", "16": "<t>Está quemada con fuego, <i>y</i> cortada;</t> <t>Ante el reproche de Tu rostro perecen.</t>", "17": "<t>Sea Tu mano sobre el hombre de Tu diestra,</t> <t>Sobre el hijo de hombre que para Ti fortaleciste.</t>", "18": "<t>Entonces no nos apartaremos de Ti;</t> <t>Avívanos, e invocaremos Tu nombre.</t>", "19": "<t>Oh SEÑOR, Dios de los ejércitos, restáuranos;</t> <t>Haz resplandecer Tu rostro <i>sobre nosotros</i> y seremos salvos.</t>"}