{"1": "<pb/><t>Bendeciré al SEÑOR en todo tiempo;</t> <t>Continuamente estará Su alabanza en mi boca.</t>", "2": "<t>En el SEÑOR se gloriará mi alma;</t> <t>Lo oirán los humildes y se regocijarán.</t>", "3": "<t>Engrandezcan al SEÑOR conmigo,</t> <t>Y exaltemos a una Su nombre.</t>", "4": "<t>¶Busqué al SEÑOR, y Él me respondió,</t> <t>Y me libró de todos mis temores.</t>", "5": "<t><i>Los que</i> a Él miraron, fueron iluminados;</t> <t>Sus rostros jamás serán avergonzados.</t>", "6": "<t>Este pobre clamó, y el SEÑOR le oyó,</t> <t>Y lo salvó de todas sus angustias.</t>", "7": "<t>El ángel del SEÑOR acampa alrededor de los que le temen,</t> <t>Y los rescata.</t>", "8": "<t>¶Prueben y vean que el SEÑOR es bueno.</t> <t>¡Cuán bienaventurado es el hombre que en Él se refugia!</t>", "9": "<t>Teman al SEÑOR, ustedes Sus santos,</t> <t>Pues nada les falta a aquellos que le temen.</t>", "10": "<t>Los leoncillos pasan necesidad y tienen hambre,</t> <t>Pero los que buscan al SEÑOR no carecerán de bien alguno.</t>", "11": "<t>Vengan, hijos, escúchenme;</t> <t>Les enseñaré el temor del SEÑOR.</t>", "12": "<t>¿Quién es el hombre que desea vida</t> <t>Y quiere <i>muchos</i> días para ver el bien?</t>", "13": "<t>Guarda tu lengua del mal</t> <t>Y tus labios de hablar engaño.</t>", "14": "<t>Apártate del mal y haz el bien,</t> <t>Busca la paz y síguela.</t>", "15": "<t>Los ojos del SEÑOR están sobre los justos,</t> <t>Y Sus oídos <i>atentos</i> a su clamor.</t>", "16": "<t>El rostro del SEÑOR está contra los que hacen mal,</t> <t>Para cortar de la tierra su memoria.</t>", "17": "<t>Claman <i>los justos,</i> y el SEÑOR <i>los</i> oye</t> <t>Y los libra de todas sus angustias.</t>", "18": "<t>Cercano está el SEÑOR a los quebrantados de corazón,</t> <t>Y salva a los abatidos de espíritu.</t>", "19": "<t>¶Muchas son las aflicciones del justo,</t> <t>Pero de todas ellas lo libra el SEÑOR.</t>", "20": "<t>Él guarda todos sus huesos;</t> <t>Ni uno de ellos es quebrantado.</t>", "21": "<t>La maldad dará muerte al impío,</t> <t>Y los que aborrecen al justo serán condenados.</t>", "22": "<t>El SEÑOR redime el alma de Sus siervos,</t> <t>Y no será condenado ninguno de los que en Él se refugian.</t>"}