{"1": "<pb/><t>Bendice, alma mía, al SEÑOR,</t> <t>Y <i>bendiga</i> todo mi ser Su santo nombre.</t>", "2": "<t>Bendice, alma mía, al SEÑOR,</t> <t>Y no olvides ninguno de Sus beneficios.</t>", "3": "<t>Él es el que perdona todas tus iniquidades,</t> <t>El que sana todas tus enfermedades;</t>", "4": "<t>El que rescata de la fosa tu vida,</t> <t>El que te corona de bondad y compasión;</t>", "5": "<t>El que colma de bienes tus años,</t> <t><i>Para que</i> tu juventud se renueve como el águila.</t>", "6": "<t>¶El SEÑOR hace justicia,</t> <t>Y juicios a favor de todos los oprimidos.</t>", "7": "<t>A Moisés dio a conocer Sus caminos,</t> <t>Y a los israelitas Sus obras.</t>", "8": "<t>Compasivo y clemente es el SEÑOR,</t> <t>Lento para la ira y grande en misericordia.</t>", "9": "<t>No luchará <i>con nosotros</i> para siempre,</t> <t>Ni para siempre guardará <i>Su enojo</i>.</t>", "10": "<t>No nos ha tratado según nuestros pecados,</t> <t>Ni nos ha pagado conforme a nuestras iniquidades.</t>", "11": "<t>Porque como están de altos los cielos sobre la tierra,</t> <t>Así es de grande Su misericordia para los que le temen<f>[69]</f>.</t>", "12": "<t>Como está de lejos el oriente del occidente,</t> <t>Así alejó de nosotros nuestras transgresiones.</t>", "13": "<t>Como un padre se compadece de <i>sus</i> hijos,</t> <t>Así se compadece el SEÑOR de los que le temen.</t>", "14": "<t>Porque Él sabe de qué estamos hechos,</t> <t>Se acuerda de que <i>solo</i> somos polvo.</t>", "15": "<t>¶El hombre, como la hierba son sus días;</t> <t>Como la flor del campo, así florece;</t>", "16": "<t>Cuando el viento pasa sobre ella, deja de ser,</t> <t>Y su lugar ya no la reconoce.</t>", "17": "<t>Pero la misericordia del SEÑOR es desde la eternidad hasta la eternidad, para los que le temen,</t> <t>Y Su justicia para los hijos de los hijos,</t>", "18": "<t>Para los que guardan Su pacto</t> <t>Y se acuerdan de Sus preceptos para cumplirlos.</t>", "19": "<t>¶El SEÑOR ha establecido Su trono en los cielos,</t> <t>Y Su reino domina sobre todo.</t>", "20": "<t>Bendigan al SEÑOR, ustedes Sus ángeles,</t> <t>Poderosos en fortaleza, que ejecutan Su mandato,</t> <t>Obedeciendo la voz de Su palabra.</t>", "21": "<t>Bendigan al SEÑOR, ustedes todos Sus ejércitos,</t> <t>Que le sirven haciendo Su voluntad.</t>", "22": "<t>Bendigan al SEÑOR, ustedes todas Sus obras,</t> <t>En todos los lugares de Su dominio.</t> <t>Bendice, alma mía, al SEÑOR.</t>"}