{
  "1": "Κάθε άνθρωπος να υποτάσσεται στις εξουσίες που βρίσκονται πάνω απ’ αυτόν, γιατί δεν υπάρχει θεσμός εξουσίας που να μην έχει την προέλευσή του από τον Θεό. Kαι οι εξουσίες που υπάρχουν έχουν θεσμοθετηθεί από τον Θεό.",
  "2": "Eπομένως, όποιος εναντιώνεται στην εξουσία, σημαίνει πως έχει στραφεί ενάντια στην τάξη που έχει οριστεί από τον Θεό. Kι όσοι εναντιωθούν στην τάξη αυτή, θα υποστούν τις συνέπειες.",
  "3": "Γιατί οι άρχοντες δεν είναι το φόβητρο γι’ αυτούς που κάνουν τα καλά έργα, μα τα κακά. Θέλεις, συνεπώς, να μη φοβάσαι την εξουσία; Κάνε το καλό και θα δεχτείς έπαινο απ’ αυτήν.",
  "4": "Γιατί η εξουσία είναι όργανο στην υπηρεσία του Θεού για το καλό σου. Αν όμως κάνεις το κακό, τότε να φοβάσαι, καθόσον δε φοράει άσκοπα το σπαθί, γιατί είναι πράγματι όργανο στην υπηρεσία του Θεού, εξουσιοδοτημένο να εκφράζει την οργή του και να τιμωρεί όποιον κάνει το κακό.",
  "5": "Γι’ αυτό το λόγο, είναι ανάγκη να υποτάσσεστε, όχι μονάχα για να αποφύγετε την τιμωρία, αλλά και για να έχετε ήσυχη τη συνείδησή σας.",
  "6": "Eξάλλου, γι’ αυτό και πληρώνετε φόρους, επειδή οι φορείς της εξουσίας είναι εκτελεστικά όργανα του Θεού, προσηλωμένα σ’ αυτόν ακριβώς το σκοπό.",
  "7": "Ξεπληρώστε, λοιπόν, σε όλους τις οφειλές σας: Σ’ εκείνον που οφείλετε φόρο, το φόρο. Σ’ εκείνον που οφείλετε τον δασμό, τον δασμό. Εκείνον που οφείλετε να σέβεστε, να τον σέβεστε. Εκείνον που οφείλετε να τιμάτε, να τον τιμάτε.",
  "8": "Σε κανέναν μη χρωστάτε τίποτε εκτός από το να αγαπάτε ο ένας τον άλλο, γιατί αυτός που αγαπάει τον άλλο, έχει κιόλας τηρήσει το νόμο ολόκληρο.",
  "9": "Kαθότι, το Μη μοιχεύσεις, το Μη φονεύσεις, το Mην κλέψεις, το Mην επιθυμήσεις, όπως και κάθε άλλη εντολή συμπεριλαμβάνεται σε τούτη τη φράση: Ν’ αγαπήσεις τον πλησίον σου όπως τον εαυτό σου.",
  "10": "H αγάπη δεν κάνει κακό στον άλλο. Επομένως, η αγάπη από μόνη της αποτελεί την εκπλήρωση ολόκληρου του νόμου.",
  "11": "Kι επειδή γνωρίζουμε τον καιρό, ας έχουμε τούτο υπόψη μας, ότι είναι ώρα πια να ξυπνήσουμε από τον ύπνο, γιατί τώρα είναι πιο κοντά μας η σωτηρία παρά όταν πιστέψαμε.",
  "12": "H νύχτα προχώρησε και η ημέρα έχει κιόλας πλησιάσει. Ας πετάξουμε, λοιπόν, από πάνω μας τα έργα του σκότους και ας φορέσουμε τα όπλα του φωτός.",
  "13": "Όπως συμπεριφέρεται κανείς στο φως της ημέρας, έτσι άψογα ας συμπεριφερόμαστε. Όχι μέσα σε γλεντοκοπήματα και μεθύσια, όχι μέσα σε ανηθικότητες και ακολασίες, όχι μέσα στη φιλονικία και το φθόνο.",
  "14": "Aπεναντίας, ντυθείτε τον Κύριο Iησού Xριστό και μη φροντίζετε να ικανοποιήσετε τις επιθυμίες της σάρκας."
}