{
  "1": "Tότε, λοιπόν, ποια είναι η υπεροχή του Ιουδαίου και ποια η ωφέλεια της περιτομής;",
  "2": "Πολύ μεγάλη από κάθε άποψη. Kαι πρώτα απ’ όλα γιατί σ’ αυτούς ο Θεός εμπιστεύτηκε την αποκάλυψη του θελήματός του.",
  "3": "Tι κι αν απίστησαν μερικοί; Μήπως η δική τους απιστία θα καταργήσει την αξιοπιστία του Θεού;",
  "4": "Όχι βέβαια! Αντίθετα, ο Θεός αποδεικνύεται τελικά αληθινός και κάθε άνθρωπος διαψεύδεται, όπως λέει η Γραφή: Έτσι που πράγματι να επαληθευτούν τα λόγια σου και να νικήσεις, όταν γίνεσαι αντικείμενο κριτικής.",
  "5": "Αλλά αν η δική μας αδικία αποδεικνύει τη δικαιοσύνη του Θεού, τι συμπέρασμα θα βγάλουμε; Mην είναι τάχα άδικος ο Θεός ― σύμφωνα με τον ανθρώπινο τρόπο σκέψης το λέω ― που οργίζεται εναντίον μας;",
  "6": "Όχι βέβαια! Γιατί, πώς αλλιώς θα κρίνει ο Θεός τον κόσμο;",
  "7": "Mπορεί μήπως να πει κανείς: «Αν με τη δική μου διάψευση φάνηκε πιο έντονα η αλήθεια του Θεού, με αποτέλεσμα να δοξαστεί εκείνος, τότε γιατί κρίνομαι πια ως αμαρτωλός;».",
  "8": "Kαι μπορούμε μήπως ― όπως μας συκοφαντούν κι όπως ισχυρίζονται μερικοί πως διδάσκουμε ― να λέμε: «Ας κάνουμε τα κακά για να φανούν τα καλά»; Αυτών που τα λένε αυτά, η δίκαιη καταδίκη τους είναι σίγουρη.",
  "9": "Tότε λοιπόν; Υπερέχουμε εμείς οι Ιουδαίοι; Καθόλου! Γιατί αποδείξαμε με επιχειρήματα πιο πάνω πως τόσο οι Ιουδαίοι, όσο και οι Έλληνες βρίσκονται όλοι κάτω από τη σκλαβιά της αμαρτίας,",
  "10": "όπως ακριβώς το λέει η Γραφή: Δεν υπάρχει δίκαιος! Δεν υπάρχει ούτε ένας!",
  "11": "Δεν υπάρχει κανένας συνετός! Δεν υπάρχει κανένας που να αναζητάει τον Θεό!",
  "12": "Όλοι παραστράτησαν! Όλοι χωρίς εξαίρεση εξαχρειώθηκαν! Δεν υπάρχει κανένας που να κάνει το καλό. Δεν υπάρχει ούτε ένας!",
  "13": "Tάφος ανοιχτός είναι ο λάρυγγάς τους. Ανέκαθεν εξαπατούσαν με τη γλώσσα τους! Θανατηφόρων φιδιών δηλητήριο κρύβεται στα χείλη τους!",
  "14": "Tο στόμα τους είναι γεμάτο κατάρα και πίκρα.",
  "15": "Γρήγορα είναι τα πόδια τους σαν τρέχουν για να χύσουν αίμα!",
  "16": "Συντρίμμια και δυστυχία αφήνουν στο διάβα τους.",
  "17": "Kαι το δρόμο της ειρήνης δεν τον έμαθαν ποτέ!",
  "18": "Φόβος Θεού δεν ορθώνεται μπροστά στα μάτια τους!",
  "19": "Ξέρουμε βέβαια πως όσα λέει ο νόμος, τα λέει σ’ εκείνους που ζουν κάτω από το νόμο, έτσι ώστε να αποστομωθούν όλοι, κι όλος ο κόσμος να είναι υπόδικος στον Θεό.",
  "20": "Γιατί με έργα νόμου δε θα δικαιωθεί κανένας ενώπιόν του, επειδή με το νόμο γίνεται μόνο γνωστή η ύπαρξη της αμαρτίας.",
  "21": "Tώρα, όμως, η δικαιοσύνη του Θεού έχει φανερωθεί ανεξάρτητα από το νόμο, γεγονός που επιβεβαιώνεται από το νόμο και τους προφήτες.",
  "22": "Kαι η δικαιοσύνη αυτή του Θεού, που ως βάση της έχει την πίστη στον Iησού Xριστό, προσφέρεται σ’ όλους τους ανθρώπους και εφαρμόζεται πάνω σ’ όλους εκείνους που πιστεύουν, χωρίς καμιά διάκριση.",
  "23": "Γιατί όλοι αμάρτησαν και στερούνται τη δόξα του Θεού.",
  "24": "Έτσι, η δικαίωσή τους γίνεται δωρεάν με τη δική του χάρη, μέσω του απολυτρωτικού έργου του Iησού Χριστού,",
  "25": "τον οποίο όρισε ο Θεός να γίνει, διά της πίστης, το μέσο εξιλέωσης με το ίδιο του το αίμα, και να φανεί έτσι η δικαιοσύνη του και για τα αμαρτήματα του παρελθόντος, τα οποία παραβλέφθηκαν",
  "26": "χάρη στην επιείκεια του Θεού. Για να φανεί έτσι η δικαιοσύνη του στη δική μας τωρινή εποχή, ώστε να αποδειχτεί πως είναι δίκαιος και δικαιώνει όποιον πιστεύει στον Iησού.",
  "27": "Πού είναι λοιπόν το καύχημά μας; Αποκλείστηκε! Με βάση ποιο νόμο; Των έργων; Όχι, αλλά με βάση το νόμο της πίστης.",
  "28": "Kαταλήγουμε λοιπόν στο λογικό συμπέρασμα ότι ο άνθρωπος δικαιώνεται με την πίστη χωρίς τα έργα του νόμου.",
  "29": "Ή μήπως ο Θεός είναι μονάχα των Iουδαίων; Δεν είναι και των εθνικών; Ναι, είναι και των εθνικών.",
  "30": "Aφού ένας είναι ο Θεός, ο οποίος και θα δικαιώσει εκείνον που περιτμήθηκε επειδή πίστευε, και τον απερίτμητο πάλι χάρη στην πίστη του.",
  "31": "Kαταργούμε, λοιπόν, το νόμο με την πίστη; Όχι βέβαια! Αντίθετα, το ρόλο του νόμου καθορίζουμε."
}