{"1": "<pb/>Vi entonces a un ángel que descendía del cielo, con<f>[242]</f> la llave del abismo y una gran cadena en su mano.", "2": "El ángel prendió al dragón, la serpiente antigua, que es el Diablo y Satanás, y lo ató por mil años.", "3": "Lo arrojó al abismo, y <i>lo</i> encerró y puso un sello sobre él para que no engañara más a las naciones, hasta que se cumplieran los mil años. Después de esto debe ser desatado por un poco de tiempo.", "4": "<pb/>También vi tronos, y se sentaron sobre ellos los que se les concedió <i>autoridad para</i> juzgar. Y <i>vi</i> las almas de los que habían sido decapitados por causa del testimonio de Jesús y de la palabra de Dios, y a los que no habían adorado a la bestia ni a su imagen, ni habían recibido la marca sobre su frente ni sobre su mano. Volvieron a la vida<f>[243]</f> y reinaron con Cristo por mil años.", "5": "Esta es la primera resurrección. Los demás muertos no volvieron a la vida hasta que se cumplieron los mil años.", "6": "Bienaventurado y santo es el que tiene parte en la primera resurrección. La muerte segunda no tiene poder sobre estos sino que serán sacerdotes de Dios y de Cristo, y reinarán con Él por mil años.", "7": "<pb/>Cuando los mil años se cumplan, Satanás será soltado de su prisión,", "8": "y saldrá a engañar a las naciones que están en los cuatro extremos<f>[244]</f> de la tierra, a Gog y a Magog, a fin de reunirlas para la batalla. El número de ellas es como la arena del mar.", "9": "Y subieron sobre la anchura de la tierra, rodearon el campamento de los santos y la ciudad amada. Pero descendió fuego del cielo y los devoró.", "10": "Y el diablo que los engañaba fue arrojado al lago de fuego y azufre, donde también están la bestia y el falso profeta. Y serán atormentados día y noche por los siglos de los siglos.", "11": "<pb/>Vi un gran trono blanco y a Aquel que <i>estaba</i> sentado en él, de cuya presencia<f>[245]</f> huyeron la tierra y el cielo, y no se halló lugar para ellos.", "12": "También vi a los muertos, grandes y pequeños, de pie delante del trono, y <i>los</i> libros fueron abiertos. Otro libro fue abierto, que es <i>el libro</i> de la vida, y los muertos fueron juzgados por lo que estaba escrito en los libros, según sus obras.", "13": "El mar entregó los muertos que estaban en él, y la Muerte y el Hades<f>[246]</f> entregaron a los muertos que estaban en ellos. Y fueron juzgados, cada uno según sus obras.", "14": "La Muerte y el Hades fueron arrojados al lago de fuego. Esta es la muerte segunda: el lago de fuego.", "15": "Y el que no se encontraba inscrito en el libro de la vida fue arrojado al lago de fuego."}