{"1": "<pb/>La Revelación<f>[1]</f> de Jesucristo, que Dios le dio, para mostrar a Sus siervos las cosas que deben suceder pronto. Él <i>la</i> dio a conocer<f>[2]</f> enviándo<i>la</i> por medio de Su ángel a Su siervo Juan,", "2": "quien dio testimonio de la palabra de Dios y del testimonio de Jesucristo, <i>y</i> de todo lo que vio.", "3": "Bienaventurado<f>[3]</f> el que lee y los que oyen las palabras de la profecía y guardan las cosas que están escritas en ella, porque el tiempo está cerca.", "4": "<pb/>Juan, a las siete iglesias que están en Asia<f>[4]</f>: Gracia y paz a ustedes, de parte de Aquel que es y que era y que ha de venir, y de parte de los siete Espíritus que están delante de Su trono,", "5": "y de parte de Jesucristo, el testigo fiel, el primogénito de los muertos y el soberano de los reyes de la tierra. Al que nos ama y nos libertó<f>[5]</f> de nuestros pecados con<f>[6]</f> Su sangre,", "6": "e hizo de nosotros un reino, sacerdotes para Dios, Su Padre<f>[7]</f>, a Él <i>sea</i> la gloria y el dominio por los siglos de los siglos. Amén.", "7": "ÉL VIENE CON LAS NUBES, y todo ojo lo verá, aun los que lo traspasaron; y todas las tribus<f>[8]</f> de la tierra harán lamentación por Él. Sí. Amén.", "8": "<pb/><J>«Yo soy el Alfa y la Omega</J><f>[9]</f> <J>»,</J> dice el Señor Dios, <J>«el que es y que era y que ha de venir, el Todopoderoso».</J>", "9": "<pb/>Yo, Juan, hermano de ustedes y compañero en la tribulación, en el reino y en la perseverancia en Jesús, me encontraba en la isla llamada Patmos, por causa de la palabra de Dios y del testimonio de Jesús.", "10": "Estaba yo en el Espíritu en el día del Señor, y oí detrás de mí una gran voz, como <i>sonido</i> de trompeta,", "11": "que decía<f>[10]</f>: <J>«Escribe en un libro</J><f>[11]</f> <J>lo que ves, y envía<i>lo</i> a las siete iglesias: a Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea».</J>", "12": "<pb/>Entonces me volví para ver <i>de quién era</i> la voz que hablaba conmigo, y al volverme, vi siete candelabros de oro.", "13": "En medio de los candelabros, <i>vi</i> a uno semejante al Hijo del Hombre<f>[12]</f>, vestido con una túnica que le llegaba hasta los pies y ceñido por el pecho con un cinto de oro.", "14": "Su cabeza y Sus cabellos eran blancos como la blanca lana, como la nieve. Sus ojos eran como una llama de fuego.", "15": "Sus pies se parecían al bronce bruñido cuando se le ha hecho refulgir en el horno, y Su voz como el ruido de muchas aguas.", "16": "En Su mano derecha tenía siete estrellas, y de Su boca salía una espada aguda de dos filos. Su rostro era como el sol <i>cuando</i> brilla con <i>toda</i> su fuerza.", "17": "<pb/>Cuando lo vi, caí como muerto a Sus pies. Y Él puso Su mano derecha sobre mí, diciendo: <J>«No temas, Yo soy el Primero y el Último,</J>", "18": "<J>y el que vive, y estuve muerto. Pero ahora estoy vivo por los siglos de los siglos, y tengo las llaves de la muerte y del Hades</J><f>[13]</f><J>.</J>", "19": "<J>Escribe, pues, las cosas que has visto, y las que son, y las que han de suceder después de estas.</J>", "20": "<J>En cuanto al misterio de las siete estrellas que viste en Mi <i>mano</i> derecha y de los siete candelabros de oro: las siete estrellas son los ángeles</J><f>[14]</f> <J>de las siete iglesias, y los siete candelabros son las siete iglesias.</J>"}