{"1": "<pb/>Después de esto miré, y vi una puerta abierta en el cielo. Y la primera voz que yo había oído, como <i>sonido</i> de trompeta que hablaba conmigo, decía: «Sube acá y te mostraré las cosas que deben suceder después de estas».", "2": "Al instante estaba yo en el Espíritu, y vi un trono colocado en el cielo, y a Uno sentado en el trono.", "3": "El que estaba sentado <i>era</i> de aspecto semejante a una piedra de jaspe y sardio<f>[47]</f>, y alrededor del trono <i>había</i> un arco iris<f>[48]</f>, de aspecto semejante a la esmeralda.", "4": "Y alrededor del trono <i>había</i> veinticuatro tronos. Y sentados en los tronos, veinticuatro ancianos vestidos de ropas blancas, con coronas de oro en la cabeza.", "5": "Del trono salían relámpagos, voces<f>[49]</f>, y truenos. Delante del trono <i>había</i> siete lámparas de fuego ardiendo, que son los siete Espíritus de Dios.", "6": "<pb/>Delante del trono <i>había</i> como un mar transparente semejante al cristal; y en medio del trono y alrededor del trono, cuatro seres vivientes llenos de ojos por delante y por detrás.", "7": "El primer ser viviente <i>era</i> semejante a un león; el segundo ser era semejante a un becerro; el tercer ser tenía el rostro como el de un hombre, y el cuarto ser <i>era</i> semejante a un águila volando.", "8": "Los cuatro seres vivientes, cada uno de ellos con<f>[50]</f> seis alas, estaban llenos de ojos alrededor y por dentro, y día y noche no cesaban de decir<f>[51]</f>: <pb/>«SANTO, SANTO, SANTO <i>es</i> EL SEÑOR DIOS, EL TODOPODEROSO, el que era, el que es y el que ha de venir».", "9": "<pb/>Y cada vez que<f>[52]</f> los seres vivientes dan gloria, honor, y acción de gracias a Aquel que está sentado en el trono, al que vive por los siglos de los siglos,", "10": "los veinticuatro ancianos se postran<f>[53]</f> delante de Aquel que está sentado en el trono, y adoran<f>[54]</f> a Aquel que vive por los siglos de los siglos, y echan<f>[55]</f> sus coronas delante del trono, diciendo:", "11": "<pb/>«Digno eres, Señor y Dios nuestro, de recibir la gloria y el honor y el poder, porque Tú creaste todas las cosas, y por Tu voluntad existen<f>[56]</f> y fueron creadas»."}