{"1": "<pb/>Ex vuc'tac ex vanab', ec'nac on̈ calel d'ayex to vach' tzeyutej e b'eyb'al, yic vach' ol q'uechaan̈ Dios eyed'oc. Axo ticnaic, tzon̈ tevib'at d'ayex d'a sb'i Cajal Jesús, cham val calanb'ati to tze c'anab'ajej jun checnab'il tic sic'lab'il.", "2": "<pb/>Eyojtacxo juntzan̈ schecnab'il Cajal Jesús ec' calnaccaneli.", "3": "A juntzan̈ tas ol valb'at d'ayex tic, sgana Dios to ol e c'anab'ajej. Yovalil an̈ej d'ay scac'och co pensar: Max yal eyem d'a ajmulal.", "4": "Junjun ex ex vuc'tac yovalil tzeyojtaquejeli to an̈ej val ix eyetb'eyum b'aj tzeyac'och e pensar. Nivanocab' yelc'och ix eyetb'eyum chi' d'ayex junjun ex.", "5": "Max yal e nib'anoch junoc chucal yed' e nivanil icha eb' man̈ ojtannacoc Dios.", "6": "Mocab' eyixtej junoc eb' creyente yuj juntzan̈ tic. Toxo ix cham val calan d'ayex to a Dios Cajal ol ac'an syaelal eb' sc'ulan juntzan̈ chucal tic.", "7": "Yujto a ix on̈ avtanoch yicoc yic vach' scutej co b'eyb'al. Man̈ yicoc sco c'ulej chucal yuj chi' ix on̈ yavtej och yicoc.", "8": "Tato ay eb' schichonoch sc'ool d'a juntzan̈ checnab'il tic, man̈oc d'a junoc anima schichonoch sc'ool eb', palta aton d'a Dios ix ac'anoch Yespíritu Santo d'ayon̈.", "9": "<pb/>Man̈ yovaliloc a in svalb'at d'ayex to tze xajanej eb' quetcreyenteal, yujto a val lac'an Dios tz'ac'an e na'a tas tzeyutej e xajanan e b'a.", "10": "Ina icha chi' van eyutan e xajanan masanil eb' quetcreyenteal d'a yol yic Macedonia chi' eyed'oc. Palta ex vuc'tac ex vanab', tzon̈ tevi val d'ayex, yic vach' ec'alxo ol e xajanej e b'a.", "11": "Tzeyac' val eyip, yic junc'olal tzex aji. Man̈ eyactejcan e b'oan e munlajel. Vach' tzeyutej e munlaj yed' e c'ab', icha ajnac calancan d'ayex,", "12": "yic vach' ay eyelc'och d'a yichan̈ eb' comon anima. Tato icha chi', c'ocb'il syab' e gasto.", "13": "<pb/>Ex vuc'tac ex vanab', co gana tzeyojtaquej val eli, tas yaj eb' creyente chamnacxo, yic vach' max ex te cus yuj eb', icha scus eb' malaj jab'oc tas ayoch yipoc sc'ool.", "14": "A on̈xo tic scac'och d'a co c'ool to a Jesús ix chami, ix pitzvixi. Icha pax chi' ol aj eb' creyente chamnacxo. A Dios ol ac'anxicot eb' yed' Jesús.", "15": "<pb/>A juntzan̈ van calanb'at tic d'ayex, aton slolonel Cajal Jesús. Ayic ol jaxoc, a on̈ pitzan on̈ to tic, man̈ ol on̈ b'ab'laj b'atlaj d'a yichan̈ eb' creyente chamnacxo, junn̈ej ol aj co b'at yed' eb'.", "16": "Ayic ol cot Cajal Jesús d'a satchaan̈, ol och jun av te chaan̈ icha yel yav jun sat ángel, ol oc' pax q'uen strompeta Dios. Axo eb' creyente chamnacxo ol b'ab'laj pitzvocxi eb'.", "17": "Ol lajvoc chi', a on̈xo pitzan on̈to ta' junn̈ej ol aj quic'jichaan̈ yed' eb'. Axo co b'at chi' d'a scal asun d'a nan̈al chaan̈, yic b'at co cha Cajal Jesús chi'. Ichato chi' ol on̈ aj yed' d'a juneln̈ej.", "18": "Yuj chi', tzeyal-laj eyab' juntzan̈ c'ayb'ub'al tic, yic ol vach' ja snivanil e c'ool."}