{"1": "<pb/>En el pueblo de Israel hubo también algunos que decían ser enviados por Dios, pero no lo eran. Así también, entre ustedes, habrá quienes se crean maestros enviados por Dios, sin serlo. Ellos les darán enseñanzas falsas y peligrosas sin que ustedes se den cuenta, y hasta dirán que Jesucristo no es capaz de salvar. Por eso, cuando menos lo esperen, serán destruidos por completo.", "2": "Mucha gente vivirá como esos falsos maestros, haciendo todo lo malo que se les antoje. Por culpa de ellos la gente hablará mal de los cristianos y su modo de vivir.", "3": "Esos falsos maestros desearán tener más y más dinero, y lo ganarán enseñándoles mentiras. Pero Dios ya decidió castigarlos desde hace mucho tiempo, y no se salvarán de ese castigo.", "4": "Dios no perdonó a los ángeles que pecaron, sino que los mandó al infierno. Allí están, encadenados en la oscuridad, hasta que llegue el día en que Dios juzgue a todos.", "5": "Dios tampoco perdonó a la gente malvada que vivía en tiempos de Noé. Más bien, les envió el diluvio y todos murieron. Sólo salvó a Noé, que le enseñaba a la gente a vivir haciendo el bien, y junto con Noé salvó a otras siete personas.", "6": "Y Dios también castigó a los que vivían en las ciudades de Sodoma y Gomorra: los quemó hasta dejarlos hechos cenizas, para que sirviera de ejemplo de lo que les pasaría a los malvados.", "7": "Pero a Lot no lo quemó, pues era un hombre bueno que sufría viendo la maldad de esa gente.", "8": "Este hombre bueno vivía en esas ciudades, y todos los días sufría mucho al ver y oír las maldades que hacía esa gente.", "9": "Esto nos demuestra que Dios sabe solucionar los problemas y dificultades que tienen los que le obedecen, y que también sabe castigar a los que hacen el mal. Y lo hará el día en que juzgue a todos.", "10": "El castigo será especialmente para los que no obedecen sus órdenes y viven haciendo todo lo malo que se les antoja. Esos falsos maestros son tercos y orgullosos, y no tienen miedo de insultar a los ángeles buenos.", "11": "Sin embargo, los ángeles, aunque son más poderosos que esos falsos maestros, no se atreven a insultarlos delante de Dios.", "12": "Estos hombres no entienden nada, lo hacen todo por capricho, discuten acerca de lo que no entienden, y como los animales, nacen para que los atrapen y los maten.", "13": "Sufrirán por lo que han hecho sufrir a otros, pues creen que serán felices haciendo a plena luz del día lo malo que se les antoja. Da vergüenza ver lo malo que hacen y el escándalo que arman cuando los acompañan a ustedes en sus fiestas de la iglesia.", "14": "Estos hombres no pueden ver a una mujer sin desear tener relaciones sexuales con ella, y nunca se cansan de pecar. Engañan a los que no confían mucho en Cristo, y son muy buenos para conseguir lo que desean. Esta gente será castigada por Dios; ¡de eso no hay duda!", "15": "Andan perdidos, pues han dejado de obedecer a Dios y siguen el ejemplo de Balaam, el hijo de Beor, que quiso ganar dinero haciendo lo malo.", "16": "Pero precisamente por hacer lo malo, una burra lo regañó: le habló con voz humana, y no lo dejó seguir haciendo esas tonterías.", "17": "Esos falsos maestros son como pozos secos, sin agua; ¡como nubes llevadas por fuertes vientos! Dios los castigará echándolos para siempre a la más profunda oscuridad.", "18": "Porque ellos impresionan a la gente diciendo cosas bonitas, que en realidad no sirven para nada. Obligan a otros a participar en sus mismos vicios y malos deseos; engañan a los que con mucho esfuerzo apenas logran alejarse del pecado.", "19": "Les prometen que serán libres para hacer lo que quieran, pero ellos mismos no pueden dejar de hacer el mal. ¡Ese mismo mal acabará por destruirlos! Pues el que no puede dejar de pecar es esclavo del pecado.", "20": "Además, los que han conocido a nuestro Señor y Salvador Jesucristo, ya no siguen el ejemplo de los pecadores de este mundo. Pero si permiten que los vuelvan a engañar con esas cosas, y se dejan controlar por el pecado, quedan peor que antes.", "21": "Más les valdría nunca haber sabido de qué manera quiere Dios que vivan. Pero ahora lo saben, y si dejan de obedecer a Dios, quedarán peor que antes.", "22": "Así, esas personas demuestran la verdad del dicho: \"El perro vuelve a su vómito\", y también de este otro: \"El cerdo recién bañado vuelve a revolcarse en el lodo\"."}