{"1": "<pb/>Salmo: a Asaf. EL Dios de dioses, Jehová, habló; y convocó la tierra desde el nacimiento del sol hasta donde se pone.", "2": "De Sión, perfección de hermosura, Dios resplandeció.", "3": "Vendrá nuestro Dios, y no callará: fuego consumirá de su presencia: y al rededor de él habrá grande tempestad.", "4": "Convocará a los cielos de arriba: y a la tierra para juzgar a su pueblo.", "5": "Juntádme mis misericordiosos: los que concertaron mi concierto sobre sacrificio.", "6": "Y denunciarán los cielos su justicia; porque Dios es juez. Selah.", "7": "Oye pueblo mío, y hablaré: Israel, y contestaré contra tí: Yo soy el Dios, el Dios tuyo.", "8": "No te reprenderé sobre tus sacrificios; porque tus holocaustos delante de mí están siempre.", "9": "No tomaré de tu casa becerros: ni machos de cabrío de tus apriscos.", "10": "Porque mía es toda bestia del monte: millares de animales en los montes.", "11": "Yo conozco a todas las aves de los montes; y las fieras del campo están conmigo.", "12": "Si tuviere hambre, no te lo diré a tí; porque mío es el mundo y su plenitud.", "13": "¿Tengo de comer carne de gruesos toros, o, de beber sangre de machos de cabrío?", "14": "Sacrifica a Dios alabanza: y paga al Altísimo tus votos.", "15": "Y llámame en el día de la angustia; librarte he, y honrarme has.", "16": "Y al malo dijo Dios: ¿Qué tienes tú que enarrar mis leyes: y que tomes mi concierto por tu boca:", "17": "Aborreciendo tú el castigo, y echando detrás de tí mis palabras?", "18": "Si veías al ladrón, tu corrías con él: y con los adúlteros era tu parte.", "19": "Tu boca metías en mal: y tu lengua componía engaño.", "20": "Asentábaste, hablabas contra tu hermano: contra el hijo de tu madre ponías infamia.", "21": "Estas cosas hiciste, y yo callé: ¿pensabas por eso que de cierto sería yo como tú? argüirte he, y propondré delante de tus ojos.", "22": "Entendéd ahora esto, los que os olvidáis de Dios: porque no arrebate, y no haya quien os escape.", "23": "El que sacrifica alabanza me honrará: y el que ordenare el camino, yo le enseñaré la salud de Dios."}