{"1": "<pb/>Al Vencedor: Salmo de David. !O DIOS de mi alabanza! no calles:", "2": "Porque boca de impío, y boca de engañador se han abierto sobre mí: han hablado de mí con lengua mentirosa.", "3": "Y con palabras de odio me rodearon; y pelearon contra mí sin causa.", "4": "En pago de mi amor me han sido adversarios; y yo, hacía oración.", "5": "Y pusieron contra mí mal por bien; y odio por mi amor.", "6": "Pon sobre él al impío, y Satanás esté a su diestra.", "7": "Cuando fuere juzgado, salga por impío, y su oración sea para pecado.", "8": "Sean sus dias pocos: tome otro su oficio.", "9": "Sean sus hijos huérfanos; y su mujer viuda.", "10": "Y anden sus hijos vagabundos, y mendiguen; y procuren de sus desiertos.", "11": "Enrede el acreedor todo lo que tiene; y extraños saqueen su trabajo.", "12": "No tenga quien le haga misericordia; ni haya quien tenga compasión de sus huérfanos.", "13": "Su posteridad sea talada: en segunda generación sea raido su nombre.", "14": "Venga en memoria cerca de Jehová la maldad de sus padres; y el pecado de su madre no sea raido.", "15": "Estén delante de Jehová siempre; y él corte de la tierra su memoria.", "16": "Por cuanto no se acordó de hacer misericordia; y persiguió al varón afligido, y menesteroso, y quebrantado de corazón, para matarle.", "17": "Y amó la maldición, y vínole; y no quiso la bendición, y ella se alejó de él.", "18": "Y vistióse de maldición como de su vestido; y entró como agua en sus entrañas, y como aceite en sus huesos.", "19": "Séale como vestido con que se cubra; y en lugar de cinto con que siempre se ciña.", "20": "Este sea el salario, de parte de Jehová, de los que me calumnían; y los que hablan mal contra mi alma.", "21": "Y tú, Jehová Señor, haz conmigo por causa de tu nombre: escápame, porque tu misericordia es buena.", "22": "Porque yo soy afligido y necesitado; y mi corazón está herido dentro de mí.", "23": "Como la sombra cuando declina me voy; soy sacudido como langosta.", "24": "Mis rodillas están enflaquecidas a causa del ayuno; y mi carne está falta de gordura.", "25": "Yo he sido a ellos oprobio: mirábanme, y meneaban su cabeza.", "26": "Ayúdame, Jehová Dios mío: sálvame conforme a tu misericordia;", "27": "Y entiendan que esta es tu mano; que tú, Jehová, has hecho esto.", "28": "Maldigan ellos, y bendigas tú; levántense, mas sean avergonzados: y tu siervo sea alegrado.", "29": "Sean vestidos de vergüenza los que me calumnían; y sean cubiertos como de manto de su confusión.", "30": "Yo alabaré a Jehová en gran manera con mi boca; y en medio de muchos le loaré:", "31": "Porque él se pondrá a la diestra del pobré; para librar su alma de los que juzgan."}