{"1": "<pb/>BENDICE, alma mía, a Jehová; Jehová Dios mío, mucho te has engrandecido, de gloria y de hermosura te has vestido.", "2": "Que se cubre de luz como de vestidura, que extiende los cielos como una cortina;", "3": "Que entabla con las aguas sus doblados, el que pone a las nubes por su carro, el que anda sobre las alas del viento.", "4": "El que hace a sus ángeles espíritus, sus ministros al fuego flameante.", "5": "El fundó la tierra sobre sus basas, no se moverá por ningún siglo.", "6": "Con el abismo, como con vestido, la cubriste: sobre los montes estaban las aguas.", "7": "De tu reprensión huyeron; por el sonido de tu trueno se apresuraron.", "8": "Subieron los montes, descendieron los valles a este lugar, que tú les fundaste.", "9": "Pusísteles término, el cual no traspasarán, ni volverán a cubrir la tierra.", "10": "El que envía las fuentes en los arroyos; entre los montes van.", "11": "Abrévanse todas las bestias del campo; los asnos salvages quebrantan su sed.", "12": "Junto a ellos habitan las aves de los cielos; entre las hojas dan voces.", "13": "El que riega los montes desde sus doblados; del fruto de tus obras se harta la tierra.", "14": "El que hace producir el heno para las bestias; y la yerba para servicio del hombre, sacando el pan de la tierra,", "15": "Y el vino que alegra el corazón del hombre; haciendo relumbrar la faz con el aceite; y el pan sustenta el corazón del hombre.", "16": "Hártanse los árboles de Jehová; los cedros del Líbano que él plantó:", "17": "Para que aniden allí las aves; la cigüeña tenga su casa en las hayas.", "18": "Los montes altos para las cabras monteses, las peñas madrigueras para los conejos.", "19": "Hizo la luna para sazones: el sol conoció su occidente.", "20": "Pones las tinieblas, y la noche es; en ella corren todas las bestias del monte.", "21": "Los leoncillos braman a la presa, y para buscar de Dios su comida.", "22": "Sale el sol, recógense, y échanse en sus cuevas.", "23": "Sale el hombre a su hacienda, y a su labranza hasta la tarde.", "24": "¡Cuán muchas son tus obras, o! Jehová! todas ellas hiciste con sabiduría: la tierra está llena de tu posesión.", "25": "Esta gran mar y ancha de términos; allí hay pescados sin número, bestias pequeñas y grandes.", "26": "Allí andan navíos, este leviatán que hiciste para que jugase en ella.", "27": "Todas ellas esperan a tí, para que les des su comida a su tiempo.", "28": "Dásles, recogen: abres tu mano, hártanse de bien.", "29": "Escondes tu rostro, túrbanse: les quitas el espíritu, dejan de ser, y tórnanse en su polvo.", "30": "Envias tu espíritu, críanse: y renuevas la haz de la tierra.", "31": "Sea la gloria a Jehová para siempre: alégrese Jehová en sus obras.", "32": "El que mira a la tierra, y tiembla: toca en los montes, y humean.", "33": "A Jehová cantaré en mi vida: a mi Dios diré salmos mientras viviere.", "34": "Sérme ha suave hablar de él: yo me alegraré en Jehová.", "35": "Sean consumidos de la tierra los pecadores: y los impíos dejen de ser. Bendice alma mía a Jehová. Aleluya."}