{"1": "<pb/>ALEF. BIENAVENTURADOS los per fectos de camino: los que andan en la ley de Jehová.", "2": "Bienaventurados los que guardan sus testimonios; y con todo el corazón le buscan.", "3": "Ítem, los que no hacen iniquidad, andan en sus caminos.", "4": "Tú encargaste tus mandamientos, que sean muy guardados.", "5": "¡Ojalá fuesen ordenados mis caminos a guardar tus estatutos!", "6": "Entónces no sería yo avergonzado, cuando mirase en todos tus mandamientos.", "7": "Alabarte he con rectitud de corazón, cuando aprendiere los juicios de tu justicia.", "8": "Tus estatutos guardaré: no me dejes enteramente.", "9": "<pb/>BET. ¿Con qué limpiará el mozo su camino? cuando guardare tu palabra.", "10": "Con todo mi corazón te he buscado: no me dejes errar de tus mandamientos.", "11": "En mi corazón he guardado tus dichos, para no pecar contra tí.", "12": "Bendito tú, o! Jehová, enséñame tus estatutos.", "13": "Con mis labios he contado todos los juicios de tu boca.", "14": "En el camino de tus testimonios me he regocijado, como sobre toda riqueza.", "15": "En tus mandamientos meditaré; y consideraré tus caminos.", "16": "En tus estatutos me recrearé: no me olvidaré de tus palabras.", "17": "<pb/>GIMEL. Haz este bien a tu siervo; que viva, y guarde tu palabra.", "18": "Destapa mis ojos; y miraré las maravillas de tu ley.", "19": "Advenedizo soy yo en la tierra: no encubras de mi tus mandamientos.", "20": "Quebrantada está mi alma de desear tus juicios todo el tiempo.", "21": "Destruiste a los soberbios malditos, que yerran de tus mandamientos.", "22": "Aparta de mí oprobio y menesprecio; porque tus testimonios he guardado.", "23": "Príncipes también se asentaron, y hablaron contra mí: meditando tu siervo en tus estatutos.", "24": "También tus testimonios son mis delicias: los varones de mi consejo.", "25": "<pb/>DALET. Apegóse con el polvo mi alma: vivifícame según tu palabra.", "26": "Mis caminos te conté, y respondísteme: enséñame tus estatutos.", "27": "El camino de tus mandamientos házme entender; y meditaré en tus maravillas.", "28": "Mi alma se destila de ansia: confírmame según tu palabra.", "29": "Camino de mentira aparta de mí: y de tu ley házme misericordia.", "30": "El camino de la verdad escogí: tus juicios he puesto delante de mí.", "31": "Allegádome he a tus testimonios, o! Jehová, no me avergüences.", "32": "Por el camino de tus mandamientos correré: cuando ensanchares mi corazón.", "33": "<pb/>HE. Enséñame, o! Jehová, el camino de tus estatutos; y guardarle he hasta el fin.", "34": "Dáme entendimiento, y guardaré tu ley; y guardarla he de todo corazón.", "35": "Guíame por la senda de tus mandamientos; porque en ella tengo mi verdad.", "36": "Inclina mi corazón a tus testimonios: y no a avaricia.", "37": "Aparta mis ojos, que no vean la vanidad: avívame en tu camino.", "38": "Confirma tu palabra a tu siervo, que te teme.", "39": "Quita de mí el oprobio que he temido; porque buenos son tus juicios.", "40": "He aquí yo he codiciado tus mandamientos: en tu justicia avívame.", "41": "<pb/>VAU. Y véngame tu misericordia, o! Jehová: tu salud, conforme a tu dicho.", "42": "Y daré por respuesta a mi avergonzador, que en tu palabra he confiado.", "43": "Y no quites de mi boca palabra de verdad en ningún tiempo; porque a tu juicio espero.", "44": "Y guardaré tu ley siempre, por siglo y siglo.", "45": "Y andaré en anchura, porque busqué tus mandamientos.", "46": "Y hablaré de tus testimonios delante de los reyes; y no me avergonzaré.", "47": "Y deleitarme he en tus mandamientos, que amé.", "48": "Y alzaré mis manos a tus mandamientos, que amé; y meditaré en tus estatutos.", "49": "<pb/>ZAIN. Acuérdate de la palabra dada a tu siervo: en la cual me has hecho esperar.", "50": "Esta es mi consolación en mi aflicción; porque tu dicho me vivificó.", "51": "Los soberbios se burlaron mucho de mí: de tu ley no me he apartado.", "52": "Acordéme, o! Jehová, de tus juicios antiguos, y me consolé.", "53": "Temblor me tomó a causa de los impíos, que dejan tu ley.", "54": "Canciones me son tus estatutos en la casa de mis peregrinaciones.", "55": "Acordéme en la noche de tu nombre, o! Jehová, y guardé tu ley.", "56": "Esto tuve, porque guardaba tus mandamientos.", "57": "<pb/>HET. Mi porción, o! Jehová, dije, será guardar tus palabras.", "58": "En tu presencia supliqué de todo corazón: ten misericordia de mí según tu dicho.", "59": "Consideré mis caminos, y torné mis piés a tus testimonios.", "60": "Apresuréme, y no me detuve, a guardar tus mandamientos.", "61": "Compañías de impíos me han saqueado: mas no me he olvidado de tu ley.", "62": "A media noche me levantaré a alabarte sobre los juicios de tu justicia.", "63": "Compañero soy yo a todos los que te temieren; y guardaren tus mandamientos.", "64": "De tu misericordia, o! Jehová, está llena la tierra: tus estatutos enséñame.", "65": "<pb/>TET. Bien has hecho con tu siervo, o! Jehová, conforme a tu palabra.", "66": "Bondad de sentido, y sabiduría enséñame, porque a tus mandamientos he creido.", "67": "Ántes que fuera humillado, yo erraba: mas ahora tu palabra guardo.", "68": "Bueno eres tú, y bienhechor: enséñame tus estatutos.", "69": "Compusieron sobre mí mentira los soberbios: mas yo de todo corazón guardaré tus mandamientos.", "70": "Engrosóse su corazón como sebo: mas yo en tu ley me he deleitado.", "71": "Bueno me es haber sido humillado, para que aprenda tus estatutos.", "72": "Mejor me es la ley de tu boca, que millares de oro y de plata.", "73": "<pb/>JOD. Tus manos me hicieron, y me compusieron: házme entender, y aprenderé tus mandamientos.", "74": "Los que te temen, me verán, y se alegrarán; porque a tu palabra he esperado.", "75": "Conozco, o! Jehová, que tus juicios son justicia, y que con verdad me afligiste.", "76": "Sea ahora tu misericordia para consolarme, conforme a lo que has dicho a tu siervo.", "77": "Vénganme tus misericordias, y viva; porque tu ley es mis delicias.", "78": "Sean avergonzados los soberbios, porque sin causa me han calumniado: yo empero meditaré en tus mandamientos.", "79": "Tórnense a mí los que te temen, y saben tus testimonios.", "80": "Sea mi corazón perfecto en tus estatutos; porque no sea avergonzado.", "81": "<pb/>CAF. Desfalleció de deseo mi alma por tu salud, esperando a tu palabra.", "82": "Desfallecieron mis ojos por tu dicho, diciendo: ¿Cuándo me consolarás?", "83": "Porque estoy como el odre al humo: mas no he olvidado tus estatutos.", "84": "¿Cuántos son los dias de tu siervo? ¿cuándo harás juicio contra los que me persiguen?", "85": "Los soberbios me han cavado hoyos: mas no según tu ley.", "86": "Todos tus mandamientos son verdad, sin causa me persiguen, ayúdame.", "87": "Casi me han consumido por tierra: mas yo no he dejado tus mandamientos.", "88": "Conforme a tu misericordia vivifícame; y guardaré los testimonios de tu boca.", "89": "<pb/>LAMED. Para siempre, o! Jehová, permanece tu palabra en los cielos.", "90": "Por generación y generación es tu verdad: tú afirmaste la tierra, y persevera.", "91": "Por tu ordenación perseveran hasta hoy; porque todas ellas son tus siervos.", "92": "Si tu ley no hubiese sido mis delicias, ya hubiera perecido en mi aflicción.", "93": "Nunca jamas me olvidaré de tus mandamientos; porque con ellos me has vivificado.", "94": "Tuyo soy yo, guárdame; porque tus mandamientos he buscado.", "95": "Los impíos me han aguardado para destruirme: mas yo entenderé en tus testimonios.", "96": "A toda perfección he visto fin: ancho es tu mandamiento en gran manera.", "97": "<pb/>MEM. ¡Cuánto he amado tu ley! todo el día ella es mi meditación.", "98": "Más que mis enemigos me has hecho sábio con tus mandamientos; porque me son eternos.", "99": "Más que todos mis enseñadores he entendido; porque tus testimonios han sido mi meditación.", "100": "Más que los viejos he entendido: porque he guardado tus mandamientos.", "101": "De todo mal camino detuve mis piés, para guardar tu palabra.", "102": "De tus juicios no me aparté; porque tu me enseñaste.", "103": "¡Cuán dulces han sido a mi paladar tus palabras! más que la miel a mi boca.", "104": "De tus mandamientos, he aquirido entendimiento; por tanto he aborrecido todo camino de mentira.", "105": "<pb/>NUN. Lámpara es a mis piés tu palabra, y lumbre a mi camino.", "106": "Juré, y afirmé, de guardar los juicios de tu justicia.", "107": "Afligido estoy en gran manera, o! Jehová: vivifícame conforme a tu palabra.", "108": "Los sacrificios voluntarios de mi boca, ruégote, o! Jehová, que te sean agradables; y enséñame tus juicios.", "109": "Mi alma está en mi palma de continuo: mas de tu ley no me he olvidado.", "110": "Los impíos me pusieron lazo: empero yo no me desvié de tus mandamientos.", "111": "Por heredad he tomado tus testimonios para siempre; porque son el gozo de mi corazón.", "112": "Mi corazón incliné a hacer tus estatutos de continuo hasta el fin.", "113": "<pb/>SAMEC. Las cautelas aborrezco, y tu ley he amado.", "114": "Mi escondedero y mi escudo eres tú, a tu palabra he esperado.", "115": "Apartáos de mí los malignos, y guardaré los mandamientos de mi Dios.", "116": "Susténtame conforme a tu palabra, y viviré, y no me avergüences de mi esperanza.", "117": "Sosténme, y seré salvo; y deleitarme he en tus estatutos siempre.", "118": "Tú atropellaste a todos los que yerran de tus estatutos; porque mentira es su engaño.", "119": "Como escorias hiciste deshacer a todos los impíos de la tierra: por tanto yo he amado tus testimonios.", "120": "Mi carne se ha erizado de temor de tí; y de tus juicios he tenido miedo.", "121": "<pb/>AIN. Juicio y justicia he hecho: no me dejes a mis opresores.", "122": "Responde por tu siervo para bien: no me hagan violencia los soberbios.", "123": "Mis ojos desfallecieron por tu salud, y por el dicho de tu justicia.", "124": "Haz con tu siervo según tu misericordia; y enséñame tus estatutos.", "125": "Tu siervo soy yo; dáme entendimiento, para que sepa tus testimonios.", "126": "Tiempo es de hacer, o! Jehová: disipado han tu ley.", "127": "Por tanto yo he amado tus mandamientos más que el oro, y más que el oro muy puro.", "128": "Por tanto todos los mandamientos de todas las cosas estimé rectos: todo camino de mentira aborrecí.", "129": "<pb/>PE. Maravillosos son tus testimonios; por tanto los ha guardado mi alma.", "130": "El principio de tus palabras alumbra: hace entender a los simples.", "131": "Mi boca abrí y suspiré; porque deseaba tus mandamientos.", "132": "Mira a mí, y ten misericordia de mí: como acostumbras con los que aman tu nombre.", "133": "Ordena mis pasos con tu palabra; y ninguna iniquidad se enseñoree de mí.", "134": "Redímeme de la violencia de los hombres; y guardaré tus mandamientos.", "135": "Haz que tu rostro resplandezca sobre tu siervo; y enséñame tus estatutos.", "136": "ríos de aguas descendieron de mis ojos; porque no guardaban tu ley.", "137": "<pb/>ZADE. Justo eres tú, o! Jehová, y rectos tus juicios.", "138": "Encargáste la justicia, es a saber, tus testimonios, y tu verdad.", "139": "Mi zelo me ha consumido; porque mis enemigos se olvidaron de tus palabras.", "140": "Afinada es tu palabra en gran manera; y tu siervo la ama.", "141": "Pequeño soy yo y desechado: mas no me he olvidado de tus mandamientos.", "142": "Tu justicia es justicia eterna; y tu ley verdad.", "143": "Aflicción y angustia me hallaron: mas tus mandamientos fueron mis delicias.", "144": "Justicia eterna son tus testimonios: dáme entendimiento, y viviré.", "145": "<pb/>COF. Clamé con todo mi corazón: respóndeme Jehová, y guardaré tus estatutos.", "146": "Clamé a tí; sálvame, y guardaré tus testimonios.", "147": "Previne al alba y clamé, esperé tu palabra.", "148": "Previnieron mis ojos las veladas, para meditar en tus palabras.", "149": "Oye mi voz conforme a tu misericordia, o! Jehová: vivifícame conforme a tu juicio.", "150": "Acercáronse los que me persiguen a la maldad: alejáronse de tu ley.", "151": "Cercano estás tú, Jehová, y todos tus mandamientos son verdad.", "152": "Ya ha mucho que he entendido de tus mandamientos, que para siempre los fundaste.", "153": "<pb/>RES. Mira mi aflicción, y escápame; porque de tu ley no me he olvidado,", "154": "Pleitea mi pleito, y redímeme: vivifícame con tu palabra.", "155": "Léjos está de los impíos la salud; porque no buscan tus estatutos.", "156": "Muchas son tus misericordias, o! Jehová: vivifícame conforme a tus juicios.", "157": "Muchos son mis persiguidores y mis enemigos; mas de tus testimonios no me he apartado.", "158": "Veía a los prevaricadores, y carcomíame; porque no guardaban tus palabras.", "159": "Mira, o! Jehová, que amo tus mandamientos: vivifícame conforme a tu misericordia.", "160": "El principio de tu palabra es verdad; y eterno todo juicio de tu justicia.", "161": "<pb/>SIN. Príncipes me han perseguido sin causa: mas de tus palabras tuvo miedo mi corazón.", "162": "Regocíjome yo sobre tu palabra, como el que halla muchos despojos.", "163": "La mentira aborrezco, y abomino; tu ley amo.", "164": "Siete veces al día te alabo sobre los juicios de tu justicia.", "165": "Mucha paz tienen los que aman tu ley; y no hay para ellos tropezón.", "166": "Tu salud he esperado, o! Jehová; y tus mandamientos he practicado.", "167": "Mi alma ha guardado tus testimonios; y en gran manera los he amado.", "168": "Guardado he tus mandamientos, y tus testimonios; porque todos mis caminos están delante de tí.", "169": "<pb/>TAU. Acérquese mi clamor delante de tí, o! Jehová: dáme entendimiento conforme a tu palabra.", "170": "Venga mi oración delante de tí: escápame conforme a tu dicho.", "171": "Mis labios rebosarán alabanza, cuando me enseñares tus estatutos.", "172": "Hablará mi lengua tus palabras; porque todos tus mandamientos son justicia.", "173": "Sea tu mano en mi socorro; porque tus mandamientos he escogido.", "174": "Deseado he tu salud, o! Jehová; y tu ley es mis delicias.", "175": "Viva mi alma, y alábete; y tus juicios me ayuden.", "176": "Yo me perdí, como oveja que se pierde: busca a tu siervo, porque no me he olvidado de tus mandamientos."}