{"1": "<pb/>Al Vencedor: Salmo de David. JEHOVÁ, tú me has examinado, y conocido.", "2": "Tú has conocido mi sentarme y mi levantarme, has entendido desde léjos mis pensamientos.", "3": "Mi senda, y mi acostarme has rodeado; y todos mis caminos has conocido.", "4": "Porque aun no está la palabra en mi lengua, y, he aquí, Jehová, tú la supiste toda.", "5": "detrás y delante tú me formaste; y pusiste sobre mí tu mano.", "6": "Más maravillosa es la ciencia que mi capacidad: alta es, no puedo comprenderla.", "7": "¿A dónde me iré de tu Espíritu? ¿y a dónde huiré de delante de tí?", "8": "Si subiere a los cielos, allí estás tú; y si hiciere mi estrado en el infierno, héte allí.", "9": "Si tomare las alas del alba, y habitare en el cabo de la mar,", "10": "Aun allí me guiará tu mano; y me trabará tu diestra.", "11": "Si dijere: Ciertamente las tinieblas me encubrirán: aun la noche resplandecerá por causa de mí.", "12": "Aun las tinieblas no encubren nada de tí; y la noche resplandece como el día: las tinieblas son como la luz.", "13": "Porque tú poseiste mis riñones; cubrísteme en el vientre de mi madre.", "14": "Confesarte he, porque terribles y maravillosas son tus obras: estoy maravillado, y mi alma lo conoce en gran manera.", "15": "No fué encubierto mi cuerpo de tí, aunque yo fuí hecho en secreto: fué entretejido en los profundos de la tierra.", "16": "Mi imperfección vieron tus ojos; y en tu libro estaban todas aquellos cosas escritas, que fueron entónces formadas, sin faltar una de ellas.", "17": "Así que ¡cuán preciosos me son tus pensamientos, o! Dios! ¡Cuán multiplicadas son sus cuentas!", "18": "Si las cuento, multiplícanse más que la arena: despierto, y aun estoy contigo.", "19": "Si matases, o! Dios, al impío; y los varones de sangres se quitasen de mí;", "20": "Que te dicen blasfemias: ensoberbécense en vano tus enemigos.", "21": "¿No tuve en odio, o! Jehová, a los que te aborrecieron? ¿y peleo contra tus enemigos?", "22": "De entero odio los aborrecí: túvelos por enemigos.", "23": "Examíname, o! Dios, y conoce mi corazón: pruébame, y conoce mis pensamientos.", "24": "Y vé si hay en mí camino de perversidad; y guíame en el camino del mundo eterno."}