{"1": "<pb/>Aleluya. ALABÁD a Jehová, porque es bueno: porque para siempre es su misericordia.", "2": "¿Quién dirá las valentías de Jehová? ¿quién contará sus alabanzas?", "3": "Dichosos los que guardan juicio, los que hacen justicia en todo tiempo.", "4": "Acuérdate de mí, o! Jehová, en la voluntad de tu pueblo: visítame con tu salud;", "5": "Para que yo vea el bien de tus escogidos: para que me alegre en la alegría de tu gente: y me gloríe con tu heredad.", "6": "Pecámos con nuestros padres, hicimos iniquidad, hicimos impiedad.", "7": "Nuestros padres en Egipto no entendieron tus maravillas: no se acordaron de la muchedumbre de tus misericordias: mas se rebelaron sobre la mar, en el mar Bermejo.", "8": "Y salvólos por su nombre: para hacer notoria su fortaleza.", "9": "Y reprendió al mar Bermejo, y secóse: e hízolos ir por el abismo, como por un desierto.", "10": "Y salvólos de mano del enemigo: y rescatólos de mano del adversario.", "11": "Y cubrieron las aguas a sus enemigos: uno de ellos no quedó.", "12": "Y creyeron a sus palabras: y cantaron su alabanza.", "13": "Apresuráronse, olvidáronse de sus obras: no esperaron en su consejo.", "14": "Y desearon mal deseo en el desierto: y tentaron a Dios en la soledad.", "15": "Y él les dió lo que pidieron: y envió flaqueza en sus almas.", "16": "Y tomaron zelo contra Moisés en el campo: contra Aarón santo de Jehová.", "17": "Abrióse la tierra, y tragó a Datán, y cubrió a la compañía de Abirom.", "18": "Y encendióse el fuego en su compañía: la llama quemó a los impíos.", "19": "Hicieron el becerro en Horeb: y encorváronse a un vaciadizo.", "20": "Y trocaron su gloria por la imágen de un buey, que come yerba.", "21": "Olvidaron al Dios de su salud: que había hecho grandezas en Egipto,", "22": "Maravillas en la tierra de Cam, temerosas cosas sobre el mar Bermejo.", "23": "Y trató de destruirlos, si Moisés su escogido no se pusiera al portillo delante de él: para apartar su ira para que no los destruyese.", "24": "Y aborrecieron la tierra deseable: no creyeron a su palabra.", "25": "Y murmuraron en sus tiendas; y no oyeron la voz de Jehová.", "26": "Y alzó su mano para ellos; para postrarlos en el desierto,", "27": "Y para postrar su simiente entre las naciones; y esparcirlos por las tierras.", "28": "Y allegáronse a Baal-pehor; y comieron los sacrificios de los muertos.", "29": "Y ensañáronle con sus obras; y aumentó en ellos la mortandad.", "30": "Y púsose Finees, y juzgó; y la mortandad cesó.", "31": "Y fuéle contado a justicia de generación a generación para siempre.", "32": "Y ensañáronle a las águas de Meriba; e hizo mal a Moisés por causa de ellos.", "33": "Porque hicieron rebelar a su espíritu, y habló inconsideradamente con sus labios.", "34": "No destruyeron los pueblos, que Jehová les dijo:", "35": "Antes se envolvieron con los Gentiles; y aprendieron sus obras:", "36": "Y sirvieron a sus ídolos: los cuales les fueron por ruina.", "37": "Y sacrificaron sus hijos y sus hijas a los demonios.", "38": "Y derramaron la sangre inocente: la sangre de sus hijos y de sus hijas, que sacrificaron a los ídolos de Canaán; y la tierra fué contaminada con sangres.", "39": "Y contamináronse con sus obras, y fornicaron con sus hechos.", "40": "Y encendióse el furor de Jehová sobre su pueblo; y abominó su heredad.", "41": "Y entrególos en poder de los Gentiles; y enseñoreáronse de ellos los que les aborrecían.", "42": "Y sus enemigos les oprimieron, y fueron quebrantados debajo de su mano.", "43": "Muchas veces los escapó, y ellos se rebelaron a su consejo; y fueron humillados por su maldad.", "44": "Mas él miraba, cuando estaban en angustia, oyendo su clamor.", "45": "Y acordábase de su concierto con ellos, y arrepentíase conforme a la muchedumbre de sus miseraciones.", "46": "Y hacía que tuviesen de ellos misericordia todos los que los tenían cautivos.", "47": "Sálvanos Jehová Dios nuestro, y júntanos de entre las naciones, para que loemos tu santo nombre, para que nos gloriemos de tus alabanzas.", "48": "Bendito Jehová Dios de Israel desde el siglo y hasta el siglo; y diga todo el pueblo: Amén, Aleluya."}