{"1": "<pb/>Salmo de Asaf. CIERTAMENTE bueno es a Israel Dios, a los limpios de corazón.", "2": "Y yo, casi se apartaron mis piés; poco faltó, para que no resbalasen mis pasos.", "3": "Porque tuve envidia a los malvados, viendo la paz de los impíos.", "4": "Porque no hay ataduras para su muerte: ántes su fortaleza está entera.", "5": "En el trabajo humano no están: ni son azotados con los hombres.", "6": "Por tanto soberbia los corona: cúbrense de vestido de violencia.", "7": "Sus ojos están salidos de gruesos: pasan los pensamientos de su corazón.", "8": "Soltáronse, y hablan con maldad de hacer violencia: hablan de lo alto.", "9": "Ponen en el cielo su boca: y su lengua pasea la tierra.", "10": "Por tanto su pueblo volverá aquí, que aguas en abundancia les son exprimidas.", "11": "Y dirán: ¿Cómo sabe Dios? ¿Y, si hay conocimiento en lo alto?", "12": "He aquí, estos impíos, y quietos del mundo alcanzaron riquezas:", "13": "Verdaderamente en vano he limpiado mi corazón: y he lavado mis manos en limpieza;", "14": "Y he sido azotado todo el día: y castigado por las mañanas.", "15": "Si decía: Contarlo he así: he aquí, habré negado la nación de tus hijos.", "16": "Pensaré pues para saber esto: es trabajo en mis ojos.", "17": "Hasta que venga al santuario de Dios; entónces entenderé la postrimería de ellos.", "18": "Ciertamente los has puesto en deslizaderos: hacerlos has caer en asolamientos.", "19": "¡Cómo han sido asolados! ¡cuán en un punto! Acabáronse: fenecieron con turbaciones.", "20": "Como sueño de el que despierta. Señor, cuando despertares, menospreciarás sus apariencias.", "21": "Ciertamente mi corazón se acedó: y en mis riñones sentía punzadas.", "22": "Mas yo era ignorante, y no entendía; era una bestia acerca de tí.", "23": "Aunque yo siempre estaba contigo: y así echaste mano a mi mano derecha:", "24": "Guiásteme en tu consejo: y después me recibirás con gloria.", "25": "¿A quién tengo yo en los cielos? Y contigo nada quiero en la tierra.", "26": "Desmáyase mi carne y mi corazón, ¡ó roca de mi corazón! que mi porción es Dios para siempre.", "27": "Porque, he aquí, los que se alejan de tí, perecerán: tú cortas a todo aquel que rompe tu pacto.", "28": "Y yo, el acercarme a Dios, me es el bien: he puesto en el Señor Jehová mi esperanza, para contar todas tus obras."}