{"1": "¿Acaso no soy hombre libre? ¿O no soy apóstol? ¿O no he visto a nuestro Señor Jesucristo? ¿O no son ustedes obra mía en mi Señor?", "2": "Porque si para otros yo no he sido apóstol, ciertamente para ustedes lo soy, porque ustedes son el sello de mi apostolado.", "3": "Ésta es mi defensa delante de los que me censuran:", "4": "¿Acaso no tenemos derecho a comer y beber?", "5": "¿Acaso no tenemos derecho a llevar con nosotros a una hermana como esposa tal como los demás apóstoles y los hermanos de nuestro Señor, y como Pedro?", "6": "¿O solamente yo y Bernabé no tenemos derecho a dejar de trabajar?", "7": "¿Quién presta servicio como soldado a sus propias expensas? ¿O quién planta una vid y no se alimenta de su fruto? ¿O quién apacienta un rebaño y no toma de la leche de su rebaño?", "8": "¿Acaso digo estas cosas como hombre? He aquí que también la ley lo dice,", "9": "porque en la ley de Moisés está escrito: \"NO PONDRÁS BOZAL AL BUEY MIENTRAS TRILLA\". ¿Acaso tiene Dios cuidado de los bueyes?", "10": "Pero bien se entiende que lo dice por causa de nosotros, y que por motivo de nosotros se escribió, porque el que ara ha de arar con esperanza, y el que trilla, con la esperanza de la cosecha.", "11": "Si nosotros hemos sembrado en ustedes lo espiritual, ¿será gran cosa si de ustedes cosechamos lo material?", "12": "Si otros tienen derecho sobre ustedes, ¿no tenemos mucho más derecho nosotros? No obstante, no hemos usado ese derecho, sino que todo lo soportamos para que en ningún modo pongamos obstáculo al Evangelio del Cristo.", "13": "¿No saben que los que trabajan en el santuario reciben el sustento del santuario, y los que sirven al altar participan del altar?", "14": "De la misma manera, también nuestro Señor ordenó que los que proclaman su Evangelio vivan de su Evangelio.", "15": "Sin embargo, yo no he hecho uso de nada de esto, ni escribí esto para que se haga así conmigo, porque ciertamente a mí me sería mejor morir, y no que alguno me prive de mi gloria,", "16": "porque aunque predico, no tengo de qué hacer alarde, porque me es impuesta una necesidad, y ¡ay de mí si no proclamara el Evangelio!", "17": "Porque si hago esto de buena voluntad, tendré recompensa, pero si lo hago de mala voluntad, una administración se me ha confiado.", "18": "¿Cuál es, pues, mi recompensa? Que proclamando el Evangelio del cristo, lo haga gratuitamente, no haciendo uso del derecho que me otorga el Evangelio,", "19": "porque a pesar de ser libre de todos, me hice siervo de todos, para ganar a muchos.", "20": "Para los judíos me hice como judío, para ganar a los judíos; a los que están bajo la ley, me hice como uno que está bajo la ley, para ganar a los que están bajo la ley;", "21": "a los que están sin ley, me hice como uno que está sin ley (a pesar de que no estoy sin ley ante Dios, sino bajo la ley del Cristo), para ganar también a los que están sin ley.", "22": "Con los débiles me hice como débil, para ganar a los débiles; a todos me hice todo a fin de salvar a alguno.", "23": "Pero esto hago para ser partícipe del Evangelio.", "24": "¿No saben que los que corren en un estadio, todos ellos corren pero solamente uno se lleva el premio? Corran, pues, de modo tal que lo obtengan,", "25": "porque todo el que practica la disciplina, controla su mente en todo. Ellos corren para llevarse una corona corruptible, pero nosotros una incorruptible.", "26": "así que, yo de esta manera corro, no como por algo incierto, y de este modo peleo, no como quien golpea al aire,", "27": "sino que someto y sujeto mi carne, no sea que habiendo predicado a otros, yo mismo llegue a ser desechado."}