{"1": "Corran en pos del amor, y anhelen celosamente los dones del espíritu, pero especialmente que profeticen,", "2": "porque el que habla en lenguas no habla a los hombres sino a Dios, porque nadie entiende lo que habla, porque por el espíritu habla misterio,", "3": "pero el que profetiza habla a los hombres para edificación, exhortación y consolación.", "4": "El que habla en lenguas, a sí mismo se edifica, mientras que el que profetiza edifica a la congregación,", "5": "y yo quiero que todos ustedes hablen en lenguas, pero especialmente que profeticen, porque es mayor el que profetiza que el que habla en lenguas, a no ser que las interprete, porque si las interpreta, edifica a la congregación.", "6": "Ahora bien, hermanos míos, si yo fuera a ustedes y les hablara en lenguas, ¿de qué les aprovecharía, a menos que le hablara con revelación, o con conocimiento, o con profecía, o con enseñanza?", "7": "Porque aún las cosas inanimadas producen sonido, pero si una flauta o un arpa no hacen distinción entre uno y otro tono, ¿cómo se sabrá lo que se canta o lo que se toca?", "8": "Y si la trompeta suena con un sonido incierto, ¿quién se preparará para la batalla?", "9": "Así también ustedes, si hablan una palabra en algún idioma pero no se traduce, ¿cómo se comprenderá lo que dicen? Serían como el que habla al aire.", "10": "Porque he aquí que hay tanta diversidad de idiomas en el mundo, y ninguno carece de significado,", "11": "pero si yo no comprendo el sentido de lo que se habla, vengo a ser como extranjero para el que habla, y también el que habla vendrá a ser como extranjero para mí.", "12": "Del mismo modo también ustedes, por cuanto tienen celo por los dones del espíritu, procuren que abunden para la edificación de la congregación.", "13": "Y el que habla en lenguas, ore para que las interprete,", "14": "porque si oro en lenguas, mi espíritu ora, pero mi entendimiento queda sin fruto.", "15": "¿Qué pues haré? Oraré con mi espíritu, pero también oraré con mi entendimiento; cantaré con mi espíritu, pero también cantaré con mi entendimiento.", "16": "De otro modo, si bendices con el espíritu, ¿cómo dirá \"amén\" a tu acción de gracias el que ocupa el lugar de indocto?, pues no comprende lo que dices,", "17": "porque tú bendices bien, pero tu prójimo no es edificado.", "18": "Gracias doy a Dios porque hablo en lenguas mucho más que todos ustedes,", "19": "pero prefiero hablar en la congregación cinco palabras con mi entendimiento para instruir también a otros, que diez mil palabras en lenguas.", "20": "Hermanos míos, no sean niños en su forma de pensar, sino sean niños para las cosas malas, pero maduros en su forma de pensar.", "21": "Está escrito en la ley: \"CON HABLA EXTRAÑA Y EN OTRA LENGUA HABLARÉ A ESTE PUEBLO, Y NI SIQUIERA ASÍ ME ESCUCHARÁN\", declara Yahweh.", "22": "De modo que las lenguas fueron puestas por señal, no para los creyentes, sino para los incrédulos, pero las profecías no son para los incrédulos sino para los creyentes.", "23": "Así que, si se reúne toda la congregación y todos hablan en lenguas, y entran algunos indoctos o algunos incrédulos, ¿no dirán que están locos?", "24": "Pero si todos profetizan, y entra con ustedes algún indocto o algún incrédulo, será examinado por todos y será exhortado por todos ustedes,", "25": "y los secretos de su corazón quedarán al descubierto, y cayendo sobre su rostro adorará a Dios, declarando que verdaderamente Dios está con ustedes.", "26": "Digo pues, hermanos míos, cuando se reúnan, el que de ustedes tenga salmo, el que tenga enseñanza, el que tenga revelación, el que tenga lenguas, el que tenga interpretación, manifiéstelo. Que todo se haga para edificación.", "27": "Pero si alguno habla en lenguas, que hablen dos solamente, y a lo sumo tres, y que hable cada uno por turno y que otro interprete,", "28": "pero si no hay intérprete, que guarde silencio en la congregación el que habló en lenguas, y que hable para sí mismo y a Dios.", "29": "En cuanto a los profetas, hablen dos o tres, y los demás disciernan,", "30": "y si a otro le es revelado algo estando sentado, el primero calle,", "31": "porque todos ustedes pueden profetizar, uno por uno, para que todos aprendan y todos sean confortados.", "32": "Pero el espíritu de los profetas está sujeto a los profetas,", "33": "porque Dios no es Dios de confusión, sino de paz, como en todas las congregaciones de los santos.", "34": "Sus esposas guarden silencio en la congregación, porque no les está permitido hablar, sino que estén sujetas, como también la ley lo dice,", "35": "y si desean aprender acerca de algo, que pregunten a sus maridos en sus casas, porque es impropio que las mujeres hablen en la congregación.", "36": "¿Acaso la palabra de Dios surgió de ustedes, o llegó solamente a ustedes?", "37": "Y si alguno entre ustedes considera que es profeta o que es espiritual, reconozca que esto que les escribo son ordenanzas de nuestro Señor.", "38": "Pero si alguno no lo reconoce, que no lo reconozca.", "39": "Así que, hermanos míos, anhelen vehementemente profetizar y no impidan que se hable en lenguas,", "40": "pero hágase todo decentemente y con orden."}