{"1": "¿Se atreve alguno de ustedes, teniendo alguna controversia con su hermano, a ir a juicio ante los inicuos y no ante los santos?", "2": "¿O no saben que los santos van a juzgar al mundo? Y si el mundo va a ser juzgado por ustedes, ¿son incompetentes para juzgar los asuntos de poca importancia?", "3": "¿No saben que vamos a juzgar ángeles? ¡Cuánto más las cosas de este mundo!", "4": "Pero si tienen controversia respecto a algún asunto mundano, ¡designan para juzgar a los que nada son en la congregación!", "5": "Para vergüenza de ustedes lo digo. ¿De manera que no hay entre ustedes ningún sabio que sea capaz de lograr un acuerdo entre hermanos?", "6": "Al contrario, litiga hermano contra hermano, ¡e incluso ante incrédulos!", "7": "Ya es, por tanto, una falta suya el que tengan litigio uno contra otro. ¿Por qué, pues, no sufren mejor el agravio? ¿O por qué no más bien ser defraudados?", "8": "Al contrario, agravian y aún defraudan a sus hermanos.", "9": "¿O no saben ustedes que los inicuos no heredarán el reino de Dios? No se engañen: ni los fornicarios, ni los idólatras, ni los adúlteros, ni los depravados, ni los que se echan con varones,", "10": "ni los avaros, ni los ladrones, ni los borrachos, ni los calumniadores, ni los estafadores, heredarán el reino de Dios.", "11": "Y esto eran algunos de ustedes, pero han sido lavados, santificados y justificados mediante el nombre de nuestro Señor Jesucristo y por medio del espíritu de nuestro Dios.", "12": "Todo me es lícito, pero no todo me conviene; todas las cosas me son lícitas, pero nada tendrá dominio sobre mí.", "13": "La comida es para el estómago, y el estómago para la comida, pero Dios eliminará a ambos. Pero el cuerpo no es para la fornicación, sino para nuestro Señor, y nuestro Señor es para el cuerpo,", "14": "porque Dios, que resucitó a nuestro Señor, a nosotros también nos resucitará con su poder.", "15": "¿No saben que sus cuerpos son miembros del Cristo? ¿Quitaré un miembro del Cristo para hacerlo miembro de una prostituta? ¡De ningún modo!", "16": "¿O no saben que el que se une a una prostituta se hace una carne con ella? Porque Él dijo: LOS DOS SERÁN UNA CARNE.", "17": "Pero el que se une a nuestro Señor, es un espíritu con Él.", "18": "Huyan de la fornicación, porque cualquier pecado que el hombre cometa está fuera de su cuerpo, pero el que fornica peca contra su propio cuerpo.", "19": "¿O no saben que su cuerpo es templo del espíritu santo que mora en ustedes, a quien han recibido de Dios, y que no se pertenecen a sí mismos?", "20": "Por cuanto fueron comprados por precio, glorifiquen pues a Dios con su cuerpo y con su espíritu, los cuales pertenecen a Dios."}