{"1": "De manera que yo, hermanos míos, no pude hablarles como a espirituales sino como a carnales, como a niños en el Cristo.", "2": "Les di a beber leche y no les di alimento sólido, porque todavía no podían recibirlo, ni ahora pueden,", "3": "porque todavía andan conforme a la carne, porque existiendo entre ustedes envidias, altercados y divisiones, ¿no son carnales andando conforme a la carne?", "4": "Porque mientras uno de ustedes dice: \"Yo soy de Pablo\"; otro dice: \"Yo soy de Apolos\", ¿no son, pues carnales?", "5": "Porque, ¿qué es Pablo o qué es Apolos, sino ministros por medio de quienes ustedes han creído, y cada uno según se lo permitió el Señor?", "6": "Yo planté, Apolos regó, pero el crecimiento lo ha dado Dios.", "7": "Por tanto, ni el que planta ni el que riega es algo, sino Dios que da el crecimiento.", "8": "Pero el que planta y el que riega son una misma cosa, pero cada uno recibirá su recompensa de acuerdo a su propia labor,", "9": "porque nosotros somos colaboradores de Dios, y ustedes son cultivo de Dios y edificación de Dios.", "10": "Según la gracia de Dios que me fue dada, yo, como experto constructor, coloqué el fundamento, pero otro edifica sobre él. Por lo cual, cada uno considere cómo va a sobreedificar,", "11": "porque nadie puede colocar otro fundamento además del que está colocado, el cual es Jesucristo.", "12": "Si alguno edifica con oro, plata, piedras preciosas, madera, heno o paja encima de este fundamento,", "13": "la obra de cada uno será evidente, porque el día la manifestará, porque será revelada por el fuego, y la obra de cada uno, tal como es, el fuego la definirá,", "14": "y aquel que edifique, cuya obra permanezca, recibirá su recompensa,", "15": "pero aquel cuya obra se queme, sufrirá pérdida. No obstante, él será librado, aunque así como del fuego.", "16": "¿No saben que son templo de Dios, y que el espíritu de Dios habita en ustedes?", "17": "Así que al que destruya el templo de Dios, Dios lo destruirá a él, porque el templo de Dios es santo, el cual son ustedes.", "18": "Nadie se engañe a sí mismo. El que de entre ustedes se considere sabio según este mundo, hágase insensato para que llegue a ser sabio,", "19": "porque la sabiduría de este mundo es insensatez delante de Dios, pues está escrito: \"ÉL PRENDE A LOS SABIOS EN SU PROPIA ASTUCIA\",", "20": "y de nuevo: \"YAHWEH CONOCE LOS PENSAMIENTOS DE LOS SABIOS, QUE SON VANOS\".", "21": "Así que ninguno se jacte en los hombres, porque todo es de ustedes:", "22": "sea Pablo, sea Apolos, sea Pedro, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo futuro, todo es de ustedes,", "23": "y ustedes del Cristo, y el Cristo de Dios."}