{"1": "<pb/>Después de esto, se fue Yeshúa a la otra ribera del mar de Galilea, el de Tiberíades,", "2": "y mucha gente le seguía porque veían las señales que realizaba en los enfermos.", "3": "Subió Yeshúa al monte y se sentó allí en compañía de sus discípulos.", "4": "Estaba próxima la Pascua, la fiesta de los judíos.", "5": "Al levantar Yeshúa los ojos y ver que venía hacia él mucha gente, dice a Felipe: \"¿Donde vamos a comprar panes para que coman éstos?\"", "6": "Se lo decía para probarle, porque él sabía lo que iba a hacer.", "7": "Felipe le contestó: \"Doscientos denarios de pan no bastan para que cada uno tome un poco.\"", "8": "Le dice uno de sus discípulos, Andrés, el hermano de Simón Pedro:", "9": "\"Aquí hay un muchacho que tiene cinco panes de cebada y dos peces; pero ¿qué es eso para tantos?\"", "10": "Dijo Yeshúa: \"Haced que se recueste la gente.\" Había en el lugar mucha hierba. Se recostaron, pues, los hombres en número de unos 5.000.", "11": "Tomó entonces Yeshúa los panes y, después de dar gracias, los repartió entre los que estaban recostados y lo mismo los peces, todo lo que quisieron.", "12": "Cuando se saciaron, dice a sus discípulos: \"Recoged los trozos sobrantes para que nada se pierda.\"", "13": "Los recogieron, pues, y llenaron doce canastos con los trozos de los cinco panes de cebada que sobraron a los que habían comido.", "14": "Al ver la gente la señal que había realizado, decía: \"Este es verdaderamente el profeta que iba a venir al mundo.\"", "15": "Dándose cuenta Yeshúa de que intentaban venir a tomarle por la fuerza para hacerle rey, huyó de nuevo al monte él solo.", "16": "<pb/>Al atardecer, bajaron sus discípulos a la orilla del mar,", "17": "y subiendo a una barca, se dirigían al otro lado del mar, a Cafarnaúm. Había ya oscurecido, y Yeshúa todavía no había venido donde ellos;", "18": "soplaba un fuerte viento y el mar comenzó a encresparse.", "19": "Cuando habían remado unos veinticinco o treinta estadios, ven a Yeshúa que caminaba sobre el mar y se acercaba a la barca, y tuvieron miedo.", "20": "Pero él les dijo: \"Soy yo. No temáis.\"", "21": "Quisieron recogerle en la barca, pero en seguida la barca tocó tierra en el lugar a donde se dirigían.", "22": "<pb/>Al día siguiente, la gente que se había quedado al otro lado del mar, vio que allí no había más que una barca y que Yeshúa no había montado en la barca con sus discípulos, sino que los discípulos se habían marchado solos.", "23": "Pero llegaron barcas de Tiberíades cerca del lugar donde habían comido pan.", "24": "Cuando la gente vio que Yeshúa no estaba allí, ni tampoco sus discípulos, subieron a las barcas y fueron a Cafarnaúm, en busca de Yeshúa.", "25": "<pb/>Al encontrarle a la orilla del mar, le dijeron: \"Rabbí, ¿cuándo has llegado aquí?\"", "26": "Yeshúa les respondió: \"En verdad, en verdad os digo: vosotros me buscáis, no porque habéis visto señales, sino porque habéis comido de los panes y os habéis saciado.", "27": "Obrad, no por el alimento perecedero, sino por el alimento que permanece para vida eterna, el que os dará el Hijo del hombre, porque a éste es a quien el Padre, Di-s, ha marcado con su sello.\"", "28": "Ellos le dijeron: \"¿Qué hemos de hacer para obrar las obras de Di-s?\"", "29": "Yeshúa les respondió: \"La obra de Di-s es que creáis en quien él ha enviado.\"", "30": "Ellos entonces le dijeron: \"¿Qué señal haces para que viéndola creamos en ti? ¿Qué obra realizas?", "31": "Nuestros padres comieron el maná en el desierto, según está escrito: = Pan del cielo les dio a comer.\" =", "32": "Yeshúa les respondió: \"En verdad, en verdad os digo:No fue Moisés quien os dio el pan del cielo; es mi Padre el que os da el verdadero pan del cielo;", "33": "porque el pan de Di-s es el que baja del cielo y da la vida al mundo.\"", "34": "Entonces le dijeron: \"Señor, danos siempre de ese pan.\"", "35": "Les dijo Yeshúa: \"Yo soy el pan de la vida.El que venga a mí, no tendrá hambre, y el que crea en mí, no tendrá nunca sed.", "36": "Pero ya os lo he dicho:Me habéis visto y no creéis.", "37": "Todo lo que me dé el Padre vendrá a mí, y al que venga a mí no lo echaré fuera;", "38": "porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad del que me ha enviado.", "39": "Y esta es la voluntad del que me ha enviado; que no pierda nada de lo que él me ha dado, sino que lo resucite el último día.", "40": "Porque esta es la voluntad de mi Padre: que todo el que vea al Hijo y crea en él, tenga vida eterna y que yo le resucite el último día.\"", "41": "Los judíos murmuraban de él, porque había dicho: \"Yo soy el pan que ha bajado del cielo.\"", "42": "Y decían: \"¿No es éste Yeshúa, hijo de José, cuyo padre y madre conocemos? ¿Cómo puede decir ahora: He bajado del cielo?\"", "43": "Yeshúa les respondió: \"No murmuréis entre vosotros.", "44": "\"Nadie puede venir a mí, si el Padre que me ha enviado no lo atrae; y yo le resucitaré el último día.", "45": "Está escrito en los profetas: = Serán todos enseñados por Di-s. =Todo el que escucha al Padre y aprende, viene a mí.", "46": "No es que alguien haya visto al Padre; sino aquel que ha venido de Di-s, ése ha visto al Padre.", "47": "En verdad, en verdad os digo: el que cree, tiene vida eterna.", "48": "Yo soy el pan de la vida.", "49": "Vuestros padres comieron el maná en el desierto y murieron;", "50": "este es el pan que baja del cielo, para que quien lo coma no muera.", "51": "Yo soy el pan vivo, bajado del cielo.Si uno come de este pan, vivirá para siempre; y el pan que yo le voy a dar, es mi carne por la vida del mundo.\"", "52": "Discutían entre sí los judíos y decían: \"¿Cómo puede éste darnos a comer su carne?\"", "53": "Yeshúa les dijo: \"En verdad, en verdad os digo: si no coméis la carne del Hijo del hombre, y no bebéis su sangre, no tenéis vida en vosotros.", "54": "El que come mi carne y bebe mi sangre, tiene vida eterna, y yo le resucitaré el último día.", "55": "Porque mi carne es verdadera comida y mi sangre verdadera bebida.", "56": "El que come mi carne y bebe mi sangre, permanece en mí, y yo en él.", "57": "Lo mismo que el Padre, que vive, me ha enviado y yo vivo por el Padre, también el que me coma vivirá por mí.", "58": "Este es el pan bajado del cielo; no como el que comieron vuestros padres, y murieron; el que coma este pan vivirá para siempre.\"", "59": "Esto lo dijo enseñando en la sinagoga, en Cafarnaúm.", "60": "<pb/>Muchos de sus discípulos, al oírle, dijeron: \"Es duro este lenguaje. ¿Quién puede escucharlo?\"", "61": "Pero sabiendo Yeshúa en su interior que sus discípulos murmuraban por esto, les dijo: \"¿Esto os escandaliza?", "62": "¿Y cuando veáis al Hijo del hombre subir adonde estaba antes?...", "63": "\"El espíritu es el que da vida; la carne no sirve para nada.Las palabras que os he dicho son espíritu y son vida.", "64": "\"Pero hay entre vosotros algunos que no creen.\" Porque Yeshúa sabía desde el principio quiénes eran los que no creían y quién era el que lo iba a entregar.", "65": "Y decía: \"Por esto os he dicho que nadie puede venir a mí si no se lo concede el Padre.\"", "66": "Desde entonces muchos de sus discípulos se volvieron atrás y ya no andaban con él.", "67": "Yeshúa dijo entonces a los Doce: \"¿También vosotros queréis marcharos?\"", "68": "Le respondió Simón Pedro: \"Señor, ¿donde quién vamos a ir? Tú tienes palabras de vida eterna,", "69": "y nosotros creemos y sabemos que tú eres el Santo de Di-s.\"", "70": "Yeshúa les respondió: \"¿No os he elegido yo a vosotros, los Doce? Y uno de vosotros es un diablo.\"", "71": "Hablaba de Judas, hijo de Simón Iscariote, porque éste le iba a entregar, uno de los Doce."}