{"1": "<pb/>Al tercer mes de la salida del país de Egipto, ese mismo día, los israelitas llegaron al desierto de Sinaí.", "2": "Partieron de Refidín, llegaron al desierto de Sinaí y acamparon en el desierto. Israel acampó allí, frente al monte.", "3": "Moisés subió al monte de Dios y Yahvé lo llamó desde el monte, y le dijo: \"Habla así a la casa de Jacob y anuncia esto a los hijos de Israel:", "4": "\"Vosotros habéis visto lo que he hecho con los egipcios, y cómo os he llevado sobre alas de águila y os he traído a mí.", "5": "Ahora, pues, si de veras me obedecéis y guardáis mi alianza, seréis mi propiedad personal entre todos los pueblos, porque mía es toda la tierra;", "6": "seréis para mí un reino de sacerdotes y una nación santa.\" Éstas son las palabras que has de decir a los israelitas.\"", "7": "Moisés fue y convocó a los ancianos del pueblo y les expuso todas estas palabras que Yahvé le había mandado.", "8": "Todo el pueblo a una respondió: \"Haremos todo cuanto ha dicho Yahvé.\" Moisés transmitió a Yahvé las palabras del pueblo.", "9": "Yahvé dijo a Moisés: \"Yo me acercaré a ti en una densa nube para que el pueblo me oiga hablar contigo, y así te crea para siempre.\" Y Moisés refirió a Yahvé las palabras del pueblo.", "10": "Yahvé dijo a Moisés: \"Ve al pueblo y que se purifiquen hoy y mañana; que laven sus vestidos", "11": "y estén preparados para el tercer día; porque el tercer día descenderá Yahvé sobre el monte Sinaí a la vista de todo el pueblo.", "12": "Señala un límite alrededor del monte, y di: Guardaos de subir al monte o de tocar su falda. Quien toque el monte morirá.", "13": "Nadie pondrá la mano sobre el culpable; será apedreado o asaeteado, sea hombre o animal; no quedará con vida. Sólo cuando suene el cuerno podrán subir al monte.\"", "14": "Moisés bajó del monte, adonde estaba el pueblo, lo purificó y ellos lavaron sus vestidos.", "15": "Y dijo al pueblo: \"Estad preparados para el tercer día; no os acerquéis a vuestra mujer.\"", "16": "El tercer día, al rayar el alba, hubo truenos y relámpagos y una densa nube sobre el monte y un fuerte sonido de trompeta. Todo el pueblo, en el campamento, se echó a temblar.", "17": "Moisés hizo salir al pueblo del campamento, al encuentro de Dios, y se detuvieron al pie del monte.", "18": "Todo el monte Sinaí humeaba, porque Yahvé había descendido sobre él en el fuego. Subía el humo como el de un horno, y todo el monte retemblaba con violencia.", "19": "El sonar de la trompeta se hacía cada vez más fuerte; Moisés hablaba y Dios le respondía con el trueno.", "20": "Yahvé bajó al monte Sinaí, a la cumbre del monte, y llamó a Moisés a la cima del monte, y Moisés subió.", "21": "Yahvé dijo a Moisés: \"Baja y advierte al pueblo que no traspase las límites para ver a Yahvé, porque morirían muchos de ellos.", "22": "Los sacerdotes que se acerquen a Yahvé deben purificarse también, para que Yahvé no irrumpa contra ellos.\"", "23": "Moisés respondió a Yahvé: \"El pueblo no podrá subir al monte Sinaí, porque nos has advertido, diciendo: Señala un límite alrededor del monte y decláralo sagrado.\"", "24": "Yahvé le dijo: \"Anda, baja, y luego subes con Aarón; pero los sacerdotes y el pueblo no traspasarán las lindes para subir hacia Yahvé, a fin de que él no irrumpa contra ellos.\"", "25": "Bajó, pues, Moisés adonde estaba el pueblo y les dijo..."}