{
  "1": "\"Now, Job, listen to me. Listen carefully to what I say.",
  "2": "I am ready to speak.",
  "3": "My heart is honest, so my words are sincere. I will speak the truth about what I know.",
  "4": "God's Spirit made me. My life comes from God All-Powerful.",
  "5": "Listen to me and answer if you can. Get your arguments ready to face me.",
  "6": "You and I are the same before God. He used clay to make us both.",
  "7": "Don't be afraid of me. I will not be hard on you.",
  "8": "\"But, Job, I heard what you said. These were your very words:",
  "9": "'I am pure and innocent; I did nothing wrong; I am not guilty!",
  "10": "But God found an excuse to attack me. He treats me like an enemy.",
  "11": "He put chains on my feet and watches everything I do.'",
  "12": "\"But you are wrong about this, and I will prove it to you. God knows more than any of us.",
  "13": "You are arguing with God! Why do you think he should explain everything to you?",
  "14": "But maybe God does explain what he does but speaks in ways that people don't understand.",
  "15": "He may speak in a dream, or in a vision at night, when people are in a deep sleep lying in their beds.",
  "16": "He may whisper something in their ear, and they are frightened when they hear his warnings.",
  "17": "God warns people to stop them from doing wrong and to keep them from becoming proud.",
  "18": "He does this to save them from death. He wants to keep them from being destroyed.",
  "19": "\"Or those who are sick in bed might be suffering punishment from God. The pain that makes their bones ache might be a warning from him.",
  "20": "They feel so bad they cannot eat. Even the best food makes them sick.",
  "21": "Their bodies might waste away until they becomes thin and all their bones stick out.",
  "22": "They might be close to death, their lives about to end.",
  "23": "But maybe one of God's thousands of angels is watching over them, to speak for them and tell about the good things they have done.",
  "24": "Maybe the angel will be kind and say to God, 'Save this one from the place of death! I have found a way to pay for his life.'",
  "25": "Then that person's body will become young and strong again. He will be as he was when he was young.",
  "26": "He will pray and God will answer. He will worship God and shout with joy. He will again stand as right before God.",
  "27": "He will tell everyone, 'I sinned. I changed good into bad, but God didn't give me the punishment I deserved!",
  "28": "God saved me from going down to the place of death. Now I can enjoy life again.'",
  "29": "\"God does all these things for people again and again.",
  "30": "He wants them to be saved from death so that they can enjoy life.",
  "31": "\"Job, pay attention and listen to me. Be quiet and let me talk.",
  "32": "But if you have an answer, go ahead and speak. Tell me your argument. I would be happy to know that you are innocent!",
  "33": "But if you have nothing to say, then listen to me. Be quiet, and I will teach you wisdom.\""
}