{
  "1": "\"I hate my own life, so I will complain freely. I am very bitter, so now I will speak.",
  "2": "I will say to God: 'Don't just say I am guilty! Tell me what you have against me.",
  "3": "Do you enjoy hurting me? Do you enjoy ignoring me while smiling at what evil people say?",
  "4": "Do you have human eyes? Do you see things the way people do?",
  "5": "Is your life as short as ours? Is your life as short as a man's life?",
  "6": "You look for my wrong and search for my sin.",
  "7": "You know I am innocent, but no one can save me from your power!",
  "8": "Your hands made me and shaped my body. But now they are closing around me and squeezing me to death!",
  "9": "Remember, you molded me like clay. Will you turn me into clay again?",
  "10": "You poured me out like milk. You spun me around and squeezed me like someone making cheese.",
  "11": "You put me together with bones and muscles, and then you clothed me with skin and flesh.",
  "12": "You gave me life and were very kind to me. You cared for me and watched over my spirit.",
  "13": "But this is what you hid in your heart. Now I know what you were planning for me.",
  "14": "If I sinned, you would be watching me so that you could punish me for doing wrong.",
  "15": "If I sin, I am guilty and should be cursed. But even when I am innocent, I cannot lift up my head. I am so ashamed because of all the troubles I have.",
  "16": "If I have any success and feel proud, you hunt me down like a lion and show your power over me.",
  "17": "You bring witness after witness to prove that I am wrong. Again and again you show your anger as you send army after army against me.",
  "18": "So why did you let me be born? I wish I had died before anyone saw me.",
  "19": "I wish I had never lived. I wish they had carried me from my mother's womb straight to the grave.",
  "20": "My life is almost finished. So leave me alone! Let me enjoy the little time I have left.",
  "21": "I am going soon to the land of no return, the place of death and darkness—",
  "22": "that land of darkest night, of shadows and confusion, where even the light is darkness.'\""
}