{
  "1": "Then Job answered:",
  "2": "\"Listen to what I say. Let this be your way of comforting me.",
  "3": "Be patient while I speak. Then after I have finished speaking, you may make fun of me.",
  "4": "\"My complaint is not against people. There is a good reason why I am not patient.",
  "5": "Look at me and be shocked. Put your hand over your mouth, and stare at me in shock!",
  "6": "When I think about what happened to me, I feel afraid and my body shakes!",
  "7": "Why do evil people live long lives? Why do they grow old and successful?",
  "8": "They watch their children grow up and live to see their grandchildren.",
  "9": "Their homes are safe and free from fear. God does not punish them.",
  "10": "Their bulls never fail to mate. Their cows have healthy calves.",
  "11": "They send their children out to play like lambs. Their children dance around.",
  "12": "They sing and dance to the sound of harps and flutes.",
  "13": "Evil people enjoy success during their lives and then go to the grave without suffering.",
  "14": "They say to God, 'Leave us alone! We don't care what you want us to do!'",
  "15": "And they say, 'Who is God All-Powerful? We don't need to serve him! It will not help to pray to him!'",
  "16": "\"Of course, evil people don't make their own success. I would never follow their advice.",
  "17": "But how often does God blow out their light? How often does trouble come to them? How often does God get angry with them and punish them?",
  "18": "Does God blow them away, like the wind blows straw or like strong winds blow the grain husks?",
  "19": "But you say, 'God is saving their punishment for their children.' No! Let God punish the evil people themselves so that they will know what they have done!",
  "20": "Let them see their own punishment. Let them feel the anger of God All-Powerful.",
  "21": "When their life is finished and they are dead, they will not care about the family they leave behind.",
  "22": "\"No one can teach God anything he doesn't already know. God judges even those in high places.",
  "23": "One person dies after living a full and successful life, a life completely safe and comfortable,",
  "24": "with a body that was well fed and bones that were still strong.",
  "25": "But another person dies after a hard life that has made them bitter, never having enjoyed anything good.",
  "26": "In the end, both of these people will lie together in the dirt. The worms will cover them both.",
  "27": "\"But I know what you are thinking, and I know you want to hurt me.",
  "28": "You might say: 'Show me a good man's house. Now, show me where evil people live.'",
  "29": "\"Surely you have talked with travelers. Surely you will accept their stories.",
  "30": "Evil people are spared when disaster comes. They survive when God shows his anger.",
  "31": "No one criticizes them to their faces for how they lived. No one punishes them for the evil they have done.",
  "32": "When they are carried to the grave, they will have someone to watch over the place they are buried.",
  "33": "So even the soil in the valley will be pleasant for them, and thousands of people will join their funeral procession.",
  "34": "\"So your empty words are no comfort to me. There is no truth at all in your answers!\""
}