{
  "1": "\"Job, call out if you want, and see if anyone answers! But to which of the angels will you turn?",
  "2": "A fool's anger will kill him. His jealousy will destroy him.",
  "3": "I saw a fool who thought he was safe, but suddenly he died.",
  "4": "There was no one to help his children. No one defended them in court.",
  "5": "Hungry people ate all his crops, even the grain growing among the thorns, and greedy people took all he had.",
  "6": "Bad times don't come up from the dirt. Trouble does not grow from the ground.",
  "7": "But people are born to have trouble, as surely as sparks rise from a fire.",
  "8": "If I were you, I would turn to God and tell him about my problems.",
  "9": "People cannot understand the wonderful things God does. His miracles are too many to count.",
  "10": "He sends rain all over the earth and waters the fields.",
  "11": "He raises up the humble and makes sad people happy.",
  "12": "He spoils the plans of even the smartest people so that they will not succeed.",
  "13": "He catches those who think they are wise in their own clever traps and brings to an end their evil plans.",
  "14": "Daylight will be like darkness for them. Even at noon they will have to feel their way as in the dark.",
  "15": "God saves the poor from the hurtful words of the wicked. He saves them from those who are powerful.",
  "16": "So the poor have hope; God shuts the mouths of those who would cause them harm.",
  "17": "\"You are fortunate when God corrects you. So don't complain when God All-Powerful punishes you.",
  "18": "God might injure you, but he will bandage those wounds. He might hurt you, but his hands also heal.",
  "19": "He will save you again and again. No evil will harm you.",
  "20": "God will save you from death when there is famine. He will protect you from the sword when there is war.",
  "21": "People might say bad things about you with their sharp tongues. But God will protect you. You will not be afraid when bad things happen!",
  "22": "You will laugh at destruction and famine. You will not be afraid of wild animals!",
  "23": "It is as if you have a peace treaty with the wild animals and the rocks in the field.",
  "24": "You will live in peace because your tent is safe. You will count your property and find nothing missing.",
  "25": "You will have many children. They will be as many as the blades of grass on the earth.",
  "26": "You will be like the wheat that grows until harvest time. Yes, you will live to a ripe old age.",
  "27": "\"We have studied this and know it is true. So listen to us, and learn for yourself.\""
}