{
  "1": "\"Do you know when the mountain goats are born? Do you watch when the mother deer gives birth?",
  "2": "Do you know how many months they must carry their babies? Do you know when it is the right time for them to be born?",
  "3": "These animals lie down, they feel their birth pains, and their babies are born.",
  "4": "Their babies grow strong out in the wild. Then they leave their mothers and never come back.",
  "5": "\"Who let the wild donkeys go free? Who untied their ropes and let them loose?",
  "6": "I let the wild donkey have the desert for a home. I gave the salt lands to them for a place to live.",
  "7": "They are happy to be away from the noise of the city. They never have to listen to their drivers shouting at them.",
  "8": "They live in the mountains. That is their pasture. That is where they look for food to eat.",
  "9": "\"Will a wild bull agree to serve you? Will he stay in your barn at night?",
  "10": "Will he let you put ropes on him to plow your fields?",
  "11": "A wild bull is very strong, but can you trust him to do your work?",
  "12": "Can you trust him to gather your grain and bring it to your threshing place?",
  "13": "\"An ostrich gets excited and flaps its wings, but it cannot fly. Its wings and feathers are not like the wings of a stork.",
  "14": "An ostrich lays her eggs on the ground and lets the sand keep them warm.",
  "15": "The ostrich forgets that someone might step on her eggs or that a wild animal might break them.",
  "16": "An ostrich leaves her little babies. She treats them as if they were not her own. If her babies die, she does not care that all her work was for nothing.",
  "17": "That's because I did not give wisdom to the ostrich. She is foolish, and I made her that way.",
  "18": "But when the ostrich gets up to run, she laughs at the horse and its rider, because she can run faster than any horse.",
  "19": "\"Did you give the horse its strength? Did you put the mane on its neck?",
  "20": "Did you make it able to jump like a locust or snort so loudly that it scares people?",
  "21": "A horse is happy to be so strong. It scratches the ground with its foot and runs into battle.",
  "22": "It laughs at fear; nothing makes it afraid! It does not run away from battle.",
  "23": "The soldier's quiver shakes on the horse's side. The spear and weapons its rider carries shine in the sun.",
  "24": "The horse gets very excited and races over the ground. When it hears the trumpet blow, it cannot stand still.",
  "25": "When the trumpet sounds, it snorts, 'Hurray!' It can smell the battle from far away and hear the shouts of commanders with all the other sounds of battle.",
  "26": "\"Did you teach the hawk how to spread its wings and fly south?",
  "27": "Are you the one who told the eagle to fly high into the sky? Did you tell it to build its nest high in the mountains?",
  "28": "It lives high on a peak at the top of a cliff. That is its fortress.",
  "29": "From there it looks far into the distance, searching for its food.",
  "30": "The eagles gather around dead bodies, and their young eat the blood.\""
}