{
  "1": "Elihu continued talking and said,",
  "2": "\"Be patient with me a little longer. God has a few more words that he wants me to say.",
  "3": "I will share my knowledge with everyone. I will prove that my Maker is right.",
  "4": "Job, I am telling the truth. I know what I am talking about.",
  "5": "\"God is very powerful, but he does not hate people. He is very powerful, but he is also very wise.",
  "6": "He will not let evil people live. He brings justice to the poor.",
  "7": "He watches over those who live right. He lets them rule in high places.",
  "8": "So if people are punished, if they are tied with chains and ropes, they did something wrong.",
  "9": "And God will tell them what they did, that they sinned and were proud.",
  "10": "He will force them to listen to his warning. He will command them to stop sinning.",
  "11": "If they serve and obey him, he will make them successful and they will live a happy life.",
  "12": "But if they refuse to obey him, they will be destroyed. They will die like fools.",
  "13": "\"People who don't care about God are always bitter. Even when he punishes them, they refuse to pray to him for help.",
  "14": "They will die while they are still young, like the male prostitutes.",
  "15": "God saves those who suffer by using their suffering. He uses their troubles to speak in a way that makes them listen.",
  "16": "\"In fact, God wants to help you out of your troubles. He wants to take away your burdens that are crushing you. He wants to load your table with plenty of food.",
  "17": "But you are full of this talk about guilt, judgment, and justice!",
  "18": "Job, don't let your anger fill you with doubt about God. And don't let the price of forgiveness turn you away.",
  "19": "Do you think your wealth will keep you out of trouble? Will your great strength be of any help to you now?",
  "20": "Don't be like those who wish darkness would come and hide them. They try to disappear into the night.",
  "21": "Job, don't let your suffering cause you to choose evil. Be careful not to do wrong.",
  "22": "\"Look, God's power makes him great! He is the greatest teacher of all.",
  "23": "No one can tell him what to do. No one can say, 'God, you have done wrong.'",
  "24": "Remember to praise him for what he has done, as many others have done in song.",
  "25": "Everyone can see what he has done, even people in faraway countries.",
  "26": "Yes, God is great, but we cannot understand his greatness. We don't know how long he has lived.",
  "27": "\"God takes up water from the earth and changes it into mist and rain.",
  "28": "So the clouds pour out the water, and the rain falls on many people.",
  "29": "No one can understand how he spreads the clouds out or how the thunder rumbles from his home in the sky.",
  "30": "Look, he spreads lightning all over the sky and covers the deepest part of the ocean.",
  "31": "He uses them to control the nations and to give them plenty of food.",
  "32": "He grabs the lightning with his hands, and commands it to strike where he wants.",
  "33": "The thunder warns that a storm is coming. So even the cattle know it is near."
}