{
  "1": "From the desert of Sin the whole Israelite community journeyed by stages, as the LORD directed, and encamped at Rephidim. Here there was no water for the people to drink.",
  "2": "They quarreled, therefore, with Moses and said, \"Give us water to drink.\" Moses replied, \"Why do you quarrel with me? Why do you put the LORD to a test?\"",
  "3": "Here, then, in their thirst for water, the people grumbled against Moses, saying, \"Why did you ever make us leave Egypt? Was it just to have us die here of thirst with our children and our livestock?\"",
  "4": "So Moses cried out to the LORD, \"What shall I do with this people? A little more and they will stone me!\"",
  "5": "The LORD answered Moses, \"Go over there in front of the people, along with some of the elders of Israel, holding in your hand, as you go, the staff with which you struck the river.",
  "6": "I will be standing there in front of you on the rock in Horeb. Strike the rock, and the water will flow from it for the people to drink.\" This Moses did, in the presence of the elders of Israel.",
  "7": "The place was called Massah and Meribah, because the Israelites quarreled there and tested the LORD, saying, \"Is the LORD in our midst or not?\"",
  "8": "At Rephidim, Amalek came and waged war against Israel.",
  "9": "Moses, therefore, said to Joshua, \"Pick out certain men, and tomorrow go out and engage Amalek in battle. I will be standing on top of the hill with the staff of God in my hand.\"",
  "10": "So Joshua did as Moses told him: he engaged Amalek in battle after Moses had climbed to the top of the hill with Aaron and Hur.",
  "11": "As long as Moses kept his hands raised up, Israel had the better of the fight, but when he let his hands rest, Amalek had the better of the fight.",
  "12": "Moses' hands, however, grew tired; so they put a rock in place for him to sit on. Meanwhile Aaron and Hur supported his hands, one on one side and one on the other, so that his hands remained steady till sunset.",
  "13": "And Joshua mowed down Amalek and his people with the edge of the sword.",
  "14": "Then the LORD said to Moses, \"Write this down in a document as something to be remembered, and recite it in the ears of Joshua: I will completely blot out the memory of Amalek from under the heavens.\"",
  "15": "Moses also built an altar there, which he called Yahweh-nissi;",
  "16": "for he said, \"The LORD takes in hand his banner; the LORD will war against Amalek through the centuries.\""
}