{
  "1": "The LORD told Moses, \"You and the people whom you have brought up from the land of Egypt, are to go up from here to the land which I swore to Abraham, Isaac and Jacob I would give to their descendants.",
  "2": "Driving out the Canaanites, Amorites, Hittites, Perizzites, Hivites and Jebusites, I will send an angel before you",
  "3": "to the land flowing with milk and honey. But I myself will not go up in your company, because you are a stiff-necked people; otherwise I might exterminate you on the way.\"",
  "4": "When the people heard this bad news, they went into mourning, and no one wore his ornaments.",
  "5": "The LORD said to Moses, \"Tell the Israelites: You are a stiff-necked people. Were I to go up in your company even for a moment, I would exterminate you. Take off your ornaments, therefore; I will then see what I am to do with you.\"",
  "6": "So, from Mount Horeb onward, the Israelites laid aside their ornaments.",
  "7": "The tent, which was called the meeting tent, Moses used to pitch at some distance away, outside the camp. Anyone who wished to consult the LORD would go to this meeting tent outside the camp.",
  "8": "Whenever Moses went out to the tent, the people would all rise and stand at the entrance of their own tents, watching Moses until he entered the tent.",
  "9": "As Moses entered the tent, the column of cloud would come down and stand at its entrance while the LORD spoke with Moses.",
  "10": "On seeing the column of cloud stand at the entrance of the tent, all the people would rise and worship at the entrance of their own tents.",
  "11": "The LORD used to speak to Moses face to face, as one man speaks to another. Moses would then return to the camp, but his young assistant, Joshua, son of Nun, would not move out of the tent.",
  "12": "Moses said to the LORD, \"You, indeed, are telling me to lead this people on; but you have not let me know whom you will send with me. Yet you have said, 'You are my intimate friend,' and also, 'You have found favor with me.'",
  "13": "Now, if I have found favor with you, do let me know your ways so that, in knowing you, I may continue to find favor with you. Then, too, this nation is, after all, your own people.\"",
  "14": "\"I myself,\" the LORD answered, \"will go along, to give you rest.\"",
  "15": "Moses replied, \"If you are not going yourself, do not make us go up from here.",
  "16": "For how can it be known that we, your people and I, have found favor with you, except by your going with us? Then we, your people and I, will be singled out from every other people on the earth.\"",
  "17": "The LORD said to Moses, \"This request, too, which you have just made, I will carry out, because you have found favor with me and you are my intimate friend.\"",
  "18": "Then Moses said, \"Do let me see your glory!\"",
  "19": "He answered, \"I will make all my beauty pass before you, and in your presence I will pronounce my name, 'LORD'; I who show favors to whom I will, I who grant mercy to whom I will.",
  "20": "But my face you cannot see, for no man sees me and still lives.",
  "21": "Here,\" continued the LORD, \"is a place near me where you shall station yourself on the rock.",
  "22": "When my glory passes I will set you in the hollow of the rock and will cover you with my hand until I have passed by.",
  "23": "Then I will remove my hand, so that you may see my back; but my face is not to be seen.\""
}