{
  "1": "When the people became aware of Moses' delay in coming down from the mountain, they gathered around Aaron and said to him, \"Come, make us a god who will be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.\"",
  "2": "Aaron replied, \"Have your wives and sons and daughters take off the golden earrings they are wearing, and bring them to me.\"",
  "3": "So all the people took off their earrings and brought them to Aaron,",
  "4": "who accepted their offering, and fashioning this gold with a graving tool, made a molten calf. Then they cried out, \"This is your God, O Israel, who brought you out of the land of Egypt.\"",
  "5": "On seeing this, Aaron built an altar before the calf and proclaimed, \"Tomorrow is a feast of the LORD.\"",
  "6": "Early the next day the people offered holocausts and brought peace offerings. Then they sat down to eat and drink, and rose up to revel.",
  "7": "With that, the LORD said to Moses, \"Go down at once to your people, whom you brought out of the land of Egypt, for they have become depraved.",
  "8": "They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'",
  "9": "I see how stiff-necked this people is,\" continued the LORD to Moses.",
  "10": "\"Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"",
  "11": "But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?",
  "12": "Why should the Egyptians say, 'With evil intent he brought them out, that he might kill them in the mountains and exterminate them from the face of the earth'? Let your blazing wrath die down; relent in punishing your people.",
  "13": "Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"",
  "14": "So the LORD relented in the punishment he had threatened to inflict on his people.",
  "15": "Moses then turned and came down the mountain with the two tablets of the commandments in his hands, tablets that were written on both sides, front and back;",
  "16": "tablets that were made by God, having inscriptions on them that were engraved by God himself.",
  "17": "Now, when Joshua heard the noise of the people shouting, he said to Moses, \"That sounds like a battle in the camp.\"",
  "18": "But Moses answered, \"It does not sound like cries of victory, nor does it sound like cries of defeat; the sounds that I hear are cries of revelry.\"",
  "19": "As he drew near the camp, he saw the calf and the dancing. With that, Moses' wrath flared up, so that he threw the tablets down and broke them on the base of the mountain.",
  "20": "Taking the calf they had made, he fused it in the fire and then ground it down to powder, which he scattered on the water and made the Israelites drink.",
  "21": "Moses asked Aaron, \"What did this people ever do to you that you should lead them into so grave a sin?\" Aaron replied, \"Let not my lord be angry.",
  "22": "You know well enough how prone the people are to evil.",
  "23": "They said to me, 'Make us a god to be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.'",
  "24": "So I told them, 'Let anyone who has gold jewelry take it off.' They gave it to me, and I threw it into the fire, and this calf came out.\"",
  "25": "When Moses realized that, to the scornful joy of their foes, Aaron had let the people run wild,",
  "26": "he stood at the gate of the camp and cried, \"Whoever is for the LORD, let him come to me!\" All the Levites then rallied to him,",
  "27": "and he told them, \"Thus says the LORD, the God of Israel: Put your sword on your hip, every one of you! Now go up and down the camp, from gate to gate, and slay your own kinsmen, your friends and neighbors!\"",
  "28": "The Levites carried out the command of Moses, and that day there fell about three thousand of the people.",
  "29": "Then Moses said, \"Today you have been dedicated to the LORD, for you were against your own sons and kinsmen, to bring a blessing upon yourselves this day.\"",
  "30": "On the next day Moses said to the people, \"You have committed a grave sin. I will go up to the LORD, then; perhaps I may be able to make atonement for your sin.\"",
  "31": "So Moses went back to the LORD and said, \"Ah, this people has indeed committed a grave sin in making a god of gold for themselves!",
  "32": "If you would only forgive their sin! If you will not, then strike me out of the book that you have written.\"",
  "33": "The LORD answered, \"Him only who has sinned against me will I strike out of my book.",
  "34": "Now, go and lead the people whither I have told you. My angel will go before you. When it is time for me to punish, I will punish them for their sin.\"",
  "35": "Thus the LORD smote the people for having had Aaron make the calf for them."
}