{
  "1": "The LORD answered him, \"See! I have made you as God to Pharaoh, and Aaron your brother shall act as your prophet.",
  "2": "You shall tell him all that I command you. In turn, your brother Aaron shall tell Pharaoh to let the Israelites leave his land.",
  "3": "Yet I will make Pharaoh so obstinate that, despite the many signs and wonders that I will work in the land of Egypt,",
  "4": "he will not listen to you. Therefore I will lay my hand on Egypt and by great acts of judgment I will bring the hosts of my people, the Israelites, out of the land of Egypt,",
  "5": "so that the Egyptians may learn that I am the LORD, as I stretch out my hand against Egypt and lead the Israelites out of their midst.\"",
  "6": "Moses and Aaron did as the LORD had commanded them.",
  "7": "Moses was eighty years old and Aaron eighty-three when they spoke to Pharaoh.",
  "8": "The LORD told Moses and Aaron,",
  "9": "\"If Pharaoh demands that you work a sign or wonder, you shall say to Aaron: Take your staff and throw it down before Pharaoh, and it will be changed into a snake.\"",
  "10": "Then Moses and Aaron went to Pharaoh and did as the LORD had commanded. Aaron threw his staff down before Pharaoh and his servants, and it was changed into a snake.",
  "11": "Pharaoh, in turn, summoned wise men and sorcerers, and they also, the magicians of Egypt, did likewise by their magic arts.",
  "12": "Each one threw down his staff, and it was changed into a snake. But Aaron's staff swallowed their staffs.",
  "13": "Pharaoh, however, was obstinate and would not listen to them, just as the LORD had foretold.",
  "14": "Then the LORD said to Moses, \"Pharaoh is obdurate in refusing to let the people go.",
  "15": "Tomorrow morning, when he sets out for the water, go and present yourself by the river bank, holding in your hand the staff that turned into a serpent.",
  "16": "Say to him: The LORD, the God of the Hebrews, sent me to you with the message: Let my people go to worship me in the desert. But as yet you have not listened.",
  "17": "The LORD now says: This is how you shall know that I am the LORD. I will strike the water of the river with the staff I hold, and it shall be changed into blood.",
  "18": "The fish in the river shall die, and the river itself shall become so polluted that the Egyptians will be unable to drink its water.\"",
  "19": "The LORD then said to Moses, \"Say to Aaron: Take your staff and stretch out your hand over the waters of Egypt-- their streams and canals and pools, all their supplies of water-- that they may become blood. Throughout the land of Egypt there shall be blood, even in the wooden pails and stone jars.\"",
  "20": "Moses and Aaron did as the LORD had commanded. Aaron raised his staff and struck the waters of the river in full view of Pharaoh and his servants, and all the water of the river was changed into blood.",
  "21": "The fish in the river died, and the river itself became so polluted that the Egyptians could not drink its water. There was blood throughout the land of Egypt.",
  "22": "But the Egyptian magicians did the same by their magic arts. So Pharaoh remained obstinate and would not listen to Moses and Aaron, just as the LORD had foretold.",
  "23": "He turned away and went into his house, with no concern even for this.",
  "24": "All the Egyptians had to dig in the neighborhood of the river for drinking water, since they could not drink the river water.",
  "25": "Seven days passed after the LORD had struck the river.",
  "26": "Then the LORD said to Moses, \"Go to Pharaoh and tell him: Thus says the LORD: Let my people go to worship me.",
  "27": "If you refuse to let them go, I warn you, I will send a plague of frogs over all your territory.",
  "28": "The river will teem with frogs. They will come up into your palace and into your bedroom and onto your bed, into the houses of your servants, too, and your subjects, even into your ovens and your kneading bowls.",
  "29": "The frogs will swarm all over you and your subjects and your servants.\""
}