{
  "1": "Then the LORD said to Moses,",
  "2": "\"Tell the Israelites to turn about and camp before Pi-hahiroth, between Migdol and the sea. You shall camp in front of Baal-zephon, just opposite, by the sea.",
  "3": "Pharaoh will then say, 'The Israelites are wandering about aimlessly in the land. The desert has closed in on them.'",
  "4": "Thus will I make Pharaoh so obstinate that he will pursue them. Then I will receive glory through Pharaoh and all his army, and the Egyptians will know that I am the LORD.\" This the Israelites did.",
  "5": "When it was reported to the king of Egypt that the people had fled, Pharaoh and his servants changed their minds about them. \"What have we done!\" they exclaimed. \"Why, we have released Israel from our service!\"",
  "6": "So Pharaoh made his chariots ready and mustered his soldiers--",
  "7": "six hundred first-class chariots and all the other chariots of Egypt, with warriors on them all.",
  "8": "So obstinate had the LORD made Pharaoh that he pursued the Israelites even while they were marching away in triumph.",
  "9": "The Egyptians, then, pursued them; Pharaoh's whole army, his horses, chariots and charioteers, caught up with them as they lay encamped by the sea, at Pi-hahiroth, in front of Baal-zephon.",
  "10": "Pharaoh was already near when the Israelites looked up and saw that the Egyptians were on the march in pursuit of them. In great fright they cried out to the LORD.",
  "11": "And they complained to Moses, \"Were there no burial places in Egypt that you had to bring us out here to die in the desert? Why did you do this to us? Why did you bring us out of Egypt?",
  "12": "Did we not tell you this in Egypt, when we said, 'Leave us alone. Let us serve the Egyptians'? Far better for us to be the slaves of the Egyptians than to die in the desert.\"",
  "13": "But Moses answered the people, \"Fear not! Stand your ground, and you will see the victory the LORD will win for you today. These Egyptians whom you see today you will never see again.",
  "14": "The LORD himself will fight for you; you have only to keep still.\"",
  "15": "Then the LORD said to Moses, \"Why are you crying out to me? Tell the Israelites to go forward.",
  "16": "And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.",
  "17": "But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.",
  "18": "The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"",
  "19": "The angel of God, who had been leading Israel's camp, now moved and went around behind them. The column of cloud also, leaving the front, took up its place behind them,",
  "20": "so that it came between the camp of the Egyptians and that of Israel. But the cloud now became dark, and thus the night passed without the rival camps coming any closer together all night long.",
  "21": "Then Moses stretched out his hand over the sea, and the LORD swept the sea with a strong east wind throughout the night and so turned it into dry land. When the water was thus divided,",
  "22": "the Israelites marched into the midst of the sea on dry land, with the water like a wall to their right and to their left.",
  "23": "The Egyptians followed in pursuit; all Pharaoh's horses and chariots and charioteers went after them right into the midst of the sea.",
  "24": "In the night watch just before dawn the LORD cast through the column of the fiery cloud upon the Egyptian force a glance that threw it into a panic;",
  "25": "and he so clogged their chariot wheels that they could hardly drive. With that the Egyptians sounded the retreat before Israel, because the LORD was fighting for them against the Egyptians.",
  "26": "Then the LORD told Moses, \"Stretch out your hand over the sea, that the water may flow back upon the Egyptians, upon their chariots and their charioteers.\"",
  "27": "So Moses stretched out his hand over the sea, and at dawn the sea flowed back to its normal depth. The Egyptians were fleeing head on toward the sea, when the LORD hurled them into its midst.",
  "28": "As the water flowed back, it covered the chariots and the charioteers of Pharaoh's whole army which had followed the Israelites into the sea. Not a single one of them escaped.",
  "29": "But the Israelites had marched on dry land through the midst of the sea, with the water like a wall to their right and to their left.",
  "30": "Thus the LORD saved Israel on that day from the power of the Egyptians. When Israel saw the Egyptians lying dead on the seashore",
  "31": "and beheld the great power that the LORD had shown against the Egyptians, they feared the LORD and believed in him and in his servant Moses."
}