{
  "1": "\"But,\" objected Moses, \"suppose they will not believe me, nor listen to my plea? For they may say, 'The LORD did not appear to you.'\"",
  "2": "The LORD therefore asked him, \"What is that in your hand?\" \"A staff,\" he answered.",
  "3": "The LORD then said, \"Throw it on the ground.\" When he threw it on the ground it was changed into a serpent, and Moses shied away from it.",
  "4": "\"Now, put out your hand,\" the LORD said to him, \"and take hold of its tail.\" So he put out his hand and laid hold of it, and it became a staff in his hand.",
  "5": "\"This will take place so that they may believe,\" he continued, \"that the LORD, the God of their fathers, the God of Abraham, the God of Isaac, the God of Jacob, did appear to you.\"",
  "6": "Again the LORD said to him, \"Put your hand in your bosom.\" He put it in his bosom, and when he withdrew it, to his surprise his hand was leprous, like snow.",
  "7": "The LORD then said, \"Now, put your hand back in your bosom.\" Moses put his hand back in his bosom, and when he withdrew it, to his surprise it was again like the rest of his body.",
  "8": "\"If they will not believe you, nor heed the message of the first sign, they should believe the message of the second.",
  "9": "And if they will not believe even these two signs, nor heed your plea, take some water from the river and pour it on the dry land. The water you take from the river will become blood on the dry land.\"",
  "10": "Moses, however, said to the LORD, \"If you please, LORD, I have never been eloquent, neither in the past, nor recently, nor now that you have spoken to your servant; but I am slow of speech and tongue.\"",
  "11": "The LORD said to him, \"Who gives one man speech and makes another deaf and dumb? Or who gives sight to one and makes another blind? Is it not I, the LORD?",
  "12": "Go, then! It is I who will assist you in speaking and will teach you what you are to say.\"",
  "13": "Yet he insisted, \"If you please, Lord, send someone else!\"",
  "14": "Then the LORD became angry with Moses and said, \"Have you not your brother, Aaron the Levite? I know that he is an eloquent speaker. Besides, he is now on his way to meet you.",
  "15": "When he sees you, his heart will be glad. You are to speak to him, then, and put the words in his mouth. I will assist both you and him in speaking and will teach the two of you what you are to do.",
  "16": "He shall speak to the people for you: he shall be your spokesman, and you shall be as God to him.",
  "17": "Take this staff in your hand; with it you are to perform the signs.\"",
  "18": "After this Moses returned to his father-in-law Jethro and said to him, \"Let me go back, please, to my kinsmen in Egypt, to see whether they are still living.\" Jethro replied, \"Go in peace.\"",
  "19": "In Midian the LORD said to Moses, \"Go back to Egypt, for all the men who sought your life are dead.\"",
  "20": "So Moses took his wife and his sons, and started back to the land of Egypt, with them riding the ass. The staff of God he carried with him.",
  "21": "The LORD said to him, \"On your return to Egypt, see that you perform before Pharaoh all the wonders I have put in your power. I will make him obstinate, however, so that he will not let the people go.",
  "22": "So you shall say to Pharaoh: Thus says the LORD: Israel is my son, my first-born.",
  "23": "Hence I tell you: Let my son go, that he may serve me. If you refuse to let him go, I warn you, I will kill your son, your first-born.\"",
  "24": "On the journey, at a place where they spent the night, the Lord came upon Moses and would have killed him.",
  "25": "But Zipporah took a piece of flint and cut off her son's foreskin and, touching his person, she said, \"You are a spouse of blood to me.\"",
  "26": "Then God let Moses go. At that time she said, \"A spouse of blood,\" in regard to the circumcision.",
  "27": "The LORD said to Aaron, \"Go into the desert to meet Moses.\" So he went, and when they met at the mountain of God, Aaron kissed him.",
  "28": "Moses informed him of all the LORD had said in sending him, and of the various signs he had enjoined upon him.",
  "29": "Then Moses and Aaron went and assembled all the elders of the Israelites.",
  "30": "Aaron told them everything the LORD had said to Moses, and he performed the signs before the people.",
  "31": "The people believed, and when they heard that the LORD was concerned about them and had seen their affliction, they bowed down in worship."
}