{
  "1": "The LORD spoke to Moses and said,",
  "2": "\"Consecrate to me every first-born that opens the womb among the Israelites, both of man and beast, for it belongs to me.\"",
  "3": "Moses said to the people, \"Remember this day on which you came out of Egypt, that place of slavery. It was with a strong hand that the LORD brought you away. Nothing made with leaven must be eaten.",
  "4": "This day of your departure is in the month of Abib.",
  "5": "Therefore, it is in this month that you must celebrate this rite, after the LORD, your God, has brought you into the land of the Canaanites, Hittites, Amorites, Hivites and Jebusites, which he swore to your fathers he would give you, a land flowing with milk and honey.",
  "6": "For seven days you shall eat unleavened bread, and the seventh day shall also be a festival to the LORD.",
  "7": "Only unleavened bread may be eaten during the seven days; no leaven and nothing leavened may be found in all your territory.",
  "8": "On this day you shall explain to your son, 'This is because of what the LORD did for me when I came out of Egypt.'",
  "9": "It shall be as a sign on your hand and as a reminder on your forehead; thus the law of the LORD will ever be on your lips, because with a strong hand the LORD brought you out of Egypt.",
  "10": "Therefore, you shall keep this prescribed rite at its appointed time from year to year.",
  "11": "\"When the LORD, your God, has brought you into the land of the Canaanites, which he swore to you and your fathers he would give you,",
  "12": "you shall dedicate to the LORD every son that opens the womb; and all the male firstlings of your animals shall belong to the LORD.",
  "13": "Every first-born of an ass you shall redeem with a sheep. If you do not redeem it, you shall break its neck. Every first-born son you must redeem.",
  "14": "If your son should ask you later on, 'What does this mean?' you shall tell him, 'With a strong hand the LORD brought us out of Egypt, that place of slavery.",
  "15": "When Pharaoh stubbornly refused to let us go, the LORD killed every first-born in the land of Egypt, every first-born of man and of beast. That is why I sacrifice to the LORD everything of the male sex that opens the womb, and why I redeem every first-born of my sons.'",
  "16": "Let this, then, be as a sign on your hand and as a pendant on your forehead: with a strong hand the LORD brought us out of Egypt.\"",
  "17": "Now, when Pharaoh let the people go, God did not lead them by way of the Philistines' land, though this was the nearest; for he thought, should the people see that they would have to fight, they might change their minds and return to Egypt.",
  "18": "Instead, he rerouted them toward the Red Sea by way of the desert road. In battle array the Israelites marched out of Egypt.",
  "19": "Moses also took Joseph's bones along, for Joseph had made the Israelites swear solemnly that, when God should come to them, they would carry his bones away with them.",
  "20": "Setting out from Succoth, they camped at Etham near the edge of the desert.",
  "21": "The LORD preceded them, in the daytime by means of a column of cloud to show them the way, and at night by means of a column of fire to give them light. Thus they could travel both day and night.",
  "22": "Neither the column of cloud by day nor the column of fire by night ever left its place in front of the people."
}