{
  "1": "Bezalel made the ark of acacia wood, two and a half cubits long, one and a half cubits wide, and one and a half cubits high.",
  "2": "The inside and outside were plated with gold, and a molding of gold was put around it.",
  "3": "Four gold rings were cast and put on its four supports, two rings for one side and two for the opposite side.",
  "4": "Poles of acacia wood were made and plated with gold;",
  "5": "these were put through the rings on the sides of the ark, for carrying it.",
  "6": "The propitiatory was made of pure gold, two and a half cubits long and one and a half cubits wide.",
  "7": "Two cherubim of beaten gold were made for the two ends of the propitiatory,",
  "8": "one cherub fastened at one end, the other at the other end, springing directly from the propitiatory at its two ends.",
  "9": "The cherubim had their wings spread out above, covering the propitiatory with them. They were turned toward each other, but with their faces looking toward the propitiatory.",
  "10": "The table was made of acacia wood, two cubits long, one cubit wide, and one and a half cubits high.",
  "11": "It was plated with pure gold, and a molding of gold was put around it.",
  "12": "A frame a handbreadth high was also put around it, with a molding of gold around the frame.",
  "13": "Four rings of gold were cast for it and fastened, one at each of the four corners.",
  "14": "The rings were alongside the frame as holders for the poles to carry the table.",
  "15": "These poles were made of acacia wood and plated with gold.",
  "16": "The vessels that were set on the table, its plates and cups, as well as its pitchers and bowls for pouring libations, were of pure gold.",
  "17": "The lampstand was made of pure beaten gold-- its shaft and branches as well as its cups and knobs and petals springing directly from it.",
  "18": "Six branches extended from its sides, three branches on one side and three on the other.",
  "19": "On one branch there were three cups, shaped like almond blossoms, each with its knob and petals; on the opposite branch there were three cups, shaped like almond blossoms, each with its knob and petals; and so for the six branches that extended from the lampstand.",
  "20": "On the shaft there were four cups, shaped like almond blossoms, with their knobs and petals,",
  "21": "including a knob below each of the three pairs of branches that extended from the lampstand.",
  "22": "The knobs and branches sprang so directly from it that the whole formed but a single piece of pure beaten gold.",
  "23": "Its seven lamps, as well as its trimming shears and trays, were made of pure gold.",
  "24": "A talent of pure gold was used for the lampstand and its various appurtenances.",
  "25": "The altar of incense was made of acacia wood, on a square, a cubit long, a cubit wide, and two cubits high, having horns that sprang directly from it.",
  "26": "Its grate on top, its walls on all four sides, and its horns were plated with pure gold; and a molding of gold was put around it.",
  "27": "Underneath the molding gold rings were placed, two on one side and two on the opposite side, as holders for the poles to carry it.",
  "28": "The poles, too, were made of acacia wood and plated with gold.",
  "29": "The sacred anointing oil and the fragrant incense were prepared in their pure form by a perfumer."
}