{
  "1": "Then the LORD said to Moses, \"Go to Pharaoh and tell him: Thus says the LORD, the God of the Hebrews: Let my people go to worship me.",
  "2": "If you refuse to let them go and persist in holding them,",
  "3": "I warn you, the LORD will afflict all your livestock in the field-- your horses, asses, camels, herds and flocks-- with a very severe pestilence.",
  "4": "But the LORD will distinguish between the livestock of Israel and that of Egypt, so that none belonging to the Israelites will die.\"",
  "5": "And setting a definite time, the LORD added, \"Tomorrow the LORD shall do this in the land.\"",
  "6": "And on the next day the LORD did so. All the livestock of the Egyptians died, but not one beast belonging to the Israelites.",
  "7": "But though Pharaoh's messengers informed him that not even one beast belonging to the Israelites had died, he still remained obdurate and would not let the people go.",
  "8": "Then the LORD said to Moses and Aaron, \"Take a double handful of soot from a furnace, and in the presence of Pharaoh let Moses scatter it toward the sky.",
  "9": "It will then turn into fine dust over the whole land of Egypt and cause festering boils on man and beast throughout the land.\"",
  "10": "So they took soot from a furnace and stood in the presence of Pharaoh. Moses scattered it toward the sky, and it caused festering boils on man and beast.",
  "11": "The magicians could not stand in Moses' presence, for there were boils on the magicians no less than on the rest of the Egyptians.",
  "12": "But the LORD made Pharaoh obstinate, and he would not listen to them, just as the LORD had foretold to Moses.",
  "13": "Then the LORD told Moses, \"Early tomorrow morning present yourself to Pharaoh and say to him: Thus says the LORD, the God of the Hebrews: Let my people go to worship me,",
  "14": "or this time I will hurl all my blows upon you and your servants and your subjects, that you may know that there is none like me anywhere on earth.",
  "15": "For by now I would have stretched out my hand and struck you and your subjects with such pestilence as would wipe you from the earth.",
  "16": "But this is why I have spared you: to show you my power and to make my name resound throughout the earth!",
  "17": "Will you still block the way for my people by refusing to let them go?",
  "18": "I warn you, then, tomorrow at this hour I will rain down such fierce hail as there has never been in Egypt from the day the nation was founded up to the present.",
  "19": "Therefore, order all your livestock and whatever else you have in the open fields to be brought to a place of safety. Whatever man or beast remains in the fields and is not brought to shelter shall die when the hail comes upon them.\"",
  "20": "Some of Pharaoh's servants feared the warning of the LORD and hurried their servants and livestock off to shelter.",
  "21": "Others, however, did not take the warning of the LORD to heart and left their servants and livestock in the fields.",
  "22": "The LORD then said to Moses, \"Stretch out your hand toward the sky, that hail may fall upon the entire land of Egypt, on man and beast and every growing thing in the land of Egypt.\"",
  "23": "When Moses stretched out his staff toward the sky, the LORD sent forth hail and peals of thunder. Lightning flashed toward the earth, and the LORD rained down hail upon the land of Egypt;",
  "24": "and lightning constantly flashed through the hail, such fierce hail as had never been seen in the land since Egypt became a nation.",
  "25": "It struck down every man and beast that was in the open throughout the land of Egypt; it beat down every growing thing and splintered every tree in the fields.",
  "26": "Only in the land of Goshen, where the Israelites dwelt, was there no hail.",
  "27": "Then Pharaoh summoned Moses and Aaron and said to them, \"I have sinned again! The LORD is just; it is I and my subjects who are at fault.",
  "28": "Pray to the LORD, for we have had enough of God's thunder and hail. Then I will let you go; you need stay no longer.\"",
  "29": "Moses replied, \"As soon as I leave the city I will extend my hands to the LORD; the thunder will cease, and there will be no more hail. Thus you shall learn that the earth is the LORD'S.",
  "30": "But you and your servants, I know, do not yet fear the LORD God.\"",
  "31": "Now the flax and the barley were ruined, because the barley was in ear and the flax in bud.",
  "32": "But the wheat and the spelt were not ruined, for they grow later.",
  "33": "When Moses had left Pharaoh's presence and had gone out of the city, he extended his hands to the LORD. Then the thunder and the hail ceased, and the rain no longer poured down upon the earth.",
  "34": "But Pharaoh, seeing that the rain and hail and thunder had ceased, sinned again: he with his servants became obdurate,",
  "35": "and in his obstinacy he would not let the Israelites go, as the LORD had foretold through Moses."
}