{
  "1": "The LORD then told Moses, \"Say to Aaron: Stretch out your hand and your staff over the streams and canals and pools, to make frogs overrun the land of Egypt.\"",
  "2": "Aaron stretched out his hand over the waters of Egypt, and the frogs came up and covered the land of Egypt.",
  "3": "But the magicians did the same by their magic arts. They, too, made frogs overrun the land of Egypt.",
  "4": "Then Pharaoh summoned Moses and Aaron and said, \"Pray the LORD to remove the frogs from me and my subjects, and I will let the people go to offer sacrifice to the LORD.\"",
  "5": "Moses answered Pharaoh, \"Do me the favor of appointing the time when I am to pray for you and your servants and your subjects, that the frogs may be taken away from you and your houses and be left only in the river.\"",
  "6": "\"Tomorrow,\" said Pharaoh. Then Moses replied, \"It shall be as you have said, so that you may learn that there is none like the LORD, our God.",
  "7": "The frogs shall leave you and your houses, your servants and your subjects; only in the river shall they be left.\"",
  "8": "After Moses and Aaron left Pharaoh's presence, Moses implored the LORD to fulfill the promise he had made to Pharaoh about the frogs;",
  "9": "and the LORD did as Moses had asked. The frogs in the houses and courtyards and fields died off.",
  "10": "Heaps and heaps of them were gathered up, and there was a stench in the land.",
  "11": "But when Pharaoh saw that there was a respite, he became obdurate and would not listen to them, just as the LORD had foretold.",
  "12": "Thereupon the LORD said to Moses, \"Tell Aaron to stretch out his staff and strike the dust of the earth, that it may be turned into gnats throughout the land of Egypt.\"",
  "13": "They did so. Aaron stretched out his hand, and with his staff he struck the dust of the earth, and gnats came upon man and beast. The dust of the earth was turned into gnats throughout the land of Egypt.",
  "14": "Though the magicians tried to bring forth gnats by their magic arts, they could not do so. As the gnats infested man and beast,",
  "15": "the magicians said to Pharaoh, \"This is the finger of God.\" Yet Pharaoh remained obstinate and would not listen to them, just as the LORD had foretold.",
  "16": "Again the LORD told Moses, \"Early tomorrow morning present yourself to Pharaoh when he goes forth to the water, and say to him: Thus says the LORD: Let my people go to worship me.",
  "17": "If you will not let my people go, I warn you, I will loose swarms of flies upon you and your servants and your subjects and your houses. The houses of the Egyptians and the very ground on which they stand shall be filled with swarms of flies.",
  "18": "But on that day I will make an exception of the land of Goshen: there shall be no flies where my people dwell, that you may know that I am the LORD in the midst of the earth.",
  "19": "I will make this distinction between my people and your people. This sign shall take place tomorrow.\"",
  "20": "This the LORD did. Thick swarms of flies entered the house of Pharaoh and the houses of his servants; throughout Egypt the land was infested with flies.",
  "21": "Then Pharaoh summoned Moses and Aaron and said to them, \"Go and offer sacrifice to your God in this land.\"",
  "22": "But Moses replied, \"It is not right to do so, for the sacrifices we offer to the LORD, our God, are an abomination to the Egyptians. If before their very eyes we offer sacrifices which are an abomination to them, will not the Egyptians stone us?",
  "23": "We must go a three days' journey in the desert to offer sacrifice to the LORD, our God, as he commands us.\"",
  "24": "\"Well, then,\" said Pharaoh, \"I will let you go to offer sacrifice to the LORD, your God, in the desert, provided that you do not go too far away and that you pray for me.\"",
  "25": "Moses answered, \"As soon as I leave your presence I will pray to the LORD that the flies may depart tomorrow from Pharaoh and his servants and his subjects. Pharaoh, however, must not play false again by refusing to let the people go to offer sacrifice to the LORD.\"",
  "26": "When Moses left Pharaoh's presence, he prayed to the LORD;",
  "27": "and the LORD did as Moses had asked. He removed the flies from Pharaoh and his servants and subjects. Not one remained.",
  "28": "But once more Pharaoh became obdurate and would not let the people go."
}