{"1": "<pb/>Yuj chi', ex xajanab'il vuuj, aton juntzan̈ tic yalnaccan Dios d'ayon̈. Yuj chi' co vach' actejeccan masanil juntzan̈ tz'ac'an juvoquel co nivanil yed' co pensar d'a yichan̈ Dios. Caq'uec val quip co vach' ac'anoch co pensar d'a Dios, yujto te ay yelc'och d'ayon̈.", "2": "<pb/>Aq'uec och e c'ool d'ayon̈. Malaj junoc ex b'aj ochnac co mul. Malaj junoc ex co junaquel e pensar. Malaj pax junoc ex co q'uexan̈ tiejnac ex.", "3": "Man̈ yujoc vac'anoch junoc tas d'a eyib'an̈ svalanb'at juntzan̈ tic d'ayex. Yujto toxo ix val d'ayex to te naan ex cuuj. Yuj chi', vach'chom pitzan on̈, mato tzon̈ chami, palta junn̈ej caj eyed'oc.", "4": "Tzex vac'och yipoc in c'ool, tzex valan vach'il. Vach'chom nivan yaelal tz'ac'jioch d'a quib'an̈, palta eyuuj snivanaj in c'ool svab'i. Tzin tzalaj val eyuuj.", "5": "<pb/>Yictax ix on̈ javi d'a Macedonia tic, maxtzac yal quic'an jab'oc quip, yujto a juntzan̈ yaelal tic oyanoch d'a co patic quichan̈. An̈ej oval tz'ac'jioch d'a quib'an̈. Xivelaln̈ej caji.", "6": "Palta a Dios tz'ac'an snivanil sc'ool jantac mach ayoch d'a scusc'olal. A ix ac'an snivanil co c'ool, yujto ix ja vin̈aj Tito d'a tic.", "7": "Man̈ yujocn̈ej to ix ja vin̈aj Tito chi' ix ac'ji snivanil in c'ool, palta tzon̈ tzalaj pax eyuuj, yujto ix eyac' snivanil sc'ool vin̈ ayic ix ec' vin̈ d'ayex. Ix yalan vin̈ d'ayon̈ to e gana tzin e yila'. Ix yalanpax vin̈ to tzex cus val yuj jun ix uji d'a e cal chi'. Ix yalanpax vin̈ to tzin e nacoti. Yuj chi' ix vach' ja in tzalajc'olal eyuuj.", "8": "<pb/>Vach'chom te cusnac ex yuj jun carta in tz'ib'ejnacb'at d'ayex, palta maxtzac in cus yuuj ticnaic. Vach'chom d'a sb'ab'elal cusnac in yuj jun carta chi', yujto vab'nac to cusnac ex jaye' c'ual yuuj.", "9": "Axo ticnaic, tzin tzalaji man̈ yujoc to cusnac ex yuuj, palta tzin tzalaj ticnaic, yujto yuj jun e cusc'olal chi' ix e na e b'a. Ix ex cus icha val d'a sgana Dios, yuj chi' man̈ jab'oc ix juviel e pensar vuuj.", "10": "Tato tzon̈ cus icha val sgana Dios, yuj jun co cusc'olal chi' sco na co b'a yic tzon̈ colchaji. Tato icha chi', max on̈ te cuslaj yuuj. Palta ay junxo macan̈ cusc'olal. A jun chi', yic yolyib'an̈q'uinal tic yaji. A eb' scus icha chi', ton̈ej sb'atcan eb' d'a chamel d'a juneln̈ej yuuj.", "11": "Palta a exxo tic, ochnac e cusc'olal icha sgana Dios. Yuj chi' naeccoti tas ajnac ex yuuj. Ochnac ex val d'a ilc'olal sic'lab'il. E sayannac modo tas tz'aj e colan e b'a. Cotnac eyoval yuj jun chucal ujinac d'a e cal chi', xivnac ex pax yuuj. E nib'ejnac val in e c'umej. E nanac eyac'b'at d'a yib'an̈ jun vin̈ ochnac smul chi'. Icha chi' eyutejnac e ch'oxani to man̈xo ex locanoc d'a jun chucal chi'.", "12": "A jun in carta chi', man̈ yujoc jun vin̈ ochnac smul chi' in tz'ib'ejnacb'ati. Man̈ yujoc pax jun mach yab'nac syail yuj jun chucal chi'. Palta in tz'ib'ejnacb'at d'ayex yic snachajel eyuuj to a d'a yichan̈ Dios, te xajan on̈ eyuuj.", "13": "Yuj chi' ix ac'ji snivanil co c'ool. <pb/>Man̈ocn̈ej ix ac'ji snivanil co c'ool. Ix vach' ja pax co tzalajc'olal ayic ix yalan vin̈aj Tito to ix te tzalaj vin̈ eyed'oc, yujto ix vach' ja snivanil sc'ool vin̈ eyuuj e masanil.", "14": "A d'a yalan̈, ix valel e vach'il d'a vin̈aj Tito tic. Axo ticnaic, max in q'uixvi, yujto valnac jun chi'. Masanil tas calnac d'ayex, te yel. An̈ejtona', ayic scalan e vach'il d'a vin̈aj Tito tic, te yel juntzan̈ scal chi'.", "15": "A vin̈ tic, te xajan exxo pax yuj vin̈ ticnaic, yujto snacot vin̈ tas eyutejnac e c'anab'ajan tas yalnac vin̈ d'ayex. Snaanpaxcot vin̈ to emnaquil eyutejnac e b'a e chaan vin̈, xivc'olal eyutejnac e b'a d'a vin̈.", "16": "Tzin tzalaj ticnaic, yujto syal ex vac'anoch yipoc in c'ool."}