{"1": "<pb/>A eyofrenda ol eyac' d'a eb' yicxo Dios, man̈ yovaliloc tzato valb'at d'ayex yuuj.", "2": "Yujto vojtacxo to ay val e gana tzex colvaj d'a eb'. Van ex valan vach'il d'a eb' aj Macedonia tic. Icha tic sval d'a eb' eyuuj: A eb' ay d'a yol yic Acaya, yab'ilalxo scajvi eb' yac'an yofrenda, xin chi. Ayic ix yab'an eb' aj Macedonia tic to yelc'olal tzeyac' eyico', tzijtum eb' ix e cuchb'ej yac' yico'.", "3": "Palta ol in checb'at eb' vin̈ cuc'tac tic d'ayex, yic man̈ ol juvoc jun ix val tic eyuuj, yujto ix vala' to vach' ex. Ol in checb'at eb', yic vach' listaxo yaj eyofrenda, icha ix vutej valan chi' eyuuj.", "4": "Talaj ay eb' aj Macedonia sb'at ved'oc, axo syilan eb' to man̈ listaoc eyaj eyac'an eyofrenda chi', axom in q'uixvib'at chi' b'ian. Yujto toxo ix ex vac'och yipoc in c'ool. A exxo tic ol ex q'uixvoc paxi.", "5": "Yuj chi' ix in na to yovalil tzin c'an pavor d'a eb' vin̈ cuc'tac tic, yic ol b'ab'laj b'at eb' vin̈ d'ayex. Ol b'at colvaj eb' vin̈ eyed'oc eyic'anchaan̈ eyofrenda icha ix eyutej eyalancani. Tato icha chi', lista ol eyutoc eyofrenda chi', ol eyac'an yed' smasanil e c'ool, yic man̈ ol on̈ b'at ex cac' pural eyac'ani.", "6": "<pb/>Tze nacot jun tic. A eb' jab'n̈ej tz'avani, jab'n̈ej sjach' eb'. Axo eb' nivan tz'avani, nivan pax sjach' eb'.", "7": "Junjun ex tze na jantac tzeyac'a'. Man̈ chab'c'olaloc tzeyac'a'. Man̈ ac'b'iloc pural, yujto a Dios sxajanan eb' tz'ac'an val d'a tzalajc'olal.", "8": "A Dios syal yac'an masanil tas d'ayex yuj svach'c'olal. Syac'anpax masanil tas tz'och eyuuj d'a masanil tiempo. Ol to yac'pax sobre d'ayex, yuj chi' tzijtum tastac b'aj syal tzex colvaji.", "9": "Yujto icha tic syalcan d'a Slolonel Dios Tz'ib'ab'ilcani: <pb/><t>Tzijtum tas ix yac' d'a eb' meb'a'. Axo svach' spensaril jun chi', ol snacot Dios d'a masanil tiempo, xchi.</t>", "10": "<pb/>A Dios tz'ac'an jantac in̈at tz'avchaji. Syac'anpax jantac tas svaji. A' ol ac'an d'ayex juntzan̈ tas ol eyac' eyofrendaoc. Ichato ol eyavej. Axo jun spac ol yac' d'ayex yuj svach'il e c'ool chi' ol yac' q'uib'oc, ol e jach'ani.", "11": "Yuj chi' nivan svach'il ol e cha'a, yic ol eyac'an nan̈alocxo. Ayic ol quic'anb'at eyofrenda chi' d'a eb' yicxo Dios, tzijtum eb' ol ac'an yuj diosal d'a Dios yuuj ayic ol schaan eb'.", "12": "Yujto a jun colval chi', man̈ yujocn̈ej scolvaj d'a eb' d'a stzapan majanil, palta a yopisio, to yuuj ol yac' yuj diosal eb' d'a Dios d'a smasanil sc'ool.", "13": "Ol yal vach' lolonel eb' d'a Dios, yujto a jun eyofrenda chi' van sch'oxani to van e c'anab'ajan tas ix yalcan jun vach' ab'ix yic Cristo. An̈eja' ol yal pax vach' lolonel eb' d'a Dios yuj jun nivan colval tzeyac' d'a eb'. Yujto a jun chi', ol colvaj d'a masanil eb' yicxo Dios.", "14": "A eb' ol chaanoc, ol yac' lesal eb' eyuuj. Ol ex sxajanej eb', yujto nivan svach'c'olal Dios ol yac' d'a eb' eyuuj.", "15": "Caq'uec yuj diosal d'a Dios yuj jun Colvajum ix yac'cot d'ayon̈, man̈xo jantacoc svach'il."}