{"1": "<pb/>Yoxelalxo ol in b'at ex vila'. Yaln̈ej tas junoc ol b'o'oc, yovalil ayocab' chavan̈ ma oxvan̈oc testigo ol alanoc, ichato chi' ol b'o'oc.", "2": "Ayic ix in ec' d'a schaelal, ay jun ix valcan d'ayex. Axo ticnaic svalb'at junelxo. Vach'chom man̈ in ayoc ec' eyed' ta', palta svalb'ati to a ex ochnac e mul d'a yalan̈taxo yed' ex pax van yoch e mul ticnaic, ayic ol in c'och junelxo, man̈xo ol ex vac'laj nivanc'olal. Aton jun tic ix ec' valcan d'ayex.", "3": "E gana val tzeyila' tato a Cristo van in syamc'ab'ani yic syalan d'ayex. Ato val yic ol in c'ochoc, ol eyilani. Ichato chi' ol nachajel eyuuj. Yujto a Cristo tic, mantoc malaj spoder sch'ox d'ayex, palta nivan spoder yic smunlaj d'a e cal.", "4": "Yel toni, ayic ix d'un̈b'ajq'ue d'a te' culus, ichato malaj spoder. Palta yuj spoder Dios pitzan ticnaic. An̈ejtona', a in pax tic, ichato malaj in poder, palta yuj spoder Dios pitzan in yed' Cristo, yic an̈eja' tzin ec' ex in c'ayb'ej.", "5": "<pb/>Tze cham naej val e b'a junjun ex, yic scheclaji tato yel ayoch Cristo d'a e c'ool. Aq'uec proval e b'a junjun ex. ¿Tom man̈ eyojtacoc to a Jesucristo ayoch d'ayex junjun ex? Palta tato man̈ ex creyenteoc d'a yel, man̈ ayococh d'ayex.", "6": "Palta in gana snachajel eyuuj sic'lab'il to a in tic creyente in d'a val yel.", "7": "Tzin lesalvi d'a Dios eyuuj, yic man̈ ol e c'uloc junoc chucal. Man̈ ton̈ejoc tzin lesalvi eyuuj yic scheclajeli to vach' in munlaji. Palta in gana to vach'n̈ej tzeyutej e b'eyb'al, vach'chom ichato scheclajeli to man̈ vach'oc in munlajel.", "8": "Yujto max yal vajc'olan in b'a yed' jun lolonel yel, aton d'a jun b'aj svac' vip in munlaji.", "9": "Yuj chi', vach'chom malaj vach' vochi, palta tzin tzalaji tato e ex tic ay eyelc'ochi. An̈ejtona', ol in lesalvoc eyuuj, yic ol vach' b'o e pensar.", "10": "Tzin b'ab'laj tz'ib'ejb'at jun in carta tic d'ayex, yacb'an manto in c'och eyed' ta', yujto malaj in gana te ov ol vutej in b'a d'ayex yuj jun vopisio tic, ayic ol in c'och d'ayex ta'. A Cajal Jesús ac'jinac jun vopisio tic, yic svac' e tec'anil. Man̈ yujoc ex vac'an juvoqueli ix yac'an d'ayin.", "11": "<pb/>Axo ticnaic ex vuc'tac ex vanab', ayocab' e tzalajc'olal ta'. Tze vach' b'oan e pensar. Ac'jocab' snivanil e c'ool. Junxon̈ej ocab' tzeyutej e pensar, junc'olalxon̈ej tzeyutej e b'a ta'. A Dios ol och eyed'oc, aton jun tz'ac'an e junc'olal, jun tz'ac'an pax e xajanej e b'a.", "12": "Slaj eyac'laj stzatzil e c'ool yuj e ch'oxani to tze xajanej e b'a.", "13": "A eb' creyente smasanil d'a tic, syac'b'at stzatzil e c'ool eb'. Checlajocab' el svach'c'olal Cajal Jesucristo d'ayex, yac'ocab' pax svach'c'olal Dios d'ayex. Aocab' Yespíritu Dios tz'och eyed'oc e masanil ta'."}