{
  "1": "Así dice el SEÑOR a Ciro, su ungido, a quien tomó de la mano derecha para someter a su dominio las naciones y despojar de su armadura a los reyes, para abrir a su paso las puertas y dejar abiertas las entradas:",
  "2": "«Marcharé al frente de ti, y allanaré las montañas; haré pedazos las puertas de bronce y cortaré los cerrojos de hierro.",
  "3": "Te daré los tesoros de las tinieblas, y las riquezas guardadas en lugares secretos, para que sepas que yo soy el SEÑOR, el Dios de Israel, que te llama por tu nombre.",
  "4": "Por causa de Jacob mi siervo, de Israel mi escogido, te llamo por tu nombre y te confiero un título de honor, aunque tú no me conoces.",
  "5": "Yo soy el SEÑOR, y no hay otro; fuera de mí no hay ningún Dios. Aunque tú no me conoces, te fortaleceré,",
  "6": "para que sepan de oriente a occidente que no hay ningún otro fuera de mí. Yo soy el SEÑOR, y no hay ningún otro.",
  "7": "Yo formo la luz y creo las tinieblas, traigo bienestar y creo calamidad; Yo, el SEÑOR, hago todas estas cosas.",
  "8": "»¡Destilen, cielos, desde lo alto! ¡Nubes, hagan llover justicia! ¡Que se abra la tierra de par en par! ¡Que brote la salvación! ¡Que crezca con ella la justicia! Yo, el SEÑOR, lo he creado.»",
  "9": "¡Ay del que contiende con su Hacedor! ¡Ay del que no es más que un tiesto entre los tiestos de la tierra! ¿Acaso el barro le reclama al alfarero: «¡Fíjate en lo que haces! ¡Tu vasija no tiene agarraderas!»?",
  "10": "¡Ay del que le reprocha a su padre: «¡Mira lo que has engendrado!»! ¡Ay del que le reclama a su madre: «¡Mira lo que has dado a luz!»!",
  "11": "Así dice el SEÑOR, el Santo de Israel, su artífice: «¿Van acaso a pedirme cuentas del futuro de mis hijos, o a darme órdenes sobre la obra de mis manos?",
  "12": "Yo hice la tierra, y sobre ella formé a la humanidad. Mis propias manos extendieron los cielos, y di órdenes a sus constelaciones.",
  "13": "Levantaré a Ciro en justicia; allanaré todos sus caminos. Él reconstruirá mi ciudad y pondrá en libertad a mis cautivos, pero no por precio ni soborno. Lo digo yo, el SEÑOR Todopoderoso.»",
  "14": "Así dice el SEÑOR: «Los productos de Egipto y la mercancía de Cus, pasarán a ser de tu propiedad; los sabeos, hombres de elevada estatura, marcharán detrás de ti en cadenas. Se inclinarán en tu presencia, y suplicantes te dirán: “Hay un solo Dios, no hay ningún otro, y ese Dios está contigo.”»",
  "15": "Tú, Dios y salvador de Israel, eres un Dios que se oculta.",
  "16": "Todos los que hacen ídolos serán avergonzados y humillados, y juntos marcharán con su humillación.",
  "17": "Pero Israel será salvada por el SEÑOR con salvación eterna; y nunca más volverá a ser avergonzada ni humillada.",
  "18": "Porque así dice el SEÑOR, el que creó los cielos; el Dios que formó la tierra, que la hizo y la estableció; que no la creó para dejarla vacía, sino que la formó para ser habitada: «Yo soy el SEÑOR, y no hay ningún otro.",
  "19": "Desde ningún lugar de esta tierra tenebrosa les he hablado en secreto. Ni he dicho a los descendientes de Jacob: “Búsquenme en el vacío.”Yo, el SEÑOR, digo lo que es justo, y declaro lo que es recto.",
  "20": "»Reúnanse, fugitivos de las naciones; congréguense y vengan. Ignorantes son los que cargan ídolos de madera y oran a dioses que no pueden salvar.",
  "21": "Declaren y presenten sus pruebas, deliberen juntos. ¿Quién predijo esto hace tiempo, quién lo declaró desde tiempos antiguos? ¿Acaso no lo hice yo, el SEÑOR? Fuera de mí no hay otro Dios; Dios justo y Salvador, no hay ningún otro fuera de mí.",
  "22": "»Vuelvan a mí y sean salvos, todos los confines de la tierra, porque yo soy Dios, y no hay ningún otro.",
  "23": "He jurado por mí mismo, con integridad he pronunciado una palabra irrevocable: Ante mí se doblará toda rodilla, y por mí jurará toda lengua.",
  "24": "Ellos dirán de mí: “Sólo en el SEÑOR están la justicia y el poder.”» Todos los que contra él se enfurecieron ante él comparecerán y quedarán avergonzados.",
  "25": "Pero toda la descendencia de Israel será vindicada y exaltada en el SEÑOR."
}