{
  "1": "La mano del SEÑOR no es corta para salvar, ni es sordo su oído para oír.",
  "2": "Son las iniquidades de ustedes las que los separan de su Dios. Son estos pecados los que lo llevan a ocultar su rostro para no escuchar.",
  "3": "Ustedes tienen las manos manchadas de sangre y los dedos manchados de iniquidad. Sus labios dicen mentiras; su lengua murmura maldades.",
  "4": "Nadie clama por la justicia, nadie va a juicio con integridad. Se confía en argumentos sin sentido, y se mienten unos a otros. Conciben malicia y dan a luz perversidad.",
  "5": "Incuban huevos de víboras y tejen telarañas. El que coma de estos huevos morirá; si uno de ellos se rompe, saldrá una culebra.",
  "6": "Sus tejidos no sirven para vestido; no podrán cubrirse con lo que fabrican. Sus obras son obras de iniquidad, y sus manos generan violencia.",
  "7": "Sus pies corren hacia el mal; se apresuran a derramar sangre inocente. Sus pensamientos son perversos; dejan ruina y destrucción en sus caminos.",
  "8": "No conocen la senda de la paz; no hay justicia alguna en su camino. Abren senderos tortuosos, y el que anda por ellos no conoce la paz.",
  "9": "Por eso el derecho está lejos de nosotros, y la justicia queda fuera de nuestro alcance. Esperábamos luz, pero todo es tinieblas; claridad, pero andamos en densa oscuridad.",
  "10": "Vamos palpando la pared como los ciegos, andamos a tientas como los que no tienen ojos. En pleno mediodía tropezamos como si fuera de noche; teniendo fuerzas, estamos como muertos.",
  "11": "Todos nosotros gruñimos como osos, gemimos como palomas. Esperábamos la justicia, y no llegó; ¡la liberación sigue lejos de nosotros!",
  "12": "Tú sabes que son muchas nuestras rebeliones; nuestros pecados nos acusan. Nuestras rebeliones no nos dejan; conocemos nuestras iniquidades.",
  "13": "Hemos sido rebeldes; hemos negado al SEÑOR. ¡Le hemos vuelto la espalda a nuestro Dios! Fomentamos la opresión y la traición; proferimos las mentiras concebidas en nuestro corazón.",
  "14": "Así se le vuelve la espalda al derecho, y se mantiene alejada la justicia; a la verdad se le hace tropezar en la plaza, y no le damos lugar a la honradez.",
  "15": "No se ve la verdad por ninguna parte; al que se aparta del mal lo despojan de todo. El SEÑOR lo ha visto, y le ha disgustado ver que no hay justicia alguna.",
  "16": "Lo ha visto, y le ha asombrado ver que no hay nadie que intervenga. Por eso su propio brazo vendrá a salvarlos; su propia justicia los sostendrá.",
  "17": "Se pondrá la justicia como coraza, y se cubrirá la cabeza con el casco de la salvación; se vestirá con ropas de venganza, y se envolverá en el manto de sus celos.",
  "18": "Les pagará según sus obras; a las costas lejanas les dará su merecido: furor para sus adversarios, y retribución para sus enemigos.",
  "19": "Desde el occidente temerán el nombre del SEÑOR, y desde el oriente respetarán su gloria. Porque vendrá como un torrente caudaloso, impulsado por el soplo del SEÑOR.",
  "20": "«El Redentor vendrá a Sión; ¡vendrá a todos los de Jacob que se arrepientan de su rebeldía! —afirma el SEÑOR—.",
  "21": "»En cuanto a mí —dice el SEÑOR—, éste es mi pacto con ellos: Mi Espíritu que está sobre ti, y mis palabras que he puesto en tus labios, no se apartarán más de ti, ni de tus hijos ni de sus descendientes, desde ahora y para siempre —dice el SEÑOR—."
}