{
  "1": "«Ustedes, los que van tras la justicia y buscan al SEÑOR, ¡escúchenme! Miren la roca de la que fueron tallados, la cantera de la que fueron extraídos.",
  "2": "Miren a Abraham, su padre, y a Sara, que los dio a luz. Cuando yo lo llamé, él era solo uno, pero lo bendije y lo multipliqué.",
  "3": "Sin duda, el SEÑOR consolará a Sión; consolará todas sus ruinas. Convertirá en un Edén su desierto; en huerto del SEÑOR sus tierras secas. En ella encontrarán alegría y regocijo, acción de gracias y música de salmos.",
  "4": "»Préstame atención, pueblo mío; óyeme, nación mía: porque de mí saldrá la enseñanza, y mi justicia será luz para las naciones.",
  "5": "Ya se acerca mi justicia, mi salvación está en camino; ¡mi brazo juzgará a las naciones! Las costas lejanas confían en mí, y ponen su esperanza en mi brazo.",
  "6": "Levanten los ojos al cielo; miren la tierra aquí abajo: como humo se esfumarán los cielos, como ropa se gastará la tierra, y como moscas morirán sus habitantes. Pero mi salvación permanecerá para siempre, mi justicia nunca fallará.",
  "7": "»Escúchenme, ustedes que conocen lo que es recto; pueblo que lleva mi ley en su corazón: No teman el reproche de los hombres, ni se desalienten por sus insultos,",
  "8": "porque la polilla se los comerá como ropa y el gusano los devorará como lana. Pero mi justicia permanecerá para siempre; mi salvación, por todas las generaciones.»",
  "9": "¡Despierta, brazo del SEÑOR! ¡Despierta y vístete de fuerza! Despierta, como en los días pasados, como en las generaciones de antaño. ¿No fuiste tú el que despedazó a Rahab, el que traspasó a ese monstruo marino?",
  "10": "¿No fuiste tú el que secó el mar, esas aguas del gran abismo? ¿El que en las profundidades del mar hizo un camino para que por él pasaran los redimidos?",
  "11": "Volverán los rescatados del SEÑOR, y entrarán en Sión con cánticos de júbilo; su corona será el gozo eterno. Se llenarán de regocijo y alegría, y se apartarán de ellos el dolor y los gemidos.",
  "12": "«Soy yo mismo el que los consuela. ¿Quién eres tú, que temes a los hombres, a simples mortales, que no son más que hierba?",
  "13": "¿Has olvidado al SEÑOR, que te hizo; al que extendió los cielos y afirmó la tierra? ¿Vivirás cada día en terror constante por causa de la furia del opresor que está dispuesto a destruir? Pero ¿dónde está esa furia?",
  "14": "Pronto serán liberados los prisioneros; no morirán en el calabozo, ni les faltará el pan.",
  "15": "Porque yo soy el SEÑOR tu Dios, yo agito el mar, y rugen sus olas; el SEÑOR Todopoderoso es mi nombre.",
  "16": "He puesto mis palabras en tu boca y te he cubierto con la sombra de mi mano; he establecido los cielos y afirmado la tierra, y he dicho a Sión: “Tú eres mi pueblo.”»",
  "17": "¡Despierta, Jerusalén, despierta! Levántate, tú, que de la mano del SEÑOR has bebido la copa de su furia; tú, que has bebido hasta el fondo la copa que entorpece a los hombres.",
  "18": "De todos los hijos que diste a luz, no hubo ninguno que te guiara; de todos los hijos que criaste, ninguno te tomó de la mano.",
  "19": "Estos dos males han venido sobre ti: Ruina y destrucción, hambre y espada. ¿Quién se apiadará de ti? ¿Quién te consolará?",
  "20": "Tus hijos han desfallecido; como antílopes atrapados en la red, han caído en las esquinas de las calles. Sobre ellos recae toda la furia del SEÑOR, todo el reproche de su Dios.",
  "21": "Por eso escucha esto, tú que estás afligida; que estás ebria, pero no de vino.",
  "22": "Así dice tu SEÑOR y Dios, tu Dios, que aboga por su pueblo: «Te he quitado de la mano la copa que te hacía tambalear. De esa copa, que es el cáliz de mi furia, jamás volverás a beber.",
  "23": "La pondré en manos de los que te atormentan, de los que te dijeron: “¡Tiéndete en el suelo, para que pasemos sobre ti!”¡Y te echaste boca abajo, sobre el suelo, para que te pisoteara todo mundo!»"
}