{
  "1": "El Espíritu del SEÑOR omnipotente está sobre mí, por cuanto me ha ungido para anunciar buenas nuevas a los pobres. Me ha enviado a sanar los corazones heridos, a proclamar liberación a los cautivos y libertad a los prisioneros,",
  "2": "a pregonar el año del favor del SEÑOR y el día de la venganza de nuestro Dios, a consolar a todos los que están de duelo,",
  "3": "y a confortar a los dolientes de Sión. Me ha enviado a darles una corona en vez de cenizas, aceite de alegría en vez de luto, traje de fiesta en vez de espíritu de desaliento. Serán llamados robles de justicia, plantío del SEÑOR, para mostrar su gloria.",
  "4": "Reconstruirán las ruinas antiguas, y restaurarán los escombros de antaño; repararán las ciudades en ruinas, y los escombros de muchas generaciones.",
  "5": "Gente extraña pastoreará los rebaños de ustedes, y sus campos y viñedos serán labrados por un pueblo extranjero.",
  "6": "Pero a ustedes los llamarán «sacerdotes del SEÑOR»; les dirán «ministros de nuestro Dios». Se alimentarán de las riquezas de las naciones, y se jactarán de los tesoros de ellas.",
  "7": "En vez de su vergüenza, mi pueblo recibirá doble porción; en vez de deshonra, se regocijará en su herencia; y así en su tierra recibirá doble herencia, y su alegría será eterna.",
  "8": "«Yo, el SEÑOR, amo la justicia, pero odio el robo y la iniquidad. En mi fidelidad los recompensaré y haré con ellos un pacto eterno.",
  "9": "Sus descendientes serán conocidos entre las naciones, y sus vástagos, entre los pueblos. Quienes los vean, reconocerán que ellos son descendencia bendecida del SEÑOR.»",
  "10": "Me deleito mucho en el SEÑOR; me regocijo en mi Dios. Porque él me vistió con ropas de salvación y me cubrió con el manto de la justicia. Soy semejante a un novio que luce su diadema, o una novia adornada con sus joyas.",
  "11": "Porque así como la tierra hace que broten los retoños, y el huerto hace que germinen las semillas, así el SEÑOR omnipotente hará que broten la justicia y la alabanza ante todas las naciones."
}