{
  "1": "¿Quién es este que viene de Edom, desde Bosra, vestido de púrpura? ¿Quién es este de espléndido ropaje, que avanza con fuerza arrolladora? «Soy yo, el que habla con justicia, el que tiene poder para salvar.»",
  "2": "¿Por qué están rojos tus vestidos, como los del que pisa las uvas en el lagar?",
  "3": "«He pisado el lagar yo solo; ninguno de los pueblos estuvo conmigo. Los he pisoteado en mi enojo; los he aplastado en mi ira. Su sangre salpicó mis vestidos, y me manché toda la ropa.",
  "4": "¡Ya tengo planeado el día de la venganza! ¡El año de mi redención ha llegado!",
  "5": "Miré, pero no hubo quien me ayudara, me asombró que nadie me diera apoyo. Mi propio brazo me dio la victoria; ¡mi propia ira me sostuvo!",
  "6": "En mi enojo pisoteé a los pueblos, y los embriagué con la copa de mi ira; ¡hice correr su sangre sobre la tierra!»",
  "7": "Recordaré el gran amor del SEÑOR, y sus hechos dignos de alabanza, por todo lo que hizo por nosotros, por su compasión y gran amor. ¡Sí, por la multitud de cosas buenas que ha hecho por los descendientes de Israel!",
  "8": "Declaró: «Verdaderamente son mi pueblo, hijos que no me engañarán.» Así se convirtió en el Salvador",
  "9": "de todas sus angustias. Él mismo los salvó; no envió un emisario ni un ángel. En su amor y misericordia los rescató; los levantó y los llevó en sus brazos como en los tiempos de antaño.",
  "10": "Pero ellos se rebelaron y afligieron a su santo Espíritu. Por eso se convirtió en su enemigo, y luchó él mismo contra ellos.",
  "11": "Su pueblo recordó los tiempos pasados, los tiempos de Moisés: ¿Dónde está el que los guió a través del mar, como guía el pastor a su rebaño? ¿Dónde está el que puso su santo Espíritu entre ellos,",
  "12": "el que hizo que su glorioso brazo marchara a la derecha de Moisés, el que separó las aguas a su paso, para ganarse renombre eterno?",
  "13": "¿Dónde está el que los guió a través del mar, como a caballo en el desierto, sin que ellos tropezaran?",
  "14": "El Espíritu del SEÑOR les dio descanso, como a ganado que pasta en la llanura. Fue así como guiaste a tu pueblo, para hacerte un nombre glorioso.",
  "15": "Mira bien desde el cielo; observa desde tu morada santa y gloriosa. ¿Dónde están tu celo y tu poder? ¡Se nos niega tu abundante compasión y ternura!",
  "16": "Pero tú eres nuestro Padre, aunque Abraham no nos conozca ni nos reconozca Israel; tú, SEÑOR, eres nuestro Padre; ¡tu nombre ha sido siempre «nuestro Redentor»!",
  "17": "¿Por qué, SEÑOR, nos desvías de tus caminos, y endureces nuestro corazón para que no te temamos? Vuelve por amor a tus siervos, por las tribus que son tu herencia.",
  "18": "Tu pueblo poseyó por un tiempo tu santuario, pero ahora lo han pisoteado nuestros enemigos.",
  "19": "Estamos como si nunca nos hubieras gobernado, como si nunca hubiéramos llevado tu nombre."
}