{
  "1": "Naciones, ¡acérquense a escuchar! Pueblos, ¡presten atención! ¡Que lo oiga la tierra, y todo lo que hay en ella; el mundo, y todo lo que él produce!",
  "2": "El SEÑOR está enojado con todas las naciones, airado con todos sus ejércitos. Él los ha destruido por completo, los ha entregado a la matanza.",
  "3": "Serán arrojados sus muertos, hedor despedirán sus cadáveres, su sangre derretirá las montañas.",
  "4": "Se desintegrarán todos los astros del cielo y se enrollará el cielo como un pergamino; toda la multitud de astros perderá su brillo, como lo pierde la hoja marchita de la vid, o los higos secos de la higuera.",
  "5": "Mi espada se ha embriagado en el cielo; miren cómo desciende en juicio sobre Edom, pueblo que he condenado a la destrucción total.",
  "6": "La espada del SEÑOR está bañada en sangre, en la sangre de cabras y corderos; cubierta está de grasa, de la grasa de los riñones de carneros. Porque el SEÑOR celebra un sacrificio en Bosra y una gran matanza en tierra de Edom.",
  "7": "Y con ellos caerán los búfalos, los terneros y los toros. Su tierra quedará empapada en sangre, y su polvo se llenará de grasa.",
  "8": "Porque el SEÑOR celebra un día de venganza, un año de desagravio para defender la causa de Sión.",
  "9": "Los arroyos de Edom se volverán ríos de brea, su polvo se convertirá en azufre y ardiente brea se volverá su tierra.",
  "10": "Ni de día ni de noche se extinguirá, y su humo subirá por siempre. Quedará desolada por todas las generaciones; nunca más transitará nadie por ella.",
  "11": "Se adueñarán de ella el pelícano y el erizo; anidarán allí el búho y el cuervo. Dios extenderá sobre Edom el cordel del caos y la plomada de la desolación.",
  "12": "Sus nobles no tendrán allí nada que pueda llamarse reino; todos sus príncipes desaparecerán.",
  "13": "Los espinos invadirán sus palacios; las ortigas y las zarzas, sus fortalezas. Se volverá guarida de chacales y nido de avestruces.",
  "14": "Las fieras del desierto se juntarán con las hienas, y las cabras monteses se llamarán unas a otras; allí también reposarán las aves nocturnas y encontrarán un lugar de descanso.",
  "15": "Allí el búho anidará y pondrá sus huevos; bajo sus alas incubará y cuidará a sus crías. También allí se reunirán los buitres, cada cual con su pareja.",
  "16": "Consulten el libro del SEÑOR y lean: Ninguno de estos animales faltará; cada cual tendrá su pareja. El SEÑOR mismo ha dado la orden, y su Espíritu los ha de reunir.",
  "17": "Él les ha asignado sus lugares; su mano les señaló su territorio. Ellos los poseerán para siempre, y morarán allí por todas las generaciones."
}