{
  "1": "»¡Grita con toda tu fuerza, no te reprimas! Alza tu voz como trompeta. Denúnciale a mi pueblo sus rebeldías; sus pecados, a los descendientes de Jacob.",
  "2": "Porque día tras día me buscan, y desean conocer mis caminos, como si fueran una nación que practicara la justicia, como si no hubieran abandonado mis mandamientos. Me piden decisiones justas, y desean acercarse a mí,",
  "3": "y hasta me reclaman: “¿Para qué ayunamos, si no lo tomas en cuenta? ¿Para qué nos afligimos, si tú no lo notas?”»Pero el día en que ustedes ayunan, hacen negocios y explotan a sus obreros.",
  "4": "Ustedes sólo ayunan para pelear y reñir, y darse puñetazos a mansalva. Si quieren que el cielo atienda sus ruegos, ¡ayunen, pero no como ahora lo hacen!",
  "5": "¿Acaso el ayuno que he escogido es sólo un día para que el hombre se mortifique? ¿Y sólo para que incline la cabeza como un junco, haga duelo y se cubra de ceniza? ¿A eso llaman ustedes día de ayuno y el día aceptable al SEÑOR?",
  "6": "»El ayuno que he escogido, ¿no es más bien romper las cadenas de injusticia y desatar las correas del yugo, poner en libertad a los oprimidos y romper toda atadura?",
  "7": "¿No es acaso el ayuno compartir tu pan con el hambriento y dar refugio a los pobres sin techo, vestir al desnudo y no dejar de lado a tus semejantes?",
  "8": "Si así procedes, tu luz despuntará como la aurora, y al instante llegará tu sanidad; tu justicia te abrirá el camino, y la gloria del SEÑOR te seguirá.",
  "9": "Llamarás, y el SEÑOR responderá; pedirás ayuda, y él dirá: “¡Aquí estoy!”»Si desechas el yugo de opresión, el dedo acusador y la lengua maliciosa,",
  "10": "si te dedicas a ayudar a los hambrientos y a saciar la necesidad del desvalido, entonces brillará tu luz en las tinieblas, y como el mediodía será tu noche.",
  "11": "El SEÑOR te guiará siempre; te saciará en tierras resecas, y fortalecerá tus huesos. Serás como jardín bien regado, como manantial cuyas aguas no se agotan.",
  "12": "Tu pueblo reconstruirá las ruinas antiguas y levantará los cimientos de antaño; serás llamado “reparador de muros derruidos”, “restaurador de calles transitables”.",
  "13": "»Si dejas de profanar el sábado, y no haces negocios en mi día santo; si llamas al sábado “delicia”, y al día santo del SEÑOR, “honorable”; si te abstienes de profanarlo, y lo honras no haciendo negocios ni profiriendo palabras inútiles,",
  "14": "entonces hallarás tu gozo en el SEÑOR; sobre las cumbres de la tierra te haré cabalgar, y haré que te deleites en la herencia de tu padre Jacob.» El SEÑOR mismo lo ha dicho."
}