{
  "1": "In the second year of Nebuchadnezzar's rule, he had a dream. His mind was troubled. He couldn't sleep.",
  "2": "So the king sent for those who claimed to get knowledge by using magic. He also sent for those who practiced evil magic and those who studied the heavens. He wanted them to tell him what he had dreamed. They came in and stood in front of the king.",
  "3": "He said to them, \"I had a dream. It troubles me. So I want to know what it means.\"",
  "4": "Then those who studied the heavens answered the king. They spoke in Aramaic. They said, \"King Nebuchadnezzar, may you live forever! Tell us what you dreamed. Then we'll explain what it means.\"",
  "5": "The king replied to them, \"I have made up my mind. You must tell me what I dreamed. And you must tell me what it means. If you don't, I'll have you cut to pieces. And I'll have your houses turned into piles of trash.",
  "6": "\"So tell me what I dreamed. Explain it to me. Then I'll give you gifts. I'll reward you. I'll give you great honor. So tell me the dream. And tell me what it means.\"",
  "7": "Once more they replied, \"King Nebuchadnezzar, tell us what you dreamed. Then we'll tell you what it means.\"",
  "8": "The king answered, \"I know what you are doing. You are trying to gain more time. You realize that I've made up my mind.",
  "9": "You must tell me the dream. If you don't, you will pay for it. You have gotten together and made evil plans. You hope things will change. So you are telling me lies. But I want you to tell me what I dreamed. Then I'll know that you can tell me what it means.\"",
  "10": "They answered the king, \"There isn't a man on earth who can do what you are asking! No king has ever asked for anything like that. Not even a king as great and mighty as you has asked for it. Those who get knowledge by using magic have never been asked to do what you are asking. And those who study the heavens haven't been asked to do it either.",
  "11": "What you are asking is much too hard. No one can tell you what you dreamed except the gods. And they don't live among human beings.\"",
  "12": "That made the king very angry. He ordered that all of the wise men in Babylon be put to death.",
  "13": "So the order was given to kill them. Men were sent out to look for Daniel and his friends. They were also supposed to be put to death.",
  "14": "Arioch was the commander of the king's guard. He went out to put the wise men of Babylon to death. So Daniel spoke to him wisely and carefully.",
  "15": "He asked the king's officer, \"Why did Nebuchadnezzar give a terrible order like that?\" Then Arioch explained to Daniel what was going on.",
  "16": "When Daniel heard that, he went to the king. He told him he would explain the dream to him. But he needed more time.",
  "17": "Then Daniel returned to his house. He explained everything to his friends Hananiah, Mishael and Azariah.",
  "18": "He asked them to pray that the God of heaven would give him mercy. He wanted God to help him understand the mystery of the king's dream. Then he and his friends wouldn't be killed along with the other wise men in Babylon.",
  "19": "During that night, God gave Daniel a vision. He showed him what the mystery was all about. Then Daniel praised the God of heaven.",
  "20": "He said, \"May God be praised for ever and ever! He is wise and powerful.",
  "21": "He changes times and seasons. He sets up kings. He removes them from power. The wisdom of those who are wise comes from him. He gives knowledge to those who have understanding.",
  "22": "He explains deep and hidden things. He knows what happens in the darkest places. And where he is, everything is light.",
  "23": "God of my people, I thank and praise you. You have given me wisdom and power. You have made known to me what we asked you for. You have shown us the king's dream.\"",
  "24": "Then Daniel went to Arioch. The king had appointed him to put the wise men of Babylon to death. Daniel said to him, \"Don't kill the wise men of Babylon. Take me to the king. I'll tell him what his dream means.\"",
  "25": "So Arioch took Daniel to the king at once. Arioch said, \"I have found a man among those you brought here from Judah. He can tell you what your dream means.\"",
  "26": "Nebuchadnezzar spoke to Daniel, who was also called Belteshazzar. The king asked him, \"Are you able to tell me what I saw in my dream? And can you tell me what it means?\"",
  "27": "Daniel replied, \"You have asked us to explain a mystery to you. But no wise man can do that. And those who try to figure things out by using magic can't do it either.",
  "28": "\"But there is a God in heaven who can explain mysteries. Nebuchadnezzar, he has shown you what is going to happen. Here is what you dreamed. And here are the visions that passed through your mind while you were lying on your bed.",
  "29": "\"My king, while you were still in bed your mind thought about things that haven't happened yet. The One who explains mysteries showed those things to you.",
  "30": "\"Now the mystery has been explained to me. But it isn't because I have greater wisdom than anyone else. It's because God wants you to know what the mystery means, my king. He wants you to understand what went through your mind.",
  "31": "\"King Nebuchadnezzar, you looked up and saw a large statue standing in front of you. It was huge. It shone brightly. And it terrified you.",
  "32": "The head of the statue was made out of pure gold. Its chest and arms were made of silver. Its stomach and thighs were bronze.",
  "33": "Its legs were made out of iron. And its feet were partly iron and partly baked clay.",
  "34": "\"While you were watching, a rock was cut out. But human hands didn't do it. It struck the statue on its feet of iron and clay. It smashed them.",
  "35": "Then the iron and clay were broken to pieces. So were the bronze, silver and gold. All of them were broken to pieces at the same time. They became like straw on a threshing floor at harvest time. The wind blew them away without leaving a trace. But the rock that struck the statue became a huge mountain. It filled the whole earth.",
  "36": "\"That was your dream. Now I will tell you what it means.",
  "37": "Nebuchadnezzar, you are the greatest king of all. The God of heaven has given you authority and power. He has given you might and glory.",
  "38": "He has put everyone under your control. He has also given you authority over the wild animals and the birds of the air. It doesn't matter where they live. He has made you ruler over all of them. You are that head of gold.",
  "39": "\"After you, another kingdom will take over. It won't be as powerful as yours. Next, a third kingdom will rule over the whole earth. The bronze part of the statue stands for that kingdom.",
  "40": "\"Finally, there will be a fourth kingdom. It will be as strong as iron. Iron breaks and smashes everything to pieces. And the fourth kingdom will crush and break all of the others.",
  "41": "You saw that the feet and toes were made out of iron and baked clay. And the fourth kingdom will be divided up. But it will still be almost as strong as iron. That's why you saw iron mixed with clay.",
  "42": "The toes were partly iron and partly clay. And the fourth kingdom will be partly strong and partly weak.",
  "43": "You saw the iron mixed with baked clay. And the fourth kingdom will be made up of all kinds of people. They won't hold together any more than iron mixes with clay.",
  "44": "\"In the time of those kings, the God of heaven will set up a kingdom. It will never be destroyed. And no other nation will ever take it over. It will crush all of those other kingdoms. It will bring them to an end. But it will last forever.",
  "45": "That's what the vision of the rock cut out of a mountain means. Human hands didn't cut the rock out. It broke the statue to pieces. It smashed the iron, bronze, clay, silver and gold. \"The great God has shown you what will take place in days to come. The dream is true. And you can trust the meaning I have given you for it.\"",
  "46": "Then King Nebuchadnezzar bowed low in front of Daniel. He wanted to honor him. So he ordered that an offering and incense be offered up to him.",
  "47": "The king said to Daniel, \"I'm sure your God is the greatest God of all. He is the Lord of kings. He explains mysteries. That's why you were able to explain the mystery of my dream.\"",
  "48": "Then the king put Daniel in a position of authority. He gave him many gifts. He made him ruler over the city of Babylon and the towns around it. He put him in charge of all of its other wise men.",
  "49": "The king also did what Daniel asked him to. He appointed Shadrach, Meshach and Abednego to help Daniel govern Babylon and the towns around it. Daniel himself remained at the royal court."
}