{"1": "<pb/>Oráculo que el profeta Habacuc recibió en una visión.", "2": "¿Hasta cuándo, Señor, pediré auxilio sin que tú escuches, clamaré hacia ti: \"¡Violencia\", sin que tú salves?", "3": "¿Por qué me haces ver la iniquidad y te quedas mirando la opresión? No veo más que saqueo y violencia, hay contiendas y aumenta la discordia.", "4": "Por eso la Ley no tiene vigencia y el derecho no aparece jamás: ¡sí, el impío asedia al justo, por eso sale a luz un derecho falseado!", "5": "<pb/>Miren a las naciones y observen, asómbrense y queden pasmados, porque en estos días realizaré una obra que si se la contaran, no la creerían.", "6": "Sí, yo voy a suscitar a los caldeos, ese pueblo salvaje e impetuoso, que recorre las extensiones de la tierra, para usurpar moradas ajenas.", "7": "¡Es aterrador y temible: en él solo se funda su derecho y preeminencia!", "8": "Sus caballos son más ágiles que leopardos, más rapaces que lobos nocturnos; sus jinetes galopan, sus jinetes vienen de lejos, vuelan como el águila que se lanza sobre su presa.", "9": "¡Todos llegan para la violencia con el rostro tendido hacia adelante, y amontonan cautivos como arena!", "10": "El se burla de los reyes, los soberanos son un juguete para él, juega con las ciudades fortificadas, levanta un terraplén y las conquista.", "11": "Entonces, cambia el viento y sigue adelante... ¡El hace de la fuerza su dios!", "12": "<pb/>¿No eres tú, Señor, desde los tiempos antiguos, mi Dios, mi Santo, que no muere jamás? Tú, Señor, pusiste a ese pueblo para hacer justicia, tú, mi Roca, lo estableciste para castigar.", "13": "Tus ojos son demasiado puros para mirar el mal y no puedes contemplar la opresión. ¿Por qué, entonces, contemplas a los traidores y callas cuando el impío devora a uno más justo que él?", "14": "¡Tú tratas a los hombres como a los peces del mar, como a reptiles, que no tienen jefe!", "15": "¡El los pesca a todos con el anzuelo, los barre y los recoge con sus redes! Por eso se alegra y se regocija,", "16": "y ofrece sacrificios e incienso a sus redes, porque gracias a ellas su porción es abundante y sus manjares, suculentos.", "17": "¿Vaciará sus redes sin cesar, masacrando a los pueblos sin compasión?"}