{"1": "<pb/>Pero retoñará el tocón de Jesé, de su cepa brotará un vástago", "2": "sobre el cual se posará el Espíritu del Señor: espíritu de sensatez e inteligencia, espíritu de valor y de prudencia, espíritu de conocimiento y respeto del Señor.", "3": "Lo inspirará el respeto del Señor. No juzgará por apariencias ni sentenciará sólo de oídas;", "4": "juzgará con justicia a los desvalidos, sentenciará con rectitud a los oprimidos; ejecutará al violento con el cetro de su sentencia y con su aliento dará muerte al culpable.", "5": "Se terciará como banda la justicia y se ceñirá como fajín la verdad.", "6": "Entonces el lobo y el cordero irán juntos, y la pantera se tumbará con el cabrito, el novillo y el león engordarán juntos; un chiquillo los pastorea;", "7": "la vaca pastará con el oso, sus crías se tumbarán juntas, el león comerá paja como el buey.", "8": "El niño jugará en agujero de la cobra, la criatura meterá la mano en el escondrijo de la serpiente.", "9": "No harán daño ni estrago por todo mi Monte Santo, porque se llenará el país de conocimiento del Señor, como colman las aguas el mar.", "10": "Retorno de los desterrados 35; Ez 37,15-28 Aquel día la raíz de Jesé se levantará como una bandera para los pueblos: a ella acudirán las naciones y será gloriosa su morada.", "11": "Aquel día el Señor tenderá otra vez su mano para rescatar al resto de su pueblo: a los que queden en Asiria y Egipto y en Patros, en Nubia y en Elam, en Senaar y en Jamat y en las islas.", "12": "Izará una bandera ante las naciones para reunir a los israelitas desterrados y congregar a los judíos dispersos de los cuatro extremos del orbe.", "13": "Cesará la envidia de Efraín y se acabará el rencor de Judá: Efraín no envidiará a Judá, Judá no tendrá rencor a Efraín.", "14": "Se lanzarán sobre la espalda de los filisteos a occidente y unidos despojarán a las tribus de oriente; Edom y Moab caerán en sus manos y los amonitas se les someterán.", "15": "El Señor secará el golfo del mar de Egipto, haciendo señas con la mano a su viento abrasador, y lo herirá en sus siete canales, que se pasarán en sandalias.", "16": "Y habrá una calzada para el resto de su pueblo que quede en Asiria, como la tuvo Israel cuando subió de Egipto."}