{"1": "Balaam Y decamparon los hijos de Israel, y acamparon al occidente de Moab, aquende el Jordán, hacia Jericó.", "10": "Y dijo Balaam a Dios: «Balac, hijo de Sefor, rey de Moab, les ha enviado a mí diciendo:", "11": "«He aquí un pueblo ha venido de Egipto, y cubierto la faz de la tierra, y éste se ha asentado junto a mí; y ahora ven: maldícemele, por si puedo batirle y arrojarle de la tierra.»", "12": "Y dijo Dios a Balaam: «No irás con ellos, ni maldecirás al pueblo, porque es bendito.»", "13": "Y levantándose Balaam de mañana, dijo a los príncipes de Moab: «Volveos a vuestra tierra: no me deja Dios ir con vosotros.»", "14": "Y, levantándose los príncipes de Moab, vinieron a Balac y dijeron: «No quiso Balaam venir con nosotros.»", "15": "Y de nuevo envió Balac príncipes, más y más honorables que aquéllos.", "16": "Y vinieron a Balaam, y dijéronle: «Esto dice Balac, hijo de Sefor: «Ruégote: no tardes en venir a mí;", "17": "pues honrosamente te honraré y cuanto dijeres te haré. Pues ven y maldíceme este pueblo.»", "18": "Y respondió Balaam y dijo a los príncipes de Balac: «Si me diese Balac llena su casa de plata y de oro, no podría yo traspasar la palabra de Señor, mi Dios, a hacerla pequeña o grande en la mente mía(b);", "19": "y ahora quedaos aquí también vosotros esta noche, y sabré qué más Señor me ha de hablar.»", "2": "Y viendo Balac, hijo de Sefor, todo cuanto hizo Israel al amorreo,", "20": "Y vino Dios a Balaam de noche y díjole: «Si a llamarte han venido estos hombres, levántate, sígueles; empero la palabra que yo te hablaré, ésa harás.»", "21": "Y, levantándose Balaam de mañana, aparejó su asna, y fue con los príncipes de Moab.", "22": "Y, se inflamó en furor Dios, porque él iba(c), y púsose el ángel de Dios en el camino a estorbarle; y él iba sobre su asna, y los dos niños suyos con él.", "23": "Y, viendo el asna al ángel de Dios enfrentado en el camino y la espada desenvainada en su mano, desvióse el asna del camino, e íbase al campo; y golpeó Balaam al asna con su vara para enderezarla al camino.", "24": "Y púsose el ángel de Dios en los senderos de las viñas: pared acá y pared allá;", "25": "y, viendo el asna al ángel de Dios, pegóse a la pared y apretó el pie de Balaam contra la pared; y tornóla a golpear.", "26": "Y fue más allá el ángel de Dios, y detúvose en sitio estrecho, donde no era dato torcer a diestra ni a siniestra.", "27": "Y viendo el asna al ángel de Dios, tendióse debajo de Balaam, y airóse Balaam y golpeó al asna con la vara.", "28": "Y abrió Dios la boca del asna, y dijo a Balaam: «¿Qué te he hecho que me has golpeado tres veces con ésta?»", "29": "Y dijo Balaam al asna: «Porque te has burlado de mí, y si tuviera cuchilla en la mano, ya te hubiera traspasado.»", "3": "temió Moab sobremanera, pues muchos eran, y aterróse Moab a faz de los hijos de Israel.", "30": "Y dijo el asna a Balaam: «¿No(d) yo, el asna tuya, sobre la cual has cabalgado siempre hasta el día de hoy? ¿Acaso con desprecio te he despreciado así»? Y él dijo: «No.»", "31": "Y descubrió Dios los ojos de Balaam, y vio al ángel de Señor enfrente de él en el camino y la cuchilla desenvainada en su mano, e inclinóse y adoró sobre su faz.", "32": "Y díjole el ángel de Dios: «¿Por qué has golpeado tu asna tres veces con ésta? Y he aquí yo he venido a oponerme a ti, porque nada bueno tu camino delante de mí;", "33": "y me ha visto el asna y desviádose de mí tres veces con ésta; y, si no se desviara, ahora, pues, a ti hubiera yo muerto y a ella perdonado.»", "34": "Y dijo Balaam al ángel de Señor: «He pecado; que no sabía que tú te oponías a mí en el camino; y ahora, si te desagrada, volveréme.»", "35": "Y dijo el ángel de Dios a Balaam: «Ve con los hombres; empero la palabra que yo te dijere, ésa cuidarás de hablar». Y fue Balaam con los príncipes de Balac.", "36": "Y oyendo Balac que venía Balaam, salióle al encuentro, a la ciudad de Moab, que está en los confines del Arnón, que está en los últimos confines.", "37": "Y dijo Balac a Balaam «¿No envié a ti a llamarte? ¿Por qué no viniste a mí? En verdad, ¿no podré honrarte?»", "38": "Y dijo Balaam a Balac: «He aquí he venido a ti ahora: ¿Poderoso seré a hablarte algo? La palabra que pusiere Dios en mi boca, ésa hablaré».", "39": "Y fue Balaam con Balac, y vinieron a ciudades de alquerías.", "4": "Y dijo Moab a los ancianos de Madián: «Ahora esta turba raerá a todos en contorno nuestro, tal como rae el becerro la verdura del campo». Y Balac, hijo de Sefor, rey de Moab era por aquel tiempo.", "40": "Y sacrificó Balac ovejas y becerros, y envió(e) a Balaam y a los príncipes los con él.", "41": "E hízose la mañana; y, tomando Balac a Balaam, subióle a las alturas(f) de Baal, y mostróle desde allí una parte del pueblo.", "5": "Y envió mensajeros a Balaam, hijo de Beor, a Fatura, que está sobre el río de la tierra de los hijos de su pueblo, a llamarle, diciendo: «He aquí un pueblo ha venido de Egipto, y he aquí cubre la faz de la tierra, y éste se ha asentado junto a mí;", "6": "y ahora ven: maldíceme a este pueblo, porque fuerte es éste más que yo, por si puedo batirle y arrojarle de la tierra; pues sé que a quien bendijeres tú, bendito es, y a quien maldijeres tú, maldito es.»", "7": "Y partieron los ancianos de Moab y los ancianos de Madián; y los dones divinatorios en las manos de ellos. Y vinieron a Balaam y dijéronle las palabras de Balac.", "8": "Y díjoles: «Pernoctad aquí esta noche, y os responderé las cosas que Señor me hablare.» Y quedáronse los príncipes de Moab con Balaam.", "9": "Y vino Dios a Balaam, y díjole: «¿Qué(a), estos hombres contigo?»"}