{"1": "Emolumentos y deberes del sacerdocio Y dijo el Señor a Aarón, diciendo: «Tú y tus hijos y la casa de tu padre contigo llevaréis las primicias(a) del santuario; y tú y tus hijos contigo llevaréis los pecados de vuestro sacerdocio:", "10": "En el santo de los santos lo comeréis; todo lo masculino lo comerá; sagrado te será.", "11": "Y esto será vuestro de las primicias de ellos, de todas las ofrendas de los hijos de Israel: a ti lo he dado y a tus hijos y a tus hijas contigo: ley sempiterna; todo puro en tu casa lo comerá.", "12": "Toda la flor del aceite, y toda la flor del vino y del trigo; las primicias(d) de lo que dieren a Señor, a ti lo he dado;", "13": "los primeros frutos todos cuantos en su tierra, cuantos trajeren a Señor, tuyos serán; todo puro en tu casa los comerá;", "14": "todo votado en Israel; tuyo será.", "15": "Todo lo que abriere vulva, de toda carne, cuanto ofrecen a Señor; de hombre a bestia, tuyo será; empero con rescate rescatado será lo primogénito de los hombres; y lo primogénito de las bestias las impuras rescatarás.", "16": "Y el rescate de ello, desde un mes: su precio, cinco siclos, según el siclo del santuario: de veinte óbolos es.", "17": "Pero lo primogénito de vacas, y lo primogénito de ovejas y lo primogénito de cabras, no rescatarás: sagrado es: su sangre rociarás sobre el altar; y su grosura quemarás: holocausto, en olor de suavidad, a Señor.", "18": "Y la carne será tuya; como el pecho de la agitación y como la espaldilla la derecha, tuyos serán.", "19": "Toda ofrenda del santuario, cuando ofrecieren los hijos de Israel a Señor, a ti he dado, y a tus hijos y a tus hijas contigo: ley sempiterna; pacto de sal(e) sempiterna es para ti y tu simiente después de ti».", "2": "y tus hermanos, la tribu de Leví, la gente de tu padre trae a ti, hijos contigo(b) delante del tabernáculo del testimonio.", "20": "Y habló Señor a Aarón: «En la tierra de ellos nada poseerás, y no tendrás parte entre ellos, porque yo, tu parte y tu heredad en medio de los hijos de Israel.", "21": "Y a los hijos de Leví he aquí dado todos los diezmos en Israel, en posesión, por sus ministerios, los que ellos ministran en el tabernáculo del testimonio;", "22": "y no se llegarán ya los hijos de Israel al tabernáculo del testimonio, para que no lleven pecado y mueran;", "23": "y ministrará el levita el ministerio del tabernáculo del testimonio; y ellos llevarán los pecados de ellos: ley sempiterna por sus generaciones; y en medio de los hijos de Israel no poseerán posesión.", "24": "Porque los diezmos de los hijos de Israel, cuantos ofrecieren a Señor, dádiva he dado a los levitas en heredad; por esto les he dicho: «En medio de los hijos de Israel no poseeréis posesión».", "25": "Y habló Señor a Moisés, diciendo:", "26": "«Y a los levitas hablarás y les dirás: «Si tomareis de los hijos de Israel el diezmo, que os he dado de ellos, en heredad ofrendaréis vosotros de él: ofrenda al Señor, el diezmo del diezmo;", "27": "y se os contará vuestra ofrenda como trigo de la era y como ofrenda del lagar.", "28": "Así ofrendaréis también vosotros, de todos los diezmos que recibiereis de los hijos de Israel, daréis también de ellos ofrenda a Señor, a Aarón el sacerdote;", "29": "de todas vuestras dádivas ofrendaréis ofrenda a Señor, de todas las primicias lo sacro de ellas.", "3": "Y guardarán tus guardas y las guardas del tabernáculo; sólo que a los vasos sacros y altar no se allegarán, para que no mueran y éstos y vosotros;(c)", "30": "Y les dirás: «Cuando ofrendareis las primicias de ellas, se os contará, levitas, como fruto de la era y como fruto del lagar;", "31": "y lo comeréis en todo lugar, vosotros y vuestras casas, pues remuneración es ésta para vosotros por vuestro ministerio en el tabernáculo del testimonio,", "32": "y no llevaréis por esto, pecado, cuando(f) hubiereis ofrendado las primicias de ellos; y lo sacro de los hijos de Israel no contaminaréis para que no muráis».", "4": "y se asociarán a ti guardarán las guardas del tabernáculo del testimonio, según todos los ministerios del tabernáculo; y ningún extraño se llegará a vosotros.", "5": "Y guardarán las guardas del santuario y las guardas del altar; y no habrá ya ira sobre los hijos de Israel.", "6": "Y yo he tomado vuestros hermanos, los levitas, de en medio de los hijos de Israel: don donado al Señor, a ministrar los ministerios del tabernáculo del testimonio.", "7": "Y tú y tus hijos contigo observaréis vuestro sacerdocio, según todo el rito del altar y lo de adentro del velo; y el ministrar los ministerios, don del sacerdocio vuestro; y el extraño que se llegare, morirá».", "8": "Y habló el Señor a Aarón: «Empero he aquí os he dado la guarda de mis primicias de todo lo consagrado a mí por los hijos de Israel, y te las he dado en don, y a tus hijos después de ti: ley sempiterna.", "9": "Y esto será para vosotros de lo sacro consagrado de los holocaustos, de todas las ofrendas de ellos, y de todas sus hostias, y de toda iniquidad de ellos y de todos los pecados de ellos, cuanto me pagaren: como cosa santa de santas, tuyo será y de tus hijos."}