{"1": "<pb/>A yic tzon̈ c'ochc 'a yatut Dios, yel xo wach' tzqui nitzc 'ochch qui b'a yic tzqui maclniec cab' tas tzalxi, 'a yib'n̈ to tzqui comn ta'wjec junc tas 'icha cob' tzyutj sb'a eb' may snab'en. A eb' cha, matz na eb' toto tu tas tzb'o eb'.", "2": "<pb/>Tzcham wal qui nanec b'ab'el, 'ixta to b'i'an, tzqui ta'wniec junc tas 'a Dios, yujto at 'a satchan̈ 'ayq'ui, an̈ec xo tic, sat lum 'aj 'ayn̈ec 'eq'ui. Yuj cha, tzqui naln̈ejec tas tzcala.", "3": "Yujto a yic til wal tas tzquecc qui na', tzon̈ 'ilwj chan̈ec yu'uj, ax yic niwn tas tzcalec, 'ay paxti man̈ tojloc tzcalc 'a scal qui paxti cha.", "4": "<pb/>A yic tzqui ta'wniec ca'n junc tas 'a Dios, man̈ qui'c 'ec' tiempo ca'ni. Yujto matz tzalj Dios yet' eb' ton̈j tzcomn ta'wni junc tas, yuj cha, ca'c 'el'choc tas tzqui ta'wjec cani.", "5": "Yel xo wach' may tas qui comn ta'wjec, 'a yib'n̈ to tzqui ta'wjec junc tas, ax tz'aji, matz ca'c 'el'choc tas tzcalc cha.", "6": "<pb/>Man̈ ca'c 'och qui mul qui comn ta'wniec junc tas, ax tz'aji, a yic tzwul schanoc junc mach to 'aych 'a yib'n̈ schani, tzcalnec to satc'ojlal cajec yic xqui ta'wniec cani. Man̈ qui tzuntzquec cot yowl sc'ojl Dios yet' tas tzcalec, yujto 'ay smay satn 'el tas tzlaj qui b'o'ec.", "7": "Yel xo wach' 'ay cab' yel'ch Dios 'a qui satec, 'a yib'n̈ to cob' niwn tas tzqui nalb'ejec qui ta'wni 'a 'a.", "8": "<pb/>Man̈ sat qui c'ojlec quiln tz'aj yixtx eb' meb'a 'a 'aj matz yiclx tojlal, yujto a eb' 'ay yopiso, tzcolx eb' yuj jun tzo'n̈ xo eb' niwc yopiso. Ax eb' cha, tzcolx eb' yuj jun tzo'n̈ xo eb' yel xo niwc yopiso 'a yib'n̈ eb'.", "9": "Yujto cojxn win rey niwn yel'ch yet' yopiso 'a yib'n̈ jun tzo'n̈ xo eb' yajal, yuj cha, a win yel xo niwn tas tzyij can 'a tas tz'el 'a sat lum lu'um.", "10": "<pb/>Toto caw wal tzqui nib'jec tumin, may b'a'n̈ xon tz'och wan qui nib'nec tumn cha. Toto tzqui nib'jec tzon̈ 'ochc ricoal, may b'a'n̈ 'oj calec, to colb'ilxo tas 'ay 'ayn̈ec, man̈ yujoc cha tzcalec to tzc'och qui c'ojol.", "11": "Yujto a yic niwn tas 'ay 'ayn̈ec, niwn pax slajwi. Cojn qui ganarec, to tzquilc yec' 'a yol qui c'ab'.", "12": "Toto munljum on̈ec, toxn̈ej niwn tas tzqui c'uxec, mto ma'ay, palta tzon̈ wayc 'a tzaljc'ojlal. Ax toto rico on̈ec, matz on̈ way qui nan yuj tas 'ay 'ayn̈ec.", "13": "<pb/>'Ix wilni to 'ay junx tas yel xo wal cusc'ojlal 'a yolyib'n̈q'uinl tic: 'Ay wal eb' caw wal tz'och 'il sayn 'ec' sricoal, palta ax tz'aji, a sricoal eb' chi tzjun'eli.", "14": "Yujto 'ay 'aj cob' 'ay mach tzya'ch schon̈, ax tz'aji a chi tz'i'n cot 'a yib'an̈. Tzlajw can pax 'ejm tas 'ay 'a 'a, man̈x 'a jac tas wach' scan 'a yunnal.", "15": "'Icha wal tz'aj yalj 'a yolyib'n̈q'uinl tic, 'ixta tz'aj smeltzj paxi; jitn 'eli yic tz'alji, ax yic 'oj meltzjoc paxi may jac chi 'oj yic' yet'oc. A jun cha, caw wal cusc'ojlaln̈ej yaji, scal xiwc'ojlal, scal yailal mto scal somc'ojlal tzwa'i, yuj cha, nab'an̈ej tzyixtj sb'a smunlji.", "16": "", "17": "", "18": "<pb/>Toto 'ixta', ¿tas wach' tzcutjec qui b'a 'a yolyib'n̈q'uinl tic? A tzin na an tic, ya' sb'a 'ay jaye'oc c'u qui q'uinlec yuj Dios, smoj tzon̈ tzaljec qui wa'i, tzcu'nec tas tzcuq'uej, atn tas tzquijec 'a qui munljel, yujto a chi tzwul yac' qui b'oc 'a yolyib'n̈q'uinl tic.", "19": "Toto a Dios tz'a'n niwtjoc tas 'ay 'ayn̈ec, tzya'n pax qui tzaljc'ojlalec qui c'uxnec tas tzyac' qui munljel. A jun cha syaxilal Dios.", "20": "Ya' sb'a a Dios tz'a'n qui tzaljc'ojlalec cha, matz on̈ 'ochc 'il yuj tas 'ay tz'och cujec 'a junc xo c'u."}