{"1": "<pb/>Caw wach' yic win jeln snab'en yujto tzyojquej 'el tas 'ay 'a yolyib'n̈q'uinl tic. A sjeln nab'enal cha, a tz'a'n tzaljoc chan̈ sat, wach'xam to tu yilx sat cha.", "2": "<pb/>Yiclum cab' tzcutjec qui b'a 'a tas tzyal win rey, yujto 'ixta xcutjec ca'n qui ti 'a yojltac Dios.", "3": "Man̈ ji'ltic queltec 'a yojltac win rey cha. Man̈ qui te'wtzoquec qui b'a calnec quic 'a junc tas man̈ wach'c 'a sat winac; yujto tztac' sb'on win tas 'icha tznib'ej.", "4": "Cojxn win rey chi tztac' yaln slajb' junc paxti', may mach 'oj stac' sc'anb'n yab'i', tas tzb'o winac.", "5": "<pb/>Toto yiclum on̈c 'a junc tas tzalxi, may tas tu 'oj jawc 'a quib'n̈ec. Toto 'ay qui nab'enec, 'oj nachjoc 'el cujec, b'a'n̈ tzb'o junc cha, tas pax 'oj cutquec qui yiclni.", "6": "'Ay wal yoclemal yet' sc'ual yic tzqui b'onec junc tas, palta 'ay wal jun tas tzon̈ 'ixtnec 'eli, yujto matz nachj 'el cujec tas 'oj ujoc, may pax mach tz'a'n cojcoc 'eli.", "7": "", "8": "<pb/>May junc on̈ec 'ay caln quic 'a qui q'uinal, yic tzqui'nec 'och wa'an. An̈jtona', may junc on̈ec tztac' qui'nec 'och wan sc'ul qui chami, lajn 'icha junc soldado matz tac' yajx 'elt 'a scal owal. A junc mach tu sb'eyb'al, ma'oj colxoc 'el 'a yol sc'ab' chamel yuj smaysch'olnilal cha.", "9": "<pb/>Smasnil jun tzo'n̈ tic, 'ix wila yic xwa'n 'ip wojcan 'el tas 'ay 'a yolyib'n̈q'uinl tic. 'Ay 'aj 'ay eb' 'aych yajlil 'a scal eb' yit 'anma'il, ax tz'aji, a eb' tz'ixtn pax eb' 'anma cha.", "10": "An̈jtona', 'ix wil paxi to 'ay eb' 'anma tu snab'en, a yic tzlaj mucx eb', caw wal tzb'inax eb' yuj yit 'anma'il. Ax yic tzcham eb' 'emmquilal yec' tzxitc' 'a yatut Dios, atn 'a schon̈b' eb' 'aj tilwal tas wach' sb'ojnac, a eb' cha, toc 'ay mach tznan cot eb'. A yic tzcab'nec jun tic, ton̈j tzsomchj 'el qui nab'enec yu'uj.", "11": "Yujto man̈ toc yajn̈ej tz'ajx 'och yailal 'a yib'n̈ eb' maysch'olnil, yuj cha cojxn maysch'olnil chi tzna eb'.", "12": "Wach'xam 'ay 'anma 'ipn ya'n 'och smul, palta najtl pax tzyila, cojn tas wojtac, to a eb' 'ay yel'ch Dios 'a sat, caw wach' 'oj 'el'choc eb' 'a yib'n̈ eb' maysch'olnil cha.", "13": "A eb' maysch'olnil sb'eyb'al, may jac wach'l 'oj yil eb', ax sq'uinl eb', lajn yec' 'icha junc wewen, yujto may yel'ch Dios 'a sat eb'.", "14": "Palta 'ay tas man̈ tojloc tzwil 'a yolyib'n̈q'uinl tic. 'Ay eb' 'anma caw wach' cob' tzyutj sb'a, ax tz'aji, caw wal tzyab' eb' syail, 'icha to 'ay smul eb'; ax pax eb' 'anma caw maysch'olnil sb'eyb'al, caw tzaljn̈ej eb', 'icha pax to may smul eb'. Yuj cha, ton̈j tzsomchj qui nab'enec yuj jun tzo'n̈ tic.", "15": "<pb/>Yuj cha, tzwaln an tic, ya' sb'a 'ayn̈ec 'ec' 'a yolyib'n̈q'uinl tic, to smoj wal tzon̈ tzaljec, tzqui c'uxnec tas tzqui c'uxu, tzcu'nec tas tzcuq'uej, atn yuj cha, tzon̈ munljec; tzalj coyc pax yuj qui q'uinl tzyac' Dios.", "16": "<pb/>Sc'ual, yac'wlil in cuyn yuj tas tzuj 'a yolyib'n̈q'uinl tic, matz in way xon jac yu'uj.", "17": "'Ix wojquej 'eli, to a smasnil tas tzb'o Dios yet' tas tz'ec' 'a tic, matz nachj 'el cujec. Wach'xam tzca'c 'ip cob' cojcanc 'eli, palta ma'oj nachjoc 'el xon cujec. Wach'xam tzcob' yal junc jeln snab'en to yojtac, palta wal yel, may junc mach tztac' yojcan 'eli."}