{"1": "<pb/>'Ix wa'lj in nab'en in b'on jun tzon̈ tas yic tzin b'eyc'ojlani, ata tz'ilchj tzaljc'ojlal chi walni, palta 'ix wilni to a smasnil jun tzo'n̈ cha, may jac yel'chi.", "2": "Ata xnachj 'el wu'uj, to a yic tzcob' qui saync 'ec' qui nib'b'en yic tzon̈ tzaljec calni, a jun cha man̈ nab'enal, caw may jac yel'chi.", "3": "<pb/>'Ix in nib'j wal wojcoc 'eli, tas wal junc niwn yel'ch tzqui b'oc an̈ 'anman̈ec tic, ya' sb'a pitzn on̈c jaye'oc c'u 'a yolyib'n̈q'uinl tic. 'Ix wa'lj wal wa'n tzaljoc in c'ojl wu'n 'an̈, xwa'n 'och in b'a man̈ nab'enal; palta nann̈ej wu'uj to a in jelnal tzin jucb'tzani.", "4": "<pb/>Til wal tas niwc yel'ch xlaj in b'o'. 'Ix laj in b'o watut, xlaj wawn pax in uva.", "5": "'Ix laj wawc eb' te c'ultc 'ay snich, 'ix laj in b'o scol-lal 'aj xwawj eb' te te tzyac' sat.", "6": "Xlaj in b'onc pax yet'l wal 'aj tzyam sb'a yic tzwa'n 'och yalil wawb'en te cha.", "7": "'Ay ewin in moso xlaj in mana', 'ay pax eb' 'ix wa'mal servil; 'ay pax eb' 'aljnac 'a watut. An̈jtona', til wal x'aj in wacax yet' in calnelu 'a yib'n̈ eb' 'e'nc 'a Jerusalén tic 'a yic yaln̈taxi.", "8": "Til wal q'uen plata yet' q'uen oro 'ix in molb'tzej; cotnc q'uen 'a jun tzo'n̈ eb' rey caw rico 'a jun tzo'n̈ xo chon̈ab'. 'Ay eb' winac yet' eb' 'ix 'ix xlaj b'itnc 'a wojltac. 'Ay pax eb' 'ix 'ix to'tnb'a yoch wistloc, caw in tzalj yet' eb' 'ix.", "9": "<pb/>In 'och niwc wincal si'mb'il, til wal tas 'ay 'ayn 'a yib'n̈ eb' 'e'nc 'a Jerusalén 'a yaln̈taxi. Wach'xam 'ay smasnil jun tzo'n̈ tic 'ayin, palta ma'ix satl in jelnal.", "10": "May 'aj xin tenc' tas tzin nib'ej; 'ix wac' in nab'en in b'on tas nab'il wu'uj. 'Ix wac' tzaljoc in c'ojl yet' smasnil in munljel, a jun in tzaljc'ojlal chi 'ix 'ajx spacc 'ayin.", "11": "<pb/>Xlaj in yamn 'och in b'eyc'ojlan in munljel xlaj in b'o', atn jun tzo'n̈ munljel teb'il b'onc wu'uj, ata xwil coti to a smasnil jun tzo'n̈ cha, may jac yel'chi. Lajn jun tzo'n̈ chi 'icha wal yic tzcob' qui pechnec qui b'a yet' 'ic' yic tzcob' ca'lnoc qui yamni. May jac tas wach' qui'nec 'a yolyib'n̈q'uinl tic.", "12": "<pb/>Xlajw cha, xin yamn 'och in nani tas wal yaj jelnal yet' man̈ nab'enal. ¿Tas wal to 'oj sb'o junc xo win 'oj 'och reyl in jeloc? A tas b'onc xon 'a yic pecti', wach' xon yaji.", "13": "Ata xnachj 'el wu'uj, to a jelnal, yel xo wach' 'a yib'n̈ man̈ nab'enal, 'icha sacq'uinal, yel xo wach' 'a yib'n̈ q'uic'q'uinal.", "14": "<pb/>A eb' 'ay sjelnal, caw tzya'ilj eb' 'aj tz'eq'ui, ax pax eb' may snab'en, 'icha to q'uic'q'uinl 'aj tzb'ey eb'. Palta xnachj 'el wu'uj, to lajnn̈ej tzon̈ 'ajc 'el'chi.", "15": "Yuj cha, xwaln 'ixtic: A 'aj tan̈b'il sc'och eb' may snab'en, a pax ta tan̈b'il in c'och junxo, yuj cha, may jac yel'ch in jelnal tic.", "16": "Yujto may xon junc eb' 'oj naxc cot b'aq'uin̈, man̈oc eb' jelan, man̈oc pax eb' may snab'en. A yic tzb'ey tiempo, tz'at satc'ojlal smasnil. A eb' jelan yet' eb' may snab'en 'oj chamn̈j eb', xin chi.", "17": "<pb/>Ax x'aji in tzactzj cha'an̈, nab'a xoj pitzn in, yujto a smasnil tas tzin b'o 'a yolyib'n̈q'uinl tic, ton̈j tzwixtj in b'a in b'oni. Mayxon jac yel'ch smasnil, lajn wal 'icha yic tzcob' qui pechnec qui b'a yet' 'ic' yic tzcob' ca'lnoc qui yamni.", "18": "An̈jtona', xin chacl in munljel xlaj in b'o 'a yolyib'n̈q'uinl tic, yujto a win 'oj 'ochx can in jelc 'a wopiso tic, a 'a win 'oj can jun tzo'n̈ cha.", "19": "Yujto may yalnb'il, tom jelan mto may snab'en win 'oj macn 'ec' yico'oc in munljel xlaj wab' syal in b'on yet' in jelnal. A jun tzo'n̈ tic, caw wal nab'an̈ej.", "20": "<pb/>A yic tzwiln 'och smasnil in munljel xlaj in b'o cha, tznan sb'a in c'ojol, to nab'an̈ej tzwixtj in b'a in munlji.", "21": "'Ay eb' caw c'asan, jeln eb' sb'on smunljel yet' tas yojtac, palta ax tz'aji, chucx mach 'aj tzcani. A junc cha, man̈x 'a syaloc 'a 'a, yujto man̈oc xyab' syal smunlji, palta a tz'i'n can smasnil. A jun tzo'n̈ cha, nab'an̈ej wal b'i'an, caw wal man̈ smojc 'ixta'.", "22": "<pb/>Yuj cha, ¡toc 'ay wal tzca'c ganar yic cob' caw niwn qui munljelec tzqui b'o'o! Til wal tz'och qui t'ucc yu'uj.", "23": "Smasnil tiempo somc'ojlal cajec, 'al tzcab'c 'icha yal-l junc 'icatz, matz 'ilj xon jac qui nab'enec tz'ec' 'ac'wal. An̈jtona pax jun tic, may jac yel'chi.", "24": "<pb/>A wal tas smoj qui b'onec an̈ 'anman̈ec tic, to tzon̈ wa'ec, tzcu'nec tas tzcuq'uej, tzca'nec tzaljoc qui c'ojl yet' qui munljelec cha. 'Ix nachj 'el wu'uj, to a jun cha a 'a Dios tzcoti.", "25": "¿Tom tztac' qui tzaljec, mto qui wa'ec, toto man̈ yujoc Dios?", "26": "Toto tzalj Dios quet'ec, caw yel tzyac' qui jelnalec, qui nab'enec yet' qui tzaljc'ojlalec. Palta ax eb' maysch'olnil, a tz'a'n yac' eb' yip smunlji, yic tzmolb'tzan eb' sricoal, ax tz'aji, ax 'a eb' wach' chi 'aj tzcanxi. An̈jtona junx tic, caw wal nab'an̈ej, yujto lajn 'icha wal yic tzcob' qui pechnec qui b'a yet' 'ic' yic tzcob' ca'lnoc qui yamni."}