{"1": "<pb/>AY de la ciudad de ſangres, toda llena de mentira y de rapina, no ſe aparta deella robo.", "2": "Sonido de açote, y eﬅruendo de mouimiento de ruedas, y cauallo atropellador, y carro ſaltador ſe oyra en ti.", "3": "Cauallero enhieﬅo, y reſplandor de eſpada, y reſplandor de lança: y multitud de muertos, y multitud de cuerpos: y en ſus cuerpos no aurá ﬁn, y en ſus cuerpos trompeçarán.", "4": "Por la multitud de las fornicaciones de la ramera de hermoſa gracia, maeﬅra de hechizos, que vende las Gentes con ſus fornicaciones, y los pueblos cõ ſus hechizos.", "5": "Heaqui Yo à ti, dixo Iehoua de los exercitos, que yo deſcubriré tus faldas en tu haz, y moﬅraré à las Gentes tu deſnudez, y à los reynos tu verguença.", "6": "Y echaré ſobre ti ſuziedades, y auergonçartehe; y ponertehé como eﬅiercol.", "7": "Y ſera, que todos los que te vieren, ſe apartarán deti, y dirán: Niniue es aßolada, quien ſe cõpadecerá deella? Donde te buſcaré conſoladores?", "8": "Eres tu mejor que Nó la populoſa, q̃ eﬅa aßentada entre rios? cercada de aguas, ſu baluarte es la mar: de mar es ſu muralla?", "9": "Ethiopia ſu fortaleza, y Egypto ſin termino: Aphrica y Lybia fueron en tu ayuda.", "10": "Tambien ella fue en captiuidad, en captiuidad: tambien ſus chiquitos fueron eﬅrellados por las encrucijadas de todas las calles: y ſobre ſus honrrados echaron fuertes, y todos ſus nobles fueron apriſionados con grillos.", "11": "Tu tambien ſerás emborrachada, ſerás guardada; tu tambien buſcarás fortaleza à cauſa del enemigo.", "12": "Todas tus fortalezas ſon como higos y breuas; que ſi las remecen, caen en la boca del que las ha de comer.", "13": "Heaqui que tu pueblo ſerá como mugeres en medio de ti: las puertas de tu tierra abriẽdo ſe abrirán à tus enemigos, fuego conſumirá tus barras.", "14": "Proueete de agua parael çerco, fortiﬁca tus fortalezas; entra enel lodo, piſa el barro, fortiﬁca el horno.", "15": "Alli te conſumirá el fuego, te talará el eſpada, tragará como pulgon: multiplicate como langoﬅa, multiplicate como langoﬅa.", "16": "Multiplicaﬅe tus mercaderes mas que las eﬅrellas del cielo: el pulgon hizo preſa y boló.", "17": "Tus Principes ſerán como langoﬅas, y tus grandes como langoﬅas de langoﬅas que ſe aßientan en vallados en dia de frio: ſalido el Sol ſe mudã, y no ſe conoce el lugar donde eﬅuuieron.", "18": "Durmieron tus paﬅores, ò Rey de Aßyria, repoſaron tus valientes: tu Pueblo ſe derramó por los montes, y no ay quien lo junte.", "19": "No ay cura para tu quebradura; tu herida ſe encrudeció; todos los q̃ oyeren tu fama, batirán las manos ſobre ti: porq̃ ſobre quien no paßó continamente tu malicia?"}