{"1": "<pb/>Después de esto, Jesús se manifestó otra vez a sus discípulos junto al Mar de Tiberias; y se manifestó de esta manera:", "2": "Estaban juntos Simón Pedro, Tomás, llamado el Dídimo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos de sus discípulos.", "3": "Simón Pedro les dijo: <pb/>— Voy a pescar. <pb/>Ellos le dijeron: <pb/>— Vamos nosotros también contigo. <pb/>Salieron, pues, y entraron en una barca; pero aquella noche no pescaron nada.", "4": "<pb/>Cuando ya iba amaneciendo, se presentó Jesús en la playa, pero los discípulos no sabían que era Jesús.", "5": "Y les dijo: <J><pb/>— Hijitos, ¿tenéis algo de comer?</J> <pb/>Le respondieron: <pb/>— ¡No!", "6": "<pb/>Él les dijo: <pb/><J>— Echad la red a la derecha de la barca y hallaréis.</J> <pb/>Entonces la echaron, y ya no la podían sacar, por la gran cantidad de peces.", "7": "Entonces aquel discípulo a quien Jesús amaba dijo a Pedro: <pb/>— ¡Es el Señor! <pb/>Simón Pedro, cuando oyó que era el Señor, se ciñó la ropa (porque se había despojado de ella) y se tiró al mar.", "8": "Los otros discípulos fueron con la barca, arrastrando la red llena de peces, pues no distaban de tierra sino como doscientos codos.", "9": "<pb/>Al descender a tierra, vieron brasas puestas y un pescado encima de ellas, y pan.", "10": "Jesús les dijo: <pb/><J>— Traed de los peces que acabáis de sacar.</J>", "11": "<pb/>Subió Simón Pedro y sacó la red a tierra, llena de grandes peces, ciento cincuenta y tres; y aun siendo tantos, la red no se rompió.", "12": "Les dijo Jesús: <pb/><J>— Venid, comed.</J> <pb/>Y ninguno de los discípulos se atrevía a preguntarle: «¿Tú, quién eres?», sabiendo que era el Señor.", "13": "Vino, pues, Jesús, y tomó el pan y les dio, y asimismo del pescado.", "14": "Ésta era ya la tercera vez que Jesús se manifestaba a sus discípulos, después de haber resucitado de los muertos.", "15": "<pb/>Después de comer, Jesús dijo a Simón Pedro: <J><pb/>— Simón, hijo de Jonás, ¿me amas más que estos?</J> <pb/>Le respondió: <pb/>— Sí, Señor; tú sabes que te quiero. <pb/>Él le dijo: <J><pb/>— Apacienta mis corderos.</J>", "16": "<pb/>Volvió a decirle la segunda vez: <J><pb/>— Simón, hijo de Jonás, ¿me amas?</J> <pb/>Pedro le respondió: <pb/>— Sí, Señor; tú sabes que te quiero. <pb/>Le dijo: <J><pb/>— Pastorea mis ovejas.</J>", "17": "<pb/>Le dijo la tercera vez: <J><pb/>— Simón, hijo de Jonás, ¿me quieres?</J> <pb/>Pedro se entristeció de que le dijera por tercera vez: «¿Me quieres?», y le respondió: <pb/>— Señor, tú lo sabes todo; tú sabes que te quiero. <pb/>Jesús le dijo: <J><pb/>— Apacienta mis ovejas.</J>", "18": "<J>De cierto, de cierto te digo: Cuando eras más joven, te ceñías e ibas a donde querías; pero cuando ya seas viejo, extenderás tus manos y te ceñirá otro, y te llevará a donde no quieras.</J>", "19": "<pb/>Esto dijo dando a entender con qué muerte había de glorificar a Dios. Y dicho esto, añadió: <pb/><J>— Sígueme.</J>", "20": "<pb/>Volviéndose Pedro, vio que los seguía el discípulo a quien amaba Jesús, el mismo que en la cena se había recostado al lado de él y le había dicho: «Señor, ¿quién es el que te ha de entregar?»", "21": "Cuando Pedro lo vio, dijo a Jesús: <pb/>— Señor, ¿y qué de éste?", "22": "<pb/>Jesús le dijo: <pb/><J>— Si quiero que él quede hasta que yo vuelva, ¿qué a ti? Sígueme tú.</J>", "23": "<pb/>Se extendió entonces entre los hermanos el rumor de que aquel discípulo no moriría. Pero Jesús no le dijo que no moriría, sino: <J>«Si quiero que él quede hasta que yo vuelva, ¿qué a ti?»</J>", "24": "<pb/>Éste es el discípulo que da testimonio de estas cosas, y escribió estas cosas; y sabemos que su testimonio es verdadero.", "25": "<pb/>Hay también otras muchas cosas que hizo Jesús, las cuales, si se escribieran una por una, pienso que ni aun en el mundo cabrían los libros que se habrían de escribir. Amén."}