{"1": "<pb/>Inxi'x qotk'u'jla'nte Qman Dyos, nqo okq'o'n te tk'wal Dyos, ex ax tk'wal Dyos qo'. Qu'mtzun min nelkynik' xjal qe, qu'n na'mx telkynik' te Dyos.", "2": "E'ntzik ex e'witz'in, tk'wal Dyos qo'tel. Maskye na'mx qlonte se'n qo okyela' yajxi'tl, b'i'ntl qu'n ajtul jumajtl Jesukrist, qo okyel kse'nte, qu'n k'okyel qka'yi'nkuxi'x.", "3": "Ex kykyaqilju' maqe kyk'u'j ti'j, kyẍtilsa'kyib' kyu'nxkyib', kse'nxte Jesukrist ẍtilun.", "4": "Kykyaqiltzunkye' mache b'inchan il, taq'wix ntb'incha'n; qu'n a tilju' qa taq'wix nb'inchet.", "5": "B'i'ntl kyu'ne' ulte' Jesukrist twitz tx'otx' tu'n tel tiq'i'n kyil kykyaqil xjal, ex mixti' junte til.", "6": "Ikytzu'n, kykyaqilju' mujliqe' kukxju' tuk'i'l Jesukrist, lay che b'inchantl il; aye'tzunkye' inx che b'inchan il, na'mx telkynik' te ex min nkane' toj kywitz.", "7": "E'tal nk'wal, lalun kyaq' sb'u'kyib'e': ate' nb'inchante tnik'alilti'j, tnik'alte' ti'j, kse'nte Qajaw tnik'alti'j;", "8": "atzunte' inx b'inchan il, te tajaw il, qu'n ate' tajaw il b'inchal il ttzajlenx t-xe tnejel. Tu'ntzunju' sula'te' Tk'wal Dyos: tu'n tb'ajkub' t-xitu'n xb'aj tb'incha'n tajaw il.", "9": "<pb/>Mix-a'lo' jun tk'wal Dyos inxwit b'inchan il, qu'n nche anq'inkye kse'nxte Dyos; ex lay inxwit che b'inchan il qu'n tk'wal Dyos qe'.", "10": "Q'ancha'l alkyeqe' tk'wal Dyos ex alkyeqe' tk'wal tajaw il, qu'n alkye min ntb'incha'n b'a'n mujqa min ntk'u'jla'n ttzik mo tiz'in, mya te Dyos.", "11": "<pb/>Ate oje kyb'iju'ye' ttzajlenx tnejel: tu'n qk'u'jlante qib' qxolilex.", "12": "Lan qo ok kse'n Kayin, tk'waltoq tajaw il ex kub' tb'yo'n titz'in. ¿Tiqu'ntzun kub'a' tb'yo'n? Myana' b'a'ntoq tb'inchb'aj Kayin, atzunte' titz'in b'a'n tb'inchb'aj.", "13": "<pb/>E'ntzik ex e'witz'in, lalun che jaw sak'puje' qama che el ik'o'ne' kyu'n xjal te twitz tx'otx'.", "14": "Matxi' qoetzqe toju' kamik, itz'q'o'tl ja'lo, inel qnik' ti'j ikyju' qu'n ina' che qk'u'jla'n qtzik mo qitz'in. Alkyete min ntk'u'jla'n ttzik mo titz'in, kyimnix.", "15": "Kykyaqilju' inelkyik'o'n kytzik mo kyitz'in, b'yol xjalqe', ex b'i'ntl kyu'ne', jun b'yolxjal lay b'antten tchwinqlal tejumajx.", "16": "Qojtzqi'ntl qeju' tk'u'jlalil ja'lo qu'n mataq'te Jesukrist tchwinqlal tu'nqpaj; ikxtzunqeju', ati tu'n qq'onte qchwinqlal tu'n kypaj qtzik mo qitz'in.", "17": "Qatzun ati jun q'inun ex matz'ok tka'yi'n nojqelan o'nb'il te jun ttzik mo titz'in, extzun min nxitq'o'n, ¿Se'n taq'wi tu'n tmante qa ati tk'u'jlalil Dyos toj tanmi?", "18": "E'tal nk'wal, lalun qk'u'jla qib' naq tu'n qtzi, qyek'um tu'n qb'inchb'en.", "19": "<pb/>Ikytzu'n k'elela' qnik' ti'j qa to'qo' toju' ax, ex kqeb'el qk'u'j twitz Qman Dyos;", "20": "qatzun na'n tu'nqk'u'j qa ati jun qil, ate Dyos nimxi'x toklen ex tojtzqi'n tkyaqil.", "21": "E'ntzik ex e'witz'in, qatzun miẍtite' qil na'n tu'n qanmi, q'uqli qk'u'j twitz Dyos;", "22": "ex ktzajel tq'o'n tkyaqilju' matxi qqani'n te, qu'n nxiqnima'n tchaq'b'il Dyos ex nqb'incha'n b'a'n toj twitz.", "23": "A tchaq'b'il Dyosju' tu'n qokslan te Jesukrist ju' Tk'wal, ex tu'n qk'u'jlante qib' qxolilex kse'nx tchaq' qe.", "24": "Aye' nche'x kynima'n tchaq'b'il, nche anq'in tuk'i'l ex ati kyuk'i'l. Ikytzu'n nela' qnik' qa ati Dyos toj qanmi: tu'nju' Xewb'aj Xjan tzaj tq'o'n toj qanmi."}