{
  "1": "En cierta ocasión Dina, la hija que Jacob tuvo con Lea, salió a visitar a las mujeres del lugar.",
  "2": "Cuando la vio Siquén, que era hijo de Jamor el heveo, jefe del lugar, la agarró por la fuerza, se acostó con ella y la violó.",
  "3": "Pero luego se enamoró de ella y trató de ganarse su afecto.",
  "4": "Entonces le dijo a su padre: «Consígueme a esta muchacha para que sea mi esposa.»",
  "5": "Jacob se enteró de que Siquén había violado a su hija Dina pero, como sus hijos estaban en el campo cuidando el ganado, no dijo nada hasta que ellos regresaron.",
  "6": "Mientras tanto Jamor, el padre de Siquén, salió en busca de Jacob para hablar con él.",
  "7": "Cuando los hijos de Jacob volvieron del campo y se enteraron de lo sucedido, quedaron muy dolidos y, a la vez, llenos de ira. Siquén había cometido una ofensa muy grande contra Israel al abusar de su hija; era algo que nunca debió haber hecho.",
  "8": "Pero Jamor les dijo: —Mi hijo Siquén está enamorado de la hermana de ustedes. Por favor, permitan que ella se case con él.",
  "9": "Háganse parientes nuestros. Intercambiemos nuestras hijas en casamiento.",
  "10": "Así ustedes podrán vivir entre nosotros y el país quedará a su disposición para que lo habiten, hagan negocios y adquieran terrenos.",
  "11": "Siquén, por su parte, les dijo al padre y a los hermanos de Dina: —Si ustedes me hallan digno de su favor, yo les daré lo que me pidan.",
  "12": "Pueden pedirme cuanta dote quieran, y exigirme muchos regalos, pero permitan que la muchacha se case conmigo.",
  "13": "Sin embargo, por el hecho de que su hermana Dina había sido deshonrada, los hijos de Jacob les respondieron con engaños a Siquén y a su padre Jamor.",
  "14": "—Nosotros no podemos hacer algo así —les explicaron—. Sería una vergüenza para todos nosotros entregarle nuestra hermana a un hombre que no está circuncidado.",
  "15": "Sólo aceptaremos con esta condición: que todos los varones entre ustedes se circunciden para que sean como nosotros.",
  "16": "Entonces sí intercambiaremos nuestras hijas con las de ustedes en casamiento, y viviremos entre ustedes y formaremos un solo pueblo.",
  "17": "Pero si no aceptan nuestra condición de circuncidarse, nos llevaremos a nuestra hermana y nos iremos de aquí.",
  "18": "Jamor y Siquén estuvieron de acuerdo con la propuesta;",
  "19": "y tan enamorado estaba Siquén de la hija de Jacob que no demoró en circuncidarse. Como Siquén era el hombre más respetado en la familia,",
  "20": "su padre Jamor lo acompañó hasta la entrada de la ciudad, y allí hablaron con todos sus conciudadanos. Les dijeron:",
  "21": "—Estos hombres se han portado como amigos. Dejen que se establezcan en nuestro país, y que lleven a cabo sus negocios aquí, ya que hay suficiente espacio para ellos. Además, nosotros nos podremos casar con sus hijas, y ellos con las nuestras.",
  "22": "Pero ellos aceptan quedarse entre nosotros y formar un solo pueblo, con una sola condición: que todos nuestros varones se circunciden, como lo hacen ellos.",
  "23": "Aceptemos su condición, para que se queden a vivir entre nosotros. De esta manera su ganado, sus propiedades y todos sus animales serán nuestros.",
  "24": "Todos los que se reunían a la entrada de la ciudad estuvieron de acuerdo con Jamor y con su hijo Siquén, y fue así como todos los varones fueron circuncidados.",
  "25": "Al tercer día, cuando los varones todavía estaban muy adoloridos, dos de los hijos de Jacob, Simeón y Leví, hermanos de Dina, empuñaron cada uno su espada y fueron a la ciudad, donde los varones se encontraban desprevenidos, y los mataron a todos.",
  "26": "También mataron a filo de espada a Jamor y a su hijo Siquén, sacaron a Dina de la casa de Siquén y se retiraron.",
  "27": "Luego los otros hijos de Jacob llegaron y, pasando sobre los cadáveres, saquearon la ciudad en venganza por la deshonra que había sufrido su hermana.",
  "28": "Se apropiaron de sus ovejas, ganado y asnos, y de todo lo que había en la ciudad y en el campo.",
  "29": "Se llevaron todos sus bienes, y sus hijos y mujeres, y saquearon todo lo que encontraron en las casas.",
  "30": "Entonces Jacob les dijo a Simeón y Leví: —Me han provocado un problema muy serio. De ahora en adelante los cananeos y ferezeos, habitantes de este lugar, me van a odiar. Si ellos se unen contra mí y me atacan, me matarán a mí y a toda mi familia, pues cuento con muy pocos hombres.",
  "31": "Pero ellos replicaron: —¿Acaso podíamos dejar que él tratara a nuestra hermana como a una prostituta?"
}