{
  "1": "Por esos días, Judá se apartó de sus hermanos y se fue a vivir a la casa de un hombre llamado Hirá, residente del pueblo de Adulán.",
  "2": "Allí Judá conoció a una mujer, hija de un cananeo llamado Súa, y se casó con ella. Luego de tener relaciones con él,",
  "3": "ella concibió y dio a luz un hijo, al que llamó Er.",
  "4": "Tiempo después volvió a concebir, y dio a luz otro hijo, al que llamó Onán.",
  "5": "Pasado el tiempo tuvo otro hijo, al que llamó Selá, el cual nació en Quezib.",
  "6": "Judá consiguió para Er, su hijo mayor, una esposa que se llamaba Tamar.",
  "7": "Pero al SEÑOR no le agradó la conducta del primogénito de Judá, y le quitó la vida.",
  "8": "Entonces Judá le dijo a Onán: «Cásate con la viuda de tu hermano y cumple con tu deber de cuñado; así le darás descendencia a tu hermano.»",
  "9": "Pero Onán sabía que los hijos que nacieran no serían reconocidos como suyos. Por eso, cada vez que tenía relaciones con ella, derramaba el semen en el suelo, y así evitaba que su hermano tuviera descendencia.",
  "10": "Esta conducta ofendió mucho al SEÑOR, así que también a él le quitó la vida.",
  "11": "Entonces Judá le dijo a su nuera Tamar: «Quédate como viuda en la casa de tu padre, hasta que mi hijo Selá tenga edad de casarse.» Pero en realidad Judá pensaba que Selá podría morirse, lo mismo que sus hermanos. Así que Tamar se fue a vivir a la casa de su padre.",
  "12": "Después de mucho tiempo, murió la esposa de Judá, la hija de Súa. Al concluir el tiempo de duelo, Judá fue al pueblo de Timnat para esquilar sus ovejas. Lo acompañó su amigo Hirá, el adulanita.",
  "13": "Cuando Tamar se enteró de que su suegro se dirigía hacia Timnat para esquilar sus ovejas,",
  "14": "se quitó el vestido de viuda, se cubrió con un velo para que nadie la reconociera, y se sentó a la entrada del pueblo de Enayin, que está en el camino a Timnat. Esto lo hizo porque se dio cuenta de que Selá ya tenía edad de casarse y aún no se lo daban a ella por esposo.",
  "15": "Cuando Judá la vio con el rostro cubierto, la tomó por una prostituta.",
  "16": "No sabiendo que era su nuera, se acercó a la orilla del camino y le dijo: —Deja que me acueste contigo. —¿Qué me das si te digo que sí? —le preguntó ella.",
  "17": "—Te mandaré uno de los cabritos de mi rebaño —respondió Judá. —Está bien —respondió ella—, pero déjame algo en garantía hasta que me lo mandes.",
  "18": "—¿Qué prenda quieres que te deje? —preguntó Judá. —Dame tu sello y su cordón, y el bastón que llevas en la mano —respondió Tamar. Judá se los entregó, se acostó con ella y la dejó embarazada.",
  "19": "Cuando ella se levantó, se fue inmediatamente de allí, se quitó el velo y volvió a ponerse la ropa de viuda.",
  "20": "Más tarde, Judá envió el cabrito por medio de su amigo adulanita, para recuperar las prendas que había dejado con la mujer; pero su amigo no dio con ella.",
  "21": "Entonces le preguntó a la gente del lugar: —¿Dónde está la prostituta de Enayin, la que se sentaba junto al camino? —Aquí nunca ha habido una prostituta así —le contestaron.",
  "22": "El amigo regresó adonde estaba Judá y le dijo: —No la pude encontrar. Además, la gente del lugar me informó que allí nunca había estado una prostituta como ésa.",
  "23": "—Que se quede con las prendas —replicó Judá—; no es cuestión de que hagamos el ridículo. Pero que quede claro: yo le envié el cabrito, y tú no la encontraste.",
  "24": "Como tres meses después, le informaron a Judá lo siguiente: —Tu nuera Tamar se ha prostituido, y como resultado de sus andanzas ha quedado embarazada. —¡Sáquenla y quémenla! —exclamó Judá.",
  "25": "Pero cuando la estaban sacando, ella mandó este mensaje a su suegro: «El dueño de estas prendas fue quien me embarazó. A ver si reconoce usted de quién son este sello, el cordón del sello, y este bastón.»",
  "26": "Judá los reconoció y declaró: «Su conducta es más justa que la mía, pues yo no la di por esposa a mi hijo Selá.» Y no volvió a acostarse con ella.",
  "27": "Cuando llegó el tiempo de que Tamar diera a luz, resultó que tenía mellizos en su seno.",
  "28": "En el momento de nacer, uno de los mellizos sacó la mano; la partera le ató un hilo rojo en la mano, y dijo: «Éste salió primero.»",
  "29": "Pero en ese momento el niño metió la mano, y salió primero el otro. Entonces la partera dijo: «¡Cómo te abriste paso!» Por eso al niño lo llamaron Fares.",
  "30": "Luego salió su hermano, con el hilo rojo atado en la mano, y lo llamaron Zera."
}