{
  "1": "Abraham volvió a casarse, esta vez con una mujer llamada Cetura.",
  "2": "Los hijos que tuvo con ella fueron: Zimrán, Jocsán, Medán, Madián, Isbac y Súaj.",
  "3": "Jocsán fue el padre de Sabá y Dedán. Los descendientes de Dedán fueron los asureos, los letuseos y los leumeos.",
  "4": "Los hijos de Madián fueron Efá, Éfer, Janoc, Abidá y Eldá. Todos éstos fueron hijos de Cetura.",
  "5": "Abraham entregó todos sus bienes a Isaac.",
  "6": "A los hijos de sus concubinas les hizo regalos y, mientras él todavía estaba con vida, los separó de su hijo Isaac, enviándolos a las regiones orientales.",
  "7": "Abraham vivió ciento setenta y cinco años,",
  "8": "y murió en buena vejez, luego de haber vivido muchos años, y fue a reunirse con sus antepasados.",
  "9": "Sus hijos Isaac e Ismael lo sepultaron en la cueva de Macpela, que está cerca de Mamré, es decir, en el campo del hitita Efrón hijo de Zojar.",
  "10": "Éste era el campo que Abraham les había comprado a los hititas. Allí lo enterraron, junto a su esposa Sara.",
  "11": "Luego de la muerte de Abraham, Dios bendijo a Isaac, hijo de Abraham, quien se quedó a vivir cerca del pozo de Lajay Roí.",
  "12": "Ésta es la descendencia de Ismael, el hijo que Abraham tuvo con Agar, la criada egipcia de Sara.",
  "13": "Éstos son los nombres de los hijos de Ismael, comenzando por el primogénito: Nebayot, Cedar, Adbel, Mibsán,",
  "14": "Mismá, Dumá, Masá,",
  "15": "Hadar, Temá, Jetur, Nafis y Cedema.",
  "16": "Éstos fueron los hijos de Ismael, y éstos los nombres de los doce jefes de tribus, según sus propios territorios y campamentos.",
  "17": "Ismael vivió ciento treinta y siete años. Al morir, fue a reunirse con sus antepasados.",
  "18": "Sus descendientes se quedaron a vivir en la región que está entre Javilá y Sur, cerca de Egipto, en la ruta que conduce a Asiria. Allí se establecieron en franca oposición a todos sus hermanos.",
  "19": "Ésta es la historia de Isaac, el hijo que tuvo Abraham.",
  "20": "Isaac tenía cuarenta años cuando se casó con Rebeca, que era hija de Betuel y hermana de Labán. Betuel y Labán eran arameos de Padán Aram.",
  "21": "Isaac oró al SEÑOR en favor de su esposa, porque era estéril. El SEÑOR oyó su oración, y ella quedó embarazada.",
  "22": "Pero como los niños luchaban dentro de su seno, ella se preguntó: «Si esto va a seguir así, ¿para qué sigo viviendo?» Entonces fue a consultar al SEÑOR,",
  "23": "y él le contestó: «Dos naciones hay en tu seno; dos pueblos se dividen desde tus entrañas. Uno será más fuerte que el otro, y el mayor servirá al menor.»",
  "24": "Cuando le llegó el momento de dar a luz, resultó que en su seno había mellizos.",
  "25": "El primero en nacer era pelirrojo, y tenía todo el cuerpo cubierto de vello. A éste lo llamaron Esaú.",
  "26": "Luego nació su hermano, agarrado con una mano del talón de Esaú. A éste lo llamaron Jacob. Cuando nacieron los mellizos, Isaac tenía sesenta años.",
  "27": "Los niños crecieron. Esaú era un hombre de campo y se convirtió en un excelente cazador, mientras que Jacob era un hombre tranquilo que prefería quedarse en el campamento.",
  "28": "Isaac quería más a Esaú, porque le gustaba comer de lo que él cazaba; pero Rebeca quería más a Jacob.",
  "29": "Un día, cuando Jacob estaba preparando un guiso, Esaú llegó agotado del campo y le dijo:",
  "30": "—Dame de comer de ese guiso rojizo, porque estoy muy cansado. (Por eso a Esaú se le llamó Edom.)",
  "31": "—Véndeme primero tus derechos de hijo mayor —le respondió Jacob.",
  "32": "—Me estoy muriendo de hambre —contestó Esaú—, así que ¿de qué me sirven los derechos de primogénito?",
  "33": "—Véndeme entonces los derechos bajo juramento —insistió Jacob. Esaú se lo juró, y fue así como le vendió a Jacob sus derechos de primogénito.",
  "34": "Jacob, por su parte, le dio a Esaú pan y guiso de lentejas. Luego de comer y beber, Esaú se levantó y se fue. De esta manera menospreció sus derechos de hijo mayor."
}