{
  "1": "Pero Jacob se enteró de que los hijos de Labán andaban diciendo: «Jacob se ha ido apoderando de todo lo que le pertenecía a nuestro padre, y se ha enriquecido a costa suya.»",
  "2": "También notó que Labán ya no lo trataba como antes.",
  "3": "Entonces el SEÑOR le dijo a Jacob: «Vuélvete a la tierra de tus padres, donde están tus parientes, que yo estaré contigo.»",
  "4": "Jacob mandó llamar a Raquel y a Lea al campo donde estaba el rebaño,",
  "5": "y les dijo: —Me he dado cuenta de que su padre ya no me trata como antes. ¡Pero el Dios de mi padre ha estado conmigo!",
  "6": "Ustedes saben muy bien que yo he trabajado para su padre Labán con todas mis fuerzas.",
  "7": "No obstante, él me ha engañado y me ha cambiado el salario muchas veces. Pero Dios no le ha permitido causarme ningún daño.",
  "8": "Si él acordaba conmigo: “Los animales manchados serán tu salario”, todas las hembras tenían crías manchadas; y si él acordaba: “Los animales rayados serán tu salario”, todas las hembras tenían crías rayadas.",
  "9": "Así Dios le ha quitado el ganado al padre de ustedes, y me lo ha dado a mí.",
  "10": "»En cierta ocasión, durante la época en que los animales estaban en celo, tuve un sueño. En ese sueño veía que los chivos que cubrían a las cabras eran rayados, manchados o moteados.",
  "11": "En ese mismo sueño, el ángel de Dios me llamó: “¡Jacob!”Y yo le respondí: “Aquí estoy.”",
  "12": "Entonces él me dijo: “Fíjate bien, y te darás cuenta de que todos los chivos que cubren a las cabras son rayados, manchados o moteados. Yo he visto todo lo que te ha hecho Labán.",
  "13": "Yo soy el Dios de Betel, donde ungiste una estela y me hiciste una promesa. Vete ahora de esta tierra, y vuelve a la tierra de tu origen.”",
  "14": "Raquel y Lea le respondieron: —Ya no tenemos ninguna parte ni herencia en la casa de nuestro padre.",
  "15": "Al contrario, nos ha tratado como si fuéramos extranjeras. Nos ha vendido, y se ha gastado todo lo que recibió por nosotras.",
  "16": "Lo cierto es que toda la riqueza que Dios le ha quitado a nuestro padre es nuestra y de nuestros hijos. Por eso, haz ahora todo lo que Dios te ha ordenado.",
  "17": "Entonces Jacob se preparó y montó a sus hijos y a sus esposas en los camellos,",
  "18": "puso en marcha todo su ganado, junto con todos los bienes que había acumulado en Padán Aram, y se dirigió hacia la tierra de Canaán, donde vivía su padre Isaac.",
  "19": "Mientras Labán estaba ausente esquilando sus ovejas, Raquel aprovechó el momento para robarse los ídolos familiares.",
  "20": "Fue así como Jacob engañó a Labán el arameo y huyó sin decirle nada.",
  "21": "Jacob se escapó con todo lo que tenía. Una vez que cruzó el río Éufrates, se encaminó hacia la región montañosa de Galaad.",
  "22": "Al tercer día le informaron a Labán que Jacob se había escapado.",
  "23": "Entonces Labán reunió a sus parientes y lo persiguió durante siete días, hasta que lo alcanzó en los montes de Galaad.",
  "24": "Pero esa misma noche Dios se le apareció en un sueño a Labán el arameo, y le dijo: «¡Cuidado con amenazar a Jacob!»",
  "25": "Labán alcanzó a Jacob en los montes de Galaad, donde éste había acampado. También Labán acampó allí, junto con sus parientes,",
  "26": "y le reclamó a Jacob: —¿Qué has hecho? ¡Me has engañado, y te has llevado a mis hijas como si fueran prisioneras de guerra!",
  "27": "¿Por qué has huido en secreto, con engaños y sin decirme nada? Yo te habría despedido con alegría, y con música de tambores y de arpa.",
  "28": "Ni siquiera me dejaste besar a mis hijas y a mis nietos. ¡Te has comportado como un necio!",
  "29": "Mi poder es más que suficiente para hacerles daño, pero anoche el Dios de tu padre me habló y me dijo: “¡Cuidado con amenazar a Jacob!”",
  "30": "Ahora bien, entiendo que hayas querido irte porque añoras la casa de tu padre, pero, ¿por qué me robaste mis dioses?",
  "31": "Jacob le respondió: —La verdad es que me entró mucho miedo, porque pensé que podrías quitarme a tus hijas por la fuerza.",
  "32": "Pero si encuentras tus dioses en poder de alguno de los que están aquí, tal persona no quedará con vida. Pongo a nuestros parientes como testigos: busca lo que sea tuyo, y llévatelo. Pero Jacob no sabía que Raquel se había robado los ídolos de Labán,",
  "33": "así que Labán entró en la carpa de Jacob, luego en la de Lea y en la de las dos criadas, pero no encontró lo que buscaba. Cuando salió de la carpa de Lea, entró en la de Raquel.",
  "34": "Pero Raquel, luego de tomar los ídolos y esconderlos bajo la montura del camello, se sentó sobre ellos. Labán los buscó por toda la carpa, pero no los encontró.",
  "35": "Entonces Raquel le dijo a su padre: —Por favor, no se enoje mi padre si no puedo levantarme ante usted, pero es que estoy en mi período de menstruación. Labán buscó los ídolos, pero no logró encontrarlos.",
  "36": "Entonces Jacob se enojó con Labán, e indignado le reclamó: —¿Qué crimen o pecado he cometido, para que me acoses de esta manera?",
  "37": "Ya has registrado todas mis cosas, ¿y acaso has encontrado algo que te pertenezca? Si algo has encontrado, ponlo aquí, frente a nuestros parientes, y que ellos determinen quién de los dos tiene la razón.",
  "38": "Durante los veinte años que estuve contigo, nunca abortaron tus ovejas ni tus cabras, ni jamás me comí un carnero de tus rebaños.",
  "39": "Nunca te traje un animal despedazado por las fieras, ya que yo mismo me hacía cargo de esa pérdida. Además, lo que se robaban de día o de noche, tú me lo reclamabas.",
  "40": "De día me consumía el calor, y de noche me moría de frío, y ni dormir podía.",
  "41": "De los veinte años que estuve en tu casa, catorce te serví por tus dos hijas, y seis por tu ganado, y muchas veces me cambiaste el salario.",
  "42": "Si no hubiera estado conmigo el Dios de mi padre, el Dios de Abraham, el Dios a quien Isaac temía, seguramente me habrías despedido con las manos vacías. Pero Dios vio mi aflicción y el trabajo de mis manos, y anoche me hizo justicia.",
  "43": "Labán le replicó a Jacob: —Estas mujeres son mis hijas, y estos muchachos son mis nietos; mías también son las ovejas; todo lo que ves me pertenece. Pero, ¿qué podría hacerles ahora a mis hijas y a mis nietos?",
  "44": "Hagamos un pacto tú y yo, y que ese pacto nos sirva como testimonio.",
  "45": "Entonces Jacob tomó una piedra, la levantó como una estela,",
  "46": "y les dijo a sus parientes: —¡Junten piedras! Ellos juntaron piedras, las amontonaron, y comieron allí, junto al montón de piedras.",
  "47": "A ese lugar Labán le puso por nombre Yegar Saduta, mientras que Jacob lo llamó Galaad.",
  "48": "—Este montón de piedras —declaró Labán—nos servirá de testimonio. Por eso se le llamó Galaad a ese lugar,",
  "49": "y también se le llamó Mizpa, porque Labán juró: —Que el SEÑOR nos vigile cuando ya estemos lejos el uno del otro.",
  "50": "Si tú maltratas a mis hijas, o tomas otras mujeres que no sean ellas, recuerda que Dios es nuestro testigo, aunque no haya ningún otro testigo entre nosotros.",
  "51": "Mira este montón de piedras y la estela que he levantado entre nosotros —señaló Labán—.",
  "52": "Ambos serán testigos de que ni tú ni yo cruzaremos esta línea con el propósito de hacernos daño.",
  "53": "¡Que el Dios de Abraham y el Dios de Najor sea nuestro juez! Entonces Jacob juró por el Dios a quien temía su padre Isaac.",
  "54": "Luego ofreció un sacrificio en lo alto de un monte, e invitó a sus parientes a participar en la comida. Después de que todos comieron, pasaron la noche allí.",
  "55": "A la madrugada del día siguiente Labán se levantó, besó y bendijo a sus nietos y a sus hijas, y regresó a su casa."
}