{
  "1": "אני, פולוס, עבד ישוע המשיח, נמצא כאן בבית-הסוהר בגללכם. [(2-3) ]אתם ודאי יודעים שאלוהים הטיל עלי את המשימה המיוחדת להראות לכם, הגויים, את חסדו, כפי שכבר ציינתי בקצרה באחד ממכתבי. אלוהים עצמו גילה לי את תוכניתו הסודית האומרת שגם הגויים כלולים בחסדו זה.",
  "2": "",
  "3": "",
  "4": "אני מספר לכם את כל זאת כדי שתבינו כיצד אני יודע את סוד המשיח.",
  "5": "בדורות הראשונים הסתיר אלוהים מעמו את הסוד הזה, אך עתה גילהו לשליחיו ונביאיו באמצעות רוח הקודש.",
  "6": "זהו הסוד: על-ידי הבשורה היהודים והגויים הם יורשים שווים של העושר המיועד לבני-האלוהים; הם חברים שווי-זכויות בקהילת האלוהים, ושותפים בהבטחותיו שניתנו על-ידי המשיח לכל המאמינים בו (במשיח).",
  "7": "אלוהים העניק לי את הזכות הנפלאה לספר לכולם על אודות תוכניתו זאת, ונתן לי את הכישרון והיכולת לעשות זאת כהלכה.",
  "8": "אכן, לי, הצעיר מכל המאמינים, העניק אלוהים את הזכות והחסד לבשר לגויים את הבשורה של עושר המשיח — עושר שהוא מעל ומעבר לכושר הבנתנו —",
  "9": "ולהסביר לכל האנשים שאלוהים הוא גם מושיעם של הגויים, כפי שבורא-הכול תכנן מבראשית.",
  "10": "מדוע? כדי שכל הכוחות, השרים והשליטים אשר בשמים יראו את חכמתו הנפלאה של אלוהים, וכל בני-משפחתו, יהודים וגויים, ייראו מאוחדים בקהילתו,",
  "11": "בדרך שבה תמיד תכנן זאת על-ידי ישוע המשיח אדוננו.",
  "12": "עתה אנו יכולים לבוא ישר אל נוכח האלוהים, ללא חשש ובטוחים שישמח לבואנו, בזכות אמונתנו בישוע המשיח.",
  "13": "לפיכך אל תדאגו על סבלי למענכם אלא התעודדו והתגאו בכך!",
  "14": "בחשבי על תוכנית נפלאה זאת אני כורע ברך לפני האלוהים, אבי אדוננו ישוע המשיח,",
  "15": "אשר על שמו נקראו כל המשפחות בארץ ובשמים,",
  "16": "ואני מתפלל שבאמצעות רוח הקודש הוא יעניק לכם כוח וגבורה פנימיים מתוך אוצרו הנהדר והאין-סופי.",
  "17": "אני מתפלל שהמשיח באמת ישכון בלבבכם על-ידי אמונתכם ושתתחזקו באהבה,",
  "18": "כדי שתוכלו לתפוש ולהבין, יחד עם שאר המאמינים, עד כמה עצומה, רבה, עמוקה וחובקת היא אהבת המשיח,",
  "19": "וכדי שתתנסו בעצמכם באהבה נפלאה זאת, שהיא מעל ומעבר להבנתנו. וכך תימלאו כולכם באלוהים עצמו.",
  "20": "אלוהים יכול להרבות את חסדו אלינו, ולפעול בנו מעל ומעבר למה שאנו מסוגלים לתאר או לבקש.",
  "21": "כל הכבוד והתהילה לאלוהים בקרב המאמינים ובישוע המשיח, לדור ודור עד עולם."
}