{
  "1": "Kaj Salomono komencis konstrui la domon de la Eternulo en Jerusalem, sur la monto Morija, kiu estis montrita al lia patro David, sur la loko, kiun David pretigis, sur la loko de la drasxejo de Ornan, la Jebusido.",
  "2": "Li komencis konstrui en la dua tago de la dua monato, en la kvara jaro de sia regxado.",
  "3": "Kaj jene Salomono faris la fundamenton, por konstrui la domon de Dio:la longo estis laux la antauxa ulnomezuro sesdek ulnoj, kaj la largxo dudek ulnoj;",
  "4": "la portiko lauxlonge de la domo havis simile al la largxo de la domo dudek ulnojn; la alto estis cent dudek. Kaj li tegis gxin interne per pura oro.",
  "5": "La grandan domon li tabulkovris per ligno cipresa kaj tegis gxin per pura oro kaj faris sur gxi palmornamojn kaj cxenornamojn.",
  "6": "Kaj li garnis la domon per multekostaj sxtonoj por beleco; la oro estis oro Parvaima.",
  "7": "Kaj li kovris la domon, la trabojn, la sojlojn, gxiajn murojn, kaj gxiajn pordojn per oro, kaj li skulptigis kerubojn sur la muroj.",
  "8": "Kaj li faris la plejsanktejon; gxia longo, konforme al la largxo de la domo, estis dudek ulnoj, kaj gxia largxo estis dudek ulnoj; kaj li tegis gxin per bona oro en la kvanto de sescent kikaroj.",
  "9": "Por la najloj li donis kvindek siklojn da oro; kaj la suprajn cxambrojn li tegis per oro.",
  "10": "Kaj en la plejsanktejo li faris du kerubojn artiste faritajn kaj tegis ilin per oro.",
  "11": "La flugiloj de la keruboj havis la longon de dudek ulnoj; unu flugilo,havanta kvin ulnojn, tusxigxis kun la muro de la domo, kaj la dua flugilo,havanta kvin ulnojn, tusxigxis kun la flugilo de la dua kerubo.",
  "12": "Ankaux cxe la dua kerubo unu flugilo, havanta kvin ulnojn, tusxigxis kun la muro de la domo, kaj la dua flugilo, havanta kvin ulnojn, tusxigxis kun la flugilo de la alia kerubo.",
  "13": "La flugiloj de tiuj keruboj estis etenditaj sur la spaco de dudek ulnoj;ili staris sur siaj piedoj, kaj iliaj vizagxoj estis turnitaj al la domo.",
  "14": "Kaj li faris la kurtenon el sxtofo blua, purpura, kaj rugxa, kaj el bisino; kaj li faris sur gxi kerubojn.",
  "15": "Kaj li faris antaux la domo du kolonojn, havantajn la longon de tridek kvin ulnoj, kaj la kapitelo supre havis kvin ulnojn.",
  "16": "Kaj li faris cxenojn en la plejsanktejo kaj metis ilin sur la supron de la kolonoj; kaj li faris cent granatojn kaj metis ilin sur la cxenojn.",
  "17": "Kaj li starigis la kolonojn antaux la templo, unu dekstre kaj unu maldekstre; al la dekstra li donis la nomon Jahxin, kaj al la maldekstra la nomon Boaz."
}