{
  "1": "Josxija faris en Jerusalem Paskon al la Eternulo, kaj oni bucxis la Paskon en la dek-kvara tago de la unua monato.",
  "2": "Li starigis la pastrojn sur iliaj postenoj kaj vigligis ilin por la servado en la domo de la Eternulo.",
  "3": "Kaj li diris al la Levidoj, la instruantoj de la tuta Izrael,konsekritaj al la Eternulo:Metu la sanktan keston en la domon, kiun konstruis Salomono, filo de David, regxo de Izrael; vi ne bezonas porti gxin sur la sxultroj; servu nun al la Eternulo, via Dio, kaj al Lia popolo Izrael.",
  "4": "Arangxu vin laux viaj patrodomoj, laux viaj grupoj, laux la preskribo de David, regxo de Izrael, kaj laux la preskribo de lia filo Salomono.",
  "5": "Kaj staru en la sanktejo laux klasoj, laux la patrodomoj de viaj fratoj,filoj de la popolo, kaj laux la patrodomaj grupoj de la Levidoj.",
  "6": "Kaj bucxu la Paskon, kaj sanktigu vin, kaj pretigu por viaj fratoj,agante laux la vorto de la Eternulo per Moseo.",
  "7": "Kaj Josxija donis donace al la filoj de la popolo sxafojn, sxafidojn,kapridojn, cxion por la Paskoj, por cxiuj, kiuj tie trovigxis, en la nombro de tridek mil, kaj tri mil bovojn. Tio estis el la havajxo de la regxo.",
  "8": "Kaj liaj eminentuloj donis memvolan donacon al la popolo, al la pastroj,kaj al la Levidoj. HXilkija, Zehxarja, kaj Jehxiel, la estroj en la domo de Dio, donis al la pastroj por la Paskoj du mil sescent sxafidojn kaj tricent bovojn;",
  "9": "Konanja, SXemaja, kaj Netanel, liaj fratoj, kaj HXasxabja, Jeiel, kaj Jozabad, la estroj de la Levidoj, donacis al la Levidoj por la Paskoj kvin mil sxafidojn kaj kvincent bovojn.",
  "10": "Tiamaniere la servado estis arangxita. Kaj la pastroj starigxis sur siaj postenoj kaj la Levidoj laux iliaj grupoj, laux la ordono de la regxo.",
  "11": "Kaj ili bucxis la Paskon. Kaj la pastroj aspergis el siaj manoj, kaj la Levidoj senhauxtigis.",
  "12": "Kaj ili apartigis la bruloferojn, por doni ilin lauxklase, laux la patrodomoj, al la filoj de la popolo, por alportado al la Eternulo, kiel estas skribite en la libro de Moseo. Tiel same ili agis kun la bovoj.",
  "13": "Kaj ili kuiris la Paskon sur fajro, laux la preskribo; kaj la sanktajn oferojn ili kuiris en kaldronoj, en potoj, kaj en kaseroloj, kaj faris tion rapide por la tuta popolo.",
  "14": "Kaj poste ili pretigis por si kaj por la pastroj; cxar la pastroj, la Aaronidoj, estis okupitaj je la alportado de la bruloferoj kaj seboj gxis la nokto; tial la Levidoj pretigis por si kaj por la pastroj, la Aaronidoj.",
  "15": "La kantistoj, idoj de Asaf, estis sur siaj postenoj laux la preskribo de David, Asaf, Heman, kaj Jedutun, la viziisto de la regxo, kaj la pordegistoj estis cxe cxiu pordego; ili ne bezonis forlasi sian servadon,cxar iliaj fratoj, la Levidoj, preparis por ili.",
  "16": "Tiamaniere estis arangxita en tiu tago la servado al la Eternulo, por farado de la Pasko kaj alportado de bruloferoj sur la altaro de la Eternulo,laux la ordono de la regxo Josxija.",
  "17": "Kaj la Izraelidoj, kiuj tie trovigxis, faris la Paskon en tiu tempo kaj la feston de macoj dum sep tagoj.",
  "18": "Tia Pasko ne estis farita en Izrael de post la tempo de la profeto Samuel; kaj el cxiuj regxoj de Izrael neniu faris tian Paskon, kian faris Josxija, kaj la pastroj, kaj la Levidoj, kaj cxiuj Judoj kaj Izraelidoj, kiuj tie trovigxis, kaj la logxantoj de Jerusalem.",
  "19": "En la dek-oka jaro de la regxado de Josxija estis farita tiu Pasko.",
  "20": "Post cxio cxi tio, kion Josxija arangxis en la domo, Nehxo, regxo de Egiptujo, eliris milite kontraux Karkemisxon cxe Euxfrato. Kaj eliris kontraux lin Josxija.",
  "21": "Kaj tiu sendis al li senditojn, por diri:Kio estas inter mi kaj vi, ho regxo de Judujo? ne kontraux vin mi nun iras, sed tien, kie mi havas militon.Kaj Dio diris, ke mi rapidu; ne kontrauxstaru al Dio, kiu estas kun mi, por ke Li vin ne pereigu.",
  "22": "Sed Josxija ne forturnis sin de li, sed alivestis sin por batali kontraux li; li ne obeis la vortojn de Nehxo el la busxo de Dio, sed li iris en la valon Megido, por batali.",
  "23": "La pafistoj pafis sur la regxon Josxija; kaj la regxo diris al siaj servantoj:Forkonduku min, cxar mi estas grave vundita.",
  "24": "Liaj servantoj deprenis lin de la cxaro, kaj sidigis lin sur alia veturilo, kiun li havis, kaj venigis lin en Jerusalemon. Kaj li mortis, kaj oni enterigis lin en la tomboj de liaj patroj. Kaj la tuta Judujo kaj Jerusalem funebris pri Josxija.",
  "25": "Ankaux Jeremia plorkantis pri Josxija; kaj cxiuj kantistoj kaj kantistinoj parolis en siaj plorkantoj pri Josxija gxis la nuna tago kaj faris ilin tradiciaj cxe Izrael; ili estas enskribitaj en la libro de la plorkantoj.",
  "26": "La cetera historio de Josxija kaj liaj virtoj, konformaj al la preskriboj de la instruo de la Eternulo,",
  "27": "kaj liaj agoj, la unuaj kaj la lastaj, estas priskribitaj en la libro de la regxoj de Izrael kaj Judujo."
}