{
  "1": "La agxon de dek du jaroj havis Manase, kiam li farigxis regxo, kaj kvindek kvin jarojn li regxis en Jerusalem.",
  "2": "Li agadis malbone antaux la Eternulo, simile al la abomenindajxoj de la nacioj, kiujn la Eternulo forpelis de antaux la Izraelidoj.",
  "3": "Li konstruis denove la altajxojn, kiujn detruis lia patro HXizkija; kaj li starigis altarojn al la Baaloj, faris sanktajn stangojn, kaj adorklinigxis antaux la tuta armeo de la cxielo kaj servis al gxi.",
  "4": "Li konstruis ankaux altarojn en la domo de la Eternulo, pri kiu la Eternulo diris:En Jerusalem estos Mia nomo eterne.",
  "5": "Li konstruis altarojn al la tuta armeo de la cxielo, sur la du kortoj de la domo de la Eternulo.",
  "6": "Li ankaux trairigis siajn filojn tra fajro en la valo de la filo de Hinom, li esploradis la estontecon, auxguradis, sorcxadis, starigis antauxdiristojn kaj magiistojn; li multe agadis malbone antaux la Eternulo,kolerigante Lin.",
  "7": "La skulptajxon de la idolo, kiun li faris, li starigis en la domo de Dio, pri kiu Dio diris al David kaj al lia filo Salomono:En cxi tiu domo kaj en Jerusalem, kiun Mi elektis inter cxiuj triboj de Izrael, Mi estigos Mian nomon por eterne;",
  "8": "kaj Mi ne plu foririgos la piedon de Izrael de sur la tero, kiun Mi destinis por viaj patroj, se ili nur observos por plenumi cxion, kion Mi ordonis al ili, la tutan instruon, legxojn, kaj preskribojn, donitajn per Moseo.",
  "9": "Manase delogis la Judojn kaj la logxantojn de Jerusalem en tia grado, ke ili agadis pli malbone, ol tiuj nacioj, kiujn la Eternulo ekstermis antaux la Izraelidoj.",
  "10": "La Eternulo parolis al Manase kaj al lia popolo, sed ili ne auxskultis.",
  "11": "Kaj la Eternulo venigis sur ilin la militestrojn de la regxo de Asirio;kaj ili malliberigis Manasen per katenoj, ligis lin per cxenoj, kaj forkondukis lin en Babelon.",
  "12": "En sia mizero li ekpetegis la Eternulon, sian Dion, kaj li tre humiligxis antaux la Dio de siaj patroj.",
  "13": "Kiam li pregxis al Li kaj petegis Lin, Li auxskultis lian peton kaj revenigis lin en Jerusalemon al lia regno. Kaj Manase eksciis, ke la Eternulo estas la vera Dio.",
  "14": "Post tio li konstruis eksteran muregon por la urbo de David okcidente de Gihxon, en la valo, gxia la enirejo de la Pordego de Fisxoj, cxirkaux Ofel, kaj li faris gxin tre alta. Kaj li starigis militestrojn en cxiuj fortikigitaj urboj de Judujo.",
  "15": "Li forigis la fremdajn diojn kaj la idolon el la domo de la Eternulo,ankaux cxiujn altarojn, kiujn li konstruis sur la monto de la domo de la Eternulo kaj en Jerusalem; kaj li eljxetis tion eksteren de la urbo.",
  "16": "Kaj li rekonstruis la altaron de la Eternulo kaj faris sur gxi pacoferojn kaj dankoferojn, kaj li ordonis al la Judoj, ke ili servadu al la Eternulo, Dio de Izrael.",
  "17": "Tamen la popolo cxiam ankoraux oferadis sur la altajxoj, sed nur al la Eternulo, sia Dio.",
  "18": "La cetera historio de Manase, lia pregxo al lia Dio, kaj la vortoj de la viziistoj, kiuj parolis al li en la nomo de la Eternulo, Dio de Izrael,trovigxas en la kroniko de la regxoj de Izrael.",
  "19": "Lia pregxo kaj auxskultiteco, cxiuj liaj pekoj kaj krimoj, kaj la lokoj, sur kiuj li konstruis altajxojn kaj starigis sanktajn stangojn kaj idolojn antaux sia humiligxo, estas priskribitaj en la kroniko de la viziistoj.",
  "20": "Kaj Manase ekdormis kun siaj patroj, kaj oni enterigis lin en lia domo.Kaj anstataux li ekregxis lia filo Amon.",
  "21": "La agxon de dudek du jaroj havis Amon, kiam li farigxis regxo, kaj du jarojn li regxis en Jerusalem.",
  "22": "Li agadis malbone antaux la Eternulo, kiel agadis lia patro Manase; kaj al cxiuj idoloj, kiujn faris lia patro Manase, Amon oferadis kaj servadis.",
  "23": "Li ne humiligxis antaux la Eternulo, kiel humiligxis lia patro Manase,sed li, Amon, multe kulpigxis.",
  "24": "Kaj konspiris kontraux li liaj servantoj kaj mortigis lin en lia domo.",
  "25": "Sed la popolo de la lando mortigis cxiujn, kiuj faris konspiron kontraux la regxo Amon; kaj la popolo de la lando faris regxo anstataux li lian filon Josxija."
}