{
  "1": "La agxon de ok jaroj havis Josxija, kiam li farigxis regxo, kaj tridek unu jarojn li regxis en Jerusalem.",
  "2": "Li agadis bone antaux la Eternulo, kaj iradis laux la vojoj de sia patro David, kaj ne deflankigxis dekstren nek maldekstren.",
  "3": "En la oka jaro de sia regxado, estante ankoraux knabo, li komencis turnadi sin al la Dio de sia patro David; kaj en la dek-dua jaro li komencis purigi Judujon kaj Jerusalemon de la altajxoj, sanktaj stangoj, idoloj, kaj fanditaj statuoj.",
  "4": "Kaj oni detruis antaux li la altarojn de la Baaloj; la kolonojn de la suno, kiuj estis super ili, li dehakis; la sanktajn stangojn, idolojn, kaj statuojn li disbatis, dispecetigis, kaj disjxetis sur la tombojn de tiuj,kiuj alportadis al ili oferojn.",
  "5": "La ostojn de la pastroj li forbruligis sur iliaj altaroj; kaj li purigis Judujon kaj Jerusalemon.",
  "6": "Ankaux en la urboj de Manase, Efraim, Simeon, kaj gxis Naftali, en iliaj ruinoj cxirkauxe,",
  "7": "li detruis la altarojn kaj la sanktajn stangojn, kaj la idolojn li disbatis en pecetojn, kaj cxiujn kolonojn de la suno li dehakis en la tuta lando de Izrael; kaj li revenis en Jerusalemon.",
  "8": "En la dek-oka jaro de sia regxado, post la purigo de la lando kaj de la domo, li sendis SXafanon, filon de Acalja, la urbestron Maaseja, kaj la kronikiston Joahx, filo de Joahxaz, por ripari la domon de la Eternulo, lia Dio.",
  "9": "Kaj ili venis al la cxefpastro HXilkija, kaj transdonis la argxenton,alportitan en la domon de Dio, kaj kolektitan de la Levidoj, la sojlogardistoj, el la manoj de Manase, Efraim, kaj cxiuj restintaj Izraelidoj, ankaux de cxiuj Jehudaidoj kaj Benjamenidoj; kaj ili revenis en Jerusalemon.",
  "10": "Kaj ili donis tion en la manojn de la laborplenumantoj, kiuj havis komision en la domo de la Eternulo; kaj cxi tiuj donis al tiuj, kiuj laboris en la domo de la Eternulo, rebonigante kaj riparante la domon.",
  "11": "Ili donis al la cxarpentistoj kaj konstruistoj, por acxeti cxirkauxhakitajn sxtonojn kaj lignon por kunteniloj kaj traboj por la domoj,kiujn ruinigis la regxoj de Judujo.",
  "12": "Tiuj homoj plenumadis la laboron honeste; oficon de observistoj super ili havis Jahxat kaj Obadja, Levidoj el la Merariidoj, kaj Zehxarja kaj Mesxulam el la Kehatidoj; la Levidoj cxiuj estis kompetentaj muzikistoj;",
  "13": "super la portistoj, kiel observistoj super cxiuj laboristoj en cxiuj laboroj, estis el la Levidoj la skribistoj, kontrolistoj, kaj pordegistoj.",
  "14": "Kiam ili elprenis la argxenton, kiu estis alportita en la domon de la Eternulo, la pastro HXilkija trovis la libron de instruo de la Eternulo,donitan per Moseo.",
  "15": "Kaj HXilkija ekparolis kaj diris al la skribisto SXafan:Libron de la instruo mi trovis en la domo de la Eternulo; kaj HXilkija donis la libron al SXafan.",
  "16": "Kaj SXafan alportis la libron al la regxo, kaj li ankaux raportis al la regxo jene:CXion, kio estas komisiita al viaj servantoj, ili faras.",
  "17": "Oni elsxutis la argxenton, trovitan en la domo de la Eternulo, kaj donis gxin en la manojn de la oficistoj kaj de la laboristoj.",
  "18": "Kaj la skribisto SXafan raportis al la regxo, dirante:Libron donis al mi la pastro HXilkija. Kaj SXafan legis el gxi antaux la regxo.",
  "19": "Kiam la regxo auxdis la vortojn de la instruo, li dissxiris siajn vestojn.",
  "20": "Kaj la regxo ordonis al HXilkija, Ahxikam, filo de SXafan, Abdon, filo de Mihxa, la skribisto SXafan, kaj Asaja, servanto de la regxo, dirante:",
  "21": "Iru, demandu la Eternulon por mi kaj por la restintoj el Izrael kaj Jehuda, pri la vortoj de la trovita libro; cxar granda estas la kolero de la Eternulo, elversxigxinta sur nin pro tio, ke niaj patroj ne observis la vorton de la Eternulo, por plenumi cxion, kio estas skribita en cxi tiu libro.",
  "22": "Kaj iris HXilkija, kaj tiuj, kiuj estis cxe la regxo, al la profetino HXulda, edzino de SXalum, filo de Tokhat, filo de HXasra, la vestogardisto (sxi logxis en Jerusalem, en la dua parto); kaj ili parolis kun sxi pri tio.",
  "23": "Kaj sxi diris al ili:Tiele diras la Eternulo, Dio de Izrael:Diru al la homo, kiu sendis vin al mi:",
  "24": "Tiele diras la Eternulo:Jen Mi venigos malfelicxon sur cxi tiun lokon kaj sur gxiajn logxantojn, cxiujn malbenojn, skribitajn en la libro, kiun oni legis antaux la regxo de Judujo.",
  "25": "Pro tio, ke ili Min forlasis kaj incensis al aliaj dioj, kolerigante Min per cxiuj faroj de siaj manoj, ekflamis Mia kolero kontraux cxi tiu loko,kaj gxi ne estingigxos.",
  "26": "Kaj koncerne la regxon de Judujo, kiu sendis vin, por demandi la Eternulon, diru al li jene:Tiele diras la Eternulo, Dio de Izrael, pri la vortoj, kiujn vi auxdis:",
  "27": "CXar via koro moligxis kaj vi humiligxis antaux Dio, kiam vi auxdis Liajn vortojn pri cxi tiu loko kaj pri gxiaj logxantoj, kaj vi humiligxis antaux Mi, dissxiris viajn vestojn, kaj ploris antaux Mi:tial Mi ankaux auxskultis vin, diras la Eternulo.",
  "28": "Jen Mi alkolektos vin al viaj patroj, kaj vi iros en vian tombon en paco, kaj viaj okuloj ne vidos la tutan malfelicxon, kiun Mi venigos sur cxi tiun lokon kaj sur gxiajn logxantojn. Kaj ili alportis la respondon al la regxo.",
  "29": "La regxo sendis, kaj kunvenigis cxiujn plejagxulojn de Judujo kaj Jerusalem.",
  "30": "Kaj la regxo iris en la domon de la Eternulo, kaj kune kun li cxiuj Judoj kaj logxantoj de Jerusalem, la pastroj kaj la Levidoj, kaj la tuta popolo, de la grandaj gxis la malgrandaj; kaj oni vocxlegis antaux ili cxiujn vortojn de la libro de interligo, kiu estis trovita en la domo de la Eternulo.",
  "31": "Kaj la regxo starigxis sur sia loko, kaj faris interligon antaux la Eternulo, por sekvi la Eternulon, kaj observi Liajn ordonojn, decidojn, kaj legxojn, per sia tuta koro kaj per sia tuta animo, por plenumi la vortojn de la interligo, skribitajn en tiu libro.",
  "32": "Kaj li aligis al tio cxiujn, kiuj trovigxis en Jerusalem kaj en la lando de Benjamen. Kaj la logxantoj de Jerusalem agadis laux la interligo de Dio, Dio de iliaj patroj.",
  "33": "Kaj Josxija forigis cxiujn abomenindajxojn el cxiuj regionoj, kiuj apartenis al la Izraelidoj; kaj cxiujn, kiuj trovigxis en Izrael, li devigis servi al la Eternulo, ilia Dio. Dum lia tuta vivo ili ne defalis de la Eternulo, Dio de iliaj patroj."
}