{
  "1": "Kaj la tuta Juda popolo prenis Uzijan, kiu havis la agxon de dek ses jaroj, kaj faris lin regxo anstataux lia patro Amacja.",
  "2": "Li prikonstruis Elaton kaj revenigis gxin al Judujo, post kiam la regxo ekdormis kun siaj patroj.",
  "3": "La agxon de dek ses jaroj havis Uzija, kiam li farigxis regxo, kaj kvindek du jarojn li regxis en Jerusalem. La nomo de lia patrino estis Jehxolja, el Jerusalem.",
  "4": "Li agadis bone antaux la Eternulo, tiel same, kiel agadis lia patro Amacja.",
  "5": "Li turnadis sin al Dio en la tempo de Zehxarja, la kompetentulo en Diaj vizioj; kaj en tiu tempo, kiam li turnadis sin al la Eternulo, Dio donadis al li sukceson.",
  "6": "Li eliris kaj militis kontraux la Filisxtoj; li detruis la muregon de Gat, la muregon de Jabne, kaj la muregon de Asxdod; kaj li konstruis urbojn en la regiono de Asxdod kaj en Filisxtujo.",
  "7": "Kaj Dio helpis al li kontraux la Filisxtoj, kaj kontraux la Araboj, kiuj logxis en Gur-Baal, kaj kontraux la Meunoj.",
  "8": "Kaj la Amonidoj donis al Uzija donacojn, kaj lia nomo farigxis fama gxis la limo de Egiptujo, cxar li estis tre forta.",
  "9": "Uzija konstruis turojn en Jerusalem super la Pordego Angula, super la Pordego de la Valo, kaj super la angulo, kaj fortikigis ilin.",
  "10": "Li konstruis ankaux turojn en la dezerto kaj elhakis multe da putoj,cxar li havis multe da brutoj sur la malaltajxo kaj sur la ebenajxo; li havis ankaux terkultivistojn kaj vinberistojn sur la montoj kaj kreskotauxgaj lokoj, cxar li estis amanto de la tero.",
  "11": "Uzija havis militistaron, kapablan por bataloj, elirantan en militon per tacxmentoj, laux la nombro, kalkulita de la skribisto Jeiel kaj de la inspektisto Maaseja, sub kontrolo de HXananja, el la altranguloj de la regxo.",
  "12": "La tuta nombro de la cxefoj de patrodomoj, el la bravaj militistoj,estis du mil sescent;",
  "13": "kaj sub ilia regado estis militistaro el tricent sep mil kvincent povantaj fari militon kun batalkapableco, por helpi al la regxo kontraux la malamiko.",
  "14": "Kaj Uzija pretigis por ili, por la tuta militistaro, sxildojn, lancojn,kaskojn, kirasojn, pafarkojn, kaj sxtonojn por sxtonjxetiloj.",
  "15": "Kaj li faris en Jerusalem masxinojn, elpensitajn de specialistoj, por ke ili trovigxu sur la turoj kaj sur la anguloj, por jxetadi sagojn kaj grandajn sxtonojn. Kaj lia nomo farigxis fama malproksime, cxar li mirinde arangxis al si helpon, gxis li farigxis potenca.",
  "16": "Sed kiam li farigxis potenca, lia koro fierigxis tiel, ke li malbonigxis. Li krimis kontraux la Eternulo, lia Dio, kaj li eniris en la templon de la Eternulo, por incensi sur la altaro de incensado.",
  "17": "Kaj eniris post li la pastro Azarja, kaj kun li okdek pastroj de la Eternulo, kuragxuloj;",
  "18": "kaj ili starigxis kontraux la regxo Uzija, kaj diris al li:Ne vi,Uzija, devas incensi al la Eternulo, sed incensi devas la pastroj, idoj de Aaron, sanktigitaj; eliru el la sanktejo, cxar vi faris krimon, kaj tio ne estos por vi honora antaux Dio, la Eternulo.",
  "19": "Tiam Uzija ekkoleris, kaj en la mano li tenis incensilon, por incensi.Sed kiam li ekkoleris kontraux la pastroj, lepro aperis sur lia frunto,antaux la pastroj en la domo de la Eternulo, apud la altaro de incensado.",
  "20": "Kiam sin turnis al li la cxefpastro Azarja kaj cxiuj pastroj, ili ekvidis, ke li havas lepron sur la frunto. Kaj ili rapide elkondukis lin de tie, kaj ankaux li mem rapidis eliri, cxar la Eternulo lin frapis.",
  "21": "Kaj la regxo Uzija restis lepra gxis la tago de sia morto, kaj li logxis en izolita domo de leprulo; cxar li estis forigita for de la domo de la Eternulo. Kaj lia filo Jotam estis cxefo de la regxa domo kaj regis la popolon de la lando.",
  "22": "La ceteran historion de Uzija, la unuan kaj la lastan, priskribis la profeto Jesaja, filo de Amoc.",
  "23": "Kaj Uzija ekdormis kun siaj patroj, kaj oni enterigis lin kun liaj patroj sur la kampo de la tomboj de la regxoj; cxar oni diris:Li estas leprulo. Kaj anstataux li ekregxis lia filo Jotam."
}