{
  "1": "Kiam Salomono finis la pregxadon, mallevigxis fajro el la cxielo kaj forbruligis la bruloferon kaj la aliajn oferojn; kaj la majesto de la Eternulo plenigis la domon.",
  "2": "Kaj la pastroj ne povis eniri en la domon de la Eternulo, cxar la majesto de la Eternulo plenigis la domon de la Eternulo.",
  "3": "Kaj cxiuj Izraelidoj vidis, kiel la fajro kaj la majesto de la Eternulo mallevigxis sur la domon, kaj ili ekgenuis vizagxaltere sur la pavimo,adorklinigxis, kaj dankis la Eternulon, ke Li estas bona, ke eterna estas Lia favorkoreco.",
  "4": "Kaj la regxo kaj la tuta popolo faris oferojn antaux la Eternulo.",
  "5": "La regxo Salomono oferis dudek du mil bovojn kaj cent dudek mil sxafojn.Tiamaniere la regxo kaj la tuta popolo inauxguris la domon de Dio.",
  "6": "La pastroj staris sur siaj postenoj, kaj la Levidoj kun la muzikaj instrumentoj por la Eternulo, kiujn faris la regxo David, por kanti dankon al la Eternulo, ke eterna estas Lia favorkoreco, per la lauxdkantoj de David;kaj la pastroj trumpetis apud ili, kaj cxiuj Izraelidoj staris.",
  "7": "Kaj Salomono sanktigis la mezon de la korto, kiu estis antaux la domo de la Eternulo; cxar li faris tie la bruloferojn kaj alportis ofere la sebon de la pacoferoj; cxar la kupra altaro, kiun Salomono faris, ne povis plene loki sur si la bruloferon, la farunoferon, kaj la sebon.",
  "8": "Kaj Salomono faris tiam feston dum sep tagoj, kaj kun li la tuta Izrael,tre granda anaro, kiu kunvenis de HXamat gxis la torento de Egiptujo.",
  "9": "Kaj en la oka tago ili faris festofermon, cxar la inauxguron de la altaro ili faris dum sep tagoj kaj la feston dum sep tagoj.",
  "10": "En la dudek-tria tago de la sepa monato li forsendis la popolon al gxiaj tendoj, gajan kaj gxojantan pro la bono, kiun la Eternulo faris al David, al Salomono, kaj al Sia popolo Izrael.",
  "11": "Tiamaniere Salomono sukcese finis la domon de la Eternulo kaj la regxan domon, kaj cxion, kion Salomono en sia koro faris en la domo de la Eternulo kaj en sia domo.",
  "12": "Kaj la Eternulo aperis al Salomono en la nokto, kaj diris al li:Mi auxdis vian pregxon, kaj Mi elektis al Mi cxi tiun lokon kiel domon de oferoj.",
  "13": "Se Mi sxlosos la cxielon tiel, ke ne estos pluvo, aux se Mi ordonos al la lokustoj primangxi la teron, aux se Mi sendos peston sur Mian popolon,",
  "14": "sed Mia popolo, kiu portas Mian nomon, humiligxos kaj pregxos kaj sercxos Mian vizagxon kaj returnos sin de siaj malbonaj vojoj:tiam Mi auxskultos el la cxielo, kaj pardonos ilian pekon kaj resanigos ilian landon.",
  "15": "Nun Miaj okuloj estos nefermitaj kaj Miaj oreloj estos atentaj al pregxo sur cxi tiu loko.",
  "16": "Nun Mi elektis kaj sanktigis cxi tiun domon, por ke Mia nomo estu tie eterne; kaj Miaj okuloj kaj Mia koro estos tie cxiutempe.",
  "17": "Kaj se vi irados antaux Mi tiel, kiel iradis via patro David, kaj vi agados konforme al cxio, kion Mi ordonis al vi, kaj vi observados Miajn legxojn kaj preskribojn:",
  "18": "tiam Mi fortikigos la tronon de via regno, kiel Mi promesis al via patro David, dirante:Ne mankos cxe vi viro, reganta super Izrael.",
  "19": "Sed se vi deturnos vin, kaj forlasos Miajn legxojn kaj Miajn ordonojn,kiujn Mi donis al vi, kaj vi iros kaj servos al aliaj dioj kaj adorklinigxos antaux ili:",
  "20": "tiam Mi elsxiros ilin el Mia lando, kiun Mi donis al ili; kaj cxi tiun domon, kiun Mi sanktigis por Mia nomo, Mi forpusxos de antaux Mia vizagxo,kaj Mi faros gxin proverbo kaj mokatajxo inter cxiuj popoloj.",
  "21": "Kaj pri cxi tiu domo, kiu estas tre alta, cxiu preteriranto miregos, kaj diros:Pro kio la Eternulo agis tiele kun cxi tiu lando kaj kun cxi tiu domo?",
  "22": "Kaj oni respondos:Pro tio, ke ili forlasis la Eternulon, Dion de siaj patroj, kiu elkondukis ilin el la lando Egipta, kaj ili aligxis al aliaj dioj kaj adorklinigxis antaux ili kaj servis al ili-pro tio Li venigis sur ilin cxi tiun tutan malbonon."
}