{
  "1": "Post tio la Moabidoj kaj la Amonidoj, kaj kun ili ankaux najbaroj de la Amonidoj, iris milite kontraux Jehosxafaton.",
  "2": "Kaj oni venis kaj raportis al Jehosxafat, dirante:Venis kontraux vin granda multo da homoj de trans la maro, el Sirio; kaj jen ili nun estas en HXacacon-Tamar, tio estas en En-Gedi.",
  "3": "Jehosxafat ektimis, kaj decidis turni sin al la Eternulo. Kaj li proklamis faston en la tuta Judujo.",
  "4": "Kaj kunvenis la Judoj, por peti la Eternulon; el cxiuj urboj de Judujo ili venis, por peti la Eternulon.",
  "5": "Jehosxafat starigxis inter la komunumo de Judujo kaj Jerusalem en la domo de la Eternulo, antaux la nova korto.",
  "6": "Kaj li diris:Ho Eternulo, Dio de niaj patroj! Vi estas ja Dio en la cxielo, kaj Vi regas super cxiuj regnoj de la nacioj, en Via mano estas forto kaj potenco, kaj neniu povas kontrauxstari al Vi.",
  "7": "Vi, nia Dio, forpelis ja la logxantojn de cxi tiu lando antaux Via popolo Izrael, kaj donis gxin al la idaro de Abraham, Via amanto, por cxiam.",
  "8": "Kaj ili enlogxigxis en gxi, kaj konstruis por Vi en gxi sanktejon al Via nomo, dirante:",
  "9": "Se venos sur nin malfelicxo, glavo, puno, pesto, aux malsato, tiam ni starigxos antaux cxi tiu domo kaj antaux Vi, cxar Via nomo estas en cxi tiu domo, kaj ni vokos al Vi el nia mizero, kaj Vi auxdos kaj helpos.",
  "10": "Kaj nun jen la Amonidoj kaj la Moabidoj kaj la logxantoj de la monto Seir, tra kies lando Vi ne permesis al la Izraelidoj iri, kiam ili iris el la lando Egipta, sed ili devis iri preter kaj ne ekstermi ilin-",
  "11": "jen ili repagas al ni, venante, por elpeli nin el Via heredajxo, kiun Vi donis al ni.",
  "12": "Ho nia Dio, cxu Vi ne jugxos ilin? cxar ni ne havas forton kontraux cxi tiu granda homamaso, kiu venis kontraux nin, kaj ni ne scias, kion ni devas fari, sed al Vi sin turnas niaj okuloj.",
  "13": "Kaj cxiuj Judoj staris antaux la Eternulo, ankaux iliaj infanoj,edzinoj, kaj filoj.",
  "14": "Tiam sur Jahxaziel, filo de Zehxarja, filo de Benaja, filo de Jeiel,filo de Matanja, Levido el la idoj de Asaf, aperis la spirito de la Eternulo meze de la komunumo;",
  "15": "kaj li diris:Auxskultu, cxiuj Judoj kaj logxantoj de Jerusalem kaj regxo Jehosxafat! Tiele diras al vi la Eternulo:Ne timu kaj ne sentu teruron antaux cxi tiu granda homamaso, cxar la milito estas ne kontraux vi, sed kontraux Dio.",
  "16": "Morgaux malsupreniru sur ilin:jen ili supreniras sur la altajxon de Cic, kaj vi trovos ilin en la fino de la valo, antaux la dezerto Jeruel.",
  "17": "Ne vi devas batali cxi tiun fojon:starigxu, staru, kaj rigardu la savon, kiun la Eternulo sendas al vi, ho Judujo kaj Jerusalem. Ne timu kaj ne sentu teruron:morgaux eliru kontraux ilin, kaj la Eternulo estos kun vi.",
  "18": "Tiam Jehosxafat klinigxis vizagxaltere, kaj cxiuj Judoj kaj logxantoj de Jerusalem jxetis sin antaux la Eternulo, por adorklinigxi antaux la Eternulo.",
  "19": "Kaj levigxis la Levidoj el la Kehatidoj kaj el la Korahxidoj, por ekkanti gloron al la Eternulo, Dio de Izrael, per lauxta vocxo alten.",
  "20": "Ili levigxis frue matene kaj eliris al la dezerto de Tekoa; kaj kiam ili eliris, starigxis Jehosxafat, kaj diris:Auxskultu min, ho Judoj kaj logxantoj de Jerusalem! kredu je la Eternulo, via Dio, kaj havu fidon; kredu je Liaj profetoj, kaj vi havos sukceson.",
  "21": "Kaj li konsiligxis kun la popolo, kaj li starigis kantistojn al la Eternulo, ke ili glorkantu en sankta ornamo, irante antaux la armitoj, kaj parolu:Gloru la Eternulon, cxar eterna estas Lia favorkoreco.",
  "22": "Kaj en la tempo, kiam ili komencis gxojkrii kaj glorkanti, la Eternulo starigis embuskon kontraux la Amonidoj, Moabidoj, kaj Seiranoj, kiuj venis kontraux Judujon, kaj ili estis batitaj.",
  "23": "Kaj starigxis la Amonidoj kaj Moabidoj kontraux la logxantoj de la monto Seir, por pereigi kaj ekstermi; kaj kiam ili finis kun la logxantoj de Seir, ili komencis ekstermi unu la alian.",
  "24": "Kiam la Judoj venis sur la observejon en la dezerto kaj turnis sin al la homamaso, ili ekvidis kadavrojn, kiuj falis sur la teron, kaj neniu savigxis.",
  "25": "Kaj venis Jehosxafat kaj lia popolo, por preni la militakirajxon; kaj ili trovis cxe ili multe da havajxo, vestoj, kaj multekostaj objektoj, kaj prenis al si tiom, ke ili ne povis porti. Kaj dum tri tagoj ili forprenadis la militakirajxon, cxar estis tre multe da gxi.",
  "26": "En la kvara tago ili kolektigxis en la Valo de Beno, cxar tie ili benis la Eternulon; pro tio oni donis al tiu loko la nomon Valo de Beno gxis la nuna tago.",
  "27": "Kaj cxiuj Judoj kaj Jerusalemanoj, kun Jehosxafat antauxe, iris returne, por reiri kun gxojo en Jerusalemon; cxar la Eternulo donis al ili gxojon pri iliaj malamikoj.",
  "28": "Kaj ili venis en Jerusalemon kun psalteroj, harpoj, kaj trumpetoj, al la domo de la Eternulo.",
  "29": "Kaj timo antaux Dio venis sur cxiujn regnojn de la landoj, kiam ili auxdis, ke la Eternulo militis kontraux la malamikoj de Izrael.",
  "30": "Kaj trankviligxis la regno de Jehosxafat; kaj lia Dio donis al li trankvilecon cxirkauxe.",
  "31": "Jehosxafat regxis super Judujo; la agxon de tridek kvin jaroj li havis,kiam li farigxis regxo, kaj dudek kvin jarojn li regxis en Jerusalem. La nomo de lia patrino estis Azuba, filino de SXilhxi.",
  "32": "Li iradis laux la vojo de sia patro Asa kaj ne deturnigxis de gxi,agante tiel, kiel placxas al la Eternulo.",
  "33": "Tamen la altajxoj ne estis forigitaj, kaj la popolo ankoraux ne turnis forte sian koron al Dio de gxiaj patroj.",
  "34": "La cetera historio de Jehosxafat, la unua kaj la lasta, estas priskribita en la kroniko de Jehu, filo de HXanani, kiu estas enigita en la libron de la regxoj de Izrael.",
  "35": "Poste Jehosxafat, regxo de Judujo, amikigxis kun Ahxazja, regxo de Izrael, kiu agadis malpie.",
  "36": "Li kunigxis kun li, por fari sxipojn, irontajn en Tarsxisxon. Kaj li konstruis sxipojn en Ecjon-Geber.",
  "37": "Tiam Eliezer, filo de Dodava, el Maresxa, eldiris profetajxon pri Jehosxafat jene:Pro tio, ke vi kunigxis kun Ahxazja, la Eternulo disbatis viajn aferojn. Kaj la sxipoj rompigxis kaj ne povis iri en Tarsxisxon."
}