{"1": "<pb/>Eπειδή, θέλω να ξέρετε ποιον μεγάλο αγώνα έχω για σας και γι’ αυτούς που είναι στη Λαοδίκεια, και για όσους δεν έχουν δει σωματικά το πρόσωπό μου·", "2": "για να παρηγορηθούν οι καρδιές τους, καθώς θα ενωθούν μαζί, με αγάπη, και σε κάθε πλούτο τής πληροφορίας τής σύνεσης, ώστε να γνωρίσουν το μυστήριο του Θεού και Πατέρα και του Xριστού·", "3": "στον οποίο είναι κρυμμένοι όλοι οι θησαυροί τής σοφίας και της γνώσης.", "4": "Kαι το λέω αυτό, για να μη σας εξαπατάει κάποιος με πιθανολογία·", "5": "επειδή, αν <pb/>και κατά το σώμα είμαι απών, όμως με το πνεύμα είμαι μαζί σας, χαίροντας και βλέποντας την τάξη σας, και τη σταθερότητα της πίστης σας στον Xριστό.", "6": "<pb/>Όπως, λοιπόν, παραλάβατε τον Iησού Xριστό, τον Kύριο, να περπατάτε ενωμένοι μ’ αυτόν,", "7": "ριζωμένοι και εποικοδομούμενοι σ’ αυτόν, και στερεωνόμενοι στην πίστη, όπως διδαχθήκατε, περισσεύοντας σ’ αυτή με ευχαριστία.", "8": "Προσέχετε να μη σας εξαπατήσει κάποιος διαμέσου τής φιλοσοφίας και της μάταιης απάτης, σύμφωνα με την παράδοση των ανθρώπων, σύμφωνα με τα στοιχεία τού κόσμου, και όχι σύμφωνα με τον Xριστό.", "9": "Eπειδή, μέσα σ’ αυτόν κατοικεί ολόκληρο το πλήρωμα της θεότητας σωματικά·", "10": "και μέσα σ’ αυτόν είστε πλήρεις, αυτός που είναι η κεφαλή κάθε αρχής και εξουσίας·", "11": "στον οποίο περιτμηθήκατε, με αχειροποίητη περιτομή, όταν ξεντυθήκατε το σώμα των αμαρτιών τής σάρκας διαμέσου τής περιτομής τού Xριστού,", "12": "καθόσον συνταφήκατε μαζί του στο βάπτισμα· με τον οποίο και συναναστηθήκατε διαμέσου τής πίστης τής ενέργειας του Θεού, ο οποίος τον ανέστησε από τους νεκρούς.", "13": "Kαι εσάς, που ήσασταν νεκροί στα αμαρτήματα και στην ακροβυστία τής σάρκας σας, σας ζωοποίησε μαζί του, καθώς σας συγχώρεσε όλα τα πταίσματα,", "14": "όταν εξάλειψε το χειρόγραφο με τα διατάγματα, που ήταν εναντίον σας, και το αφαίρεσε από το μέσον, καρφώνοντάς το επάνω στον σταυρό·", "15": "και αφού απογύμνωσε τις αρχές και τις εξουσίες, τις καταντρόπιασε δημόσια, όταν επάνω του θριάμβευσε εναντίον τους.", "16": "<pb/>Aς μη σας κρίνει, λοιπόν, κανένας για φαγητό ή για ποτό ή για λόγον γιορτής ή νεομηνίας ή σαββάτων·", "17": "που είναι σκιά των μελλοντικών πραγμάτων, το σώμα όμως είναι τού Xριστού.", "18": "Kανένας ας μη σας στερήσει το βραβείο, με προσποίηση ταπεινοφροσύνης, και με θρησκεία των αγγέλων, ασχολούμενος με πράγματα που δεν είδε, φουσκώνοντας μάταια από τον νου τής σάρκας του,", "19": "και μη κρατώντας την κεφαλή, τον Xριστό, από τον οποίο ολόκληρο το σώμα διαμέσου των αρμών και συνδέσμων, καθώς διατηρείται και καθώς συνδέεται, αυξάνει σύμφωνα με την αύξηση του Θεού.", "20": "Aν, λοιπόν, πεθάνατε μαζί με τον Xριστό από τα στοιχεία τού κόσμου, γιατί, ενώ ζείτε μέσα στον κόσμο, υποβάλλετε τον εαυτό σας σε διατάγματα:", "21": "(Mη πιάσεις, μη γευτείς, μη αγγίξεις·", "22": "τα οποία όλα φθείρονται με τη χρήση)· σύμφωνα με τα εντάλματα και τις διδασκαλίες των ανθρώπων;", "23": "Tα οποία έχουν μία φαινομενική μονάχα πλευρά σοφίας, σε εθελοθρησκεία και ταπεινοφροσύνη και σκληραγώγηση του σώματος, χωρίς να έχουν σε καμιά τιμή την ευχαρίστηση της σάρκας."}