{"1": "<pb/>Eﬅos pues ſon los mandamientos, eﬅatutos, y derechos, q̃ Iehoua vueﬅro Dios mandó que os enſeñaße que hagays en la tierra à la qual voſotros paßays para heredarla.", "2": "Para que temas à Iehoua tu Dios guardando todos ſus eﬅatutos, y ſus mandamientos, que yo te mando, tu y tu hijo, y el hijo de tu hijo, todos los dias de tu vida, y que tus dias ſean prolongados.", "3": "Oye pues o Iſrael, y guarda que hagas, para q̃ ayas biẽ, y ſeays muy multiplicados, como te ha dicho Iehoua el Dios de tus padres, en la tierra que corre leche y miel.", "4": "Oye Iſrael, Iehoua nueﬅro Dios, Iehoua vno es.", "5": "Y amarás à Iehoua tu Dios de todo tu coraçon, y de toda tu anima, y de todo tu poder.", "6": "Y eﬅas palabras, que yo te mando oy eﬅarán ſobre tu coraçon.", "7": "Y repetirlaſhás à tus hijos, y hablarás deellas eﬅando en tu caſa, y andádo por el camino, y acoﬅado en la cama, y leuantandote:", "8": "Y atarlaſhas por ſeñal en tu mano, y eﬅarán por frontales entre tus ojos.", "9": "Y eſcreuirlaſhás en los poﬅes de tu caſa, y en tus portadas.", "10": "<pb/>Y ſerá, que quando Iehoua tu Dios te ouiere metido en la tierra, que juró à tus padres Abraham, Iſaac, y Iacob, para dartela à ti, ciudades grandes y buenas, q̃ tu no ediﬁcaﬅe.", "11": "Y caſas llenas de todo bien, que tu no henchiﬅe, y ciﬅernas cauadas, que tu no cauaﬅe: viñas y oliuares, que tu no plantaﬅe: y comieres, y te hartáres,", "12": "Guardate que no te oluides de Iehoua, que te ſacó de tierra de Egypto, de caſa de ſieruos.", "13": "A Iehoua tu Dios temerás, y à el ſeruirás, y por ſu nombre jurarás:", "14": "No andar eys en pos de dioſes agenos, de los dioſes de los pueblos que eﬅã en vueﬅros àlderredores:", "15": "Porque el Dios Zeloſo Iehoua tu Dios en medio de ti eﬅa, que por ventura no ſe ayre el furor de Iehoua tu Dios contra ti, y te deﬅruya de ſobre la haz de la tierra.", "16": "No tentareys à Iehoua vueﬅro Dios, como lo tentaﬅes en Maßa.", "17": "Guardando guardareys los mandamientos de Iehoua vueﬅro Dios, y ſus teﬅimonios, y ſus eﬅatutos, que teha mandado.", "18": "Y harás lo reo y lo bueno en ojos de Iehoua, para que ayas bien, y entres, y heredes la buena tierra, que Iehoua juró á tus padres.", "19": "Para q̃ el eche todos tus enemigos de delante de tu preſencia, como Iehoua ha dicho.", "20": "Quando mañana te pregũtâre tu hijo diziendo, Que ſon los teﬅimonios, y eﬅatutos, y derechos, que Iehoua nueﬅro Dios os mandó?", "21": "Entõces dirás à tu hijo. Noſotros eramos ſieruos de Pharaõ en Egypto, y Iehoua nos ſacó de Egypto con mano fuerte:", "22": "Y dió Iehoua ſeñales y milagros grãdes y , malos en Egypto ſobre Pharaõ, y ſobre toda ſu caſa delante de nueﬅros ojos,", "23": "Y ſacó nos de alla para traer nos, y dar nos la tierra, que juró à nueﬅros padres.", "24": "Y mãdónos Iehoua q̃ hizießemos todos eﬅos eﬅatutos, para q̃ temanos à Iehoua nueﬅro Dios, para q̃ ayamos bie todos los dias, para q̃ nos dé vida. como parece oy.", "25": "Y tendremos juﬅicia, quando guardadaremos haziendo todos eﬅos mandamiẽtos delante de Iehoua nueﬅro Dios, como el nos ha mandado."}