{"1": "<pb/>YEﬅa es la bendicion con laqual Moyſen varon de Dios bẽdixo à los hijos de Iſrael antes que murieße.", "2": "Y dixo, Iehoua vino de Sinai, y de Seir les eſclareció: reſplandeció del monte de Pharã, y vino cõ diez mil sáos: à ſu dieﬅra la Ley de fuego para ellos.", "3": "Aun amó los pueblos, todos ſus ſanos eﬅan en tu mano: ellos tambien ſe llegaron à tus pies: recibieron de tus dichos.", "4": "Ley nos mandó Moyſen por heredad à la congregacion de Iacob.", "5": "Y fue enel Reo Rey, quando ſe congregaron las cabeças del pueblo, los tribus de Iſrael en vno.", "6": "Biua Ruben, y no muera: y ſean ſus varones en numero.", "7": "Y eﬅa para Iudá: y dixo, Oye ô Iehoua la boz de Iuda, y lleualo à ſu pueblo: ſus manos le baﬅẽ, y tu le ſeas ayuda cõtra ſus enemigos.", "8": "Y à Leui dixo, Tu Tumim, y tu Vrim diﬅe à tu buen varon, àl qual tentaﬅe en Maßa: y lo heziﬅe reñir a las Aguas de la Renzilla.", "9": "El q̃ dixo à ſu padre y à ſu madre, Nunca los vide: ni conoció a ſus hermanos, ni conocio à ſus hijos: por loqual ellos guardarán tus dichos, y obſeruarán tu Concierto.", "10": "Ellos enſeñarán tus juyzios à Iacob, y tu Ley à Iſrael: põdrán el perfume à tus narizes, y el holocauﬅo ſobre tu altar.", "11": "Bendize ô Iehoua loque hizieren, y en la obra de ſus manos toma cõtentamiẽto: hiere los lomos de ſus enemigos; y de los que lo aborrecieren, que nunca ſe leuanten.", "12": "Y à Benjamin dixo, El amado de Iehoua habitará cõſiado cerca deel: cubrirlohá ſiempre, y entre ſus ombros morará.", "13": "Y à Ioſeph dixo, Bendita ſea de Iehoua ſu tierra por los regalos de los cielos, porel rocio, y por el abiſmo que eﬅá abaxo,", "14": "Y por los regalos de los frutos del Sol, y por los regalos de las inﬂuencias de las Lunas.", "15": "Y por la cumbre de los montes antiguos: y por los regalos de los collados eternos.", "16": "Y por los regalos de la tierra y ſu plenitud: y la gracia delq̃ habitó en la çarça venga ſobre la cabeça de Ioſeph, y ſobre la mollera del apartado de ſus hermanos.", "17": "El es hermoſo como el primogenito de ſu buey: y ſus cuernos, cuernos de vnicornio, con ellos acorneara los pueblos à vna, los ﬁnes de la tierra: y eﬅos ſon los diez millares de Ephraim: y eﬅos los millares de Manaße.", "18": "Y à Zabulon dixo, Alegrate Zabulon quando ſalieres: y Ißachar en tus tiendas.", "19": "Al monte llamarán pueblos, alli ſacriﬁcarán ſacriﬁcios de iuﬅicia: por loqual chuparan la abundancia de las mares, y los theſoros eſcondidos del arena.", "20": "Y à Gad dixo, Bendito el que hizo enſanchar à Gad: como leon habitará, y arrebatará braço y mollera.", "21": "El vido paraſi lo primero, que alli eﬅaua eſcondida la parte del Legislador, y vino en la delantera del pueblo: la juﬅicia de Iehoua hará, y ſus juyzios con Iſrael.", "22": "Y à Dan dixo, Dan, cachorro de leon: ſaltará deſde Baſan.", "23": "Y à Nephthali dixo, Nephthali harto de voluntad, y lleno de bendicion de Iehoua; el Occidente y el Mediodia hereda.", "24": "Y à Aſer dixo, Bendito mas que los hijos Aſer: ſerá agradable à ſus hermanos: y mojará en azeyte ſu pie.", "25": "Hierro y metal ſerán tus cerraduras, y como tus dias ſerá tu fortaleza.", "26": "No ay otro como el Dios del Reo: cauallero enel cielo para tu ayuda, y en los cielos con ſu grandeza.", "27": "La habitacion de Dios es eterna, y debaxo de braços de perpetuydad: el echará de delante deti àl enemigo, y dirá, Deﬅruye.", "28": "Y Iſrael, la fuente de Iacob, habitará conﬁado ſolo en tierra de grano y de vino: tambien ſus cielos diﬅilaran rocio.", "29": "Bien auenturado tu Iſrael. Quien como tu, pueblo ſaluo por Iehoua, eſcudo de tu ſocorro, y cuchillo de tu excellencia? Y tus enemigos ſerán humillados, y tu hollarás ſobre ſus alturas."}