{"1": "<pb/>Qvando Iehoua tu Dios talâre las gentes, cuya tierra Iehoua tu Dios te da à ti, y tu las heredares, y habitares en ſus ciudades, y en ſus caſas,", "2": "Apartartehás tres ciudades en medio de tu tierra que Iehoua tu Dios te da para q̃ la heredes.", "3": "Adereçartehás el camino, y partirás en tres partes el termino de tu tierra, que Iehoua tu Dios te dará en heredad, y ſerá para que todo homicida ſe huyga alli.", "4": "Y eﬅe es el negocio del homicida que huyrá alli, y biuirá, El que hiriere à ſu proximo por yerro, que no le tenia enemiﬅad deſde ayer ni deſde antier:", "5": "Y el que fué con ſu proximo àl monte à cortar leña, y poniendo fuerça conſu mano en la hacha para cortar algun leño, ſaltó el hierro del cabo, y halló à ſu proximo, y murió, eﬅe huyrá à vna deeﬅas ciudades, y biuirá.", "6": "Porque el pariẽte del muerto no vaya tras el homicida quãdo ſe eſcallentare ſu coraçon, y lo alcance, por ſer largo el camino, y lo hiera de muerte, el qual no ſerá condenado à muerte, porque no tenia enemiﬅad conel deſde ayer y antier.", "7": "Por tanto yo temando diziendo, Tres ciudades te apartarás.", "8": "Y ſi Iehoua tu Dios enſanchâre tu termino, como lo juró à tus padres, y te diere toda la tierra, que dixo à tus padres, que auia de dar,", "9": "Quando guardaßes todos eﬅos mandamiẽtos, que yo te mando oy, para hazerlos, que ames à Iehoua tu Dios y andes en ſus caminos todos los dias, entonces añidirás otras tres ciudades aliende de eﬅas tres.", "10": "Porque no ſea derramada ſangre innocente en medio de tu tierra, que Iehoua tu Dios te dá por heredad, y ſean ſobre ti ſangres.", "11": "Mas quando ouiere alguno que aborreciere à. ſu proximo, y lo eſpiare, y ſe leuantare ſobre el, y lo hiriere de muerte, y muriere, y huyere à alguna de eﬅas ciudades,", "12": "Entonces los ancianos de ſu ciudad embiarán, y ſacarlohán de ay, y entregarlohan en mano del pariente del muerto, y morirá.", "13": "No le perdonará tu ojo: y quitarás la ſangre innocente de Iſrael, y aurás bien.", "14": "No eﬅrecharás el termino de tu proximo, que ſenalaron los antiguos en tu heredad que poßeyeres en la tierra que Iehoua tu Dios te dá, paraque la heredes.", "15": "<pb/>No valdrá vn teﬅigo contra ninguno en qualquier delito, y en qualquier peccado, en qualquier peccado que ſe cometiere: En dicho de dos teﬅigos, o en dicho de tres teﬅigos conſiﬅira el negocio.", "16": "Quando ſe leuantâre teﬅigo falſo contra alguno para teﬅiﬁcar contra el rebellion,", "17": "Entonces los dos hombres, que pleytean, ſe preſentarán delante de Iehoua, delante de los Sacerdotes y juezes que fueren en aquellos dias,", "18": "Y los juezes inquirirán bien, y ſi pareciere ſer aquel teﬅigo falſo, que teﬅiﬁcó falſo contra ſu hermano,", "19": "Hareys à el, como el pensó hazer à ſu hermano, y quitarás el mal de en medio de ti.", "20": "Y los que quedaren, oyrán, y temerán, y no boluerán mas à hazer vna mala coſa como eﬅa en medio de ti.", "21": "Y no perdonará tu ojo: vida por vida, ojo por ojo, diente por dente, mano por mano, pie por pie."}