{"1": "<pb/>Hijos ſoys de Iehoua vueﬅro Dios, no os ſajareys, ni pondreys calua ſobre vueﬅros ojos por muerto.", "2": "Porque eres puebló Sano à Iehoua tu Dios, y Iehoua te eſcogió paraque le ſeas vn pueblo ſingular de todos los pueblos, q̃ eﬅan ſobre la haz de la tierra.", "3": "<pb/>Ninguna abominacion comerás.", "4": "Eﬅos ſon los animales que comereys, Buey, cordero de ouejas, y cabrito de cabras.", "5": "Cieruo, y corço, y bufano, y cabron ſaluaje, y vnicornio, y buey ſaluaje, y cabra montes.", "6": "Todo animal de peſuños, y que tiene hẽdedura de dos vñas, que rumiâre entre los animales, eﬅe comereys.", "7": "Emperó eﬅo no comereys de los que rumian, y tienen vña hendida, Camello, y liebre, y conejo: porque rumiã, mas no tienen vña hendida feros hán immundos.", "8": "Ni puerco, porque tiene vña hendida, mas no rumia, ſeroſhá immundo. Dela carne deeﬅos no comereys, ni tocareys ſus cuerpos muertos.", "9": "Eﬅo comereys de todo lo que eﬅá enel agua: todo loque tiene ala y eſcama comereys.", "10": "Mas todo loque no tuuiere ala y eſcama no comereys, immundo os ſerá.", "11": "Toda aue limpia comereys.", "12": "Y eﬅas ſon de las quales no comereys, Aguila, y açor, y eſmerejon,", "13": "Y ixo, y bueytre, y milamo ſegun ſu eſpecie.", "14": "Y todo cueruo ſegun ſu eſpecie.", "15": "Y abeﬅruz, y mochuelo, y garceta, y gauilan ſegun ſu eſpecie.", "16": "Y el halcon, y la lechuza, y el calamon.", "17": "Y el ciſne, y el pelicano, y la gauiota.", "18": "Y la cigueña, y el cueruo marino ſegũ ſu eſpecie, y el abouilla, y el murcielago.", "19": "Y toda ſerpiente de alas os ſerá immu da, no ſe comerá.", "20": "Toda aue limpia comereys.", "21": "Ninguna coſa mortezina comereys: àl eﬅrangero que eﬅá entus villas la darás, y ella comerá: o vendela àl eﬅragero: porq̃ tu eres pueblo Sano à Iehoua tu Dios. No cozerás el cabrito en la leche de ſu madre.", "22": "<pb/>Dezmando dezmarás toda renta de tu ſimiente, que ſaliere de tu haça cada vn año.", "23": "Y comerás delante de Iehoua tu Dios enel lugar que el eſcogiere para hazer habitar ſu nõbre alli, el diezmo de tu grano, de tu vino, y de tu azeyte, y los primogénitos de tus vacas y de tus ouejas, paraque aprendas à temer à Iehoua tu Dios todos los dias.", "24": "Y ſi el camino fuere tan largo que tu no puedas lleuarlos por el, por eﬅar lexos de ti el lugar que Iehoua tu Dios ouiere eſcogido para poner enel ſu nombre, quando Iehoua tu Dios te bendixere,", "25": "Entonces venderlohás, y atarás el dinero en tu mano, y vendrás àl lugar que Iehoua tu Dios eſcogiere,", "26": "Y darás el dinero por todo loque tu anima deßea, por vacas y por ouejas, y por vino, y por ſidra, y ﬁnalmente por todas las coſas que tu anima te demandâre: y comerás alli delante de Iehoua tu Dios, y alegrartehás tu y tu caſa.", "27": "Y no deſampararás àl Leuita que habitare en tus villas, porque no tiene parte ni heredad contigo.", "28": "Alcabo de tres años ſacarás todos los diezmos de tu rẽta de cada año, y guardarlohás en tus ciudades:", "29": "Y vendrá el Leuita, que no tiene parte ni heredad contigo, y el eﬅrangero, y el huerfano, y la biuda, que eﬅã en tus villas, y comerán, y hartarſehán, porque Iehoua tu Dios te bendiga en toda obra-de tus manos, que hizieres."}