{"1": "<pb/>Eſcuchad cielos, y hablaré y oyga la tierra los dichos de mi boca.", "2": "Goteará, como la lluuia, mi dorina: diﬅilará, como el rocio, mi dicho: como las mollinas ſobrela grama, y como las gotas ſobre la yerua.", "3": "Porque el Nombre de Iehoua inuocaré, dad grandeza à nueﬅro Dios.", "4": "Del Fuerte, cuya obra es perfea: porque todos ſus caminos ſon derecho, Dios de verdad: y no ay iniquidad, juﬅo y reo es.", "5": "La corrupcion no es ſuya: à ſus hijos la mancha deellos, generacion torcida y peruerſa.", "6": "Anſi pagays à Iehoua? pueblo loco y ignorãte. No es el tu padre que te poßeyo? el te hizo y te compuſo.", "7": "Acuerdate de los tiempos antiguos, conſiderad los años de generacion y generacion: pregũta à tu padre, que el te declarará: à tus viejos, y ellos te dirán:", "8": "Quando el Altißimo hizo heredar à las gentes, quãdo hizo diuidir los hijos de los hombres: quando eﬅableció los terminos de los pueblos ſegun el numero de los hijos le Iſrael.", "9": "Porque la parte de Iehoua es ſu pueblo, Iacob el cordel de ſu heredad.", "10": "Hallolo en tierra de deſierto, y en vn deﬁerto horrible y yermo: truxolo al derredor, inﬅruyolo, guardolo como la niña de ſu ojo.", "11": "Como el aguila deſpierta ſu nido, buela ſobre ſus pollos, eﬅiẽde ſus àlas, tomalo, lleualo ſobre ſus eſpaIdas:", "12": "Iehoua ſolo lo guió, que no vuo conel dios ageno.", "13": "Hizolo ſubir ſobre las alturas de la tierra, y comio los frutos del campo, y hizo que chupaße miel de la peña, y azeyte de pedernal fuerte.", "14": "Manteca de vacas, y leche de ouejas, cõ großura de corderos, y carneros de Baſan: y cabrones, con großura de riñones de trigo; y ſangre de vua beuiﬅe, vino.", "15": "Y engordó el Reo, y tiró co ces: engordaﬅete engroßaﬅete, cubriﬅete, y dexó àl Dios, que lo hizo: y menoſpreció àl Fuerte de ſu ſalud.", "16": "Deſpertarõlo à celos con los agenos, enſañaronlo con las abominaciones.", "17": "Sacriﬁcaron à los diablos, no à Dios: à los dioſes, que no conocieron: nueuos, venidos de cerca, q̃ vueﬅros padres no los temieron.", "18": "Del Fuerte que te crió, te has oluidado, has te oluidado del Dios tu criador.", "19": "Y vido lo Iehoua, y encẽdioſe con yra de ſus hijos y de ſus hijas.", "20": "Y dixo, Eſconderé deellos mi roﬅro, veré qual ſeráſu poﬅrimeria: que ſon generacion de peruerſidades, hijos ſin fe.", "21": "Ellos me deſpertaron à celos con no dios: hizieronme enſañar con ſus vanidades: y yo los deſpertare à celos con no pueblo, con gente loca los haré enſañar.", "22": "Porque fuego ſe encenderá en mi furor, y arderá haﬅa el profundo: y tragará la tierra y ſus frutos, y abraſará los fundamentos de los montes.", "23": "Yo allegaré males ſobre ellos, mis ſaetas acabaré en ellos.", "24": "Conſumidos de hãbre, y comidos de ﬁebre ardiente, y de peﬅilencia amarga: y diente de beﬅias embiaré ſobre ellos, con veneno de ſerpientes de la tierra.", "25": "De fuera deſhijará el cuchillo, y en las recamaras amedrentamiento: anſi el mãcebo como la donzella, el que mama como el hombre cano.", "26": "Dixe, yo los echaria del mundo, haria ceßar de los hombres la memoria deellos:", "27": "Sino temieße la yra del enemigo, porque no enagenẽ mi gloria ſus aduerſarios, porq̃ no digan, Nueﬅra mano alta ha hecho todo eﬅo, no Iehoua.", "28": "Porque ſon gente de perdidos conſejos, y no ay en ellos entendimiento.", "29": "Oxala fueran ſabios, entendieran eﬅo, entendieran ſu poﬅrimeria.", "30": "Como podria perſeguir vno à mil, y dos harian huyr à diez mil, ſi ſu Fuerte no los ouieße vendido, y Iehoua no los ouieße entregado?", "31": "Que el fuerte deellos no es como nueﬅro Fuerte: y nueﬅros enemigos ſe ã juezes.", "32": "Por tanto de la cepa de Sodoma es la vid deellos, y de las vides de Gomorrha: las vuas deellos ſon vuas ponçoñoſas, razimos de amarguras tienen.", "33": "Veneno de dragones es ſu vino, y ponzoña cruel de aſpides.", "34": "No tengo yo eﬅo guardado, ſellado en mis theſoros?", "35": "Mia es la vengança y el pago àl tiempo que ſu pie vacilará: porque el dia de ſu aﬀlicciõ eﬅá cercano, y loque les eﬅa determinado ſe apreßura.", "36": "Porque Iehoua juzgará à ſu pueblo, y ſobre ſus ſieruos ſe arrepentirá, quando viere q̃ la fuerça pereció ſin quedar guardado ni deſamparado.", "37": "Y dirá, Donde eﬅan ſus dioſes, el Fuerte de quien ſe ampararon?", "38": "Que comian el ſeuo de ſus ſacriﬁcios, beuian el vino deſus derramaduras: leuantenſe, y ayuden os, amparen os.", "39": "Ved aora que yo, yo ſoy, y no ay dioſes cõmigo: yo hago morir, y yo hago biuir: yo hiero y yo curo: y no ay quien eſcape de mi mano.", "40": "Quando yo alçaré à los cielos mimano, y diré, Biuo yo para ſiempre,", "41": "Si amolâre mi eſpada reluziente, y mimano arrebatâre el juyzio, yo boluere la vengança à mis enemigos, y daré el pago à los que me aborrecen.", "42": "Embriagaré mis ſaetas en ſangre, y mi cuchillo tragará carne: en la ſangre delos muertos y de los captiuos de las cabeças con venganças de enemigo.", "43": "Alabad Gentes à ſu pueblo, porque el vengará la ſangre de ſus ſieruos, y boluera la vengança à ſus enemigos, y expiará ſu tierra, à ſu pueblo.", "44": "Y vino Moyſen, y recitó todas las pa. labras deﬅa cancion à oydos del pueblo, el y Ioſue hijo de Nun.", "45": "Y acabó Moyſen de recitar todas eﬅas palabras à todo Iſrael,", "46": "Y dixoles, Poned vueﬅro coraçon à todas las palabras que yo proteﬅo oy contra voſotros, paraque las mandeys à vueﬅros hijos, que guarden y hagan todas las palabras deeﬅa Ley.", "47": "Porque no os es coſa vana, mas es vueﬅra vida: y por eﬅe negocio hareys prolongar los dias ſobre la tierra, para heredar la qual paßays el Iordan.", "48": "<pb/>Y habló Iehoua à Moyſen aquel miſmo dia, diziendo,", "49": "Sube à eﬅe monte de Abarim, àl monte de Nebo, que eﬅá en la tierra de Moab, que eﬅá en derecho de Iericho, y mira la tierra de Chanaan, que yo doy à los hijos de Iſrael por heredad:", "50": "Y muere enel monte àl qual ſubes, y ſe ayuntado à tus pueblos, de la manera q̃ murió Aaron tu hermano enel monte de Hor, y fue ayuntado à ſus pueblos:", "51": "Por quanto preuaricaﬅes contra mi en medio de los hijos de Iſrael à las Aguas de la rẽzilla de Cades del deſierto de Zin, porque no me ſaniﬁcaﬅes en medio de los hijos de Iſrael.", "52": "Por tanto delante verás la tierra, mas no entrarás allá, à la tierra que yo doy à los hijos de Iſrael."}