{"1": "<pb/>YMandó Moyſen y los ancianos de Iſrael àl pueblo, diziendo, Guardareys todos los mandamientos, que yo os mando oy:", "2": "Y ſerá, que el dia que paßardes el Iordan à la tierra que Iehoua tu Dios te dá, leuantartehás piedras grandes, las quales encalarás con cal:", "3": "Y eſcriuirás en ellas todas las palabras deeﬅa Ley, quando ouieres paßado para entrar en la tierra que Iehoua tu Dios te dá, tierra que corre leche y miel, como Iehoua el Dios de tus padres te ha dicho.", "4": "Y ſerá, que quando ouierdes paßado el Iordan, leuantareys eﬅas piedras que yo os mando oy, enel monte de Hebal, y encalarlaſhás con cal.", "5": "Y ediﬁcarás alli altar à Iehoua tu Dios, altar de piedras: no alçarás ſobre ellas hierro.", "6": "De piedras enteras ediﬁcarás el altar de Iehoua tu Dios, y oﬀrecerás ſobre el holocauﬅos à Iehoua tu Dios:", "7": "Y ſacriﬁcarás paciﬁcos, y comerás alli, y alegrartehás delante de Iehoua tu Dios.", "8": "Y eſcriuirás en las piedras todas las palabras deﬅa Ley, declarando bien.", "9": "Y habló Moyſen, y los ſacerdotes Leuitas à todo Iſrael, diziendo, Eſcucha y oye Iſrael, Oy eres hecho pueblo de Iehoua tu Dios.", "10": "Oyrás pues la boz de Iehoua tu Dios, y harás ſus mandamientos y ſus eﬅatutos, que yo te mando oy.", "11": "<pb/>Y mãdó Moyſen àl pueblo en aquel dia diziendo,", "12": "Eﬅos eﬅarán para bendezir el pueblo ſobre el monte de Garizim quando ouierdes paßado el Iordan, Simeon, y Leui, y Iuda, y Iſachar, y Ioſeph, y Benjamin.", "13": "Y eﬅos eﬅarán ſobre la maldicion en el monte de Hebal, Ruben, Gad, y Aſer, y Zabulon, Dan, y Nephthali.", "14": "Y hablarán los Leuitas, y dirán à todo varon de Iſrael à alta boz,", "15": "Maldito el varon que hiziere eſculptura, y vaziadizo, abominaciõ à Iehoua, obra de mano de artiﬁce, y la puſiere en oculto: y todo el puebló reſponderán, y diran, Amen.", "16": "Maldito el que deſhonrrare à ſu padre o à ſu madre. Y dirá todo el pueblo, Amen.", "17": "Maldito el que eﬅrechare el termino de ſu proximo. Y dirá todo el pueblo, Amen.", "18": "Maldito el que hiziere errar àl ciego en el camino. Y dirá todo el pueblo, Amen.", "19": "Maldito el que torciere el derecho del eﬅrangero, del huerfano, y de la biuda. Y dira todo el pueblo, Amen.", "20": "Maldito el que ſe echare con la muger de ſu padre, porquanto deſcubrio el manto de ſu padre. Y dirá todo el pueblo, Amen.", "21": "Maldito el q̃ tuuiere parte cõ qualquiera beﬅia. Y dirá todo el pueblo, Amen.", "22": "Maldito el que ſe echare cõ ſu hermana, hija de ſu padre, o hija de ſu madre. Y dirá todo el pueblo, Amen.", "23": "Maldito el que ſe echare cõ ſu ſuegra. Y dirá todo el pueblo, Amen.", "24": "Maldito el que hiriere à ſu proximo ocultamente. Y dira todo el pueblo, Amẽ.", "25": "Maldito el que recibiere don para herir de muerte la ſangre innocẽte. Y dirá todo el pueblo, Amen.", "26": "Maldito el q̃ no conﬁrmare las palabras de eﬅa Ley para hazerlas. Y dirá todo el pueblo, Amen."}