{"1": "<pb/>Eﬅas ſon las palabras del Cõcierto que mandó Iehoua à Moyſen, para q̃ concertaße con los hijos de Iſraal en la tierra de Moab, aliende del Concierto q̃ concertó con ellos en Horeb.", "2": "Moyſen pues llamó à todo Iſrael, y dixoles, Voſotros aueys viﬅo todo loque Iehoua ha hecho delante de vueﬅros ojos en la tierra de Egypto à Pharaõ y à todos ſus ſieruos, y à toda ſu tierra:", "3": "Las prueuas grandes q̃ vieron tus ojos, las ſeñales, y las grandes marauillas.", "4": "Y nunca Iehoua os dió coraçon para entender, ni ojos para ver, ni orejas para oyr, haﬅa oy.", "5": "Y yo os he traydo quarenta años por el deſierto, que vueﬅros veﬅidos no ſehan enuegecido ſobre voſotros, ni vueﬅros çapatos ſehan enuegecido ſobre vueﬅros pies.", "6": "Nunca comiﬅes pan, ni beuiﬅes vino ni ſidra, porq̃ ſupießedes que yo ſoy Iehoua vueﬅro Dios.", "7": "Y llegaﬅes à eﬅe lugar, y ſalió Sehon rey de Heſebon, y Og rey de Baſan delante de noſotros para pelear, y herimoſlos:", "8": "Y tomamos ſu tierra, y dimoſla por heredad à Ruben y à Gad, y àl medio tribu de Manaße.", "9": "Guardareys pues las palabras de eﬅe Concierto, y hazerlas eys, para que entẽdays todo lo que hizierdes.", "10": "Voſotros todos eﬅays oy delante de Iehoua vueﬅros Dios, vueﬅros principes de vueﬅros tribus, vueﬅros ancianos, y vueﬅros alcaldes, todos los varones de Iſrael:", "11": "Vueﬅros niños, vueﬅras mugeres, y tus eﬅrangeros que habitan en medio de tu campo, deſde el que corta tu leña haﬅa el que ſaca tus aguas:", "12": "Para que paßes en el Concierto de Iehoua tu Dios y en ſu juramento, q̃ Iehoua tu Dios concierta oy contigo:", "13": "Para conﬁrmarte oy por ſu pueblo, y que el te ſea à ti por Dios, de la manera que el te ha dicho, y de la manera que el juró à tus padres Abraham, Iſaac, y Iacob.", "14": "Y no con voſotros ſolos conciérto yo eﬅe Concierto, y eﬅe juramento,", "15": "Mas con los que eﬅan aqui eﬅantes oy con noſotros delante de Iehoua nueﬅro Dios, y con los que no eﬅan aqui oy con noſotros.", "16": "Porque voſotros ſabeys como habitamos en la tierra de Egypto, y como auemos paßado por medio de las gentes que aueys paßado,", "17": "Y aueys viﬅo ſus abominaciones, y ſus idolos, madera y piedra, plata y oro que tienen conſigo.", "18": "Por ventura aurá entre voſotros varõ o muger, o familia o tribu, cuyo coraçon ſe buelua oy de con Iehoua nueﬅro Dios por andar à ſeruir à los dioſes de aquellas gentes: por ventura aurá en voſotros rayz que eché veneno y axenxo:", "19": "Y ſea, que quando el tal oyere las palabras de eﬅa maldicion, el ſe bendiga en ſu coraçon diziendo, Paz auré, aunque ande ſegun el penſamiento de mi coraçon, para añedir la embriaguez à la ſed.", "20": "Iehoua no querrá perdonar àl tal, que luego humeará el furor de Iehoua y ſu zelo ſobre el tal hombre, y acoﬅarſehá ſobreel toda maldicion eſcripta en eﬅe libro, y Iehoua raerá ſu nombre de debaxo del cielo.", "21": "Y apartarloha Iehoua de todos los tribus de Iſrael para mal, conforme à todas las maldiciones del Concierto eſcripto eneﬅe libro de la Ley.", "22": "Y dirà la generaciõ venidera, vueﬅros hijos que vendrán deſpues de voſotros, y el eﬅrangero que vendrá de lexos tierras, quando vieren las plagas de aqueﬅa tierra y ſus enfermedades deque Iehoua la hizo enfermar,", "23": "(Aſufre, y ſal, quemada toda ſu tierra: no ſerá ſembrada, ni produzirá, ni crecerá en ella yerua ninguna, como en la ſubuerſiõ de Sodoma y de Gomorrha, de Admá y de Seboim, que Iehoua ſubuertió en ſu furor y en ſu yra,)", "24": "Y dirán todas las gentes, Porq̃ hizo Iehoua eﬅo à eﬅa tierra? Que ira es eﬅa de tangran furor?", "25": "Y dirán, Por quanto dexaron el Concierto de Iehoua el Dios de ſus padres que el concertó con ellos, quando los ſacó de tierra de Egypto,", "26": "Y fueron, y ſiruieron à dioſes agenos, y inclinaronſe à ellos; dioſes que no conocieron, y que ninguna coſa les auian dado.", "27": "Y el furor de Iehoua ſe encendió contra eﬅa tierra, para traer ſobre ella todas las maldiciones eſcriptas en eﬅe libro.", "28": "Y Iehoua los deßarraygó de ſu tierra con enojo y con ſaña, y con furor grande, y los echó à otra tierra, como parece oy.", "29": "Lo encubierto de Iehoua nueﬅro Dios es deſcubierto à noſotros y à nueﬅros hijos para ſiempre, paraque hagamos todas las palabras de eﬅa Ley."}