{"1": "<pb/>Yſerá, que quando te vinieren todas eﬅas coſas, la bendicion, y la maldicion que yo he pueﬅo delante de ti, y boluieres à tu coraçon en todas las gẽtes à las quales Iehoua tu Dios te echâre,", "2": "Y te conuirtieres à Iehoua tu Dios, y oyeres ſu boz conforme à todo loque yo te mando oy, tu y tus hijos, contodo tu coraçon y con toda tu anima,", "3": "Iehoua tambien boluerá tus captiuos, y aurá miſericordia de ti: y tornará, y juntartehá de todos los pueblos, â los quales te ouiere eſparzido Iehoua tu Dios.", "4": "Si ouieres ſido arronjado haﬅa el cabo de los cielos, de allá te juntará Iehoua tu Dios, y de allà te tomará.", "5": "Y boluertehá Iehoua tu Dios à la tierra que heredaron tus padres, y heredarlahás: y hazerteha biẽ y multiplicartehá mas que à tus padres.", "6": "Y circũcidará Iehoua tu Dios tu coraçon, yel coraçon de tu ſimiente, paraque ames à Iehoua tu Dios contodo tu coraçõ, y con toda tu anima para tu vida.", "7": "Y pondrá Iehoua tu Dios todas eﬅas maldiciones ſobre tus enemigos, y ſobre tus aborrecedores, que te perſiguieron.", "8": "Y tu boluerás, y oyrás la boz de Iehoua, y harás todos ſus mandamientos, que yo te mando oy.", "9": "Y hazertehá Iehoua tu Dios abũdar en toda obra de tus manos, en el fruto de tu vientre, enel fruto de tu beﬅia, y en el fruto de tu tierra para bien: porque Iehoua ſe cõuertirá para gozarſe ſobre ti en bien, dela manera que ſe gozó ſobre tus padres,", "10": "Quando oyeres la boz de Iehoua tu Dios para guardar ſus mandamientos y ſus eﬅatutos eſcriptos eneﬅe libro de la Ley, quãdo te cõuirtieres à Iehoua tu Dios con todo tu coraçon, y con toda tu anima.", "11": "Porque eﬅe mandamiento que yo te mando oy no te es encubierto, ni eﬅá lexos.", "12": "No eﬅá en el cielo, paraq̃ digas, Quien nos ſubirá àl cielo, y tomarnoſlohá, y recitarnoſlohá paraque lo cumplamos?", "13": "Ni eﬅá de la otra parte de la mar, para que digas, Quien nos paßará la mar paraq̃ nos lo tome, y nos lo recite, paraque lo cumplamos?", "14": "Porque muy cerca de ti eﬅá el negocio, en tu boca y en tu coraçon paraque lo hagas.", "15": "Mira, yo he pueﬅo delante de ti oy la vida y el bien, la muerte y el mal:", "16": "Porque yo te mando oy que ames à Iehoua tu Dios: que andes en ſus caminos y guardes ſus mandamientos y ſus eﬅatutos, y ſus derechos, porque biuas y ſeas multiplicado, y Iehoua tu Dios te bendiga en la tierra à la qual entras para heredarla.", "17": "Mas ſi tu coraçõ ſe apartâre, y no oyeres, y fuêres impelido, y te inclinares à dioſes agenos, y les ſiruieres,", "18": "Yo os proteﬅo oy que pereciendo perecereys: no tendreys luengos dias ſobre la tierra, para yr à la qual paßas el Iordan, paraque la heredes.", "19": "Alos cielos y à la tierra llamo por teﬅigos oy contra voſotros, que os he pueﬅo delãte la vida y la muerte, la bendiciõ y la maldicion: eſcoge pues la vida, porque biuas tu y tu ſimiente:", "20": "Que ames à Iehoua tu Dios, Que oygas ſu boz y te allegues à el: por que el es tu vida, y la longura de tus dias: porque habites ſobre la tierra que juró Iehoua à tus padres Abraham, Iſaac, y Iacob, que les auia de dar."}