{"1": "<pb/>Ettos ſon los eﬅatutos y derechos q̃ guardareys para hazer en la tierra que Iehoua el Dios de tus padres te ha dado, paraque la heredes todos los dias que voſotros biuierdes ſobre la tierra.", "2": "Deﬅruyendo deﬅruyreys todos los lugares donde las gentes, que voſotros heredareys, ſiruieron à ſus dioſes, ſobre los montes altos, y ſobre los collados, y debaxo de todo arbol eſpeßo.", "3": "Y derribareys ſus altares, y quebrareys ſus imagines, y ſus boſques quemareys à fuego: y las eſculpturas de ſus dioſes deﬅruyreys, y deſhareys el nombre deellas de aquel lugar.", "4": "No hareys anſi à Iehoua vueﬅro Dios.", "5": "Mas el lugar que Iehoua vueﬅro Dios eſcogiere de todos vueﬅros tribus, para poner ay ſu nombre por ſu habitaciõ, buſcareys, y allá vendreys.", "6": "Y alli traereys vueﬅros holocauﬅos, y vueﬅros ſacriﬁcios, y vueﬅros diezmos, y la oﬀrenda de vueﬅras manos, y vueﬅras promeßas, y vueﬅras oﬀrendas voluntarias, y los primogenitos de vueﬅras vacas y de vueﬅras ouejas.", "7": "Y comereys alli delante de Iehoua vueﬅro Dios, y alegraroſeys en toda obra de vueﬅras manos, voſotros y vueﬅras caſas, en que Iehoua tu Dios te ouiere bendicho.", "8": "No hareys como todo loque noſotros hazemos aqui aora, cada vno lo que le parece:", "9": "Porque aun haﬅa aora no aueys entrado al Repoſo, y à la heredad, q̃ Iehoua vueﬅro Dios os da.", "10": "Mas paßareys el Iordan, y habitareys en la tierra que Iehoua vueﬅro Dios os haze heredar, y el os dará Repoſo de todos vueﬅros enemigos àl derredor, y habitareys ſeguros.", "11": "Y entonces, àl lugar que Iehoua vueﬅro Dios eſcogiere para hazer habitar en el ſu nombre, alli traereys todas las coſas, que yo os mando, vueﬅros holocauﬅos, y vueﬅros ſacriﬁcios, vueﬅros diezmos, y las oﬀrendas de vueﬅras manos, y toda eleccion de vueﬅros votos, que ouierdes prometido à Iehoua.", "12": "Y alegraros eys delante de Iehoua vueﬅro Dios voſotros y vueﬅros hijos, y vueﬅras hijas, y vueﬅros ſieruos y vueﬅras ſieruas, y el Leuita q̃ eﬅ uuiere en vueﬅras villas, por quanto no tiene parte ni heredad con voſotros.", "13": "Guardate, que no oﬀrezcas tus holocauﬅos en qualquier lugar, que vieres.", "14": "Mas en el lugar que Iehoua eſcogiere en vno detus tribus, alli oﬀrecerás tus holocauﬅos, y alli harás todo loque yo te mando.", "15": "Solamente conſorme àl deßeo de tu anima matarás, y comerás carne ſegun la bendiciõ de Iehoua tu Dios laqual el tedará en todas tus villas, el immundo y el limpio la comerá, como vn corço, o como vn cieruo:", "16": "Saluo que ſangre no comereys: ſobre la tierra la derramareys, como agua.", "17": "Ni podrás comer en tus villas el diezmo de tu grano, o de tu vino, o de tu azeyte: ni los primogenitos de tus vacas, ni de tus ouejas: ni tus votos que prometieres, ni tus oﬀrendas voluntarias, ni las oﬀrendas de tus manos.", "18": "Mas delante de Iehoua tu Dios las comerás, enel lugar que Iehoua tu Dios eſcogiere, tu, y tu hijo, y tu hija, y tu ſieruo y tu ſierua, y el Leuita q̃ eﬅa en tus villas: y alegrartehás delante de Iehoua tu Dios en toda obra de tus manos.", "19": "Guardate, no deſampares àl Leuita en todos tus dias ſobre tu tierra.", "20": "Quando Iehoua tu Dios enſanchâre tu termino, como el te ha dicho, y tu dixeres, Comeré carne: porque deßeó tu anima comer carne, conforme à todo el deßeo de tu anima comerás carne.", "21": "Quando eﬅuuiere lexos de ti el lugar, que Iehoua tu Dios eſcogerá, para poner ay ſu nõbre, matarás de tus vacas, y de tus ouejas, que Iehoua te ouiere dado, como yo te he mãdado, y comerás en tus villas ſegun todo loque deßeâre tu alma.", "22": "Cierto como ſe come el corço y el cieruo, anſi las comerás: el immũdo y el limpio tambien comerán deellas:", "23": "Solamẽte que te eſfuerces à no comer ſangre: por que la ſangre es el anima: y no has de comer el anima juntamente conſu carne.", "24": "No la comerás: en tierra la derramarás, como agua.", "25": "No comerás deella, porque ayas bien tu, y tus hijos deſpues deti, quando hizieres lo reo en ojos de Iehoua.", "26": "Empero tus ſaniﬁcaciones que tuuieres, y tus votos, tomarás, y vendrás àl lugar que Iehoua eſcogiere.", "27": "Y harás tus holocauﬅos, la carne y la ſangre, ſobre el altar de Iehoua tu Dios: y la ſangre de tus ſacriﬁcios ſerá derramada ſobre el altar de Iehoua tu Dios, y la carne comerás.", "28": "Guarda, y oye todas eﬅas palabras, q̃ yo te mando, porque ayas bien tu y tus hijos deſpues de ti para ſiempre, quando hizieres lo bueno y lo reo en los ojos de Iehoua tu Dios.", "29": "<pb/>Quando ouiere talado de delante de ti Iehoua tu Dios las gẽtes donde tu vás para heredarlas, y las heredâres, y habitâres en ſu tierra,", "30": "Guardate que no trompieces en pos deellas deſque fueren deﬅruydas delante de ti: no preguntes acerca de ſus dioſes, diziendo, De la manera que ſeruian aquellas gentes à ſus dioſes, anſi haré tambien yo.", "31": "No harás anſi à Iehoua tu Dios, porque todo loque Iehoua aborrece, hizierõ ellòs à ſus dioſes: porque aun à ſus hijos y hijas quemauan en el fuego à ſus dioſes.", "32": "Todo loque yo os mando guardareys para hazer: no añidirás à ello, ni quitarás deello."}