{"1": "<pb/>La suerte que tocó a la tribu de los hijos de Judá conforme a sus clanes cayó hacia la frontera de Edom, desde el desierto de Sin hacia el mediodía hasta Cadés en el extremo sur.", "2": "Su límite meridional partía del extremo del mar de la Sal, desde la lengua que da hacia el sur;", "3": "luego se dirigía por el sur de la subida de los Escorpiones, pasaba hacia Sin y subía por el sur de Cadés Barnea; pasando por Jesrón, subía hacia Adar y volvía a Carcá;", "4": "pasaba por Asmón, iba hacia el torrente de Egipto y venía a salir al mar. Esa será vuestra frontera por el sur.", "5": "Al oriente el límite era el mar de la Sal hasta la desembocadura del Jordán. La frontera por el lado norte partía de la lengua de mar que hay en la desembocadura del Jordán.", "6": "El límite subía a Bet Joglá, pasaba al norte de Bet Haarabá y subía hasta la Peña de Boján, hijo de Rubén.", "7": "El límite subía desde el valle de Akor hasta Debir y volvía al norte hacia el círculo de piedras que hay enfrente de la subida de Adummim, que está al sur del Torrente. El límite pasaba hacia las aguas de En Semes y venía a salir a En Roguel.", "8": "Subía después por el valle de Ben Hinnom, por el sur, al Hombro del Jebuseo, es decir, Yerushalaim; subía el límite por el oeste a la cima del monte que hay frente al valle de Hinnom, al extremo norte del valle de los Refaím.", "9": "El límite torcía de la cumbre del monte hacia la fuente de agua de Neftoaj y seguía hacia las ciudades del monte Efrón para torcer en dirección a Baalá, o sea, Quiryat Yearim.", "10": "De Baalá, el límite doblaba por el oeste hacia el monte Seír y, pasando por la vertiente norte del monte Yearim, o sea Kesalón, bajaba a Bet Semes, pasaba a Timná,", "11": "iba hacia el lado norte de Ecrón, doblaba hacia Sikkarón, pasaba por el monte de Baalá, salía por Yabneel. La frontera terminaba en el mar.", "12": "El límite occidental era el mar Grande. Este era el límite que rodeaba el territorio de los hijos de Judá por clanes.", "13": "<pb/>A Caleb, hijo de Yefunné, se le dio una parte entre los hijos de Judá, según la orden de Adonai a Josué: Quiryat Arbá, la ciudad del padre de Anaq, que es Hebrón.", "14": "Caleb echó de allí a los tres hijos de Anaq: Sesay, Ajimán y Talmay, descendientes de Anaq.", "15": "De allí se dirigió hacia los habitantes de Debir, que antiguamente se llamaba Quiryat Séfer.", "16": "Entonces dijo Caleb: \"Al que derrote a Quiryat Séfer y la tome, le daré mi hija Aksá por mujer.\"", "17": "El que la tomó fue Otniel, hijo de Quenaz, hermano de Caleb, y éste le dio su hija Aksá por mujer.", "18": "Cuando iba a casa de su marido, éste le incitó a que pidiera a su padre un campo; ella se apeó del asno y Caleb le preguntó: \"¿Qué quieres?\"", "19": "Ella respondió: \"Hazme un regalo; ya que me has dado el desierto de Négueb, dame fuentes de agua.\" Y él le dio las fuentes de arriba y las fuentes de abajo.", "20": "<pb/>Esta fue la heredad de la tribu de los hijos de Judá por clanes.", "21": "Ciudades fronterizas de la tribu de los hijos de Judá, hacia la frontera de Edom en el Négueb: Cabseel, Eder, Yagur,", "22": "Quiná, Dimón, Adadá,", "23": "Quedes, Jasor Yitnam,", "24": "Zif, Télem, Bealot,", "25": "Jasor Jadattá, Queriyyot Jesrón (que es Jasor),", "26": "Amam, Semá, Moladá,", "27": "Jasar Gaddá, Jesmón, Bet Pélet,", "28": "Jasar Sual, Berseba y sus filiales,", "29": "Baalá, Iyyim, Esem,", "30": "Eltolad, Kesil, Jormá,", "31": "Siquelag, Madmanná, Sansanná,", "32": "Lebaot, Siljim, Ayin y Rimmón. En total veintinueve ciudades con sus aldeas.", "33": "En la Tierra Baja: Estaol, Sorá, Asná,", "34": "Zanoaj, En Gannim, Tappuaj, Enam,", "35": "Yarmut, Adullam, Sokó, Azecá,", "36": "Saaráyim, Aditáyim, Hag Guederá, Guederotáyim: catorce ciudades con sus aldeas.", "37": "Senán, Jadasá, Migdal Gad,", "38": "Dilán, Ham Mispé, Yoqteel,", "39": "Lakís, Boscat, Eglón,", "40": "Kabbón, Lajmás, Kitlís,", "41": "Guederot, Bet Dagón, Naamá, Maquedá: dieciséis ciudades con sus aldeas.", "42": "Libná, Eter, Asán,", "43": "Iftaj, Asná, Nesib,", "44": "Queilá, Akzib, Maresá: nueve ciudades con sus aldeas.", "45": "Ecrón con sus filiales y aldeas.", "46": "De Ecrón hasta el mar, todo lo que está al lado de Asdod con sus aldeas.", "47": "Asdod con sus filiales y aldeas, Gaza con sus filiales y aldeas hasta el Torrente de Egipto, limitando con el mar Grande.", "48": "En la montaña: Samir, Yattir, Sokó,", "49": "Danná, Quiryat, Sanná, que es Debir,", "50": "Anab, Estemoa, Anim,", "51": "Gosen, Jolón, Guiló: once ciudades y sus aldeas.", "52": "Arab, Dumá, Esan,", "53": "Yanum, Bet Tappuaj, Afeqá,", "54": "Jumtá, Quiryat Arbá, que es Hebrón, Sior: nueve ciudades y sus aldeas.", "55": "Maón, Carmelo, Zif, Yuttá,", "56": "Yizreel, Yoqdeam, Zanoaj,", "57": "Haqcayim, Guibeá y Timná: diez ciudades con sus aldeas.", "58": "Jaljul, Bet Sur, Guedor,", "59": "Maarat, Bet Anot, Eltecón: seis ciudades con sus aldeas. Técoa, Efratá, que es Belén, Peor, Etam, Culón, Tatam, Sores, Karem, Gallim, Béter, Manaj: once ciudades con sus aldeas.", "60": "Quiryat Baal, que es Quiryat Yearim, y Harabbá: dos ciudades con sus aldeas.", "61": "En el desierto: Bet Haarabá, Middin, Sekaká,", "62": "Nibsán, la ciudad de la Sal y Engadí: seis ciudades con sus aldeas.", "63": "Pero los hijos de Judá no pudieron echar a los jebuseos que ocupaban Yerushalaim. Por eso los jebuseos siguen habitando en Yerushalaim junto a los hijos de Judá hasta el día de hoy."}