{
  "1": "Boaz iris al la pordego de la urbo kaj sidigxis tie. Kaj jen preterpasas la parenco, pri kiu Boaz parolis. Kaj li diris:Alproksimigxu kaj sidigxu cxi tie, vi, tia-tia. Tiu alproksimigxis kaj sidigxis.",
  "2": "Kaj Boaz prenis dek virojn el la plejagxuloj de la urbo, kaj diris:Sidigxu cxi tie. Kaj ili sidigxis.",
  "3": "Kaj li diris al la parenco:Tiun parcelon de la kampo, kiu apartenis al nia frato Elimelehx, vendas Naomi, kiu revenis el la lando de Moab;",
  "4": "kaj mi decidis sciigi vin, dirante:Acxetu en la cxeesto de la logxantoj kaj en la cxeesto de la plejagxuloj de mia popolo. Se vi volas elacxeti,acxetu nun; sed se vi ne volas elacxeti, diru al mi, por ke mi sciu; cxar ne ekzistas iu alia por acxeti, krom vi, kaj mi estas via postproksimulo. Tiu diris:Mi volas elacxeti.",
  "5": "Tiam Boaz diris:Samtempe, kiam vi acxetos la kampon el la mano de Naomi kaj de Rut, la Moabidino, edzino de la mortinto, vi ankaux prenos sur vin la devon restarigi la nomon de la mortinto al lia heredajxo.",
  "6": "Kaj la parenco diris:Mi ne povas elacxeti al mi, por ke mi ne pereigu mian propran heredajxon; elacxetu al vi mian acxetotajxon, cxar vere mi ne povas elacxeti.",
  "7": "Sed de la antikva tempo ekzistis kutimo en Izrael, pri elacxetado kaj sxangxado, por firmigi cxion:oni detiras sian sxuon kaj donas gxin al sia proksimulo; kaj tio estas la atesto en Izrael.",
  "8": "La parenco diris al Boaz:Elacxetu al vi; kaj li detiris sian sxuon.",
  "9": "Kaj Boaz diris al la plejagxuloj kaj al la popolamaso:Hodiaux vi estas atestantoj, ke mi acxetis el la mano de Naomi cxion, kio apartenis al Elimelehx kaj al Kiljon kaj Mahxlon;",
  "10": "kaj ankaux Ruton, la Moabidinon, la edzinon de Mahxlon, mi akiris al mi kiel edzinon, por restarigi la nomon de la mortinto al lia heredajxo, por ke la nomo de la mortinto ne estingigxu inter liaj fratoj kaj cxe la pordego de lia loko; vi estas atestantoj hodiaux.",
  "11": "Kaj la tuta cxeestantaro, kiu trovigxis cxe la pordego, kiel ankaux la plejagxuloj, respondis:Ni estas atestantoj; la Eternulo faru, ke la virino,kiu envenas en vian domon, estu simila al Rahxel kaj Lea, kiuj ambaux starigis la domon de Izrael, kaj vi estu sukcesplena en Efrata kaj akiru bonan nomon en Bet-Lehxem;",
  "12": "kaj via domo estu sukcesplena, simile al la domo de Perec, kiun naskis Tamar al Jehuda, el la idaro, kiun la Eternulo donos al vi de tiu junulino.",
  "13": "Kaj Boaz prenis Ruton, kaj sxi farigxis lia edzino; kaj li envenis al sxi, kaj la Eternulo donis al sxi gravedecon, kaj sxi naskis filon.",
  "14": "Kaj la virinoj diris al Naomi:Benata estu la Eternulo, kiu ne lasis vin sen parenco hodiaux, kaj li estu fama en Izrael;",
  "15": "kaj li estu al vi gxojiganto, kaj prizorganto de via maljuneco; cxar via bofilino, kiu amas vin kaj kiu estas al vi pli bona ol sep filoj, naskis lin.",
  "16": "Kaj Naomi prenis la infanon kaj metis gxin sur sian bruston kaj farigxis gxia vartistino.",
  "17": "Kaj la najbarinoj donis al li nomon, dirante:Filo naskigxis al Naomi;kaj ili nomis lin Obed. Li estas la patro de Jisxaj, patro de David.",
  "18": "Kaj jen estas la generacioj de Perec:al Perec naskigxis HXecron,",
  "19": "al HXecron naskigxis Ram, al Ram naskigxis Aminadab,",
  "20": "al Aminadab naskigxis Nahxsxon, al Nahxsxon naskigxis Salma,",
  "21": "al Salma naskigxis Boaz, al Boaz naskigxis Obed,",
  "22": "al Obed naskigxis Jisxaj, kaj al Jisxaj naskigxis David."
}