{"1": "<pb/>Digo la verdad en Mesias, no miento, - mi conciencia me lo atestigua en el Espíritu Santo -,", "2": "siento una gran tristeza y un dolor incesante en el corazón.", "3": "Pues desearía ser yo mismo anatema, separado de Mesias, por mis hermanos, los de mi raza según la carne,", "4": "- los israelitas -, de los cuales es la adopción filial, la gloria, las alianzas, la legislación, el culto, las promesas,", "5": "y los patriarcas; de los cuales también procede Mesias según la carne, el cual está por encima de todas las cosas, Di-s bendito por los siglos. Amén.", "6": "No es que haya fallado la palabra de Di-s. Pues no todos los descendientes de Israel son Israel.", "7": "Ni por ser descendientes de Abraham, son todos hijos. Sino que = \"por Isaac llevará tu nombre una descendencia\"; =", "8": "es decir: no son hijos de Di-s los hijos según la carne, sino que los hijos de la promesa se cuentan como descendencia.", "9": "Porque éstas son las palabras de la promesa: = \"Por este tiempo volveré; y Sara tendrá un hijo.\" =", "10": "Y más aún; también Rebeca concibió de un solo hombre, nuestro padre Isaac;", "11": "ahora bien, antes de haber nacido, y cuando no habían hecho ni bien ni mal - para que se mantuviese la libertad de la elección divina,", "12": "que depende no de las obras sino del que llama - le fue dicho a Rebeca: = El mayor servirá al menor, =", "13": "como dice la Escritura: = Amé a Jacob y odié a Esaú. =", "14": "¿Qué diremos, pues? ¿Que hay injusticia en Di-s? ¡De ningún modo!", "15": "Pues dice él a Moisés: = Seré misericorDi-so con quien lo sea: me apiadaré de quien me apiade. =", "16": "Por tanto, no se trata de querer o de correr, sino de que Di-s tenga misericordia.", "17": "Pues dice la Escritura a Faraón: = Te he suscitado precisamente para mostrar en ti mi poder, y para que mi nombre sea conocido en toda la tierra. =", "18": "Así pues, usa de misericordia con quien quiere, y endurece a quien quiere.", "19": "Pero me dirás: Entonces ¿de qué se enoja? Pues ¿quién puede resistir a su voluntad?", "20": "¡Oh hombre! Pero ¿quién eres tú para pedir cuentas a Di-s? ¿Acaso = la pieza de barro dirá a quien la modeló: \"por qué me hiciste así\"? =", "21": "O ¿es que el alfarero no es dueño de hacer de una misma masa unas vasijas para usos nobles y otras para usos despreciables?", "22": "Pues bien, si Di-s, queriendo manifestar su cólera y dar a conocer su poder, soportó con gran paciencia objetos de cólera preparados para la perdición,", "23": "a fin de dar a conocer la riqueza de su gloria con los objetos de misericordia que de antemano había preparado para gloria:", "24": "con nosotros, que hemos sido llamados no sólo de entre los judíos sino también de entre los gentiles...", "25": "Como dice también en Oseas: = Llamaré pueblo mío al que no es mi pueblo: y amada mía a la que no es mi amada. =", "26": "= Y en el lugar mismo en que se les dijo: No sois mi pueblo, serán llamados: Hijos de Di-s vivo. =", "27": "Isaías también clama en favor de Israel: = Aunque los hijos de Israel fueran numerosos como las arenas del mar, sólo el resto será salvo. =", "28": "= Porque pronta y perfectamente cumplirá el Señor su palabra sobre la tierra. =", "29": "Y como predijo Isaías: = Si el Señor de los ejércitos no nos dejara una descendencia, como Sodoma hubiéramos venido a ser, y semejantes a Gomorra. =", "30": "<pb/>¿Qué diremos, pues? Que los gentiles, que no buscaban la justicia, han hallado la justicia - la justicia de la fe -", "31": "mientras Israel, buscando una ley de justicia, no llegó a cumplir la ley.", "32": "¿Por qué? Porque la buscaba no en la fe sino en las obras. = Tropezaron contra la piedra de tropiezo, =", "33": "como dice la Escritura: = He aquí que pongo en Sión piedra de tropiezo y roca de escándalo; mas el que crea en él, no será confundido."}