{"1": "<pb/><t>Re' i qa oro xq'eeqb'ik chik wach,</t> <t>eh re' i xti manlik oro ma' rob'rotik ta chik kiwach.</t> <t>Eh re' holohaq ab'aj wilik chupaam i santo laj ye'aab'</t> <t>xa aha' chik t'analkeeb' pantaq b'eeh.</t>", "2": "<pb/><t>Re' taqe i aj Sión i xiik' naq naah k'ihaal kitz'aaq chuwach i oro, yu'naak</t> <t>xi kahnik chi ma' xta chik k'isinoq kitz'aaq</t> <t>xa je' chik kikab' ak'al xun ruyej-aniik winaq.</t>", "3": "<pb/><t>Re' ixoq xojb' i ruyeew naa re' ruch'uuch' i kok' rak'uun.</t> <t>Raaj i nutinamiit reh ma' je' ta re' inki a'n xiik' la' naah kijosq'iil,</t> <t>je' kijosq'iil i nimaq chikop wilik ruxiik' wilkeeb' panchiq yuuq'.</t>", "4": "<pb/><t>Re' i kok' ha'lak'uun ko kich'uch'ik i ruchop riib' i kaaq' pan kijahaay ruum kihaa'.</t> <t>Eh re' taqe ha'lak'uun noq inkipahqaaj kikaxlanwi'k ma' awach ta nye'wik keh.</t>", "5": "<pb/><t>Re' naq taqe i suq atoob' inkik'ux,</t> <t>yu'naak k'ahchi' kikimiik ruum wi'jaleel, pantaq b'eeh.</t> <t>Eh re' taqe i xik'ihik pan b'ehomal, yu'naak pan sohk' inki yok'aa' kiib'.</t>", "6": "<pb/><t>Re' yiib' wach na'ojb'al inki a'n i nutinamiit,</t> <t>ma' xata je' rukab' i mahk xkian i aj Sodoma.</t> <t>Re' i xa chi jumehq'iil xsacharik wach chi ma' kota xb'aan i peleto kuuk'.</t>", "7": "<pb/><t>Re' taqe xi k'amwik cho qab'eeh saq wo'</t> <t>naq wach i kánima je' saq laj suutz'.</t> <t>Eh xti kow naq kiib' q'e' naq taqe holohaq</t> <t>je' kikab' i holohaq ab'aj koral, eh zafiro rub'ihnaal.</t>", "8": "<pb/><t>Eh yu'naak xa je' chik rukab' aaq'ut i kiq'eqiil</t> <t>xama' naab'jik ta chik kiwach pantaq b'eeh.</t> <t>Xa riplik chik i kitz'uhmal chuwach i kib'aqil</t> <t>xa chiqij chik taqe xa je' chik taqe chiq sii'l.</t>", "9": "<pb/><t>Ma' xta reet i xkik'ul i xikimik panq'aq'inik,</t> <t>chuwach i kikimik ruum wi'jaleel.</t> <t>Ruum re' i xikimik ruum wi'jaleel q'uun i kimik</t> <t>xkian korehtaal ma' xelik ta chik i tik wach ak'al.</t>", "10": "<pb/><t>Eh wilik taqe i tuutb'ees atoob' wo' naq taqe,</t> <t>ruuk' kiq'ab' xkichaq'saj i kiha'lak'uun,</t> <t>eh inkik'ux chi jilow kiwa'.</t> <t>Je' re' i xkian chupaam i q'iij noq</t> <t>sacharik wach i nutinamiit Jerusaleem.</t>", "11": "<pb/><t>Re' i QaJaaw Dios xuyeew i rujosq'iil chinaah i tinamit Jerusaleem.</t> <t>Eh xusachib'eej wach ma' xta chik i rehtalil xukanaa',</t> <t>je' jinaj q'aaq' noq xuqasaj chee rujosq'iil.</t>", "12": "<pb/><t>Re' taqe i kireey chu'nchel i tokoom tinamit ma' nkikapaaj ta naq</t> <t>chi re' taqe i aj ixowaal naa kianam okik chupaam i tinamit Jerusaleem.</t>", "13": "<pb/><t>Re' taqe i xk'ularik re' re' kimahk i jalal naq ruq'oral i Dios.</t> <t>Eh ruum i kiyiib' wach na'ojb'al i k'amal kib'eeh aj tiij.</t> <t>Ruum xkikansaj taqe i korik wach kik'ux ar Jerusaleem.</t>", "14": "<pb/><t>Re' taqe re' xa je' taqe moywach noq xib'ehik pantaq b'eeh.</t> <t>Xkisach i kiso' chi kik' ruuk' ikaansanik xkian,</t> <t>ma' awach ta chik i rujil i koq riib' kuuk'.</t>", "15": "<pb/><t>Eh je' wili inq'orarik keh: Eleen taq chi qawach,</t> <t>ch'uwa' taq awach, ma' nee ta nqajil koq qiib' taq awuuk',</t> <t>ma' ruk'ul taj chi nee taq ti k'acharik quuk' ki uchjik kuum i tinamit.</t> <t>Eh xkimol chi elik pantaq tokoom tinamit.</t>", "16": "<pb/><t>Re' i QaJaaw Dios xtukinik reje kiwach ruum i rujosq'iil.</t> <t>Eh ma' xuyeew ta chik kiloq'il i k'amal kib'eeh aj tiij.</t> <t>Eh ma' xuketelaaj ta wo' kiwach i mama' winaq.</t>", "17": "<pb/><t>Re' hoj ti' naq wilkooj xqasik' naq qatoob'jiik tokoom,</t> <t>xama' awach ta wo' xtoob'inik qeh.</t> <t>Eh xqayeew naq qak'ux chinaah jinaj i tinamit</t> <t>chi naakooj ruko'leem, xama' xoj ruko'leej ta wo' hoq.</t>", "18": "<pb/><t>Re' hoj xama' ruyeew ta chik riib' chi qoh elik pamb'eeh,</t> <t>ruum xak'ahchi' chik kikojom qehtaal aha' qohooj</t> <t>ruum qohkaaj kikansam, xponik chik i q'iij</t> <t>chi naa rusachariik qawach.</t>", "19": "<pb/><t>Re' taqe i ki-ixowanik qawach kow kib'ehik,</t> <t>ma' xata je' kowiil i rub'an i xihk inrupinik pan taxaaj.</t> <t>Xa aha' inkiq'at chi qawach pantaq chiq yuuq'.</t>", "20": "<pb/><t>Eh xkichop i qareey i rusik'im cho wach i QaJaaw re' naq inqayeew wii' qak'ux.</t> <t>Re' i qareey je' wili inqaq'or chi riij: Re' reh chi ri'sil i rumuuj i rajaawriik</t> <t>naa qawihiik chupaam taqe i tinamit, qohki.</t>", "21": "<pb/><t>Tise'lanoq, suuqb'oq taq ak'ux i hat aj Edom, i hat taq aj Uz.</t> <t>Xa re' la' ponik wo' reh i ti' k'axik taq cha naah i hat,</t> <t>je' naa k'ah laj ha' i naa taq awuk'em,</t> <t>naa taq akahniik chi je' taq hat xohk'reel, chi hat taq sonolkaat.</t>", "22": "<pb/><t>Re' taq i hat aj Sión xat hi'lik taq chik ruuk' ti' k'axik,</t> <t>ma' naa ta chik taq kaat ruk'amam reje pan tokoom tinamit.</t> <t>Eh re' taq i hat aj Edom naa taq kaat ruye'em chutojariik amahk,</t> <t>ar naa reliik wach saqum taq amahk.</t>"}