{"1": "<pb/>Pronunciamiento: La palabra de Yahweh mediante Malakhí.", "2": "Yo les he mostrado amor, dijo Yahweh. Pero ustedes preguntan: “¿Cómo nos has mostrado amor?” Después de todo — declara Yahweh — Esaw es hermano de Yaaqov; sin embargo he aceptado a Yaaqov", "3": "y he rechazado a Esaw. He convertido sus colinas en desolación, su territorio en hogar de bestias del desierto.", "4": "Si Edom piensa: “Aunque oprimidos, podemos edificar las ruinas otra vez”, así dijo Yahweh de los Ejércitos: “Ellos podrán edificar, pero yo derribaré. Y así los conocerán como la región de maldad, el pueblo condenado para siempre por Yahweh.", "5": "Los ojos de ustedes lo verán, y declararán: “¡Grande es Yahweh más allá de las fronteras de Yisrael!”", "6": "<pb/>Un hijo debe honrar a su padre, y un siervo a su amo. Pues si yo soy un padre, ¿dónde está la honra que se me debe? Y si soy un amo, ¿dónde está la reverencia que se me debe? — dijo Yahweh de los Ejércitos a ustedes, sacerdotes que desprecian mi nombre. Pero ustedes preguntan: “¿Cómo nos hemos burlado de tu nombre?”", "7": "Ustedes ofrecen alimento contaminado sobre mi altar. Pero preguntan: “¿Cómo te hemos contaminado?” Al decir: “La mesa de Yahweh puede tratarse con desprecio”.", "8": "Cuando presentan un animal ciego para sacrificio — ¡no importa! Cuando presentan una coja o enferma — ¡no importa! ¡Ofrézcanselo a su gobernador, a ver si los acepta, a ver si les muestra favor! — dijo Yahweh de los Ejércitos.", "9": "¡Y ahora imploran el favor de Elohim! ¿Tendrá piedad de nosotros? Esto es lo que han hecho ustedes — ¿aceptará él a alguno de ustedes? Yahweh de los Ejércitos ha dicho:", "10": "¡Si ustedes cerraran mis puertas, y no encendieran fuego sin propósito en mi altar! No me complazco en ustedes — dijo Yahweh de los Ejércitos — y no aceptaré ninguna ofrenda de ustedes.", "11": "Porque desde donde nace el sol hasta donde se pone, se honra mi nombre entre las naciones, y en todas partes se ofrecen incienso y oblación pura a mi nombre; porque mi nombre es honrado entre las naciones — dijo Yahweh de los Ejércitos.", "12": "Pero ustedes lo profanan cuando dicen: “La mesa de Yahweh está contaminada y la carne, el alimento, puede tratarse con desprecio”.", "13": "Ustedes dicen: “¡Oh qué molestia!” Y así lo degradan — dijo Yahweh de los Ejércitos — y traen la robada, la coja, y la enferma; y las ofrecen así como oblación. ¿Creen que les aceptaré eso? — dijo Yahweh.", "14": "Una maldición sobre el engañador que tiene un macho [sin tacha] en su rebaño, ¡pero para sus votos sacrifican un animal defectuoso para Yahweh! Porque yo soy un gran rey — dijo Yahweh de los Ejércitos — y mi nombre es reverenciado entre las naciones."}