{"1": "¡Ay de ti, devastador, nunca devastado, traidor, nunca traicionado! Cuando acabes de devastar, serásdevastado, Cuando acabes de traicionar, serástraicionado.", "10": "Ahora me levantaré, dice YHVH, Ahora me exaltaré, Ahora seré engrandecido.", "11": "Habéis concebido hojarasca, pariréis paja, Y vuestro propio resoplido prenderá un fuego que os devorará.", "12": "Los pueblos serán como combustiones de cal, Como espinos cortados que arden en el fuego.", "13": "Los de lejos oyeron lo que hice, Los de cerca conocieron mi fuerza:", "14": "Aterrados están los pecadores en Sión, El temblor se apoderó de los impíos. ¿Quién de nosotros podrá habitar en el fuego consumidor? ¿Quién de nosotros podrá habitar en las ascuas eternas?", "15": "El que anda en justicia y habla rectitudes, Que rehúsa con desprecio el lucro de opresiones, Que sacude su mano para rechazarel soborno, Que tapa su oído a propuestas sanguinarias, Que cierra sus ojos para no ver el mal:", "16": "Ése morará en las alturas, Picachos rocosos serán su refugio, Se le dará su pan, Y sus aguas estarán seguras.", "17": "Al Rey en su esplendor contemplarán tus ojos, Verán una tierra de grandes extensiones.", "18": "Tu corazón reflexionará acerca delhorror pasado, Y dirá: ¿Dónde está el escriba? ¿Dónde está el que pesaba el tributo? ¿Dónde está el que inspeccionaba las torres?", "19": "Ya no verás más a aquel pueblo fiero, Aquel pueblo es de lengua oscura y no se entiende, Que pronuncia un lenguaje incomprensible.", "2": "¡Oh YHVH, ten misericordia de nosotros! ¡En ti esperamos! ¡Sé nuestro brazo cada mañana, y nuestra salvación en el peligro!", "20": "Contempla a Sión, ciudad de nuestras solemnidades; Tus ojos verán a Jerusalem, Morada tranquila, tienda permanente, Cuyas estacas nunca se arrancarán, Cuyas cuerdas no se soltarán.", "21": "Que allí YHVH es nuestro capitán, En un lugar de anchurosos ríos y corrientes, Donde no surcarán galeras de remos Ni los cruzará la nave capitana, Pues sus jarcias, aflojadas, No podrán sujetar el mástil ni desplegar las velas.", "22": "Porque YHVH es nuestro Juez, YHVH es nuestro Legislador, YHVH es nuestro Rey, Él mismo nos salvará.", "23": "Entonces el ciego repartirá copiosobotín, Y aun los cojos se darán al saqueo,", "24": "Y ningún habitante dirá: Estoy enfermo; Pues al pueblo que allí habita le habrá sido perdonada su culpa.", "3": "A tu voz atronadora se desbandaron los pueblos, Al levantarte Tú se dispersaron lasnaciones,", "4": "Y se recogía el botín como se recoge el saltamonte, Se abalanzan a él como avalanchade langostas.", "5": "Excelso es YHVH, porque mora enlo alto, Él ha llenado a Sión de equidad yjusticia.", "6": "La fidelidad será su adorno, la sabiduría y el conocimiento Serán su provisión salvadora, y el temor de YHVH será su tesoro.", "7": "¡Oíd! Los heraldos claman en lascalles, Los mensajeros de paz lloran amargamente.", "8": "Las calzadas están desiertas, los caminantes han cesado. Ha anulado el pacto, Desprecia las ciudades, No tuvo en cuenta a hombre alguno.", "9": "La tierra está de luto y desfallece, El Líbano está avergonzado y languidece, Sarón se ha tornado un desierto, El Basán y el Carmelo sacuden elfollaje."}