{"1": "Sí, YHVH tendrá misericordia de Jacob, Él volverá a escoger a Israel. Y los hará reposar en su propia tierra; Los extranjeros se juntarán a ellos, Y se unirán a la casa de Jacob.", "10": "Y todos ellos te cantarán a coro, diciendo: ¿También tú fuiste debilitado como nosotros, Y has llegado a ser como nosotros?", "11": "Descendió al Seol tu soberbia, Y ya no se oye el estruendo de tussalterios; Debajo tuyo hace cama la gusanera, Y los gusanos son tu cobertor.", "12": "¡Cómo caíste del cielo, oh Lucero, hijo de la mañana! Tú, que abatías las naciones, hassido derribado a tierra.", "13": "Tú que decías en tu corazón: Subiré a los cielos, en lo alto, Junto a las estrellas de Dios levantaré mi trono, Y en el monte del testimonio me sentaré, a los lados del norte.", "14": "Sobre las alturas de las nubes subiré, Y seré semejante a ’Elyón.", "15": "¡Ay, pero tú, derribado eres hasta el Seol, A lo profundo del abismo!", "16": "Los que te vean te observarán atentamente, Se cerciorarán de ti, y dirán: ¿Es éste aquel varón que hacía temblar la tierra, Que sacudía los reinos,", "17": "Que convirtió el mundo en un desierto, Que asoló sus ciudades, Y a sus presos nunca abrió la cárcel?", "18": "Todos los reyes de la tierra, Todos ellos yacen con honra, Cada uno en su última morada.", "19": "Pero tú eres echado de tu sepulcrocomo vástago abominable, Como ropaje de muertos pasados a espada, Precipitados al fondo de la fosa, como un cadáver pisoteado.", "2": "Las naciones los recogerán y los llevarán a su lugar, Y la casa de Israel se apropiará deellos como siervos y siervas en latierra de YHVH, Y cautivarán a sus cautivadores, Y subyugarán a sus tiranos.", "20": "No te unirás a ellos en la sepultura, Porque tú destruiste tu tierra y mataste a tu pueblo, Y la simiente de los malignos nunca jamás será nombrada.", "21": "Preparad la matanza de sus hijos por la maldad de sus padres, No sea que se levanten y posean la tierra, y llenen de ciudades la faz del mundo.", "22": "Porque me levantaré contra ellos, dice YHVH Sebaot, Y extirparé de Babilonia a la posteridad y al apellido, Al retoño y a la descendencia, diceYHVH.", "23": "Y la convertiré en posesión de erizos y en ciénaga, Y la barreré con la escoba del exterminio, dice YHVH Sebaot.", "24": "YHVH Sebaot juró diciendo: Ciertamente lo que he planeado sucederá, Y lo que he decidido permaneceráestable:", "25": "Al Asirio quebrantaré en mi tierra, Y sobre mis montes lo pisotearé; Su yugo será quitado de ellos Y su carga apartada de su espalda.", "26": "Éste es el consejo planeado contratoda la tierra, Y ésta la mano extendida contra todas las naciones.", "27": "Si YHVH Sebaot lo ha determinado¿Quién lo impedirá? Su mano extendida ¿quién la hará volver atrás?", "28": "En el año que murió el rey Acaz, hubo esta profecía:", "29": "No te alegres, oh Filistea toda, De que haya sido rota la vara del que te hería, Porque de la cepa de la serpiente saldrá una víbora, Y su fruto será un dragón alado,", "3": "Aquel día YHVH te dará descansode tu labor y de tu tribulación, Y de la dura servidumbre que te fue impuesta.", "30": "Que hará morir de hambre a tu cepay matará tu remanente, Mientras que los más indigentes serán apacentados Y los pobres reposarán confiados.", "31": "¡Aúlla, puerta! ¡Grita, ciudad! ¡Desfallece, oh Filistea, todos vosotros! Porque un humo viene del norte, Y no hay rezagado en sus huestes.", "32": "¿Y qué se responderá a los mensajeros de las naciones? Que YHVH ha cimentado a Sión, Y que en ella se refugian los afligidos de su pueblo.", "4": "Entonces pronunciarás mofa contra el rey de Babilonia, diciendo: ¡Cómo terminó el tirano! ¡Cómo acabó su prepotencia!", "5": "YHVH ha hecho pedazos la vara de los impíos, El cetro de los dominadores,", "6": "Que con furia golpeaba a los pueblos sin parar, E iracundo oprimía a las naciones con acoso imposible de impedir.", "7": "La tierra entera reposa tranquila yprorrumpe en gritos de júbilo.", "8": "Aun los cipreses y los cedros elLíbano se alegran de tu suerte, diciendo: ¡Desde que fuiste derribado, ya nosube el talador contra nosotros!", "9": "El Seol se estremecerá por ti en loprofundo al topar con tu llegada, Y despertará en tu honor a todos los espíritus de los muertos, A todos los potentados de la tierra, Y levantará de sus tronos a todos los reyes de las naciones."}