{"1": "El Espíritu de Adonay YHVH está sobre mí, porque YHVH me ha ungido. Me ha enviado a predicar buenasnuevas a los abatidos, A vendar los corazones desgarrados, A proclamar libertad a los cautivos Y a los presos apertura de la cárcel;", "10": "Con sumo gozo me regocijaré en YHVH; Mi alma se alegrará en mi Dios, Porque me ha vestido con ropas desalvación, Me ha cubierto con el manto de lajusticia, Como el novio y el sacerdote se visten espléndidamente, Y como la novia se engalana consus joyas.", "11": "Porque como la tierra produce su renuevo, Y como el huerto hace brotar su simiente, Así Adonay YHVH hará brotar lajusticia, Y su fama en presencia de todas las naciones.", "2": "A promulgar el año de gracia deYHVH, Y el día de la venganza de nuestroDios; A consolar a todos los que lloran,", "3": "A comunicar la alegría a los que lloran en Sión, Dándoles hermosura en lugar deceniza, Y óleo de regocijo en lugar delamentos, Y el manto de alabanza en lugar depesadumbre, Para que sean llamados árboles dejusticia, Plantados por YHVH mismo, paraque Él sea glorificado.", "4": "Reconstruirán las ruinas antiguas, Levantarán los viejos escombros; Restaurarán las ciudades destruidas, Los escombros de muchas generaciones.", "5": "Se presentarán extranjeros a pastorear vuestros rebaños, Y forasteros serán vuestros labradores y viñadores.", "6": "Pero en cuanto a vosotros, seréis llamados Sacerdotes de YHVH; Dirán de vosotros: Ministros denuestro Dios. Comeréis la opulencia de las naciones, Y entraréis en posesión de su gloria.", "7": "En lugar de vuestra vergüenza tendréis doble honra, Y en vez de humillación gritarán de júbilo por su herencia. Por tanto poseerán el doble en su tierra, Y tendrán alegría perpetua.", "8": "Porque Yo, YHVH, amo la justicia, Aborrezco la rapiña para el holocausto; Pero a aquellos les daré su salariofielmente, Y haré con ellos un pacto perpetuo.", "9": "Su descendencia será célebre entrelas naciones, Y sus vástagos entre los pueblos. Los que vean reconocerán que sonel linaje que bendijo YHVH."}