{"1": "Pero saldrá una vara del tronco de Isaí, Y un vástago retoñará de sus raíces.", "10": "Aquel día que las naciones buscarán a Aquél que es la raíz de Isaí, El cual estará en pie como estandarte a los gentiles, Y su morada será gloriosa.", "11": "En aquel día Adonay volverá a recobrar con su mano, Por segunda vez, al remanente de su pueblo, Que haya quedado en Asiria y enEgipto, En Patros, en Etiopía y en Persia, En Caldea, en Hamat y en las islas del mar.", "12": "Y alzará pendón ante las naciones, Para juntar a los desterrados de Israel, Y congregar a los esparcidos de Judá, De los cuatro extremos de la tierra.", "13": "Entonces será quitada la envidia de Efraín, Y se acabará el rencor de Judá; Efraín no tendrá envidia de Judá, Ni Judá afligirá más a Efraín.", "14": "Desde el occidente volarán sobre los hombros de los filisteos, Y unidos despojarán a los hijos deoriente. Edom y Moab caerán en sus manos, Y los hijos de Amón les obedecerán.", "15": "YHVH secará la lengua del mar deEgipto; Con el poder de su aliento alzará su mano contra el Río, Lo partirá en siete cauces que se pasarán en sandalias.", "16": "Y habrá una calzada para el remanente de su pueblo que quede enAsiria, Como la tuvo Israel cuando subióde la tierra de Egipto.", "2": "Y reposará sobre él Espíritu deYHVH: Espíritu de sabiduría y de inteligencia, Espíritu de consejo y de poder, Espíritu de conocimiento y de temor de YHVH.", "3": "Se deleitará en el temor de YHVH, No juzgará según la vista de sus ojos, Ni arbitrará por lo que oigan susoídos,", "4": "Sino que juzgará con justicia a lospobres, Y arbitrará con equidad por los mansos de la tierra; Herirá al opresor con la vara de suboca, Y con el espíritu de sus labios matará al impío.", "5": "La justicia será el cinto de suslomos, Y la fidelidad, ceñidor de su cintura.", "6": "Entonces morará el lobo con el cordero, Y el leopardo sesteará junto con elcabrito; El becerro, el cachorro de león y el animal cebado crecerán juntos Y un niño los pastoreará.", "7": "Pacerán la vaca y la osa, Y sus crías se echarán juntas, Y el león comerá paja como el buey.", "8": "El niño de pecho jugará sobre lacueva del áspid, Y el recién destetado meterá sumano en el escondrijo de la serpiente.", "9": "No harán mal ni dañarán en todo mi Santo Monte, Porque como las aguas colman elmar, Así la tierra estará llena del conocimiento de YHVH."}