{"1": "Carga de Egipto.¡Mirad, YHVH cabalgando en nube veloz entra en Egipto! Ante Él se tambalean los ídolos deEgipto, El corazón de los egipcios se derrite en ellos.", "10": "Los amos estarán consternados, Los jornaleros, apesadumbrados.", "11": "Necios son ciertamente los príncipes de Zoán, Los sabios de Faraón han dado undesatinado consejo. ¿Cómo diréis al sabio Faraón: Soy discípulo de sabios, discípulode antiguos reyes?", "12": "¿Dónde están tus sabios? ¡Que te digan ahora y te hagan saber lo que YHVH Sebaot resolvió sobre Egipto!", "13": "Necios son los príncipes de Zoán, Los príncipes de Nof han sido engañados; Los caudillos de sus tribus han hecho extraviar a Egipto.", "14": "YHVH ha infundido en ellos un espíritu de vértigo: Como el borracho da traspiés vomitando, Sus consejeros descarrían a Egiptoen todas sus empresas.", "15": "Nada de lo que haga aprovechará a Egipto, Sean cabeza o cola, palma o junco.", "16": "Aquel día los egipcios serán comolas mujeres: Temblarán y estarán aterrorizadospor la mano que YHVH Sebaot habrá alzado contra ellos.", "17": "Judea será espanto para Egipto; Su sola mención le producirá terror, Por el designio que YHVH Sebaotha determinado contra Egipto.", "18": "Aquel día habrá cinco ciudades enla tierra de Egipto, Que hablarán la lengua de Canaán, Y jurarán por YHVH Sebaot, Y una de ellas será llamada Ciudad Herez.", "19": "Aquel día habrá un altar para YHVH en medio de la tierra de Egipto, Y un monumento a YHVH junto asu frontera.", "2": "Incitaré a egipcios contra egipcios, Cada uno peleará contra su hermano Y cada uno contra su prójimo: Ciudad contra ciudad y reino contra reino.", "20": "Será señal y testimonio de YHVHSebaot en la tierra de Egipto. Cuando clamen a YHVH a causa de su opresor, Él les enviará un salvador y defensor para librarlos.", "21": "Aquel día YHVH se dará a conoceren Egipto, Y los egipcios conocerán a YHVH. Sí, presentarán sacrificios y ofrendas vegetales, Y harán votos a YHVH, y los cumplirán.", "22": "YHVH herirá a Egipto, lo herirá ylo sanará, Y ellos se convertirán a YHVH, Y Él les será propicio y los sanará.", "23": "Aquel día habrá una calzada de Egipto a Asiria; Los asirios entrarán en Egipto y los egipcios en Asiria. Entonces los egipcios y los asiriosservirán juntos.", "24": "Aquel día Israel será tercero con Egipto y con Asiria, Para bendición en medio de la tierra,", "25": "Porque YHVH Sebaot los habrá bendecido, diciendo: ¡Bendito sea mi pueblo, Egipto, Y Asiria, obra de mis manos, Y mi heredad, Israel!", "3": "El espíritu de Egipto se trastornarádentro de sí, y destruiré sus planes. Consultarán a ídolos y a hechiceros, A nigromantes y adivinos.", "4": "Entregaré a Egipto en mano de unamo cruel, Un rey fiero los dominará, dice elSoberano, YHVH Sebaot.", "5": "Las aguas del Nilo se secarán, El río quedará seco y árido;", "6": "Los canales apestarán, El Delta de Masor menguará, Y la cañas y los juncos se marchitarán.", "7": "Los prados de la ribera del Nilo Y todo sembradío junto al Nilo sesecarán, se perderán, y desaparecerán.", "8": "Los pescadores lamentarán, Todos los que echan anzuelo en el Nilo harán duelo, Y los que extienden su red sobre las aguas desfallecerán.", "9": "Los que urden el lino cardado serán confundidos, Y los que tejen el lino fino palidecerán."}