{"1": "¡Ay de los hijos rebeldes!, dice YHVH. Que hacen planes sin contar conmigo, Que firman pactos sin mi Espíritu, añadiendo pecado sobre pecado,", "10": "Que dicen a los videntes: No veáis, y a los profetas: No profeticéis para nosotros cosas rectas, Decidnos cosas halagüeñas, ¡profetizad ilusiones!", "11": "¡Desviaos del camino, apartaos dela senda! ¡Quitad de delante de nosotros alSanto de Israel!", "12": "Por tanto, así dice el Santo de Israel: Por cuanto despreciáis esta palabra, Y confiáis en la opresión y en la perversidad, apoyándoos en ello,", "13": "Este pecado os será como brecha que amenaza ruina y se extiendede lo alto del muro, Hasta que súbita y repentinamente, se desploma.", "14": "Lo quebrará como se quiebra un vaso de alfarero, Hecha trizas sin compasión, Hasta no quedar entre sus pedazos ni un tiesto con que sacar brasas del rescoldo, Con que sacar agua del aljibe.", "15": "Pues así decía el Soberano, YHVH, el Santo de Israel: Vuestra salvación está en volverosa mí y tener calma; Vuestra fortaleza consiste en confiar y estar tranquilos; pero no quisisteis,", "16": "Sino que dijisteis: ¡No! Huiremosa caballo. Por eso, ¡ciertamente huiréis! Dijisteis: ¡En veloces corceles cabalgaremos! Por eso, ¡más veloces serán vuestros perseguidores!", "17": "Mil huirán por la amenaza de uno, Y por la amenaza de cinco huiréisvosotros todos, Hasta que seáis dejados como astaen la cumbre de un monte, Como estandarte en una colina pelada.", "18": "Pero YHVH espera para otorgaros gracia, y por eso se levanta para compadecerse de vosotros, pues YHVH es Dios justo. ¡Bienaventurados todos los que esperan en Él!", "19": "Oh pueblo de Sión que moras en Jerusalem, en verdad nunca más volverás a llorar; en verdad Aquél que es compasivo se compadecerá de ti, y te responderá al oír la voz de tu clamor.", "2": "Que bajan a Egipto sin inquirir demi boca, Buscando la protección de Faraón para ampararse a la sombra deEgipto.", "20": "Aunque Adonay os dé pan de escasez y agua de angustia, tu Maestro ya no se esconderá más de ti, y con tus propios ojos podrás ver a tu Maestro.", "21": "Si os desviáis a derecha o izquierda, tus oídos oirán una llamada a la espalda: Éste es el camino, andad por él.", "22": "Entonces tendrás por impuros tus ídolos enchapados de plata y tus estatuas revestidas de oro; los arrojarás como trapo de menstruo, y les dirás: ¡Fuera!", "23": "Te dará lluvia para la semilla que siembres en el campo; el grano de la cosecha de la tierra será rico y sustancioso; en aquel día tus ganados pastarán en amplios pastizales.", "24": "Los bueyes y asnos que labran la tierra comerán forraje fermentado, aventado con bieldo y horquilla.", "25": "En todo monte alto, en toda colina señera, habrá torrentes y cauces de agua, en el día de la gran matanza, cuando caigan las torres.", "26": "La luz de la Cándida será como la del Ardiente, y la luz del Ardiente será siete veces más intensa, como la luz de siete días, cuando YHVH ponga vendas a la fractura de su pueblo, y cure la llaga que Él le causó.", "27": "He aquí, el nombre de YHVH viene de lejos, Y se acerca airado y levanta densahumareda; Sus labios están llenos de ira, y su lengua es fuego devorador,", "28": "Su resuello es como un torrente que inunda, que alcanza hasta la garganta, Para zarandear las naciones con zarandeo funesto, Y poner brida de extravío en las quijadas de los pueblos.", "29": "Pero vuestros cánticos resonarán como en atardecer sagrado de solemnidad, El corazón se alegrará como el quecamina al son de la flauta, Mientras marcha hacia Monte de YHVH, a la Roca de Israel.", "3": "Pero la protección de Faraón serávuestra vergüenza, Y el amparo a la sombra de Egipto vuestra confusión.", "30": "Y YHVH hará oír la majestad de suvoz, Y mostrará su brazo que descargacon indignación su ira, Con llamas de fuego devorador, Con turbión y tempestad y granizo.", "31": "A la voz de YHVH serán hechos pedazos los asirios; Él los herirá con vara,", "32": "Y cada golpe de la vara justiciera que YHVH descargue en ellos, Será acompañado con panderos y con arpas, Cuando se enfrente contra ellos enla tumultuosa batalla.", "33": "Porque tiempo ha que un Tofet está dispuesto también para Moloc, Dispuesto con abundante leña en un pozo ancho y profundo, Que el soplo de YHVH encenderácomo un torrente de azufre.", "4": "Aunque sus príncipes estén ya enZoán, Y sus embajadores hayan llegado a Hanes,", "5": "todos se sentirán defraudados de un pueblo que de nada les servirá, Pues no son de ayuda ni de provecho, sino de afrenta y hasta de humillación.", "6": "Carga de las bestias del Négueb: Por tierra hostil y siniestra, De rugientes leones y leonas, De áspides y alados dragones, Llevan sus riquezas a lomo deasno, Y sus tesoros a giba de camello, A un pueblo que no les será de provecho,", "7": "A un Egipto cuya ayuda es vana einútil, Por lo que lo llamé Rahabhemsabet.", "8": "Ahora pues, anda y escríbelo en una tablilla ante ellos, e inscríbelo enun rollo, Para que dure hasta el día postreropara siempre jamás,", "9": "Porque pueblo rebelde es éste, Hijos mentirosos, hijos que no quieren escuchar la Ley de YHVH;"}