{"1": "<pb/>Esto me mostró el Señor DIOS: Él formaba enjambre de langostas cuando comenzaba a brotar la cosecha de primavera. Y la cosecha de primavera <i>era</i> después de la siega del rey.", "2": "Sucedió que cuando habían terminado de devorar la hierba de la tierra, yo dije: <pb/><t>«Señor DIOS, te ruego que perdones.</t> <t>¿Cómo podrá resistir Jacob</t> <t>Si es tan pequeño?».</t>", "3": "<t>El SEÑOR se apiadó de esto:</t> <t>«No sucederá», dijo el SEÑOR.</t>", "4": "<pb/>Esto me mostró el Señor DIOS: El Señor DIOS llamaba para juzgar<i>los</i> con fuego, y consumió el gran abismo y empezó a consumir el campo.", "5": "<pb/><t>Entonces dije:</t> <t>«Señor DIOS, te ruego que ceses.</t> <t>¿Cómo podrá resistir Jacob</t> <t>Si es tan pequeño?».</t>", "6": "<t>El SEÑOR se apiadó de esto:</t> <t>«Esto tampoco sucederá», dijo el Señor DIOS.</t>", "7": "<pb/>Esto Él me mostró: El Señor estaba junto a un muro hecho a plomo, y tenía en Su mano una plomada.", "8": "Y el SEÑOR me dijo: «¿Qué ves, Amós?». «Una plomada», le respondí. Entonces el Señor dijo: <pb/><t>«Voy a poner una plomada</t> <t>En medio de Mi pueblo Israel.</t> <t>Ya no volveré a dejarlos sin castigo.</t>", "9": "<t>Los lugares altos de Isaac serán asolados</t> <t>Y los santuarios de Israel destruidos;</t> <t>Y Yo me levantaré con espada contra la casa de Jeroboam».</t>", "10": "<pb/>Entonces Amasías, sacerdote de Betel<f>[21]</f>, envió <i>palabra</i> a Jeroboam, rey de Israel: «Amós conspira contra ti en medio de la casa de Israel; la tierra <i>ya</i> no puede soportar todas sus palabras.", "11": "Porque así dice Amós: “Jeroboam morirá a espada y ciertamente Israel saldrá en cautiverio de su tierra” ».", "12": "Entonces Amasías dijo a Amós: «Vete, vidente, huye a la tierra de Judá, come allí pan y allí profetiza.", "13": "Pero en Betel no vuelvas a profetizar más, porque es santuario del rey y residencia real».", "14": "<pb/>Entonces Amós le respondió a Amasías: «Yo no soy profeta, ni hijo de profeta, sino que soy boyero y cultivador<f>[22]</f> de higueras.", "15": "Pero el SEÑOR me tomó cuando pastoreaba el rebaño, y me dijo: “Ve, profetiza a Mi pueblo Israel”.", "16": "Ahora pues, escucha la palabra del SEÑOR: Tú dices: “No profetices contra Israel ni hables contra la casa de Isaac”.", "17": "Por tanto, así dice el SEÑOR: “Tu mujer se prostituirá en la ciudad, tus hijos y tus hijas caerán a espada, tu tierra será repartida a cordel, y tú morirás en una tierra inmunda. Además, Israel ciertamente saldrá de su tierra en cautiverio” »."}