{"1": "<pb/>Ayin ton Lucas in chin tz'iblitok ayach, ach Teófilo.*fn* Ayxa jun tx'an babel un tz'ibbilxatok wuj ayach, bay max waltok jantak tzet max el yunen Jesús, c'al jantak tzet max yak' cuylayok, yecheltaxc'al max chaon el yich Cham cuywaji,", "2": "masantac'al yet max jay c'ual paxaj satcan. A yet c'amto chi paxi, max yaloncan juntzan chekbanilej bay eb is chekbej, eb sic'bil el yuj atac'ala' max yun yikbelay yuj Cham Espíritu Santo.", "3": "A yet maxax ec'lej yin camich, tx'ial elc'al maxto tx'oxaj ba bay eb is chekbej tu'. Cawinakto c'u max tx'ox ba bay eb, tol yel max ictzonelay ajok. Max yaloncan bay eb, tol chi occan Dios Yajawil cayti'.", "4": "<pb/>A yet junel yet lanan low yetok eb is chekbej tu', max yalon bay eb axca ti': <pb/>—Cananek bay conob Jerusalén ti'. Echbanejek jun tzet albilcan ayex yuj Dios, yet max yak'oncan is ti', axca max wut walon ayex.", "5": "Yel toni, a Juan max ak'wi bautizar yetok aej, palta a yet jayeb c'u, ok ak'lay Cham Espíritu Santo ayex, cax ok ex ak'lay bautizar yuj, ẍi Jesús.", "6": "<pb/>A yet wajantoc'al ec' eb cuywom yetok Jesús max k'anlen el eb bay: <pb/>—Mamin, ¿ami tinani' ok a col eb jet conob israel, yet watx' munilc'al chi jaoc co yajawil yul jet? ẍi eb bay.", "7": "<pb/>Max yalon bay eb axca ti': <pb/>—Maj ak'lay e yojtaknej el c'ual, c'al is tiempoal yet ok uj jun tu', yujtol a jun tiempoal tu', asan co Mam Dios ay yalon yet yin.", "8": "Palta ok yak' Dios yipalil ayex, yet ok e chaon Cham Espíritu Santo junjun ex. Ok lajwok tu', axa e yak'on testigoal win bay Jerusalén ti', yetok bay masanil makbej Judea ti', c'al yulak yet Samaria, masantac'al bay chi lajwican apnok yulyibank'inal ti' ok e yaloncan elok, ẍi bay eb.", "9": "<pb/>A yet max lajwi yalon Jesús juntzan ti', axa yilay ajtok satcan tu'. T'anan wal ajtok eb yin, cax max c'ayxac'al toj xol jun asun.*fn* Majxa yil eb yin.", "10": "T'ananto ajtok eb satcan yet max paxaj Jesús, axa yilon eb, lecanxa oc cawan ángel c'atan eb, axca yili anima. Sak lubinakxac'al yili pichil eb.", "11": "<pb/>Max yalon eb axca ti' bay eb: <pb/>—Ex aj Galileail winak, ¿tzet xan t'anan exc'al ajtok satcan? A Jesús ti', max ilay aj e xol, cax max paxaj satcan, axca wal max yun e yilon toj ti', caytu' ok yun jay paxok, ẍi eb bay eb.", "12": "<pb/>Lajwic'al tu xin, axa paxaytek eb is cuywom bay tzalan Olivo tu', cax max meltzojtek eb bay Jerusalén. A jun tzalan tu', ay mi nanok legua xol ba yetok Jerusalén.", "13": "Lajwic'al jay eb bay yul conob tu', max ajtok eb bay jun cuarto ayajtok can bay ay is posada Pedro, yetok Jacobo, Juan, Andrés c'al Felipe, Tomás, Bartolomé, Mateo, Jacobo yuninal Alfeo, yetok Simón, jun partido ba yetok eb cananista yet yalantok, ajun c'apax Judas yuẍtak Jacobo. Junnej ay is posada eb masanil bay tu'.", "14": "Junjunc'al c'u chi wajbaj ba eb masanil, yuj txajli eb bay Dios. Ay eb ix chi txajli yetok eb. Ajun María is txutx Jesús yetok eb. Ajun c'apax eb yuẍtak Jesús tu'.", "15": "<pb/>A yet jun tiempoal tu', ay mi junok 120 eb creyente wajan ocok. Axa yaj wan Pedro nan xol eb tu', max yalon axca ti':", "16": "Ex wuẍtak, ex wanab, yowalil ton max yun tzet albilcan yul tx'an Un Tz'ibbilcanok, yujtol a Cham Espíritu Santo ak'nejcan tz'ibej David yuj Judas, nak tx'oxwajwom bay eb mitx'wajwom yin Jesús.", "17": "A Judas tu' ayoc co tz'akilok yet yalantok, cax junnej jopiso yetok.", "18": "Palta max cha' tumin yin jun tzet yob max el yuneni, cax max manlay jun tx'otx' yetok ch'en tumin tu'. A bay tu' max titc'ay pitxnajok, axa yeltek secnaj yul c'ul tu'.", "19": "A eb aj Jerusalén ti', pilan max yab eb k'umal jun ti'. Yuj tu xin, xan max yak' eb yik jun tx'otx' tu' Acéldama yin is ti' eb. Chi yal elapnok, Tx'otx'al Chiq'uil Anima.", "20": "<pb/>Axca tu' max yunej yujtol chi yal axca ti' yul tx'an Libro Salmos: <pb/><t>Canokab is cajlobal yin tz'inanil. C'amokab mac chi cajay bay, ẍi.</t> <pb/>Chi yalon c'apax axca ti': <pb/><t>Tx'okxaokab mactxel chi ioncan is yopiso, ẍi yul tx'an Un tu'.</t>", "21": "<pb/>Yuj tu xin, co sic' junok mac chi oc q'uexelok nak, cax chi jaon oc yopiso yalon elok tol yel max ictzoj aj Jesús. A jun mactxel ok co siq'uil tu', yowalil a junok jetbeyomc'alta' co ba yetok, yet max con ec' yetok Cham Jajawil Jesús. A jun mactxel tu', a junok ac'al jun jetok, yettaxc'al max ak'lay bautizar Jesús yuj Juan, masantac'al max ilay paxaj satcan, ẍi Pedro bay eb.", "22": "", "23": "<pb/>Yuj tu xin, ay cawan winak max satnej oc eb, a ton José chi yik c'apax Barsabás, ac'al oc chi ikon c'apax Justo, yetok Matías.", "24": "Lajwi tu', max txajli eb masanil, max yalon eb yin is txaj tu' axca ti': Mamin, ojtakxa tzetbil yili co nabal on co masanil. Yuj tu xin, xan tx'ox ayon, mac junok ok a siq'uil xol cawan ti',", "25": "yet watx' chi oc yopiso cax chi oc chekbejok Jesucristo. Yujtol max ilay el Judas yin yopiso yuj is yobtakil, cax max tojcan bay jun lugar bay moj toji, ẍi eb.", "26": "<pb/>Lajwi tu', max alay oc suerte yin eb cawanil. Max txecloj eltek yuj jun suerte tu' tol a Matías max occan yiban. Axa yoccan tz'akilok eb usluc'wan chekbej Jesucristo tu'."}