{"1": "<pb/>Max wajan alnej eb yajaw tol chi alaytok Pablo bay Italia, bay conob Roma, xan max alay oc Pablo tu' yetok jaywanxa yet aj presoal yul k'ab jun cham capitán chi yik Julio. A cham Julio tu', yetbeyom ba yetok jun bulan eb soldado chi yik yet Augusto.", "2": "Max in toj yetok Pablo tu' yet max toj tu'. Max on oc yul jun barco aj conob Adramitio. A te barco tu', t'inan yec' te' bay juntzan lugar bay is tilak yet Asia. Ajun Aristarco max toj jetok, nak aj conob Tesalónica yul yet Macedonia.", "3": "Axa yet junxa c'ual max on apni bay conob Sidón. A cham Julio tu', caw wal watx' max yut cham c'ul yin Pablo bay tu', yujtol max yak' cham is permiso bet k'anjab yetok eb yamigo, cax chi ak'lay serbil jabok yuj eb.", "4": "Lajwi tu', max on el bay Sidón tu', max on ec' cawilal Chipre, chi jilcan ec'tok bay co q'uexan k'ab, yujtol man jichanok on yion bey cak'ek'.", "5": "Max on ec' yiban a' mar bay is ti oc jun lugar chi yik Cilicia yetok Panfilia. Max on apni bay conob chi yik Mira, yul yet Licia.", "6": "<pb/>A bay tu' max sayic' cham capitán tu' junokxa barco. Ay jun barco aj Alejandría toxa chi toj bay Italia max ilchaj oc yuj cham, xan a yul max on oc yuj, cax max on toji.", "7": "Tx'ial c'ual max on beyi, yujtol c'ojanc'ulalc'al yak'on te barco tu'. Pural max on apni satak eltok conob Gnido. Lajwi tu', max on ec' cawilal conob Salmón, c'al cawilal Creta, yujtol ac'ala' man tojolok bey jun cak'ek' tu'.", "8": "Toc'al chi co ya puralnejtok co ba tilak Creta tu', masantac'al max yal japni bay jun lugar chi yik Watx' Yocbal Waan Barco, bay cawilal conob Lasea.", "9": "<pb/>Caw ayxa is may yec' barco yiban a' yet tu', yujtol caw wal max ec' tiempo, cax lananxa yoc nabil k'inal. Axa yak'len Pablo yalon bay eb tu'.", "10": "Max yalon axca ti': <pb/>—Ex wet animail, caw wal ay is may co bey yiban a' tinani' chi wila'. Ok lajwok el te barco yetok yikatz masanil. Toltax ay is may chon cami, ẍi bay eb.", "11": "<pb/>Palta maj cha yab cham capitán tu' tzet max yal Pablo tu'. Asan tzet max yal cham tx'umom barco yetok tzet max yal cham aj barco, asan max cha yabej.", "12": "A bay jun lugar tu', c'am bay watx' chi can laan barco yiban a' yet nabil k'inal. Yuj tu' xan txenxa man masanilok eb max naoni tol watx' chi tojc'al eb, talaj watx'to pax chi yun japni bay conob Fenice bay yul yet Creta. A Fenice tu' a ton bay chi oc waan barco tol acantok bay tz'eyil-lak bay chi toj c'u. A tu' yochej eb max yechbanej yec' nabilk'inal.", "13": "<pb/>Yin c'ojanc'ulal max yun tit jun cak'ek' bay sur. Max naon eb tol watx' chon toji, axa co toj tu bian. Max on ec' cawilal is tilak Creta tu'.", "14": "Palta junixto wal bek tu', cax max tit jun miman cak'ek' chi ec' bay jun tx'otx' tu'.", "15": "Max mak'lay ec' tz'eynaj te barco tu' yuj jun miman cak'ek' tu'. Manxa jichanok bey te' yuj. Yuj tu' max bek eb tx'umoni, munilxac'al chon yitok te' tx'oklil.", "16": "Max on ec' yintak jun yaliẍ oyan tx'otx' chi yik Cauda ayay nan a' mar. Manxa wal owok yec' cak'ek' bay tu' axca max yun yet babelal. Aynaj jun co yaliẍ barco tok'bil oc yuj te' miman tu'. Puralxac'al max elcan juj yiban a'.", "17": "Lajwi co tok'on ajtek te' xin, axa c'aloncan cawxok eb mulnajwom yin barco te' miman tu' yetok mimek lasu. Tutun chi xiw eb talaj c'uxan chi mak'ay ba te barco tu' yiban jun makan arena chi yik Sirte bay melemal a' tu'. Yuj tu' xan max xuyaytek eb an k'ap bay chi low cak'ek'. Lajwi tu' max on canc'al axca tu'. Munilxac'al max ilaytok te' jalan yuj cak'ek'.", "18": "Ac'ala' yet junxa c'ual, owtoc'al yak'on jun cak'ek' tu', xan max chail eb yich k'okon aytok yikatz te' yul a'.", "19": "Cabjitax tu xin, toltax juntzan mitx'k'abil te barco tu', pilan max co k'okaytok yul a'.", "20": "<pb/>Tx'ial c'ual maj jil yin sat c'u yetok waycan. Tutun caw wal ow low jun cak'ek' tu' jin xin, c'amxa chi co na' tatol ok onto colchajcan elok.", "21": "Tx'ial c'ual c'amxa loj chi junej. Axa yaj wan Pablo co nan co xol tu', max yalon axca ti': <pb/>—Ex wet animail, matawal tol max e cha' e yab tzet max wala'. Matawal maj on el bay Creta tu'. Man mi axcaok tu' chi junej, c'am c'apax mi jabok tzet chi lajwi elok.", "22": "Palta chi wal ayex, tec'bajek e ba yujtol c'am junok on ok on camok. Asan te barco ti xin, ok lajwok el te'.", "23": "A ma'i ak'balil ti', max ul tx'oxic' ba jun yángel Dios ayin, Cham Dios chi wak' serbil yujtol yet inxa.", "24": "Max yal jun ángel tu' ayin axca ti': Manchak ach xiw Pablo, yowalil ok ach apnok satak cham yajaw bay Roma. Ojc'al xan ok colil Dios eb ayoc yul barco ti' masanil, ẍi jun ángel tu' ayin.", "25": "Yuj tu xin, ex wet animail, tec'bajek e ba. Chi waoc Dios yipok in c'ul tol yowalil ok yun tzet max ul yalil jun ángel tu' ayin.", "26": "Palta yowalil ok on k'oklaycan el bay jun oyan tx'otx' nan a', ẍi Pablo tu' bay eb.", "27": "<pb/>Yinxa canlajonejial, lanan co k'axpoj ec' yuj cak'ek' yiban a' mar yet Adria. Axa yet chuman ak'bal, a naon eb nak chi mulnaj yul te barco tu', tol lananxa japni yetok te' bay junok tx'otx'.", "28": "Max yechen eb nak jantak jun yich a'. Ay mi junok 40 vara yich a'. Max beytok te' janic'xa satak, max yechen eb nak junelxa. 30 varaxanej mi yich a' yet tu'.", "29": "Chi xiw eb talaj c'uxan chi mak'ay ba te' yibanlak ch'en ch'en yul a'. Yuj tu' xan max bekaytok t'ununok eb caneb mitx'banil oc wanaj te barco tu' chopiltok te'. Lajwi tu' max yechbanen eb sakbi. Yochejxac'al eb tol ayman max sakbi elok.", "30": "Yochej eb chi mulnaj yin te barco tu' yet chi eltek eb yin ayman. Yuj tu' xan max bekaytok t'ununok eb te yaliẍ barco yul a'. Axa max yut yalon eb, tol a ch'en mitx'omal waay te barco tu' satak, a ch'en chi yaytok eb yaloni, yet watx' c'am mac chi ojtaknen el tzet chi yun eb.", "31": "Palta a Pablo max alon aj bay cham capitán yetok bay eb soldado tzet lanan yunen eb tu'. <pb/>Ta chi el eb nak ti' yul barco ti', maj ex colchaj el ayex ti', ẍi bay eb.", "32": "<pb/>Ayman max c'up eb soldado tu' tx'anil jun yaliẍ barco tu', cax max toj te' yul a'.", "33": "Axa yet lananxa sakbi, max yalon Pablo bay eb masanil, tol yowalil chi low eb jabok. Max yal axca ti': <pb/>—Cabxa semana c'amxa chex wayi, cax c'amxa chex lowi.", "34": "Yuj tu' xan a tinani', chin oc tean e yin, lowanek jabok, yet watx' ok oc e yip. C'am junok mac ok cam co xol ti'. Toltax c'am junok xil co jolom ok elcanok, ẍi Pablo tu' bay eb.", "35": "Max yalon yuj diosalil bay Dios satak eb masanil, axa bijon ay nan ixim pan, cax c'oli lowi.", "36": "Catatu bian, max yion yip c'ul eb masanil, axa low c'apax eb tu'.", "37": "276 co bisil ayon oc yul te barco tu'.", "38": "Lajwi co lowi yalc'al jantak max yochej co c'ul, cax max k'okoncan aytok eb nanxa ixim trigo yul a', yet watx' chi sebbican aj te barco tu'.", "39": "<pb/>Axa yet max sakbi xin, max yilontok eb chi mulnaj yul te barco tu' yin tx'otx', palta man yojtakok eb tzet lugaril bay ay jun tx'otx' tx'otx' tu'. Max yiltok eb jun k'ab a' mar chi eli, arenalakxac'al tilak, xan max na eb yak'len yiontok te barco tu' bay tu', talaj c'uxan chi je' yapni oc te'.", "40": "Cax max c'upon tukchaj eb tx'anil ch'en mitx'omal oc waan te barco tu', cax max can ch'en yul a'. Axa xuyon el eb tx'anil tx'umbanil te ayaytok yul a' yet watx' chi je' tx'umon bey eb te' junelxa. Max yaon aj eb k'apil te' bay chi low cak'ek' yet watx' chi bey te'. Axa toj te' bay is tilak el a' bay ay arena tu'.", "41": "Palta max mak'ay ba te' yiban yarenail yich a'. Max tojcan tx'apan txam te' yul tx'otx'. C'amxa chi bil te' jabok. Axa pax chop te' xin, max mak'lay bulchaj yuj yipal a'.", "42": "Max yochen eb soldado mak'on cam eb preso ayoc yul te' tu', yet watx' c'am junok eb chi mak'il ba yiban a', cax chi elajok.", "43": "Palta max yochej cham capitán max colcan el Pablo. Yuj tu xan maj cha' cham mak'lay cam eb preso tu'. Max yalon cham tol a eb chi je' mak'on a', a eb chi mak'il ba babelal, cax chi ec'apnok eb ti' tx'otx'.", "44": "Axa eb c'am chi je' mak'on a' xin, ay eb max ec'tok yiban chem te'. Ay eb max ec'tok yiban teal te barco tu'. Axca tu' max jutic'tok co ba, xan max on colchajcan el co masanil, axa jec'apnok ti tx'otx' tu'."}