{"1": "<pb/>Max yaben eb chekbej Jesús c'al eb creyente aj Judea is k'umal tol ay eb man israelok max yaoc c'ul yin k'anej Dios.", "2": "Xan a yet max apni oc Pedro bay Jerusalén junelxa, max al-lay bay yuj juntzan eb creyente aj israel, tol man watx'ok max yut ba.", "3": "Max yal eb bay axca ti': <pb/>—¿Tzet yuj xan max ach bet k'anjab yetok eb man israelok, cax max ach low yetok eb? ẍi eb bay.", "4": "<pb/>Axa chaon el Pedro yich yalon bay eb masanil tzet max uj tu'. Max yalon axca ti':", "5": "<pb/>—Ayin ec' bay conob Jope. Lanan wal in txajli yet jun c'ual, axca wayichej max wut wilon yayol jun axca mimek sábana bay satcan. Ayoc pixbanil canebal txiquin, cax max ayol t'ununok bay ayin ec' tu'.", "6": "Max in oc t'anan yin, yet watx' chi wila' tzet ayoctok yul. Axa max wiloni, ay juntzan no no' caneb yakan ayoctok. Ay no' ay is may. Ay labaj, ay c'apax juntzan no' chi ec' jenenok.", "7": "Max lajwi tu', axa waben yoc jay belan k'anej axca ti': Pedro, ajan wanok, ak' cam juntzan no' ti', cax cha chioni, ẍi.", "8": "Max in tak'wi axca ti': C'amak Mamin, yujtol c'amto junelok chin lo' ma chin chi' junok comon tzet yetal, c'al junok tzet yetal ay yowalil yuj ley Moisés, quin chi bay.", "9": "Axa yalon aytek bay satcan tu' junelxa ayin axca ti': A tzet chi yal Dios tol c'am yowalil, manchak ak' yowalil ach ti', ẍi.", "10": "Oxel max yun jun tu'. Max lajwi tu', axa yilay paxaj jun axca sábana tu' satcan.", "11": "Yet-xac'al jun bek tu', max apni oc oxwan winak bay te na bay ayin ec' tu'. A oxwan winak tu', a bay Cesarea petoj eb, max quin bet sayon ec' eb bay conob Jope.", "12": "Axa yalon Yespíritu Dios ayin axca ti': Asi' yetok eb. Aoc yin a c'ul a toj yetok eb, ẍi. Max toj c'apax wakwan juẍtak ti' wetok. A yet max on apni oc on xin, max on oc yul yatut jun winak tu'.", "13": "Axa yalon ayon tu', tol ay jun ángel max yila' lecan oc yul yatut. Max ab yalon bay axca ti': Chektok jaywanok winak bay conob Jope, tokokab yi eb Simón, cham chi yik c'apax Pedro.", "14": "A ok ul aloncan jun abix ayach, yuj tzet watx' ok yun a colchaj yetok a familia, ẍi ab jun ángel tu' bay.", "15": "Axa yet max in chaon el yich in k'anjab nan xol eb, max ayol Cham Espíritu Santo yiban eb, axca max yun yayol jiban yet babelal.", "16": "Axa in naontek tzet albilcan yuj Cham Jajawil tu', yet max yaloncan axca ti': Yel toni, a Juan, aej max yak'balnej yak'wi bautizar, palta ayex ti', ok ak'lay Cham Espíritu Santo ayex, axca tol ok ex ak'lay bautizar yuj, ẍi.", "17": "Max yak' Dios Yespíritu bay eb, axca max yut yak'on ayon, yet max jaon oc Cham Jajawil Jesucristo yin co c'ul. Yuj tu', ¿tom ok je' in tenon oc wanaj tzet chi el yuneni? ẍi Pedro tu' bay eb.", "18": "<pb/>Axa yet max yaben eb creyente aj Jerusalén tu' juntzan ti', c'amxa tzet max yal eb. Asanxanej tol max yal eb watx' k'anej bay Dios. Max yalon eb axca ti': <pb/>—Toltax eb man israelok, ay eb max ak'lay na ba c'ul yuj Dios, yet watx' chi cha eb k'inalej tol ayc'al yin tojbalk'inal jetok, ẍi eb.", "19": "<pb/>Atax yet max k'okch'ennelay cam Esteban cax max el yich yilon eb creyente yailal masanil. Yuj tu xin, max saklem toj eb elok. Ay eb max apni masantac'al bay Fenicia, yetok bay Chipre, c'al bay Antioquía.*fn* Cax max c'oli yaloncan el eb k'anejal yet colbanilej bay eb yet israelal bay max ca yapni oc eb, palta c'am tzet max yalcan el eb bay eb man israelok.", "20": "Palta ay jaywan eb creyente aj Chipre yetok jaywan eb aj Cirene max apnioc bay Antioquía. Max yaloncan el eb yabixal Cham Jajawil Jesucristo nan xol eb man israelok bay tu'.", "21": "Max oc Cham Jajawil yetok eb creyente tu', yuj tu' xan xiwil eb anima max q'uex is beybal, cax max yaon oc eb c'ul yin Cham Jajawil.", "22": "<pb/>Max yab eb creyente aj Jerusalén k'umal jun tu', xan max chektok eb Bernabé bay Antioquía tu'.", "23": "A yet max apniocok, max yiloni, xiwil watx'c'ulal Dios max yak' yiban eb tu'. Yuj tu', caw wal max yi' is tzalojc'ulal yin eb, max c'oli yiptzelay eb masanil yuj. Max yalon bay eb, tol caw wal tec'anc'al chi yut ba eb, cax chi yaonc'al oc eb c'ul yin Cham Jajawil.", "24": "Caytu' max yut cuywaj ba Bernabé tu' bay eb, yujtol watx' is nabal. Ayoc cham yalan yikbej Cham Espíritu Santo. Caw chi yaoc c'ul yin Cristo, yuj tu' xan xiwil eb aj conob tu' max yaoc c'ul yin Cham Jajawil yuj.", "25": "<pb/>Lajwi tu xin, max toj Bernabé tu' bay conob Tarso, yuj toj sayon ec' Saulo bay tu'. Yet max ilchaj yuj, max yiontok bay conob Antioquía.", "26": "Jun abil max ayji ec' eb yetok eb creyente bay tu'. Xiwil mac max cuy eb. A bay jun conob tu' max babji yak'lay yik eb creyente Cristiano.", "27": "<pb/>A yet jun tiempoal tu', ay jaywan eb chi yak'balnej Dios yin yal-lay el is k'anej. A bay Jerusalén petoj eb, max apni oc eb bay Antioquía tu'.", "28": "Ay jun yetbeyom eb chi yik Agabo, max aj wan nan xol eb creyente tu', max ak'lay yal yuj Yespíritu Dios axca ti': <pb/>—Ay jun miman wajil ok jay yiban masanil yulyibank'inal ti', ẍi cham Agabo. (A tzet max yal tu' max yun yet ayoc Claudio yin yajawilal.)", "29": "Yuj tu' xan max el wal yin c'ul eb creyente aj Antioquía colwajtok bay eb creyente aj Judea, atac'ala' jantak chi tzakay junjun yak'oni.", "30": "Xan caytu' max yut yaontok eb yofrenda tu' bay eb anciano aj Judea. A ton Bernabé yetok Saulo max iontok jun ofrenda tu'."}