{"1": "<b>Pesca milagrosa </b>Después de esto <n>(a)</n> manifestóse de nuevo Jesús a los discípulos, a la mar de la Tiberíade, y manifestóse así:", "11": "Subió Simón Pedro y arrastró la red a la tierra, llena de peces grandes ciento cincuenta y tres; y, tantos siendo, no se rasgó la red,", "13": "Viene Jesús y toma el pan y dales, y el pececillo igualmente.", "14": "Esta ya tercera vez manifestóse Jesús a los discípulos, resucitado de muertos.", "18": "<J>«En verdad, en verdad dígote: cuando eras más joven, ceñíaste y caminabas a donde querías; mas, cuando envejecieres, extenderán tus manos, y otro te ceñirá y llevará a donde no quieres».</J>", "2": "Estaban juntos Simón Pedro, y Tomás, el llamado Dídimo, y Natanael, el de Caná de la Galilea, y los del Zebedeo y otros de los discípulos de él dos:", "20": "Volviéndose Pedro, ve al discípulo, el que amaba Jesús, seguir (el que también se reclinó, en la cena, sobre su pecho y dijo: «Señor, ¿quién es el que te entrega?»)", "21": "a éste, pues, viendo Pedro, dice a Jesús: «Señor, ¿y éste, qué <n>(b)</n>?»", "24": "Este es el discípulo el que también testifica de esto y el que ha escrito esto, y sabemos que verdadero su testimonio es.", "25": "Y hay también otras muchas cosas que hizo Jesús; las cuales si se escriben, una por una, ni el mismo, creo —el mundo, ha de coger los libros que se escriben <n>(c)</n>.", "3": "Díceles Simón Pedro: «Voime a pescar». Dícenle: «Venimos también nosotros contigo». Salieron y entraron en la barca; y en aquella noche cogieron nada.", "4": "Y, mañana ya siendo, paróse Jesús en la ribera; sin embargo no conocieron los discípulos que Jesús es.", "7": "Dice, pues, aquel discípulo al que amaba Jesús, a Pedro: «El Señor es». Simón, pues, Pedro, oyendo que el Señor es, la sobreveste ciñóse (pues estaba desnudo) y echóse a la mar,", "8": "y los demás discípulos con la barca vinieron (pues no estaban lejos de la tierra, sino como a codos doscientos) tirando la red de los peces.", "9": "Como, pues, bajaron a la tierra, ven brasas yacientes, y un pececillo yaciendo encima, y pan.", "10": "Díceles Jesús: <J>«Traed de los pececillos que cogisteis ahora».</J>", "12": "Díceles Jesús: <J>«Venid, comed».</J> Nadie se atrevió de los discípulos a interrogarle: «Tú ¿quién eres?» sabiendo que el Señor es.", "15": "Cuando pues, comieron, dice a Simón Pedro Jesús: <J>«Simón de Juan, ¿ámasme más que éstos?»</J> Dícele: «Sí, Señor, tú sabes que te quiero». Dícele: <J>«Apacienta los corderos míos».</J>", "16": "Dícele de nuevo, segunda vez: <J>«Simón de Juan, ¿ámasme?»</J> Dícele: «Sí, Señor, tú sabes que te quiero». Dícele: <J>«Pastorea las ovejuelas mías».</J>", "17": "Dícele tercera vez: <J>«Simón de Juan, ¿quiéresme?»</J> Entristecióse Pedro porque díjole tercera vez: «¿Quiéresme?»; y dijo: «Señor, todo tú sabes; tú conoces que te quiero». Dícele Jesús: <J>«Pastorea las ovejuelas mías».</J>", "19": "Y esto dijo, significando con qué muerte glorificará a Dios. Y esto diciendo, dícele: <J>«Sígueme».</J>", "22": "Dícele Jesús: <J>«Si él quiero que quede, mientras vengo ¿qué a ti? Tú, sígueme».</J>", "23": "Salió, pues, esta palabra a los hermanos que aquel discípulo no muere; y no dijo a él Jesús: que <J>«no muere, sino: «Si él quiero que quede mientras vengo, ¿qué a ti?».</J>", "5": "Dice, pues, a ellos Jesús: <J>«Hijitos, ¿no algún bocado tenéis?»</J> Respondiéronle: «No».", "6": "Y él díjoles: <J>«Echad a las diestras partes de la barca la red, y hallaréis».</J> Echaron, pues, y ya no arrastrarla pudieron por la muchedumbre de los peces."}