{"1": "<J><b>Divinidad y amor de Cristo </b>«No se conturbe vuestro corazón: creed en Dios, y en mí creed.</J>", "10": "<J>¿No crees que yo en el Padre, y el Padre en mí está? Las palabras que yo os digo, de mí mismo no hablo; pero el Padre, en mí permaneciendo, hace las obras de él.</J>", "11": "<J>Creedme que ¡yo en el Padre y el Padre en mí!; y si no, por las obras mismas, creedme.</J>", "12": "<J>En verdad, en verdad dígoos, el que cree en mí, las obras que yo hago, también aquél hará, y mayores que éstas hará, porque yo al Padre me voy;</J>", "13": "<J>y lo que <n>(a)</n> pidiereis en mi nombre, esto haré; para que sea glorificado el Padre en el Hijo.</J>", "14": "<J>Si algo me pidiereis en mi nombre, yo esto haré.</J>", "15": "<J>Si me amáis, los mandamientos los míos guardad.</J>", "16": "<J>Y yo rogaré al Padre, y otro consolador daráos, para que esté con vosotros por el siglo:</J>", "17": "<J>el Espíritu de la verdad, al que el mundo no puede recibir, porque no le ve ni conoce; vosotros conocéisle, porque con vosotros permanece y en vosotros está.</J>", "18": "<J>No os dejaré huérfanos: vengo a vosotros.</J>", "19": "<J>Todavía un poco, y el mundo ya no me ve; pero vosotros me veréis, porque yo vivo, y vosotros viviréis.</J>", "2": "<J>En la casa de mi Padre moradas muchas hay; y, si no, os hubiera yo dicho; pues yo voy a preparar lugar para vosotros;</J>", "20": "<J>En aquél día vosotros conoceréis ¡que yo en mi Padre y vosotros en mí y yo en vosotros!</J>", "21": "<J>El que tiene mis mandamientos y los guarda, aquél es el que me ama; y el que me ama, amado será por mi Padre; y yo amaréle y manifestarémele».</J>", "22": "Dícele Judas (no el Iscariotes): «Señor, ¿qué es que a nosotros has de manifestarte, y que no al mundo?»", "24": "<J>El que no me ama, mis palabras no guarda; y la palabra que oís, no es mía, sino del que me ha enviado: del Padre.</J>", "25": "<J>Esto os he hablado, con vosotros permaneciendo;</J>", "26": "<J>pero el Consolador, el Espíritu, el santo, que enviará el Padre en mi nombre, aquél os enseñará todo y recordaráos todo lo que os he dicho.</J>", "27": "<J>Yo paz dejo a vosotros; paz, la mía, os doy; no, según el mundo da, yo os doy. No se conturbe vuestro corazón, ni se acobarde.</J>", "28": "<J>Habéis oído que yo os dije: «Vóime, y vengo a vosotros. Si me amaseis, os gozarais, porque me voy al Padre; porque el Padre mayor que yo es.</J>", "29": "<J>Y ahora, os he dicho antes que suceda, para que cuando sucediere, creáis.</J>", "3": "<J>y, cuando me fuere y preparare lugar para vosotros, de nuevo vengo, y os acogeré a mí mismo; para que, en donde estoy yo, también vosotros estéis.</J>", "30": "<J>Ya no muchas cosas hablaré con vosotros; pues viene el del mundo príncipe; y en mí no tiene nada;</J>", "31": "<J>empero, para que conozca el mundo que amo al Padre, y, según mandamiento me ha dado el Padre, así hago: —levantaos, vámonos de aquí.»</J>", "4": "<J>Y, adónde me voy, sabéis el camino».</J>", "5": "Dícele Tomás: «Señor, no sabemos a dónde vas: ¿cómo sabemos el camino?»", "7": "<J>Si me hubiéseis conocido, también a mi Padre, conocierais; desde ahora conocéisle y habéis visto».</J>", "8": "Dícele Felipe: «Señor, muéstranos al Padre, y bástanos».", "23": "Respondió Jesús y díjole: <J>«Si alguno me ama, mi palabra guardará, y mi Padre amarále; y a él vendremos y morada con él haremos.</J>", "6": "Dícele Jesús: <J>«Yo soy el camino, y la verdad y la vida: nadie viene al Padre, sino por mí.</J>", "9": "Dícele Jesús: <J>«Tanto tiempo con vosotros estoy, ¿y no me has conocido, Felipe?» El que ha visto a mí, ha visto al Padre: ¿cómo tú dices: «Muéstranos al Padre?»</J>"}