{"1": "<J><b>Divinidad de Cristo </b><b>El buen pastor </b>«En verdad, en verdad dígoos: el que no entra, por la puerta, en el redil de las ovejas, sino que sube por otra parte, aquél ladrón es y bandido;</J>", "10": "<J>El ladrón no viene, sino para robar, y matar y perder; yo he venido para que vida tengan y demás tengan.</J>", "11": "<J>Yo soy el pastor, el bello <n>(a)</n>. El pastor, el bello, su alma pone por las ovejas;</J>", "12": "<J>pero el mercenario y el que no es pastor, de quien no son las ovejas propias, ve al lobo venir y abandona las ovejas y huye (y el lobo arrebátalas y dispersa);</J>", "13": "<J>porque mercenario es y no le importa de las ovejas.</J>", "14": "<J>Yo soy el pastor bello, y conozco las mías, y conócenme las mías;</J>", "15": "<J>según me conoce el Padre y yo conozco al Padre; y mi alma pongo por mis ovejas.</J>", "16": "<J>Y otras ovejas tengo que no son de este redil; también aquéllas debo traer, y mi voz escucharán, y haráse un rebaño, un pastor.</J>", "17": "<J>Por esto me ama el Padre, porque yo pongo mi alma, para de nuevo tomarla.</J>", "18": "<J>Nadie arrebátala de mí; mas yo póngola de mí mismo. Potestad tengo para ponerla, y potestad tengo para de nuevo tomarla. Este mandamiento he recibido de mi Padre».</J>", "19": "Escisión de nuevo hubo en los judíos por estas palabras.", "2": "<J>mas el que entra por la puerta, pastor es de las ovejas.</J>", "20": "Y decían muchos de entre ellos: «Demonio tiene y enloquece: ¿qué le oís?»", "21": "Otros decían: «Estas palabras no son de endemoniado. ¿Acaso un demonio puede de ciegos, ojos abrir».", "22": "Hubo entonces la dedicación <n>(b)</n> en Jerusalén; invierno era;", "23": "y paseábase Jesús en el santuario, en el pórtico de Salomón.", "24": "Cercáronle, pues, los judíos, y decíanle: «¿Hasta cuándo nuestra alma alzas? <n>(c)</n>. Si tú eres el Cristo, dinos con libre habla».", "26": "<J>empero vosotros no creéis; porque no sois de las ovejas, las mías.</J>", "27": "<J>Las ovejas, las mías, mi voz escuchan y yo conózcolas, y síguenme,</J>", "28": "<J>y yo doiles vida eterna, y no perecerán, no, por el siglo, y no arrebatará alguno a ellas de mi mano.</J>", "29": "<J>Mi Padre lo que me tiene dado, lo mayor de todo es, y nadie puede arrebatar de la mano del Padre.</J>", "3": "<J>A éste el portero abre, y las ovejas su voz escuchan; y las propias ovejas llama por nombre y sácalas fuera.</J>", "30": "<J>Yo y el Padre uno somos».</J>", "31": "Levantaron, pues, de nuevo piedras los judíos para apedrearle.", "33": "Respondiéronle los judíos: «Por bella obra no te apedreamos, sino por blasfemia, y porque tú, hombre siendo, háceste Dios».", "35": "<J>Si a aquellos dijo <i>dioses,</i> a los que la palabra de Dios vino, y no puede soltarse la Escritura;</J>", "36": "<J>a quien el Padre santificó, y envió al mundo —¿vosotros decís: que «blasfemas», porque dije: «Hijo de Dios soy?»</J>", "37": "<J>Si no hago las obras de mi Padre, no me creáis;</J>", "38": "<J>a las obras creed, para que conozcáis y reconozcáis que ¡en mí, el Padre, y yo, en el Padre!»</J>", "39": "Buscaron, pues, de nuevo prenderle; y salió de la mano de ellos;", "4": "<J>Cuando las propias todas echare fuera, delante de ellas camina; y las ovejas le siguen; pues saben su voz;</J>", "40": "y retiróse de nuevo allende el Jordán, al lugar donde estaba Juan, primero, bautizando; y quedóse allí.", "41": "Y muchos vinieron a él; y decían que Juan ciertamente señal hizo ninguna; pero todo cuanto dijo Juan acerca de él, verdadero era.", "42": "Y muchos creyeron en él allí.", "5": "<J>mas a extraño no seguirán, no; sino que huirán de él, porque no saben de los extraños la voz.»</J>", "6": "Esta parábola díjoles Jesús; pero aquéllos no conocieron qué era lo que hablaba.", "8": "<J>Todos cuantos han venido antes de mí, ladrones son y bandidos; empero no les han escuchado las ovejas.</J>", "9": "<J>Yo soy la puerta; por mí si alguno entrare, se salvará, y entrará y saldrá, y pasto hallará.</J>", "25": "Respondióles Jesús: <J>«Os he dicho, y no habéis creído. Las obras que yo hago en el nombre de mi Padre, éstas testifican en mí;</J>", "32": "Respondióles Jesús: <J>«Muchas obras os he manifestado bellas de <n>(d)</n> mi Padre: ¿por cuál de las mismas obras me apedreáis?»</J>", "34": "Respondióles Jesús: <J>«¿No está escrito en vuestra ley que: «Yo dije: «¿Dioses sois?»</J>", "7": "Dijo pues, de nuevo Jesús: <J>«En verdad, en verdad dígoos que yo soy la puerta de las ovejas.</J>"}