{"1": "<J><b>Exhortaciones </b><b>Cristo es la vid </b>«Yo soy la vid la verdadera, y mi Padre el agrícola es.</J>", "10": "<J>Si mis mandamientos guardareis, permaneceréis en mi amor; así como yo de mi Padre los mandamientos he guardado, y permanezco en su amor.</J>", "11": "<J>Esto os he hablado, para que el gozo el mío en vosotros esté, y el gozo vuestro se llene.</J>", "12": "<J>Este es el mandamiento el mío: que os améis así como os he amado.</J>", "13": "<J>Mayor que éste, amor nadie tiene: que alguno su alma ponga por sus amigos.</J>", "14": "<J>Vosotros mis amigos sois, si hiciereis lo que yo os mando.</J>", "15": "<J>Ya no os digo siervos; porque el siervo no sabe qué hace su señor; mas a vosotros he dicho amigos; porque todo lo que he oído de mi Padre, os he comunicado.</J>", "16": "<J>No vosotros me elegisteis, sino yo os elegí, y púseos, para que vosotros vayáis y fruto llevéis y el fruto vuestro permanezca; para que lo que pidiereis al Padre en mi nombre os dé.</J>", "17": "<J>Estas cosas mando: que os améis.</J>", "18": "<J>Si el mundo os aborrece, conoced que a mí primero que a vosotros ha aborrecido.</J>", "19": "<J>Si del mundo fuerais, el mundo lo propio amara; pero, porque del mundo no sois, sino que yo os he elegido del mundo, por esto aborréceos el mundo.</J>", "2": "<J>Todo pámpano que en mí no lleva fruto, quítalo; y todo el que fruto lleva, límpialo, para que más fruto lleve.</J>", "20": "<J>Acordaos de la palabra que yo os dije: «No hay siervo mayor que su señor». Si a mí han perseguido, también a vosotros perseguirán; si mi palabra han guardado, también la vuestra guardarán.</J>", "21": "<J>Empero todo esto harán contra vosotros, por mi nombre; porque ignoran al que me ha enviado.</J>", "22": "<J>Si no hubiere yo venido y habládoles, pecado no tuvieran; pero ahora excusa no tienen de su pecado.</J>", "23": "<J>Quien a mí aborrece, también a mi Padre aborrece.</J>", "24": "<J>Si las obras no hubiese yo hecho en ellos que ningún otro ha hecho, pecado no tuvieran; mas ahora, y han visto y aborrecido; y a mí y a mi Padre.</J>", "25": "<J>Empero, para que se cumpla la palabra, la en la ley de ellos escrita: que «aborreciéronme gratuitamente».</J>", "26": "<J>Mas, cuando viniere el Consolador, a quien yo enviaré a vosotros del Padre, el Espíritu de la verdad, el que del Padre procede, aquél testificará de mí.</J>", "27": "<J>Y también vosotros testificaréis, pues, del principio, conmigo estáis».</J>", "3": "<J>Ya vosotros limpios estáis por la palabra que os he hablado;</J>", "4": "<J>permaneced en mí, y yo en vosotros. Así como el pámpano no puede fruto llevar de sí mismo, si no permaneciere en la vid, así ni vosotros, si en mí no permaneciereis.</J>", "5": "<J>Yo soy la vid; vosotros, los pámpanos. Quien permanece en mí y yo en él, éste lleva fruto mucho, porque, sin mí, no podéis hacer nada.</J>", "6": "<J>Si alguno no permaneciere en mí, arrojado será fuera, como el pámpano, y secaráse; y júntanlos y en el fuego arrojan, y quémanse.</J>", "7": "<J>Si permaneciereis en mí, y mis palabras en vosotros permanecieren, lo que quisiereis, pediréis, y haráseos.</J>", "8": "<J>En esto ha sido glorificado mi Padre: que fruto mucho llevéis y os hagáis mis discípulos.</J>", "9": "<J>Así como me ha amado el Padre, también yo a vosotros he amado; permaneced en el amor, el mío.</J>"}