{"1": "<pb/>“Chuwukutak junab cacuy ri qui mac ri c'o qui c'as awuc'.", "2": "<pb/>We cuyubal mac ri' je u banic wa' cäbanic: Ronojel winak ri c'o u yo'm pa jalic che ri rajil u tz'akat, cucuy u mac che ri u yo'm che pa jalomal. Man cubij ta chi che ri rajil u tz'akat o ri u winakil chi cutojo', are c'u junab wa' re cuyubal c'asaj che u ya'ic u k'ij ri Ajawaxel.", "3": "<pb/>Ri man awinakil ta cuya' cabij che chi cutoj ri u jalom chawe, are c'u ri awinakil rajawaxic cacuy ri u mac che ri u c'as ri c'o awuc'.", "4": "<pb/>We je cäban wa' man e c'o ta mebayib ri' chixo'l, are c'u ri Ajawaxel ri a Dios catutewichi'j na chupam ri ulew ri cuya' na chawe che awechbal.", "5": "<pb/>We quinimaj xukuje' quixoc che u banic ri takomal ri e nu yo'm chiwe camic.", "6": "<pb/>Jeri', ri Ajawaxel ri a Dios catutewichi'j na, je jacha' ri u chi'm chawe, c'o jolomal awuc' ri caya' na chque tak ri q'ui nimak tak tinimit, are c'u ri at man catz'onoj ta na jolomal; catajawin na paquiwi' q'ui nimak tak tinimit, man c'u quebajawin ta na pawi' at.", "7": "<pb/>We c'o jun meba' chquixo'l tak ri e a winakil chupam jun chque ri tinimit rech ri ulew ri cuya' ri Ajawaxel ri a Dios chawe, mat mattok'obisan wächaj maxuyaj ri a to'banic che ri a winakil ri c'o rajawaxic che;", "8": "<pb/>xane' chatok'obisaj u wäch, chaya' ri cajwataj che.", "9": "<pb/>Mac'ulaj we itzel chomanic ri' pa a jolom: ‘Cäketet chi ulok ri uwuk junab, ri junab re cuyubal c'asaj.’ Maban c'u a palaj che ri awinakil ri c'o pa mebayil, ma ta c'u caya' ri u jolomal; ri are' cuya' c'u na chuwäch ri Ajawaxel, mac c'u wa' cajilax na chawij.", "10": "<pb/>Rajawaxic chato' amak'el c'ax c'u maana', rumal c'u rech we tok'ob ri' ri Ajawaxel ri a Dios catutewichi'j na pa ronojel ri cabano, xukuje' ri cachaplej na u banic.", "11": "<pb/>Mawi jubik' ma ta e c'o ri c'o cajwataj chque ri winak cho ri uwächulew, rumal ri' in catintako chi chatok'obisaj qui wäch ri a winakil ri e c'o pa mebayil xukuje' ri c'o cajwataj chque pa ri awulew.”", "12": "<pb/>“We jun chque ri e awinakil, we achi o ixok, ri cuc'ayij rib chawe che a patanixic, xa wakib junab rajawaxic catupatanij; pa ri uwuk junab catzokopij bic.", "13": "<pb/>Aretak catzokopij bic, xak matca'y che u k'alum ri quieb u k'ab quel bic,", "14": "<pb/>xane' quebaya' bic rawaj ri quebawesaj bic chquixo'l ri awawaj, caya' bic nimalaj u trico xukuje' u wa'l uva; quel cubij wa' chi caya' bic re ri k'inomal ri u yo'm ri Ajawaxel ri a Dios chawe.", "15": "<pb/>Mäsach pa a jolom chi ri at xukuje' xatux can lok'om pataninel lok'om pa Ejipt, are c'u ri Ajawaxel ri a Dios xyo'w ri a tzopitajem. Rumal ri' quinya' we takanic ri' chawe camic.", "16": "<pb/>We c'u ri a lok'om pataninel cubij chi man cäraj ta catuya' canok rumal rech chi xuc'am u wäch awuc' xukuje' cuc' ri awalc'ual, xukuje' rumal rech chi utz ri caban che,", "17": "<pb/>cac'am jun worobal xquinaj, cakebesaj chuwäch ri oquibal chupam ri awachoch, cawor ri u xiquin. Jeri' cäcanaj can che a lok'om pataninel re k'ij junab. Xukuje' je caban che we ixok ri a lok'om pataninel.", "18": "<pb/>C'ax c'u maana' chi catzokopij bic ri pataninel awech, wakib junab c'ut at u patanim xa c'u pa niq'uiaj ri tojbal rech a yo'm chuwäch ri caya' che jun ajchac; catutewichi'j c'u na ri Ajawaxel ri a Dios pa ronojel ri cabano.”", "19": "<pb/>“Ronojel ama' ri cäralaj ri a wacax o ri a chij, rajawaxic catas che ri Ajawaxel ri a Dios. Macoj pa chac, ri alaj ama' wacax, ri nabe ral ri a wacax, mawi masocaj rij ri alaj ama' chij ri ral ri a chij.", "20": "<pb/>Chujunab quebatij junam cuc' ri e aj uwo awachoch chuwäch ri Ajawaxel ri a Dios, chupam ri c'olbal ri u cha'om chic.", "21": "<pb/>We c'u ne c'o jun u yab, o we ne ch'äcoj o moy o c'o chi apachique jun chi u yab, man caya' ta che tabal tok'ob chuwäch ri Ajawaxel.", "22": "<pb/>Catij pa ri tinimit ri at jekel wi, iwonojel cuya' quitijo, we ix ch'ajch'oj o ix tz'il, chitija', ronojel u wäch jacha' ri u tijic apachique masat ri aj c'ache'laj o ri aj lianic.", "23": "<pb/>Mitij ri u quiq'uel, xa chi jamij puwi' ri ulew jacha' ja'.”"}