{"1": "<pb/>“We c'o jun ala cuc'am jun ali cäc'uli' c'u ruc', we ne man cäkaj ta chi chuwäch rumal jun jasach ri xurik pa ri u c'aslemal ri man utz taj, cutz'ibaj jun wuj re jachanic cuya' c'u bic che ri ali, cubij che chi quel bic pa ri rachoch.", "2": "<pb/>Aretak c'u elinak chi bic c'o chi cho rachoch cuya' cäc'uli' ruc' jun chic;", "3": "<pb/>we c'u je cäban chi che rumal ri ucab rachajil, cuya' bic jun wuj re jachanic che, cubij che chi quel bic o we ucab rachajil ri' cacämic,", "4": "<pb/>ri xux nabe rachajil man cuya' ta chic cäc'uli' ta chi ruc' rumal rech chi tz'il chic; jun jasach wa' ri man cäkaj ta chuwäch ri Ajawaxel, miwesaj u q'uixbal ri ulew ri cuya' ri Ajawaxel ri i Dios chiwe che iwechbal.”", "5": "<pb/>“We c'o jun ala maja' naj cäc'uli'c, man cuya' ta cäbe pa ch'o'j, mawi cäya' jun patanijic chrij pa jun junab; jeri' cuya' cäc'oji' ronojel ri jun junab cho rachoch, che u quicotemal ri rixokil.", "6": "<pb/>Mita' ri u ca' jachin jun re k'abaj che kajebal jalomal o ri u ca' re quiebal, junam wa' we ta are quita' ri kas u c'aslemal che kajebal jalomal.", "7": "<pb/>We cäriktaj jun aj israel cätajin cäreläk'aj bic jun u winakil rech cucoj che u lok'om pataninel rech o cuc'ayij bic, cätak u cämisaxic, rech cäq'uis u wäch ri etzelal ri c'o chixo'l.", "8": "<pb/>We ne c'o ch'a'c, ruc' tz'akatil chibana' ronojel ri caquibij ri e cojol tabal tok'ob aj levitib chiwe. Rajawaxic quiban ronojel je jas ri takanic ri nu yo'm chque.", "9": "<pb/>Nataj chiwe ri xuban ri Ajawaxel ri i Dios ruc' ri Mariy pa ri be, aretak ix elinak chi ulok pa Ejipt.", "10": "<pb/>We quiya' jun jalomal che jun iwajil i tz'akat, mixoc pa ri rachoch che u majic jun jasach che kajebal re ri jalomal.", "11": "<pb/>Chixcanaj can cho ri ja, chiweyej chi are' quesan na ulok ri cuya' na chiwe che ri kajebal jalomal.", "12": "<pb/>We c'u meba' ri winak, mäcanaj ri kajebal u jalomal iwuc' ronojel ri jun ak'ab;", "13": "<pb/>rajawaxic quitzelej che aretak cäkaj ri k'ij, rech cucoj ri u k'u' aretak cäwaric. We je quiban wa' quixutewichi'j na ri i Dios, jun utzalaj chac c'u ri' i banom chuwäch ri Ajawaxel ri i Dios.", "14": "<pb/>Mit'orij che ri c'o pa mebayil, mibeytajisaj ri tojbal rech, we i winakil o man i winakil ta ri jekel pa tak ri i tinimit.", "15": "<pb/>Chitojo' ri u k'ij chanim, man quiweyej ta na cäkaj ri k'ij, rumal chi meba' cajwataj c'u ri puak che u lok'ic ri cutijo. We man je quiban wa' che, cärok'ej na ri' chuwäch ri Ajawaxel, cäkaj c'u na ri rok'ej piwi'.", "16": "<pb/>Ri tataxelab man cuya' ta quec'okox che cämical qui mac quech ri e qui banom ri e qui c'ojol, mawi c'ojolaxelab qui mac quech ri e qui banom ri tataxelab, xane' chquijujunal quecäm na qui mac quech ri qui mac.", "17": "<pb/>Miban jun jasach ri man suc' ta che ri man e i winakil taj, mawi chque ri minorib, mawi mic'am ri catz'iak ri malca'nib che kajebal jalomal.", "18": "<pb/>Mäsach pa i jolom chi xukuje' ri ix xixux na lok'om pataninelab pa Ejipt, are c'u ri Ajawaxel ri i Dios xixresaj ulok chila'; rumal ri' quixintako chi quiban ronojel wa'.", "19": "<pb/>Aretak quik'at ri i trico, we ne c'o jun ya'taj cäsachan u yaquic iwumal, mixtzelej che u c'amic; chiya' canok' rech cäc'am bic rumal jun ri man i winakil ta ri jekel chixo'l, o jun minor, o jun malca'n, rech quixtewichi'x rumal ri Ajawaxel ri i Dios pa ronojel ri quibano.", "20": "<pb/>Aretak quebimol ri aseitun che tak ri qui k'ab ri aseitun, micamulij qui molic; ri aseitun ri quecanajic, chebiya' can chque ri man e i winakil taj, ri minorib xukuje' ri malca'nib.", "21": "<pb/>Aretak quebimol ri qui wäch tak ri uva, micamulij u molic; ri uva ri quecanaj can cho tak ri che', chebiya' can chque ri man i winakil taj, ri minorib xukuje' ri malca'nib.", "22": "<pb/>Chnataj chiwe chi xukuje' ri ix xixux lok'om pataninelab pa Ejipt; rumal ri' quixintako chi quiban ronojel wa'.”"}