{"1": "<pb/>“Jachin ri matz'irinak ri u cowil o esan ri u cowil, man cuya' ta coc pa ajilabal chquixo'l ri aj israelib.", "2": "<pb/>Ri ala ri man k'alaj ta u wäch u tat, man cuya' ta cac'amar chuxo'l ri u tinimit ri Ajawaxel, pune' ta oc'owinak chic lajuj ija'lil.", "3": "<pb/>Ri aj amonib xukuje' ri aj moabib mawi jubik' queboc ta pa ajilabal chquixo'l ri aj israelib, pune' ta ne oc'owinak chi lajuj ija'lil;", "4": "<pb/>rumal rech chi aretak xixk'ax pa ri culew, aretak ix elinak chi ulok pa Ejipt, man xquiya' ta i ja' mawi i wa; xane' are xquitoj ri Balaam (u c'ojol ri Beor), ri aj Petor ri c'o pa Mesopotam, che i c'okoxic.", "5": "<pb/>Are c'u ri Ajawaxel ri i Dios man xuya' ta u tzij che ri xubij ri Balaam, xane' xuq'uex ri u c'okonic pa tewichibal chiwe, rumal rech chi quixulok'ok'ej.", "6": "<pb/>Mitzucuj ba' ri jamaril, mawi ri utzil chque we tinimit ri' pa ronojel ri i c'aslemal.", "7": "<pb/>Miwetzelaj c'u qui wäch ri aj edomib, iwachalaxic c'ut; mawi ri aj Ejipt, xixc'oji' c'u na pa ri culew;", "8": "<pb/>ri qui rox quija'lil cuya' queboc pa ajilabal re ri u tinimit ri Ajawaxel.”", "9": "<pb/>“Aretak ix c'o pa ch'o'j cuc' ri i c'ulel, quirik c'u iwib pa tak ri i kajebal, mebiban q'uixbalalaj tak jastak.", "10": "<pb/>We c'o jun chiwe cätz'ilobic cäk'ijk'ob c'ut ri u pam ri achi wi pa ri u waram, rajawaxic quel bic chixo'l cuya' can ri kajebal, ronojel ri jun k'ij man coc ta chixo'l.", "11": "<pb/>Pa benak k'ij catinic, aretak c'u cäkaj ri k'ij cuya' coc na pa ri kajebal.", "12": "<pb/>Che ri nim i chul rajawaxic quitzucuj jun c'olbal naj che ri kajebal.", "13": "<pb/>Rajawaxic quic'am bic jun che' tz'imaj u wi', ri qui c'otbej re jun jul ri quiban wi ri nim i chul, quimuk c'u canok aretak quiq'uis u banic.", "14": "<pb/>Cäbin c'u ri Ajawaxel ri i Dios xo'l tak ri kajebal ri ix c'o wi, che i chajixic xukuje' che u ya'ic ri ch'äcanic chiwe paquiwi' ri e i c'ulel; rumal ri' rajawaxic chi ch'ajch'oj ri c'olbal ri quixc'oji' wi, rech man c'o ta jun muluwibal c'uxaj curik ri Dios pa ri c'olbal ri ix c'o wi, we c'u man je quibano cutas na rib ri Ajawaxel chiwe.”", "15": "<pb/>“We c'o jun lok'om pataninel canimaj chuwäch ri rajaw, copan c'u che u to'ic rib iwuc', mijach pa u k'ab ri ojer rajaw.", "16": "<pb/>Chiya' c'olbal che chi cäcanaj can iwuc' pa ri tinimit ri cäkaj chuwäch xukuje' pa ri c'olbal ri cucha' na, c'o jun chiwe muban c'ax che.”", "17": "<pb/>“Mawi jun achi mawi jun ixok aj israelib cutas ta rib che cuc'axic quib cuc' achijab ixokib che qui banic macunic ri caban pa ri qui k'ijilanic ri quequik'ijilaj diosib.", "18": "<pb/>Miya' c'olbal ix chi chupam ri rachoch ri Ajawaxel ri i Dios catoj jun chi'nic ruc' ri puak ri cäch'ac che we chac ri' re nim ch'utin, rumal rech chi we banoj ri' itzel cäril ri Ajawaxel.", "19": "<pb/>Mitok'ij ral ri jalomal ri quiya' che ri i winakil, we puak, o apachique jasach ri tijic rij, o apachique jasach ri cäya' pa jalic ri cätok'ix ral.", "20": "<pb/>Che ri man i winakil ta cuya' quitok'ij ral ri quiya' che pa jalic, je c'u miban che ri i winakil. We je quiban wa', ri Ajawaxel ri i Dios quixutewichi'j na pa ronojel ri quiban pa ri ulew ri quixc'oji' wi na.", "21": "<pb/>Aretak quichi'j u banic jun jasach chuwäch ri Ajawaxel ri i Dios, mibey iwib che u tz'akatisaxic, kas chiwetamaj chi ri Ajawaxel ri i Dios cuta' na ajilabal chiwe, che wa' cäkaj c'u na ri mac piwi'.", "22": "<pb/>We man quichi'j u banic jun jasach man quixmacun ta ri';", "23": "<pb/>we c'u cäpe pa iwanima' quichi'j jun jasach che ri Ajawaxel ri i Dios, rajawaxic kas qui tz'akatisaj.", "24": "<pb/>Aretak quixoc pa tak ri u ticbal uva ri iwajil i tz'akat, cuya' quitij iwe ri uva xa ta ne joropa' ri quiwaj, man cuya' ta c'ut quic'am ta bic mawi jun chupam ri i chicäch.", "25": "<pb/>We quixoc chupam ri u trico, cuya' quich'up ri u jolom tak trico ruc' ri i k'ab, man cuya' ta c'ut quik'at ri trico ruc' jos.”"}