{"1": "<pb/>Ri Moises e rachil ri nimak tak tatayib re Israel, xquiya' we takanic ri' che ri tinimit: “Chibana' ronojel ri ix nu takom che qui banic camic.", "2": "<pb/>Aretak ix k'axenak chic chupam ri nima' Jordan, quixoc c'u pa ri ulew ri cuya' ri Ajawaxel ri i Dios chiwe, quebitiquiba' na jujun abaj nimak ri quichunaj quij,", "3": "<pb/>quebitz'ibaj c'u ri pixab chquij ri e nu yo'm chiwe. Quichaplej qui banic xak xuwi quixoc pa ri ulew ri' ri cätixin wi leche xukuje' juyubal räx cab jacha' ri ja', ri cuya' ri Ajawaxel chiwe jas ri xuchi'j chque ri e i mam.", "4": "<pb/>Je c'u ri' aretak ix k'axenak chic pa ri nima' Jordan, rajawaxic quebitiquiba' ri abaj puwi' ri juyub Ebal ri nu bim chiwe, quichunaj c'u quij.", "5": "<pb/>Xukuje' quiban jun porobal chila' che u k'ijilaxic ri Ajawaxel ri i Dios. Ri abaj ri quebicojo rajawaxic man quiwesaj ta ch'akatak chque mawi quitzoc' qui wäch. Puwi' we porobal ri' quebichi'j wi na tabal tok'ob ri quechajirisaxic chuwäch ri Ajawaxel ri i Dios", "6": "", "7": "<pb/>xukuje' tabal tak tok'ob re utzirisan ib; chila' c'ut, chuwäch ri Ajawaxel ri i Dios quixwa' wi xukuje' chila' quiban wi nimak'ij.", "8": "<pb/>Rajawaxic c'ut quebitz'ibaj tak we pixab ri' ri e nu yo'm chiwe cho tak ri abaj, utz qui tz'ibaxic quibano.”", "9": "<pb/>Ri Moises e rachil ri e cojol tabal tok'ob aj levitib, xubij chque ri aj israelib: “Mixch'aw na, aj israelib, chitatabej na. Ri ix camic ix oquinak che u tinimit ri Ajawaxel ri i Dios.", "10": "<pb/>Rumal ri', rajawaxic quixniman che, quixoc che qui banic ri u takanic xukuje' tak ri u pixab ri quixim tak che qui banic camic.”", "11": "<pb/>Pa ri k'ij ri' ri Moises xuya' we takanic ri' chque ri tinimit:", "12": "<pb/>“Aretak ix k'axenak chic chupam ri nima' Jordan, ri amak' tak re ri Simeon, ri Levi, ri Juda, ri Isacar, ri Jose xukuje' ri Benjamin, cäquimulij na quib puwi' ri juyub Jerizim che u tewichi'xic ri tinimit,", "13": "<pb/>e are' c'u ri amak' tak re ri Ruben, ri Gad, ri Aser, ri Zabulon, ri Dan xukuje' ri Neptali, cäquimulij na quib puwi' ri juyub Ebal che ri c'okonic.", "14": "<pb/>Ri aj levitib ruc' rakoj chi'aj cäquiya' na we k'alajisanic ri' chque conojel ri aj israelib:", "15": "<pb/>‘C'okotajinak ri winak ri cuban jun u dios o jun wächbal re ch'ich' ri jarisam pa k'ak' ri cäban rumal jun k'olol dios, cuya' c'u pa jun c'olbal ri c'utalic, xawebal wa' che ri Ajawaxel.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "16": "<pb/>‘C'okotajinak ri winak ri man nim ta cäril wi ri u tat o u nan.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "17": "<pb/>‘C'okotajinak ri winak ri cuq'uex ri u c'ulbat ri u c'ulja che reläk'axic ch'akap ulew.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "18": "<pb/>‘C'okotajinak ri winak ri cujech'ba' ri u be jun moy.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "19": "<pb/>‘C'okotajinak ri winak ri cuban jun jasach ri man suc' ta che jun winak ri man u winakil taj, o che jun malca'n, o che jun minor.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "20": "<pb/>‘C'okotajinak ri winak ri cunim rib ruc' ri rixokil ri u tat cäresaj u q'uixbal ri u tat rumal ri cubano.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "21": "<pb/>‘C'okotajinak ri winak ri cunim rib ruc' jun awaj.’ Conojel ri winak cäquibij na: ‘Je chelok.’", "22": "<pb/>‘C'okotajinak ri winak ri cunim rib ruc' ri rana'b, we u mia'l ri u tatabal o ral ri u nanabal.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "23": "<pb/>‘C'okotajinak ri winak ri cunim rib ruc' ri u ji' ixok.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "24": "<pb/>‘C'okotajinak ri winak ri xak c'ätetal cucämisaj ri rajil u tz'akat.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "25": "<pb/>‘C'okotajinak ri winak ri cuc'am puak che u cämisaxic jun winak ri man c'o ta u mac.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’", "26": "<pb/>‘C'okotajinak ri winak ri man nim ta queril wi we pixbenic ri', ri man cuban ta jas ri cäquibij.’ Conojel ri tinimit cäquibij na: ‘Je chelok.’ ”"}