{"1": "<pb/>“Aretak c'o jun ch'o'j chixo'l, rajawaxic quixbe pa k'atbal tzij rech cäk'at tzij piwi', ri e k'atal tak tzij cäquik'alajisaj na jachin ri man c'o ta u mac, cäquic'äjisaj c'u na u wäch ri c'o u mac.", "2": "<pb/>We takal u rapuxic ri c'o u mac, ri k'atal tzij cätakanic chi cajupubax cho ri ulew, chuwäch c'ut cäcoj ri rapubal che jas ri takal che rumal ri mac ri u banom.", "3": "<pb/>Mawi c'u jumul queboc'ow qui cojic cawinak (40) rapubal, rech ri i winakil man curik ta jun c'äjisabal wächaj ri sibalaj ta c'ax na, cuna' ta c'u rib chi man nim ta u banic chiwäch.", "4": "<pb/>Mich'uk ri u tza'm ri wacax aretak cätajin cuyak' ri trico.”", "5": "<pb/>“We quieb achijab catz qui chak' quib ri e jekel pa jun ja, cäcäm c'u jun chque ri man c'o ta jun ralc'ual xuya' canok, ri malca'n ixok man cuya' ta cäc'uli' ruc' jun achi chic ri re jun ja chic. Ri rachalal ri rachajil are cäc'amow na che rixokil, rajawaxic c'ut cubano jas ri cubij ri pixab re echam.", "6": "<pb/>Ri nabe ala ri cäralaj ri ixok are cäcoj ri u bi' ri k'etz rachajil chrij, rech man cäsach ta u wäch ri u bi' pa Israel.", "7": "<pb/>We c'u man cäraj ri achi cäc'uli' ruc' ri rixnam, cäbe ri malca'n pa k'atbal tzij, cubij chque ri e nimak tak tatayib: ‘Ri wecham man cäraj ta chi cäjeki' ri u bi' ri rachalal pa Israel; man cäraj ta cutz'akatisaj ri pixab re echam wuc'.’", "8": "<pb/>E are' c'ut ri e u nimak tak tatayib re ri tinimit cäquisiq'uij na, cäquichomaj c'u pa u jolom, we c'u cucoj u chuk'ab che u bixic chi man cäraj ta cäc'uli' ruc' ri rixnam,", "9": "<pb/>cäpe ri rixnam cäkeb ruc' chquiwäch ri e u nimak tak tatayib cäresaj ri u xajäb che ri rakan, cuchubaj chupalaj, cubij che: ‘¡Je wa' cäban che ri achi ri man cäraj ta cuya' ralc'ual ri rachalal!’", "10": "<pb/>Ri e rachalaxic we achi ri' quetamax na qui wäch pa Israel ruc' we bi'aj ri': ‘ri e rachalaxic ri xesax u xajäb.’ ”", "11": "<pb/>“We quieb achijab cätajin cäquich'ay quib, cunim c'u rib ri rixokil jun chque che u to'ic ri rachajil, cuchap c'u ri jun achi chic che ri u cowil,", "12": "<pb/>chiya' takanic chi cäk'at apan ri u k'ab ri ixok, mitok'obisaj u wäch.", "13": "<pb/>Aretak quixlok'omanic o quixc'ayinic, mebicoj alal xukuje' pajbal ri ma ta e tz'akat,", "14": "", "15": "<pb/>xane' alal tz'akat ri man c'o ta esam chque, rech q'ui junab quixc'asi' na pa ri ulew ri cuya' ri Ajawaxel ri i Dios chiwe.", "16": "<pb/>Sibalaj c'u itzel quebil wa' rumal ri Ajawaxel conojel ri quebanow we jastak ri' xukuje' ri quebanow ri man suc' taj.”", "17": "<pb/>“Chnataj ri xuban ri Amalec chiwe aretak ix c'o pa ri be aretak ix elinak chi ulok pa Ejipt;", "18": "<pb/>chnataj chiwe chi man xuxe'j ta rib chuwäch ri Dios, xuchaplej i cämisaxic pa ri be aretak xrilo chi ix cosinak xukuje' ix k'itajinak, are c'u xuchaplej qui cämisaxic ri xetukar can pa ri be ri c'ä e teren ulok chiwij.", "19": "<pb/>Rumal ri' aretak ri Ajawaxel ri i Dios ix resam chic pa qui k'ab conojel ri e i c'ulel ri qui sutim rij ri ulew ri cuya' chiwe che iwechbal, rajawaxic quisach u wäch ri Amalec cho ri uwächulew. ¡Mäsach wa' pa i jolom!”"}