{"1": "<pb/>El año en que murió el rey Uzías, vi al Señor sentado con majestad en un trono alto, y la cola de su manto llenaba el Templo.", "2": "Había serafines<f>[17]</f> sobre él, y cada uno de ellos tenía seis alas: Usaban dos alas para cubrirse la cara, dos para cubrirse los pies y dos para volar.", "3": "Se gritaban unos a otros: Santo, santo, santo es el Señor Todopoderoso; su gloria llena toda la tierra.", "4": "El sonido de sus gritos hizo temblar las columnas y los postes de las puertas, y el Templo se llenaba de humo.", "5": "<pb/>Yo grité: “¡Estoy condenado! Voy a morir porque soy un hombre de labios impuros,<f>[18]</f> y vivo en medio de un pueblo de labios impuros, porque he visto al Rey, al Señor Todopoderoso”.", "6": "<pb/>Entonces uno de los serafines voló hacia mí. Llevaba en la mano un carbón encendido que había cogido con unas pinzas del altar.", "7": "Me tocó la boca con él y me dijo: “¡Mira! Esto ha tocado tus labios, así que ahora tu culpa ha sido quitada y tu pecado ha sido perdonado”.", "8": "<pb/>Entonces oí al Señor preguntar: “¿A quién enviaré? ¿Quién irá y hablará<f>[19]</f> por nosotros?” Así que dije: “¡Estoy aquí! Por favor, envíame”.", "9": "<pb/>Él respondió: “Ve y dile a este pueblo: ‘Siguen escuchando, pero nunca entienden. Sigue viendo, pero nunca comprenden’.", "10": "Haz que las mentes de este pueblo sean insensibles; haz que sus oídos sean sordos y cierra sus ojos. De lo contrario, podrían ver con sus ojos, oír con sus oídos, comprender con sus mentes, y arrepentirse y sanar”.", "11": "<pb/>Entonces le pregunté: “¿Cuánto tiempo durará esto, Señor?” <pb/>Él respondió: “Hasta que las ciudades queden arruinadas y vacías, las casas abandonadas y la tierra devastada y destruida;", "12": "hasta que el Señor envíe a la gente lejos y el país quede totalmente desierto.", "13": "Aunque una décima parte de la población permanezca en la tierra, ésta volverá a ser destruida. Pero de la misma manera que el terebinto y el roble dejan cepas cuando son cortados, así la semilla sagrada permanecerá como cepa”."}