{"1": "<pb/>¡Canta de alegría, mujer sin hijos, tú que has tenido un bebé! ¡Grita en voz alta y canta de alegría, Jerusalén, tú que nunca has dado a luz! Porque la mujer abandonada tiene ahora más hijos que la casada, dice el Señor.", "2": "Haz más grande la tienda donde vives; estira la tela para agrandar tu casa. No trates de ahorrar espacio: alarga las cuerdas de tu tienda y haz más fuertes las estacas.", "3": "Te vas a extender a diestro y siniestro; tus descendientes se apoderarán de la tierra de otras naciones y vivirán en ciudades que antes estaban abandonadas.", "4": "<pb/>No tengas miedo, porque no serás humillado; no te alteres, porque no serás deshonrado. Te olvidarás de la vergüenza de tu juventud, y ya no recordarás la vergüenza de tu viudez.", "5": "Porque tu Hacedor es tu esposo, el Señor Todopoderoso es su nombre el Santo de Israel es tu Redentor, se llama el Dios de toda la tierra.", "6": "El Señor te ha llamado para que vuelvas, como una esposa abandonada y profundamente herida, una esposa que se casó cuando era joven, sólo para ser rechazada, dice tu Dios.", "7": "Te abandoné por poco tiempo, pero te haré volver, mostrándote una gran bondad.", "8": "En un momento de cólera, aparté mi rostro de ti, pero ahora, con un amor digno de confianza, seré siempre bondadoso contigo, dice el Señor, tu Redentor.", "9": "<pb/>Para mí, esto es igual que el tiempo de Noé, cuando prometí bajo juramento que un diluvio no volvería a cubrir la tierra. Del mismo modo, prometo bajo juramento que no me enfadaré contigo ni te regañaré.", "10": "Aunque los montes dejen de existir y las colinas desaparezcan, no por ello dejará de existir mi amor confiable por ti ni desaparecerá mi acuerdo de paz, dice el Señor, que te muestra su bondad.", "11": "<pb/>¡Mi pobre ciudad dañada por la tormenta que no puede ser consolada! Mira, voy a reponer tus piedras con cemento de antimonio,<f>[205]</f> Utilizaré zafiros para poner tus cimientos.", "12": "Haré tus fortificaciones de rubíes; haré tus puertas de berilo resplandeciente. Todos tus muros serán de piedras preciosas,", "13": "y todos tus hijos serán alumnos del Señor, y vivirán en completa paz.", "14": "Tu sociedad funcionará a partir de principios de bondad y de derecho; no habrá nadie que te oprima. No tendrás miedo; no tendrás que enfrentar ningún tipo de terror.", "15": "Si algún invasor viene a atacarte, yo no lo envié; tú derrotarás a cualquiera que te ataque.", "16": "<pb/>Mira: he creado al herrero que sopla las brasas en una llama caliente y forja un arma adecuada; y he creado al destructor que trae la destrucción.", "17": "Ninguna de las armas forjadas contra ti tendrá éxito, y condenarás a cualquiera que te acuse. Así son bendecidos los siervos del Señor, y yo soy el que los reivindica, declara el Señor."}