{"1": "<pb/>En el año catorce del reinado de Ezequías, Senaquerib, rey de Asiria, atacó y conquistó todas las ciudades fortificadas de Judá.<f>[143]</f>", "2": "El rey de Asiria envió a su general del ejército,<f>[144]</f> junto con un gran ejército, desde Laquis hasta el rey Ezequías en Jerusalén. Se detuvo junto al acueducto del estanque superior, en el camino hacia el Campo de la Lavandera.", "3": "Eliaquim, hijo de Hilcías, el administrador del palacio, Sebnah el escriba, y Joa, hijo de Asaf, el guardián del registro, salieron a hablar con él.", "4": "<pb/>El general del ejército asirio les dijo: “Dile a Ezequías que esto es lo que dice el gran rey, el rey de Asiria: ¿En qué confías para tener tanta confianza?", "5": "Ustedes dicen que tienen una estrategia y que están listos para la guerra, pero esas son palabras vacías. ¿En quién confías, ahora que te has rebelado contra mí?", "6": "¡Mira! Estás confiando en Egipto, un bastón que es como una caña rota que cortará la mano de quien se apoye en ella. Así es el Faraón, rey de Egipto, para todo aquel que confía en él.", "7": "Si me dicen: ‘Confiamos en el Señor, nuestro Dios’, ¿no quitó Ezequías sus lugares altos y sus altares, diciendo a Judá y a Jerusalén: ‘Tienen que adorar en este altar de Jerusalén?’", "8": "¿Por qué no aceptas el desafío de mi amo, el rey de Asiria? Él dice: ¡Te daré dos mil caballos, si puedes encontrar suficientes jinetes para ellos!", "9": "¿Cómo podrías derrotar siquiera a un solo oficial a cargo de los hombres más débiles de mi amo, cuando confías en Egipto para obtener carros y jinetes?", "10": "Más aún: ¿habría venido a atacar este lugar sin el aliento del Señor? Fue el Señor mismo quien me dijo: ‘Ve y ataca esta tierra y destrúyela’”.", "11": "<pb/>Eliaquim, Sebna y Joa le dijeron al general del ejército: “Por favor, háblanos a nosotros, tus siervos, en arameo, porque lo entendemos. No nos hables en hebreo mientras la gente de la muralla esté escuchando”.", "12": "<pb/>Pero el general del ejército respondió: “¿Acaso mi amo me envió a decirles estas cosas a tu amo y a ti, y no a la gente que está sentada en el muro? Ellos también, al igual que tú, van a tener que comer sus propios excrementos y beber su propia orina”.", "13": "<pb/>Entonces el general del ejército gritó en hebreo: “¡Escuchen esto del gran rey, el rey de Asiria!", "14": "Esto es lo que dice el rey: ¡No te dejes engañar por Ezequías! ¡Él no puede salvarlos!", "15": "No crean a Ezequías cuando les diga que confíen en el Señor, diciendo: ‘Estoy seguro de que el Señor nos salvará. Esta ciudad nunca caerá en manos del rey de Asiria’.", "16": "No escuchen a Ezequías. Esto es lo que dice el rey: Haz un tratado de paz conmigo y ríndete a mí. Así cada uno comerá de su propia vid y de su propia higuera, y beberá agua de su propio pozo.", "17": "Yo vendré y los llevaré a una tierra que es como la suya, una tierra de grano y de vino nuevo, una tierra de pan y de viñedos.", "18": "Pero no se dejen engañar por Ezequías cuando dice: ‘El Señor nos librará’. ¿Acaso alguno de los dioses de alguna nación ha salvado su tierra del poder del rey de Asiria?", "19": "¿Dónde estaban los dioses de Hamat y Arfad? ¿Dónde estaban los dioses de Sefarvaim? ¿Pudieron ellos salvar a Samaria de mí?", "20": "¿Cuál de todos los dioses de estos países ha salvado su tierra de mí? ¿Cómo podría entonces el Señor salvar a Jerusalén de mí?”", "21": "<pb/>Pero el pueblo permaneció en silencio y no dijo nada, pues Ezequías había dado la orden: “No le respondan”.", "22": "<pb/>Entonces Eliaquim, hijo de Hilcías, el administrador del palacio, Sebna, el escriba, y Joa, hijo de Asaf, el archivero, fueron a Ezequías con las ropas rasgadas, y le contaron lo que había dicho el general del ejército asirio."}