{"1": "<pb/>Bel se inclina, Nebo se agacha;<f>[180]</f> sus ídolos son llevados en bestias de carga, un peso pesado para los animales cansados.", "2": "Se agachan y se inclinan juntos; no pueden evitar rescatar a sus ídolos, y ellos mismos se van al cautiverio.", "3": "<pb/>Escúchenme, descendientes de Jacob, todos los que quedan del pueblo de Israel. Yo los he cuidado desde que nacisteis, llevándoos desde el nacimiento.", "4": "Incluso cuando sean ancianos, seguiré siendo vuestro Dios; incluso cuando su cabello se vuelva blanco, seguiré sustentándolos. Yo los hice, los llevaré, los sostendré y los salvaré.", "5": "<pb/>¿A quién me compararás? ¿A quién considerarás mi igual? ¿Con quién me compararás, como si fuéramos iguales?", "6": "<pb/>Hay quienes sacan el oro de sus bolsas con extravagancia, y pesan la plata en la balanza, y contratan a un orfebre para que les haga un dios al que puedan inclinarse y adorar.", "7": "Levantan el ídolo sobre sus hombros, lo transportan y lo colocan en su sitio. Se queda allí y no se mueve. Incluso cuando la gente clama por ayuda, no responde; no puede salvarlos de sus problemas.", "8": "<pb/>¡Recuerden esto y actúen como hombres! Piensen en ello, rebeldes.", "9": "Recuerden lo que he hecho por ustedes desde el principio, porque yo soy Dios, y no hay Dios fuera de mí. Yo soy Dios, y no hay ninguno como yo.", "10": "Yo soy el que puede predecir lo que sucederá al final desde el principio, declarando desde la antigüedad lo que traerá el futuro. Todo lo que planeo se llevará a cabo; cumpliré todo lo que deseo.", "11": "Estoy llamando a un ave de rapiña del este, un hombre de un país lejano que llevará a cabo mi plan.<f>[181]</f> He hablado, y me aseguraré de que así sea. He hecho mi plan y lo llevaré a cabo.", "12": "<pb/>¡Escúchenme, ustedes, gente obstinada, que están tan lejos de hacer lo que es correcto!", "13": "Muy pronto voy a arreglar las cosas; no tardaré. Vendré con mi salvación sin demora; salvaré a Sión para demostrar mi gloria a Israel."}