{"1": "<pb/>Esta es la visión que Isaías, hijo de Amoz, vio sobre Judá y Jerusalén.", "2": "En los últimos días, la montaña donde se levanta el Templo del Señor será conocida como la más alta de todas las montañas, elevándose por encima de otras colinas. Muchos vendrán de otras naciones para visitarla.", "3": "La gente vendrá y dirá: “Subamos al monte del Señor, al Templo del Dios de Jacob. Allí Dios nos enseñará sus caminos y seguiremos sus indicaciones.<f>[4]</f> Las enseñanzas de Dios se extenderán desde Sión, y su palabra desde Jerusalén”.", "4": "<pb/>El Señor decidirá los casos de las naciones; resolverá las discusiones entre ellas. Martillarán sus espadas y las convertirán en hojas de arado, y sus lanzas en podaderas. Las naciones ya no lucharán entre sí; ya no aprenderán métodos de guerra.", "5": "<pb/>Vengan, israelitas,<f>[5]</f> caminemos a la luz del Señor.", "6": "Porque tú, Señor, has renunciado a tu pueblo, los israelitas, porque han adoptado prácticas paganas de Oriente, usan hechizos como los filisteos y se hacen amigos de los extranjeros.<f>[6]</f>", "7": "Su país está lleno de plata y oro, y de una riqueza infinita. Su tierra está llena de caballos; y tienen una cantidad interminable de carros.", "8": "Su país está lleno de ídolos; se inclinan y adoran lo que han hecho ellos mismos, producido por sus propias manos.", "9": "Este pueblo será abatido y humillado: ¡Señor, no los perdones!", "10": "<pb/>Huyan a las cuevas de las rocas, escóndanse bajo tierra de la presencia aterradora del Señor, de la gloria de su majestad.", "11": "Los que miran con arrogancia serán abatidos; los soberbios serán humillados. En ese día sólo el Señor será exaltado.", "12": "El Señor ha reservado un día en el que se ocupará de los orgullosos y arrogantes. Acabará con toda la altivez, y los derribará.", "13": "Derribará los cedros del Líbano, altos y elevados, y todos los grandes robles de Basán,", "14": "Derribará los altos montes y las altas colinas.", "15": "Derribará toda torre alta y todo muro defensivo.", "16": "Aniquilará a todos los barcos comerciales de Tarsis, así como las embarcaciones comerciales.", "17": "Los arrogantes serán abatidos, y los orgullosos serán humillados. En ese día sólo el Señor será exaltado.", "18": "Los ídolos desaparecerán por completo.", "19": "<pb/>La gente huirá a las cuevas de las rocas y a los agujeros de la tierra para tratar de esconderse de la presencia aterradora del Señor, de la gloria de su majestad, cuando llegue a sacudir la tierra.", "20": "Ese día la gente tomará los ídolos de plata y oro que construyeron para adorar y los arrojarán a las ratas<f>[7]</f> y a los murciélagos.", "21": "Correrán a las grietas de las rocas y a las brechas de los acantilados para tratar de esconderse de la aterradora presencia del Señor, de la gloria de su majestad, cuando llegue a sacudir la tierra.", "22": "<pb/>No se molesten en confiar en los seres humanos que sólo viven por un corto tiempo.<f>[8]</f> ¿Acaso qué valor tienen?"}