{"1": "<pb/>Esta es la visión que Isaías, hijo de Amoz, vio sobre Judá y Jerusalén en los reinados de Uzías, Jotam, Acaz y Ezequías, reyes de Judá.", "2": "<pb/>¡Cielos, escuchen! ¡Tierra, presta atención! Porque el Señor ha hablado!<f>[1]</f> Yo crié hijos, y los cuidé, pero ellos se han rebelado contra mí.", "3": "El buey conoce a su dueño, y el asno conoce su comedero; pero mi pueblo no me conoce y no me entiende.", "4": "<pb/>¡Qué nación tan pecadora, un pueblo que lleva una carga de culpa, una generación malvada de hijos corruptos! Han abandonado al Señor y han despreciado al Santo de Israel. Se han convertido en extraños. Han retrocedido.", "5": "¿Quieren ser castigados? ¿Van a seguir en rebelión? Su mente está dañada por completo, y su corazón está totalmente enfermo.", "6": "Están heridos de pies a cabeza, magullados y adoloridos, con heridas abiertas que no han sido limpiadas ni vendadas, ni tratadas con aceite de oliva.", "7": "<pb/>Su país ha sido devastado, sus ciudades incendiadas, sus campos despojados por los extranjeros ante sus ojos, convirtiéndolo todo en un terreno valdío.", "8": "La hija de Sión ha quedado como una choza en una viña, como una cabaña en un campo de pepinos, como una ciudad sitiada.", "9": "Si el Señor Todopoderoso no nos hubiera dejado sobrevivir a algunos de nosotros, nos habríamos convertido en Sodoma y Gomorra.", "10": "<pb/>¡Escuchen la palabra del Señor, gobernantes de Sodoma! Presten atención a las instrucciones de nuestro Dios, pueblos de Gomorra.", "11": "¿De qué me sirven todos sus abundantes sacrificios? pregunta el Señor. Estoy harto de sus holocaustos de los carneros y de la grasa de los animales sacrificados. No me agrada la sangre de toros, corderos y cabras.", "12": "Cuando vienen a presentarse ante mí en el culto, ¿quién les ha pedido que se paseen con orgullo por mis atrios?", "13": "No me traigan más ofrendas inútiles; su incienso me resulta ofensivo. Sus fiestas de luna nueva y sábado y sus convocaciones a reuniones religiosas especiales, no las soporto porque son perversas, así como sus asambleas solemnes.", "14": "¡Detesto con todo mi ser sus fiestas anuales y de luna nueva! Se han convertido en una carga para mí: ¡ya no los soporto!", "15": "<pb/>Cuando alzan sus manos hacia mí para orar, miro hacia otro lado. Aunque hagan muchas oraciones, no les prestaré atención, porque sus manos están llenas de sangre.<f>[2]</f>", "16": "Lávense y límpiense. ¡Desháganse de sus pecados pues no quiero verlos! ¡Dejen de hacer el mal!", "17": "Aprendan a hacer el bien; luchen por la justicia, condenen a los que oprimen a los demás; defiendan los derechos de los huérfanos, tomen medidas para defender a las viudas.", "18": "<pb/>Vengan y discutamos esto, dice el Señor. Aunque sus pecados sean como la grana, se volverán blancos como la nieve. Aunque sean rojos como el carmesí, se convertirán como la blanca lana.", "19": "Si realmente desean esto, y si obedecen lo que les digo, entonces ustedes mismos comerán lo mejor del fruto de la tierra.<f>[3]</f>", "20": "Pero si son desafiantes y rebeldes, morirán por espada. ¡Esto es lo que ha declarado el Señor!", "21": "<pb/>¡La ciudad que solía ser fiel se ha convertido ahora en una prostituta! Antes actuaba bajo los principios de justicia y seguía lo correcto, pero ahora sólo viven en ella asesinos.", "22": "Su plata se ha convertido en un desperdicio sin valor; su vino se ha aguado.", "23": "Sus dirigentes son rebeldes, amigos de ladrones. A todos les gustan los sobornos y quieren recibir sobornos. No defienden los derechos de los huérfanos, y se niegan a ayudar a las viudas.", "24": "<pb/>Esto es lo que dice el Señor, el Señor Todopoderoso, el Poderoso de Israel: ¡Basta! ¡Me alegraré en castigar a mis enemigos, pagando a los que me odian!", "25": "Me volveré contra ti. Te refinaré en un horno y eliminaré así todas las impurezas.", "26": "Te daré buenos líderes como los que tenías antes, sabios consejeros como los que tenías al principio. Después de eso volverás a ser llamada la Ciudad de la Integridad, la Ciudad Fiel.", "27": "<pb/>Sión será rescatada por la justicia y por causa de los que se arrepienten y hacen el bien.", "28": "Pero los rebeldes y los pecadores serán destruidos, y los que abandonen al Señor morirán.", "29": "<pb/>Ustedes se avergonzarán de cómo disfrutaban de su culto pagano en medio de los árboles de roble; se avergonzarán porque eligieron los jardines de placer de los ídolos.", "30": "Como resultado, se convertirán en un roble cuyas hojas se han marchitado, un jardín seco que no tiene agua.", "31": "Su pueblo fuerte se convertirá en ceniza, y su trabajo será como una chispa. Arderán juntos, y nadie podrá apagar las llamas."}