{
  "1": "El rey David era ya un anciano entrado en años y, aunque lo cubrían con mantas, no entraba en calor.",
  "2": "Entonces sus servidores le dijeron: —Hay que buscar a nuestro señor, el rey, una muchacha virgen que lo atienda, lo cuide y duerma a su lado para que nuestro señor el rey entre en calor.",
  "3": "Buscaron una muchacha hermosa por todo el territorio de Israel, encontraron a Abisag, la sunamita, y se la llevaron al rey.",
  "4": "La muchacha, que era muy hermosa, cuidaba al rey y lo servía; pero el rey no tuvo relaciones con ella.",
  "5": "Adonías, hijo de Jaguit, presumiendo de que él sería el rey, se procuró un carro, caballos y una escolta de cincuenta hombres.",
  "6": "Su padre David nunca le había regañado ni le pedía cuentas de lo que hacía, pues había nacido después de Absalón y era también muy atractivo.",
  "7": "Adonías se había confabulado con Joab, el hijo de Seruyá, y con el sacerdote Abiatar, que secundaban sus propósitos.",
  "8": "En cambio, el sacerdote Sadoc, Benaías, el hijo de Joyadá, el profeta Natán, Simeí, Reí y los valientes de David no estaban a favor de Adonías.",
  "9": "Un día Adonías fue a sacrificar corderos, toros y terneros cebados a la piedra de Zojélet, cerca de la fuente de Roguel. Invitó al sacrificio a todos sus hermanos, los hijos del rey, y a todos los hombres de Judá que estaban al servicio del rey;",
  "10": "pero no invitó al profeta Natán, ni a Benaías, ni a los paladines, ni a su hermano Salomón.",
  "11": "Entonces Natán dijo a Betsabé, la madre de Salomón: —¿No has oído que Adonías, el hijo de Jaguit, se ha proclamado rey sin que lo sepa David, nuestro señor?",
  "12": "Ahora voy a darte un consejo, para que puedas salvar tu vida y la de tu hijo Salomón.",
  "13": "Preséntate ante el rey David y dile: «Majestad, tú juraste a una servidora que mi hijo Salomón te sucedería como rey y se sentaría en tu trono. ¿Por qué, entonces, se ha proclamado rey Adonías?».",
  "14": "Y mientras estés tú allí hablando con el rey, yo entraré detrás y confirmaré tus palabras.",
  "15": "Inmediatamente Betsabé se presentó en la alcoba real. El rey estaba muy viejo, atendido por Abisag, la sunamita.",
  "16": "Betsabé se inclinó ante el rey y le hizo una reverencia. El rey le preguntó: —¿Qué quieres?",
  "17": "Ella le respondió: —Señor, tú le juraste a tu servidora por el Señor, tu Dios, que mi hijo Salomón te sucedería como rey y se sentaría en tu trono;",
  "18": "y ahora resulta que Adonías ha sido proclamado rey sin que mi señor, el rey, lo sepa.",
  "19": "Ha sacrificado toros, terneros cebados y corderos en cantidad y ha invitado a todos los hijos del rey, al sacerdote Abiatar y al jefe del ejército Joab, pero no ha invitado a tu siervo Salomón.",
  "20": "Ahora, majestad, todo Israel está pendiente de ti y de que les anuncies quién va a suceder en el trono al rey, mi señor.",
  "21": "Pues, cuando el rey, mi señor, vaya a reunirse con sus padres, yo y mi hijo Salomón quedaremos como culpables.",
  "22": "Todavía estaba ella hablando con el rey, cuando llegó Natán",
  "23": "y lo anunciaron al rey: —Está aquí el profeta Natán. Natán se presentó ante el rey, le hizo una reverencia inclinando su rostro",
  "24": "y le dijo: —Majestad, ¿has decretado tú que Adonías te suceda como rey y se siente en tu trono?",
  "25": "Porque hoy ha ido a sacrificar toros, terneros cebados y corderos en cantidad, ha invitado a todos los hijos del rey, a los capitanes del ejército y al sacerdote Abiatar; ahora están comiendo y bebiendo con él mientras lo aclaman: «¡Viva el rey Adonías!».",
  "26": "Pero no me ha invitado a mí, ni al sacerdote Sadoc, ni a Benaías, el hijo de Joyadá, ni a tu siervo Salomón.",
  "27": "¿Acaso mi señor, el rey, ha tomado tal decisión sin haber comunicado a sus servidores quién le sucedería en el trono?",
  "28": "El rey David ordenó: —Llamad a Betsabé. Betsabé se presentó al rey y se quedó de pie ante él.",
  "29": "Entonces David hizo este juramento: —¡Vive Dios que me ha salvado de todos los peligros!",
  "30": "Hoy mismo voy a cumplir lo que te juré ante el Señor, Dios de Israel, cuando te prometí que tu hijo Salomón me sucedería como rey y se sentaría en el trono en mi lugar.",
  "31": "Betsabé se inclinó rostro en tierra, hizo una reverencia al rey y dijo: —¡Viva siempre mi señor, el rey David!",
  "32": "Luego David ordenó: —Llamadme al sacerdote Sadoc, al profeta Natán y a Benaías, el hijo de Joyadá. Ellos se presentaron ante el rey",
  "33": "y él les dijo: —Tomad con vosotros a los servidores reales, subid a Salomón en mi propia mula y llevadlo a Guijón.",
  "34": "Una vez allí, el sacerdote Sadoc y el profeta Natán lo consagrarán como rey de Israel. Entonces tocaréis la trompeta y gritaréis: «¡Viva el rey Salomón!».",
  "35": "Luego subiréis tras él, y cuando llegue aquí se sentará en mi trono y empezará a reinar en mi lugar, pues lo he designado jefe de Israel y de Judá.",
  "36": "Benaías, el hijo de Joyadá, respondió al rey: —¡Amén! Que así lo decrete el Señor, Dios de mi señor, el rey.",
  "37": "Que el Señor esté con Salomón como lo ha estado con mi señor, el rey, y que haga su reino más poderoso que el reino de mi señor, el rey David.",
  "38": "Entonces el sacerdote Sadoc, el profeta Natán, Benaías, el hijo de Joyadá, los quereteos y los peleteos fueron a montar a Salomón en la mula del rey David y lo llevaron a Guijón.",
  "39": "El sacerdote Sadoc tomó el cuerno de aceite del santuario y consagró a Salomón. Después hicieron sonar la trompeta y toda la gente se puso a gritar: —¡Viva el rey Salomón!",
  "40": "Luego todos subieron tras él al son de trompetas y con tanto alboroto que la tierra parecía temblar con sus gritos.",
  "41": "Adonías y todos sus invitados lo oyeron cuando acababan de comer. Joab escuchó el sonido de la trompeta y dijo: —¿Por qué hay tanto alboroto en la ciudad?",
  "42": "Mientras hablaba llegó Jonatán, el hijo del sacerdote Abiatar, y Adonías le dijo: —Entra, que tú eres persona influyente y traerás buenas noticias.",
  "43": "Pero Jonatán le respondió: —¡Todo lo contrario! Nuestro señor, el rey David, ha proclamado rey a Salomón.",
  "44": "El rey ha mandado al sacerdote Sadoc, al profeta Natán, a Benaías, el hijo de Joyadá, a los quereteos y a los peleteos y lo han montado en la mula del rey.",
  "45": "Luego el sacerdote Sadoc y el profeta Natán lo han consagrado en Guijón y han subido desde allí muy alegres. La ciudad anda alborotada: esa es la razón del griterío que habéis oído.",
  "46": "Además, Salomón ha tomado posesión del reino",
  "47": "y los servidores reales han ido a felicitar al rey David, diciendo: «¡Que tu Dios haga a Salomón más famoso que a ti, y que haga su reino más poderoso que el tuyo!». Incluso el rey ha hecho una reverencia en su lecho",
  "48": "y ha dicho: «¡Bendito sea el Señor, Dios de Israel, que ha permitido hoy que alguien se siente en mi trono y que yo lo pueda ver!».",
  "49": "Todos los invitados de Adonías se echaron a temblar, se levantaron y se dispersaron.",
  "50": "Adonías, temiendo a Salomón, se levantó y fue a refugiarse al amparo del altar.",
  "51": "Alguien informó a Salomón: —Adonías, por miedo al rey Salomón, se ha refugiado al amparo del altar, pidiendo al rey que le jure hoy mismo que no va a matar a su siervo.",
  "52": "Salomón respondió: —Si actúa como un hombre de bien, no se le tocará ni un pelo; pero, si se le descubre en falta, morirá.",
  "53": "Entonces el rey Salomón mandó que lo sacaran del altar. Luego él llegó a rendirle homenaje. Pero Salomón le dijo: —¡Vete a tu casa!"
}