{
  "1": "Entonces Salomón convocó ante sí, en Jerusalén, a los ancianos de Israel, a todos los jefes de las tribus y a los cabezas de familia israelitas para trasladar el Arca de la alianza del Señor desde la ciudad de David que es Sion,",
  "2": "y todos los israelitas se reunieron con el rey Salomón en la fiesta del mes de Etanín, el mes séptimo.",
  "3": "Cuando llegaron todos los ancianos de Israel, los sacerdotes cargaron el Arca",
  "4": "y la trasladaron junto con la Tienda del encuentro y todos los objetos sagrados que había en ella y que fueron llevados por los sacerdotes y los levitas.",
  "5": "El rey Salomón y toda la asamblea de Israel reunida con él ante el Arca sacrificaron ovejas y toros en cantidades incalculables.",
  "6": "Los sacerdotes llevaron el Arca de la alianza del Señor a su lugar, al camarín del Templo o lugar santísimo, bajo las alas de los querubines,",
  "7": "pues los querubines tenían sus alas extendidas sobre el lugar que ocupaba el Arca y cubrían por encima el Arca y sus varales.",
  "8": "Los varales eran tan largos que sus extremos se podían ver desde el lugar santo que estaba ante el camarín, aunque no se veían desde el exterior. Y allí siguen hasta el presente.",
  "9": "El Arca solo contenía las dos tablas de piedra que Moisés depósito allí en el Horeb, cuando el Señor hizo alianza con los israelitas tras la salida del país de Egipto.",
  "10": "Cuando los sacerdotes salieron del lugar santo, la nube llenó el Templo del Señor,",
  "11": "de forma que los sacerdotes no pudieron continuar su servicio, a causa de la nube, pues la gloria del Señor había llenado el Templo.",
  "12": "Entonces Salomón exclamó: —El Señor había decidido vivir en la oscuridad,",
  "13": "pero yo te he construido un palacio, una morada en la que habites para siempre.",
  "14": "Luego el rey se dio la vuelta y bendijo a toda la asamblea de Israel que estaba en pie,",
  "15": "diciendo: —Bendito sea el Señor, Dios de Israel, que habló a mi padre David, y con su poder ha realizado lo que prometió:",
  "16": "«Desde el día en que saqué a mi pueblo Israel de Egipto nunca elegí una ciudad entre todas las tribus de Israel para construir un Templo donde residiera mi nombre. En cambió elegí a David para que gobernara a mi pueblo Israel».",
  "17": "Mi padre, David, pensaba construir un Templo en honor del Señor, Dios de Israel;",
  "18": "pero el Señor le dijo: «Has pensado construir un Templo en mi honor y lo que piensas está bien.",
  "19": "Pero no serás tú quien construya el Templo, sino un hijo tuyo, salido de tus entrañas; él será quien construya el Templo en mi honor».",
  "20": "El Señor ha cumplido la promesa que hizo: yo he sucedido a mi padre, David, en el trono de Israel, como había prometido el Señor y he construido el Templo en honor del Señor, Dios de Israel.",
  "21": "Además, he preparado en él un lugar para el Arca de la alianza del Señor, la alianza que hizo con nuestros antepasados cuando los sacó de Egipto.",
  "22": "Salomón, de pie ante el altar del Señor y en presencia de toda la asamblea de Israel, levantó las manos al cielo",
  "23": "y dijo: —Señor, Dios de Israel: no hay un Dios como tú ni en el cielo ni en la tierra. Tú mantienes la alianza y la fidelidad con tus siervos cuando proceden sinceramente ante ti.",
  "24": "Tú has mantenido cuanto dijiste a tu siervo, mi padre David, y has cumplido hoy con obras lo que prometiste de palabra.",
  "25": "Señor, Dios de Israel, mantén también ahora a tu siervo, mi padre David, la promesa que le hiciste: «No te faltará en mi presencia alguien que se siente en el trono de Israel, siempre que tus descendientes se porten rectamente y procedan ante mí como lo has hecho tú».",
  "26": "Ahora, pues, Dios de Israel, cumple la promesa que hiciste a tu siervo, mi padre David.",
  "27": "Pero ¿puede Dios habitar realmente en la tierra? Si ni los cielos, en toda su inmensidad, pueden contenerte, ¿cómo podría hacerlo este Templo que he construido?",
  "28": "Atiende, pues, Señor, Dios mío, a la súplica y a la plegaria de tu siervo; escucha el grito y la súplica que tu siervo te dirige hoy.",
  "29": "Mantén tus ojos abiertos noche y día sobre este Templo, el lugar donde quisiste que residiera tu nombre, y escucha las súplicas que te dirija tu siervo hacia este lugar.",
  "30": "Escucha las plegarias que tu siervo y tu pueblo, Israel, hagan hacia este lugar. Escúchalas desde el cielo, el lugar donde habitas. Escucha y perdona.",
  "31": "Cuando alguien ofenda a su prójimo y le obliguen a hacer juramento, si viene a jurar ante tu altar en este Templo,",
  "32": "escucha tú desde el cielo y haz justicia a tus siervos; condena al culpable dándole su merecido, y absuelve al inocente reconociéndole su inocencia.",
  "33": "Cuando tu pueblo Israel caiga derrotado ante sus enemigos por haberte ofendido, pero se arrepienta, invoque tu nombre y te dirija sus plegarias y súplicas desde este Templo,",
  "34": "escucha tú desde el cielo, perdona el pecado de Israel, tu pueblo, y hazlo volver a la tierra que diste a sus antepasados.",
  "35": "Cuando se cierren los cielos y no llueva por haberte ofendido, si dirigen su plegaria hacia este lugar, invocan tu nombre y se arrepienten tras tu castigo,",
  "36": "escucha tú desde el cielo, perdona el pecado de tus siervos y de tu pueblo Israel, muéstrales el buen camino a seguir y envía la lluvia sobre la tierra que diste en herencia a tu pueblo.",
  "37": "Cuando en el país haya hambre, a causa de la sequía o de plagas de hongos, saltamontes o pulgón; o porque el enemigo asedia las ciudades del país; o por cualquier calamidad o enfermedad;",
  "38": "si un individuo o todo tu pueblo de Israel, arrepentido de corazón, te dirige cualquier súplica o plegaria con las manos extendidas hacia este lugar,",
  "39": "escucha tú desde el cielo, el lugar donde habitas, perdona y actúa, pagando a cada cual según su conducta, pues conoces su corazón. Porque solo tú conoces el corazón de todos los humanos.",
  "40": "Así te respetarán mientras vivan sobre la tierra que diste a nuestros antepasados.",
  "41": "Cuando incluso el extranjero que no pertenece a tu pueblo Israel, venga de un país lejano, atraído por tu fama",
  "42": "(porque oirán hablar de tu gran fama, de tu mano fuerte y de tu brazo poderoso), y llegue a orar en este Templo,",
  "43": "escucha tú desde el cielo, el lugar donde habitas, y concédele lo que te pida, para que todos los pueblos de la tierra reconozcan tu fama, te respeten, como lo hace tu pueblo Israel, y sepan que tu nombre es invocado en este Templo que he construido.",
  "44": "Cuando tu pueblo salga a luchar contra el enemigo, siguiendo tus órdenes, y ore al Señor vuelto hacia la ciudad que has elegido y al Templo que he construido en tu honor,",
  "45": "escucha desde el cielo sus plegarias y súplicas y hazles justicia.",
  "46": "Y cuando pequen contra ti, pues nadie está libre de pecado, y tú, enfurecido contra ellos, los entregues al enemigo para que los lleve cautivos a un país enemigo, lejano o cercano,",
  "47": "si en el país adonde hayan sido deportados recapacitan, se arrepienten y te suplican, reconociendo su pecado, su delito y su culpa,",
  "48": "si en el país de los enemigos que los hayan deportado, se convierten a ti de todo corazón y con toda el alma y te suplican vueltos a la tierra que diste a sus antepasados, a la ciudad que has elegido y al Templo que he construido en tu honor,",
  "49": "escucha desde el cielo, el lugar donde habitas, sus plegarias y súplicas y hazles justicia.",
  "50": "Perdona a tu pueblo sus pecados y todas las rebeldías que han cometido contra ti e inspira compasión en sus deportadores, para que se compadezcan de ellos;",
  "51": "pues ellos son tu pueblo y tu heredad, a quienes sacaste de Egipto y de su horno de hierro.",
  "52": "Mantén tus ojos abiertos a las súplicas de tu siervo y de tu pueblo Israel, para escucharlos cuando te invoquen,",
  "53": "pues tú, Señor Dios, los apartaste como propiedad entre todos los pueblos de la tierra, tal como dijiste por medio de tu siervo Moisés, cuando sacaste a nuestros antepasados de Egipto.",
  "54": "Una vez que Salomón terminó de dirigir al Señor todas estas plegarias y súplicas, se levantó ante el altar del Señor, donde estaba arrodillado con las manos alzadas hacia el cielo,",
  "55": "y puesto en pie bendijo a toda la asamblea de Israel, diciendo en voz alta:",
  "56": "—Bendito sea el Señor que ha concedido el descanso a su pueblo Israel, tal como había prometido. No ha fallado ni una sola de todas las promesas que hizo por medio de su siervo Moisés.",
  "57": "Que el Señor, nuestro Dios, esté a nuestro lado, como estuvo al lado de nuestros antepasados; que no nos deje ni nos abandone.",
  "58": "Que oriente nuestros corazones hacia él, para que sigamos todos sus caminos y cumplamos todos los mandamientos, preceptos y decretos que dio a nuestros antepasados.",
  "59": "Que el Señor, nuestro Dios, tenga presentes noche y día estas súplicas que he dirigido al Señor y que haga justicia a su siervo y a su pueblo Israel, según las necesidades de cada día,",
  "60": "para que todos los pueblos de la tierra reconozcan que el Señor es Dios y que no hay otro.",
  "61": "Y que vuestro corazón pertenezca íntegramente al Señor, nuestro Dios, cumpliendo sus preceptos y guardando sus mandamientos, como en este día.",
  "62": "El rey y todo Israel con él ofrecieron sacrificios al Señor.",
  "63": "Salomón sacrificó veintidós mil toros y ciento veinte mil corderos, como sacrificio de comunión en honor del Señor. Así dedicaron el rey y todos los israelitas el Templo del Señor.",
  "64": "Aquel día el rey consagró el interior del atrio que hay delante del Templo del Señor, ofreciendo allí los holocaustos, las ofrendas y la grasa de los sacrificios de comunión, pues el altar de bronce que hay delante del Señor era demasiado pequeño para contener los holocaustos, las ofrendas y la grasa de los sacrificios de comunión.",
  "65": "En aquella ocasión Salomón y con él todo Israel, una gran asamblea venida desde el paso de Jamat hasta el torrente de Egipto, celebraron la fiesta religiosa ante el Señor nuestro Dios durante siete días;",
  "66": "al octavo día despidió al pueblo. Ellos bendijeron al rey y se marcharon a sus casas alegres y felices por todos los beneficios que el Señor había concedido a su siervo David y a su pueblo Israel."
}