{"1": "<pb/>YEl quinto Angel tocó la trompeta: y vide vna eﬅrella que cayó del cielo en la tierra: y fuele dada la llaue del pozo del abyſmo.", "2": "Y abrió el pozo del abiſmo, y ſubió el humo del pozo como el humo de vna grãde hornaza: y el ſol, y el ayre fue eſcurecido del humo del pozo.", "3": "Y del humo del pozo ſalieron langoﬅas en la tierra: y fueles dada poteﬅad como tienen poteﬅad los eſcorpiones de la tierra.", "4": "Y fueles mandado que no hizießen daño à la yerua de la tierra, ni à ninguna coſa verde, ni à ningun arbol, ſino ſolamẽte à los hombres que no tienen la ſeñal de Dios en ſus frentes.", "5": "Y fueles dado que no los mataßen, ſino que los atormentaßen cinco meſes. y ſu tormento era como tormento de eſcorpion quando hiere al hombre.", "6": "Y en aquellos dias buſcarán los hõbres la muerte, y no la hallarã: y deßearán morir, y la muerte huyrá dellos.", "7": "Y el parecer de las lãgoﬅas era ſemejante à cauallos aparejados para guerra: y ſobre ſus cabeças tenian como coronas ſemejantes àl oro: y ſus caras eran como caras de hombres.", "8": "Y tenian cabellos como cabellos de mugeres: y ſus dientes eran como dientes de leones.", "9": "Y teniã coraças como coraças de hierro: y el eﬅruendo de ſus alas, como el ruydo de los carros, que con muchos cauallos corren à la batalla.", "10": "Y tenian colas ſemejantes à las colas de los eſcorpiones, y tenian en ſus colas aguijones, y ſu poteﬅad era de hazer daño à los hombres cinco meſes.", "11": "Y tienen ſobre ſi vn Rey, que es el Angel del abiſmo, el qual tenia por nombre en Hebraico, Abaddon, y en Griego, Apolyon que quiere dezir, deﬅruy dor.", "12": "El vn Ay es paßado: y heaqui vienen aun dos vezes Ay deſpues de eﬅas coſas.", "13": "Y el ſexto angel tocó la trompeta: y oy vna boz de los quatro cuernos del altar de oro, el qual eﬅá delante de los ojos de Dios: que dezia àl ſexto Angel que tenia la trompeta:", "14": "Deſata los quatro angeles que eﬅan atados en el gran rio de Euphrates.", "15": "Y fueron deſatados los quatro Angeles que eﬅauã aparejados en hora, y en dia, y en mes, y en año, para matar la tercera parte de los hombres.", "16": "Y el numero del exercito de los de cauallo era dozientos millones. Y oy el numero dellos.", "17": "Y anſi vide los cauallos enviſion: y los que eﬅauan ſentados ſobre ellos teniã coraças de fuego de Hyacinto y de aßufre. Y las cabeças de los cauallos eran como cabeças de leones, y de la boca dellos ſalia fuego, humo y aßufre.", "18": "Y deﬅas tres plagas fue muerta la tercera parte de los hombres, del fuego, y del humo, y del aßufre que ſalian de la boca dellos.", "19": "Porque ſu potencia eﬅá en ſu boca y en ſus colas. Porque ſus colas eran ſemejantes à ſerpientes que tienen cabeças, y por ellas dañan.", "20": "Y los otros hombres que no fueron muertos con eﬅas plagas, no ſe enmendaron de las obras de ſus manos, para que no adoraßen a los demonios, y à las ymagenes de oro, y de plata, y de metal, y de piedra, y de madera, las quales no pueden ver, ni oyr, ni andar.", "21": "Y no ſe arrepintieron de ſus homicidios, ni de ſus hechizerias, ni de ſu fornicacion, ni de ſus hurtos."}