{"1": "<pb/>Deſpues me moﬅró vn rio limpio de agua biua, reſplandeciente como criﬅal, q̃ ſalia del throno de Dios y del Cordero.", "2": "En el medio de la plaça della, y de la vna parte y de la otra del rio, arbol de vida, que lleua doze fruos, dando cada mes ſu fruto: y las hojas del arbol ſon para la ſanidad de las Gentes.", "3": "Y toda coſa maldita no ſera mas, ſino el throno de Dios, y del Cordero eﬅará en ella, y ſus ſieruos le ſeruirán.", "4": "Y veran ſu roﬅro, y ſu Nombre eﬅará en ſus frentes.", "5": "Y alli no aurá mas noche, y no tienẽ neceßidad de lumbre de candil, ni de lumbre de ſol: porque el Señor Dios los alũbrará, y reynaran para ſiempre jamas.", "6": "<pb/>Y dixome: Eﬅas palabras ſon ﬁeles y verdaderas. Y el Señor Dios de los ſanos Prophetas ha embiado ſu Angel, para moﬅrar à ſus ſieruos las coſas que es neceßario que ſean hechas preﬅo.", "7": "Y heaqui vengo preﬅo: Bienauenturado el que guarda las palabras de la Prophecia de eﬅe libro.", "8": "Yo Ioan ſoy el que ha oydo, y viﬅo eﬅas coſas. Y deſpues que vue oydo y viﬅo, me proﬅré para adorar delãte de los pies del Angel que me moﬅraua eﬅas coſas.", "9": "Y el me dixo: Mira que no lo hagas: por que yo ſoy ſieruo contigo y con tus hermanos los Prophetas, y con los que guardan las Palabras de la Prophecia de eﬅe libro: Adora à Dios.", "10": "Y dixo me. No ſelles las palabras de la Prophecia deﬅe libro: porque el tiempo eﬅa cerca.", "11": "El que es injuﬅo, ſea injuﬅo toda via: y el que es ſuzio, enſuzieſe toda via. Y el que es juﬅo, ſea aun toda via juﬅiﬁcado: y el Sano ſea aun ſaniﬁcado toda via.", "12": "Y heaqui, yo vengo preﬅo, y mi galardon eﬅá cõ migo, para recompenſar à cada vno ſegun fuere ſu obra.", "13": "Yo ſoy x , y w , principio y ﬁn, primero y poﬅrero.", "14": "Bienauenturados los que guardan ſus mandamientos: para que ſu potencia ſea en el arbol de la vida, y que entren por las puertas en la Ciudad.", "15": "Mas los perros eﬅarán de fuera, y los hechizeros, los dißolutos, y los homicidas, y los idolatras, y qualquiera que ama y haze mentira.", "16": "Yo Ieſus he embiado mi Angel para daros teﬅimonio deﬅas coſas en las Ygleſias: yo ſoy la rayz y generacion de Dauid, la eﬅrella reſplandeciente y de la mañana.", "17": "Y el Eſpiritu y la Eſpoſa dizen, Ven. Y elque oye, diga: Vẽ. elque tiene ſed, venga: y el que quiere, tome del agua de la vida de balde.", "18": "Ora proteﬅo a qualquiera que oye las palabras de la Prophecîa deﬅe libro: Si alguno añidiêre à eﬅas coſas, Dios põdrá ſobre el las plagas eſcritas en eﬅe libro.", "19": "Y ſi alguno diſminuyere de las palabras del libro de eﬅa prophecia, Dios quitará ſu parte del libro de la vida, y de la ſana Ciudad, y de las coſas que eﬅan eſcriptas eneﬅe libro.", "20": "El que da teﬅimonio de eﬅas coſas, dize: Ciertamente vengo en breue. Amen ſea anſi. Ven Señor Ieſus.", "21": "La gracia de nuestro Señor Ieſus el Chriﬅo ſea con todos voſotros. Amen."}