{"1": "<pb/>YEſcriue àl Angel de la Igleſia que eﬅá en Sardo: El que tiene los ſiete Eſpiritus de Dios, y las ſiete eﬅrellas, dize eﬅas coſas: Yo conozco tus obras: que tienes nombre que biues, y eﬅás muerto.", "2": "Se vigilante, y conﬁrma las otras coſas que eﬅauan para morir: porque no hé hallado tus obras perfeas delante de Dios.", "3": "Acuerdate pues de loque has recebido, y has oydo: y guardalo, y arrepientete. Y ſi no veláres, vendre a ti como ladron, y no ſabrás à que hora vendre à ti.", "4": "Mas tienes vnas pocas perſonas tambien en Sardo, que no han enſuziado ſus veﬅiduras, y andarán conmigo en veﬅiduras blancas pot que ſon dignos.", "5": "El que venciere, ſerá anſi veﬅido de veﬅiduras blãcas: y no borraré ſu nombre del libro de la vida, y confeßaré ſu nombre delante de mi Padre, y delante de ſus Angeles.", "6": "El que tiene oreja, oyga loque el Eſpiritu dize à las Igleſias.", "7": "<pb/>Y eſcriue àl Angel de la Igleſia que eﬅá en Philadelphia: El Sano y Verdadero, que tiene la llaue de Dauid: que abre, y ninguno cierra: que cierra, y ninguno abre, dize eﬅas coſas:", "8": "Yo conozco tus obras: heaqui te he dado la puerta abierta delante de ti, y ninguno la puede cerrar: porque tu tienes vna poquita de potencia, y has guardado mi Palabra, y no has negado mi Nombre.", "9": "Heaqui, yo doy de la Synoga de Satanas, los que ſe dizẽ ſer ludios, y no lo ſon, mas mienten: heaqui, yo los conﬅreñiré à que vengan, y adoren delante de tus pies, y ſepan que yo te he amado.", "10": "Porque has guardado la Palabra de mi paciencia, y yo te guardaré de la hora de la tentacion, que hà de venir en todo el vniuerſo mundo para prouar loſque morã en la tierra.", "11": "Cata, que yo vengo preﬅo: ten lo que tienes. paraque ninguno tome tu corona.", "12": "Alque venciere, yo lo haré coluna en el templo de mi Dios, y nunca mas ſaldrá fuera: y eſcreuiré ſobre el el Nombre de mi Dios, y el nombre de la Ciudad de mi Dios, que es la nueua Hieruſalem, laqual ha decendido del cielo de con mi Dios, y mi Nombre nueuo.", "13": "El que tiene oreja, oyga loque e Eſpũ dize a las Igleſias.", "14": "<pb/>Y eſcriue àl Angel de la Igleſia de los Laodicenſes: Heaqui, el que dize Amen. el teﬅigo ﬁel y verdadero, el principio de la criatura de Dios:", "15": "Yo conozco tus obras: q̃ ni eres frio, ni caliente. Oxala fueßes frio, ò hiruiente.", "16": "Mas porq̃ eres tibio, y no frio ni hiruiente, yo te vomitaré de mi boca.", "17": "Porque tu dizes: Yo ſoy rico, y ſoy erriquecido, y no tengo neceßidad de ninguna coſa: Y no conoces que tu eres cuytado y miſerable, pobre, y ciego, y deſnudo.", "18": "Yo te amoneﬅo que de mi cõpres oro aﬀinado en fuego, paraque ſeas hecho rico, y ſeas veﬅido de veﬅiduras blãcas, paraque no ſe deſcubra la verguença de tu deſnudez: Y vnge tus ojos con colyrio, paraque veas.", "19": "Yo reprehẽdo y caﬅigo à todos los que amo: ſe pues zeloſo, y enmiendate.", "20": "Cata, que yo eﬅoy parado à la puerta, y llamo: ſi alguno oyere mi boz, y me abriere la puerta entraré à el, y cenare con el, y el conmigo.", "21": "Alque venciere, yo le daré que ſe aßiẽte conmigo en mi Throno: anſi como yo he vencido, y me he aßentado con mi Padre en ſu Throno.", "22": "El que tiene oreja, oyga loque el Eſpiritu dize à las Igleſias."}