{
  "1": "Todos los reyes amorreos que estaban al lado oeste del Jordán, y los reyes cananeos que estaban cerca del mar Mediterráneo, supieron que el Señor había secado el agua del río Jordán mientras los israelitas lo cruzaban, y se llenaron de miedo y no se atrevían a hacer frente a los israelitas.",
  "2": "Fue entonces cuando el Señor dijo a Josué: “Haz unos cuchillos de piedra y vuelve a circuncidar a los israelitas.”",
  "3": "Josué hizo los cuchillos y circuncidó a los israelitas en el monte de Aralot.",
  "4": "Los circuncidó porque todos los hombres que estaban en edad militar cuando salieron de Egipto habían muerto por el camino, en el desierto;",
  "5": "y aunque todos los que salieron de Egipto estaban circuncidados, los que nacieron después, por el camino, en el desierto, no lo estaban.",
  "6": "Como los israelitas anduvieron cuarenta años por el desierto, ya habían muerto todos los hombres que habían salido de Egipto en edad militar. Esos hombres no obedecieron al Señor, y por eso él les juró que no les dejaría ver la tierra que había prometido darles a sus antepasados, tierra donde la leche y la miel corren como el agua.",
  "7": "Por eso Josué circuncidó a los hijos de aquellos hombres, es decir, a los que el Señor había puesto en lugar de ellos, los cuales no habían sido circuncidados antes porque estaban de camino.",
  "8": "Cuando ya todos estuvieron circuncidados, se quedaron descansando en el campamento hasta que sanaron.",
  "9": "Entonces el Señor dijo a Josué: “Con esta circuncisión os he quitado la vergüenza de los egipcios.” Por esta razón, aquel lugar todavía se llama Guilgal.",
  "10": "Los israelitas acamparon en Guilgal, y el día catorce del mes, por la tarde, celebraron la Pascua en los llanos de Jericó.",
  "11": "Aquel mismo día comieron panes sin levadura, y trigo tostado, pero al día siguiente comieron ya de lo que la tierra producía.",
  "12": "Desde entonces no volvió a haber maná, así que los israelitas se alimentaron aquel año de lo que producía la tierra de Canaán.",
  "13": "Un día, estando Josué cerca de Jericó, vio delante de sí a un hombre con una espada en la mano. Josué se le acercó y le preguntó: –¿Eres de los nuestros o de nuestros enemigos?",
  "14": "–Ni lo uno ni lo otro –contestó el hombre–. Vengo como jefe del ejército del Señor. Entonces Josué, inclinándose hasta tocar el suelo con la frente, le preguntó: –¿Qué manda mi Señor a este siervo suyo?",
  "15": "El jefe del ejército del Señor le contestó: –Descálzate, porque el lugar donde estás es sagrado. Josué le obedeció."
}