{
  "1": "Los jefes de familias levitas fueron a Siló, en la región de Canaán, para hablar con el sacerdote Eleazar, con Josué y con los jefes de familia de las tribus israelitas. Allí les dijeron: “Por medio de Moisés, el Señor ordenó que se nos dieran ciudades donde vivir, junto con campos de pastoreo para nuestros ganados.”",
  "2": "--",
  "3": "Entonces los israelitas dieron a los levitas algunas de sus propias ciudades y campos de pastoreo, conforme a lo dicho por el Señor.",
  "4": "Primero se hizo el sorteo para los clanes levitas que descendían de Quehat. A los quehatitas descendientes del sacerdote Aarón les tocaron trece ciudades, que eran de las tribus de Judá, Simeón y Benjamín.",
  "5": "A los otros quehatitas les tocaron diez ciudades, que eran de las tribus de Efraín, de Dan y de la media tribu de Manasés.",
  "6": "Después de esto, a los clanes levitas que descendían de Guersón les tocaron en suerte trece ciudades, que eran de las tribus de Isacar, de Aser, de Neftalí y de la media tribu de Manasés que está en Basán.",
  "7": "Y a los clanes levitas que descendían de Merarí les tocaron doce ciudades, que eran de las tribus de Rubén, Gad y Zabulón.",
  "8": "Los israelitas repartieron entre los levitas, por sorteo, ciudades y campos de pastoreo, tal como el Señor lo había ordenado por medio de Moisés.",
  "9": "Estas ciudades, que van a ser mencionadas, las dieron los de la tribu de Judá y los de la tribu de Simeón,",
  "10": "y les tocaron a los levitas pertenecientes a los clanes de Quehat, que descendían de Aarón, porque a ellos les tocó la suerte en primer lugar.",
  "11": "En la región montañosa de Judá les dieron Hebrón, ciudad principal de los descendientes del gigante Anac, con sus campos de pastoreo.",
  "12": "Pero los terrenos y las aldeas de esta ciudad se le dieron en propiedad a Caleb, el hijo de Jefuné.",
  "13": "Además de Hebrón, que era ciudad de refugio para quienes habían matado a alguien, se les dieron a los descendientes del sacerdote Aarón las siguientes ciudades: Libná,",
  "14": "Jatir, Estemoa,",
  "15": "Holón, Debir,",
  "16": "Aín, Jutá y Bet-semes. Estas nueve ciudades contaban con sus propios campos de pastoreo.",
  "17": "Y de la tribu de Benjamín les dieron Gabaón, Gueba,",
  "18": "Anatot y Almón, o sea cuatro ciudades con sus propios campos de pastoreo,",
  "19": "de modo que las ciudades de los sacerdotes descendientes de Aarón fueron trece en total, cada una con sus propios campos de pastoreo.",
  "20": "A los otros clanes levitas descendientes de Quehat se les repartieron ciudades de la tribu de Efraín.",
  "21": "En los montes de Efraín les dieron Siquem, como ciudad de refugio para quien matara a alguien, y además Guézer,",
  "22": "Quibsaim y Bet-horón, o sea cuatro ciudades con sus propios campos de pastoreo.",
  "23": "De la tribu de Dan recibieron Eltequé, Guibetón,",
  "24": "Aialón y Gat-rimón, o sea cuatro ciudades con sus campos de pastoreo;",
  "25": "y de la media tribu de Manasés recibieron dos ciudades, Taanac y Gat-rimón, con sus campos de pastoreo;",
  "26": "así que las ciudades de estos clanes quehatitas fueron diez en total, con sus propios campos de pastoreo.",
  "27": "A los levitas descendientes de Guersón les dieron dos ciudades, que eran de la media tribu de Manasés, con sus propios campos de pastoreo: Golán, que estaba en Basán, para que sirviera como ciudad de refugio, y Beesterá.",
  "28": "De la tribu de Isacar les dieron Quisión, Daberat,",
  "29": "Jarmut y En-ganim, o sea cuatro ciudades con sus propios campos de pastoreo.",
  "30": "De la tribu de Aser les dieron Misael, Abdón,",
  "31": "Helcat y Rehob, o sea cuatro ciudades con sus propios campos de pastoreo.",
  "32": "De la tribu de Neftalí les dieron tres ciudades con sus propios campos de pastoreo: Quedes, que estaba en Galilea, para que sirviera como ciudad de refugio, Hamot-dor y Cartán;",
  "33": "de modo que las ciudades de los clanes guersonitas fueron trece en total, cada una con sus propios campos de pastoreo.",
  "34": "A los clanes levitas que aún quedaban, o sea a los descendientes de Merarí, les dieron, de la tribu de Zabulón, Jocneam, Cartá,",
  "35": "Dimná y Nahalal, o sea cuatro ciudades con sus propios campos de pastoreo.",
  "36": "De la tribu de Rubén les dieron Béser, Jahas,",
  "37": "Cademot y Mefáat, o sea cuatro ciudades con sus propios campos de pastoreo.",
  "38": "De la tribu de Gad les dieron Ramot de Galaad, para que sirviera como ciudad de refugio, Mahanaim,",
  "39": "Hesbón y Jazer, o sea cuatro ciudades con sus propios campos de pastoreo;",
  "40": "de modo que las ciudades que les tocaron a los clanes levitas que aún quedaban, es decir, a los descendientes de Merarí, fueron doce en total.",
  "41": "Las ciudades levitas dentro del territorio israelita fueron cuarenta y ocho en total, cada una con sus propios campos de pastoreo,",
  "42": "los cuales rodeaban a cada ciudad. El caso era el mismo en cada una de estas ciudades.",
  "43": "Así fue como el Señor dio a los israelitas todo el territorio que había prometido bajo juramento a sus antepasados, y ellos se establecieron y vivieron allí.",
  "44": "El Señor cumplió su promesa y les dio paz en todo el territorio. Sus enemigos no pudieron hacerles frente, porque el Señor les dio la victoria sobre ellos.",
  "45": "Ni una sola palabra quedó sin cumplirse de todas las buenas promesas que el Señor había hecho a los israelitas."
}