{
  "1": "Los reyes hititas, amorreos, cananeos, ferezeos, heveos y jebuseos se enteraron de lo sucedido. (Estos reyes vivían en la orilla occidental del río Jordán, en las montañas, en la llanura y en toda la costa del mar Mediterráneo hasta las regiones del Líbano).",
  "2": "Entonces todos ellos se pusieron de acuerdo y se aliaron para enfrentarse con Josué y los israelitas.",
  "3": "Sin embargo, cuando los heveos que vivían en Gabaón supieron lo que Josué había hecho con las ciudades de Jericó y de Ai,",
  "4": "decidieron engañarle. Se pusieron en camino después de echar sobre sus asnos unos costales y cueros viejos de vino, rotos y remendados;",
  "5": "también se pusieron ropa y sandalias viejas y remendadas, y tomaron para el camino únicamente pan seco y mohoso.",
  "6": "Cuando llegaron al campamento de Guilgal, dijeron a Josué y a los israelitas: –Venimos de tierras lejanas. Haced un pacto con nosotros.",
  "7": "Los israelitas contestaron a los heveos: –A lo mejor vosotros vivís por aquí, cerca de nosotros; ¿cómo vamos así a hacer un pacto con vosotros?",
  "8": "Pero ellos dijeron a Josué: –Nosotros nos ponemos a tu servicio. Él les preguntó: –¿Quiénes sois vosotros? ¿De dónde venís?",
  "9": "Y ellos respondieron: –Venimos de muy lejos, debido a la fama del Señor vuestro Dios. Hemos sabido todo lo que él hizo en Egipto,",
  "10": "y lo que hizo a los dos reyes amorreos al otro lado del río Jordán: Sihón de Hesbón y Og de Basán, que vivía en Astarot.",
  "11": "Por eso, nuestros jefes y nuestros compatriotas nos dijeron: ‘Tomad provisiones para el camino e id a donde ellos están. Decidles que nos ponemos a su servicio y que queremos hacer un pacto con ellos.’",
  "12": "Cuando salimos en busca vuestra, este pan todavía estaba caliente, y ahora ya está mohoso y seco.",
  "13": "También estos odres eran nuevos cuando los llenamos de vino, y ahora ya están rotos. Y lo mismo ha pasado con nuestra ropa y nuestras sandalias, pues el camino ha sido largo.",
  "14": "Los israelitas probaron las provisiones de los gabaonitas, pero no consultaron al Señor.",
  "15": "Entonces Josué hizo un pacto de paz con ellos, comprometiéndose a perdonarles la vida; y los demás jefes israelitas juraron hacer lo mismo.",
  "16": "Tres días después, los israelitas se enteraron de que los gabaonitas eran vecinos suyos y vivían cerca de ellos.",
  "17": "Entonces salieron en busca de los gabaonitas, y al tercer día llegaron a sus ciudades, que eran Gabaón, Quefirá, Beerot y Quiriat-jearim.",
  "18": "Pero los israelitas no los mataron, porque los jefes les habían jurado por el Señor y Dios de Israel que les perdonarían la vida. Por esta razón el pueblo murmuraba contra sus jefes,",
  "19": "pero los jefes les dijeron: –Nosotros les hemos jurado por el Señor, el Dios de Israel, que no los mataríamos. Por eso no podemos ahora hacerles nada.",
  "20": "Tenemos que dejarlos vivir, porque si rompemos el juramento se enojará Dios con nosotros.",
  "21": "Así pues, los jefes israelitas ordenaron que se les dejara con vida, pero que fueran puestos como leñadores y aguadores para todo el pueblo. De esa manera los jefes mantuvieron su promesa.",
  "22": "Por su parte, Josué llamó a los gabaonitas y les preguntó: –¿Por qué nos engañasteis diciéndonos que veníais de muy lejos, cuando la verdad es que vivís ahí mismo?",
  "23": "Por esta razón quedaréis bajo maldición, y para siempre seréis sirvientes. Tendréis que cortar la leña y sacar el agua que se necesite para la casa de mi Dios.",
  "24": "Y ellos contestaron a Josué: –Nosotros hicimos esto porque teníamos mucho miedo de que nos fueras a matar, pues nos enteramos de que el Señor tu Dios había ordenado a Moisés, su siervo, daros toda esta región y destruir a todos los que vivían aquí.",
  "25": "Pero estamos en tus manos; haz con nosotros lo que te parezca más conveniente.",
  "26": "Josué, pues, no permitió que los israelitas mataran a los gabaonitas,",
  "27": "pero los destinó a ser leñadores y aguadores para el pueblo y para el altar del Señor, en el lugar que el Señor escogiera. Y todavía hoy los gabaonitas tienen esa ocupación."
}