{
  "1": "Pero un miembro de la tribu de Judá, que se llamaba Acán y era hijo de Carmí, nieto de Zabdí y bisnieto de Zérah, tomó varias cosas de las que estaban consagradas a la destrucción, con lo cual todos los israelitas resultaban culpables ante el Señor de haber tomado lo que él había ordenado destruir. Por eso la ira del Señor se encendió contra ellos.",
  "2": "Desde Jericó había mandado Josué a unos hombres que fueran hasta Ai, al oriente de Betel, cerca de Bet-avén, con órdenes de que explorasen la región. Ellos fueron y exploraron Ai,",
  "3": "y al volver dijeron a Josué: “No hace falta que todo el pueblo ataque Ai, pues dos o tres mil hombres son suficientes para tomar la ciudad. No mandes a todo el pueblo, pues los que defienden la ciudad son pocos.”",
  "4": "Así pues, unos tres mil hombres subieron para atacar Ai. Pero los de Ai los derrotaron y les hicieron huir;",
  "5": "mataron a unos treinta y seis israelitas, y a los demás los persiguieron desde las puertas de la ciudad hasta las canteras, y en la bajada los destrozaron. Por esta razón la gente se desanimó y perdió el valor.",
  "6": "Josué y los ancianos de Israel rasgaron sus ropas y se echaron polvo sobre la cabeza en señal de dolor; luego se inclinaron ante el arca del Señor tocando el suelo con la frente, hasta la caída de la tarde.",
  "7": "Y decía Josué: –¡Ay, Señor! ¿Para qué hiciste que este pueblo pasara el río Jordán? ¿Acaso fue para entregarnos a los amorreos y que ellos nos destruyeran? ¡Ojalá nos hubiéramos quedado al otro lado del Jordán!",
  "8": "¡Ay, Señor! ¿Qué puedo decir, ahora que los israelitas han huido de sus enemigos?",
  "9": "Cuando los cananeos y todos los que viven en la región se enteren de lo sucedido, nos atacarán juntos y no quedará de nosotros ni el recuerdo. Entonces, ¿qué será de tu gran nombre?",
  "10": "El Señor le contestó: –Levántate. ¿Qué haces ahí, en el suelo?",
  "11": "Los israelitas han pecado y han roto el pacto que yo hice con ellos. Tomaron de las cosas que debían ser destruidas; las robaron sabiendo que hacían mal, y las han escondido entre sus pertenencias.",
  "12": "Por eso los israelitas no podrán hacer frente a sus enemigos. Tendrán que huir de ellos, pues ahora los israelitas mismos merecen ser destruidos. Y si no destruís pronto lo que ordené que se destruyera, no estaré más con vosotros.",
  "13": "Levántate y convoca al pueblo. Diles que se preparen para presentarse mañana delante de mí, porque yo, el Señor y Dios de Israel, digo esto: ‘Tú, Israel, has tomado lo que debió ser destruido por completo, y mientras no lo destruyas y lo eches fuera de ti, no podrás hacer frente a tus enemigos.’",
  "14": "Mañana presentaos todos por tribus, y la tribu que yo señale presentará a cada uno de sus clanes; el clan que yo señale presentará a cada una de sus familias, y la familia que yo señale presentará a cada uno de sus hombres.",
  "15": "Y el que tenga en su poder lo que debió ser destruido, será quemado con su familia y con todo cuanto posee, por haber hecho en Israel una cosa indigna y no haber cumplido el pacto del Señor.",
  "16": "Al día siguiente se levantó Josué muy temprano, y mandó que la gente se presentara repartida en tribus. Y el Señor señaló a la tribu de Judá.",
  "17": "Entonces Josué hizo que la tribu de Judá presentara a cada uno de sus clanes, y fue señalado el clan de Zérah. De entre los de Zérah fue señalada la familia de Zabdí.",
  "18": "Cuando los hombres de la familia de Zabdí se acercaron uno por uno, fue señalado Acán, el hijo de Carmí, que era nieto de Zabdí y bisnieto de Zérah, de la tribu de Judá.",
  "19": "Entonces Josué dijo a Acán: –Hijo mío, da honor y alabanza al Señor y Dios de Israel diciéndome lo que has hecho. ¡No me lo ocultes!",
  "20": "Acán le contestó: –En verdad, confieso que he pecado contra el Señor y Dios de Israel. Esto es lo que hice:",
  "21": "entre las cosas que tomamos en Jericó vi un bello manto de Babilonia, doscientas monedas de plata y una barra de oro que pesaba más de medio kilo. Me gustaron esas cosas y me quedé con ellas; las he enterrado debajo de mi tienda de campaña, poniendo el dinero en el fondo.",
  "22": "Josué mandó en seguida unos hombres a la tienda de Acán, los cuales encontraron todo lo que allí estaba escondido, con la plata en el fondo.",
  "23": "Lo tomaron y se lo llevaron a Josué y a los israelitas, los cuales se lo presentaron al Señor.",
  "24": "Luego se llevaron a Acán al valle de Acor junto con la plata, el manto, la barra de oro, sus hijos y sus hijas, sus bueyes, asnos y ovejas, y su tienda y todo lo que era suyo.",
  "25": "Josué le dijo: –¿Por qué has traído esta desgracia sobre nosotros? Ahora, que el Señor haga caer sobre ti la desgracia que nos trajiste. Dicho esto, todos los israelitas mataron a pedradas a Acán y a los suyos, y luego los quemaron.",
  "26": "Después pusieron sobre él un gran montón de piedras, que todavía sigue en pie. Por esta razón, aquel lugar aún se llama valle de Acor. Así se calmó la ira del Señor contra Israel."
}