{
  "1": "Siendo Josué ya muy anciano, el Señor le dijo: “Tú eres ya entrado en años y todavía queda mucha tierra por conquistar.",
  "2": "Queda todo el territorio de los filisteos y de los guesureos,",
  "3": "que va desde el río Sihor, al este de Egipto, hasta la frontera de Ecrón, al norte, y que es considerado territorio cananeo; en él hay cinco jefes filisteos, que son los jefes de Gaza, Asdod, Ascalón, Gat y Ecrón. Queda también la región de los aveos,",
  "4": "en el sur, y toda la tierra de los cananeos, desde las ciudades de los sidonios hasta Afec, en la frontera de los amorreos.",
  "5": "Queda además la tierra de los guiblitas y todo el Líbano hacia el este, desde Baal-gad, al pie del monte Hermón, hasta la entrada de Hamat.",
  "6": "Voy a echar de delante de los israelitas a los sidonios y a todos los que viven en las montañas, desde el Líbano hasta Misrefot-maim. Tú ocúpate de repartir y dar posesión de la tierra a los israelitas, tal como yo te lo he ordenado.",
  "7": "Reparte esta tierra entre las nueve tribus y la media tribu de Manasés.”",
  "8": "Las tribus de Rubén y de Gad y la mitad de la tribu de Manasés recibieron su parte cuando Moisés les dio tierras en la región oriental del Jordán.",
  "9": "Les tocó la región que va desde Aroer, a orillas del río Arnón, y la ciudad que está en medio del valle, y toda la meseta de Medebá, hasta Dibón,",
  "10": "incluyendo todas las ciudades de Sihón, el rey amorreo de Hesbón, hasta la frontera de los amonitas.",
  "11": "Les tocó también Galaad y el territorio de los guesureos y de los maacateos, más el monte Hermón y toda la tierra de Basán hasta Salcá,",
  "12": "incluyendo los dominios de Og, rey de Basán, que gobernaba en Astarot y Edrei, y que era el último de los refaítas, a los que Moisés había derrotado y echado del lugar.",
  "13": "Los de Guesur y Maacá no fueron echados de allí, sino que siguieron viviendo entre los israelitas como hasta hoy.",
  "14": "A la tribu de Leví no le dio posesiones Moisés, pues para ellos serían las ofrendas que se queman en honor del Señor y Dios de Israel, según él mismo había dicho.",
  "15": "Moisés repartió tierras a la tribu de Rubén según el número de sus clanes,",
  "16": "de modo que su territorio se extendió desde Aroer, a orillas del río Arnón, y la ciudad que está en medio del valle, y por toda la meseta de Medebá,",
  "17": "hasta Hesbón y todas las ciudades que están en la meseta: Dibón, Bamot-baal, Bet-baal-meón,",
  "18": "Jahas, Cademot, Mefáat,",
  "19": "Quiriataim, Sibmá, Séret-sáhar, que está en la colina del valle,",
  "20": "Bet-peor, Bet-jesimot y las laderas del monte Pisgá,",
  "21": "es decir, las ciudades de la meseta y todo el reino de Sihón, rey amorreo de Hesbón. Moisés había derrotado a Sihón y a los príncipes de Madián que le servían: Eví, Réquem, Zur, Hur y Reba.",
  "22": "Además los israelitas mataron al adivino Balaam, hijo de Beor, y a muchos más.",
  "23": "El territorio de la tribu de Rubén, repartido según el número de sus clanes, incluía todas estas ciudades y aldeas, y llegaba hasta el río Jordán.",
  "24": "Moisés también repartió tierras a los de la tribu de Gad, según el número de sus clanes.",
  "25": "Les tocó Jazer y todas las ciudades de Galaad, la mitad del territorio de los amonitas hasta la ciudad de Aroer, que está frente a Rabá,",
  "26": "y la región que está entre Hesbón, Ramat-mizpá y Betonim, y entre Mahanaim y la frontera de Debir.",
  "27": "En el valle, les tocó Bet-aram, Bet-nimrá, Sucot y Safón, que era lo único que quedaba del reino de Sihón, rey de Hesbón. Así que su territorio se extendía del lado este del río Jordán hasta el extremo sur del lago Quinéret.",
  "28": "Estas fueron las ciudades que, con sus aldeas, les tocaron a los de la tribu de Gad, según el número de sus clanes.",
  "29": "Moisés también les dio tierras a los de la media tribu de Manasés, repartidas según el número de sus clanes.",
  "30": "Les tocó todo lo que antes había sido de Og, rey de Basán, es decir, todo Basán desde Mahanaim, con las sesenta poblaciones que pertenecen a Jaír,",
  "31": "la mitad de Galaad, y las ciudades de Astarot y Edrei. Todo esto fue para la mitad de los descendientes de Maquir, hijo de Manasés, según el número de sus clanes.",
  "32": "Estas son las tierras que Moisés les dio en propiedad en los llanos de Moab, al este del río Jordán, frente a Jericó.",
  "33": "Pero a los de la tribu de Leví no les dio tierras en propiedad, sino que les dijo: “El Señor y Dios de Israel es vuestra herencia.”"
}