{
  "1": "These are the people of the province who returned from captivity. King Nebuchadnezzar of Babylon had taken these people as prisoners to Babylon. They now returned to Jerusalem and Judah, everyone to their own town.",
  "2": "These are the people who returned with Zerubbabel: Jeshua, Nehemiah, Seraiah, Reelaiah, Mordecai, Bilshan, Mispar, Bigvai, Rehum, and Baanah. This is the list of names and numbers of men from Israel who returned:",
  "3": "the descendants of Parosh 2172",
  "4": "the descendants of Shephatiah 372",
  "5": "the descendants of Arah 775",
  "6": "the descendants of Pahath Moab of the family of Jeshua and Joab 2812",
  "7": "the descendants of Elam 1254",
  "8": "the descendants of Zattu 945",
  "9": "the descendants of Zaccai 760",
  "10": "the descendants of Bani 642",
  "11": "the descendants of Bebai 623",
  "12": "the descendants of Azgad 1222",
  "13": "the descendants of Adonikam 666",
  "14": "the descendants of Bigvai 2056",
  "15": "the descendants of Adin 454",
  "16": "the descendants of Ater through the family of Hezekiah 98",
  "17": "the descendants of Bezai 323",
  "18": "the descendants of Jorah 112",
  "19": "the descendants of Hashum 223",
  "20": "the descendants of Gibbar 95",
  "21": "from the town of Bethlehem 123",
  "22": "from the town of Netophah 56",
  "23": "from the town of Anathoth 128",
  "24": "from the town of Azmaveth 42",
  "25": "from the towns of Kiriath Jearim, Kephirah, and Beeroth 743",
  "26": "from the towns of Ramah and Geba 621",
  "27": "from the town of Micmash 122",
  "28": "from the towns of Bethel and Ai 223",
  "29": "from the town of Nebo 52",
  "30": "from the town of Magbish 156",
  "31": "from the other town named Elam 1254",
  "32": "from the town of Harim 320",
  "33": "from the towns of Lod, Hadid, and Ono 725",
  "34": "from the town of Jericho 345",
  "35": "from the town of Senaah 3630",
  "36": "These are the priests: the descendants of Jedaiah through the family of Jeshua 973",
  "37": "the descendants of Immer 1052",
  "38": "the descendants of Pashhur 1247",
  "39": "the descendants of Harim 1017",
  "40": "These are the people from the tribe of Levi: The descendants of Jeshua and Kadmiel through the family of Hodaviah 74",
  "41": "These are the singers: The descendants of Asaph 128",
  "42": "These are the descendants of the Temple gatekeepers: The descendants of Shallum, Ater, Talmon, Akkub, Hatita, and Shobai 139",
  "43": "These are the descendants of the special Temple servants: Ziha, Hasupha, Tabbaoth,",
  "44": "Keros, Siaha, Padon,",
  "45": "Lebanah, Hagabah, Akkub,",
  "46": "Hagab, Shalmai, Hanan,",
  "47": "Giddel, Gahar, Reaiah,",
  "48": "Rezin, Nekoda, Gazzam,",
  "49": "Uzza, Paseah, Besai,",
  "50": "Asnah, Meunim, Nephussim,",
  "51": "Bakbuk, Hakupha, Harhur,",
  "52": "Bazluth, Mehida, Harsha,",
  "53": "Barkos, Sisera, Temah,",
  "54": "Neziah, and Hatipha.",
  "55": "These are the descendants of Solomon's servants: Sotai, Hassophereth, Peruda,",
  "56": "Jaala, Darkon, Giddel,",
  "57": "Shephatiah, Hattil, Pokereth Hazzebaim, and Ami",
  "58": "The Temple servants and descendants of Solomon's servants 392",
  "59": "Some people came to Jerusalem from the towns of Tel Melah, Tel Harsha, Kerub, Addon, and Immer. But these people could not prove that their families were from the family of Israel:",
  "60": "The descendants of Delaiah, Tobiah, and Nekoda 652",
  "61": "From the family of priests there were descendants of Hobaiah, Hakkoz, and Barzillai (If a man married a daughter of Barzillai from Gilead, he was counted as a descendant of Barzillai.)",
  "62": "These people searched for their family histories, but they could not find them. Their names were not included in the list of priests. They could not prove that their ancestors were priests, so they could not serve as priests.",
  "63": "The governor ordered them not to eat any of the holy food until there was a priest who could use the Urim and Thummim to ask God what to do.",
  "64": "All together, there were 42,360 people in the group who came back. This is not counting their 7337 men and women slaves. They also had 200 men and women singers with them.",
  "65": "",
  "66": "They had 736 horses, 245 mules, 435 camels, and 6720 donkeys.",
  "67": "",
  "68": "When the group arrived at the place in Jerusalem where the Lord's Temple had been, the family leaders gave their gifts for building this house of God again. They wanted to build it in this same place.",
  "69": "They gave as much as they were able. These are the things they gave for building the Temple: 1100 pounds of gold, about 4 tons of silver, and 100 coats that priests wear.",
  "70": "So the priests, Levites, and some of the other people moved to Jerusalem and the area around it. This group included the Temple singers, gatekeepers, and the Temple servants. The other Israelites settled in their own hometowns."
}