{"1": "<pb/>¡Ay de la ciudad opresora, rebelde y contaminada!", "2": "No atiende a consejos, ni acepta corrección. No confía en el Señor, ni se acerca a su Dios.", "3": "Las autoridades que están en ellason leones rugientes, sus gobernantes son lobos nocturnosque no dejan nada para la mañana.", "4": "Sus profetas son impertinentes, hombres traicioneros. Sus sacerdotes profanan las cosas santasy violentan la ley.", "5": "Pero el Señor que está en ella es justo; no comete iniquidad. Cada mañana imparte su justicia, y no deja de hacerlo cada nuevo día, pero el inicuo no conoce la vergüenza.", "6": "«Exterminé naciones; quedaron desolados sus bastiones. Dejé sus calles desiertas, y nadie pasa por ellas. Quedaron arrasadas sus ciudades, sin ningún habitante.", "7": "Dije a la ciudad: “¡Ciertamente me temerás; aceptarás corrección!”Entonces no sería destruida su morada, según todo lo que decreté contra ella. A pesar de todo, se empeñaronen corromper todas sus obras.", "8": "Esperadme, por tanto, hasta el día en que me levante a buscar el botín — afirma el Señor — , porque he decidido reunir a las nacionesy juntar a los reinospara derramar sobre ellos mi indignación, toda mi ardiente ira. En el fuego de mi celoserá toda la", "9": "»Purificaré los labios de los pueblospara que todos invoquen el nombre del Señory le sirvan de común acuerdo.", "10": "Desde más allá de los ríos de Cusme traerán ofrendasmis adoradores, mi pueblo disperso.", "11": "Aquel día no tendrás que avergonzarte másde todas tus rebeliones contra mí. Quitaré de en medio de tia esa gente altanera y jactanciosa, y así nunca más volverás a ser arroganteen mi santo monte.", "12": "Dejaré un remanente en medio de ti, un pueblo pobre y humilde. En el nombre del Señor, se cobijará", "13": "el remanente de Israel; no cometerá iniquidad, no dirá mentiras, ni se hallará engaño en su boca. Pastarán y se echarán a descansarsin que nadie los espante. »", "14": "¡Lanza gritos de alegría, hija de Sión!¡da gritos de victoria, Israel!¡Regocíjate y alégrate de todo corazón, hija de Jerusalén!", "15": "El Señor te ha levantado el castigo, ha puesto en retirada a tus enemigos. El Señor, rey de Israel, está en medio de ti: nunca más temerás mal alguno.", "16": "Aquel día le dirán a Jerusalén: «No temas, Sión, ni te desanimes,", "17": "porque el Señor tu Dios está en medio de ticomo guerrero victorioso. Se deleitará en ti con gozo, te renovará con su amor, se alegrará por ti con cantos", "18": "como en los días de fiesta. »Yo te libraré de las tristezas, que son para ti una carga deshonrosa.", "19": "En aquel tiempo yo mismo me ocuparéde todos los que te oprimen; salvaré a la oveja que cojeay juntaré a la descarriada. Os daré a vosotros fama y renombreen los países donde fueron avergonzados.", "20": "En aquel tiempo yo os traeré, en aquel tiempo os reuniré. Os daré a vosotros fama y renombreentre todos los pueblos de la tierracuando yo os restaureante vuestros mismos ojos. »Así lo ha dicho el Señor."}