{"1": "<pb/>Humíllate hasta el polvo, nación no quebrantada;", "2": "hazlo antes que se cumpla lo que he determinadoy ese día se desvanezca como la brizna, antes que caiga sobre ti la ira ardiente del Señor, antes que venga sobre ti el día de la ira del Señor.", "3": "Buscad al Señor, todos los humildes de la tierra, los que habéis puesto en práctica sus normas. Buscad la justicia, buscad la humildad; tal vez encontraréis refugioen el día de la ira del Señor.", "4": "Gaza quedará abandonaday Ascalón acabará en desolación. Asdod será expulsada a plena luz del díay Ecrón será desarraigada.", "5": "¡Ay de la nación quereteaque habita a la orilla del mar!La palabra del Señor es contra ti, Canaán, tierra de los filisteos: «Te aniquilaréhasta no dejar en ti habitante. »", "6": "El litoral se convertirá en praderas, en campos de pastoreo y corrales de ovejas.", "7": "Y allí pastarán las ovejasdel remanente de la tribu de Judá. Al atardecer se echarán a descansaren las casas de Ascalón; el Señor su Dios vendrá en su ayudapara restaurarlos.", "8": "«He oído los insultos de Moaby las burlas de los amonitas, que injuriaron a mi puebloy se mostraron arrogantes contra su territorio.", "9": "Tan cierto como que yo vivo — afirma el Señor Todopoderoso, el Dios de Israel — , que Moab vendrá a ser como Sodomay los amonitas como Gomorra: se volverán campos de espinos y minas de sal, desolación perpetua. El remanente de mi pueblo los saqueará; los", "10": "Éste será el pago por su soberbiay por injuriar y despreciar al pueblo del Señor Todopoderoso.", "11": "El Señor los aterrarácuando destruya a todos los dioses de la tierra; y así hasta las naciones más remotasse postrarán en adoración ante él, cada cual en su propia tierra.", "12": "«También vosotros, cusitas, seréis atravesados por mi espada. »", "13": "Él extenderá su mano contra el norte; aniquilará a Asiriay convertirá a Nínive en desolación, árida como un desierto.", "14": "Se tenderán en medio de ella los rebaños, todos los animales del campo. Pasarán la noche sobre sus columnastanto el pelícano como la garza. Resonarán por las ventanas sus graznidos, habrá asolamiento en los umbrales, las vigas de cedro quedarán al d", "15": "Ésta es la ciudad alegreque habitaba segura, la que se decía a sí misma: «Yo y nadie más. »¡Cómo ha quedado convertida en espanto, en guarida de fieras!Todo el que pasa junto a ellase mofa y amenaza con los puños."}