{
  "1": "Vn varon de la familia de Leui fue, y tomo por muger vna hija de Leui.",
  "2": "Laqual concibió, y pariole vn hijo, y viendolo que era hermoso, escondiolo tres meses.",
  "3": "Y no pudiendo tenerlo mas escondido, tomo vna arquilla de juncos, y calafeteola con pez y betumen, y puso enella al niño, y pusolo en vn carrizal à la orilla del Rio.",
  "4": "Y parose vna hermana suya lexos para ver loque le aconteceria.",
  "5": "Y la hija de Pharaon decendió à lauarſe àl Rio, y paſſeandoſe ſus donzellas por la ribera del Rio, ella vido el arquilla enel carrizal, y embió vna ſu criada à que la tomaſſe.",
  "6": "Y como la abrió, vido el niño, y heaqui el niño que lloraua: y auiendo compaſsion deel, dixo: De los niños de los Hebreos es eſte.",
  "7": "Entonces ſu hermana dixo à la hija de Pharaon: Yré à llamarte de las Hebreas, vna ama, que te crie eſte niño?",
  "8": "Y la hija de Pharaon reſpondio: Ve. La moça entonces fué, y llamó à la madre del niño:",
  "9": "A la qual dixo la hija de Pharaon: Lleua eſte niño, y criamelo, y yo te lo pagare. Y la muger tomó el niño, y criolo.",
  "10": "Y como creció el niño, ella lo truxo à la hija de Pharaon, la qual lo porhijó, y pusole por nombre Moyſen, diziendo, Porque de las aguas lo saqué.",
  "11": "¶ Y en aquellos dias acaeció que creció Moyſen, y ſalió à ſus hermanos, y vido ſus cargas: y vido vn varon Egypcio, que heria à vn Hebreo de ſus hermanos.",
  "12": "Y miró à todas partes, y viendo que no parecia nadie, hirió àl Egypcio, y escon diolo enel arena.",
  "13": "Y ſalio el siguiẽte dia, y viendo à dos Hebreos que reñian, dixo àl malo, Porque hieres à tu proximo?",
  "14": "Y el respondió: Quien te ha àti pueſto por principe y juez ſobre noſotros? piensas matarme, como mataste àl Egypcio? Entonces Moyſen vuo miedo, y dixo: Ciertamẽte eſta coſa es descubierta.",
  "15": "¶ Y oyendo Pharaon eſte negocio, procuró matar à Moyſen: mas Moyſen huyó de delante de Pharaon, y habitó en la tierra de Madian, y sentose junto à vn pozo.",
  "16": "El sacerdote de Madian tenia ſiete hijas, las quales vinieron à sacar agua para hẽchir las pilas, y dar de beuer à las ouejas de ſu padre.",
  "17": "Mas los pastores vinieron, y echaronlas, entonces Moyſen ſe leuanto, y defendiólas, y abreuó ſus ouejas:",
  "18": "Y boluiendo ellas à Raguel ſu padre, dixoles el: Porque aueys oy venido tã presto?",
  "19": "Y ellas respondieron: V n varon Egypcio nos defendió de mano de los pastores, y tambien nos sacó el agua, y abreuó las ouejas.",
  "20": "Y dixo à ſus hijas: Y donde eſta? porque aueys dexado eſſe hombre? llamaldo paraque coma pan.",
  "21": "Y Moyſen acordó de morar con aquel varon, y el dió à Moyſen à ſu hija Sephora.",
  "22": "Laqual le parió vn hijo, y el le puso nombre Gersom, porque dixo, Peregrino ſoy en tierra agena. Y el nombre del segundo llamó Eliezer: porque el Dios de mi padre fue mi ayudador, y me escapó de la mano de Pharaon.",
  "23": "¶ Y acõteció, que deſpues de muchos dias el rey de Egypto murió, y los hijos de Iſrael sospiraron à cauſa de la ſeruidumbre, y clamaron, y ſu clamor subió à Dios desde ſu ſeruidumbre.",
  "24": "Y oyó Dios el gemido deellos, yacordoſe de ſu Concierto con Abraham, Iſaac, y Iacob.",
  "25": "Y miró Dios à los hijos de Iſrael, y reconociolos Dios."
}