{
  "1": "Y Apacentando Moyſen las ouejas de Iethró ſu suegro sacerdote de Madian, lleuó las ouejas detras del desierto, y vino à Horeb monte de Dios,",
  "2": "Y apareciosele el Angel de Iehoua en vna llama de fuego en medio de vn çarçal: y el miró, y vido que el çarçal ardia en fuego, y el çarçal no ſe consumia.",
  "3": "Entonces Moyſen dixo: Aora yo yré, y veré eſta grãde vision, porque cauſa el çarçal no ſe queme.",
  "4": "¶ Y viendo Iehoua que yua à ver, llamolo Dios de medio del çarçal y dixo, Moyſen Moyſen. Y el reſpondio: Heme aqui.",
  "5": "Y dixó: No te llegues acá: quita tus çapatos de tus pies, porque el lugar en que tu estas, tierra sanctaes.",
  "6": "Y dixo: Yo ſoy el Dios de tu padre, Dios de Abraham, Dios de Iſaac, Dios de Iacob. Entonces Moyſen cubrió ſu rostro, porque vuo miedo de mirar à Dios.",
  "7": "Y dixo Iehoua, Viendo he viſto la afflicion de mi pueblo, que eſta en Egypto, y he oydo ſu clamor a cauſa de ſus exactores, por lo qual yo he entendido ſus dolores.",
  "8": "Y he decendido para librarlos de mano de los Egypcios: yo los sacaré deesta tierra à vna tierra buena y ancha, á tierra que corre le che y miel, à los lugares del Chananeo, del Hetheo, del Amorrheo, del Pherezeo, del Heueo, y del Iebuseo.",
  "9": "El clamor de los hijos de Iſrael ha venido aora delante de mi, y tambien he viſto la oppreſsion con que los Egypcios los opprimen.",
  "10": "Ven pues aora, y embiarte hé à Pharaon, paraque saques mi pueblo, los hijos de Iſrael, de Egypto.",
  "11": "¶ Entonces Moyſen respondió à Dios: Quien ſoy yo, para que vaya à Pharaon, y saque de Egypto à los hijos de Iſrael?",
  "12": "Y el le respondió: Porque yo serécon tigo, y eſto te sera por señal, de que yo te he embiado: Desque ouieres sacado eſte pueblo de Egypto, seruireys à Dios ſobre eſte monte.",
  "13": "Y dixo Moyſen à Dios: Heaqui yo vengo à los hijos de Iſrael, y les digo: El Dios de vuestros padres me ha embiado à vosotros: y ſi ellos me preguntan: Qual es ſu nombre; que les responderé?",
  "14": "Y respondió Dios à Moyſen: Seré: El que seré: Y dixo: Ansi dirás à los hijos de Iſrael: Seré meha embiado à vosotros.",
  "15": "Y dixo mas Dios à Moyſen: Ansi dirás à los hijos de Iſrael. Iehoua el Dios de vuestros padres, el Dios de Abraham, Dios de Iſaac, y Dios de Iacob me há embiado á vosotros. Este es mi Nombre para siempre, y eſte es mi memorial por todos los ſiglos.",
  "16": "Ve, y junta los Ancianos de Iſrael, y diles: Iehoua el Dios de vuestros padres, el Dios de Abraham, de Iſaac, y de Iacob, me apareció diziendo: Visitando os he visitado, y à loque os es hecho en Egypto,",
  "17": "Y dixe: Y o os sacaré de la afflicion de Egypto à la tierra del Chananeo, y del Hetheo, y del Amorrheo, y del Pherezeo, y del Heueo, y del Iebuseo, à vna tierra que corre leche y miel.",
  "18": "Y oyrán tu boz, y yrás tu, y los Ancianos de Iſrael àl rey de Egypto, y dezirle eys: Iehoua el Dios de los Hebreos nos ha encontrado: por tanto noſotros yremos aora camino de tres dias por el desierto, para que sacrifiquemos à Iehoua nuestro Dios.",
  "19": "Mas yo ſe, que el rey de Egypto no os dexará yr ſino por mano fuerte.",
  "20": "Mas yo estenderé mi mano, y heriré à Egypto con todas mis marauillas, que haré en el, y entonces os dexara yr.",
  "21": "Y yo dare à eſte pueblo gracia en los ojos de los Egypcios, para que quando os partierdes, no salgays vazios:",
  "22": "Y demandará cada muger à ſu vezina y à ſu huespeda vaſos de plata, vaſos de oro, y veſtidos, los quales pondreys ſobre vuestros hijos, y vuestras hijas, y despojareys à Egypto."
}