{
  "1": "ESTOS ſon los nombres de los hijos de Iſrael, que entraron en Egypto cõ Iacob, cada vno entró con ſu familia.",
  "2": "Ruben, Simeõ, Leui, y Iuda,",
  "3": "Iſſachar, Zabulon, y Ben-iamin,",
  "4": "Dan, y Nephthali, Gad, y Aser.",
  "5": "Y todas las animas que ſalieron del muslo de Iacob fueron setenta. Y Ioseph eſtaua en Egypto.",
  "6": "Y murió Ioseph, y todos ſus hermanos, y toda aquella generacion.",
  "7": "Y los hijos de Iſrael crecieron, y multiplicaron y fueron augmentados y corroborados grãdemente, y hinchiose la tierra deellos.",
  "8": "Leuantose entre tanto vn nueuo rey ſobre Egypto, que no conocia à Ioseph, el qual dixo à ſu pueblo.",
  "9": "Heaqui, el pueblo de los hijos de Iſrael es mayor y mas fuerte que noſotros:",
  "10": "Aora pues, ſeamos ſabios paraconel, porque no ſe multiplique: y acõtezca, que viniendo guerra, el tambien ſe junte con nuestros enemigos, y pelee contra noſotros, y ſe vaya dela tierra.",
  "11": "Entonces puſieron ſobre el comiſſarios de tributos que los moleſtaſſen con ſus cargas: y edificarõ à Pharaon las ciudades de los bastimentos, Phithom y Rameſſes.",
  "12": "Empero quanto mas lo moleſtauan, tanto mas ſe multiplicaua, y crecia: tanto que ellos ſe sastidiauan de los hijos de Iſrael.",
  "13": "Y los Egypcios hizieron seruir à los hijos de Iſrael con dureza.",
  "14": "Y amargarõ ſu vida con ſeruidumbre dura, en barro y ladrillo, y entoda labor del campo, y entodo ſu seruicio en el qual ſe seruian deellos con dureza.",
  "15": "¶ Y habló el rey de Egypto à las parteras de las Hebreas, vna de las quales ſe llamaua Sephora, y otra Phua, y dixoles,",
  "16": "Quando parteardes à las Hebreas, y mirardes los assiẽtos, ſi fuere hijo mataldo: y ſi fuere hija, entonces biua.",
  "17": "Mas las parteras temier õ à Dios: y no hizieron como les dixo el rey de Egypto, y dauan la vida à los niños.",
  "18": "Y el rey de Egypto hizo llamar à las parteras, y dixoles: Porque aueys hecho eſto, que aueys dado vida a los niños?",
  "19": "Y las parteras respondieron à Pharaon: Porque las mugeres Hebreas no ſon como las Egypcias, porque ſon robustas, y paren antes que la partera venga à ellas.",
  "20": "Y hizo Dios bien à las parteras: y el pueblo ſe multiplicó y ſe corroborarõ en gran manera.",
  "21": "Y por auer las parteras temido à Dios, el les hizo casas.",
  "22": "¶ Entonces Pharaon mandó à todo ſu pueblo diziendo: Echad enel Rio todo hijo que naciere, y à toda hija dad la vida."
}