{
  "1": "Y A Moyſen dixo, Sube à Iehoua, tu y Aaron, Nadab, y Abiu, y setenta de los Ancianos de Iſrael, y ynclinaros eys desde lexos.",
  "2": "Mas Moyſen solo ſe llegara à Iehoua, y ellos no ſe lleguen cerca, ni suba conel el pueblo.",
  "3": "Y Moyſen vino y contó àl pueblo todas las palabras de Iehoua, y todos los derechos: y todo el pueblo respondió à vna boz, y dixeron, Todas las palabras que Iehoua ha dicho, haremos.",
  "4": "Y Moyſen escriuió todas las palabras de Iehoua, y leuantandoſe por la mañana edificó vn altar àl pie del monte, y doze titulos ſegun los doze tribus de Iſrael.",
  "5": "Y embió à los mancebos de los hijos de Iſrael, los quales offrecieron holocaustos, y sacrificaron pacificos à Iehoua, bezerros.",
  "6": "Y Moyſen tomó la mitad de la sangre, y pusola en taçones, y la otra mitad dela sangre esparzió ſobre el altar.",
  "7": "Y tomó el Libro del Aliança, y leyó à oydos del pueblo, los quales dixeron, Todas las coſas que Iehoua ha dicho, haremos, y obedeceremos.",
  "8": "Entonces Moyſen tomó la sangre, y roció ſobre el pueblo, y dixo, Heaqui la sangre del Aliança, que Iehoua ha hecho con vosotros ſobre todas estas coſas.",
  "9": "¶ Y subieron Moyſen, y Aaron, Nadab, y Abiu y setenta de los Ancianos de Iſrael.",
  "10": "Y vieron àl Dios de Iſrael, y auia debaxo de ſus pies como la hechura de vn ladrillo de saphiro, y como el ſer del cielo sereno.",
  "11": "Mas no estendió ſu mano ſobre los principes de los hijos de Iſrael, y vieron à Dios, y comieron y beuieron.",
  "12": "Entonces Iehoua dixo à Moyſen, Sube à mi àl monte y eſpera alla, y yo te daré vnas tablas de piedra, y la Ley, y mandamientos que yo he eſcripto para enseñarlos.",
  "13": "Y leuantose Moyſen, y Iosue ſu ministro, y Moyſen subió àl monte de Dios.",
  "14": "Y dixo à los Anoianos, Esperadnos aqui haſta que boluamos à vosotros: y heaqui Aaron y Hur eſtan con vosotros, el que tuuiere negocios, llegueſe à ellos.",
  "15": "Entonces Moyſen subió àl monte, y vna nuue cubrió el monte,",
  "16": "Y la gloria de Iehoua reposó ſobre el mõte de Sinay, y la nuue lo cubrió por seys dias: y àl septimo dia llamó à Moyſen de en medio de la nuue.",
  "17": "Y el parecer de la gloria de Iehoua era como vn fuego quemante en la cumbre del monte, à ojos de los hijos de Iſrael.",
  "18": "Y entró Moyſen en medio de la nuue, y subió àl monte: y estuuo Moyſen enel monte quarenta dias y quarenta noches."
}