{
  "1": "Despues de eſto Moyſen y Aaron entraron à Pharaon, y dixeronle: Iehoua el Dios de Iſrael dize anſi: Dexa yr mi pueblo à celebrarme fiesta en el de sierto.",
  "2": "Y Pharaon respondió: Quien es Iehoua, para que yo oyga ſu boz, y dexe yr à Iſrael? Y o no conozco à Iehoua, ni tãpoco dexaré yr à Iſrael.",
  "3": "Y ellos dixeron: El Dios de los Hebreos nos há encontrado: por tanto noſotros yremos aora camino de tres dias por el desierto, y sacrificaremos à Iehoua nuestro Dios: porque no nos encuentre con pestílencia, o cuchillo.",
  "4": "Entonces el rey de Egypto les dixo: Moyſen, y Aaron porque hazeys ceſſar àl pueblo de ſu obra? Y os à vuestros cargos.",
  "5": "Dixo tambien Pharaon: Heaqui el pueblo de la tierra es aora mucho, y vosotros los hazeys ceſſar de ſus cargos.",
  "6": "Y mandó Pharaon aquel mismo dia à los quadrilleros del pueblo que tenian cargo del pueblo, y à los gouernadores del diziendo:",
  "7": "Deaquiàdelante no dareys paja al pueblo para hazer el ladrillo, como ayer y antier; vayan ellos, y cojause la paja.",
  "8": "Y poner les evs la tarea delladrillo que hazian antes, y no les disminuyreys nada: por que eſtàn ociosos, y por eſſo dan bozes diziédo: Vamos, y sacrificaremos à nuestro Dios.",
  "9": "Agraueſe la ſeruidumbre ſobre ellos, para que ſe ocupen en ella, y no miren à palabras de mentira.",
  "10": "Y ſaliendo los quadrilleros del pueblo, y ſus gouernadores, hablaron àl pueblo diziẽdo: Ansi ha dicho Pharaon: Yo no os doy paja,",
  "11": "Id vosotros, y tomaos paja, donde la hallardes: que nada ſe disminuyrá de vuestra tarea.",
  "12": "Entonces el pueblo ſe derramó por toda la tierra de Egypto à coger hojarascas en lugar de paja.",
  "13": "Y los quadrilleros los apremiauan diziendo: Acabad vuestra obra, la tarea del dia en ſu dia, como quando ſe os daua paja.",
  "14": "Y açotauan à los gouernadores, de los hijos de Iſrael, que los quadrilleros de Pharaon auiã pueſto ſobre ellos, diziẽdo, Porq no aueys cumplido vuestra tarea de ladrillo ni ayer ni oy, como antes?",
  "15": "Y los gouernadores delos hijos de Iſrael vinieron, y quexaronſe à Pharaon diziendo: Porque lo hazes anſi con tus sieruos?",
  "16": "No ſe dá paja à tus sieruos, y contodo eſſo nos dizen, Hazed el ladrillo. Y heaqui tus sieruos ſon açotados, y tu pueblo pecca.",
  "17": "Y el respondió: Estays ociosos, ociosos, y por eſſo dezis: Vamos y facrifiquemos à Iehoua.",
  "18": "Id pues aora, trabajad. Paja no ſe os dará, y dareys la tarea del ladrillo.",
  "19": "¶ Entonces los gouernadores delos hijos de Iſrael ſe vieron en afflicion, quando les era dicho: No ſe disminuyrá nada de vuestro ladrillo, de la tarea del dia en ſu dia.",
  "20": "Y encontrando à Moyſen y à Aaron que eſtauan delante deellos quando ſalian de Pharaon,",
  "21": "Dixeronles, Mire Iehoua ſobre vosotros, y juzgue, que aueys hecho heder nuestro olor delante de Pharaon, y de ſus sieruos, dando les el cuchillo en las manos para que nos maten.",
  "22": "¶ Entonces Moyſen ſe boluió à Iehoua, y dixo: Señor, porque affliges eſte pueblo? Paraque me embiaste?",
  "23": "Porque desde que yo vine à Pharaon para hablarle en tu Nombre, ha affligido à eſte pueblo, y tu tampoco has librado tu pueblo.",
  "24": "Y Iehoua respondió à Moyſen: Aora verás loque yo haré à Pharaon: porque con mano fuerte losha de dexar yr, y con mano fuerte los ha de echar de ſu tierra."
}