{
  "1": "Y Hizo juntar Moyſen toda la compaña de los hijos de Iſrael, y dixoles, Estas ſon las coſas, que Iehoua ha mãdado que hagays,",
  "2": "Seys dias ſe hará obra, mas el dia septimo os sera Sancto, Sabbado de repoſo à Iehoua, qualquiera que hiziere en el obra, morirá.",
  "3": "No encendereys fuego en todas vuestras moradas en el dia del Sabbado.",
  "4": "Y habló Moyſen à toda la compaña de los hijos de Iſrael, diziendo, Esto es loque Iehoua ha mandado diziendo,",
  "5": "Tomad de entre vosotros offrenda para Iehoua: todo liberal de ſu coraçon la traerá à Iehoua: oro, plata, y metal,",
  "6": "Y cardeno, y purpura, y carmesi, y lino fino, y pelos de cabras,",
  "7": "Y cueros roxos de carneros, y cueros de texones, y madera de cedro,",
  "8": "Y azeyte para la luminaria, y especias aromaticas para el olio de la vncion, y para el perfume aromatico,",
  "9": "Y piedras de Onyx, y las piedras de los engastes para el Ephod y para el Pectoral.",
  "10": "Y todo sabio de coraçon, que aurá entre vosotros, vendrán y harán todas las coſas que hámandado Iehoua.",
  "11": "El Tabernaculo, ſu tienda, y ſu cobertura, y ſus sortijas, y ſus tablas, ſus barras, ſus colunas, y ſus basas,",
  "12": "El arca y ſus barras, la cubierta, y el velo de la tienda,",
  "13": "La mesa y ſus barras, y todos ſus vaſos, y el pan de la proposicion,",
  "14": "Y el candelero de la luminaria, y ſus vaſos, y ſus candilejas, y el azeyte de la luminaria,",
  "15": "Y el altar del perfume y ſus barras, y el olio de la vnciõ, y el perfume aromatico, y el pauellõ de la puerta, para la entrada del Tabernaculo.",
  "16": "El altar del holocausto, y ſu criua de metal, y ſus barras, y todos ſus vaſos, y la fuente, y ſu basa.",
  "17": "Las cortinas del patio, ſus colunas, y ſus basas, y el pauellon de la puerta del patio.",
  "18": "Las estacas del Tabernaculo, y las estacas del patio, y ſus cuerdas.",
  "19": "Las vestiduras del Seruicio para ministrar en el Sanctuario, es à ſaber, las sanctas uestiduras de Aaron el Sacerdote, y las vestiduras de ſus hijos para seruir enel sacerdocio.",
  "20": "¶ Y ſalió toda la congregacion de los hijos de Iſrael de delante de Moyſen.",
  "21": "Y vino todo varon aquien ſu coraçon leuantó, y todo aquel aquien ſu eſpiritu le dió voluntad, y truxeron offrenda à Iehoua para la obra del Tabernaculo del Testimonio, y para toda ſu obra, y para las san ctas vestiduras.",
  "22": "Y vinieron anſi hombres como mugeres, todo voluntario de coraçon, y truxerõ axorcas, y çarçillos, y anillos, y braçaletes, y toda joya de oro, y qualquiera offrecia offrenda de oro à Iehoua.",
  "23": "Todo hombre que ſe hallaua con cardeno, o purpura, o carmesi, o lino ſino, o pelos de cabras, o cueros roxos de carneros, o cueros de texones, lo traya.",
  "24": "Qualquiera que offrecia offrenda de plata, o de metal, traya la offrenda à Iehoua: y todo hõbre que ſe hallaua con madera de cedro, la traya para toda la obra del seruicio.",
  "25": "Item, todas las mugeres sabias de coraçon hilauan de ſus manos, y trayan lo que auian hilado, cardeno, o purpura, o car mesi, o lino ſino.",
  "26": "Y todas las mugeres, cuyo coraçon las leuantó en ſabiduria, hilaron pelos de cabras.",
  "27": "Y los principes truxeron las piedras de Onyx, y las piedras de los engastes para el Ephod y el Pectoral.",
  "28": "Y la especia aromatica, y azeyte para la luminaria, y para el olio de la vncion, y para el perfume aromatico.",
  "29": "Todo hombre y muger que tuuieron coraçon voluntario para traer para toda la obra que Iehoua auia mãdado por Moyſen que hizieſſen, truxeron los hijos de Iſrael offrenda voluntaria à Iehoua.",
  "30": "¶ Y dixo Moyſen à los hijos de Iſrael, Mirad, Iehoua ha nombrado à Beseleel, hijo de Vri, hijo de Hur, del Tribu de Iuda,",
  "31": "Y lo há henchido de Eſpiritu de Dios, en ſabiduria, en intelligencia y en sciencia, y en todo artificio,",
  "32": "Para inuentar inuenciones para obrar en oro, y en plata, y en metal,",
  "33": "Y en obra de pedreria para engastar, y en obra de madera, para obrar en toda inuencion artificial:",
  "34": "Y ha pueſto en ſu coraçon paraque pueda enseñar, el y Ooliab hijo de Achisamech del Tribu de Dan.",
  "35": "Y los há henchido de ſabiduria de coraçon paraque hagan toda obra de artificio, y de inuencion, y de recamado, en cardeno, y en purpura, y en carmesi, y en lino fino, y en telar, paraque hagan toda obra, y inuenten toda inuencion."
}