{
  "1": "Y habló Iehoua à Moyſen diziendo,",
  "2": "Mira, yo he llamado por ſu nombre à Beseleel hijo de Vri, hijo de Hur, del Tribu de Iuda,",
  "3": "Y lo he henchido de eſpiritu de Dios, en ſabiduria, y en intelligencia, y en sciencia, y en todo artificio,",
  "4": "Para ynuentar ynuenciones para obrar en oro, y en plata, y en metal.",
  "5": "Y en artificio de piedras para engastar, y en artificio de madera, para obrar en toda obra.",
  "6": "Y heaqui que yo he pueſto conel à Ooliab hijo de Achisamec del Tribu de Dan: y he pueſto ſabiduria en el animo de todo sabio de coraçon, paraque hagan todo loque te hé mandado.",
  "7": "El Tabernaculo del Testimonio, y el arca del Testimonio, y la cubierta que estari ſobre ella, y todos los vaſos del Tabernaculo.",
  "8": "Y la mesa y ſus vaſos, y el candelero limpio, y todos ſus vaſos, y el altar del perfume,",
  "9": "Y el altar del holocausto, y todos ſus vaſos, y la fuente, y ſu basa,",
  "10": "Y los vestimentos del seruicio, y los sanctos vestimentos para Aaron el Sacerdote, y los vestimentos de ſus hijos, paraque ſean sacerdotes.",
  "11": "Y el olio de la vncion, y el perfume aromatico para el Sanctuario, loqual harán conforme à todo loque yo te hé mandado.",
  "12": "¶ Habló mas Iehoua à Moyſen diziendo.",
  "13": "Y tu hablarás à los hijos de Iſrael diziendo, Contodo eſſo vosotros guardareys mis Sabbados: porque es señal entre mi y vosotros por vuestras edades, paraque sepays que yo ſoy Iehoua, que os sanctifico.",
  "14": "Ansi que guardareys el Sabbado porque Sancto es à vosotros: Los que lo profanaren, muriendo morirán: porque qualquiera que hiziere obra alguna enel, aquella anima ſerá cortada de medio de ſus pueblos.",
  "15": "Seys dias ſe hará obra, y el septimo dia Sabbado de repoſo ſerá Sancto à Iehoua: qual quiera que hiziere obra el dia del Sabbado, muriendo morirá.",
  "16": "Guardarán pues el Sabbado los hijos de Iſrael, haziendo Sabbado por ſus edades, Pacto perpetuo:",
  "17": "Señal es para siempre entre mi y los hijos de Iſrael: porque en seys dias hizo Iehoua los cielos y la tierra, y enel septimo dia cessó, y reposó.",
  "18": "¶ Y dió à Moyſen, como acabo de hablar conel en el Monte de Sinai, dos tablas del Testimonio, tablas de piedra éscriptas conel dedo de Dios."
}