{
  "1": "Entonces Moyſen respondió, y dixo: He aqui que ellos no me creerán, ni oyran mi boz, porque dirán: Noteha aparecido Iehoua.",
  "2": "Y Iehoua le dixo: Que es eſſo, que tienes en tu mano? Y el respondió: vna vara.",
  "3": "Y el le dixo: Echala en tierra. Y el la echó en tierra, y tornose vna culebra: y Moyſen huya deella.",
  "4": "Entõces dixo Iehoua à Moyſen: Estiẽde tu mano, y tomala por la cola. Y el estẽdió ſu mano, y tomola, y tornose en la vara en ſu mano.",
  "5": "Por eſto creerán, que Iehoua el Dios de ſus padres ſe te há aparecido: el Dios de Abraham, Dios de Iſaac, y Dios de Iacob.",
  "6": "Y dixole mas Iehoua: Mete aora tu mano en tu seno. Y el metió lamano en ſu seno: y como la sacó, heaqui que ſu mano eſtaua leprosa, como la nieue.",
  "7": "Y dixo: Buelue à meter tu mano en tu seno y el boluió à meter ſu mano en ſu seno, y boluiendo la à sacar del seno, heaqui que era buelta como la otta carne.",
  "8": "Si aconteciere, que no te crey eren, ni obedecieren à la boz de la primera señal, creerán à la boz de la postrera.",
  "9": "Y ſi aun no creyeren à estas dos ſeñales, ni oyeren tu boz, tomarás de las aguas del Rio, y derramaras en tierra, y boluer sehan aquellas aguas que tu tomares del Rio, boluer sehan en sangre en la tierra.",
  "10": "¶ Entonces dixo Moyſen à Iehoua: Ruego Señor, yo no ſoy hombre de palabras de ayer ni de antier, ni aun desde que tu hablas à tusieruo: porque ſoy peſado de boca y peſado de lengua.",
  "11": "Y Iehoua le respondió: Quien dió la boca àl hombre? o, quien hizo àl mudo y àl sordo? àl que vee y àl ciego? Nos ſoy yo Iehoua?",
  "12": "Ve pues aora, que yo seré en tu boca, y te enseñaré lo que ayas de hablar.",
  "13": "¶ Y el dixo: Ruego Señor que embies por mano del que has de embiar.",
  "14": "Entõces Iehoua ſe enojó contra Moyſen, y dixo: No conozco yo à tu hermano Aaron Leuita, que el hablará? Y aun heaqui, que el te ſaldrá à recebir, y en viendote, ſe àlegrará de ſu coraçon.",
  "15": "Tu hablarás àel y pondras en ſu boca las palabras, y yo seré en tu boca, y en la suya, y os enseñaré loque ayays de hazer.",
  "16": "Y el hablará porti àl pueblo, y el te ſerá por boca, y tu serás à el por Dios.",
  "17": "Y tomarás eſta vara en tu mano, con la qual harás las ſeñales.",
  "18": "¶ Ansi ſe fué Moyſen, y boluiendo à ſu suegro Iethro dixole: Y o yré aora, y bolueré à mis hermanos, que eſtan en Egypto, para ver ſi aun biuen. Y Iethró dixo à Moyſen: Ve en paz.",
  "19": "Dixo tambiẽ Iehoua à Moyſen en Madian: Ve, y bueluete en Egypto, porque todos los que te procurauan la muerte, ſon muertos.",
  "20": "Entonces Moyſen tomó ſu muger y ſus hijos, y pusolos ſobre vn asno, y boluiose à tierra de Egypto: tomó tambien Moyſen la vara de Dios en ſu mano.",
  "21": "Y dixo Iehoua à Moyſen: Quando fueres buelto à Egypto, mira que hagas delãte de Pharaon todas las marauillas, que yo he pueſto en tu mano: yo empero en dureceré ſu coraçõ para que no dexe yr el pueblo.",
  "22": "Y diras à Pharaon: Iehoua ha dicho anſi: Iſrael es mi hijo, mi primogenito.",
  "23": "Y yo te hedicho, que dexes yr mi hijo, para que me sirua: y no has querido dexarlo yr por tanto, heaqui yo mato tu hijo, tu primogenito.",
  "24": "Y acontecio en el camino, que en vna posada lo encõtro Iehoua, y lo quiſo matar.",
  "25": "Entonces Sephora arrebató vn pedernal, y cottó el capullo de ſu hijo, y echolo à ſus pies diziendo: Porque tu me eres esposo de sangre.",
  "26": "Entonces ſe aparto deel. Y ella le dixó, Esposo de sangre, à cauſa de la circuncision.",
  "27": "¶ Y Iehoua dixo à Aaron: Ve à recebir à Moyſen àl desierto. Y el fué, y encontrolo en el Monte de Dios, y besolo.",
  "28": "Entonces Moyſen contó à Aaron todas las palabras de Iehoua, que lo embiaua, y todas las ſeñales, que le auia dado.",
  "29": "¶ Y fueron Moyſen y Aaron, y iuntaron todos los ancianos de los hijos de Iſrael,",
  "30": "Y Aaron habló todas las palabras, que Iehoua auia dicho à Moyſen, y hizo las ſeñales delante de los ojos del pueblo.",
  "31": "Y el pueblo creyó: y oyendo, que Iehoua auia visitado los hijos de Iſrael, y que auia viſto ſu afflicion, inclinaronſe, y adoraron."
}