{
  "1": "Entonces Iehoua dixo à Moyſen: Entra à Pharaon, y dile: Iehoua el Dios de los Hebreos dize anſi: Dexa yr mi pueblo, para que me sieruan.",
  "2": "Porque ſi nolo quieres dexar yr, y aun los detuuieres.",
  "3": "Heaqui, la mano de Iehoua ſerá ſobre tus ganados que eſtan en el campo, cauallos, asnos, camellos, vacas, y ouejas con pestilencia grauiſsima:",
  "4": "Y Iehoua hará separacion entre los ganados de Iſrael, y los de Egypto, que nada muera de todo lo de los hijos de Iſrael.",
  "5": "Y Iehoua señaló tiempo diziendo: Mañana hará Iehoua eſta coſa en la tierra.",
  "6": "Y el dia siguiente Iehoua hizo eſta coſa, que todo el ganado de Egypto murió: mas del ganado de los hijos de Iſrael no murió vno.",
  "7": "Entonces Pharaon embió à ver y heaqui que del ganado delos hijos de Iſrael no auia muerto vno. Y el coraçon de Pharaon ſe agrauó, y no dexó yr àlpueblo.",
  "8": "¶ Y Iehoua dixo à Moyſen y à Aaron: Tomaos vuestros puños llenos de la pauesa de vn horno, y esparzala Moyſen hazia el cielo delante de Pharaon.",
  "9": "Y boluersehá en peluo ſobre toda la tierra de Egypto, que en los hombres y en las beſtias ſe boluerá en sarna que eche bexigas, por toda la tierra de Egypto.",
  "10": "Y ellos tomaron la pauesa del horno, y puſieron ſe delante de Pharaon, y esparziola Moyſen hazia el cielo, y vino vna sarna que echaua bexigas anſi en los hombres como enlas beſtias.",
  "11": "Que los magos no podian eſtar delante de Moyſen à cauſa de la sarna, porque vuo sarna en los magos, y en todos los Egypcios.",
  "12": "Y Iehoua endureció el coraçon de Pharaon para que no los oyeſſe, como Iehoua lo auia dicho à Moyſen.",
  "13": "¶ Entonces Iehoua dixo à Moyſen: Leuantate de mañana, y ponte delante de Pharaon, y dile: Iehoua el Dios de los Hebreos dize anſi: Dexa yr mi pueblo para que me sirua.",
  "14": "Porque deotramanera eſta vez yo embio todas mis plagas à tu coraçon, y en tus sieruos, y en tu pueblo, para que entiendas, que no ay otro como yo en toda la tierra.",
  "15": "Porque aora yo estenderé mi mano para herirte à ti y à tu pueblo de Pestilencia, y serás quitado dela tierra.",
  "16": "Porque à la verdad yo te he pueſto para declarar en ti mi potencia, y que mi Nombre ſea contado en toda la tierra.",
  "17": "Tu aun te ensalças contra mi pueblo para no dexarlos yr.",
  "18": "Pues heaqui que mañana à estas horas yo llueuo granizo muy graue, qual nunca fue en Egypto desde el dia, que ſe fundó haſta aora.",
  "19": "Embia pues, recoge tu ganado, y todo loque tienes en el campo: porque todo hombre o animal que ſe hallare enel campo y no fuere recogido à caſa, el granizo decendirá ſobre el, y morirá.",
  "20": "El de los sieruos de Pharaon, que temió la palabrá de Iehoua, hizo huyr ſus sieruos y ſu ganado à caſa.",
  "21": "Mas el que no puso en ſu coraçon la palabra de Iehoua, dexó ſus sieruos y ſus ganados en el campo.",
  "22": "Y Iehoua dixo à Moyſen: Estiende tu mano hazia el cielo, paraque venga granizo en toda la tierra de Egypto ſobre los hombres y ſobre las beſtias, y ſobre toda la yerua del campo en la tierra de Egypto.",
  "23": "Y Moyſen estendió ſu vara hazia el cielo, y Iehoua hizo truenos, y granizo, y fuego discurria por la tierra: y llouió Iehoua granizo ſobre la tierra de Egypto.",
  "24": "Y vuo granizo y fuego mezclado entre el granizo, muy grande qual nunca fue en toda la tierra de Egypto, desde que fue habitada.",
  "25": "Y aquel granizo hirió en toda la tierra de Egypto todo lo que eſtaua en el campo, anſi hombres como beſtias: anſi mismo toda la yerua del campo hirió el granizo, y quebró todos los arboles del campo.",
  "26": "Solamente en la tierra de Geſſen, donde los hijos de Iſrael eſtauan, no vuo granizo.",
  "27": "¶ Entonces Pharaon embió à llamar à Moyſen y à Aaron, y dixoles: Y o he peccado eſta vez. Iehoua es juſto, y yo y mi pueblo impio.",
  "28": "Orad à Iehoua y ceſſen los truenos de Dios y el granizo, y yo os dexare yr, y no quedare ys mas aqw.",
  "29": "Y respondiole Moyſen: En ſaliendo yo de la ciudad estenderé mis manos à Iehoua, y los truenos ceſſarán, y no aurá mas granizo, paraque sepas que de Iehoua es la tierra",
  "30": "Mas yo conozco à ti y a tus sieruos de antes que temiessedes de la preſencia del Dios Iehoua.",
  "31": "El hno y la ceuada fueron heridos, porque la ceuada eſtaua ya espigada, y el lino en caña.",
  "32": "Mas el trigo y el centeno no fueron heridos, por que eran tardios.",
  "33": "Y ſalido Moyſen de con Pharaon dela ciudad, estendió ſus manos à Iehoua, y ceſſaron los truenos: y el granizo, y la lluuia no cayó mas ſobre la tierra.",
  "34": "Y viendo Pharaon que la lluuia auia ceſſado, y el granizo y los truenos, per seueró en peccar, y agrauó ſu coraçon el y ſus sieruos,",
  "35": "Y el coraçon de Pharaon ſe endureció, y no dexo yr los hijos de Iſrael, como Iehoua lo auia dicho por mano de Moyſen."
}