{
  "1": "Y Oyó Iethro Sacerdote de Madian, suegro de Moyſen, todas las coſas que Dios auia hecho con Moyſen, y con Iſrael ſu pueblo, como Iehoua auia sacado à Iſrael de Egypto:",
  "2": "Y tomó Iethro, suegro de Moyſen, à Se phora la muger de Moyſen, deſpues que el la embió,",
  "3": "Y à ſus dos hijos, el vno ſe llamaua Gersom, porque dixo, Peregrino he sido en tierra agena,",
  "4": "Y el otro ſe llamaua Eliezer, porque dixo El Dios de mi padre me ayudó, y me escapó del cuchillo de Pharaon.",
  "5": "Y llegó Iethro, el suegro de Moyſen, y ſus hijos, y ſu muger à Moyſen en el desierto donde tenia el campo, al monte de Dios.",
  "6": "Y dixo à Moyſen, Yo tu suegro Iethro vengo à ti, y tu muger, y ſus dos hijos con ella.",
  "7": "Y Moyſen ſalió à recebir à ſu suegro, y inclinose, y besolo: y preguntaronſe el vno àl otro como eſtauan, y vinieron à la tienda.",
  "8": "Y Moyſen cõtó à ſu suegro todas las coſas que Iehoua auia hecho à Pharaõ y à los Egypcios por cauſa de Iſrael, y todo el trabajo que auian paſſado en el camino, y como los auia librado Iehoua.",
  "9": "Y alegrose Iethró de todo el bien, que Iehoua auia hecho à Iſrael, que lo auia eſcapado de mano de los Egypcios.",
  "10": "Y Iethró dixo: Bendito ſea Iehoua, que os escapó de mano de los Egypcios, y de la mano de Pharaon, que escapó àl pueblo de la mano de los Egypcios.",
  "11": "Aora conozco que Iehoua es grande mas que todos los dioses, porque en loque ſe ensoberuecieron contra ellos, los castigó.",
  "12": "Y tomó Iethro, el suegro de Moyſen, holocausto y sacrificios para Dios: y vine Aaron, y todos los Ancianos de Iſrael à comer pan con el suegro de Moyſen delante de Dios.",
  "13": "¶ Y aconteció, que otro dia Moyſen ſe aſſentó à juzgar el pueblo, y el pueblo estuuo ſobre Moyſen desde la mañana haſta la tarde.",
  "14": "Y viẽdo el suegro de Moyſen todo loque el hazia cõel pueblo, dixo: Que es eſto que hazes tu con el pueblo? Porque te siẽtas tu solo, y todo el pueblo eſtá ſobre ti desde la mañana haſta la tarde?",
  "15": "Y Moyſen respondió à ſu suegro, Porque el pueblo viene à mi para consultar à Dios.",
  "16": "Quando tienen negocios, vienen à mi, y yo juzgo entre el vno y el otro, y declaro las ordenanças de Dios, y ſus leyes.",
  "17": "Entonces el suegro de Moyſen le dixo, No hazes bien,",
  "18": "Desfallecerás del todo tu y tambien eſte pueblo que eſta contigo, porque el negocio es mas peſado que tu; no podrás hazerlo tu solo.",
  "19": "Oye aora mi boz, yo te aconsejare, y Dios ſerá contigo. Está tu por el pueblo delante de Dios, y trata tu los negocios con Dios,",
  "20": "Y enseñales las ordenanças y las leyes, y muestrales el camino por donde anden, y loque han de hazer,",
  "21": "Y tu considera de todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan el auaricia, y ponderás ſobre ellos principes ſobre mil, ſobre ciento, ſobre cincuenta, y ſobre diez,",
  "22": "Los quales juzgarán àl pueblo en todo tiempo, y ſerá, que todo negocio graue te traerán à ti, y todo negocio pequeño juzgarán ellos, y aliuiaràn la carga de ſobre ti, y lleuarlahán contigo.",
  "23": "Si eſto hizieres, y Dios te mandare, tu podrás eſtar, y todo eſte pueblo tambien ſe yrá en paz à ſu lugar.",
  "24": "Entõces Moyſen oyó la boz de ſu suegro, v hizo todo lo que el dixo.",
  "25": "Y eſcogió Moyſen varones de virtud de todo Iſrael, y pusolos por cabeças ſobre el pueblo, principes ſobre mil, ſobre ciento, ſobre cincuenta, y ſobre diez,",
  "26": "Los quales juzgauan àl pueblo en todo tiempo: el negocio arduo trayanlo à Moyſen, y todo negocio pequeño juzgauan ellos.",
  "27": "Y despidió Moyſen à ſu suegro, y fueſe à ſu tierra."
}