{
  "1": "Y Esto es loque les harás para sanctificarlos para que ſean mis Sacerdotes. Toma vn nouillo hijo de vaca, y dos carneros perfectos.",
  "2": "Y panes ſin leuadura, y tortas ſin leuadura amaſſadas con azeyte, y hojaldres ſin leuadura vntadas con azeyte, lasquales coſas harás de flor de harina de trigo:",
  "3": "Y ponerlashás en vn canastillo, y offrecerlashás enel canastillo conel nouillo y los dos carneros.",
  "4": "Y harás llegar à Aaron y à ſus hijos à la puerta del Tabernaculo del Testimonio, y laurar los hás con agua.",
  "5": "Y tomarás los vestimentos, y vestirás à Aaron la tunica y el manto del Ephod, y el Ephod, y el Pectoral, y ceñirlohás conel cinto del Ephod.",
  "6": "Y pondrás la mitra ſobre ſu cabeça, y la Corona de la Sanctidad pondrás ſobre la mitra.",
  "7": "Y tomarás el olio dela vnçion, y derramarás ſobre ſu cabeça, y vngirlohás.",
  "8": "Y harás llegar ſus hijos, y vestirleshás las tunicas.",
  "9": "Y ceñirleshás el cinto, à Aaron y à ſus hijos, y apretarleshas los chapeos, y tendrán el Sacerdocio por fuero perpetuo: y henchirás las manos de Aaron y de ſus hijos.",
  "10": "¶ Y harás llegar el nouillo delante del Tabernaculo del Testimonio, y Aaron y ſus hijos pondrán ſus manos ſobre la cabeça del nouillo:",
  "11": "Y matarás el nouillo delante de Iehoua à la puerta del Tabernaculo del Testimonio.",
  "12": "Y tomarás de la sangre del nouillo, y pondrás ſobre los cuernos delaltar contu dedo, y toda la otra sangre echarás àl cimiẽto del altar.",
  "13": "Y tomarás todo el seuo que cubre los intestinos, y el redaño de ſobre el higa do, y los dos riñones, y el seuo que eſta ſobre ellos, y encender los has ſobre el altar.",
  "14": "Empero la carne del nouillo, y ſu pellejo, y ſu estiercol quemarás à fuego fuera del campo, Es expiacion.",
  "15": "Y tomarás el vn carnero, y Aaron y ſus hijos pondran ſus manos ſobre la cabeça del carnero,",
  "16": "Y matarás el carnero, y tomarás ſu sangre, y rociarás ſobre el altar àl derredor.",
  "17": "Y cortarás el carnero porsus pieças, y lauarás ſus intestinos, y ſus piernas, y ponerlashás ſobre ſus pieças y ſobre ſu cabeça:",
  "18": "Y quemarás todo el carnero ſobre el altar. Holocausto es à Iehoua, Olor de holgança Offrenda encendida es à Iehoua.",
  "19": "¶ Item, tomarás el segundo carnero, y Aaron y ſus hijos pondran ſus manos ſobre la cabeça del carnero,",
  "20": "Y matarás el carnero, y tomarás de ſu sangre, y pondrás ſobre la ternilla de la oreja derecha de Aaron, y ſobre laternilla delas orejas de ſus hijos, y ſobre el dedo pulgar de las manos derechas deellos y ſobre el dedo pulgar de los pies derechos de ellos, y esparziras la sangre ſobre el altar àl derredor.",
  "21": "Y tomarás de la sangre, que estará ſobre el altar, y del olio de la vncion, y esparziras ſobre Aaron, y ſobre ſus vestimentos, y ſobre ſus hijos, y ſobre ſus vestimentos conel, y el sera sanctificado y ſus vestimentos, y ſus hijos, y los vestimentos de ſus hijos conel.",
  "22": "Luego tomarás del carnero el seuo, y la cola, y el seuo que cubre los intestinos, y el redaño del higado, y los dos riñones, y el seuo que eſta ſobre ellos, y la espalda derecha, porque es carnero de cõsagraciones,",
  "23": "Y vna hogaça de pan, y vna torta de pã de azeyte, y vna hojaldre del canasto de los cenzeños, que eſtá delante de Iehoua.",
  "24": "Y pornerlohás todo en las manos de Aaron, y en las manos de ſus hijos, y mecerlohas en mecedura delante de Iehoua.",
  "25": "Despues tomarlohâs de ſus manos, y encenderlohas ſobre el altar ſobre el holocausto por olor de holgança delante de Iehoua. Offrenda encendida es à Iehoua.",
  "26": "Y tomarás el pecho del carnero de las consagraciones, el qual es de Aaron, y mecerlo has por offrenda mecida delante de Iehoua, y sera tu porcion.",
  "27": "Y apartarás el pecho de la mecedura, y la espalda de la sanctificacion, que fuemecido y que fué sanctificado del carnero de las consagraciones de Aaron y de ſus hijos.",
  "28": "Y ſerá para Aaron, y para ſus hijos por fuero perpetuo de los hijos de Iſrael, porque es apartamiento: y ſerá apartado delos hijos de Iſrael de ſus sacrificios pacificos: apartamiento deellos ſerá para Iehoua.",
  "29": "Y los vestimentos sanctos que ſon de Aaron, serán de ſus hijos deſpues deel para ſer vngidos conellos, y para ſer conellos consagrados.",
  "30": "Siete dias los vestirá el Sacerdote desus hijos, que en ſu lugar viniere àl Taber naculo del Testimonio à seruir enel Sanctuario.",
  "31": "Y tomarás el carnero de las consagraciones, y cozerás ſu carne enel lugar del Sanctuario.",
  "32": "Y Aaron y ſus hijos comerán la carne del carnero, y el pan que eſta enel canastillo, à la puerta del Tabernaculo del Testimonio.",
  "33": "Y comerán aquellas coſas con las quales fueron expiados para henchir ſus manos para ſer sanctificados. Y el estrangero no comerá, porque ſon sanctidad.",
  "34": "Y ſi sobrare algo de la carne de las cõsagraciones y del pan haſta la mañana, lo que ouiere sobrado quemarás con fuego: no ſe comerá, porque es Sanctidad.",
  "35": "Ansi pues harás à Aaron y à ſu hijos, conforme à todas las coſas que yo te he mandado: por ſiete dias los consagrarás.",
  "36": "¶ Y sacrificarás el nouillo de la expiacion cada dia por las expiaciones, y expiarás el altar expiandotelo, y vngirlohás pará sanctificarlo.",
  "37": "Porsiete dias expiarás el altar, y lo sanctificaras, y sera el altar sanctidad de sanctidades: qualquiera coſa que tocare àl altar, sera sanctificada.",
  "38": "¶ Y loque harás ſobre el altar ſerá eſto: dos corderos de vn año cada dia cõtinamente.",
  "39": "El vn cordero harás à la mañana, y el otro cordero harás entre las dos tardes.",
  "40": "Y vna diezma de flor de harina amaſſada con azeyte molido la quarta parte de vn Hin: y la derramadura ſerá la quarta parte de vn Hin de vino con cada cordero.",
  "41": "Y el otro cordero harás entre las dos tardes conforme àl Presente de la mañana, y conforme à ſu derramadura harás, por olor de holgança: serã offrenda encendida à Iehoua.",
  "42": "Esto sera holocausto continuo por vuestras edades à la puerta del Tabernaculo del Testimonio delante de Iehoua, enel qual me concertaré con vosotros para hablaros alli.",
  "43": "¶ Y alli testificaré de mi à los hijos de Iſrael, y ſerá sanctificado con mi gloria.",
  "44": "Y sanctificaré el Tabernaculo del Testimonio, y el altar: y à Aaron y à ſus hijos sanctificaré para que ſean mis Sacerdotes.",
  "45": "Y yo habitaré entre los hijos de Iſrael y serleshé por Dios.",
  "46": "Y conocerán que yo ſoy Iehoua ſu Dios, que los saqué de la tierra de Egypto para habitar en medio deellos, Yo Iehoua ſu Dios."
}