{"1": "<pb/>Esta es ya, queridos, la segunda carta que os escribo. En ambas pretendo despertar mediante recuerdos vuestra sincera conciencia,", "2": "para que rememoréis el mensaje anunciado en otro tiempo por los santos profetas, y el mandamiento del Señor y Salvador que os transmitieron vuestros apóstoles.", "3": "<pb/>Sabed ante todo, que en los últimos días harán acto de presencia charlatanes que vivirán a su antojo y andarán diciendo en son de burla:", "4": "«¿Qué hay de la promesa de su gloriosa venida? Porque ya han muerto nuestros mayores y todo sigue como al principio de la creación».", "5": "Quienes así se pronuncian, olvidan que antaño existieron unos cielos y una tierra, a la que Dios, con su palabra, hizo surgir del agua y consolidó en medio del agua.", "6": "Aquel mundo pereció anegado por las aguas.", "7": "En cuanto a los cielos y la tierra actuales, la misma palabra divina los tiene reservados para el fuego, conservándolos hasta el día del juicio y de la destrucción de los impíos.", "8": "<pb/>De cualquier modo, queridos, no debéis olvidar que, para el Señor, un día es como mil años, y mil años como un día.", "9": "No es que el Señor se retrase en cumplir lo prometido, como algunos piensan; es que tiene paciencia con vosotros y no quiere que nadie se pierda, sino que todos se conviertan.", "10": "Pero el día del Señor vendrá como un ladrón. Entonces los cielos se derrumbarán con estrépito, los elementos del mundo quedarán pulverizados por el fuego y desaparecerá la tierra con cuanto hay en ella.", "11": "<pb/>Si, pues, todo esto ha de ser aniquilado, ¡qué vida tan entregada a Dios y tan fiel debe ser la vuestra,", "12": "mientras esperáis y aceleráis la venida del día de Dios! Ese día, en que los cielos arderán y se desintegrarán y en que los elementos del mundo se derretirán consumidos por el fuego.", "13": "Nosotros, sin embargo, confiados en la promesa de Dios, esperamos <e>unos cielos nuevos y una tierra nueva</e> que sean morada de rectitud.", "14": "<pb/>Por tanto, queridos, en espera de tales acontecimientos, esforzaos por vivir en paz con Dios, limpios e intachables.", "15": "Considerad que la paciencia de nuestro Señor es para nosotros salvación. En este sentido os ha escrito también nuestro querido hermano Pablo, con la sabiduría que Dios le ha concedido.", "16": "Lo repite en todas las cartas en que trata estos temas y en las que hay algunas cosas difíciles de entender, que los ignorantes y poco formados en la fe interpretan torcidamente —como hacen con otros pasajes de las Escrituras—, buscándose con ello su propia ruina.", "17": "<pb/>Estáis, pues, advertidos, mis queridos. Montad guardia, para que no os seduzca el error de los libertinos ni se desmorone vuestra firmeza.", "18": "Y creced en gracia y en conocimiento de nuestro Señor y Salvador Jesucristo. A él la gloria ahora y por siempre. Amén."}