{"1": "<pb/>En resumen: ¡Queridos amigos míos, deléitense en el Señor! Para mí no es una carga repetirles estas cosas, pues es para que estén a salvo.", "2": "¡Cuidado con esos perros! ¡Cuidado con esos que hacen el mal! ¡Cuidado con esos mutiladores!<f>[5]</f>", "3": "pues somos nosotros quienes estamos realmente circuncidados, adorando por el Espíritu de Dios, poniendo nuestra confianza en Cristo Jesús. No tenemos nuestra fe puesta en las capacidades humanas,<f>[6]</f>", "4": "porque si hubiera forma alguna de depender de la naturaleza humana, yo mismo tendría esa fe. Si hay quienes creen que tienen confianza en lo humano, pues yo los supero:", "5": "Fui circuncidado el octavo día, soy israelita de la tribu de Benjamín, un verdadero hebreo. En cuanto a la observancia legal, soy un Fariseo;", "6": "respecto a mi fervor religioso, fui perseguidor de la iglesia; y en lo que tiene que ver con el cumplimiento de la ley, soy irreprensible.", "7": "<pb/>Pero en cierta manera tales cosas no me sirvieron para nada, y las considero como pérdida por Cristo.", "8": "En verdad considero todo como pérdida al compararlas con el gran beneficio que he ganado al conocer a Cristo Jesús, mi Señor. He menospreciado todas estas cosas por él, y las considero como basura, a fin de poder ganar a Cristo.", "9": "Quiero ser uno con él, no ser justificado por lo que he hecho, o por lo que la ley demanda, sino por mi fe en él.", "10": "¡Quiero conocerlo verdaderamente, y al poder de su resurrección, tener parte en su sufrimiento y ser como él en su muerte,", "11": "y así, de alguna manera, seré parte de la resurrección de los muertos!", "12": "<pb/>No es que ya lo haya alcanzado, ni que ya sea perfecto, pero corro para poder ganar lo que Cristo Jesús ganó por mí.", "13": "Amigos míos, no considero que ya lo haya ganado, pero este es mi único objetivo: quitando la vista de lo que está atrás, me dispongo a alcanzar lo que está frente a mí.", "14": "Corro hacia la meta para ganar el premio de la invitación de Dios al cielo por medio de Cristo Jesús.", "15": "<pb/>Los que de nosotros son maduros espiritualmente deben pensar de esta manera, y si ustedes piensan de manera diferente, entonces Dios les revelará esto.", "16": "Simplemente necesitamos asegurarnos de seguir lo que ya hemos entendido.", "17": "Amigos míos, sigan mi ejemplo, así como otros lo hacen, y observen la manera de comportarse, pues somos un modelo para ustedes.", "18": "<pb/>La manera como algunos viven los convierte en enemigos de la cruz de Cristo, tal como a menudo les he dicho a ustedes y se los repito aunque me causa tanto dolor que quiero llorar.", "19": "Ellos terminarán completamente perdidos, pues estas personas tienen como “dios” sus propios deseos físicos y están orgullosos de cosas que deberían avergonzarles, pues piensan solo en las cosas de este mundo.", "20": "Pero nuestra patria es el cielo, y esperamos un salvador, al Señor Jesucristo, que también vendrá de ella.", "21": "Él creará nuevamente nuestros defectuosos cuerpos humanos para que sean como su cuerpo glorioso, por medio del poder con el cual él controla todas las cosas."}