{"1": "<pb/>Os recuerdo, hermanos, el Buena Noticia que os prediqué, que habéis recibido y en el cual permanecéis firmes,", "2": "por el cual también sois salvados, si lo guardáis tal como os lo prediqué... Si no, ¡habríais creído en vano!", "3": "Porque os transmití, en primer lugar, lo que a mi vez recibí: que Mesias murió por nuestros pecados, según las Escrituras;", "4": "que fue sepultado y que resucitó al tercer día, según las Escrituras;", "5": "que se apareció a Cefas y luego a los Doce;", "6": "después se apareció a más de quinientos hermanos a la vez, de los cuales todavía la mayor parte viven y otros murieron.", "7": "Luego se apareció a Santiago; más tarde, a todos los apóstoles.", "8": "Y en último término se me apareció también a mí, como a un abortivo.", "9": "Pues yo soy el último de los apóstoles: indigno del nombre de apóstol, por haber perseguido a la Iglesia de Di-s.", "10": "Mas, por la gracia de Di-s, soy lo que soy; y la gracia de Di-s no ha sido estéril en mí. Antes bien, he trabajado más que todos ellos. Pero no yo, sino la gracia de Di-s que está conmigo.", "11": "Pues bien, tanto ellos como yo esto es lo que predicamos; esto es lo que habéis creído.", "12": "Ahora bien, si se predica que Mesias ha resucitado de entre los muertos ¿cómo andan diciendo algunos entre vosotros que no hay resurrección de los muertos?", "13": "Si no hay resurrección de los muertos, tampoco Mesias resucitó.", "14": "Y si no resucitó Mesias, vacía es nuestra predicación, vacía también vuestra fe.", "15": "Y somos convictos de falsos testigos de Di-s porque hemos atestiguado contra Di-s que resucitó a Mesias, a quien no resucitó, si es que los muertos no resucitan.", "16": "Porque si los muertos no resucitan, tampoco Mesias resucitó.", "17": "Y si Mesias no resucitó, vuestra fe es vana: estáis todavía en vuestros pecados.", "18": "Por tanto, también los que durmieron en Mesias perecieron.", "19": "Si solamente para esta vida tenemos puesta nuestra esperanza en Mesias, ¡somos los más dignos de compasión de todos los hombres!", "20": "¡Pero no! Mesias resucitó de entre los muertos como primicias de los que durmieron.", "21": "Porque, habiendo venido por un hombre la muerte, también por un hombre viene la resurrección de los muertos.", "22": "Pues del mismo modo que en Adán mueren todos, así también todos revivirán en Mesias.", "23": "Pero cada cual en su rango: Mesias como primicias; luego los de Mesias en su Venida.", "24": "Luego, el fin, cuando entregue a Di-s Padre el Reino, después de haber destruido todo Principado, Dominación y Potestad.", "25": "Porque debe él reinar = hasta que ponga a todos sus enemigos bajo sus pies. =", "26": "El último enemigo en ser destruido será la Muerte.", "27": "Porque = ha sometido todas las cosas bajo sus pies. = Mas cuando diga que \"todo está sometido\", es evidente que se excluye a Aquel que ha sometido a él todas las cosas.", "28": "Cuando hayan sido sometidas a él todas las cosas, entonces también el Hijo se someterá a Aquel que ha sometido a él todas las cosas, para que Di-s sea todo en todo.", "29": "De no ser así ¿a qué viene el bautizarse por los muertos? Si los muertos no resucitan en manera alguna ¿por qué bautizarse por ellos?", "30": "Y nosotros mismos ¿por qué nos ponemos en peligro a todas horas?", "31": "Cada día estoy a la muerte ¡sí hermanos! gloria mía en Mesias Yeshúa Señor nuestro, que cada día estoy en peligro de muerte.", "32": "Si por motivos humanos luché en Éfeso contra las bestias ¿qué provecho saqué? Si los muertos no resucitan, = comamos y bebamos, que mañana moriremos. =", "33": "No os engañéis: \"Las malas compañías corrompen las buenas costumbres.\"", "34": "Despertaos, como conviene, y no pequéis; que hay entre vosotros quienes desconocen a Di-s. Para vergüenza vuestra lo digo.", "35": "Pero dirá alguno: ¿Cómo resucitan los muertos? ¿Con qué cuerpo vuelven a la vida?", "36": "¡Necio! Lo que tú siembras no revive si no muere.", "37": "Y lo que tú siembras no es el cuerpo que va a brotar, sino un simple grano, de trigo por ejemplo o de alguna otra planta.", "38": "Y Di-s le da un cuerpo a su voluntad: a cada semilla un cuerpo peculiar.", "39": "No toda carne es igual, sino que una es la carne de los hombres, otra la de los animales, otra la de las aves, otra la de los peces.", "40": "Hay cuerpos celestes y cuerpos terrestres; pero uno es el resplandor de los cuerpos celestes y otro el de los cuerpos terrestres.", "41": "Uno es el resplandor del sol, otro el de la luna, otro el de las estrellas. Y una estrella difiere de otra en resplandor.", "42": "Así también en la resurrección de los muertos: se siembra corrupción, resucita incorrupción;", "43": "se siembra vileza, resucita gloria; se siembra debilidad, resucita fortaleza;", "44": "se siembra un cuerpo natural, resucita un cuerpo espiritual. Pues si hay un cuerpo natural, hay también un cuerpo espiritual.", "45": "En efecto, así es como dice la Escritura: = Fue hecho el primer hombre, = Adán, = alma viviente; = el último Adán, espíritu que da vida.", "46": "Mas no es lo espiritual lo que primero aparece, sino lo natural; luego, lo espiritual.", "47": "El primer hombre, salido de la tierra, es terreno; el segundo, viene del cielo.", "48": "Como el hombre terreno, así son los hombres terrenos; como el celeste, así serán los celestes.", "49": "Y del mismo modo que hemos llevado la imagen del hombre terreno, llevaremos también la imagen del celeste.", "50": "Os digo esto, hermanos: La carne y la sangre no pueden heredar el Reino de los cielos: ni la corrupción hereda la incorrupción.", "51": "¡Mirad! Os revelo un misterio: No moriremos todos, mas todos seremos transformados.", "52": "En un instante, en un pestañear de ojos, al toque de la trompeta final, pues sonará la trompeta, los muertos resucitarán incorruptibles y nosotros seremos transformados.", "53": "En efecto, es necesario que este ser corruptible se revista de incorruptibilidad; y que este ser mortal se revista de inmortalidad.", "54": "Y cuando este ser corruptible se revista de incorruptibilidad y este ser mortal se revista de inmortalidad, entonces se cumplirá la palabra que está escrita: = La muerte ha sido devorada en la victoria. =", "55": "= ¿Dónde está, oh muerte, = tu victoria? = ¿Dónde está, oh muerte, tu aguijón? =", "56": "El aguijón de la muerte es el pecado; y la fuerza del pecado, la Ley.", "57": "Pero ¡gracias sean dadas a Di-s, que nos da la victoria por nuestro Señor Yeshúa HaMashiaj!", "58": "Así pues, hermanos míos amados, manteneos firmes, inconmovibles, progresando siempre en la obra del Señor, conscientes de que vuestro trabajo no es vano el Señor."}