{"1": "<pb/>Yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Mesias.", "2": "Os di a beber leche y no alimento sólido, pues todavía no lo podíais soportar. Ni aun lo soportáis al presente;", "3": "pues todavía sois carnales. Porque, mientras haya entre vosotros envidia y discordia ¿no es verdad que sois carnales y vivís a lo humano?", "4": "Cuando dice uno \"Yo soy de Pablo\", y otro \"Yo soy de Apolo\", ¿no procedéis al modo humano?", "5": "¿Qué es, pues Apolo? ¿Qué es Pablo?... ¡Servidores, por medio de los cuales habéis creído!, y cada uno según lo que el Señor le dio.", "6": "Yo planté, Apolo regó; mas fue Di-s quien dio el crecimiento.", "7": "De modo que ni el que planta es algo, ni el que riega, sino Di-s que hace crecer.", "8": "Y el que planta y el que riega son una misma cosa; si bien cada cual recibirá el salario según su propio trabajo,", "9": "ya que somos colaboradores de Di-s y vosotros, campo de Di-s, edificación de Di-s.", "10": "Conforme a la gracia de Di-s que me fue dada, yo, como buen arquitecto, puse el cimiento, y otro construye encima. ¡Mire cada cual cómo construye!", "11": "Pues nadie puede poner otro cimiento que el ya puesto, Yeshúa HaMashiaj.", "12": "Y si uno construye sobre este cimiento con oro, plata, piedras preciosas, madera, heno, paja,", "13": "la obra de cada cual quedará al descubierto; la manifestará el Día, que ha de revelarse por el fuego. Y la calidad de la obra de cada cual, la probará el fuego.", "14": "Aquél, cuya obra, construida sobre el cimiento, resista, recibirá la recompensa.", "15": "Mas aquél, cuya obra quede abrasada, sufrirá el daño. El, no obstante, quedará a salvo, pero como quien pasa a través del fuego.", "16": "¿No sabéis que sois santuario de Di-s y que el Espíritu de Di-s habita en vosotros?", "17": "Si alguno destruye el santuario de Di-s, Di-s le destruirá a él; porque el santuario de Di-s es sagrado, y vosotros sois ese santuario.", "18": "¡Nadie se engañe! Si alguno entre vosotros se cree sabio según este mundo, hágase necio, para llegar a ser sabio;", "19": "pues la sabiduría de este mundo es necedad a los ojos de Di-s. En efecto, dice la Escritura: = El que prende a los sabios en su propia astucia. =", "20": "Y también: = El Señor conoce cuán vanos son los pensamientos = de los sabios.", "21": "Así que, no se gloríe nadie en los hombres, pues todo es vuestro:", "22": "ya sea Pablo, Apolo, Cefas, el mundo, la vida, la muerte, el presente, el futuro, todo es vuestro;", "23": "y vosotros, de Mesias y Mesias de Di-s."}