{
  "1": "Cuando Atalía, la madre de Ocozías, supo que su hijo había muerto, se puso a eliminar a toda la familia real.",
  "2": "Pero Josebá, hija del rey Jorán y hermana de Ocozías, apartó a Joás, hijo de Ocozías, de sus hermanos que iban a ser asesinados y lo escondió con su nodriza en el dormitorio, ocultándolo de Atalía y salvándolo de la muerte.",
  "3": "Joás estuvo escondido con su nodriza en el Templo durante seis años, mientras Atalía reinaba en el país.",
  "4": "El séptimo año Joyadá mandó llamar a los centuriones de los carios y de la guardia real, los llevó consigo al Templo del Señor, selló allí con ellos un pacto bajo juramento y les mostró al príncipe.",
  "5": "Luego les ordenó lo siguiente: —Esto es lo que haréis: el tercio que entra de servicio el sábado y hace la guardia en palacio,",
  "6": "junto con el tercio de la puerta de Sur y el tercio de la puerta trasera de la guardia haréis la guardia en el Templo por turnos.",
  "7": "Y las otras dos secciones, con todos los que salen de servicio el sábado, haréis la guardia en el Templo junto al rey.",
  "8": "Rodearéis completamente al rey con las armas en la mano y si alguien intenta forzar las filas, lo matáis. Tenéis que acompañar al rey a todas partes.",
  "9": "Los centuriones hicieron todo lo que el sacerdote Joyadá les había ordenado: cada uno con sus hombres, tanto los que entraban de servicio el sábado, como los que salían, se presentaron al sacerdote Joyadá.",
  "10": "El sacerdote entregó a los centuriones las lanzas y los escudos del rey David que se guardaban en el Templo del Señor.",
  "11": "Los guardias, empuñando sus armas, tomaron posiciones desde el ala derecha del Templo hasta el ala izquierda, entre el altar y el Templo, alrededor del rey.",
  "12": "Entonces Joyadá sacó al hijo del rey, le entregó la corona y el testimonio, lo ungió y lo proclamó rey; finalmente aplaudieron, aclamándolo: —¡Viva el rey!",
  "13": "Al oír Atalía el griterío de los guardias y del pueblo, se acercó a la gente que estaba en el Templo del Señor.",
  "14": "Cuando vio al rey de pie sobre el estrado, según la costumbre, a los oficiales y a los que tocaban las trompetas junto al rey, y a todo el pueblo de fiesta, mientras sonaban las trompetas, se rasgó las vestiduras y gritó: —¡Traición! ¡Traición!",
  "15": "El sacerdote Joyadá ordenó a los centuriones que estaban al mando del ejército: —Sacadla de las filas y pasad a cuchillo al que la siga. Como el sacerdote había ordenado que no la matasen en el Templo,",
  "16": "le echaron mano cuando entraba en el palacio por la puerta de las caballerías y la mataron allí.",
  "17": "Joyadá selló el pacto entre el Señor por una parte, y el rey y el pueblo por otra, comprometiéndose a ser el pueblo del Señor; y (un pacto) entre el rey y el pueblo.",
  "18": "Entonces toda la gente se dirigió al templo de Baal y lo destruyeron, hicieron trizas sus altares e imágenes y degollaron ante los altares a Matán, el sacerdote de Baal. Luego el sacerdote Joyadá puso guardia en el Templo del Señor;",
  "19": "tomó consigo a los centuriones, a los carios, a la guardia real y a toda la gente, bajaron al rey desde el Templo, lo llevaron hasta el palacio real por la puerta de la guardia, y el rey se sentó en el trono real.",
  "20": "Todo el pueblo hizo fiesta y la ciudad quedó tranquila. En cuanto a Atalía, había muerto a filo de espada en el palacio real."
}