{"1": "<pb/>Se suponía que el día trece del mes doce, el mes de <e>adar</e>, la gente tenía que obedecer la primera orden del rey. Ese día los enemigos de los judíos esperaban derrotarlos, pero las cosas sucedieron al revés. Los judíos ahora eran más fuertes que sus enemigos.", "2": "Los judíos se reunieron en sus ciudades en todas las provincias del rey Jerjes para atacar a las personas que querían destruirlos. Nadie fue lo suficientemente fuerte como para enfrentar a los judíos por el miedo que les tenían.", "3": "Todos los funcionarios de las provincias, los virreyes, los gobernadores y los colaboradores del rey ayudaron a los judíos porque le tenían miedo a Mardoqueo.", "4": "Mardoqueo se había convertido en un hombre muy importante en el palacio del rey y era reconocido en todas las provincias. Día a día, Mardoqueo se hacía cada vez más poderoso.", "5": "<pb/>Los judíos derrotaron con sus espadas a todos sus enemigos, matándolos y aniquilándolos. Hicieron lo que quisieron con quienes los odiaban.", "6": "Los judíos mataron y destruyeron quinientos hombres en la ciudad capital de Susa.", "7": "También mataron a Parsandata, Dalfón, Aspata,", "8": "Porata, Adalías, Aridata,", "9": "Parmasta, Arisay, Ariday y Vaizata.", "10": "Ellos eran los diez hijos de Amán hijo de Hamedata y enemigo de los judíos. Los judíos mataron a todos esos hombres, pero no tomaron nada de lo que les pertenecía.", "11": "<pb/>Ese día el rey se enteró del número de muertos en la ciudad capital de Susa", "12": "y le dijo a la reina Ester: <pb/>—Los judíos mataron quinientos hombres en Susa, incluyendo a los diez hijos de Amán. ¡Qué será lo que no han hecho en el resto de las provincias! ¿Qué más deseas? Dímelo y haré lo que me pidas.", "13": "<pb/>Ester dijo: <pb/>—Si le parece bien al rey, le pido que conceda un día más para que los judíos en Susa hagan lo mismo que se hizo hoy. Permita que claven en estacas los cuerpos de los diez hijos de Amán.", "14": "<pb/>Así que el rey hizo lo que Ester le pidió. Esa ley continuó durante un día más en Susa y los cuerpos de los hijos de Amán fueron clavados en estacas.", "15": "Los judíos en Susa se reunieron el día catorce del mes de <e>adar</e> y mataron allí a trescientos hombres allí, pero no les quitaron nada de lo que les pertenecía.", "16": "<pb/>Al mismo tiempo, los judíos que vivían en las otras provincias también se reunieron para luchar por sus vidas. Se libraron de sus enemigos y mataron a setenta y cinco mil de ellos, pero no les quitaron nada de lo que les pertenecía.", "17": "Esto sucedió en las provincias el día trece del mes de <e>adar</e> y en el día catorce descansaron. Los judíos de las provincias convirtieron esa fecha en un día de fiesta y celebración.", "18": "<pb/>Pero los judíos en Susa se habían reunido los días trece y catorce del mes de <e>adar</e>. Fue el día quince en el que descansaron, celebraron y festejaron.", "19": "Por eso, para los judíos que viven en el campo y en poblaciones pequeñas, el día catorce del mes de <e>adar</e> es un día de fiesta en el que celebran y se dan regalos.", "20": "<pb/>Mardoqueo escribió todo lo que había sucedido y luego envió cartas a todos los judíos en todas las provincias del rey Jerjes.", "21": "Mardoqueo envió esas cartas para asegurar que todos los años los judíos celebraran los días catorce y quince del mes de <e>adar</e>.", "22": "Esos días debían ser de fiesta porque correspondían a las fechas en que los judíos se libraron de sus enemigos y al mes en que su tristeza y su llanto se convirtieron en alegría y celebración. Eran días de festividad y regocijo para intercambiar regalos y ayudar a los pobres.", "23": "<pb/>Los judíos aceptaron hacer lo que Mardoqueo les había pedido y continuar con la celebración que habían comenzado.", "24": "<pb/>Amán hijo de Hamedata, el descendiente de Agag, enemigo de todos los judíos, había ideado un malvado plan para destruirlos. Él echó el <e>pur</e> <f>[14]</f> para decidir el día en que arruinaría y destruiría a los judíos.", "25": "Pero Ester le contó ese terrible plan al rey y él dio nuevas órdenes que hicieron que todo el mal que Amán quiso causar a los judíos se devolviera hacia él mismo. Así que Amán y sus hijos fueron clavados en estacas.", "26": "<pb/>En razón de que Amán tiró el <e>pur</e>, estos días de fiesta son llamados días de Purim. Así que debido a que Mardoqueo escribió una carta y les dijo a los judíos que celebraran este día de fiesta y debido a lo que ellos habían visto y les había tocado vivir,", "27": "los judíos y todos los que se les unen, celebran estos dos días todos los años en el momento justo y de la manera establecida.", "28": "Todas las generaciones y todas las familias recuerdan estos dos días y los celebran en todas y cada una de las provincias y pueblos. Los descendientes de esos judíos siempre recordarán celebrar los días del Purim.", "29": "<pb/>La reina Ester, hija de Abijaíl, junto con Mardoqueo el judío escribieron una carta oficial acerca del Purim, para confirmar la primera.", "30": "La carta se envió a todos los judíos en las ciento veintisiete provincias del reino de Jerjes con mensajes de paz y amistad.", "31": "Las cartas se enviaron para recordarles a todos los judíos su deber de celebrar el Purim en las fechas establecidas y como lo habían ordenado la reina Ester y Mardoqueo el judío, así como celebraban otras fiestas de ayuno y luto por lo malo que les había sucedido.", "32": "La carta de Ester hizo oficiales las normas para el Purim y todo eso fue escrito en un libro."}