{"1": "<pb/>Pasado algún tiempo, el rey Jerjes le concedió un ascenso a Amán hijo de Hamedata, el descendiente de Agag. El rey dio a Amán un cargo mucho más alto que el de cualquiera de los otros funcionarios.", "2": "El rey había dado la orden de que todos los servidores que trabajaran en la puerta del palacio, debían arrodillarse y rendirle honores a Amán. Pero Mardoqueo no se arrodillaba ante él ni le rendía honores.", "3": "Los servidores que trabajaban en la puerta del palacio le preguntaban a Mardoqueo por qué no obedecía la orden del rey.", "4": "<pb/>Todos los días ellos le recordaban a Mardoqueo que debía obedecer la orden del rey pero Mardoqueo les decía que él era judío. Entonces esos servidores le contaron a Amán lo que sucedía para ver qué hacía él con Mardoqueo.", "5": "Amán se enojó mucho cuando vio que Mardoqueo se negaba a arrodillarse ante él para honrarlo.", "6": "Amán se había enterado de que Mardoqueo era judío, pero no se sentía satisfecho con destruirlo sólo a él. Amán quería encontrar una manera de perseguir al pueblo de Mardoqueo, es decir a todos los judíos que se encontraban en el reino de Jerjes.", "7": "<pb/>En el mes de <e>nisán</e> <f>[4]</f>, es decir el primer mes del año doce del gobierno del rey Jerjes, se echó el <e>pur</e> <f>[5]</f> en presencia de Amán para decidir el día y mes indicados para acabar con los judíos. La fecha elegida fue el día trece del mes doce, el mes de <e>adar</e> <f>[6]</f>.", "8": "Amán fue ante el rey Jerjes y le dijo: <pb/>—Hay un pueblo esparcido por todas las provincias del reino. Ese pueblo no se junta con la otra gente y tiene costumbres diferentes a las de los demás. Ellos no obedecen las leyes del rey y no es conveniente que el rey les permita seguir viviendo en su reino.", "9": "Por eso me permito sugerirle que ordene destruir a esa gente y yo pondré en manos de los funcionarios trescientos treinta mil kilos <f>[7]</f> de plata en el tesoro del rey.", "10": "<pb/>Entonces el rey se quitó del dedo el anillo oficial <f>[8]</f> y se lo dio a Amán hijo de Hamedata, descendiente de Agag, enemigo de los judíos.", "11": "El rey le dijo: <pb/>—A fin de cuentas es tu dinero, así que haz lo que quieras con esa gente.", "12": "<pb/>El día trece del primer mes se reunieron todos los secretarios del rey. Ellos escribieron en un decreto todas las órdenes de Amán y lo enviaron a cada pueblo en su propia escritura y en su propio idioma. El decreto se envió a todos los virreyes <f>[9]</f>, a los gobernadores de las diferentes provincias y a los jefes de todos los pueblos. El decreto se escribió con la autorización del rey Jerjes y la orden se entregó firmada y sellada por el propio rey.", "13": "<pb/>Los mensajeros llevaron las cartas a todas las provincias del rey con la orden de destruir, matar y aniquilar a todos los judíos. Eso incluía a jóvenes y viejos, mujeres y niños. La orden era matarlos a todos en un solo día: el día trece del mes doce, el mes de <e>adar</e>. Sus posesiones se tomarían como botín de guerra.", "14": "Una copia de esta carta se debía presentar como decreto real en cada provincia y debía darse a conocer a la gente de todas las naciones del reino con el fin de prepararlos para ese día.", "15": "<pb/>Los mensajeros salieron rápidamente a publicar la orden del rey en la ciudad capital de Susa. Mientras que el rey y Amán se sentaban a beber, en toda la ciudad reinaba una gran confusión."}