{"1": "<pb/>Abimélec, hijo de Yerubaal, se fue a Siquén para estar con los hermanos de su madre. Y les habló, a ellos y a toda la familia de la casa paterna de su madre, en estos términos:", "2": "\"Decid, por favor, a oídos de todos los principales de Siquén: \"¿Qué es mejor para vosotros, que reinen sobre vosotros setenta hombres, hijos todos ellos de Yerubaal, o que reine sobre vosotros uno solo?\". Y tened en cuenta que soy hueso vuestro y carne vuestra\".", "3": "Los hermanos de su madre hicieron llegar estas palabras a todos los principales de Siquén, cuyo corazón se inclinó hacia Abimélec, pues se decían: \"Es nuestro hermano\".", "4": "Le dieron setenta siclos de plata del templo de Baal Berit, con los que Abimélec tomó a sueldo a maleantes y aventureros que le siguieron.", "5": "Se dirigió entonces a casa de su padre, en Ofrá, y asesinó a sus hermanos, hijos de Yerubaal, setenta hombres, sobre una misma piedra. Sólo se salvó Jotán, el hijo menor de Yerubaal, porque logró ocultarse.", "6": "Reuniéronse luego todos los principales de Siquén y todo Bet Miló y proclamaron rey a Abimélec junto a la encina de la estela que hay en Siquén.", "7": "Cuando se lo anunciaron a Jotán, éste fue a situarse en la cima del monte Garizín, levantó su voz, y les dijo a gritos: \"¡Escuchadme, principales de Siquén, y que Dios os oiga!:", "8": "Pusiéronse en camino los árboles para ungir un rey. Dijeron al olivo: \"¡Sé nuestro rey!\".", "9": "Respondió el olivo: \"¿Voy a privarme de mi pingüe jugo, con el cual, gracias a mí, son honrados dioses y hombres, para ir a mecerme sobre los árboles?\".", "10": "Dijeron entonces los árboles a la higuera: \"¡Ven tú, y reina sobre nosotros!\".", "11": "Pero la higuera les respondió: \"¿Voy a renunciar a mi dulzura, a mis apetitosos frutos, para ir a mecerme sobre los árboles?\".", "12": "Dijeron entonces los árboles a la vid: \"¡Ven tú, y reina sobre nosotros!\".", "13": "Pero la vid les respondió: \"¿Voy a renunciar a mi mosto, que alegra a los dioses y a los hombres, para ir a mecerme sobre los árboles?\".", "14": "Dijeron entonces los árboles todos a la zarza: \"¡Ven tú, y reina sobre nosotros!\".", "15": "Y la zarza respondió a los árboles: \"Si de verdad me queréis ungir para que reine sobre vosotros, venid a refugiaros bajo mi sombra; de lo contrario, saldrá fuego de la zarza y devorará los cedros del Líbano\"\".", "16": "\"Ahora bien, ¿habéis procedido con verdad y con rectitud al elegir rey a Abimélec? ¿Os habéis portado bien con Yerubaal y con su casa? ¿Lo habéis tratado conforme a los méritos de sus hechos?", "17": "Mi padre combatió por vosotros, arriesgó su vida y os libró del poder de Madián.", "18": "Vosotros, en cambio, os habéis alzado hoy contra la casa de mi padre, habéis asesinado a sus hijos, setenta hombres, sobre una misma piedra, y habéis proclamado a Abimélec, hijo de su esclava, rey sobre los principales de Siquén, porque es hermano vuestro.", "19": "Si, pues, con verdad y con rectitud os habéis portado hoy con Yerubaal y con su casa, alegraos con Abimélec, y que él se alegre también con vosotros.", "20": "Pero, si no es así, que salga fuego de Abimélec y devore a los principales de Siquén y de Bet Miló, y que salga fuego de los principales de Siquén y de Bet Miló y devore a Abimélec.\"", "21": "Jotán huyó y se puso a salvo yéndose a Beer; donde se instaló, para estar lejos de su hermano Abimélec.", "22": "Abimélec dominó sobre Israel durante tres años.", "23": "Pero Dios mandó un espíritu malo de discordia entre Abimélec y los principales de Siquén, hasta el punto de que éstos traicionaron a Abimélec.", "24": "Se devolvía así la violencia hecha a los setenta hijos de Yerubaal y se hacía recaer la sangre de éstos sobre Abimélec, su hermano, que los había asesinado, y sobre los principales de Siquén, que le habían ayudado a matar a sus hermanos.", "25": "Los principales de Siquén pusieron emboscadas en las cimas de los montes para desvalijar a cuantos pasaban junto a su camino. De ello se dio aviso a Abimélec.", "26": "Por aquel entonces, llegó Gaal, hijo de Ébed, con sus hermanos y, al pasar por Siquén, se ganó la confianza de los principales de Siquén.", "27": "Salieron, pues, éstos a la campiña, vendimiaron sus viñas, pisaron las uvas, organizaron gran fiesta y entraron en el templo de su dios; y mientras comían y bebían, maldecían a Abimélec.", "28": "Dijo entonces Gaal, hijo de Ébed: \"¿Quién es Abimélec y qué es Siquén, para que les sirvamos? ¿Acaso no es hijo de Yerubaal, y no es Zebul su lugarteniente? Servid a los hombres de Jamor, padre de Siquén. Pero ¿por qué nosotros hemos de servirle a él?", "29": "¡Quién me diera este pueblo en mis manos, para poder yo eliminar a Abimélec! Yo le diría: refuerza tu ejército, y sal a luchar\".", "30": "Al enterarse Zebul, gobernador de la ciudad, de las palabras de Gaal, hijo de Ébed, montó en cólera,", "31": "y con astucia envió emisarios a Abimélec para avisarle: \"Mira que Gaal, hijo de Ébed, y sus hermanos, han llegado a Siquén y están soliviantando la ciudad contra ti.", "32": "Así que sal de noche, tú y la tropa que está contigo, y tiende una emboscada en la campiña.", "33": "De mañana, al salir el sol, parte en seguida y lánzate contra la ciudad; entonces, él y la gente que con él está saldrán hacia ti, y tú harás con él según lo que dicten las circunstancias\".", "34": "Abimélec salió de noche con toda su gente, y tendieron una emboscada junto a Siquén, divididos en cuatro grupos.", "35": "Gaal, hijo de Ébed, salió y se detuvo a la entrada de la puerta de la ciudad; en aquel momento, surgieron Abimélec y sus tropas de la emboscada.", "36": "Divisó Gaal a la gente, y dijo a Zebul: \"Mira la gente que baja de las cumbres de los montes\". Zebul le respondió: \"Son las sombras de los montes que te parecen hombres\".", "37": "Volvió a decirle Gaal: \"Mira cómo baja gente por el Ombligo de la Tierra y otro grupo viene por el camino de la Encina de los Adivinos\".", "38": "Entonces Zebul le dijo: \"¿Dónde están ahora tus fanfarronadas de cuando decías: \"¿Quién es Abimélec para que le sirvamos?\"¿No es ésa la gente que despreciabas? Pues, ahora, sal a su encuentro y combate contra él\".", "39": "Salió entonces Gaal al frente de los principales de Siquén, y presentó combate a Abimélec.", "40": "Abimélec persiguió a Gaal, pero éste consiguio escapar. Muchos de los suyos cayeron traspasados a la entrada de la puerta.", "41": "Después Abimélec se instaló en Arumá. Zebul expulsó a Gaal y a sus hermanos y no les permitió habitar en Siquén.", "42": "Al día siguiente salió el pueblo al campo y se lo avisaron a Abimélec.", "43": "Tomó éste a su gente, la dividió en tres grupos y tendió una emboscada en el campo. Cuando vio que el pueblo salía de la ciudad, se lanzó contra ellos y los derrotó.", "44": "Abimélec y su grupo atacaron y tomaron posiciones a la entrada de la puerta de la ciudad, mientras los otros dos grupos cargaron contra todos los que estaban en el campo y los derrotaron.", "45": "Abimélec atacó la ciudad durante todo aquel día, se apoderó al fin de ella y dio muerte a toda su población. Después arrasó la ciudad, y la sembró de sal.", "46": "Al enterarse de esto, todos los principales, que estaban en la torre de Siquén se metieron en la cripta del templo de El Berit.", "47": "Avisaron a Abimélec que todos los principales de la torre de Siquén se habían reunido allí.", "48": "Entonces Abimélec subió al monte Salmón con toda su gente, tomó en su mano el hacha, cortó una rama de árbol y, levantándola, se la echó al hombro y dijo a su gente: \"¡Daos prisa; haced lo que me habéis visto hacer!\".", "49": "Y toda la gente cortó cada uno una rama, siguieron tras de Abimélec, echaron las ramas sobre la cripta y le prendieron fuego. Así perecieron todos los que estaban en la torre de Siquén: unas mil personas entre hombres y mujeres.", "50": "Después Abimélec se dirigió a Tebés, la sitió y se apoderó de ella.", "51": "Había una torre fortificada en el centro de la ciudad, donde se refugiaron todos los hombres y mujeres y todos los principales de la ciudad, aseguraron los cerrojos y se subieron a la terraza de la torre.", "52": "Abimélec llegó hasta la torre para atacarla, y se acercó a la entrada de la misma con la intención de incendiarla.", "53": "Pero entonces, una mujer lanzó sobre la cabeza de Abimélec una muela de molino y le fracturó el cráneo.", "54": "Él llamó de inmediato a su joven escudero y le dijo: \"Saca tu espada y remátame, para que nadie diga de mí: \"Una mujer lo ha matado\"\". Su escudero lo traspasó, y él murió.", "55": "Cuando los israelitas vieron que Abimélec había muerto, se fueron cada uno a su lugar.", "56": "Así devolvió Dios a Abimélec el mal que había hecho a su padre cuando mató a sus setenta hermanos.", "57": "Y asimismo hizo Dios que todo el mal de los hombres de Siquén recayera sobre sus cabezas y que se cumpliera así sobre ellos la maldición de Jotán, hijo de Yerubaal."}