{
  "1": "Yo vine à mihuerto, ò Hermana, Esposa mia; yo cogi mi myrrha, y mis especias. Y o comi mi panal y mi miel: yo beui mi vino y mi leche. Comed amigos, beucd amados, y embriagaos.",
  "2": "Y o duermo, y mi coraçon vela. Laboz de mi Amado, que toca à lapuerta; Abreme Hermana mia, Cõpañera mia, Paloma mia, Entera mia: porque mi cabeça eſtá llena de rocio, mis cabellos de las gottas de la noche.",
  "3": "He desnudado mi ropa, como la tengo de vestir? He lauado mis pies, como los tẽgo de ensuziar?",
  "4": "Mi Amado metió ſu mano por el agujero, y mis entrañas rugieron dentro de mi.",
  "5": "Yo me leuanté para abrir à mi Amado, y mismanos gotearon myrrha, y mis dedos myrrha que paſſaua ſobre las aldauas del candado.",
  "6": "Yo abri à mi Amado: mas mi Amado era ya y do, ya auia paſſado: mi alma ſalió tras ſu hablar; busquelo, y no lo hallé: llamélo, y no me respondió.",
  "7": "Hallaronme las guardas, que rodean la ciudad: hirieronme, llagaronme, quitaronme mi manto de encima, las guardas de los muros.",
  "8": "Y o os conjuro, ò donzellas de Ieruſalẽ, que ſi hallardes à mi Amado, que le hagays ſaber, Que de amor eſto y enferma.",
  "9": "Que es tu Amado mas que los otros amados, ò la mas hermosa de todas las mugeres, que es tu Amado mas que los otros amados, que anſi nos has conjurado?",
  "10": "Mi Amado es blanco, Ruuio, mas señalado que diezmil.",
  "11": "Su cabeça, oro fino, ſus cabellos crespos, negros como el cueruo.",
  "12": "Sus ojos como de las palomas, que están junto à los arroyos de las aguas: que ſe lauã con leche, que están junto à la abũdancia.",
  "13": "Sus mexillas, como vna era de especias aromaticas, como las flores de las especias: ſus labios, lyrios que gotean myrrha que paſſa.",
  "14": "Sus manos, anillos de oro engastados de jacintos; ſu vientre, blanco marfil cubierto de Saphyros.",
  "15": "Sus piernas, colunas de marmol fundadas ſobre basas de oro fino: ſu vista como el Libano: escogido, como los cedros.",
  "16": "Su paladar, dulciſsimo, y todo el de cobdiciar; Tal es mi Amado, tal es mi Compañero, ò donzellas de Ieruſalem.",
  "17": "Donde es ydo tu Amado, ò la mas hermosa de todas las mugeres? Adõde ſe apartó tu Amado, y buscarlohemos cõtigo?"
}