{"1": "<pb/>Ri Belsasar, ajawinel pa Babilon, xuban jun nimalaj nimak'ij chque ri jun mil nimak tak qui k'ij pa ri nim tinimit; pa ri wa'im ri xquibano ri ajawinel xukuje' ri e rula' sibalaj nim ri u wa'l uva xquitijo.", "2": "<pb/>Xch'ujar c'u ri u jolom rumal ri u wa'l uva, ri ajawinel Belsasar xtakan che qui c'amic tak ri kumubal xukuje' ri nimak tak lak re k'an puak xukuje' re sak puak ri xebuc'am ulok ri u tat Nabucodonosor chupam ri rachoch Dios ri c'o pa Jerusalen.", "3": "<pb/>Xec'am c'u ulok ri kumubal xukuje' c'u ri nimak tak lak, xebuq'uian c'u chquipam ri ajawinel ri e rixokil, ri man e kas ta e rixokilal, xukuje' conojel ri xec'oji' pa ri nimak'ij.", "4": "<pb/>Conojel cacuq'uiaj u wa'l uva quequik'ijilaj c'ut ri e diosib, ri e re k'an puak, sak puak, k'an ch'ich', räx ch'ich', che', xukuje' e re abaj.", "5": "<pb/>Pa ri jok'otaj ri' xilitaj jun u k'ab jun winak, cho ri tapia ri chuwäch ri qui chaj ri tzuc'ulibal, xuchaplej tz'ibanic ruc' ri u wi' u k'ab chuwäch ri sakalaj tapia re ri nimalaj ja. Ri ajawinel aretak xrilo chi cätajin cätz'iban ri k'abaj,", "6": "<pb/>xsakmaqui' ri u palaj, rumal c'ut ri xe'n ib ri xoc che xquichaplej birbitem ri quieb u ch'ec c'ä chu jolom.", "7": "<pb/>Xuchaplej c'u u rakic u chi', xebusiq'uij ri ch'obonelab, ri ajno'jab xukuje' ri ajch'imilab ri e c'o pa Babilon, xubij c'u chque: “Apachin ta ne ri cäcuinic cusiq'uij u wäch ri tz'ibatal chi', cuk'alajisaj ta c'u chnuwäch ri quel cubij, cäcoj na atz'iak re morato chrij, cäcoj na jun pach'um k'an puak chukul, cäcanaj chupam ri urox c'olbal chupam ri wajawibal.”", "8": "<pb/>Conojel ri ajno'jab ri e c'o chupatanixic ri ajawinel xeboc chupam ri nimalaj ja, man c'o ta c'u jun xcuin ta che u ch'obic ri quel cubij ri tz'ibatalic mawi che u k'alajisaxic ta che ri ajawinel.", "9": "<pb/>Sibalaj c'u xuxe'j rib ri Belsasar chi sibalaj xsakmaqui' ri u palaj. Ri e rach k'atal tak tzij ri ajawinel ri e c'o ruc' man cäquirik ta chic jas cäquibano,", "10": "<pb/>are c'u ri ajawinel ixok, u nan ri ajawinel, aretak xuto chi curak u chi' ri ajawinel xukuje' tak ri e rach k'atal tak tzij ri e rula'm, xoc chupam ri nimalaj ja ri cätajin cäban wi ri nimak'ij, xubij c'ut: “Chc'asal la, amak'el. Moc c'u la il mawi masakmaqui' ri palaj la,", "11": "<pb/>chi pa ri ajawibal la c'o jun achi ri c'amom u be rumal ri ruxlabal ri tastalicalaj Dios. Aretak ri tat la, c'o che ajawinel, we achi ri' xuc'utu chi c'o jun sakalaj u chomabal, ri c'o retamanic xukuje' u no'j e jacha' tak ri diosib. Rumal ri' ri ajawinel Nabucodonosor ri tat la, xucoj we achi ri' che c'amal qui be conojel ri ajk'ijab, ri ch'obonelab, ri ajno'jab xukuje' ri ajch'imilab ri e c'o pa ri nim tinimit,", "12": "<pb/>c'o c'u ya' ruc' ri Daniel, ri xcoj Beltsasar che u bi', rumal ri ajawinel, jun uxlabal ri man c'o ta c'o wi ri c'o retamanic xukuje' u no'j che qui ch'obic ri quel cäquibij ri ichic', che qui k'alajisaxic ri jastak ri man e ch'obel taj. Siq'uij ba' la ri Daniel, are c'u ri are' cäyo'w na retamaxic ri tz'ibatal chuwäch ri tapia.”", "13": "<pb/>Ri Daniel xc'am ulok chuwäch ri ajawinel, xc'ot c'u u chi' rumal ri ajawinel. “¿La at ri' ri Daniel, jun chque ri aj judeyib ri xyut ulok rumal ri nu tat Nabucodonosor pa Juda?", "14": "<pb/>Xbix chwe chi ri ruxlabal ri Dios c'o awuc', chi c'o jun sakalaj a chomanic, xukuje' chi sibalaj c'o awetamanic xukuje' a no'j.", "15": "<pb/>Kas c'u tzij, ri achijab ri c'o na qui no'j ri e c'o pa ri nim tinimit e ulinak waral che qui siq'uixic tak we tzij ri' xukuje' che u k'alajisaxic ri quel cäquibij, mawi c'u ne quequich'obo.", "16": "<pb/>Nu tom c'ut, u bixic chi ri at catcuinic quebak'alajisaj ri queblan tak c'uxaj xukuje' qui ch'obic tak jastak ri sibalaj e c'ax. We ri at catcuinic quebak'alajisaj ri cäquibij tak we tzij ri', cabij c'u chwe ri quel cäquibij, quinya' na takanic chi quecoj atz'iak re morato chawij, xukuje' chi cäcoj na jun pach'um k'an puak chakul, catcanaj c'u can che urox takanel pa ri wajawibal.”", "17": "<pb/>Xutzelej c'u u bixic ri Daniel che: “Chcanaj ri e sipanic la uc' la, oh ajawinel, chi'j c'u la ri c'olem chupam ri nimalaj achoch la che jun winak chic. Ri in kas quink'alajisaj wi na chwäch la ri quel cäquibij ri tzij ri e c'o cho ri tapia.", "18": "<pb/>Ri Dios aj chicaj xuya' ri ajawinic xukuje' ri nimalil, juluwem xukuje' ri nimarisabal k'ij che ri Nabucodonosor, ri tat la.", "19": "<pb/>Rumal ri cuinem ri xuya' pa u k'ab, winak que conojel tak ri tinimit, nimak tak tinimit, xukuje' tak ch'abal, nim xquil wi xukuje' xebirbit chuwäch. Ri are' cucämisaj o cuc'asba' jachin ri craj; jujun cuya' nimak tak quekle'n jujun chic quebumach'irisaj.", "20": "<pb/>Aretak c'u xoc ri u banic nimal pa ranima', xoc che qui banic ri conil ruc' nimarisan ib, xesax ri cuinem pu k'ab xukuje' ri juluwem ri c'o ruc', jacha' chi ajawinel.", "21": "<pb/>Xesax chquixo'l ri winak xq'uextaj che u q'uexwäch jun awaj; xc'oji' cuc' ri juyubal tak bur, xutij k'ayes jacha' ri cäquiban ri wacax are c'u ri räxk'ab xch'akaban ri u cuerp, c'ä xuch'ob na u wäch ri Dios ri sibalaj aj chicaj, ri c'o u cuinem paquiwi' conojel ri ajawibal aj winak are' c'u ri are cäyo'w ri u c'amic u be ri k'atan tzij che jachin ri craj cuya' wi.", "22": "<pb/>Are' c'u ri camic ri lal, ri Belsasar, u c'ojol we achi ri' ri xukuje' reta'm ri xuc'ulmaj, mawi c'u ne u mach'irisam ta ib la.", "23": "<pb/>Man je ta c'u banom la, xane' etz'ben c'u la u wäch ri Ajawaxel aj caj, xtak c'u la qui c'amic tak ri kumubal xukuje' ri nimak tak lak re ri rachoch ri Dios, junam c'ut cuc' ri e ula' la, e kumum la u wa'l uva, e quik'ijilam c'ut ri diosib ri e re k'an puak, sak puak, k'an ch'ich', räx ch'ich', che' xukuje' abaj; e diosib wa' ri man queca'y taj mawi quetanic, mawi c'o jas queta'm. Man c'u ne k'ijlan ta la ri Dios ri c'o wi ri c'aslemal la, che c'u cäpe wi ronojel ri cäban la.", "24": "<pb/>Rumal ri', are xtakow ulok ri k'abaj ri xetz'iban tak we tzij ri':", "25": "<pb/>MENE, MENE, TEKEL, PARSIN.", "26": "<pb/>Are c'u wa' ri quel caquibij: MENE: ri Dios rajilam tak ri k'ij re ri ajawinic la, u cojom c'u retal ri u q'uisbalil;", "27": "<pb/>TEKEL: Ri lal, xpajtaj la pa ri pajbal, man c'u c'o ta alal la;", "28": "<pb/><f>[5]</f>PARSIN: Ri ajawinic la cäban quieb che, cäjach c'u na pa qui k'ab ri aj medib xukuje' pa qui k'ab ri aj persib.”", "29": "<pb/>Xuya' c'u takanic ri ajawinel Belsasar chi checoj atz'iak re morato chrij ri Daniel xukuje' chcoj jun pach'um k'an puak chukul, xuya' c'u u bixic chque conojel chi kas pa ri jok'otaj ri', ri Daniel cäcanaj chupam ri urox c'olbal pa ri k'atbal tzij re ri Ajawibal.", "30": "<pb/>Kas pa ri ak'ab ri' xcämisax ri Belsasar, cajawinel ri aj caldeyib,", "31": "<pb/>are c'u ri Dariy ri aj Med xtokin ri ajawibal. Ri Dariy c'o oxc'al quieb (62) u junab pa tak ri k'ij ri'."}