{
  "1": "Sekimeh fariseos ivan sekimeh tlamachtijkeh de itlanavatil Moisés ovalajkeh desde Jerusalén iva omololojkeh inavak Jesús.",
  "2": "Yejvah okinmitakeh ke sekimeh momachtijkeh de Jesús otlakuayah masokiojkeh, kijtosneki amo omomajtekiayah ijkó kemi inkostumbre in judiojtih.",
  "3": "(In fariseos iva nochtin judiojtih kiseguirovah in kostumbre tlen okinmititijkeh inkojkolvah. Tla amo kualtzi momajtekiah, amo tlakuah.",
  "4": "Iva ijkuak mokuapativih in tiankisko, tla amo kualtzi momajtekiah amo tlakuah. Iva kinpiah oksekimeh kostumbres: kinpajpakah basojtih, jarrojtih, xoktzimeh de tepostli iva kochtlapechtih.)",
  "5": "In fariseos ivan tlamachtijkeh de itlanavatil Moisés okitlajtlanijkeh in Jesús: —¿Tleka tlen tikinmachtia amo kintlakitah in kostumbres tlen otechititijkeh tokojkolvah, iva tlakuah masokiojkeh?",
  "6": "Ye okinnankili: —¡Imejvah inkipiah ome inmoixko! Yompa tlen okijto in tiotenejmachti Isaías de imejvah, ijkuak okijkuilo: Ninmeh gentejtih san por intlajtol kijtovah nechtlakitah, pero inyolo kajki wejka de Ne.",
  "7": "San nenka nechweijkachivah, porke tlen tlamachtiah yejón san de tlaltikpaktlakah intlanavatil.",
  "8": "Imejvah inkikavah se lado itlanavatil in Dios, iva yej okachi inkitlakamatih inkostumbre in tlaltikpaktlakah: inkinpajpakah jarrojtih iva vasojtih. Iva inkichivah okseki tlamantli kemi nin.",
  "9": "Noijki okinmilvi: —Imejvah sa tekitl inmañosojtih. Inkitlaliah se lado itlanavatil in Dios para inkichivaskeh tlen de imejvah imokostumbre.",
  "10": "Moisés okijto: “Xiktlakita mopapa iva momama.” Noijki okijto: “Tlen tlajtos fiero de ipapa o de imama, ma kixpolokah.”",
  "11": "Pero imejvah inkijtovah ke se tlakatl velis kilvis ipapa o noso imama: “Amo velis nimitzpalevis ika tlen mitzpolova porke nochi tlen nikpia yi Corbán.” (Corbán kijtosneki, yonikmaktili in Dios.)",
  "12": "Iva ijkó imejvah amo inkitekaviliah ma se kipalevi ipapa o noso imama.",
  "13": "Por yen kostumbres tlen imejvah inkimopanoltilijtivih, amo ipan inkittah itlajtol in Dios. Iva inkichivah miek okseki tlamantli kemi nin.",
  "14": "Jesús okinnotzki nochtin gentejtih iva okinmilvi: —Techkakikah innochtin, iva kuali xikajsikamatikah.",
  "15": "Nion se tlakuali tlen kikua se tlakatl amo yen kisokiotia, sino kisokiotia yen tlen kisa de itech ye.",
  "16": "Tlen kimati tlakaki, ma kikaki.",
  "17": "Ijkuak Jesús okinkajte in gentejtih iva okalakki kalijtik, in momachtijkeh okitlajtlanijkeh tlán kijtosneki in ejemplo tlen okinmilvi.",
  "18": "Ye okinmilvi: —¿Imejvah noijki amo inkajsikamatih? ¿Amo inkajsikamatih ke tlen kikua se tlakatl mach veli kisokiotia?",
  "19": "Porke amo kalaki itech iyolo, sino ijtik itlalix iva satepa kisa de itech ikuerpo. Jesús ijkó okinmilvi kijtosneki nik chipavak nochi tlen se kikuah.",
  "20": "Noijki okijto: —Tlen kisa de ijtik se tlakatl, yen yejón kisokiotia.",
  "21": "De ijtik se tlakatl, kijtosneki de itech iyolo, kisa tlen amo kuali tlen kiyejyekova, avilnemi itech tlajtlakoli tlen yomonamikti iva noijki tlen ayamo monamiktia, temiktia,",
  "22": "tlachteki, tlaíxneki, kitetoktia tlen amo kuali, tlakajkayava, kipia itlanekilis tlen tepinati, moxikova, nemi san ika iten, moweineki, iva amo kimati tlakaki.",
  "23": "Nochi yejón tlen amo kuali kisa de itech iyolo in tlakatl iva yen yejón tlen kisokiotia.",
  "24": "Jesús okiski de ompa iva oyá ik región de Tiro iva de Sidón. Okalakki itech se kalijtik iva amo okinekia íkka ma kimati kanin kajki, pero amo ovelik omotlaati.",
  "25": "Se sivatl nima okimatki kanin kajki in Jesús, oyá okittato iva omotlankuaketzki ikxitla. Itakko okipiaya se amo kuali ejekatl,",
  "26": "iva okitlatlavti ma kikixtili de itech. In sivatl amo judía, sino ye valajtok de Sirofenicia.",
  "27": "Iva Jesús okilvi: —Moneki achto ma tlakuakah in konemeh, amo kuali kajki tla nikinkixtilis intlakual in konemeh iva nikinmakas in itzkuintih.",
  "28": "In sivatl okinankili: —Kema, noTeko. Pero in itzkuintih kikuah intlakualpayex in konemeh tlen tepevi itlampa mesa ijkuak tlakuah.",
  "29": "Jesús okilvi: —Yi neli tlen tikijtova. Xivia ika kuali, in amo kuali ejekatl yokiski de itech motakko.",
  "30": "Ijkuak in sivatl oajsito ikalijtik, okajsito itakko vetok ipan ikochtlapech iva in amo kuali ejekatl yokiski.",
  "31": "Jesús okiski de kan región de Tiro. Opanok ik Sidón iva oajsito kan atl tlen wei de Galilea, opanok ik región de Decápolis.",
  "32": "Ompa okivikilijkeh se tlakatl tlen amo otlakakia iva amo oyektenkisaya otlapovaya. Okitlatlavtijkeh ma kitlali ima ipan yejón tlakatl para ma pajti.",
  "33": "Jesús okikixti de intzala in gentejtih iva okivikak ik se lado. Okinkalaki imajpilvah ijtik inakasvah in yejón tlakatl. Satepa ochijchak itech imajpilvah iva okikitzkili inenepil.",
  "34": "Satepa Jesús oajkotlachixki ik ilvikak, oelsijsi iva okilvi: —¡Efata! —kijtosneki: ¡Ximotlapo!",
  "35": "San nima ijkuakó in tlakatl onakastlapovik iva onenepilmelavik iva ope yi kuali tlapova.",
  "36": "Jesús okinnavati in gentejtih amika ma kitlapovikah. Pero maski ijkó okinnavati, yejvah yej okachi otetlapoviayah.",
  "37": "Sa tlawel omotetzavijkeh, iva okijtovayah: —Nochi kuali tlen kinchiva. Asta veli kichiva ma tlakakikah tlen amo tlakakih, iva ma tlajtokah tlen noontzitzintih."
}