{
  "1": "Jesús ope kintlapovia ika ejemplos, okinmilvi: —Se tlakatl okitookak uvas itlala. Okitlatzakui, iva okichi se tanke kan kipatzkas uvas iva okichi se torre para ompa tlejkos para kikuidaros itlala. Satepa okintlaneti sekimeh tekipanojkeh para ma kikuidarokah iva satepa kimakaskeh seki de tlen tlakis, iva ye oyá wejka.",
  "2": "’Ijkuak oajsik tonali para tlatekiskeh ika uvas, in tekova okititlanki se itlakeval kan yejonmeh tekipanojkeh, para ma kikuiti tlen kitokarova.",
  "3": "Pero in tekipanojkeh okitzkijkeh iva okimagakeh ika maitl iva okikuapkeh san ijki.",
  "4": "In tekova okititlanki oksé itlakeval, iva in tekipanojkeh okikojkojkeh ipan itzonteko iva fiero okilvijkeh.",
  "5": "In tekova okititlanki oksé itlakeval, iva in tekipanojkeh okimiktijkeh. Iva miekeh oksekimeh okintitlanki, sekimeh okinmagakeh ika maitl iva oksekimeh okinmiktijkeh.",
  "6": "’In tekova ayakmo okipiaya akin kititlanis, sino sa yen ipiltzi tlen okitlasojtlaya. Okititlanki iva okijto: “Nopiltzi yi neli kitlakitaskeh.”",
  "7": "Pero in tekipanojkeh okimolvijkeh: “Nin ipiltzi yen kimokavis nin tlali kemi erensia. Ma tikmiktikah para tejvah tikmokaviskeh in tlali.”",
  "8": "Tonses in tekipanojkeh okitzkijkeh ipiltzi in tekova iva okimiktijkeh, okikixtijkeh de kan itlala iva okitlamotlatoh ik nepa.",
  "9": "’¿Tlán kichivas in tekova de yejón uvajyo? Yas iva kinmiktis nekateh tekipanojkeh, iva satepa oksekimeh kintlanetis iuvajyo.",
  "10": "’¿Amo inkilerovah tlen kijtova in Tiotlajkuiloli? In Tiotlajkuiloli kijtova: In tetl tlen kalchijkeh amo okivelitakeh, omokuapki yen tetl tlen okachi kichikajtok in kali.",
  "11": "Nin tlamantli yen toTeko ijkó okichi, iva tikittah sa panova kualtzi.",
  "12": "Ijkuakó okinekiah kikitzkiskeh in Jesús, porke okajsikamatkeh nik yejvah okinmilvijtoka ika yejón ejemplo. Pero okinmiimakasiah in gentejtih, okajkeh iva oyajkeh.",
  "13": "Satepa okintitlankeh inavak Jesús sekimeh fariseos iva sekimeh tlen opoviah ivan Herodes. Yejvah okinekiah ma vetzi in Jesús itech itla tlajtoli tlen amijtok.",
  "14": "Ijkuak ovalajkeh inavak Jesús, okilvijkeh: —Tlamachti, tikmatih ke tejwatzi tikijtova tlen yi neli, iva amo tikinmiimakasi in gentejtih de tlan kiyejyekovah de tejwatzi. Tejwatzi tikinmita in gentejtih nochtin iwalestih. Iva yi neli titlamachtia kenik se nemis kemi Dios kineki. ¿Kox kuali se kitlaxtlavas impuestos para in wei tekiva César, o noso amo? ¿Tiktlaxtlavaskeh o amo?",
  "15": "Pero Jesús yokimatia nik kipiah ome inmixko, iva okinmilvi: —¿Tleka inkinekih ma nikijto itla tlen amijtok? Techvalikilikah se tomi ma nikitta.",
  "16": "Yejvah okivikilijkeh se tomi, iva Jesús okintlajtlani: —¿De akin ixko iva akin itoka tlen nestok itech nin tomi? Yejvah okinankilijkeh: —De César.",
  "17": "Ijkuakó Jesús okinmilvi: —Xikmakakah in César tlen itech povi in César, iva xikmakakah in Dios tlen itech povi in Dios. Iva omotetzavijkeh de kenik otlanankili.",
  "18": "Satepa ovalajkeh inavak Jesús sekimeh saduceos, tlen kijtovah ke in mikameh amo velis moyolitiskeh. Iva okitlajtlanijkeh in Jesús:",
  "19": "—Tlamachti, Moisés okijkuilo, tla se tlakatl omonamikti, ixpolivi iva amo okinpixki ipilvah ivan itonana, ikni in difunto kipia de monamiktis ivan iknosivatl para ivan kinpias ipilvah kemi oyeskia ipilvah in difunto.",
  "20": "Yi semi okatkah chikome iknimeh. Tlen tetiachka achto omonamikti pero oixpolivik iva amo okinpixki ipilvah.",
  "21": "Tlen kivaltoka omonamikti ivan iknosivatl, pero ye noijki oixpolivik iva amo okinpixki ipilvah. Noijki ijkó omochi oksé tlen kivaltokatok.",
  "22": "Iva nochtin chikome iknimeh omonamiktijkeh ivan yejón sivatl, pero oixpolikeh iva nion se amo okipixki ikone. Satepa noijki oixpolivik in sivatl.",
  "23": "Tonses, ijkuak moyolitiskeh in mikameh, ¿katli ye de nochtin yejonmeh chikome iknimeh yetos itonana? Porke nochtin chikomeh iknimeh omonamiktijkeh ivan yejón sivatl.",
  "24": "Jesús okinnankili: —Imejvah amo inkimatih tlen inkijtovah. Porke amo inkimatih tlen kijtova in Tiotlajkuiloli iva nion amo inkixmatih ivelitilis in Dios.",
  "25": "Porke ijkuak in mikameh moyolitiskeh, in tlakah ivan sivameh mach ok monamiktiskeh, sino yeskeh kemi ilvikaktlatitlaniltih tlen kateh ilvikak.",
  "26": "Iva komo yi timotlapovijtokeh de moyolitiskeh in mikameh, ¿amo inkilerovah tlen okijkuilo in Moisés, kan tlapova de se kovatlanvitztli tlen otlatlaya? Dios okilvi in Moisés: “Ne niDios de Abraham, de Isaac iva de Jacob.”",
  "27": "Tonses, in Dios amo Dios de mikameh, sino de tlen yolitokeh. Imejvah seppa amo ompa tlen inkiyejyekovah.",
  "28": "Se tlamachti de itlanavatil Moisés okinkakki motlatlajtolnamikih. Ijkuak okimomakak kuenta nik in Jesús kuali otlanankili, ijkuakó ye omotoki iva okitlajtlani: —¿Katli yen tlanavatili okachi weititok de nochtin?",
  "29": "Jesús okinankili: —In tlanavatili tlen okachi weititok yen nin: “Xikaki, Israel, in toTeko Dios san yen se toTeko.",
  "30": "Xiktlasojtla moTeko Dios ika nochi moyolo, ika nochi moanima, ika nochi motlalnamikilis iva ika nochi mochikavalis.” Nin yen tlanavatili tlen okachi weititok.",
  "31": "Oksé tlanavatili tlen noijki weititok kijtova: “Xiktlasojtla in mokni kemi te timotlasojtla.” Amo onkateh oksekimeh tlanavatiltih tlen okachi wejweititokeh kemi ninmeh.",
  "32": "In tlamachti de itlanavatil Moisés okilvi: —Yompa, Tlamachti. Yi neli melajka tlen tikijtova nik onka san se Dios iva amo onka oksé.",
  "33": "Iva moneki tiktlasojtlaskeh in Dios ika nochi toyolo, ika nochi totlalnamikilis, ika nochi toanima iva ika nochi tochikavalis. Iva moneki tikintlasojtlaskeh toknivah kemi tejvah timotlasojtlah. Yejón okachi weititok ke nochtin yolkatlamiktiltih iva in tlamanaltih tlen kinchichinovah ipan artal.",
  "34": "Jesús okittak nik kuali otlanankili in tlamachti de itlanavatil Moisés, iva okilvi: —Ayakmo tika wejka para tikalakis kan Dios tlanavatia. Iva mach ok omixevijkeh ok itla okitlajtlanijkeh.",
  "35": "Jesús otlamachtijtoka kan templo, iva otlajtlanki: —¿Tleka in tlamachtijkeh de itlanavatil Moisés kijtovah ke Cristo yen ikone in David?",
  "36": "Porke inevia in David por medio de yen Tioijyotzintli, okijto: Dios omotlapovi ivan noTeko, okilvi: “Ximotlali ik noyekmapa, asta kan ma nikintlali itlampa mokxivah tlen mitztlavelitah.”",
  "37": "Inevia in David okinotzki in Cristo iTeko, ¿tonses kenik ma yeto ikone? In gentejtih, tlen okatkah sa tlawel miekeh, okikakiah in Jesús ika miek pakilistli.",
  "38": "Jesús okijtovaya itech itlamachtil: —Xikpiakah kuidado de tlen tlamachtijkeh de itlanavatil Moisés, kivelitah nemiskeh ika kuali intlakenvah weweyakeh, iva kinekih ma kinyektlajpalokah ijkuak nemih tiankistli.",
  "39": "Kivelitah motlaliskeh tlayakapa kan motlaliah tlen okachi tlayakantokeh kan tiotlamachtijkaltih, iva kan tlatlakuah kivelitah motlaliskeh kan okachi kuali lugar.",
  "40": "Kinkixtiliah inkalvah in iknosivameh, iva san ik mochivah wejkavitl modiostzajtziliah. Iva por eso Dios kintlajyoviltis okachi.",
  "41": "Jesús omotlali iyakapan kaja kan kitlaliah in tomi para in templo. Jesús okonimitoka in gentejtih kenik okontlaliayah intomi ijtik in kaja. Miekeh tlen tominejkeh okontlaliayah miek tomi.",
  "42": "Ijkuakó ovala se iknosivatl prowe, okonintlali ome tomintzitzintih de cobre tlen amo miek ipati.",
  "43": "Jesús okinnotzki in momachtijkeh iva okinmilvi: —Yi neli nimechilvia, ke nin iknosivatl prowe okontlali okachi ke nochtin tlen oksekimeh tlen okontlalijkeh intomi kan kaja.",
  "44": "Porke nochtin tlen oksekimeh okontlalijkeh intomi tlen kinsobrarova, pero nin iknosivatl prowe okontlali nochi tlen okipiaya, nochi tlen ika otlakuaskia."
}