{
  "1": "Ijkuak yotlanki in tonali sábado, in María tlen de altepetl Magdala, in Salomé ivan María imama in Jacobo, oyajkeh okikovatoh tlapajyotl ajviak para kixaviliskeh ikuerpo in Jesús.",
  "2": "In primer tonali de yejón samana, san kualka ijkuak okiski in tonali, oyajkeh kan mikatekochtli.",
  "3": "Omotlajtlanijtiayah entre yejvah: —¿Akin techijkuanilis in tetl tlen ika tentzaktok in mikatekochtli?",
  "4": "Pero ijkuak oajsitoh, okittakeh in wei tetl yokijkuanijkeh.",
  "5": "Iva ijkuak okalakeh kan mikatekochtli, okittakeh ik inyekmapa yetok se telpochtli ika itlaken istak. Iva in sivameh omomavtijkeh.",
  "6": "Pero yejón telpochtli okinmilvi: —Amo ximomavtikah. Imejvah inkitemovah in Jesús de Nazaret, tlen okikrusifikarojkeh. ¡Ye yomoyoliti! Ayakmo nika kajki. Xikittakah kan okitlalijkah.",
  "7": "Axka xiviah iva xikinmilvikah in momachtijkeh ivan Pedro, ke Jesús tlayakanas yas para Galilea, iva ompa kittaskeh ijkó kemi Ye yokinmilvijka.",
  "8": "Ijkuakó in sivameh okikistevakeh de kan mikatekochtli, porke omomavtijkeh iva asta oviviokatokah. Amika okitlapovijkeh porke omomavtiayah.",
  "9": "Satepa de ijkuak Jesús omoyoliti kualkanpa in primer tonali de yejón samana, achto okimonextili in María tlen de altepetl Magdala tlen okinkixtili chikome amo kuali ejekameh.",
  "10": "Ye oyá iva okinmatilti tlen onemiah ivan Jesús, tlen omoyolkokojtokah iva ochokatokah.",
  "11": "Pero ijkuak ye okinmilvi ke Jesús yolitok iva ke ye yokittak, yejvah amo okineltokakeh.",
  "12": "Satepa Jesús okinmonextili ome momachtijkeh tlen oyayah ik tlala. Pero Jesús ayakmo omottaya iwal kemin achto.",
  "13": "Yejvah noijki oyajkeh okinmilvitoh tlen oksekimeh, pero yejvah noijki amo okinneltokilijkeh.",
  "14": "Satepa okinmonextili nochtin tlen majtlaktli ivan se momachtijkeh, ijkuak yejvah otlakuajtokah kan mesa. Jesús okinmajvak porke amo otlaneltokayah iva por yoltlakuavakeh, porke amo okinneltokilijkeh tlen yokittakeh nik yomoyoliti.",
  "15": "Iva okinmilvi: —Xiviah itech nochi in tlaltikpaktli iva xikintlapovikah nochtin gentejtih de tlen yankuik kuali tlajtoli.",
  "16": "Tlen kineltokas iva mobautisaros, momakixtis. Iva tlen amo kineltokas, yetos tlajtlakole iva tlajyovis para semijkak.",
  "17": "Iva tlen kineltokaskeh velis kinchivaskeh neskayomeh kemi ninmeh: Ika notoka kinkixtiskeh amo kuali ejekameh, iva tlajtoskeh ika oksekimeh yankuikeh tlajtoltih.",
  "18": "Velis kinkitzkiskeh kovameh ika inmah o noso koniskeh itla tlen venenojyo, iva amitla mochivaskeh. Kintlaliskeh inmavah inpan kokoxkeh, iva pajtiskeh.",
  "19": "Ijkuak Jesús otlanki okintlapovi, Dios okitlejkolti para ilvikak iva ompa Jesús omotlali ik iyekmapa in Dios.",
  "20": "In momachtijkeh okiskeh otetlapovitoh ik sentetl. Iva toTeko okinpaleviaya iva okiteititiaya ke tlen yejvah otetlapoviayah yi neli melajka, por yen tetzavkaneskayomeh tlen okinchivayah."
}