{"1": "<pb/>A yul makbej tx'otx' Uz ay jun winak chi yik Job, caw wal tojol, watx' is beybal, ay yelapnok Dios yul sat, max taynej ba, maj yatok ba xol yobtakil.", "2": "A cham Job tu' ay ukwan is c'ajol, oxwan is cutz'in;", "3": "ay 7,000 is calnel, 3,000 is camello, ay 500 mojan no buey, c'al 500 no burro. Caw wal xiwil is chekbej. Asannej oc jun winak tu' caw wal beyom bay yetc'ulal yichcan.", "4": "<pb/>A eb c'ajol cham Job tu' beybalnebil yuj eb tol chi cha eb k'in junjun eb bay yatut, yin txolilal chi yun chaon eb k'in tu', chi yawtejc'al eb, eb ix oxwan yanab eb tu' low yetok.", "5": "A yet chi lajwi yec' txolil k'in eb tu', chi yawten cham Job eb is yuninal, chi aj wan cham yet k'inibalil cax chi yak'on cham xajanbal yuj junjun eb, yuj tancan is mul eb yiban. Yujtol chi na cham talaj chi oc mul eb buchwaj yin Dios yin is nabal; a jun tu' chi yunc'al cham Job tu'.", "6": "<pb/>A yet jun c'ual max jayoc eb chekbej Jehová tol yin esal ay is satak bay satcan; a yet tu' max apni c'apax jun ángel ajc'ul chi yik Satanás xol eb.", "7": "Max k'anlej Jehová bay jun tu' axca ti': <pb/>—¿Baytal petoj ach? ẍi bay. <pb/>Max yalon Satanás tu': <pb/>—Max in tit bay yulyibank'inal bay chi ec' woymanej masanil sat tx'otx' tx'otx', ẍi.", "8": "<pb/>Max yalon pax Jehová bay: <pb/>—¿Max mi el yin in chekbej Job? Tol c'am junokxa lajan yetok bay sat tx'otx' tu', caw wal tojol, caw wal watx' is beybal, ay welapnok yul sat, cax chi taynej ba, maj yatok ba xol yobtakil, ẍi.", "9": "<pb/>Max tak'wi Satanás axca ti': <pb/>—Man nabaok tol watx'xac'al chach yut yak'on serbil.", "10": "Ach ti' c'am chi yal a c'ul tol ay junok mactxel chi tenoni, tokwal chi tenlay jabok yetok masanil eb cajan yetok yul yatut, tamwal tzet yetal ay yul k'ab; ach ti' chak'c'al a watx'c'ulal yiban masanil tzet yetal chi yunej, toltax nojnakxac'al sat tx'otx' yuj is jobbejal no'.", "11": "Palta ta a tinani' cheic' masanil tzet yetal ay yul is k'ab tu', cax ok eloni tatol man ok ach buchlay yuj, ẍi Satanás.", "12": "<pb/>Max tak'wi Jehová bay Satanás: <pb/>—Yunokab xin, il tzet chon yetok masanil tzet yetal ay yul k'ab Job; asan a' c'am cha tena', ẍi Cham bay. <pb/>Lajwi tu' max el Satanás satak Jehová.", "13": "<pb/>Axa yet jun c'ual xin, yak'ban lanan low eb is c'ajol c'al eb is cutz'in cham Job bay yatut nak babel winak,", "14": "a yet tu' max apni oc jun is chekbej cham Job bay yatut, max yalon axca ti': <pb/>—Lanan co k'uwi tx'otx' yetok no wacax, axa no burro xin, lanan low no' bay co cawilal tu'.", "15": "Axa max yun xin, max jayoc eb sabeo, max ul yelk'anentok eb no wacax, cax max teklaycan cam eb nak mulnajwom tu' yuj eb, asanxanej ayin max in elcanok, xan chi ul wal abej, ẍi.", "16": "<pb/>C'amto wal chi lajwi k'anjab jun winak tu', max apni oc junxa, yuj yalon axca ti': <pb/>—Max ayc'ay k'ak'ej petoj bay satcan, max cam masanil eb nak ilom calnel yetokc'al no calnel tu', asanxanej ayin max in elcanok yet chi ul wal abej, ẍi.", "17": "<pb/>C'amtoc'al chi lajwi k'anjab jun winak tu', max apni oc junxa yet is yox, max yalon axca ti': <pb/>—Oxeb wal bulan eb caldeo max oc yak'on owal jin, max yelk'anentok eb masanil no camello, max teklaycan cam eb nak yilomal no' yuj eb. Asanxanej ayin max in elcanok yet chi ul wal abej, ẍi bay.", "18": "<pb/>C'amtoc'al chi lajwi k'anjab jun winak tu', cax max apni oc junxa, max yalon axca ti': <pb/>—A eb a c'ajol c'al eb a cutz'in lanan wal low eb, c'al yuc'wi vino eb bay yatut nak a babel c'ajol,", "19": "max tit jun miman cak'ek' bay yetc'ulal takin tx'otx'. Junelnej max ayc'ay te na yiban eb onenal tu'. Masanil eb max cami. Asanxanej ayin max in elcanok yet chi ul wal abej, ẍi nak.", "20": "<pb/>Caytu' max yun yaj wan cham Job, caw wal max cusaj c'ul cham, xan max tziltok is pichil, c'al tzukon el xil is jolom, axa yay nojan yin ayilal bay Dios,", "21": "max yalon axca ti': <pb/>—C'am tzet ibil wuj max in jay bay yulyibank'inal ti', c'am c'apax tzet ok witok yet ok in el bay. A Jehová max ak'on masanil ayin, ac'ala' a' c'apax Cham chi ion ec' ayin, jalokab watx' k'anej yin Jehová, ẍi Job.", "22": "<pb/>Axca tu xin, caxc'al mi xiwil yatakilal, palta maj yal cham Job yobal k'anej yin Dios."}