{"1": "<pb/>Max yalon cham Elifaz aj Temán axca ti':", "2": "<pb/><t>Tok ay tzet ok yi' Dios yin junok anima, caxc'al tol aj nabal.</t>", "3": "<t>¿Tzet wal yetal ok yi' Cham chi je' yuj masanil tatol tojol ach ma c'am a mul is satak?</t>", "4": "<t>Tok yuj chak' serbil Cham yin ikemal xan chach beyc'ulnej c'al yaon oc a yailal.</t>", "5": "<t>Palta yujtol a a yobtakil tu' xiwilxa, a a mul tu' c'am is lajubal.</t>", "6": "<t>Max a k'an can ec' majanbilal junok a tzet yetal bay junok et animail, toltax checan ec' janic'ok is pichil ayoc yuj yin tol c'am tzet chi oc oj.</t>", "7": "<t>A mactxel ay is takintial tokwal max ak' yuc'a'; a mac ay is wajil tokwal max ak' is lobej.</t>", "8": "<t>Nabaxac'al caw wal ay is may a binaji, ay elapnok yul sat anima, max a na tol et masanil tx'otx' tx'otx' ti'.</t>", "9": "<t>Ach ti' max a chek pax eb xal ix tol camnak yichamil yin tol c'am tzet chak' bay; cax max eoncan ec' tzet yetal ay yul k'ab eb tol c'amxa is mam c'amxa is txutx.</t>", "10": "<t>Yuj wal tu' xan a ay is mayil toxac'al chi oc oyan en tinani', cax chaben wali tol ayach oc yin xiwc'ulal.</t>", "11": "<t>Yuj wal tu' axca tol k'ekk'inalxac'al yayji ayach, c'amxa chi je' elon jabok; axca wal junok elom aej chach ikon beyok.</t>", "12": "<pb/><t>A Dios atac'al tu' ay bay yiban satcan, chi yilaytek waycan xol yakan caxc'al yel wal can ay waycan tu'.</t>", "13": "<t>¿Tzet yuj xan chala' tol man yojtakok Dios co beybal, a yuj k'ek asun c'am chi nachaj yuj Cham tzet chi junej?</t>", "14": "<t>¿Tzet wal ok ot alon ajok tol a Dios c'am chi yila', yujtol chi ec'jabtok yiban satcan tu', cachi?</t>", "15": "<t>¿Tom chi yochej a c'ul chach tzakloj yintak beybal eb tenomtak?</t>", "16": "<t>Max cam eb tu' yin junbekal axca chi yun yilaytok junok mactxel yuj junok elom aej.</t>", "17": "<t>Max yalon eb bay Dios axca ti': Manchak on a teyej. ¿Tzet wal ok ji' yin Cham chi je' yuj masanil? ẍi eb.</t>", "18": "<t>(Palta xin, a ton Cham max ak'on noj yatut eb yuj masanil tzetak yetal. ¡C'amokab chin na axca chi na eb tenomtak tu'!)</t>", "19": "<t>A eb tojol ok yil eb lajwi ay eb yobtakwom, cax ok tzalojbok aj eb; axa eb c'am is mul toc'al ok tzewok eb,</t>", "20": "<t>a yet ok yilon eb tol a is beyomal eb yobtakwom ok lajwokcan ay tz'atok.</t>", "21": "<pb/><t>Ach Job, aoc a ba yul k'ab Dios, ocan yin junc'ulalil yetok, axca tu' ok aj can a beyomal junelxa.</t>", "22": "<t>Chaokab a c'ul tol a Cham chach cuyoni; canokab wal yin a nabal is k'anej Cham.</t>", "23": "<t>Ta chach meltzojtek bay Cham chi je' yuj masanil, ok ach ilay aj can. Ta najat checan el yobtakil bay atut,</t>", "24": "<t>ta c'amxa yelapnok ch'en oro manxa watx'ilok yul a sat, axcaxac'al pokok ma axca ch'en ch'en ay bay yulak aej ok otej,</t>", "25": "<t>axa Cham chi je' yuj masanil, ok occan Cham a beyomalok, axca tol xiwilxa a plata.</t>", "26": "<t>Ok ach tzaloj yetok Cham, cax ok ach oc wal t'anan yin, yin junc'ulalil.</t>", "27": "<t>Tatol ay tzet ok a k'an bay, ok yab tzet ok ala', cax ok eken bay max ak' a ti' bay.</t>", "28": "<t>Caw wal watx'c'al ok ach eloc yin tzet yetal ok onej; a watx'c'ulalil Dios ayc'al oc eban.</t>", "29": "<t>Yujtol a Dios chi ion ay eb chi mimanej ba, cax chi col-lay eb yaynakil yuj.</t>", "30": "<t>A Cham chi colon mac c'am is mul, ok ach colchajok tatol c'am a yobtakil, ẍi cham Elifaz.</t>"}