{"1": "<pb/>Max c'oli k'anjab cham Job junelxa axca ti':", "2": "<pb/><t>Matawal chi je' in meltzoj junelxa axca jun tiempoal yalantok yet caw wal taynebil in yuj Dios.</t>", "3": "<t>A yet tzektebil in yuj Cham, chi je' wec' xol k'ekk'inal.</t>", "4": "<t>A wal yet tol caw wal tec'an in wali, a yet tu' txequel is watx'c'ulal Dios yiban tzet ayin.</t>", "5": "<t>A ton yet tu' ayc'al ec' Cham chi je' yuj masanil wetok; ajun eb wuninal chi ayji ec' wetok.</t>", "6": "<t>A yet tu', xiwil leche max yak' no' in wacax c'al no' in chiwo; a wawoj oliva comonxac'al chi ch'ibaj xolak ch'en.</t>", "7": "<t>A yet max quin apnic'al bay puertail conob, chin ay chotan xol eb yajaw,</t>", "8": "<t>a yet chin yilon eb ach'ej, chi el eb yul in be; axa eb ichamtak winak, chi aj lecan eb yet chin yilon eb.</t>", "9": "<t>Toltax eb mimek winak chi bek eb k'anjabi, chi tx'ox eb yechel yet chi tz'inji ay anima.</t>", "10": "<t>A eb yajawil conob, chi yiaytek eb yul is nuk', c'amxa tzet chi yal eb.</t>", "11": "<pb/><t>A yet chin yilon eb anima c'al yaben eb tzet chi wala', caw wal max in yic'al aj can eb c'al yalon eb watx' k'anej win.</t>", "12": "<t>Yujtol ayin ti' max in colwaj bay eb c'amxa is mam c'amxa is txutx c'al yetok bay eb meba', a ton juntzan tu' c'am mac chi colon xol yailal.</t>", "13": "<t>A eb tol lananxa cami max yal eb yuj diosal ayin; chi tzalojbi aj c'ul eb xal tol camnakxa yichamil yuj in colwal.</t>", "14": "<t>A tojolal c'al ikemal wet wal yayji oc ayin ti', axca tol in pichil yayji oc masanil c'ual.</t>", "15": "<t>Max in quetzic' eb c'am chi uj yilwi, max in colwaj c'apax bay eb palta yayji yakan.</t>", "16": "<t>Axca wal mamej in bay eb ay wal is cawxinakil, max in colwaj bay eb tx'ok conobal yin watx'ji el is k'anej eb.</t>", "17": "<t>Max wiel yikbej eb lanan yetnewi anima, cax max in coloncan el eb ayoc yul k'ab eb.</t>", "18": "<pb/><t>Ayin ti' max in na tol lajan wal ok yun bisil in c'ual axca wal arena, yinxa ichamil ok yun in cam bay cajan in.</t>", "19": "<t>Lajan in wal axca junok te te' tol awbil bay is ti' junok a' aej, axa yin is k'ablak chi low yal ak'bal yet ak'balil.</t>", "20": "<t>A in mimanbilal ac'ala'c'al ok beytok, c'am bak'in ok pax wip yin in colon in ba waloni.</t>", "21": "<pb/><t>Masanil anima max taynej yab tzet max wala', cax tz'inc'al ẍi eb yet max yaben eb in nabal.</t>", "22": "<t>A yet max lajwi in k'anjabi, tok ay mactxel chi cayec'neni. A in k'anej watx'c'al chi yab eb.</t>", "23": "<t>Yetok wal masanil c'ul eb chi chaon eb yabej, axca wal jechbanen jayoc nab yet waresma.</t>", "24": "<t>A yet chin tzewi yetok eb, ijan c'am chi yaoc eb yin c'ul ta yel, toxac'al t'anan oc eb win yuj chin tzalojbi yetok eb.</t>", "25": "<t>Max wawal oc wikbej nan xol eb, cax max in naon tzet yetal yowalil chi yun eb. Max wut in ba axca wal junok rey tol ayoc satak is soldado. A yet ayoc eb yin cusc'ulal, ayin ti' max in mimanc'ulnej eb.</t>"}