{"1": "<pb/>Max yalon cham Elifaz aj Temán:", "2": "<pb/><t>Wal yel, a tinani' ach Job, ya' mi chabej ta ay mac chi tec'baj ba k'anjab ayach, palta maj je' tol tz'inc'al con chi.</t>", "3": "<t>Xiwil mac bay max ak' cuybanilej, c'al max aon oc yip is nabal eb sombinak ay.</t>", "4": "<t>Max a wal oc is nabal eb aynak c'ayok, cax max a mitx'on waay eb tol toxa chi ayc'ayi.</t>", "5": "<t>Axa tinani' yobxac'al chot a ba, c'amxac'al jabok a tec'anil, yujtol ach wal lanan aben yail.</t>", "6": "<t>Caw wal ayilwom ach bay Dios, tol tojol a beybal aloni. ¿Tzet yuj xan chi cabax aj a c'ul tinani'?</t>", "7": "<t>Nato wali tatol ayxa junok c'am is mul max ayc'ay yailal yiban.</t>", "8": "<t>A chi yun wilon ayin ti', tol a mactxel chi beybalnen yobtakilal, axca yobtakil chi yun tu', a' chi jayoc yiban.</t>", "9": "<t>A Dios chi yatok yowal c'ul yiban eb, cax chi lajwi ay eb yin junelnej yuj Cham.</t>", "10": "<t>Caxc'al mi a eb yobtakwom lajan eb axca no coj chi el yaw, palta a Dios chi ak'on tz'injok ayok axca tz'inji no' yet mayal mak'lay eltek ye.</t>", "11": "<t>A juntzan coj tu' chi cami yuj c'amxa chi ilchaj is chibej, toxac'al chi saklemcantok is yune'.</t>", "12": "<pb/><t>Yinxac'al c'ojanc'ulalil max apni oc jun k'anej ayin, puralxac'al max wab numnoni.</t>", "13": "<t>A yet ak'balil yet chi tit numnaj wayan eb anima, ay junok in wayich max oqui.</t>", "14": "<t>Max ajwal can xiwc'ulalil win; masanil in mimanil max bilajok.</t>", "15": "<t>Axca junok pixanej max ec' matxatxok yin in sat, toxac'al max aj wan in xil yuj.</t>", "16": "<t>Axq'uijanxac'al tol ay junok mactxel ayic' bay tu', max oc waan in satak axca junok enelej. Palta maj je' wal wilon yin. Yinxac'al c'ojanc'ulal max yun yoc nuk' max wabej:</t>", "17": "<t>¿Chi mi je' tol tojolxac'al chi yut ba junok anima satak Dios? ¿Chi mi je' tol c'amxa jabok is mul satak Cham is watx'nemal?</t>", "18": "<t>Toltax a eb chekbej Dios bay satcan c'am wal oc eb yipok c'ul Cham; toltax eb ángel ay is tacnakilal eb chi ilchaj yuj.</t>", "19": "<t>Akxa wal eb anima tol c'am jabok is yipalil, lajan eb axca junok xan na, tol asanc'al yiban pokok watx'nebil ajok. Chi je'c'al tec'lay ay eb axca tzolol ij.</t>", "20": "<t>Asan ch'an nan xol k'inibalil yetok yayc'ualil chi lajwi ayok; chi cam yin junelnej, tokwal ay mactxel ok cus yuj.</t>", "21": "<t>Chi lajwi yiquisal axca chi yun yayc'ay junok mantiado yet chi c'uplay is tx'anil. Chi camaj yin tol c'am chi chaloj jelanilal yuj, ẍi jun pixanej tu'.</t>"}