{"1": "<pb/>Max yalon cham Job:", "2": "<pb/><t>Ta a masanil in yailal ti' chi echelay yul junok echbal,</t>", "3": "<t>yelxac'al mi al yintak yarenail ti' a mar. Yuj tu' xan yinxac'al aymanil max wal in k'anej.</t>", "4": "<t>Yujtol a Cham chi je' yuj masanil max low is julbal win, axa veneno ayoc yin chi toj yin in mimanil. Mayal watx'nej oc txolan Cham masanil tzet ay is mayil win.</t>", "5": "<t>Tokwal chi el yaw no xolakil teal burro ta ay yac'un no'. Tokwal chi el yaw no toro ta ay tzet chi lo no'.</t>", "6": "<t>¿Mactxel chi loon junok loj ta c'am yatz'amil? ¿Tokwal watx' loji sakil jos tatol c'am yatz'amil?</t>", "7": "<t>Yujtol a juntzan tzet yetal tol c'amta chi cha in c'ul in looni, a juntzan tu' chin lo' junjun c'u tinani'.</t>", "8": "<t>Tolok wal chi el yin c'ul Dios yak'on tzet yetal chin k'ana'; chok wal yun tzet yetal chi wochej.</t>", "9": "<t>Tolok wal chi el yin c'ul Dios chin is tec'xac'al ayok cax chin c'ayxac'al el yuj.</t>", "10": "<t>Ta wal chi yun Cham axca tu', caw wal mi chin tzaloji, caxc'al mi miman chi yun waben yail, yujtol caw wal chi waoc yipok in c'ul tol a is ley Cham Dios Asanxanej Ocok ayc'al yelapnok yul in sat.</t>", "11": "<t>C'amxa wip yet chito je' techaj wuj; c'amxa tzet yuj xan chinto iquisbi ec'ok.</t>", "12": "<t>¿Tokwal mi lajan cawil in mimanil axca ch'en ch'en, ma axca ch'en bronce yayji in chibejal?</t>", "13": "<t>C'amxa chi je' in colon in ba yul wet, c'am c'apax junok chi colwaj wetok.</t>", "14": "<t>A junok mactxel manxa animaok ay c'ul moj wal tol chi camc'ulnelay yuj eb is watx'il anima, caxc'al c'amxa yelapnok Cham Dios chi je' yuj masanil yul sat.</t>", "15": "<t>Palta ayex ti' ex wamigo, toc'al max e tx'em tac in c'ul; lajanxac'al che yuncan axcaxac'al junok elom aej chi tanaj yet c'am nab.</t>", "16": "<t>Tat-xac'al yili sat a' aej chi bey a', soman yetok chew c'al sakbacom.</t>", "17": "<t>A yet mayal ulji aj ch'en chew tu' cax chi tancan aj jun elom aej tu', axa yet chi aj can k'ak' axa takcan aj a' aej tu'.</t>", "18": "<t>A eb ec'jabwom, chi elcan yul be, yuj toj eb sayoj aej, c'ojanc'ulal chi c'aytok eb bay takin tx'otx' cax chi cam eb.</t>", "19": "<t>A eb txonjom yet conob Tema c'al eb yet Sabá, chi sayc'al eb aej;</t>", "20": "<t>axa yet chi apni oc eb bay yulak be aej ayoc yipok c'ul eb tu', naba takin, toxac'al chi taccan aj c'ul eb.</t>", "21": "<t>Caywal tu' e yayji oc ayex ti' yul in sat; yujtol a yet che yilon oc in tacanc'ulal, toc'al chex xiwajok, c'am jabok chex colwaj wetok.</t>", "22": "<t>Palta ayin ti', tokwal ay jabok tzet yetal chin k'an ayex; tamwal chin k'an tumin ayex yet chin colchaji.</t>", "23": "<t>Tokwal chin k'an e colwal yin jun ajc'ul, tamwal chin k'an c'apax ayex yet chin e colil yul is k'ab juntzan elk'om mak'om cam anima.</t>", "24": "<pb/><t>Ak'ek in cuybanil, ti ok in taynej wabej. Tx'oxek oc in mul max waoc tu' yin in sat.</t>", "25": "<t>¡Tok ay mac chi intaknen el junok nabalej tol watx'! Palta ayex ti', yobxac'al tzet che yal ayin yin c'am tzet yujal.</t>", "26": "<t>¿Tom che yochej che teyelej e ba wetok yuj in k'anej max wala'? Palta a is k'anej junok man animaok ay c'ul ay mi bay c'am yelapnok.</t>", "27": "<t>Ayex ti', chex tzakay wal e yak'on suerte yin e yion junok meba' anima; toltax chi cha e c'ul e txonon el e yamigo.</t>", "28": "<t>Ocanek t'anan yin in sat, tatol toc'al chin naaj ayex.</t>", "29": "<t>Q'uexek tzet che yala', manchak e yut e ba yin man tojolalok; ojtaknejek elok, tol yel chi wala'.</t>", "30": "<t>¿Tom che yaoc yin e c'ul tol lek'ti' in ayin ti'? ¿tom c'am chi je' nachaj el wuj tzet yetal man watx'ok?</t>"}