{"1": "<pb/><t>¿Ojtak mi bak'in ok jay yune' no xolak teal chiwo? ¿Chi mi el tzetbil chi yun yalji yune' no tx'ucchej?</t>", "2": "<t>¿Ojtak mi jayeb xajaw chi yikoc no yune', c'al bak'in ok aljok yune' no' tu'?</t>", "3": "<t>A yet chi alji yune' no' chi waj moc'ay ba no' yuj yec'tok yail.</t>", "4": "<t>Chi lajwi tu' cax chi oc yip no' yune' tu', axa toj no' xolak te', c'amxa chi meltzoj no' junelxa bay is txutx.</t>", "5": "<pb/><t>¿Mactxel max bekoncan el no' xolak teal burro? ¿mactxel max aloni, xan tol bekan yec'jab no'?</t>", "6": "<t>Ayin max wala' baytal lugaril chi je' cajaycan ec' no', a bay tz'inan tx'otx' c'al bay ac'al-lak bay c'am wal tzet chi ch'ibi.</t>", "7": "<t>C'am chi cha' c'ul no' chi ayji bay conoblak bay xiwil tzet chi uji, c'am mac chi je' yaon oc no' yin mulnajil.</t>", "8": "<t>Chi ec' no' bay tzalanlak yin yec' sayon is lobej, chi ec' no' sayic' yax ac'un lo'.</t>", "9": "<pb/><t>¿Chim a na ach ti' tol chi cha' c'ul no xolak teal wacax yoc yopiso oj c'al yec' ak'bal yuj no' bay a corral?</t>", "10": "<t>¿Ok mi je' aon oc yugo no' cax ok ak'on pural no' mulnaj yin arado etok, ma tzakloj no' entak yet cha k'uon aj tx'otx' tx'otx' yetok no'?</t>", "11": "<t>¿Tok wal yuj xiwil yip no' ok je' aon oc no' yipok a c'ul yin a mulnajil?</t>", "12": "<t>¿Chi mi a na tol ok je' a k'anon no' yet ok a wajon aj sat awoj bay a tec'bal?</t>", "13": "<pb/><t>Ilab no avestruz, chi jenobtanej no' xic' yin tzalojc'ulal, palta c'am chi je' toj jenenok no' axca no cigüeña.</t>", "14": "<t>A bay arena, a tu' chi yak'can no' is jos, yet watx' chi k'aẍnaj aj yuj yakan c'u.</t>", "15": "<t>C'am chi na no' ta ay mactxel ok je' tec'on ayok, ma junokxa no' chi toj waan yiban.</t>", "16": "<t>Caw wal yob c'ul no' yin yune', axcaxac'al tol man yuneok no'; c'amc'al yelapnok yul sat no', caxc'al mi c'am chi ajtek yune' tu'.</t>", "17": "<t>Yujtol ayin maj wak' is nabal no' xan cay tu' chi yut ba no'.</t>", "18": "<t>A yet chi aj wan no' cax chi toj no' yak'on yanej, c'am chi xiw no' bay mac ayoc yiban chej yujtol c'am chi tzakay bey no chej tu' yintak no'.</t>", "19": "<pb/><t>¿Tokwal ach max ak' c'apax yipal no chej? ¿Mactxel max aon oc xil tel nuk' no' yin watx'jubal aj yili no'?</t>", "20": "<t>¿Tokwal oj xan chi aj t'uknaj no' axca no' chapulín? Caw wal chi oc xiwc'ulal yin eb soldado yuj no' yet chi jornaj yul txam no'.</t>", "21": "<t>Chi jotaj no' tx'otx' yuj chi yochej chi toji; c'am jabok chi xiw no' toj yin owal.</t>", "22": "<t>Tok yojtak no' tatol ay tzet yetal tol ay is may, c'am jabok chi xiw no', tok ay jabok chi pax wanaj no' yuj espada.</t>", "23": "<t>Caxc'al toxac'al chi txinlabi ch'en ch'en ayoc yin nak ayaj yiban no', c'al jopjon is yespada c'al is lanza,</t>", "24": "<t>yetok masanil yip no' chi toj xuyuyok. A yet chi ok' trompeta, tok chito yal c'ul chi oc wanajok.</t>", "25": "<t>Chi ok' no' yet chi oc nuk' trompeta; najattoc'al ay, chi yabeni tol ay owal, chi yab yoc nuk' eb chi chekwaji c'al eb chi el yaw.</t>", "26": "<pb/><t>Tokwal jelan achxac'al, xan ach chatok jenenok no tx'acbaj bay yetc'ulal sur.</t>", "27": "<t>¿Tom ach cha chek no mimek tx'acbaj, xan tol yelxac'al can chi yaajtok no' wayub?</t>", "28": "<t>A bay satlak ch'en ayic' no' yet chi ec' c'u c'al ak'bal; a bay jolomlak ch'en chi ajtok waan no'.</t>", "29": "<t>Atac'al bay yelxac'al can ay, ata tu' chi yiltok junok is chibej.</t>", "30": "<t>A yune' no' tu', a wal yuj chic' xan iquis ec'ok; a bay ay mimanil camnak, a bay tu' chi ilchaj no' juj, ẍi Jehová.</t>"}