{"1": "<pb/>Max yalon Job:", "2": "<pb/><t>¡E… caw wal watx' ex xin! ¡Asanxanej ayex e yojtak masanil jelanil anima! ¡A yet ok ex camok ok lajwok jelanilal!</t>", "3": "<t>Palta xin, ayin ti' ay c'apax in nabal, man yelokxac'al tol yaynakil in e yintak ayex ti'. ¿Mac wal junok man yojtakok masanil juntzan che yal ti'?</t>", "4": "<pb/><t>Caxc'al ayin ti' c'am in mul cax c'am in tacnakil, caxc'al max yab Dios in tewilal yet yalantok, axa tinani', a eb wamigo chi tzewi eb win.</t>", "5": "<t>A eb caw wal watx' yayji, chi yintaknej el eb mac ok'bal c'ul yayji, a ton mac toxa chi ayc'ayi.</t>", "6": "<t>A eb elk'om, ay tzalojc'ulal bay cajan eb; a eb chi tx'emon yowal c'ul Dios, c'am tzet chi on eb; tamwal ay tzet chi on tzet chi yak' Dios yul k'ab eb.</t>", "7": "<t>K'anlej bay no no' c'al bay no' tz'iquin; chi je' ach cuyon no'.</t>", "8": "<t>K'anlej c'apax bay no sat tx'otx'al no' c'al bay no txay ay bay yulak a' mar, chi je' yak'on no' a jelanil.</t>", "9": "<t>¿Mactax junok juntzan no ti' man yojtakok tol a Jehová max watx'neni?</t>", "10": "<t>A yul k'ab Cham, a tu' ay yiquisal masanil tol iquis.</t>", "11": "<t>A co ti' chi ablen tzetbil cawxi co lobej; cay c'apax tu' co txiquin, chi yab tzetbil yoc k'anej.</t>", "12": "<pb/><t>A eb icham winak, ayxa is nabal eb, yujtol mimanxa is tiempoal eb, xan chi yi eb is jelanil.</t>", "13": "<t>Palta a Dios xin, toc'alta' tol jelan, aj nabal Cham, ay c'apax yipalil yin yunen tzet chi na'.</t>", "14": "<t>A tzet yetal chi yuchay Dios, tokwal ayto mac chi je' ca watx'nen ajok; a mactxel chi makchej Dios, c'am mactxel chi je' jakon eltek.</t>", "15": "<t>Ta a' chi mitx'on waay nab, masanil chi takcan elok; ta chi bekiltek Cham nab xin, chi nic'chajcantok tx'otx' tx'otx' yuj.</t>", "16": "<t>A Dios ay yipalil, yojtak masanil yin yel; a yul is k'ab Cham ayic' mac chi etnewi c'al mac chi etnelayi.</t>", "17": "<t>A Cham chi ak'on c'ayil is nabal eb aom oc nabalej, cax chi occan eb juez yin c'am nabalil yuj.</t>", "18": "<t>Chi cancan eb rey yin tol c'amxa yikbej yuj, yin t'iranil chi tojcan eb yin mosejal.</t>", "19": "<t>Chi elcan eb sacerdote yin yopiso yuj, cax chi yak'on ayc'ay eb ay yikbej.</t>", "20": "<t>Yetok c'apax eb aom oc nabalej tol yipc'ulej yayji, toxac'al chi tz'injican el eb yuj, cax chi yion el is watx' beyc'ulal eb icham winak.</t>", "21": "<t>A Cham chi ak'on yunej cax chi intaknelay el eb mimek yopiso. A eb tec'an, chi elcan yip eb yuj.</t>", "22": "<t>Chi yak' wal ojtaknelay el tzet yetal tol ewanc'uan yayji yuj, cax chi yion eltek bay sakk'inal tzet yetal tol ay xol k'ekk'inal.</t>", "23": "<t>A chi ion aj can nacionlak c'al yak'on lajwok; chi saklemnelaytok eb yuj, cax chi je' wajban pax oc eb junelxa.</t>", "24": "<t>A chi ion el jelanil eb yajawil conob, xan axca tol chi c'aycan ec' eb bay takin tx'otx' bay tol c'amxa be.</t>", "25": "<t>Toxac'al chi ec' matxatxok eb axca xol k'ekk'inal, toxac'al chi k'ek'on ec' eb axca wal bey eb uq'uem an.</t>"}