{
  "1": "During the first year that Belshazzar was king of Babylon, Daniel had a dream. He saw these visions while he was lying on his bed, and he wrote what he had dreamed.",
  "2": "Daniel said: \"I saw my vision at night. In the vision the wind was blowing from all four directions. These winds made the sea rough.",
  "3": "I saw four big animals and each one was different from the others. These four animals came up out of the sea.",
  "4": "\"The first animal looked like a lion, but it had wings like an eagle. As I watched, its wings were torn off. It was helped up from the ground, and it stood up on two feet like a human. Then it was given a human mind.",
  "5": "\"Then I saw another animal there in front of me that looked like a bear. It was raised up on one of its sides, and it had three ribs in its mouth between its teeth. It was told, 'Get up and eat all the meat you want!'",
  "6": "\"After that, I noticed another animal in front of me. It looked like a leopard, but it had four wings on its back. This animal had four heads. It was given authority to rule.",
  "7": "\"After that, in my vision at night I looked, and there in front of me was a fourth animal. It looked very cruel and terrifying. It looked very strong, with large iron teeth. This animal crushed and ate its victims and walked on whatever was left of them. This fourth animal was different from all the animals I saw before it. This animal had ten horns.",
  "8": "\"While I was looking at the horns and thinking about them, another horn grew up among them. This was a little horn with eyes like a human. It also had a mouth that was bragging. Then the little horn pulled out three of the other horns.",
  "9": "\"As I was looking, thrones were put in their places, and the Ancient King sat on his throne. His clothes were as white as snow. His hair was as white as wool. His throne was made from fire, and its wheels were made from flames.",
  "10": "A river of fire flowed out from in front of the Ancient King. Millions of people were serving him. Hundreds of millions of people stood in front of him. Court was ready to begin, and the books were opened.",
  "11": "\"I kept on looking because the little horn was bragging. I kept watching until finally the fourth animal was killed. Its body was destroyed, and it was thrown into the burning fire.",
  "12": "The authority and rule of the other animals had been taken from them. But they were permitted to live for a certain period of time.",
  "13": "\"In my vision at night I looked, and there in front of me was someone who looked like a human being. He was coming on the clouds in the sky. He came up to the Ancient King, and they brought him before him.",
  "14": "\"The one who looked like a human being was given authority, glory, and complete ruling power. People from every nation and language group will serve him. His rule will last forever. His kingdom will continue forever. It will never be destroyed.",
  "15": "\"I, Daniel, was confused and worried. The visions that went through my mind bothered me.",
  "16": "I went to someone who was standing there and asked him what all this meant. So he explained it to me.",
  "17": "He said, 'The four great animals are four kingdoms that will come from the earth.",
  "18": "But God's holy people will receive the kingdom, and they will have the kingdom forever and ever.'",
  "19": "\"Then I wanted to know what the fourth animal was and what it meant. The fourth animal was different from all the other animals. It was very terrible and had iron teeth and bronze claws. It was the animal that crushed and ate its victims and walked on whatever was left.",
  "20": "I wanted to know about the ten horns that were on the fourth animal's head and about the little horn that grew there. That little horn pulled out three of the other ten horns. That little horn looked meaner than the other horns and it kept on bragging.",
  "21": "As I was watching, this little horn began attacking and making war against God's holy people and killing them.",
  "22": "The little horn kept killing God's holy people until the Ancient King came and judged him. The Ancient King announced his decision about the little horn. This judgment helped God's holy people, and they received the kingdom.",
  "23": "\"And he explained this to me: 'The fourth animal is a fourth kingdom that will come on the earth. It will be different from all the other kingdoms. That fourth kingdom will destroy people all around the world. It will walk on and crush nations all around the world.",
  "24": "The ten horns are ten kings that will come from this fourth kingdom. After those ten kings are gone, another king will come. He will be different from the kings who ruled before him. He will defeat three of the other kings.",
  "25": "This special king will say things against God Most High, and he will hurt and kill God's special people. That king will try to change the times and laws that have already been set. God's holy people will be under that king's power for three and one-half years.",
  "26": "\"'But the court will decide what should happen, and that king's power will be taken away. His kingdom will end completely.",
  "27": "Then God's holy people will rule over the kingdom and all the people from all the kingdoms of earth. This kingdom will last forever, and people from all the other kingdoms will respect and serve them.'",
  "28": "\"And that was the end of the dream. I, Daniel, was very afraid. My face became very white from fear, and I did not tell the other people what I saw and heard.\""
}