{
  "1": "These things happened during the first year that Darius son of Ahasuerus was king. Darius was a Mede by birth, but he was appointed to be the king of Babylon.",
  "2": "During his first year as king, I was studying the Scriptures and noticed in the Lord's message to Jeremiah that 70 years would pass before Jerusalem would be rebuilt.",
  "3": "Then I turned to the Lord God. I prayed to him and asked him for help. I did not eat any food. I put ashes on my head and put on the clothes that showed I was sad.",
  "4": "I prayed to the Lord my God and told him about all my sins. I said, \"Lord, you are a great and awesome God. You keep your agreement of love and kindness with people who love you. You keep your agreement with the people who obey your commands.",
  "5": "\"But we have sinned. We have done wrong. We have done evil things. We turned against you. We turned away from your commands and good decisions.",
  "6": "The prophets were your servants. They spoke for you to our kings, to our leaders, to our fathers, and to the common people in our country. But we did not listen to them.",
  "7": "\"Lord, you are innocent, and the shame belongs to us, even now. Shame belongs to the people from Judah and Jerusalem, and to all the people of Israel, to those who are near and to those you scattered among many nations. They should be ashamed of all the evil things they did against you.",
  "8": "\"Lord, we should all be ashamed. All our kings and leaders should be ashamed. Our ancestors should be ashamed, because we sinned against you.",
  "9": "\"But, Lord our God, you are kind and forgiving even though we rebelled against you.",
  "10": "We have not obeyed the Lord our God. He used his servants, the prophets, and gave us laws, but we have not obeyed his laws.",
  "11": "All the people of Israel disobeyed your teachings and turned away from you. They did not listen to you. We sinned, so you did what you promised to do. All the curses and promises in the Law of Moses, your servant, happened to us.",
  "12": "\"God said those things would happen to us and our leaders, and he made them happen. He made terrible things happen to us. No other city suffered the way Jerusalem suffered.",
  "13": "All those terrible things happened to us. This happened just as it is written in the Law of Moses, but we still have not asked the Lord our God for help. We still have not stopped sinning. We still do not pay attention to your truth, Lord.",
  "14": "The Lord kept the terrible things ready for us—he made them happen to us. The Lord our God did this because he is fair in everything he does. But we still have not listened to him.",
  "15": "\"Lord our God, you used your power and brought us out of Egypt. We are your people. You are famous because of that even today. Lord, we have sinned and done terrible things.",
  "16": "Lord, we and our ancestors sinned against you, so your people and your city became a disgrace to everyone around us. You do so many good things, so stop being angry at Jerusalem, your city, your holy mountain.",
  "17": "\"Now, our God, hear your servant's prayer. Listen to my prayer for mercy. For your own sake, do good things for your holy place.",
  "18": "My God, listen to me! Open your eyes and see all the terrible things that have happened to us. See what has happened to the city that is called by your name. I am not saying we are good people. That is not why I am asking these things. I am asking these things because I know you are kind.",
  "19": "Lord, listen to me! Forgive us! Lord, pay attention, and then do something! Don't wait! Do something now! Do it for your own good! My God, do something now, for your city and your people who are called by your name.\"",
  "20": "I was praying to the Lord my God about his holy mountain and telling about my sins and the sins of the people of Israel.",
  "21": "That was the time of the evening sacrifices. While I was still praying, Gabriel, the one I saw in the first vision, flew quickly to me and touched me. He came at the time of the evening sacrifice.",
  "22": "Gabriel helped me understand the things I wanted to know. He said, \"Daniel, I have come to give you wisdom and to help you understand.",
  "23": "When you first started praying, the command was given to come speak to you. God loves you very much! You will understand this command, and you will understand the vision.",
  "24": "\"God has allowed 70 weeks for your people and your holy city, Daniel. The 70 weeks are ordered for these reasons: to stop doing bad things, to stop sinning, to make people pure, to bring the goodness that continues forever, to put a seal on visions and prophets, and to dedicate a very holy place.",
  "25": "\"Learn and understand these things, Daniel. From the time that the message went out to go back and rebuild Jerusalem until the time for the chosen king to come will be seven weeks. Then Jerusalem will be rebuilt. There will again be places for people to meet together in Jerusalem, and there will be a ditch around the city to protect it. Jerusalem will be built for 62 weeks, but there will be many troubles during that time.",
  "26": "After the 62 weeks, the chosen one will be killed. He will be gone. Then the people of the future leader will destroy the city and the holy place. That end will come like a flood. War will continue until the end. God has ordered that place to be completely destroyed.",
  "27": "\"Then the future ruler will make an agreement with many people. That agreement will continue for one week. The offerings and sacrifices will stop for a half of a week. And a destroyer will come. He will do terrible, destructive things, but God has ordered that destroyer to be completely destroyed.\""
}