{
  "1": "King Nebuchadnezzar sent this letter to the many nations and language groups living around the world. Greetings:",
  "2": "I am very happy to tell you about the miracles and wonderful things that the Most High God did for me.",
  "3": "God has done amazing miracles! He has done powerful miracles! His kingdom continues forever; his rule will continue for all generations.",
  "4": "I, Nebuchadnezzar, was at my palace. I was happy and successful.",
  "5": "I had a dream that made me afraid. I was lying on my bed, and I saw pictures and visions in my mind. These things made me very afraid.",
  "6": "So I gave an order that all the wise men of Babylon be brought to me to tell me what my dream meant.",
  "7": "When the men of magic and the Chaldeans came, I told them about the dream, but they could not tell me what it meant.",
  "8": "Finally, Daniel came to me. (I gave Daniel the name, Belteshazzar, to honor my god. The spirit of the holy gods is in him.) I told him about my dream.",
  "9": "I said, \"Belteshazzar, you are the most important of all the men of magic. I know that the spirit of the holy gods is in you. I know there is no secret that is too hard for you to understand. This was what I dreamed. Tell me what it means.",
  "10": "These are the visions I saw while I was lying in my bed: I looked, and there in front of me was a tree standing in the middle of the earth. The tree was very tall.",
  "11": "The tree grew large and strong. The top of the tree touched the sky. It could be seen from anywhere on earth.",
  "12": "The leaves of the tree were beautiful. It had much good fruit on it. And on the tree was plenty of food for everyone. The wild animals found shelter under the tree, and the birds lived in its branches. Every animal ate from the tree.",
  "13": "\"I was looking at those things in the vision while lying on my bed. And then I saw a holy angel coming down from heaven.",
  "14": "He spoke very loud and said, 'Cut down the tree, and cut off its branches. Strip off its leaves. Scatter its fruit around. The animals that are under the tree will run away. The birds that are in its branches will fly away.",
  "15": "But let the stump and roots stay in the ground. Put a band of iron and bronze around it. The stump and roots will stay in the field with the grass all around it. It will live among the wild animals and plants in the fields. It will become wet with dew.",
  "16": "He will not think like a man any longer. He will have the mind of an animal. Seven seasons will pass while he is like this.'",
  "17": "\"Holy angels announced this punishment so that all the people on earth may know that God Most High rules over human kingdoms. God gives those kingdoms to whoever he wants, and he chooses humble people to rule them.",
  "18": "\"That is what I, King Nebuchadnezzar, dreamed. Now, Belteshazzar, tell me what it means. None of the wise men in my kingdom can tell me what that dream means. But Belteshazzar, you can interpret the dream because the spirit of the holy gods is in you.\"",
  "19": "Then Daniel (also named Belteshazzar) became very quiet for a while. What he was thinking bothered him. So the king said, \"Belteshazzar, don't let the dream or its meaning make you afraid.\" Then Belteshazzar answered the king, \"My lord, I wish the dream were about your enemies, and I wish the meaning of the dream were about those against you.",
  "20": "You saw a tree in your dream. The tree grew large and strong. Its top touched the sky, and it could be seen from all over the earth. Its leaves were beautiful, and it had plenty of fruit. The fruit gave plenty of food for everyone. It was a home for the wild animals, and its branches were nesting places for the birds. You saw that tree.",
  "21": "",
  "22": "King, you are that tree! You have become great and powerful. You are like the tall tree that touched the sky—your power reaches to the far parts of the earth.",
  "23": "\"King, you saw a holy angel coming down from heaven. He said, 'Cut the tree down and destroy it. Put a band of iron and bronze around the stump and leave the stump and its roots in the ground. Leave it in the grass in the field. It will become wet with dew. He will live like a wild animal. Seven seasons will pass while he is like this.'",
  "24": "\"King, this is the meaning of the dream. God Most High has commanded these things to happen to my lord the king:",
  "25": "King Nebuchadnezzar, you will be forced to go away from people. You will live among the wild animals. You will eat grass like cattle, and you will become wet with dew. Seven seasons will pass, and then you will learn this lesson. You will learn God Most High rules over human kingdoms and gives them to whoever he wants.",
  "26": "\"The command to leave the stump of the tree and its roots in the ground means this: Your kingdom will be given back to you. This will happen when you learn that Most High God rules your kingdom.",
  "27": "So, king, please accept my advice. Stop sinning and do what is right. Stop doing bad things and be kind to poor people. Then you might continue to be successful.\"",
  "28": "All these things happened to King Nebuchadnezzar.",
  "29": "Twelve months after the dream, King Nebuchadnezzar was walking on the roof of his palace in Babylon. While on the roof, the king said, \"Look at Babylon! I built this great city. It is my palace. I built this great place by my power. I built this place to show how great I am.\"",
  "30": "",
  "31": "The words were still in his mouth when a voice came from heaven. The voice said, \"King Nebuchadnezzar, these things will happen to you: Your power as king has been taken away from you.",
  "32": "You will be forced to go away from people. You will live with the wild animals and eat grass like a cow. Seven seasons will pass before you learn your lesson. Then you will learn that God Most High rules over human kingdoms and gives them to whoever he wants.\"",
  "33": "These things happened immediately. Nebuchadnezzar was forced to go away from people. He began eating grass like a cow. He became wet from dew. His hair grew long like the feathers of an eagle, and his nails grew long like the claws of a bird.",
  "34": "Then at the end of that time, I, Nebuchadnezzar, looked up toward heaven, and I was in my right mind again. Then I gave praise to God Most High. I gave honor and glory to him who lives forever. God rules forever! His kingdom continues for all generations.",
  "35": "People on earth are not really important. God does what he wants with the powers of heaven and the people on earth. No one can stop his powerful hand or question what he does.",
  "36": "At that time God gave me my right mind again, and he gave back my great honor and power as king. My advisors and the royal people began to ask my advice again. I became the king again—even greater and more powerful than before.",
  "37": "Now I, Nebuchadnezzar, give praise, honor, and glory to the King of Heaven. Everything he does is right. He is always fair, and he is able to make proud people humble!"
}