{"1": "<pb/>Vi cuando el Cordero <f>ⓐ</f> abrió uno de los siete sellos <f>ⓑ</f>, y oí a uno de los cuatro seres vivientes <f>ⓒ</f> que decía, como con voz de trueno <f>ⓓ</f>: Ven <f>[1]</f>.", "2": "Miré, y he aquí, un caballo blanco <f>ⓔ</f>; y el que estaba montado en él tenía un arco; se le dio una corona <f>ⓕ</f>, y salió conquistando y para conquistar <f>ⓖ</f>.", "3": "<pb/>Cuando abrió el segundo sello, oí al segundo ser viviente <f>ⓗ</f> que decía: Ven.", "4": "Entonces salió otro caballo, rojo <f>ⓘ</f>; y al que estaba montado en él se le concedió quitar la paz de la tierra <f>ⓙ</f> y que <i>los hombres</i> se mataran unos a otros; y se le dio una gran espada.", "5": "<pb/>Cuando abrió el tercer sello, oí al tercer ser viviente <f>ⓚ</f> que decía: Ven. Y miré, y he aquí, un caballo negro <f>ⓛ</f>; y el que estaba montado en él tenía una balanza en la mano <f>ⓜ</f>.", "6": "Y oí como una voz en medio de los cuatro seres vivientes <f>ⓝ</f> que decía: Un litro <f>[2]</f> de trigo por un denario <f>[3]</f>, y tres litros <f>[4]</f> de cebada por un denario <f>[5]</f>, y no dañes el aceite y el vino <f>ⓞ</f>.", "7": "<pb/>Cuando abrió el cuarto sello, oí la voz del cuarto ser viviente <f>ⓟ</f> que decía: Ven.", "8": "Y miré, y he aquí, un caballo amarillento <f>[6]</f> <f>ⓠ</f>; y el que estaba montado en él se llamaba Muerte <f>ⓡ</f>; y el Hades <f>[7]</f> <f>ⓢ</f> lo seguía. Y se les dio autoridad sobre la cuarta parte de la tierra <f>ⓣ</f>, para matar con espada, con hambre, con pestilencia <f>[8]</f> y con las fieras de la tierra.", "9": "<pb/>Cuando <i>el Cordero</i> abrió el quinto sello, vi debajo <f>ⓤ</f> del altar <f>ⓥ</f> las almas <f>ⓦ</f> de los que habían sido muertos a causa de la palabra de Dios <f>ⓧ</f> y del testimonio que habían mantenido <f>ⓨ</f>;", "10": "y clamaban a gran voz, diciendo <f>ⓩ</f>: ¿Hasta cuándo, oh Señor <f>[9]</f> <f>ⓐ</f> santo <f>ⓑ</f> y verdadero, esperarás para juzgar <f>ⓒ</f> y vengar <f>[10]</f> nuestra sangre de los que moran en la tierra <f>ⓓ</f>?", "11": "Y se les dio a cada uno una vestidura blanca <f>ⓔ</f>; y se les dijo que descansaran un poco más de tiempo <f>ⓕ</f>, hasta que se completara <f>ⓖ</f> también <i>el número</i> <f>ⓗ</f> <i>de</i> sus consiervos y <i>de</i> sus hermanos que habrían de ser muertos como ellos lo habían sido.", "12": "<pb/>Vi cuando <i>el Cordero</i> abrió el sexto sello, y hubo un gran terremoto <f>ⓘ</f>, y el sol se puso negro <f>ⓙ</f> como cilicio <f>ⓚ</f> <i>hecho</i> de cerda, y toda la luna se volvió como sangre,", "13": "y las estrellas del cielo cayeron a la tierra <f>ⓛ</f>, como la higuera <f>ⓜ</f> deja caer sus higos verdes al ser sacudida por un fuerte viento.", "14": "Y el cielo desapareció <f>[11]</f> como un pergamino <f>[12]</f> que se enrolla <f>ⓝ</f>, y todo monte e isla fueron removidos de su lugar <f>ⓞ</f>.", "15": "Y los reyes de la tierra <f>ⓟ</f>, y los grandes, los comandantes <f>[13]</f>, los ricos, los poderosos, y todo siervo y <i>todo</i> libre, se escondieron en las cuevas y entre las peñas de los montes;", "16": "y decían a los montes y a las peñas <f>ⓠ</f>: Caed sobre nosotros y escondednos de la presencia <f>[14]</f> del que está sentado en el trono <f>ⓡ</f> y de la ira del Cordero <f>ⓢ</f>,", "17": "porque ha llegado el gran día de la ira de ellos <f>ⓣ</f>, ¿y quién podrá <f>[15]</f> sostenerse <f>[16]</f> <f>ⓤ</f>?"}