{
  "1": "Ειδον τον Κυριον ισταμενον επι του θυσιαστηριου, και ειπε, Παταξον το ανωφλιον της πυλης, δια να σεισθωσι τα προπυλαια, και συντριψον αυτα κατα της κεφαλης παντων τουτων· τους δε υπολοιπους αυτων θελω θανατωσει εν ρομφαια· ουδεις εξ αυτων φευγων θελει διαφυγει και ουδεις εξ αυτων σωζομενος θελει διασωθη.",
  "2": "Εαν σκαψωσιν εως αδου, εκειθεν η χειρ μου θελει ανασπασει αυτους· και εαν αναβωσιν εις τον ουρανον, εκειθεν θελω καταξει αυτους.",
  "3": "Και εαν κρυφθωσιν εν τη κορυφη του Καρμηλου, εκειθεν θελω εξερευνησει και συλλαβει αυτους· και εαν κρυφθωσιν απο των οφθαλμων μου εις τα βαθη της θαλασσης, εκει θελω προσταξει τον δρακοντα και θελει δαγκασει αυτους.",
  "4": "Και εαν υπαγωσιν εις αιχμαλωσιαν εμπροσθεν των εχθρων αυτων, εκειθεν θελω προσταξει την μαχαιραν και θελει θανατωσει αυτους· και θελω στησει τους οφθαλμους μου επ' αυτους δια κακον και ουχι δια καλον.",
  "5": "Διοτι Κυριος ο Θεος των δυναμεων ειναι, οστις εγγιζει την γην και τηκεται, και παντες οι κατοικουντες εν αυτη θελουσι πενθησει· και θελει υπερεκχειλισει ολη ως ποταμος και θελει καταποντισθη ως υπο του ποταμου της Αιγυπτου.",
  "6": "Αυτος ειναι ο οικοδομων τα υπερωα αυτου εν τω ουρανω και θεμελιων τον θολον αυτου επι της γης, ο προσκαλων τα υδατα της θαλασσης και εκχεων αυτα επι το προσωπον της γης· Κυριος το ονομα αυτου.",
  "7": "δεν εισθε εις εμε ως υιοι Αιθιοπων, σεις υιοι Ισραηλ; λεγει Κυριος· δεν ανεβιβασα τον Ισραηλ εκ γης Αιγυπτου και τους Φιλισταιους απο Καφθορ και τους Συριους απο Κιρ;",
  "8": "Ιδου, οι οφθαλμοι Κυριου του Θεου ειναι επι το βασιλειον το αμαρτωλον, και θελω αφανισει αυτο απο προσωπου της γης· πλην οτι δεν θελω αφανισει ολοτελως τον οικον Ιακωβ, λεγει Κυριος.",
  "9": "Διοτι ιδου, εγω θελω προσταξει και θελω λικμησει τον οικον Ισραηλ μεταξυ παντων των εθνων, καθως λικμαται ο σιτος εν τω κοσκινω, και δεν θελει πεσει κοκκος επι την γην.",
  "10": "Υπο ρομφαιας θελουσιν αποθανει παντες οι αμαρτωλοι του λαου μου, οι λεγοντες, Δεν θελει μας εγγισει ουδε μας καταφθασει το κακον.",
  "11": "Εν τη ημερα εκεινη θελω αναστησει την σκηνην του Δαβιδ την πεπτωκυιαν, και θελω φραξει τας χαλαστρας αυτης, και θελω ανεγειρει τα ερειπια αυτης, και θελω ανοικοδομησει αυτην ως εν ταις αρχαιαις ημεραις·",
  "12": "δια να κληρονομησωσι το υπολοιπον του Εδωμ και παντα τα εθνη, επι τα οποια καλειται το ονομα μου, λεγει Κυριος, ο ποιων ταυτα.",
  "13": "Ιδου, ερχονται ημεραι, λεγει Κυριος, και ο αροτρευς θελει φθασει τον θεριστην και ο ληνοβατης τον σπειροντα τον σπορον, και τα ορη θελουσι σταλαξει γλευκος και παντες οι βουνοι θελουσι ρεει αγαθα.",
  "14": "Και θελω επιστρεψει τους αιχμαλωτους του λαου μου Ισραηλ, και θελουσιν ανοικοδομησει τας πολεις τας ηρημωμενας και κατοικησει· και θελουσι φυτευσει αμπελωνας και πιει τον οινον αυτων, και θελουσι καμει κηπους και φαγει τον καρπον αυτων.",
  "15": "Και θελω φυτευσει αυτους επι την γην αυτων, και δεν θελουσιν εκσπασθη πλεον απο της γης αυτων, την οποιαν εδωκα εις αυτους, λεγει Κυριος ο Θεος σου."
}