{
  "1": "Ουτως εδειξεν εις εμε Κυριος ο Θεος· και ιδου, κανιστρον καρπου θερινου.",
  "2": "Και ειπε, Τι βλεπεις συ, Αμως; Και ειπα, Κανιστρον καρπου θερινου. Τοτε ειπε Κυριος προς εμε, Ηλθε το τελος επι τον λαον μου Ισραηλ· δεν θελω πλεον παρατρεξει αυτον του λοιπου.",
  "3": "Και τα ασματα του ναου θελουσιν εισθαι ολολυγμοι εν τη ημερα εκεινη, λεγει Κυριος ο Θεος· πολλα πτωματα θελουσιν εισθαι εν παντι τοπω· θελουσιν εκριψει αυτα εν σιωπη.",
  "4": "Ακουσατε τουτο, οι ροφουντες τους πενητας και οι αφανιζοντες τους πτωχους του τοπου,",
  "5": "λεγοντες, Ποτε θελει παρελθει ο μην, δια να πωλησωμεν γεννηματα; και το σαββατον, δια να ανοιξωμεν σιτον, σμικρυνοντες το εφα και μεγαλυνοντες τον σικλον και νοθευοντες τα ζυγια της απατης;",
  "6": "δια να αγορασωμεν τους πτωχους με αργυριον και τον πενητα δια ζευγος υποδηματων, και να πωλησωμεν τα σκυβαλα του σιτου;",
  "7": "Ο Κυριος ωμοσεν εις την δοξαν του Ιακωβ, λεγων, Βεβαιως δεν θελω λησμονησει ποτε ουδεν εκ των εργων αυτων.",
  "8": "Η γη δεν θελει ταραχθη δια τουτο και πενθησει πας ο κατοικων εν αυτη; και δεν θελει υπερεκχειλισει ολη ως ποταμος και δεν θελει απορριφθη και καταποντισθη ως υπο του ποταμου της Αιγυπτου;",
  "9": "Και εν τη ημερα εκεινη, λεγει Κυριος ο Θεος, θελω καμει τον ηλιον να δυση εν καιρω μεσημβριας και θελω συσκοτασει την γην εν φωτεινη ημερα.",
  "10": "Και θελω μεταστρεψει τας εορτας σας εις πενθος και παντα τα ασματα σας εις θρηνον, και θελω αναβιβασει σακκον επι πασαν οσφυν και φαλακρωμα επι πασαν κεφαλην, και θελω καταστησει αυτον ως τον πενθουντα υιον μονογενη και το τελος αυτου θελει εισθαι ως ημερα πικριας.",
  "11": "Ιδου, ερχονται ημεραι, λεγει Κυριος ο Θεος, και θελω εξαποστειλει πειναν επι την γην· ουχι πειναν αρτου ουδε διψαν υδατος, αλλ' ακροασεως των λογων του Κυριου.",
  "12": "Και θελουσι περιπλανασθαι απο θαλασσης εως θαλασσης, και απο βορρα εως ανατολης θελουσι περιτρεχει, ζητουντες τον λογον του Κυριου, και δεν θελουσιν ευρει.",
  "13": "Εν τη ημερα εκεινη θελουσι λιποθυμησει αι ωραιαι παρθενοι και οι νεανισκοι υπο διψης,",
  "14": "οι ομνυοντες εις την αμαρτιαν της Σαμαρειας και οι λεγοντες, Ζη ο Θεος σου, Δαν, και, Ζη η οδος της Βηρσαβεε, και θελουσι πεσει και δεν θελουσι σηκωθη πλεον."
}