{
  "1": "Verbum Domini, quod factum est ad Ioel filium Phatuel.",
  "2": "Audite hoc senes, et auribus percipite omnes habitatores terrae: si factum est istud in diebus vestris, aut in diebus patrum vestrorum?",
  "3": "Super hoc filiis vestris narrate, et filii vestri filiis suis, et filii eorum generationi alterae.",
  "4": "Residuum erucae comedit locusta, et residuum locustae comedit bruchus, et residuum bruchi comedit rubigo.",
  "5": "Expergiscimini ebrii, et flete, et ululate omnes, qui bibitis vinum in dulcedine: quoniam periit ab ore vestro.",
  "6": "Gens enim ascendit super terram meam, fortis et innumerabilis: dentes eius ut dentes leonis: et molares eius ut catuli leonis.",
  "7": "Posuit vineam meam in desertum, et ficum meam decorticavit: nudans spoliavit eam, et proiecit: albi facti sunt rami eius.",
  "8": "Plange quasi virgo accincta sacco super virum pubertatis suae.",
  "9": "Periit sacrificium, et libatio de domo Domini: luxerunt sacerdotes ministri Domini.",
  "10": "Depopulata est regio, luxit humus: quoniam devastatum est triticum, confusum est vinum, elanguit oleum.",
  "11": "Confusi sunt agricolae, ululaverunt vinitores super frumento, et hordeo, quia periit messis agri.",
  "12": "Vinea confusa est, et ficus elanguit: malogranatum, et palma, et malum, et omnia ligna agri aruerunt: quia confusum est gaudium a filiis hominum.",
  "13": "Accingite vos, et plangite sacerdotes, ululate ministri altaris: ingredimini, cubate in sacco ministri Dei mei: quoniam interiit de domo Dei vestri sacrificium, et libatio.",
  "14": "Sanctificate ieiunium, vocate coetum, congregate senes omnes habitatores terrae in domum Dei vestri: et clamate ad Dominum:",
  "15": "Aha diei. quia prope est dies Domini, et quasi vastitas a potente veniet.",
  "16": "Numquid non coram oculis vestris alimenta perierunt de domo Dei nostri, laetitia, et exultatio?",
  "17": "Computruerunt iumenta in stercore suo, demolita sunt horrea, dissipatae sunt apothecae: quoniam confusum est triticum.",
  "18": "Quid ingemuit animal, mugierunt greges armenti? Quia non est pascua eis: sed et greges pecorum disperierunt.",
  "19": "Ad te Domine clamabo: quia ignis comedit speciosa deserti, et flamma succendit omnia ligna regionis.",
  "20": "Sed et bestiae agri, quasi area sitiens imbrem, suspexerunt ad te: quoniam exiccati sunt fontes aquarum, et ignis devoravit speciosa deserti."
}