{
  "1": "Sabéis, hermanos, que nuestra estancia entre vosotros no fue infructuosa.",
  "2": "Al contrario, recientes aún los sufrimientos y los ultrajes que, como estáis enterados, tuvimos que padecer en Filipos, llenos de confianza en nuestro Dios, os anunciamos el evangelio de Dios en medio de una fuerte oposición.",
  "3": "Nuestra exhortación, en efecto, nunca se ha basado en el engaño, en turbios motivos o en el fraude;",
  "4": "si hablamos, es porque Dios nos ha juzgado dignos de confiarnos el evangelio. Y no tratamos de complacer a la gente, sino a Dios, que examina lo más profundo de nuestro ser.",
  "5": "Dios es testigo, y bien lo sabéis, de que jamás nos hemos valido de palabras aduladoras, ni hemos buscado astutamente el provecho propio.",
  "6": "Como tampoco hemos buscado glorias humanas, ni de vosotros ni de nadie.",
  "7": "Y aunque, como apóstoles de Cristo, podíamos habernos presentado con todo el peso de la autoridad, preferimos comportarnos entre vosotros con dulzura, como una madre que cuida de sus hijos.",
  "8": "Sentíamos tal cariño por vosotros que estábamos dispuestos a entregaros no solo el evangelio de Dios, sino incluso nuestra propia vida. ¡Hasta ese punto había llegado nuestro amor!",
  "9": "Recordad, hermanos, nuestros afanes y fatigas: cómo trabajamos día y noche para no ser gravosos a nadie, mientras os anunciábamos el evangelio de Dios.",
  "10": "Testigos sois, y lo es Dios también, de lo noble, honrado e irreprochable que fue nuestro proceder para con vosotros, los creyentes.",
  "11": "Tratamos a cada uno —¡bien lo sabéis!— como un padre trata a sus hijos:",
  "12": "exhortándoos, animándoos y amonestándoos para que os comportéis de una manera digna del Dios que os ha llamado a su reino glorioso.",
  "13": "Damos por ello gracias a Dios constantemente, pues al acoger el evangelio de Dios que os proclamamos, no fue un mensaje humano el que acogisteis sino, como es en verdad, un mensaje divino que sigue actuando en vosotros los creyentes.",
  "14": "En efecto, hermanos, también vosotros habéis compartido la suerte de las iglesias de Dios que se hallan en Judea congregadas en nombre de Jesús: a vosotros os han hecho sufrir vuestros compatriotas; y a ellos, los judíos,",
  "15": "que fueron los que mataron a Jesús, el Señor, y a los profetas. Los mismos que ahora nos persiguen a nosotros, desagradan a Dios y se hacen enemigos de todo ser humano,",
  "16": "al impedirnos predicar a los paganos a fin de que se salven. Están así llenando permanentemente la medida de sus pecados; pero el castigo de Dios se ha abatido sobre ellos de forma definitiva.",
  "17": "Por lo que respecta a nosotros, hermanos, separados momentáneamente de vosotros en cuanto a la presencia física, que no por el cariño, hemos procurado con todo empeño visitaros personalmente.",
  "18": "Lo hemos intentado, en concreto yo, Pablo, una y otra vez, pero Satanás nos lo ha impedido.",
  "19": "Y es que ¿quién, sino vosotros, será nuestra esperanza, nuestra alegría y nuestra corona de gloria ante Jesús nuestro Señor, el día de su manifestación?",
  "20": "¡Vosotros, ciertamente, sois nuestra gloria y nuestra alegría!"
}