{
  "1": "Por el contrario, Josafat, rey de Judá, regresó sano y salvo a su palacio en Jerusalén.",
  "2": "Entonces el profeta Jehú hijo de Hananí, salió a recibirlo y le reclamó: «¿Por qué ayudaste a un malvado, y te hiciste amigo de gente que odia a Dios? Dios está muy enojado contigo.",
  "3": "Sin embargo, a Dios le agrada que hayas destruido en todo el país las imágenes de Astarté, y que lo ames con sinceridad».",
  "4": "Aunque Josafat vivía en Jerusalén, recorría todo su territorio visitando cada una de sus ciudades; hablaba con la gente y hacía que se arrepintiera y adorara al Dios de sus antepasados. Al mismo tiempo, iba nombrando jueces en todas las ciudades de Judá, las cuales había convertido en fortalezas.",
  "6": "A estos jueces les decía: «Ustedes serán los representantes de la justicia de Dios, no de la justicia humana. Por eso deben ser muy cuidadosos al cumplir con su deber. Respeten siempre a Dios, y recuerden que él no acepta las injusticias; él no verá bien que ustedes favorezcan más a una persona que a otra, o que le den la razón a alguien a cambio de dinero. Dios los ayudará a ser justos en todo lo que hagan».",
  "8": "En la ciudad de Jerusalén, Josafat eligió a algunos de los sacerdotes y de sus ayudantes, así como a algunos jefes de familia de Israel, para que sirvieran como jueces y resolvieran los problemas que tuviera la gente.",
  "9": "A ellos les dio las siguientes instrucciones: «Para que ustedes cumplan con su trabajo como Dios manda, es necesario que siempre obedezcan a Dios, y hagan su trabajo con honestidad.",
  "10": "»Ustedes deben enseñarles a sus compatriotas a obedecer todo lo que Dios ha ordenado, ya sea que se trate de un asesinato, o de cualquier otro tipo de problema. Díganle a la gente que no ofenda a Dios, para que él no los castigue. Sigan ustedes mi consejo, y no tendrán de qué arrepentirse.",
  "11": "»Como jefe de ustedes he puesto a Amarías, el jefe de los sacerdotes; él los guiará en todos los asuntos que tengan que ver con Dios. Zebadías, hijo de Ismael y jefe de la tribu de Judá, los ayudará a resolver los asuntos que tengan que ver con el bienestar del reino. Los ayudantes de los sacerdotes los ayudarán en lo que ustedes pidan. ¡Dios los ayudará a hacer el bien! ¡Sean valientes, y manos a la obra!»"
}