{
  "1": "Manasés comenzó a reinar a los doce años. La capital de su reino fue Jerusalén, y su reinado duró cincuenta y cinco años.",
  "2": "Manasés no obedeció a Dios, pues practicó las costumbres vergonzosas de las naciones que Dios había expulsado del territorio de los israelitas.",
  "3": "Reconstruyó los pequeños templos que su padre Ezequías había destruido, hizo imágenes de la diosa Astarté y edificó altares para adorar a Baal, y adoró a todos los astros del cielo.",
  "4": "Manasés construyó altares para esos astros en los patios del templo de Dios, aun cuando Dios había dicho que ese templo sería su casa en Jerusalén por siempre.",
  "6": "Puso la imagen de un ídolo en el templo de Dios, practicó la hechicería y la brujería, y se hizo amigo de brujos y espiritistas. También hizo quemar a su hijo como un sacrificio en el valle de Ben-hinom. Su comportamiento fue tan malo, que Dios se enojó mucho. Dios les había dicho a David y a su hijo Salomón: «De todas las ciudades de Israel, he elegido a Jerusalén, para poner allí mi templo y vivir en él para siempre.",
  "8": "Si los israelitas obedecen todos los mandamientos que le di a Moisés, no los expulsaré del país que les he dado».",
  "9": "Pero los israelitas no obedecieron a Dios, y Manasés les enseñó a cometer peores pecados que los que habían cometido las naciones que Dios había destruido cuando los israelitas llegaron a la región.",
  "10": "Dios les hizo ver a Manasés y a su pueblo que estaban equivocados, pero ellos no le hicieron caso.",
  "11": "Entonces Dios hizo que los jefes del ejército del rey de Asiria atacaran a los israelitas. Los asirios apresaron a Manasés y lo humillaron, pues le pusieron un gancho en la nariz, lo ataron con cadenas de bronce y se lo llevaron prisionero a Babilonia.",
  "12": "Allí, mientras sufría tal humillación, Manasés le rogó a Dios que lo perdonara. Se humilló tanto delante del Dios de sus antepasados,",
  "13": "que Dios escuchó su oración y lo perdonó. Además, le permitió volver a Jerusalén para reinar sobre Judá. Sólo así pudo Manasés comprender que su Dios era el Dios verdadero.",
  "14": "Después de esto, Manasés construyó una muralla más alta alrededor de la Ciudad de David. Esta empezaba al oeste de Guihón, pasaba por el arroyo y llegaba al Portón del Pescado, y finalmente rodeaba el monte Ófel. Luego puso a los jefes de su ejército en todas las ciudades de Judá que tenían murallas.",
  "15": "También quitó los dioses extranjeros y el ídolo que había puesto en el templo de Dios. Además, destruyó todos los altares que había construido en Jerusalén y en el cerro donde estaba el templo, y los arrojó fuera de la ciudad.",
  "16": "Manasés restauró el altar de Dios, y presentó ofrendas para pedir perdón y dar gracias a Dios. Finalmente, le ordenó a toda la gente de Judá que solamente adorara y sirviera al Dios de Israel.",
  "17": "El pueblo obedeció a Manasés, presentando ofrendas a su Dios, aunque también siguieron haciéndolo en los pequeños templos de las colinas.",
  "18": "La historia de Manasés está escrita en el libro de la historia de los reyes de Israel, y en la Historia de los profetas. Allí se puede leer acerca de su oración y la respuesta que Dios le dio, y también acerca de sus pecados y su desobediencia. Allí aparece la lista de los pequeños templos de las colinas, en donde edificó altares y puso imágenes de Astarté y de ídolos, y allí se narra también cómo adoró Manasés a esos ídolos, y cuáles fueron los mensajes que recibió de Dios por medio de los profetas.",
  "20": "Cuando Manasés murió, lo enterraron en el jardín de su palacio. Su hijo Amón reinó en su lugar.",
  "21": "Amón tenía veintidós años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró dos años.",
  "22": "Amón no obedeció a Dios, sino que siguió el mal ejemplo de su padre Manasés, pues adoró a los ídolos que su padre había fabricado, y les ofreció sacrificios.",
  "23": "Pero Amón no se humilló ante Dios, como lo había hecho Manasés, sino que se comportó peor aún.",
  "24": "Un día sus servidores se rebelaron contra él y lo mataron en su palacio.",
  "25": "Luego el pueblo mató a esos servidores de Amón, y puso como rey a su hijo Josías."
}