{
  "1": "Después de esto, los moabitas, los amonitas, y parte de los meunitas, se unieron para atacar a Josafat.",
  "2": "Los mensajeros de Josafat le dieron aviso, diciéndole: «¡Un ejército muy numeroso viene a atacarte! Partió de Edom, del otro lado del Mar Muerto, y ya está muy cerca, en la ciudad de En-gadi».",
  "3": "Josafat, lleno de miedo, buscó la ayuda de Dios, y para mostrar su angustia le pidió a todo su pueblo que no comiera.",
  "4": "De todas las ciudades de Judá llegó gente a Jerusalén para pedir la ayuda de Dios. Al ver a la multitud, Josafat se puso de pie, frente al patio nuevo que está en la entrada del templo de Dios,",
  "6": "y oró así: «Dios de nuestros antepasados, ¡tú estás en los cielos, y dominas a todas las naciones de la tierra! ¡La fuerza y el poder te pertenecen! ¡Nadie puede vencerte!",
  "7": "»Dios nuestro, tú expulsaste a los pueblos que antes vivían en este territorio, y nos lo diste a nosotros, que somos descendientes de tu amigo Abraham.",
  "8": "»Este ha sido nuestro país, y en él edificamos un templo para honrarte; allí hicimos esta oración:",
  "9": "“Si en alguna ocasión nos castigas con toda clase de males, y en medio de nuestras angustias venimos a buscarte a este templo, escúchanos y ayúdanos”.",
  "10": "»Cuando nuestros antepasados salieron de Egipto, tú no les permitiste entrar al territorio de Amón, Moab y Seír, sino que les mandaste que fueran por otro camino. Así evitaste que ellos destruyeran a esos pueblos. Pero ahora los ejércitos de esa gente nos están atacando, y nos quieren echar del territorio que tú nos diste.",
  "12": "»Dios nuestro, ¡castígalos! Nosotros no podemos hacerle frente a un ejército tan grande. ¡Ni siquiera sabemos qué hacer! Por eso nos dirigimos a ti en busca de ayuda».",
  "13": "Todo el pueblo de Judá, hombres, mujeres y niños, estaba de pie en el templo de Dios.",
  "14": "Allí también se encontraba uno de los ayudantes de los sacerdotes, llamado Jahaziel hijo de Zacarías. Estos son los antepasados de Jahaziel: Asaf, Matanías, Jeiel, Benaías, Zacarías. De pronto, el espíritu de Dios le dio este mensaje a Jahaziel,",
  "15": "quien dijo: «¡Rey Josafat, y todos los que viven en Judá y en Jerusalén, escuchen bien esto! Dios dice que él peleará contra ese ejército tan numeroso, así que no se alarmen ni tengan miedo. »El día de mañana, ellos subirán por la cuesta de Sis; ustedes salgan a encontrarlos donde termina el río que está frente al desierto de Jeruel. Pero no los ataquen; más bien quédense quietos allí, y sean testigos de cómo Dios peleará contra ellos».",
  "18": "Entonces Josafat se puso de rodillas, hasta tocar el suelo con la frente, y todos los que estaban con él también se arrodillaron ante Dios y lo adoraron.",
  "19": "Mientras tanto, los descendientes de Quehat y de Coré, de la tribu de Leví, se pusieron de pie, alzaron su voz y empezaron a cantar alabanzas a Dios.",
  "20": "Al día siguiente, se levantaron muy temprano y se prepararon para ir hacia el desierto de Tecoa. Cuando iban saliendo de Jerusalén, Josafat se puso de pie y les dijo: «Escúchenme con atención, todos los que viven en Jerusalén y en Judá: Confíen en nuestro Dios, y en sus profetas; si lo hacen, todo saldrá bien; ¡nada nos sucederá!»",
  "21": "Luego Josafat se puso de acuerdo con el pueblo, y eligió a varios cantores para que marcharan al frente del ejército, y fueran cantando y alabando a Dios con el himno que dice: «Den gracias a Dios, porque él nunca deja de amarnos». Los cantores marcharon, vestidos con sus trajes especiales,",
  "22": "y en cuanto empezaron a cantar, Dios confundió a los enemigos de Judá. Fue tal la confusión, que los amonitas y los moabitas atacaron a los de Seír, hasta que acabaron con todos. Luego, los amonitas y los moabitas se pelearon entre ellos, y acabaron matándose unos a otros. Así fue como cayeron derrotados.",
  "24": "Cuando el ejército de Judá llegó hasta el punto desde el cual se ve el desierto, sólo vieron un montón de cadáveres regados por todos lados. ¡No quedó nadie con vida! Entonces Josafat y su ejército fueron a apoderarse de las pertenencias de sus enemigos. Encontraron gran cantidad de alimentos, ropa y utensilios valiosos; era tanto lo que había, que pasaron tres días recogiéndolo todo, y ni aun así pudieron llevárselo.",
  "26": "Al cuarto día se reunieron en un valle para bendecir a Dios. Por eso, hasta el día en que se escribió esta historia, a ese lugar se le conoce como «Valle de Bendición».",
  "27": "Y como Dios les había dado una gran alegría por la derrota de sus enemigos, todos los hombres de Judá y Jerusalén regresaron muy felices a Jerusalén, bajo el mando de Josafat.",
  "28": "Al llegar, se dirigieron al templo de Dios tocando arpas, instrumentos de cuerdas y trompetas.",
  "29": "Cuando los demás pueblos de la región se enteraron de que Dios mismo había peleado contra los enemigos de Israel, tuvieron mucho miedo",
  "30": "y ya no se atrevieron a pelear contra Israel. Desde entonces, el reinado de Josafat gozó de mucha tranquilidad.",
  "31": "Josafat tenía treinta y cinco años de edad cuando fue nombrado rey, y reinó en Jerusalén veinticinco años. Su madre se llamaba Azubá, y era hija de Silhí.",
  "32": "Josafat se comportó siempre bien, y obedeció a Dios en todo, así como lo había hecho su padre Asá.",
  "33": "Sin embargo, Josafat no destruyó los pequeños templos que había en las colinas, donde se adoraba a otros dioses, pues no todos amaban a Dios con sinceridad.",
  "34": "A pesar de que Ocozías, rey de Israel, era un hombre malvado, Josafat también se unió a él, y juntos construyeron barcos en el puerto de Esión-guéber, para enviarlos a Tarsis. Fue entonces cuando Eliézer hijo de Dodavahu, de la ciudad de Maresá, le dio a Josafat este mensaje de parte de Dios: «A Dios no le agradó que te unieras a Ocozías, y por eso destruirá los barcos que has construido». Y así sucedió; los barcos se hundieron y no pudieron partir hacia Tarsis. La historia de Josafat, de principio a fin, está escrita en «Las historias de Jehú hijo de Hananí», que son parte del libro de la Historia de los reyes de Israel."
}