{"1": "<pb/>El arca del SEÑOR estuvo en la tierra de los filisteos siete meses.", "2": "Entonces los filisteos llamaron a los sacerdotes y adivinos, y les preguntaron: <pb/>— ¿Qué haremos con el arca del SEÑOR? Dennos a conocer cómo la hemos de enviar a su lugar.", "3": "<pb/>Ellos respondieron: <pb/>— Si envían el arca del Dios de Israel, no la envíen sola; sino más bien envíenle una ofrenda por la culpa. Entonces serán sanados y entenderán por qué su mano no se apartó de ustedes.", "4": "<pb/>Ellos preguntaron: <pb/>— ¿Cuál será la ofrenda por la culpa que le hemos de enviar? <pb/>Ellos respondieron: <pb/>— Darán cinco tumores de oro y cinco ratones de oro, conforme al número de los gobernantes de los filisteos, porque la misma plaga los ha afligido a todos ustedes y a sus gobernantes.", "5": "Hagan, pues, figuras de sus tumores y de los ratones <f>[1]</f> que destruyen la tierra, y den gloria al Dios de Israel; quizás aligere el peso de su mano sobre ustedes, sobre sus dioses y sobre su tierra.", "6": "¿Por qué endurecen su corazón, como los egipcios y el faraón endurecieron su corazón? Después que él se había mofado de ellos, ¿no los dejaron ir, y se fueron?", "7": "Hagan, pues, una carreta nueva; luego tomen dos vacas que estén criando, sobre las cuales no haya sido puesto yugo; aten las vacas a la carreta y hagan volver sus terneros, de detrás de ellas, al corral.", "8": "Tomen luego el arca del SEÑOR y pónganla sobre la carreta. Pongan junto a ella, en una caja, los objetos de oro que le han de dar como ofrenda por la culpa, y déjenla ir.", "9": "Entonces miren: Si sube a Bet-semes por el camino hacia su territorio, entonces es el SEÑOR quien nos ha hecho este mal tan grande. Si no, nos convenceremos de que no fue su mano la que nos hirió, sino que nos ha sucedido por casualidad.", "10": "<pb/>Y los hombres lo hicieron así. Tomaron dos vacas que estaban criando, las ataron a la carreta y encerraron sus terneros en el corral.", "11": "Luego pusieron sobre la carreta el arca del SEÑOR y la caja con los ratones de oro y las figuras de sus tumores.", "12": "Entonces las vacas se fueron de frente por el camino de Bet-semes. Iban por el camino, mugiendo mientras iban, sin apartarse ni a la derecha ni a la izquierda. Y los gobernantes de los filisteos fueron tras ellas hasta la frontera de Bet-semes.", "13": "<pb/>Los habitantes de Bet-semes estaban segando el trigo en el valle, y alzando sus ojos divisaron el arca y se alegraron al verla.", "14": "La carreta llegó al campo de Josué, de Bet-semes, y se detuvo allí, porque había una gran piedra. Entonces ellos partieron la madera de la carreta y ofrecieron las vacas en holocausto al SEÑOR.", "15": "Los levitas bajaron el arca del SEÑOR y la caja que estaba junto a ella, en la cual estaban los objetos de oro, y las pusieron sobre aquella gran piedra. Aquel día los hombres de Bet-semes hicieron holocaustos y ofrecieron sacrificios al SEÑOR.", "16": "Cuando los cinco gobernantes de los filisteos vieron esto, regresaron a Ecrón el mismo día.", "17": "<pb/>Los tumores de oro que los filisteos dieron al SEÑOR como ofrenda por la culpa fueron: uno por Asdod, uno por Gaza, uno por Ascalón, uno por Gat y uno por Ecrón.", "18": "También los ratones de oro fueron según el número de todas las ciudades filisteas de los cinco gobernantes, tanto las ciudades fortificadas como sus aldeas sin muros. La gran piedra <f>[2]</f>, sobre la cual colocaron el arca del SEÑOR, está en el campo de Josué, de Bet-semes, hasta el día de hoy.", "19": "<pb/>Entonces Dios hirió a algunos de los hombres de Bet-semes, porque habían mirado dentro del arca del SEÑOR. Hirió a setenta personas <f>[3]</f> del pueblo. Y el pueblo hizo duelo, porque el SEÑOR los había herido con una plaga tan grande.", "20": "Los hombres de Bet-semes dijeron: <pb/>— ¿Quién podrá estar delante del SEÑOR, este Dios santo? ¿Y a quién irá desde nosotros?", "21": "<pb/>Entonces enviaron mensajeros a los habitantes de Quiriat-jearim, y dijeron: <pb/>— Los filisteos han devuelto el arca del SEÑOR. Desciendan y súbanla al lugar de ustedes."}