{"1": "<pb/>Aconteció cierto día que Jonatán hijo de Saúl dijo a su escudero: <pb/>— Ven, pasemos hasta el destacamento de los filisteos que está al otro lado. <pb/>Pero no lo hizo saber a su padre.", "2": "Saúl estaba en las afueras de Gabaa, debajo de un granado que hay en Migrón. Los que estaban con él eran como seiscientos hombres.", "3": "El que llevaba el efod era Ajías hijo de Ajitob (hermano de Icabod), hijo de Fineas, hijo de Elí, sacerdote del SEÑOR en Silo. Pero el pueblo no sabía que Jonatán se había ido.", "4": "<pb/>En el paso por donde Jonatán procuraba llegar al destacamento de los filisteos, había un peñasco agudo a un lado, y otro peñasco agudo al lado opuesto. El uno se llamaba Boses; y el otro, Sene.", "5": "Uno de los peñascos estaba situado al norte, hacia Micmas; y el otro al sur, hacia Gabaa.", "6": "Entonces Jonatán dijo a su escudero: <pb/>— Ven, pasemos al destacamento de esos incircuncisos. Quizás el SEÑOR haga algo por medio de nosotros, porque nada impide al SEÑOR salvar con muchos o con pocos.", "7": "<pb/>Su escudero le respondió: <pb/>— Haz todo lo que está en tu corazón; ve, he aquí que yo estoy contigo, a tu disposición.", "8": "<pb/>Y Jonatán dijo: <pb/>— He aquí que nosotros pasaremos hacia aquellos hombres y dejaremos que nos vean.", "9": "Si nos dicen así: “Esperen hasta que nos acerquemos a ustedes”, entonces nos quedaremos en nuestro lugar y no subiremos hacia donde ellos están.", "10": "Pero si nos dicen así: “Suban hasta nosotros”, entonces subiremos; porque el SEÑOR los ha entregado en nuestra mano. Esta será la señal para nosotros.", "11": "<pb/>Ambos se dejaron ver por el destacamento de los filisteos, y estos dijeron: <pb/>— ¡He allí los hebreos que salen de las cuevas donde se habían escondido!", "12": "<pb/>Los hombres del destacamento gritaron a Jonatán y a su escudero, diciendo: <pb/>— ¡Suban hasta nosotros, y les haremos saber una cosa! <pb/>Y Jonatán dijo a su escudero: <pb/>— Sube detrás de mí, porque el SEÑOR los ha entregado en mano de Israel.", "13": "<pb/>Jonatán subió trepando con sus manos y sus pies; y tras él, su escudero. Los filisteos caían delante de Jonatán, y su escudero los remataba detrás de él.", "14": "Este fue el primer ataque, en el que Jonatán y su escudero mataron a unos veinte hombres en un espacio reducido de tierra.", "15": "<pb/>Entonces hubo pánico en el campamento, en el campo y entre toda la gente. Los del destacamento y también los destructores temblaron; y la tierra se sacudió, pues hubo gran pánico.", "16": "<pb/>Los centinelas de Saúl miraron desde Gabaa de Benjamín, y he aquí que la multitud se dispersaba yendo en todas direcciones.", "17": "Entonces Saúl dijo a la gente que estaba con él: <pb/>— ¡Pasen revista y vean quién de los nuestros se ha ido! <pb/>Al pasar revista, he aquí que faltaban Jonatán y su escudero.", "18": "<pb/>Entonces Saúl dijo a Ajías: <pb/>— ¡Trae el arca de Dios! <pb/>Porque el arca de Dios estaba en ese día con los hijos de Israel.", "19": "Y aconteció que mientras Saúl hablaba con el sacerdote, la agitación aumentaba más y más en el campamento de los filisteos. Entonces Saúl dijo al sacerdote: <pb/>— ¡Retira tu mano!", "20": "<pb/>Entonces Saúl se reunió con toda la gente que estaba con él, y fueron a la batalla. Y he aquí que la espada de cada uno se volvía contra su compañero, y había gran confusión.", "21": "Y los hebreos que anteriormente habían estado con los filisteos, y que habían subido con ellos de los alrededores al campamento, también ellos se pusieron de parte de los israelitas que estaban con Saúl y Jonatán.", "22": "Asimismo, todos los hombres de Israel que se habían escondido en la región montañosa de Efraín oyeron que los filisteos huían, y ellos también salieron a perseguirlos en la batalla.", "23": "<pb/>Así el SEÑOR dio la victoria a Israel aquel día. Y la batalla llegó hasta Bet-avén.", "24": "<pb/>Pero aquel día los hombres de Israel fueron puestos en apuros, porque Saúl había sometido al pueblo bajo juramento, diciendo: “¡Maldito sea cualquiera que coma algo antes del anochecer, hasta que yo haya tomado venganza de mis enemigos!”. Así que ninguno del pueblo había probado alimento.", "25": "<pb/>Todo el pueblo <f>[1]</f> llegó a un bosque, y en la superficie del campo había miel.", "26": "Cuando el pueblo entró en el bosque, he aquí que la miel corría, pero nadie acercó la mano a su boca, porque el pueblo temía el juramento.", "27": "Pero Jonatán no había oído cuando su padre había sometido al pueblo bajo juramento. Y extendiendo la punta de una vara que llevaba en su mano, la mojó en un panal de miel y acercó su mano a su boca; y le brillaron los ojos.", "28": "Entonces alguien del pueblo le habló diciendo: <pb/>— Tu padre expresamente ha sometido al pueblo bajo juramento, diciendo: “Maldito sea el hombre que coma algo hoy”. Por eso desfallece el pueblo.", "29": "<pb/>Entonces Jonatán respondió: <pb/>— Mi padre ha ocasionado destrucción al país. Vean cómo han brillado mis ojos por haber probado un poco de esta miel.", "30": "¡Cuánto mejor si el pueblo hubiera comido hoy libremente del botín que tomó de sus enemigos! ¿No se hubiera ocasionado una gran derrota a los filisteos?", "31": "<pb/>Aquel día hirieron a los filisteos desde Micmas hasta Ajalón. Pero el pueblo se cansó mucho,", "32": "y se lanzaron sobre el botín y tomaron ovejas, vacas y terneros, a los cuales degollaron sobre el suelo. Y el pueblo los comió con la sangre.", "33": "<pb/>Informaron a Saúl diciendo: <pb/>— ¡He aquí, el pueblo está pecando contra el SEÑOR, comiendo carne con la sangre! <f>[2]</f>. <pb/>Y él dijo: <pb/>— ¡Han cometido una traición! Hagan rodar una piedra grande hasta aquí <f>[3]</f>.", "34": "— Y Saúl añadió — : Dispérsense entre el pueblo y díganles que cada uno me traiga su toro, y cada cual su oveja, y dególlenlos aquí y coman. No pequen contra el SEÑOR comiendo carne con la sangre <f>[4]</f>. <pb/>Aquella noche todo el pueblo llevó cada uno consigo su toro, y los degollaron allí.", "35": "<pb/>Después Saúl edificó un altar al SEÑOR. Este altar fue el primero que él edificó al SEÑOR.", "36": "<pb/>Entonces dijo Saúl: <pb/>— Descendamos de noche contra los filisteos y saqueémoslos hasta el amanecer. No dejemos a ninguno de ellos. <pb/>Y dijeron: <pb/>— Haz todo lo que te parezca bien. <pb/>Luego dijo el sacerdote: <pb/>— Acerquémonos a Dios aquí.", "37": "<pb/>Y Saúl consultó a Dios: <pb/>— ¿Descenderé tras los filisteos? ¿Los entregarás en mano de Israel? <pb/>Pero aquel día él no le dio respuesta.", "38": "Entonces dijo Saúl: <pb/>— Acérquense acá todos los jefes del pueblo. Averigüen y vean por quién <f>[5]</f> ha surgido hoy este pecado.", "39": "¡Vive el SEÑOR que libra a Israel, que aunque sea por mi hijo Jonatán, él morirá irremisiblemente! <pb/>En todo el pueblo no hubo quien le respondiera.", "40": "Entonces dijo a todo Israel: <pb/>— Ustedes se pondrán a un lado; mi hijo Jonatán y yo nos pondremos al otro. <pb/>El pueblo respondió a Saúl: <pb/>— Haz lo que te parezca bien.", "41": "<pb/>Saúl dijo al SEÑOR Dios de Israel: <pb/>— Concédenos un resultado perfecto <f>[6]</f>. <pb/>Fueron tomados Jonatán y Saúl, y el pueblo salió libre.", "42": "Luego dijo Saúl: <pb/>— Hagan el sorteo entre mi hijo Jonatán y yo. <pb/>Y fue tomado Jonatán.", "43": "Entonces Saúl dijo a Jonatán: <pb/>— Declárame: ¿Qué has hecho? <pb/>Jonatán se lo declaró diciendo: <pb/>— Es verdad que probé un poco de miel con la punta de la vara que llevaba en mi mano. Heme aquí; moriré.", "44": "<pb/>Saúl respondió: <pb/>— ¡Así me haga Dios y aun me añada, que morirás irremisiblemente, Jonatán!", "45": "<pb/>Pero el pueblo preguntó a Saúl: <pb/>— ¿Ha de morir Jonatán, el que ha logrado esta gran victoria en Israel? ¡Que no sea así! ¡Vive el SEÑOR, que no caerá a tierra ni un cabello de su cabeza, porque hoy ha actuado con Dios! <pb/>Así el pueblo libró a Jonatán, y este no murió.", "46": "Saúl dejó de perseguir a los filisteos, y los filisteos se fueron a su lugar.", "47": "<pb/>Cuando Saúl empezó a ejercer el reinado sobre Israel, hizo la guerra contra todos sus enemigos de alrededor: contra Moab, contra los hijos de Amón, contra Edom, contra los reyes de Soba y contra los filisteos. A dondequiera que se dirigía era vencedor <f>[7]</f>.", "48": "Combatió con valentía y derrotó a Amalec, y libró a Israel de mano de los que lo saqueaban.", "49": "<pb/>Los hijos de Saúl eran: Jonatán, Isvi y Malquisúa. Los nombres de sus dos hijas eran: el de la mayor Merab, y el de la menor Mical.", "50": "El nombre de su mujer era Ajinoam hija de Ajimaas. El nombre del jefe de su ejército era Abner hijo de Ner, tío de Saúl.", "51": "Quis, padre de Saúl, y Ner, padre de Abner, eran hijos de Abiel.", "52": "<pb/>Había guerra encarnizada contra los filisteos durante todo el tiempo de Saúl. Cuando Saúl veía algún hombre valiente o esforzado, lo añadía a los suyos."}