{"1": "<pb/>Había un hombre de Benjamín que se llamaba Quis hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afíaj, hijo de un hombre de Benjamín, un guerrero valiente.", "2": "Este tenía un hijo que se llamaba Saúl, joven y apuesto. Entre los hijos de Israel no había otro mejor que él; de hombros arriba sobrepasaba a cualquiera del pueblo.", "3": "<pb/>A Quis, padre de Saúl, se le perdieron sus asnas. Entonces Quis dijo a su hijo Saúl: <pb/>— Por favor, toma contigo a uno de los criados, levántate y ve a buscar las asnas.", "4": "<pb/>Ellos pasaron <f>[1]</f> por la región montañosa de Efraín, y de allí a la tierra de Salisa, pero no las hallaron. Entonces pasaron por la tierra de Saalim, y tampoco. Después pasaron por la tierra de Benjamín, pero no las hallaron.", "5": "Cuando llegaron a la tierra de Zuf, Saúl dijo a su criado que lo acompañaba: <pb/>— Ven, volvámonos, porque quizás mi padre, dejando de preocuparse por las asnas, esté preocupado por nosotros.", "6": "<pb/>Él le respondió: <pb/>— He aquí, en esta ciudad hay un hombre de Dios, un hombre muy respetado. Todo lo que él dice sucede sin fallar. Ahora vamos allá; quizás nos señale el camino por donde debemos ir.", "7": "<pb/>Saúl respondió a su criado: <pb/>— Pero si vamos, ¿qué llevaremos al hombre? Porque el pan de nuestras alforjas ya se ha acabado. No tenemos un presente que llevar al hombre de Dios. ¿Qué tenemos?", "8": "<pb/>El criado volvió a responder a Saúl y dijo: <pb/>— He aquí, tengo en mi poder como tres gramos de plata. Se lo daré al hombre de Dios para que nos indique nuestro camino.", "9": "<pb/>Antiguamente en Israel cualquiera que iba a consultar a Dios decía: “Vengan y vayamos al vidente”; porque al profeta de hoy, antiguamente se le llamaba vidente.", "10": "<pb/>Entonces Saúl dijo a su criado: <pb/>— Bien dices; anda, vamos. <pb/>Fueron a la ciudad donde estaba el hombre de Dios.", "11": "Y cuando subían por la cuesta de la ciudad, se encontraron con unas jóvenes que salían a sacar agua. A estas les preguntaron: <pb/>— ¿Está el vidente en este lugar?", "12": "<pb/>Ellas les respondieron diciendo: <pb/>— Sí. Allí está delante de ti. Ahora date prisa, porque hoy ha venido a la ciudad con motivo del sacrificio que el pueblo tiene hoy en el lugar alto.", "13": "Cuando entren en la ciudad, lo encontrarán antes que él suba al lugar alto para comer. Porque el pueblo no comerá hasta que él haya llegado, pues él ha de bendecir el sacrificio. Después comerán los invitados. Ahora pues, suban, y de inmediato lo encontrarán.", "14": "<pb/>Entonces ellos subieron a la ciudad. Y cuando estuvieron en medio de la ciudad, he aquí que Samuel venía hacia ellos para subir al lugar alto.", "15": "<pb/>Un día antes que llegara Saúl, el SEÑOR le había revelado al oído a Samuel, diciendo:", "16": "“Mañana a esta misma hora te enviaré un hombre de la tierra de Benjamín. A este ungirás como soberano de mi pueblo Israel. Él librará a mi pueblo de mano de los filisteos, porque yo he visto la aflicción <f>[2]</f> de mi pueblo, y su clamor ha llegado hasta mí”.", "17": "Cuando Samuel vio a Saúl, el SEÑOR le dijo: <pb/>— He aquí el hombre de quien te hablé; este gobernará a mi pueblo.", "18": "<pb/>Cuando Saúl se acercó a Samuel en medio de la puerta de la ciudad, le dijo: <pb/>— Muéstrame, por favor, dónde está la casa del vidente.", "19": "<pb/>Samuel respondió a Saúl diciendo: <pb/>— Yo soy el vidente. Suban delante de mí al lugar alto, y coman hoy conmigo. Mañana por la mañana te despediré y te diré todo lo que está en tu corazón.", "20": "Y en cuanto a las asnas que se te perdieron hace tres días, no te preocupes, porque ya han sido halladas. Pero, ¿para quién será todo lo más preciado en Israel? ¿Acaso no será para toda la casa de tu padre?", "21": "<pb/>Saúl respondió diciendo: <pb/>— ¿No soy yo de Benjamín, la más pequeña de las tribus de Israel? ¿Y no es mi familia la más pequeña de todas las familias de la tribu de Benjamín? ¿Por qué, pues, me has dicho semejante cosa?", "22": "<pb/>Entonces Samuel tomó a Saúl y a su criado, los hizo entrar en la sala, y les dio lugar a la cabecera de los invitados, que eran unos treinta hombres.", "23": "Y Samuel dijo al cocinero: <pb/>— Trae acá la porción que te di, la cual te dije que guardaras aparte.", "24": "<pb/>El cocinero tomó un muslo, lo sacó <f>[3]</f> y lo puso delante de Saúl. Y Samuel dijo: <pb/>— He aquí lo que estaba reservado; ponlo delante de ti y come, porque para esta ocasión fue guardado para ti cuando dije: “Yo he invitado al pueblo”. <pb/>Así que aquel día Saúl comió con Samuel.", "25": "Y cuando habían descendido del lugar alto a la ciudad, él habló con Saúl en la azotea <f>[4]</f>.", "26": "Al día siguiente madrugaron, y sucedió que al tiempo de la aurora Samuel llamó a Saúl que estaba en la azotea, y le dijo: <pb/>— Levántate para que te despida. <pb/>Saúl se levantó, y salieron ambos, él y Samuel.", "27": "Descendieron al extremo de la ciudad, y Samuel dijo a Saúl: <pb/>— Dile al criado que se nos adelante, pero tú espera un poco para que te declare la palabra de Dios. <pb/>Y el criado se adelantó."}