{"1": "<pb/>iSaúl tenía [treinta]j años cuando comenzó a reinar, y reinó sobre Israel [cuarenta] y dosk años.", "2": "<pb/>Saúl escogió para sí tres mil hombres de Israel; y de ellos dos mil estaban con Saúl en Micmas y en la región montañosa de Betel, y mil estaban con Jonatán en Gabaa de Benjamín. Y despidió al resto del pueblo, cada uno a su morada.", "3": "<pb/>Entonces Jonatán atacó el destacamento de los filisteos que había en Geba, y lo oyeron los filisteos. Luego Saúl hizo tocar la corneta por todo el país, diciendo: “¡Oigan los hebreos!”.", "4": "Y todo Israel oyó que se decía: “Saúl ha atacado el destacamento de los filisteos, y también Israel se ha hecho odioso a los filisteos”. Entonces el pueblo fue convocado en Gilgal para seguir a Saúl.", "5": "<pb/>También los filisteos se reunieron para combatir contra Israel, movilizando tres mil <f>[1]</f>carros, seis mil jinetes y gente tan numerosa como la arena de la orilla del mar. Ellos subieron y acamparon en Micmas, al este de Bet-avén.", "6": "<pb/>Cuando los hombres de Israel se vieron en aprietos, porque el pueblo fue puesto en apuros, se escondieron en cuevas, grietas, peñascos, fosas y cisternas.", "7": "Y algunos de los hebreos cruzaron el Jordán hacia la tierra de Gad y de Galaad. <pb/><e>Saúl actúa torpemente y es reprobado</e> </pb> <pb/>Saúl estaba aún en Gilgal, y todo el pueblo iba tras él, temblando.", "8": "Él esperó siete días, conforme al plazo que Samuel había señalado. Pero como Samuel no venía a Gilgal y el pueblo se le dispersaba,", "9": "Saúl dijo: <pb/>— Tráiganme el holocausto y los sacrificios de paz. <pb/>Él ofreció el holocausto.", "10": "Y sucedió que al acabar de ofrecer el holocausto, he aquí que venía Samuel. Saúl le salió al encuentro para saludarlo", "11": "y Samuel le preguntó: <pb/>— ¿Qué has hecho? <pb/>Saúl respondió: <pb/>— Cuando vi que el pueblo se me dispersaba, que tú no venías en el plazo señalado y que los filisteos estaban reuniéndose en Micmas,", "12": "entonces pensé: “Los filisteos descenderán ahora a Gilgal contra mí, y yo no he implorado el favor de SEÑOR”. Por eso me vi forzado y ofrecí el holocausto.", "13": "<pb/>Entonces Samuel dijo a Saúl: <pb/>— Has actuado torpemente. No guardaste el mandamiento que el SEÑOR tu Dios te dio. ¡Pues ahora el SEÑOR hubiera confirmado tu reino sobre Israel para siempre!", "14": "Pero ahora tu reino no será duradero. El SEÑOR se ha buscado un hombre según su corazón, a quien el SEÑOR ha designado como el soberano de su pueblo, porque tú no has guardado lo que el SEÑOR te mandó.", "15": "<pb/>Entonces Samuel se levantó y subió de Gilgal a Gabaa de Benjamín. <pb/><e>Los filisteos incursionan en Israel</e> </pb> <pb/>Saúl pasó revista a la gente que se hallaba con él, unos seiscientos hombres.", "16": "Entonces Saúl, su hijo Jonatán y la gente que se hallaba con ellos se quedaron en Gabaa de Benjamín. <pb/>Los filisteos habían acampado en Micmas,", "17": "y de su campamento salieron los destructores en tres escuadrones. Un escuadrón se dirigió por el camino de Ofra hacia la tierra de Sual.", "18": "Otro escuadrón se dirigió hacia Bet-jorón, y el tercer escuadrón se dirigió hacia la región que mira al valle de Zeboím, hacia el desierto.", "19": "<pb/>En toda la tierra de Israel no había un solo herrero, porque los filisteos habían dicho: “No sea que los hebreos se hagan espadas o lanzas”.", "20": "Todos los israelitas iban a los filisteos para afilar cada uno su reja de arado, su azadón, su hacha o su hoz <f>[2]</f>.", "21": "El afilado costaba siete gramos de plata, tanto para las rejas de arado, como para los azadones, los tridentes, las hachas o para afinar las aguijadas <f>[3]</f>.", "22": "Sucedió, pues, que en el día de la batalla no había ni una espada ni una lanza en poder de ninguno de los que estaban con Saúl y con Jonatán, excepto Saúl y su hijo Jonatán, que sí las tenían.", "23": "<pb/>Después el destacamento de los filisteos se dirigió al paso de Micmas."}