{"1": "<pb/>Dijo Adonai a Moisés: \"Mira que te he constituido como dios para Faraón y Aarón, tu hermano, será tu profeta;", "2": "tú le dirás cuanto yo te mande; y Aarón, tu hermano, se lo dirá a Faraón, para que deje salir de su país a los israelitas.", "3": "Yo, por mi parte, endureceré el corazón de Faraón, y multiplicaré mis señales y mis prodigios en el país de Egipto.", "4": "Faraón no os escuchará, pero yo pondré mi mano sobre Egipto y sacaré de la tierra de Egipto a mi ejército, mi pueblo, los israelitas, a fuerza de duros castigos.", "5": "Y los egipcios reconocerán que yo soy Adonai, cuando extienda mi mano sobre Egipto y saque de en medio de ellos a los hijos de Israel.\"", "6": "Moisés y Aarón hicieron lo que les mandó Adonai.", "7": "Tenía Moisés ochenta años, y Aarón 83 cuando hablaron a Faraón.", "8": "<pb/>Habló Adonai a Moisés y Aarón, y dijo:", "9": "\"Cuando Faraón os diga: Haced algún prodigio, dirás a Aarón: \"Toma tu cayado y échalo delante de Faraón, y que se convierta en serpiente.\"\"", "10": "Presentáronse, pues, Moisés y Aarón a Faraón, e hicieron lo que Adonai había ordenado: Aarón echó su cayado delante de Faraón y de sus servidores, y se convirtió en serpiente.", "11": "También Faraón llamó a los sabios y a los hechiceros, y también ellos, los sabios egipcios, hicieron con sus encantamientos las mismas cosas.", "12": "Echó cada cual su vara, y se trocaron en serpientes; pero el cayado de Aarón devoró sus varas.", "13": "Sin embargo el corazón de Faraón se endureció, y no les escuchó, conforme había predicho Adonai.", "14": "<pb/>Entonces dijo Adonai a Moisés: \"El corazón de Faraón es obstinado; se niega a dejar salir al pueblo.", "15": "Preséntate a Faraón por la mañana, cuando vaya a la ribera. Le saldrás al encuentro a la orilla del Río, llevando en tu mano el cayado que se convirtió en serpiente.", "16": "Y le dirás: Adonai, el Di-s de los hebreos, me ha enviado a ti para decirte: \"Deja partir a mi pueblo, para que me den culto en el desierto\"; pero hasta el presente no has escuchado.", "17": "Así dice Adonai: En esto conocerás que yo soy Adonai: Mira que voy a golpear con el cayado que tengo en la mano las aguas del Río, y se convertirán en sangre.", "18": "Los peces del Río morirán, y el Río quedará apestado de modo que los egipcios no podrán ya beber agua del Río.\"", "19": "Adonai dijo a Moisés: \"Di a Aarón: Toma tu cayado, y extiende tu mano sobre las aguas de Egipto, sobre sus canales, sobre sus ríos, sobre sus lagunas y sobre todos sus depósitos de agua. Se convertirán en sangre; y habrá sangre en toda la tierra de Egipto, hasta en los árboles y la piedras.\"", "20": "Moisés y Aarón hicieron lo que Adonai les había mandado: alzó el cayado y golpeó las aguas que hay en el Rió en presencia de Faraón y de sus servidores, y todas las aguas del Rió se convirtieron en sangre.", "21": "Los peces del Río murieron, el Río quedó apestado de modo que los egipcios nos pudieron beber el agua del Río; hubo sangre en todo el país de Egipto.", "22": "Pero lo mismo hicieron con sus encantamientos los magos de Egipto; y el corazón de Faraón se endureció y no les escuchó, como había dicho Adonai.", "23": "Se volvió Faraón y entró en su casa sin hacer caso de ello.", "24": "Y todos los egipcios tuvieron que cavar en los alrededores del Río en busca de agua potable, porque no podían beber las aguas del Río.", "25": "Pasaron siete días desde que Adonai hirió el Río."}