{"1": "<pb/>Moisés era pastor del rebaño de Jetró su suegro, sacerdote de Madián. Una vez llevó las ovejas más allá del desierto; y llegó hasta Horeb, la montaña de Di-s.", "2": "El ángel de Adonai se le apareció en forma de llama de fuego, en medio de una zarza. Vio que la zarza estaba ardiendo, pero que la zarza no se consumía.", "3": "Dijo, pues, Moisés: \"Voy a acercarme para ver este extraño caso: por qué no se consume la zarza.\"", "4": "Cuando vio Adonai que Moisés se acercaba para mirar, le llamó de en medio de la zarza, diciendo: \"¡Moisés, Moisés!\" El respondió: \"Heme aquí.\"", "5": "Le dijo: \"No te acerques aquí; quita las sandalias de tus pies, porque el lugar en que estás es tierra sagrada.\"", "6": "Y añadió: \"Yo soy el Di-s de tu padre, el Di-s de Abraham, el Di-s de Isaac y el Di-s de Jacob.\" Moisés se cubrió el rostro, porque temía ver a Di-s.", "7": "Dijo Adonai: \"Bien vista tengo la aflicción de mi pueblo en Egipto, y he escuchado su clamor en presencia de sus opresores; pues ya conozco sus sufrimientos.", "8": "He bajado para librarle de la mano de los egipcios y para subirle de esta tierra a una tierra buena y espaciosa; a una tierra que mana leche y miel, al país de los cananeos, de los hititas, de los amorreos, de los perizitas, de los jivitas y de los jebuseos.", "9": "Así pues, el clamor de los israelitas ha llegado hasta mí y he visto además la opresión con que los egipcios los oprimen.", "10": "Ahora, pues, ve; yo te envío a Faraón, para que saques a mi pueblo, los israelitas, de Egipto.\"", "11": "Dijo Moisés a Di-s: ¿Quién soy yo para ir a Faraón y sacar de Egipto a los israelitas?\"", "12": "Respondió: \"Yo estaré contigo y esta será para ti la señal de que yo te envío: Cuando hayas sacado al pueblo de Egipto daréis culto a Di-s en este monte .\"", "13": "Contestó Moisés a Di-s: \"Si voy a los israelitas y les digo: \"El Di-s de vuestros padres me ha enviado a vosotros\"; cuando me pregunten: \"¿Cuál es su nombre?\", ¿qué les responderé?\"", "14": "Dijo Di-s a Moisés: \"Yo soy el que soy.\" Y añadió: \"Así dirás a los israelitas: \"Yo soy\" me ha enviado a vosotros.\"", "15": "Siguió Di-s diciendo a Moisés: \"Así dirás a los israelitas: Adonai, el Di-s de vuestros padres, el Di-s de Abraham, el Di-s de Isaac y el Di-s de Jacob, me ha enviado a vosotros. Este es mi nombre para siempre, por él seré invocado de generación en generación.\"", "16": "\"Ve, y reúne a los ancianos de Israel, y diles: \"Adonai, el Di-s de vuestros padres, el Di-s de Abraham, de Isaac y de Jacob, se me apareció y me dijo: Yo os he visitado y he visto lo que os han hecho en Egipto.", "17": "Y he decidido sacaros de la tribulación de Egipto al país de los cananeos, los hititas, los amorreos, perizitas, jivitas y jebuseos, a una tierra que mana leche y miel.\"", "18": "Ellos escucharán tu voz, y tú irás con los ancianos de Israel donde el rey de Egipto; y le diréis: \"Adonai, el Di-s de los hebreos, se nos ha aparecido. Permite, pues, que vayamos camino de tres días al desierto, para ofrecer sacrificios a Adonai, nuestro Di-s.\"", "19": "Ya sé que el rey de Egipto no os dejará ir sino forzado por mano poderosa.", "20": "Pero yo extenderé mi mano y heriré a Egipto con toda suerte de prodigios que obraré en medio de ellos y después os dejará salir.\"", "21": "\"Yo haré que este pueblo halle gracia a los ojos de los egipcios, de modo que cuando partáis, no saldréis con las manos vacías,", "22": "sino que cada mujer pedirá a su vecina y a la que mora en su casa objetos de plata, objetos de oro y vestidos, que pondréis a vuestros hijos y a vuestras hijas, y así despojaréis a los egipcios.\""}