{"1": "<pb/>Porque el Reino de los Cielos se parece a un propietario que salió muy de madrugada a contratar obreros para trabajar en su viña.", "2": "Trató con ellos un denario por día y los envío a su viña.", "3": "Volvió a salir a media mañana y, al ver a otros desocupados en la plaza,", "4": "les dijo: 'Vayan ustedes también a mi viña y les pagaré lo que sea justo'.", "5": "Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo.", "6": "Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: '¿Cómo se han quedado todo el día aquí, sin hacer nada?'.", "7": "Ellos les respondieron: 'Nadie nos ha contratado'. Entonces les dijo: 'Vayan también ustedes a mi viña'.", "8": "Al terminar el día, el propietario llamó a su mayordomo y le dijo: 'Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros'.", "9": "Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario.", "10": "Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario.", "11": "Y al recibirlo, protestaban contra el propietario,", "12": "diciendo: 'Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada'.", "13": "El propietario respondió a uno de ellos: 'Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario?", "14": "Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti.", "15": "¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?'.", "16": "Así, los últimos serán los primeros y los primeros serán los últimos\".", "17": "<pb/>Cuando Jesús se dispuso a subir a Jerusalén, llevó consigo sólo a los Doce, y en el camino les dijo:", "18": "\"Ahora subimos a Jerusalén, donde el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas. Ellos lo condenarán a muerte", "19": "y lo entregarán a los paganos para que sea maltratado, azotado y crucificado, pero al tercer día resucitará\".", "20": "<pb/>Entonces la madre de los hijos de Zebedeo se acercó a Jesús, junto con sus hijos, y se postró ante él para pedirle algo.", "21": "¿Qué quieres?\", le preguntó Jesús. Ella le dijo: \"Manda que mis dos hijos se sienten en tu Reino, uno a tu derecha y el otro a tu izquierda\".", "22": "\"No saben lo que piden\", respondió Jesús. \"¿Pueden beber el cáliz que yo beberé?\". \"Podemos\", le respondieron.", "23": "\"Está bien, les dijo Jesús, ustedes beberán mi cáliz. En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes se los ha destinado mi Padre\".", "24": "Al oír esto, los otros diez se indignaron contra los dos hermanos.", "25": "Pero Jesús los llamó y les dijo: \"Ustedes saben que los jefes de las naciones dominan sobre ellas y los poderosos les hacen sentir su autoridad.", "26": "Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;", "27": "y el que quiera ser el primero que se haga su esclavo:", "28": "como el Hijo del hombre, que no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\".", "29": "<pb/>Cuando salieron de Jericó, mucha gente siguió a Jesús.", "30": "Había dos ciegos sentados al borde del camino y, al enterarse de que pasaba Jesús, comenzaron a gritar: \"¡Señor, Hijo de David, ten piedad de nosotros!.", "31": "La multitud los reprendía para que se callaran, pero ellos gritaban más: \"¡Señor, Hijo de David, ten piedad de nosotros!.", "32": "Jesús se detuvo, los llamó y les preguntó: \"¿Qué quieren que haga por ustedes?.", "33": "Ellos le respondieron: \"Señor, que se abran nuestros ojos\".", "34": "Jesús se compadeció de ellos y tocó sus ojos. Inmediatamente, recobraron la vista y lo siguieron."}