{"1": "<pb/>Cuando amaneció, todos los sumos sacerdotes y ancianos del pueblo deliberaron sobre la manera de hacer ejecutar a Jesús.", "2": "Después de haberlo atado, lo llevaron ante Pilato, el gobernador, y se lo entregaron.", "3": "<pb/>Judas, el que lo entregó, viendo que Jesús había sido condenado, lleno de remordimiento, devolvió las treinta monedas de plata a los sumos sacerdotes y a los ancianos,", "4": "diciendo: \"He pecado, entregando sangre inocente\". Ellos respondieron: \"¿Qué nos importa? Es asunto tuyo\".", "5": "Entonces él, arrojando las monedas en el Templo, salió y se ahorcó.", "6": "Los sumos sacerdotes, juntando el dinero, dijeron: \"No está permitido ponerlo en el tesoro, porque es precio de sangre\".", "7": "Después de deliberar, compraron con él un campo, llamado \"del alfarero\", para sepultar a los extranjeros.", "8": "Por esta razón se lo llama hasta el día de hoy \"Campo de sangre\".", "9": "Así se cumplió lo anunciado por el profeta Jeremías: Y ellos recogieron las treinta monedas de plata, cantidad en que fue tasado aquel a quien pusieron precio los israelitas.", "10": "Con el dinero se compró el \"Campo del alfarero\", como el Señor me lo había ordenado.", "11": "<pb/>Jesús compareció ante el gobernador, y este le preguntó: \"¿Tú eres el rey de los judíos?\". El respondió: \"Tú lo dices\".", "12": "Al ser acusado por los sumos sacerdotes y los ancianos, no respondió nada.", "13": "Pilato le dijo: \"¿No oyes todo lo que declaran contra ti?.", "14": "Jesús no respondió a ninguna de sus preguntas, y esto dejó muy admirado al gobernador.", "15": "<pb/>En cada Fiesta, el gobernador acostumbraba a poner en libertad a un preso, a elección del pueblo.", "16": "Había entonces uno famoso, llamado Barrabás.", "17": "Pilato preguntó al pueblo que estaba reunido: \"¿A quién quieren que ponga en libertad, a Barrabás o a Jesús, llamado el Mesías?.", "18": "El sabía bien que lo habían entregado por envidia.", "19": "Mientras estaba sentado en el tribunal, su mujer le mandó decir: \"No te mezcles en el asunto de ese justo, porque hoy, por su causa, tuve un sueño que me hizo sufrir mucho\".", "20": "Mientras tanto, los sumos sacerdotes y los ancianos convencieron a la multitud que pidiera la libertad de Barrabás y la muerte de Jesús.", "21": "Tomando de nuevo la palabra, el gobernador les preguntó: \"¿A cuál de los dos quieren que ponga en libertad?\". Ellos respondieron: \"A Barrabás\".", "22": "Pilato continuó: \"¿Y qué haré con Jesús, llamado el Mesías?\". Todos respondieron: \"¡Que sea crucificado!.", "23": "El insistió: \"¿Qué mal ha hecho?\". Pero ellos gritaban cada vez más fuerte: \"¡Que sea crucificado!.", "24": "Al ver que no se llegaba a nada, sino que aumentaba el tumulto, Pilato hizo traer agua y se lavó las manos delante de la multitud, diciendo: \"Yo soy inocente de esta sangre. Es asunto de ustedes\".", "25": "Y todo el pueblo respondió: \"Que su sangre caiga sobre nosotros y sobre nuestros hijos\".", "26": "Entonces, Pilato puso en libertad a Barrabás; y a Jesús, después de haberlo hecho azotar, lo entregó para que fuera crucificado.", "27": "Los soldados del gobernador llevaron a Jesús al pretorio y reunieron a toda la guardia alrededor de él.", "28": "Entonces lo desvistieron y le pusieron un manto rojo.", "29": "Luego tejieron una corona de espinas y la colocaron sobre su cabeza, pusieron una caña en su mano derecha y, doblando la rodilla delante de él, se burlaban, diciendo: \"Salud, rey de los judíos\".", "30": "Y escupiéndolo, le quitaron la caña y con ella le golpeaban la cabeza.", "31": "Después de haberse burlado de él, le quitaron el manto, le pusieron de nuevo sus vestiduras y lo llevaron a crucificar.", "32": "<pb/>Al salir, se encontraron con un hombre de Cirene, llamado Simón, y lo obligaron a llevar la cruz.", "33": "Cuando llegaron al lugar llamado Gólgota, que significa \"lugar del Cráneo\",", "34": "le dieron de beber vino con hiel. El lo probó, pero no quiso tomarlo.", "35": "Después de crucificarlo, los soldados sortearon sus vestiduras y se las repartieron;", "36": "y sentándose allí, se quedaron para custodiarlo.", "37": "Colocaron sobre su cabeza una inscripción con el motivo de su condena: \"Este es Jesús, el rey de los judíos\".", "38": "Al mismo tiempo, fueron crucificados con él dos ladrones, uno a su derecha y el otro a su izquierda.", "39": "Los que pasaban, lo insultaban y, moviendo la cabeza,", "40": "decían: \"Tú, que destruyes el Templo y en tres días lo vuelves a edificar, ¡sálvate a ti mismo, si eres Hijo de Dios, y baja de la cruz!.", "41": "De la misma manera, los sumos sacerdotes, junto con los escribas y los ancianos, se burlaban, diciendo:", "42": "¡Ha salvado a otros y no puede salvarse a sí mismo! Es rey de Israel: que baje ahora de la cruz y creeremos en él.", "43": "Ha confiado en Dios; que él lo libre ahora si lo ama, ya que él dijo: \"Yo soy Hijo de Dios\".", "44": "También lo insultaban los ladrones crucificados con él.", "45": "Desde el mediodía hasta las tres de la tarde, las tinieblas cubrieron toda la región.", "46": "Hacia las tres de la tarde, Jesús exclamó en alta voz: \"Elí, Elí, lemá sabactani\", que significa: \"Dios mío, Dios mío, ¿por qué me has abandonado?.", "47": "Algunos de los que se encontraban allí, al oírlo, dijeron: \"Está llamando a Elías\".", "48": "En seguida, uno de ellos corrió a tomar una esponja, la empapó en vinagre y, poniéndola en la punta de una caña, le dio de beber.", "49": "Pero los otros le decían: \"Espera, veamos si Elías viene a salvarlo\".", "50": "Entonces Jesús, clamando otra vez con voz potente, entregó su espíritu.", "51": "Inmediatamente, el velo del Templo se rasgó en dos, de arriba abajo, la tierra tembló, las rocas se partieron", "52": "y las tumbas se abrieron. Muchos cuerpos de santos que habían muerto resucitaron", "53": "y, saliendo de las tumbas después que Jesús resucitó, entraron en la Ciudad santa y se aparecieron a mucha gente.", "54": "El centurión y los hombres que custodiaban a Jesús, al ver el terremoto y todo lo que pasaba, se llenaron de miedo y dijeron: \"¡Verdaderamente, este era el Hijo de Dios!.", "55": "Había allí muchas mujeres que miraban de lejos: eran las mismas que habían seguido a Jesús desde Galilea para servirlo.", "56": "Entre ellas estaban María Magdalena, María -la madre de Santiago y de José- y la madre de los hijos de Zebedeo.", "57": "<pb/>Al atardecer, llegó un hombre rico de Arimatea, llamado José, que también se había hecho discípulo de Jesús,", "58": "y fue a ver a Pilato para pedirle el cuerpo de Jesús. Pilato ordenó que se lo entregaran.", "59": "Entonces José tomó el cuerpo, lo envolvió en una sábana limpia", "60": "y lo depositó en un sepulcro nuevo que se había hecho cavar en la roca. Después hizo rodar una gran piedra a la entrada del sepulcro, y se fue.", "61": "María Magdalena y la otra María estaban sentadas frente al sepulcro.", "62": "<pb/>A la mañana siguiente, es decir, después del día de la Preparación, los sumos sacerdotes y los fariseos se reunieron y se presentaron ante Pilato,", "63": "diciéndole: \"Señor, nosotros nos hemos acordado de que ese impostor, cuando aún vivía, dijo: 'A los tres días resucitaré'.", "64": "Ordena que el sepulcro sea custodiado hasta el tercer día, no sea que sus discípulos roben el cuerpo y luego digan al pueblo: '¡Ha resucitado!'. Este último engaño sería peor que el primero\".", "65": "Pilato les respondió: \"Ahí tienen la guardia, vayan y aseguren la vigilancia como lo crean conveniente\".", "66": "Ellos fueron y aseguraron la vigilancia del sepulcro, sellando la piedra y dejando allí la guardia."}