{
  "1": "’Amo ixconchiuacan cuali chiualistli sayeh nic nanconniquih manamechonitacan ocsiquin. Tla ohcon nanconchiuah, namoTahtzin naquin meuiltihticah iluicac amotlen tlaxtlauil namechonmactis.",
  "2": "Ica non, ihcuac itcontlaocolia itlah naquin amotlen icpia, amo ixconchiua teixpan itich in teotlanauatilcalmeh uan itich in ohtli quemeh naquin ome inxayac icuilitah icchiuasqueh. Yehuan ihcuac itlah ictetlaocoliah icpitzah trompeta nic icniquih in tocniuan maquinuehcapantlalican. Tlamilauca innamechoniluia, yehuan ica non uehcapantlalilis yomotlaxtlauihqueh.",
  "3": "Pero ihcuac touatzin itcontlaocolis itlah naquin amotlen icpia, amo macmati moopochma tlen icchiua moyecma,",
  "4": "ohcon tlen itcontemactis mocaua tlatlatiuyan, uan moTahtzin naquin comotilia tlen cah tlatlatiuyan, Yehuatzin mitzontlaxtlauis [teixpan].",
  "5": "’Ihcuac nanconmonochilisqueh Dios, amo ixconchiuacan quemeh icchiuah naquin ome inxayac. Yehuan ihcuac icmonochiliah Dios icuilitah ihcatosqueh itich in teotlanauatilcalmeh uan itich in ohmeh, nic icniquih in tocniuan maquimitacan uan maquinuilitacan. Tlamilauca innamechoniluia, ica quen omoteuilitaltihqueh yomotlaxtlauihqueh.",
  "6": "Pero touatzin ihcuac itcomonochilis Dios, xoncalaqui mocalihtictzin, xontlatzacua uan ixconmonochili moTahtzin naquin ompa catqui tlatlatiuyan, uan Yehuatzin moTahtzin naquin comotilia tlen cah tlatlatiuyan mitzonmactis motlaxtlauil [teixpan].",
  "7": "’Ihcuac nanconmonochilisqueh Dios, amo san ixconcuicuiptocan tlahtol tlen sannencah, quemeh icchiuah naquin amo quixmatih Dios, yehuan icyoluiah ohcon ica ninmictlahtol, Dios quintencaquis.",
  "8": "Namehuantzitzin amo xonican quemeh yehuan, pues namoTahtzin ya icmati tlenoh namechonpoloua, achtoh que nancontlahtlanilisqueh.",
  "9": "Ica non, namehuantzitzin ihquin ixcomonochilican: ToTahtzin Dios naquin tonmeuiltihticah iluicac, macsili mouisticuehcapantlalilis motoocaatzin.",
  "10": "Maualmouica motiquiuahcayotzin nican in tlalticpac. Mamochiua motlaniquilitzin, quemeh itich in iluicac, ohcon noiuqui nican in tlalticpac.",
  "11": "Tlen mostlahtica itmomahseuiah ixtechmomactilihtzino axan.",
  "12": "Uan ixtechontlapohpolui in totlateuiquil monauactzinco, ohcon quemeh tehuan itquintlapohpoluiah naquin itlah techuiquiliah.",
  "13": "Uan amo ixcomocauili matuitzican itich itlah amo cuali tlen techyoltilana. Yehyeh ixtechmopaleuilihtzinoh amo matuitzican imac in tlen amo cuali; itmitzontlahtlaniliah nochi nin nic Tehuatzin moyohcatzin in tiquiuahcayotl, in tlanauatihcayotl, uan in uehcapantlalilis, ica in sintitl nochipa. Amén.",
  "14": "’Ixconmatican, tla namehuantzitzin nanquimontlapohpoluiah in tlalticpactlacameh nimamocualichiualis tlen namechonchiuiliah, namoTahtzin naquin metzticah iluicac noiuqui namechontlapohpoluis namehuantzitzin.",
  "15": "Uan tla namehuantzitzin amo nanquimontlapohpoluiah in tlalticpactlacameh nimamocualichiualis namonauac, Yehuatzin namoTahtzin amono namechontlapohpoluis namoamocualichiualis.",
  "16": "’Ihcuac namonmosauasqueh, amo xonmixtlaocolnextican, quemeh icchiuah naquin ome inxayac, pues yehuan mixtlaocolnextiah nic icniquih maquintacan nic mosautoqueh uan ohcon maquinuilitacan. Tlamilauca innamechoniluia, yehuan quen omoteuilitaltihqueh yomotlaxtlauihqueh.",
  "17": "Pero touatzin ihcuac tonmosauas, xonmocuachihchiyaua uan xonmihxami.",
  "18": "Tla ohcon itconchiua amo itconnextis innauac in tocniuan tla tonmosautoc, tlamo san inauac moTahtzin naquin cah tlatlatiuyan, uan Yehuatzin naquin comotilia tlen cah tlatlatiuyan mitzontlaxtlauis [teixpan].",
  "19": "’Amo xonmotlanichicouilican nican tlalticpac, campa tlaocuiloua uan in tlapoxcauyotl tlaihtlacoua, uan campa in ichtiqueh calaquih uan tlachtiquih.",
  "20": "Yehyeh xonmotlanichicouilican iluicac, campa dion amo tlaocuiloua, dion in tlapoxcauyotl tlaihtlacoua, uan campa dion ichtiqueh amo calaquih uan tlachtiquih.",
  "21": "Pues campa isqui tlen ocachi nanconpatiucamatih, ompa isqui noiuqui namoyoltlaniquilis.",
  "22": "’Namoixtololouan yehua itlanes namotlalnacayo. Ica non, tla motlachialis cuali, moyolilis tentos ica tlanestli.",
  "23": "Pero tla motlachialis amo cuali, moyolilis mahsic isqui itich in tlayouilotl. Ica non, tla in tlanestli tlen catqui motich yeh tlayouilotl, tla ohcon, ¡hasta quenih ueyitemohtih isqui non tlayouilotl!",
  "24": "’Amacah uilis quintiquitilis ome itecouan, pues tla ohcon icchiua, se ictlauelitas uan nocse icyequitas, se ictlacachiuas uan nocse amo ictlepanitas. Namehuantzitzin amo uilis nancontiquitilisqueh Dios uan noiuqui in tomin.",
  "25": "’Ica non innamechoniluia: Amo manamechontiquipacho namopanolis, tlenoh nanconcuasqueh noso tlenoh nancononisqueh, dion xonmotiquipachocan ipampa namotlalnacayo, tlenoh nanconquemisqueh. ¿Xamo namoyolilis ocachi ipatiu uan amo in tlacual, uan namotlalnacayo ocachi ipatiu uan amo in tlaquemitl?",
  "26": "Ixquimonitacan in pájaros tlen patlantinimih iixco in iluicac, yehuan amo motlatipeuiah, dion tlaeuah, dion iccaltichouah nintlacual, uan yeh Yehuatzin namoTahtzin naquin catqui iluicac quintlamaca. Uan namehuantzitzin, ¿quenat amo ocachi namopatiu uan amo nonqueh pájaros?",
  "27": "¿Aquih namehuantzitzin masqui tlailiuis simi motiquipachos, uilis oc quiscaltis nitlalnacayo se molictli?",
  "28": "’Uan ipampa in tlaquemitl, ¿tleca nanmotiquipachouah? Ixquimonitacan in xochimeh itich in acaual quen moscaltiah, amo tiquitih, uan amo tlahquitih;",
  "29": "uan yeh tlamilauca innamechoniluia, dion in ueyitiquiuahqui Salomón ica nochi tlen cuahcual ocpiaya, amo omotlaquentih ohcon cualtzin quemeh semeh yehuan.",
  "30": "¡Tlacameh, simi tzocotzin namotlaniltoquilis! Tla in acaualxiuitl tlen axan moscaltia uan ualimosti ictlatiah, Dios ohcon ictlaquentia, ¿queutoc amo ocachi icchiuas tlen cuali namopampa?",
  "31": "Ica non, amo xonmotiquipachocan uan yehyeh peuah nancontouah: “¿Tlenoh itcuasqueh?”, “¿Tlenoh itconisqueh?”, noso “¿Tlenoh itmoquentisqueh?”",
  "32": "Pues nochi non yehua tlen quintiquipachohtoc in tocniuan itich nocsiqui tlalmeh, campa amo quixmatih Dios; pero namehuantzitzin nanconpiah namoTahtzin iluicac naquin icmati nic namechonpoloua nochi non.",
  "33": "Yehyeh tlen ocachi cuali, ixcontemocan matlanauati Dios namotichtzin uan ixconchiuacan nitlaniquilitzin, uan Yehuatzin namechoualmactihtas noiuqui nochi non tlen namechonpoloua.",
  "34": "Ica non, amo xonmotiquipachocan ipampa tlen panos mostla, pues mostlahtica isqui tiquipacholis. Ya cuali ica in tiquipacholis tlen itpanouah mostlah."
}