{
  "1": "Itich non tonal, Jesús oquis itich in calihtictli uan omotlalito itenco in mar.",
  "2": "Uan tlailiuis miqueh tocniuan omonichicohqueh inauac, ica non Jesús otlehcoc itich se barca uan omotlalih. Uan nochtin in tocniuan omocauqueh itenco in mar.",
  "3": "Uan Jesús oquinnonotz mic tlamachtilis ica tlanihniuiltil. Oquimiluih: —Ixconcaquican, se tlacatl oyah otlatipeuato ica trigo.",
  "4": "Uan ihcuac otlatipeutoya, siqui ouitz itich in ohtli, uan in pájaros oualahqueh uan occuahqueh.",
  "5": "Ocsiqui ouitz itich in tisoual, campa amo ocatca mic tlali, uan ohcon niman opanquis nic in tlali amo tilauac.",
  "6": "Pero ihcuac otonauiloc ouac, nic amo omoniluayotih uehcatlan.",
  "7": "Ocsiqui semilla ouitz itzalan uitztli, uan in uitztli omoscaltih uan ocximictih.",
  "8": "Pero nocsiqui semilla ouitz itich cuali tlali uan omochiu. Siquin ica se semilla octemacac se ciento, ocsiqui yeyi poual, uan ocsiqui simpoual uan mahtlactli ica se semilla.",
  "9": "Naquin icpia inacas tlen ica tlacaquis, matlacaqui.",
  "10": "Nitlasalohcauan omotoquihqueh inauac uan octlahtlanihqueh: —¿Tleca itquimonnohnotza ica tlanihniuiltil?",
  "11": "Yeh oquinnanquilih: —Ixconmatican, namehuantzitzin namechoncauiliah ixconahsicamatican tlen otlatiutoya de quenih motlanauatilia Dios, uan yehuan amo.",
  "12": "Pues nochi naquin icpia, icmactisqueh ocachi uan icpias mic, pero naquin amo icpia, hasta tlen tzocotzin icpia, iccuilisqueh.",
  "13": "Ica non inquinnonotza ica tlanihniuiltil; uan ohcon, masqui yehuan tlachiah, amitlah quitah; uan masqui tlacaquih, amitlah iccaquih dion cahsicamatih.",
  "14": "Ohcon, intich mochiua tlen oquihtoh in teotlanauatani Isaías: Masqui namontlacaquisqueh, amo nanconahsicamatisqueh, uan masqui namontlachiasqueh, amo nanconmatisqueh tlenoh ictosniqui.",
  "15": "Pues ninqueh tocniuan yocchicauqueh ninyolo, ica ninnacasuan acmo tlacaquih, uan nimixtololouan yoquintzacuqueh; ica non acmo tlachiah ica nimixtololouan, uan acmo tlacaquih ica ninnacasuan, uan acmo tlaahsicamatih ica ninyolo, uan amo icniquih mocuipasqueh nonauac manquinpahti.",
  "16": "’Pero namontlateochiualpaquinih namehuantzitzin, nic namoixtololouan tlachiah, uan namonacasuan tlacaquih.",
  "17": "Tlamilauca innamechoniluia, miqueh teotlanauatanih uan mic tocniu yolchipauac ocniquiah quitasqueh tlen nanconitah, uan yeh amo oquitaqueh, uan ocniquiah iccaquisqueh tlen nanconcaquih, uan yeh amo occaqueh.",
  "18": "’Ixconcaquican, namehuantzitzin, tlen ictosniqui in tlanihniuiltil ica in tlatipeuani.",
  "19": "Ihcuac acah iccaqui in tlahtol de nitiquiuahcayo Dios uan amo cahsicamati, in amocuali uitz uan icquixtiliquiu in tlahtol tlen oyah tlatoctli itich niyolo. Non moniuilia iuan in semilla tlen ouitz itich in ohtli.",
  "20": "Uan in semilla tlen ouitz itich in tisoual, moniuilia iuan naquin iccaqui in tlahtol, uan icsilihtiuitzi ica mic paquilistli;",
  "21": "pero nic amo moniluayotia, amo uehcau yoltoc, pues ihcuac uitz in tlapanolistli noso ihcuac tlensa icchiuiliah ipampa nitlahtoltzin Dios, niman uitzi.",
  "22": "Uan in semilla tlen ouitz itzalan uitztli, moniuilia iuan naquin iccaqui in tlahtol, pero nic motiquipachoua ica tlensa mic itich nin tlalticpac, uan nic mixcahcayaua ica in tomin, nochi non amo iccaua mayoli in tlahtol, uan amo ictemaca tlatiyotl.",
  "23": "Pero in semilla tlen ouitz itich cuali tlali, moniuilia iuan naquin iccaqui uan cahsicamati in tlahtol uan ictemactia tlatiyotl, se ictemaca se ciento semilla, ocse ictemaca yeyi poual, uan ocse ictemaca simpoual uan mahtlactli ica se semilla.",
  "24": "Jesús oquinnonotz ocse tlanihniuiltil, oquimiluih: —Quen motlanauatilia Dios moniuilia quemeh tlen opanoc iuan se tlacatl tlen otlatipeu ica cuali semilla itich nitlal;",
  "25": "uan ihcuac nochtin ocochtoyah, nitecocolihcau in teteco oualah uan octipeu nitlatlaquilo in trigo itzalan in trigo, uan oyah.",
  "26": "Ihcuac in trigo omoscaltih uan octemactih nitlatiyo, ihcuacon noiuqui youalmotac nitlatlaquilo in trigo.",
  "27": "Nitlaqueualuan in teteco oyahqueh oquiluitoh: “Toteco, ¿xamo otontlatipeu ica cuali semilla? ¿Tla ohcon, canih oualah nitlatlaquilo?”",
  "28": "Yeh oquinnanquilih: “Ohcon oquichiu notecocolihcau.” Nitlaqueualuan oquiluihqueh: “¿Itconniqui matiacan matuihuitlatin?”",
  "29": "Yeh oquimiluih: “Amo, pues tla nanconuihuitlah nitlatlaquilo, noiuqui uilis iuan nanconuihuitlasqueh in trigo.",
  "30": "Ixconcauacan sansican mayolican hasta maahsi in tlaeualistonal; uan ihcuac yoahsic non tonal, neh inquimiluis in tlaeuanih macnichicocan achtoh nitlatlaquilo in trigo, uan mactlaolochilpican macchialtican in tlitl, uan in trigo maqueuacan uan maccaltichocan campa incaltichoua nosemilla.”",
  "31": "Jesús oquinnonotz ocse tlanihniuiltil, oquimiluih: —Nitiquiuahcayo Dios moniuilia quemeh tlen mochiua iuan niacho in mostaza, tlen se tlacatl oquian uan octoocato itich nitlal.",
  "32": "Non achotl, masqui yehua tlen ocachi tzohtzocotzin uan amo nochi nocsiqui semilla, ihcuac moscaltia yehua in quilitl tlen ocachi ueyiya uan amo nocsiquin, uan mochiuaquiu queh se pouitl, tlen hasta itich nitlamayo uili motlatipahsoltiah in pájaros.",
  "33": "Jesús oquinnonotz ocse tlanihniuiltil, oquimiluih: —Nitiquiuahcayo Dios moniuilia quemeh tlen mochiua iuan in levadura tlen se siuatzintli cana uan icmaniloua itich simpoual uan ome kilo harina, uan in levadura ictlamisamaua nochi in tixtli.",
  "34": "Nochi non, Jesús oquinnonotz ica tlanihniuiltil, uan nochipa occuia tlanihniuiltil ihcuac oquinmachtaya.",
  "35": "Uan ohcon omochiu tlen oquihtoh in teotlanauatani, ihcuac oquihtoh: Intlahtos ica tlanihniuiltil; intematiltis tlen otlatiutoya yauehcau itich nipeuyan in tlalticpactli.",
  "36": "Ihcuacon Jesús omonauatih iuan in tocniuan uan oyah calihtic. Nitlasalohcauan omotoquihqueh inauac uan oquiluihqueh: —Ixtechonilui tlenoh ictosniqui in tlanihniuiltil ica nitlatlaquilo in trigo tlen oyol itzalan in tlamilol.",
  "37": "Yeh oquimiluih: —In tlatipeuani ica in cuali semilla, yeh yeh niConeu in Tlacatl.",
  "38": "In tlali, icniuilia yen tlalticpac, in cuali semilla yeh naquin pouih campa motlanauatilia Dios, uan nitlatlaquilo in trigo yeh naquin pouih iuan in amocuali.",
  "39": "Nitecocolihcau in teteco tlen octipeu nitlatlaquilo in trigo, yeh yen amocuali. In tlaeualistli ictosniqui yeh niyacatlamiyan in tonalmeh, uan in tlaeuanih yeh yen iluicactlatitlanten.",
  "40": "Uan ohcon quemeh icuiuitlah nitlatlaquilo in trigo uan ictlatiah itich in tlitl, ohcon isqui itich niyacatlamiyan in tonalmeh.",
  "41": "NiConeu in Tlacatl quinualtitlanis niiluicactlatitlancauan maquimihcuaniquih tlatzalan de naquin yocsilihqueh nitiquiuahcayo Dios intich, nochi naquin quintlahtlacolchiualtiah ocsiquin, uan icchiuah tlen amo cuali.",
  "42": "Uan quintlatiuisqueh campa ticuintoc in tlitl, ompa chocasqueh uan motlanquilotzcuasqueh ica toneualis.",
  "43": "Ihcuacon naquin yolchipauaqueh, yehuan tlanextisqueh quemeh in tonaltzin ompa campa motlanauatilia ninTahtzin. Naquin icpia inacas tlen ica tlacaquis, matlacaqui.",
  "44": "’Nitiquiuahcayo Dios, sannoiuqui moniuilia iuan in tomin tlen tooctoc itich se tlali. Ihcuac se tlacatl cahsi, ocsipa ompa ictlaatia, uan ica mic paquilistli yaui icnamacatiu nochi tlen icpia uan icmocouia non tlali.",
  "45": "’Noiuqui nitiquiuahcayo Dios ihcuac ehco inauac acah, moniuilia quemeh tlen panoua iuan se tlasimanqui tlen quintemohtinimi cualmeh perlas,",
  "46": "uan ihcuac cahsi se perla tlen mic ipatiu, yaui uan icnamaca nochi tlen iaxca uan icmocouia.",
  "47": "’Sannoiuqui, nitiquiuahcayo Dios moniuilia quemeh tlen panoua iuan se red tlen ictlatiuiah itich in mar, uan non red quinnichicoua tlensa tlamantli peces.",
  "48": "Ihcuac yoten, icuicah itenco in mar, ompa motlaliah uan ictlapihpiniliah. In tlen cuali iccaltichouah itich chiquiuitl, uan tlen amo ictlatiuiah.",
  "49": "Ohcon isqui itich niyacatlamiyan in tonalmeh; uitzeh in iluicactlatitlanten, uan quimihcuanisqueh in tlen amo cualimeh tlacameh amo maican iuan naquin yolchipauaqueh,",
  "50": "uan quintlatiuisqueh campa ticuintoc in tlitl. Ompa chocasqueh uan motlanquilotzcuasqueh ica toneualis.",
  "51": "Jesús oquintlahtlanih: —¿Yonanconahsicamatqueh nochi non? Yehuan ocnanquilihqueh: —Quemah [toTecotzin].",
  "52": "Ihcuacon Jesús oquimiluih: —Ihcuac se tlamachtani ica in tlen achtoh tlanauatil noiuqui yomomachtih itich nitiquiuahcayo Dios, moniuilia iuan se chanehqui tlen quicui nitesoro mayeh tlen yancuic uan mayeh tlen yauehcau.",
  "53": "Ihcuac Jesús oquintlaminonotz ica ninqueh tlanihniuiltilten, oquis de ompa",
  "54": "uan oyah itich nialtipeu. Ompa otlamachtaya itich in teotlanauatilcali tlen ompa ocatca, uan nochtin tlailiuis ocmotetzauayah uan oquihtouayah: —¿Ohcon necah, canih isqui oquicuic nin tlaixmatilis? ¿Quenih uili quinchiua iluicacchiualisten?",
  "55": "¿Quenat amo yeh nin iconeu in carpintero? ¿Xamo yeh nin non nimaman itoocaa María, uan nicniuan intoocaa Jacobo, José, Simón uan Judas?",
  "56": "¿Uan xamo nochtin niueltiuan chanchiuah ic nican touan? ¿Tla ohcon, canih ocmonextilih nochi non?",
  "57": "Uan ohcon amo ocyequitayah. Uan Jesús oquimiluih: —Masqui ic nouiyan icyequitah se teotlanauatani, itich nialtipeu uan itich nicalihtic, amo icyequitah.",
  "58": "Uan quen yehuan amo ocniltocayah, amo oquinchiu ompa miqueh iluicacchiualisten."
}