{"1": "<pb/>גם באיקניון הלכו פולוס ובר-נבא לבית-הכנסת. הם הטיפו את דבר ה' בעוצמה כה רבה, עד שיהודים וגויים רבים האמינו באדון.", "2": "<pb/>אולם היהודים שדחו את בשורת אלוהים הסעירו את רגשות הגויים, ועוררו בלבם אי-אמון בפולוס ובר-נבא.", "3": "למרות זאת נשארו שם השניים זמן רב למדי, כשהם מבשרים את דבר ה' באומץ, ואלוהים אישר שאכן הם שליחיו על-ידי הניסים והנפלאות שחולל באמצעותם.", "4": "תושבי העיר היו חלוקים בדעותיהם: חלקם תמכו במנהיגים היהודים, וחלקם - בפולוס ובר-נבא. <pb/><n>(5-6) </n>כאשר נודע לשני השליחים שהגויים, היהודים ומנהיגיהם תכננו להתנכל להם ולרגום אותם באבנים, מיהרו להימלט על נפשם. הם הגיעו לערי חבל לוקוניה: לוסטרה, דרבי וסביבותיהן,", "5": "", "6": "", "7": "וגם שם בישרו את הבשורה.", "8": "בלוסטרה הם ראו אדם שלא התהלך מעולם; רגליו היו משותקות מלידה.", "9": "פולוס שם לב לכך שהנכה מקשיב לדבריו בדריכות ובעניין רב, וכאשר גילה שיש בו אמונה להירפא,", "10": "קרא אליו: \"קום על רגליך!\" כהרף-עין קפץ האיש על רגליו והחל ללכת.", "11": "<pb/>כשראה קהל הנוכחים את הנס שפולוס חולל, החלו כולם לקרוא בלשון הליקאונית: \"אנשים אלה הם אלים בדמות בני-אדם!\"", "12": "הם החליטו שבר-נבא הוא האל זאוס, ואילו פולוס, שהיה הדובר העיקרי - האל הרמס.", "13": "הכהן של זאוס, שמקדשו היה בפרבר העיר, הביא זרי פרחים ושוורים, כדי להקריבם בשער העיר לעיני ההמונים.", "14": "<pb/>אולם כאשר הבינו פולוס ובר-נבא את מה שעומד להתרחש, קרעו את בגדיהם ורצו בתוך הקהל בצעקות:", "15": "\"אנשים, מה אתם עושים? אנחנו בני-אדם בדיוק כמוכם! באנו לבשר לכם את הבשורה, כדי שאתם תפסיקו לסגוד לאלילים, ובמקום זאת להשתחוות לאלוהים האחד האמיתי, אשר ברא את השמים, את הארץ, את הים ואת כל אשר בם.", "16": "אמנם בימי קדם הרשה ה' לגויים לחיות כרצונם,", "17": "אולם הוא תמיד העיד על עצמו במעשיו הטובים ובאהבתו אלינו: הוא שולח לנו, למשל, גשם ותבואות מבורכות; הוא מספק לנו אוכל וממלא את לבנו שמחה.\"", "18": "<pb/>על אף דבריהם אלה הצליחו השניים רק בקושי רב לשכנע את הקהל שלא להקריב להם קורבנות.", "19": "<pb/>ימים ספורים לאחר מכן הגיעו ללוסטרה יהודים אחדים מאנטיוכיה ומאיקניון, והפכו את קהל המעריצים להמון פרוע וצמא-דם, אשר רגם את פולוס באבנים. ההמונים חשבו שפולוס מת, ולכן גררו אותו אל מחוץ לעיר.", "20": "אולם לאחר שהתקבצו המאמינים סביבו הוא התאושש, קם על רגליו וחזר העירה. <pb/>למחרת יצאו פולוס ובר-נבא לדרבי.", "21": "לאחר שבישרו שם את דבר ה' ועשו תלמידים רבים, חזרו השניים ללוסטרה, לאיקניון ולאנטיוכיה.", "22": "בערים אלה הם חיזקו את המאמינים, ועודדו אותם לדבוק באמונתם למרות הצרות והרדיפות. \"רק דרך צרות רבות נוכל להיכנס למלכות האלוהים,\" הזכירו להם.", "23": "כמו כן מינו פולוס ובר-נבא זקני-קהילה בכל קהילה, ובצום ותפילה הפקידו אותם בידי האלוהים שבו בטחו.", "24": "<pb/>לאחר מכן המשיכו השניים במסעם חזרה, ועברו דרך פיסידיה ופמפוליה.", "25": "<pb/>הם הטיפו שוב בפרגי, והמשיכו לאטליה.", "26": "<pb/>לבסוף הפליגו בספינה לאנטיוכיה - העיר שממנה יצאו למסע, ואשר בה הופקדו בידי אלוהים לבצע את המלאכה שזה עתה סיימו.", "27": "<pb/>בהגיעם לאנטיוכיה כינסו את כל המאמינים, ומסרו להם דיווח מפורט על מסעם: כיצד ה' פעל באמצעותם, וכיצד פתח את שער האמונה גם לגויים.", "28": "פולוס ובר-נבא נשארו עם המאמינים באנטיוכיה זמן ממושך."}