{"1": "<pb/><n>(1-2) </n>תאופילוס היקר, <pb/>במכתבי הראשון <f>[1]</f> סיפרתי לך על חייו, מעשיו ותורתו של ישוע המשיח, וכיצד עלה לשמים, לאחר שנתן לשליחיו הנבחרים הוראות נוספות בגבורת רוח הקודש.", "2": "", "3": "במשך ארבעים יום לאחר צליבתו נגלה ישוע אל השליחים פעמים אחדות, והוכיח להם בדרכים שונות שהוא אכן חי. בהזדמנויות אלה הוא גם שוחח איתם על מלכות האלוהים.", "4": "<pb/>באחת הפגישות האלה הורה ישוע לתלמידיו שלא יעזבו את ירושלים עד שיבוא עליהם רוח הקודש, כפי שהבטיח להם האב. ישוע שוחח איתם על כך פעמים רבות בעבר.", "5": "<pb/>\"יוחנן הטביל אתכם במים,\" הזכיר להם ישוע, \"אולם בעוד ימים אחדים תיטבלו ברוח הקודש!\"", "6": "<pb/>כשנגלה אליהם ישוע בפעם אחרת, שאלו אותו: \"אדון, האם אתה עומד להשיב את המלכות לישראל?\"", "7": "<pb/>\"האב הוא הקובע תאריכים אלה,\" ענה ישוע, \"ואינכם צריכים לדעת אותם.", "8": "אולם כשרוח הקודש יצלח עליכם, תקבלו כוח וסמכות להיות עדים לי בירושלים, ביהודה ושומרון ועד קצה העולם.\"", "9": "<pb/>זמן קצר לאחר מכן עלה ישוע לשמים לעיני תלמידיו, ונעלם בתוך ענן.", "10": "בעוד התלמידים מאמצים את עיניהם כדי לזכות במבט נוסף, עמדו ביניהם לפתע שני אנשים לבושים גלימות לבנות,", "11": "ואמרו: \"אנשי הגליל, מדוע אתם עומדים ומביטים לשמים? ישוע אמנם עלה לשמים, אך יום אחד הוא יחזור בדיוק כפי שהלך מכם!\"", "12": "<pb/>כשקרה הדבר הזה הם היו בהר-הזיתים, ועתה חזרו ברגל לירושלים (מרחק של פחות מקילומטר). <pb/><n>(13-14) </n>כשהגיעו העירה, הם התאספו לתפילה בחדר העלייה שבו גרו. באסיפה זאת נכחו האנשים הבאים: <pb/>פטרוס, <pb/>יוחנן ויעקב, <pb/>אנדרי, <pb/>פיליפוס, <pb/>תומא, <pb/>בר-תלמי, <pb/>מתתיהו, <pb/>יעקב בן-חלפי, <pb/>שמעון מהקנאים, <pb/>יהודה בן-יעקב <pb/>ואחיו של ישוע. <pb/>היו שם גם נשים אחדות, וביניהן אמו של ישוע.", "13": "", "14": "", "15": "<pb/>אסיפת התפילה נמשכה ימים אחדים, ויום אחד, כשנכחו שם מאה ועשרים איש, קם שמעון פטרוס ואמר:", "16": "<pb/>\"אחים, נבואות התנ\"ך צריכות היו להתקיים בנוגע ליהודה, אשר בגד בישוע והוביל אליו את ההמון, שהרי רוח הקודש דיבר על כך לפני זמן רב בפי דוד המלך.", "17": "יהודה היה אחד מאיתנו; הוא נבחר בדיוק כמונו להיות שליח.\"", "18": "בכסף שקיבל תמורת הבגידה הוא קנה לעצמו שדה, ושם מצא את מותו - הוא נפל ארצה על פניו, בטנו נבקעה ומעיו נשפכו החוצה.", "19": "הידיעה על מותו התפשטה במהירות בין כל תושבי ירושלים, והם מכנים את המקום ההוא בשפתם <f>[2]</f> 'חקל דמא', שפירושו 'שדה-הדם'.", "20": "\"דוד המלך ניבא על כך בתהילים, ואמר שביתו יהיה שומם ושאיש לא יישב בו. ובמקום אחר אמר דוד שתפקידו (של יהודה) יינתן למישהו אחר. <f>[3]</f> <pb/><n>(21-22) </n>\"משום כך עלינו לבחור במישהו אחר, אשר ימלא את מקומו של יהודה, ויצטרף אלינו בעדותנו על תחייתו של ישוע אדוננו. הבה נבחר באדם שהיה איתנו מאז הימים הראשונים - מאז שישוע נטבל על-ידי יוחנן ועד שנלקח מאיתנו לשמים.\"", "21": "", "22": "", "23": "<pb/>הנאספים נקבו בשני שמות: יוסף יוסטוס (שנקרא גם \"בר-שבא\") ומתתיהו. <n>(24-25) </n>לאחר מכן התפללו כולם וביקשו שייבחר האדם הנכון. \"אלוהים\", התפללו, \"אתה המכיר כל לב, הראה נא לנו במי מהשניים בחרת למלא את מקומו של יהודה הבוגד, שהלך למקום הראוי לו!\"", "24": "", "25": "", "26": "<pb/>הם הפילו גורל כדי לבחור בין שני המועמדים, ושמו של מתתיהו עלה בגורל. באותו יום הצטרף מתתיהו אל אחד-עשר השליחים."}