{"1": "<pb/>לאחר שנפרדנו מזקני קהילת אפסוס, הפלגנו ישר לקוס. למחרת הגענו לרודוס, ומשם - לפטרה.", "2": "בפטרה עלינו על אונייה שהפליגה לפניקיה שבסוריה.", "3": "ראינו את האי קפריסין לשמאלנו, והמשכנו לנמל צור - שם נפרק מטען הספינה.", "4": "ירדנו לחוף וחיפשנו את המאמינים המקומיים. כשמצאנו אותם, נשארנו איתם שבוע ימים. המאמינים האלה שמעו מרוח הקודש שפולוס יסבול בירושלים ועל כן הם הזהירו אותו שלא יעלה לשם.", "5": "כשהגיע זמננו לקיצו עזבנו את צור והמשכנו בדרכנו. כל חברי הקהילה ליוו אותנו לספינה, כולל הנשים והילדים, וכאשר הגענו לחוף התפללנו.", "6": "לאחר פרידה נרגשת עלינו לספינה, והם חזרו לבתיהם.", "7": "<pb/>התחנה הבאה שלנו, לאחר שעזבנו את צור, הייתה עכו. גם שם שאלנו לשלום האחים, אולם התעכבנו אצלם יום אחד בלבד.", "8": "משם נסענו לקיסריה, והלכנו לביתו של פיליפוס המבשר, שהיה אחד משבעת השמשים הראשונים. <f>[20]</f>", "9": "היו לו ארבע בנות רווקות שהיו נביאות.", "10": "<pb/>לאחר ששהינו שם מספר ימים בא לבקר אותנו אח אחד מיהודה, אגבוס שמו, שגם הוא היה נביא.", "11": "אגבוס לקח את חגורתו של פולוס, כפת בה את ידיו ורגליו ואמר: \"רוח הקודש אומר: ככה יאסרו יהודי ירושלים את בעל החגורה הזאת, ויסגירו אותו לידי הרומאים!\"", "12": "לשמע דברים אלה ביקשנו כולנו מפולוס - גם חברי הקהילה המקומית וגם מלוויו - שלא יעלה לירושלים.", "13": "<pb/>אולם פולוס השיב: \"לשם מה הבכי הזה? אתם ממש שוברים את לבי! הרי אני מוכן לא רק להיאסר בירושלים, אלא אף למות על קידוש שמו של האדון ישוע המשיח!\"", "14": "בראותנו שאי-אפשר לשכנע אותו, הפסקנו להפציר בו ואמרנו: \"ייעשה רצון ה'.\"", "15": "<pb/>כעבור זמן קצר ארזנו את חפצינו ועלינו לירושלים.", "16": "מאמינים אחדים מקיסריה ליוו אותנו בדרכנו, וכשהגענו לירושלים התארחנו בביתו של מנסון, יליד קפריסין ומאמין ותיק.", "17": "כל המאמינים בעיר קיבלו את פנינו בחמימות ובלבביות רבה.", "18": "<pb/>למחרת הלכנו עם פולוס לבקר את יעקב; וכל זקני הקהילה היו שם.", "19": "לאחר חילופי ברכות סיפר להם פולוס על המעשים הנפלאים שעשה אלוהים באמצעותו בין הגויים.", "20": "<pb/>הם הודו לאלוהים, ולאחר מכן אמרו: \"אחינו היקר, אתה יודע שגם אלפי יהודים האמינו במשיח, וכולם קנאים לתורה.", "21": "היהודים המשיחיים כאן בירושלים שמעו שאתה מתנגד לתורת-משה ולמנהגי ישראל, ושאתה אוסר על המאמינים למול את בניהם.", "22": "מה לעשות? הרי עוד מעט ישמעו כולם שאתה נמצא בעיר.", "23": "<pb/>\"יש לנו הצעה: יש בינינו ארבעה אנשים שעומדים לפני סיום תקופת נדר הנזירות שלהם.", "24": "לך איתם לבית-המקדש, קיים את טקס ההיטהרות, ושלם בעד התגלחות שלהם. כך יידעו כולם שלא זו בלבד שאינך מתנגד למנהגי היהודים, אתה עצמך מקיים את התורה, ודעתך כדעתם בעניין הזה.", "25": "<pb/>\"באשר למאמינים המשיחיים מבין הגויים — אנו דורשים מהם לקיים את המנהגים שעליהם כתבנו להם: לא לאכול מזון שהוקרב לאלילים, לא לאכול בשר טרף, לא לאכול בשר עם דם ולהימנע מזנות.\"", "26": "<pb/>פולוס הסכים להצעתם, ולמחרת הלך עם הארבעה לבית המקדש כדי לקיים את הטקס ולקבוע את תאריך הקרבת קרבן עבור כל אחד מהם, בתום שבעת ימי הטהרה.", "27": "<pb/>אולם עוד לפני שחלפו שבעת הימים הבחינו בו במקדש מספר יהודים מאסיה, והסיתו נגדו את ההמון. הם תפסו בו וצרחו:", "28": "\"אנשי ישראל! עזרו לנו! זהו האיש המסית את כולם נגד עמנו! הוא מצווה על כולם להפר את התורה! הוא גם מדבר נגד בית-המקדש הזה, ומטמא אותו בגויים שהוא מביא לתוכו!\"", "29": "הם אמרו דברים אלה משום שבאותו יום ראו את פולוס בחברת טרופימוס, גוי מאפסוס, והניחו שפולוס הביאו אל המקדש.", "30": "<pb/>האשמות אלה הציתו את האווירה בעיר, ועד מהרה פרצה מהומה. הם סחבו את פולוס אל מחוץ למקדש, ומיד ננעלו הדלתות מאחוריו.", "31": "בעוד ההמון מנסה להרוג את פולוס, נודע דבר המהומה למפקד החטיבה הרומאית בירושלים,", "32": "והוא ציווה מיד על חייליו וקציניו לרוץ אל ההמון. כשראו התוקפים את החיילים הרומאים, הם הרפו מפולוס.", "33": "המפקד עצר את פולוס וציווה לכבול אותו בשרשרת כפולה. לאחר מכן שאל את ההמון מי הוא ומה עשה.", "34": "אחדים צעקו דבר אחד, ואחרים צרחו דבר אחר. כשראה המפקד שאינו יכול להבין דבר בגלל הרעש, ציווה להביא את פולוס אל המצודה.", "35": "כשהגיעו החיילים והאסיר אל המדרגות, נעשה ההמון אלים כל-כך, עד שהחיילים נאלצו לשאת את פולוס על כתפיהם כדי להגן עליו.", "36": "ואילו ההמון נהר בעקבותיהם וצרח: \"הרגו אותו!\"", "37": "<pb/>לפני שהוכנס פולוס אל המצודה הוא פנה אל המפקד ושאל: \"האם מותר לי לומר לך כמה מילים?\" <pb/>\"אתה מדבר יוונית?\" שאל המפקד בהפתעה.", "38": "\"האם אינך המצרי שארגן לא מזמן מרד ומשך אחריו למדבר 4000 רוצחים?\"", "39": "<pb/>\"לא\", ענה פולוס, \"אני יהודי מהעיר הגדולה טרסוס שבקיליקיה. אני רוצה לבקש את רשותך לדבר אל האנשים האלה.\"", "40": "<pb/>המפקד נתן לו רשות לעשות כן, ופולוס נעמד על המדרגות ורמז לאנשים לשתוק. כשהשתררה דממה מוחלטת הוא פנה אליהם בעברית ואמר:"}