{"1": "<pb/>שלושה ימים לאחר שנכנס פסטוס לתפקידו, עזב את קיסריה ועלה לירושלים.", "2": "ראשי הכוהנים ומנהיגי העם ניגשו אל פסטוס וסיפרו לו את טענותיהם נגד פולוס.", "3": "הם ביקשו ממנו להעלות את פולוס מקיסריה לירושלים ללא דיחוי (כי זממו לארוב לו בדרך ולרצוח אותו).", "4": "<pb/>אולם פסטוס השיב להם: \"פולוס נמצא עתה בקיסריה, וגם אני עומד לשוב לשם בקרוב.", "5": "אני מציע שתבחרו מספר אנשים בעלי סמכות שילכו איתי לקיסריה, ואם פולוס חטא יוכלו אנשיכם לתבוע אותו למשפט.\"", "6": "<pb/>כעבור שמונה או עשרה ימים חזר המושל לקיסריה, ולמחרת ערך את משפטו של פולוס.", "7": "<pb/>כשהגיע פולוס לאולם בית-הדין, הקיפו אותו היהודים שבאו מירושלים והטיחו בו האשמות חמורות, אך הם לא יכלו להוכיח אף אחת מהן.", "8": "פולוס כפר בכל ההאשמות. \"אינני אשם,\" אמר. \"לא עברתי על חוקי התורה, לא חיללתי את בית-המקדש ולא מרדתי בקיסר!\"", "9": "<pb/>אולם פסטוס, שרצה מאוד למצוא-חן בעיני היהודים, פנה אליו ושאל: \"האם אתה מוכן לעלות לירושלים ולהישפט שם לפני?\" <pb/><n>(10-11) </n>\"לא!\", השיב פולוס. \"בשום אופן לא. אני עומד בתוקף על זכותי לעמוד לדין לפני כס הקיסר! אתה יודע היטב שאיני אשם. אם ביצעתי פשע שדינו מוות - איני מבקש רחמים או חנינה. אולם אם אני חף מפשע - לאף אחד אין רשות להסגיר אותי לידי אנשים אלה כדי שירצחו אותי. ברצוני לערער לפני הקיסר!\"", "10": "", "11": "", "12": "<pb/>פסטוס התייעץ עם יועציו, ואחר כך אמר: \"אתה רוצה לערער לפני הקיסר? יהיה כרצונך!\"", "13": "<pb/>כעבור ימים אחדים באו המלך אגריפס וברניקה לבקר את פסטוס.", "14": "ביקורם נמשך ימים אחדים, ופסטוס שוחח עם המלך על המקרה של פולוס. \"יש כאן אסיר אחד,\" פתח פסטוס, \"שפליקס השאירו בכלא.", "15": "כשהייתי בירושלים סיפרו לי ראשי הכוהנים וזקני היהודים את גרסתם, ודרשו ממני להוציאו להורג.", "16": "כמובן שמיהרתי להבהיר להם שהחוק הרומאי אינו מרשיע אדם לפני שמעמידים אותו לדין, ולפני שניתנה לו האפשרות לעמוד מול מאשימיו ולהגן על עצמו.", "17": "<pb/>\"כשבאו לכאן מאשימיו כינסתי מיד את חברי בית-הדין, ושלחתי להביא את פולוס.", "18": "אולם ההאשמות שהעלו נגדו כלל לא דמו לחשדות שהיו לי לגביו.", "19": "המחלוקת ביניהם הייתה בנושא הדת היהודית, ועל אדם בשם ישוע אשר מת, ואילו פולוס מתעקש לטעון שהוא חי.", "20": "לא ידעתי כיצד להחליט במקרה שכזה, ולכן שאלתי אותו אם יהיה מוכן להישפט על כך בירושלים.", "21": "פולוס סרב, ודרש לערער לפני הקיסר אוגוסטוס! משום כך פקדתי להחזירו לכלא, עד שאוכל לקבוע לו ראיון אצל הקיסר.\"", "22": "<pb/>\"הייתי רוצה לשמוע את האיש הזה במו אוזני,\" אמר אגריפס. \"בסדר,\" ענה פסטוס. <pb/>\"מחר תשמע אותו.\"", "23": "<pb/>למחרת נכנסו המלך אגריפס וברניקה לאולם בית-הדין ברוב פאר והדר, ובליווי משמר קציני-צבא ואצילי העיר. פסטוס ציווה להכניס את פולוס לתוך האולם,", "24": "ולאחר מכן פנה אל הנוכחים ואמר: \"המלך אגריפס, וכל הנאספים כאן: זהו האיש אשר היהודים בקיסריה ובירושלים רוצים במותו.", "25": "לפי דעתי הוא לא עבר כל עברה שדינה מוות, אולם מאחר שדרש לערער לפני הקיסר, החלטתי לשלוח אותו לרומא.", "26": "אבל מה אכתוב לקיסר? הרי אין נגדו שום טענה מבוססת! על כן הבאתי אותו לפני כולכם, ובמיוחד לפניך, המלך אגריפס, כדי שתחקור אותו ותאמר לי מה לכתוב.", "27": "כי הרי אין זה הגיוני לשלוח אסיר אל הקיסר בלא אשמה כלשהי.\""}