{"1": "<pb/>בשעה שפטרוס ויוחנן דברו אל העם, ניגשו אליהם בכעס הכוהנים, הקצין הממונה על משמר בית-המקדש וכן אחדים מהצדוקים,", "2": "מכיוון שהשניים לימדו את העם שישוע המשיח קם לתחייה, וכך הוכיחו שאכן תהיה תחיית המתים.", "3": "הם תפסו את פטרוס ויוחנן, ומאחר שכבר ירד הערב, הכניסו אותם לכלא עד יום המחרת.", "4": "אולם רבים מאלה שהאזינו לפטרוס האמינו לדבריו, ומספר המאמינים במשיח הגיע ל- 5000 איש. <pb/><n>(5-6) </n>למחרת התכנסו מנהיגי העם בירושלים, כדי לערוך ישיבה עם חנן הכוהן הגדול, קייפא, יוחנן, אלכסנדר ועוד רבים מקרובי משפחתו של הכהן הגדול.", "5": "", "6": "", "7": "הם העמידו לפניהם את פטרוס ויוחנן, ושאלו אותם: \"באיזה כוח ובאיזו סמכות עשיתם זאת?\"", "8": "<pb/>פטרוס שנמלא רוח הקודש, השיב: \"מנהיגים וזקני-העם הנכבדים,", "9": "אם אתם מתכוונים לטובה שעשינו לאיש הפיסח הזה, אשר קם על רגליו בריא ושלם,", "10": "הרשו לי להצהיר בפניכם ולפני כל עם-ישראל: עשינו מה שעשינו בשמו ובכוחו של ישוע המשיח מנצרת. אתם אמנם צלבתם את ישוע, אולם אלוהים הקים אותו מן המתים! בשמו ובסמכותו עומד האיש הזה לפניכם בריא ושלם.", "11": "ישוע המשיח הוא אבן הפינה אשר אתם, הבונים, מאסתם בה, ואשר הייתה לראש פינה <f>[9]</f>.", "12": "איש מלבדו אינו יכול להושיע! ואין עוד שם תחת השמים אשר בני-האדם יכולים לקרוא אליו כדי להיוושע!\"", "13": "<pb/>כשראו הדיינים את אומץ לבם של פטרוס ויוחנן, ונוכחו לדעת שהם אנשים פשוטים, לא משכילים ולא \"מקצועיים\", התפלאו מאוד. הם זיהו אותם, שבעבר היו יחד עם ישוע.", "14": "והדיינים לא יכלו להכחיש את עובדת ריפויו של הפיסח לשעבר, כי הוא עמד מולם בריא ושלם.", "15": "הדיינים, אובדי-עצות, ציוו על פטרוס ויוחנן לצאת מאולם המשפט, כדי שיוכלו להתייעץ ביניהם.", "16": "<pb/>\"מה נעשה בהם?\" שאלו זה את זה. \"איננו יכולים להכחיש שהם חוללו נס גדול, שהרי כל תושבי ירושלים שמעו על כך.", "17": "אך אולי נוכל למנוע בעדם להמשיך להפיץ את התעמולה שלהם. נזהיר אותם שאם יעזו להמשיך להטיף בשם ישוע, נעניש אותם בחומרה רבה!\"", "18": "<pb/>הם קראו לפטרוס ויוחנן לשוב לאולם, ודרשו מהם שלא לדבר שוב על ישוע לעולם.", "19": "<pb/>אולם פטרוס ויוחנן השיבו: \"החליטו אתם בעצמכם, האם אלוהים רוצה שנשמע לקולו או לקולכם?", "20": "איננו יכולים להפסיק לספר על כל אשר ישוע עשה לנגד עינינו, או על הדברים ששמענו מפיו!\"", "21": "<pb/>חברי הסנהדרין הוסיפו לגעור בהם ולאיים עליהם, אך לבסוף שחררו אותם, כי לא ידעו כיצד להענישם בלי לעורר מהומה בעם. שכן כל העם הלל את אלוהים על שחולל את הנס הנפלא הזה", "22": "וריפא את האדם שהיה פיסח במשך ארבעים שנה.", "23": "<pb/>מיד לאחר שחרורם מיהרו פטרוס ויוחנן אל אחיהם המאמינים וסיפרו להם את דברי הסנהדרין.", "24": "<pb/>כששמעו המאמינים את הדבר, התפללו אל אלוהים בלב אחד: \"אדוננו, בורא השמים, הארץ, הים וכל אשר בם - <n>(25-26) </n>עוד לפני זמן רב דיברת באמצעות רוח הקודש, בפי דוד המלך שהוא עבדך ואבינו, ואמרת: 'למה רגשו גוים, ולאמים יהגו ריק? יתיצבו מלכי ארץ ורוזנים נוסדו יחד על ה' ועל משיחו' <f>[10]</f>.", "25": "", "26": "", "27": "<pb/>\"דבריך אלה התקיימו בעיר הזאת! שהרי המלך הורדוס ופונטיוס פילטוס כרתו ברית עם העמים השונים ועם בני-ישראל, וכולם יחד קמו נגד עבדך הקדוש ישוע המשיח.", "28": "אולם הם עשו אך ורק את מה שבחוכמתך הרבה החלטת שיעשו.", "29": "ועתה, ה', שמע נא את איומיהם, ותן לעבדיך אומץ-לב לבשר את דברך.", "30": "שלח נא את כוחך המרפא, והנח לנו לחולל נסים ונפלאות רבים בשמו של עבדך הקדוש ישוע המשיח.\"", "31": "<pb/>לאחר שסיימו להתפלל הזדעזע הבית שבו ישבו. כולם נמלאו ברוח הקודש ובישרו את דבר ה' באומץ ובביטחון.", "32": "<pb/>כל המאמינים היו מאוחדים בלב אחד ובדעה אחת, ואיש לא התייחס אל אשר בידו כאל רכושו הפרטי; הכול היה משותף לכולם.", "33": "השליחים דיברו בכוח ובגבורה על תקומתו של האדון ישוע, ואלוהים ברך אותם בכל מעשיהם. <n>(34-35) </n>לא היה ביניהם אף עני אחד, כי בעלי השדות ובעלי הבתים מכרו את נכסיהם ונתנו את הכסף לשליחים, כדי שיחלקו לאחרים לפי הצורך.", "34": "", "35": "", "36": "<pb/>היה ביניהם, למשל, אדם בשם יוסף (זה שהשליחים קראו לו \"בר-נבא\" או \"בן-הנחמה\"), משבט לוי, יליד קפריסין.", "37": "גם הוא מכר את השדה שלו, ואת הכסף הביא לשליחים כדי שיחלקו לנזקקים."}