{"1": "<pb/>עד מהרה נודע לשליחים ולשאר האחים ביהודה שגם הגויים נושעים על-ידי האמונה במשיח.", "2": "כשחזר פטרוס לירושלים החלו היהודים המשיחיים למתוח עליו ביקורת.", "3": "<pb/>\"אתה ביקרת בביתם של גויים, ואפילו אכלת איתם!\" טענו.", "4": "<pb/>ואז סיפר להם פטרוס את הסיפור כולו - מראשיתו ועד סופו:", "5": "<pb/>\"יום אחד בשעה שהתפללתי ביפו ראיתי חזיון: סדין גדול, קשור בארבע קצותיו, הורד מן השמים.", "6": "בתוך הסדין היו כל מיני חיות, זוחלים ועופות טרפים.", "7": "לאחר מכן שמעתי קול שציווה עלי: 'קום, פטרוס, שחט ואכול כל מה שאתה רוצה!'\"", "8": "<pb/>\"'חס וחלילה, אדוני!' עניתי. 'מעולם לא אכלתי אוכל טמא!'", "9": "<pb/>\"אולם אותו קול חזר ואמר: 'עליך לשמוע בקול אלוהים! אם אלוהים אומר שמשהו מסוים טהור, סימן שהוא טהור!'", "10": "<pb/>\"חזיון זה חזר ונשנה שלוש פעמים, ולאחר מכן הועלה הסדין לשמים.", "11": "באותה שעה הגיעו אל הבית שבו התארחתי שלושה אנשים שנשלחו מקיסריה,", "12": "ורוח הקודש אמר לי ללכת איתם ללא היסוס, למרות היותם גויים! ששת האחים האלה הצטרפו אלי, וכעבור יום הגענו לקיסריה - לביתו של האדם ששלח את השלושה.", "13": "הוא סיפר לנו שמלאך ה' נגלה אליו וציווה עליו לשלוח אנשים ליפו, כדי למצוא את שמעון פטרוס.", "14": "'הוא יאמר לך ולבני ביתך כיצד תוכל להיוושע!' אמר לו המלאך.", "15": "<pb/>\"כשהתחלתי לבשר להם צלח רוח הקודש על הנאספים, בדיוק כפי שצלח עלינו בתחילה.", "16": "ואז נזכרתי בדברי האדון: 'יוחנן הטביל אתכם במים, אולם עוד זמן-מה תיטבלו ברוח הקודש.'", "17": "ואם אלוהים נתן לגויים האלה אותה המתנה שנתן לנו, כשהאמנו באדון ישוע המשיח, מי אני שאתווכח אתו?\"", "18": "<pb/>דבריו של פטרוס השביעו את רצונם של היהודים המשיחיים, והם החלו להלל ולשבח את האלוהים. \"כן,\" אמרו, \"גם לגויים העניק אלוהים את הזכות לחזור בתשובה ולקבל חיי נצח!\"", "19": "<pb/>המאמינים אשר נמלטו מירושלים, בעת הרדיפה שהחלה לאחר מותו של סטפנוס, הגיעו בינתיים עד צור וצידון, קפריסין ואנטיוכיה. בכל מקום הם הכריזו על הבשורה, אבל רק ליהודים.", "20": "אך מאמינים אחדים, שנסעו מקפריסין וקוריניה לאנטיוכיה, סיפרו גם לכמה יוונים על האדון ישוע.", "21": "האדון ברך את מאמציהם, וגויים רבים האמינו באדון ישוע.", "22": "<pb/>כששמעו על כך חברי הקהילה בירושלים, שלחו את בר-נבא לאנטיוכיה כדי לעזור למאמינים החדשים.", "23": "כשהגיע בר-נבא לאנטיוכיה וראה את מעשיו הנפלאים של ה', הוא נמלא שמחה רבה ועודד את המאמינים לדבוק באדון בכל מחיר.", "24": "בר-נבא היה אדם טוב לב, מלא רוח הקודש ובעל אמונה חזקה. באותה עת נוספו אנשים רבים לקהל המאמינים.", "25": "<pb/>לאחר מכן נסע בר-נבא לטרסוס כדי לחפש את שאול,", "26": "וכשמצא אותו, חזר עמו לאנטיוכיה. השניים נשארו באנטיוכיה שנה שלמה ולימדו את המאמינים החדשים והרבים (שם, באנטיוכיה, החלו לכנות את תלמידי ישוע המשיח בשם \"משיחיים\").", "27": "<pb/>באותה תקופה באו לאנטיוכיה נביאים אחדים מירושלים.", "28": "אחד מהם, אגבוס שמו, קם באחת האספות וניבא, בהשראת רוח הקודש, שרעב כבד יבוא על כל האימפריה הרומאית (נבואתו התגשמה בתקופת שלטונו של קלודיוס).", "29": "משום כך החליטו המאמינים באנטיוכיה לשלוח עזרה כספית לאחיהם ביהודה, כל אחד כפי יכולתו.", "30": "לאחר שאספו את התרומות מסרו אותן לבר-נבא ולשאול, כדי שיביאו אותן לזקני הקהילה בירושלים."}