{
  "1": "Samuel dijo a Saúl: YHVH me envió que te ungiera por rey sobre su pueblo, sobre Israel. Por tanto escucha ahora la voz de las palabras de YHVH.",
  "2": "Así dice YHVH Sebaot: Me acuerdo de lo que Amalec hizo a Israel: cómo se interpuso en el camino cuando salieron de Egipto.",
  "3": "Vé ahora y ataca a Amalec; consagrad al exterminio todo lo suyo sin tenerle compasión. Harás morir desde el hombre hasta la mujer, desde el niño hasta el lactante, a buey y oveja, camello y asno.",
  "4": "Convocó pues Saúl al pueblo, y le pasó revista en Telaim: Doscientos mil infantes, y diez mil hombres de Judá.",
  "5": "Y Saúl fue a la ciudad de Amalec, y se puso al acecho en el valle.",
  "6": "Y dijo Saúl a los ceneos: Apartaos de entre los amalecitas para que no os destruya juntamente con ellos, por cuanto hicisteis misericordia con todos los hijos de Israel cuando salieron de Egipto. Y el ceneo se apartó de en medio de Amalec.",
  "7": "Y Saúl derrotó a los amalecitas desde Havilá hasta llegar a Shur, frente a Egipto.",
  "8": "Y capturó vivo a Agag, rey de Amalec, y exterminó a todo el pueblo a filo de espada.",
  "9": "Pero Saúl y el pueblo dejaron vivo Agag, y no quisieron destruir lo mejor de las ovejas, y de la vacada, y de los animales engordados, y de los carneros, y de todo lo bueno; solamente destruyeron lo inservible y sin valor.",
  "10": "Entonces vino palabra de YHVH a Samuel, diciendo:",
  "11": "Me pesa haber designado a Saúl como rey, porque ha dejado de seguirme, y no ha cumplido mis mandamientos. Y Samuel se apesadumbró, y clamó a YHVH toda aquella noche.",
  "12": "Y madrugó Samuel para ir al encuentro de Saúl por la mañana; y fue dado aviso a Samuel, diciendo: Saúl llegó al Carmelo, y he aquí se erigió un monumento, y después volviendo, ha pasado bajando a Gilgal.",
  "13": "Entonces Samuel fue a Saúl, y Saúl le dijo: ¡Bendito seas tú de YHVH! ¡He cumplido el mandato de YHVH!",
  "14": "Pero Samuel le respondió: ¿Entonces qué es ese balido de ovejas que hay en mis oídos, y el mugido de vacas que estoy oyendo?",
  "15": "Y Saúl dijo: Los han traído de los amalecitas, porque el pueblo dejó aparte lo mejor de las ovejas y de las vacas, para sacrificarlas a YHVH tu Dios; pero hemos destruido el resto totalmente.",
  "16": "Samuel respondió a Saúl: Detente, y te declararé lo que YHVH me ha dicho anoche. Entonces él le respondió: Habla.",
  "17": "Samuel le dijo: Aunque eras pequeño ante tus propios ojos, ¿no eres cabeza de las tribus de Israel? Y YHVH te ha ungido por rey sobre Israel,",
  "18": "y YHVH te confió una misión, y dijo: Vé, y extermina por completo a los pecadores, a Amalec, y haz guerra contra ellos hasta que los acaben.",
  "19": "¿Por qué entonces no escuchaste la voz de YHVH, y te has precipitado sobre el botín, y has hecho lo malo ante los ojos de YHVH?",
  "20": "Y Saúl respondió a Samuel: Al contrario, he obedecido la voz de YHVH, y fui por el camino que YHVH me envió, y he traído a Agag, rey de Amalec, y he destruido por completo a los amalecitas.",
  "21": "Pero el pueblo ha tomado ovejas y vacas del despojo, las primicias del anatema, para sacrificarlas a YHVH tu Dios en Gilgal.",
  "22": "Y respondió Samuel: ¿Se complace YHVH en holocaustos y sacrificios, como en la obediencia a la voz de YHVH? He aquí, el obedecer es mejor que los sacrificios, y el prestar atención es mejor que la grosura de los carneros.",
  "23": "Porque como pecado de adivinación es la rebeldía, y como la idolatría y el culto de imágenes la obstinación. Puesto que has rechazado la palabra de YHVH, Él también te ha rechazado como rey.",
  "24": "Y Saúl respondió a Samuel: He pecado; ciertamente he transgredido el dicho de YHVH y tus palabras, porque temí al pueblo y obedecí la voz de ellos.",
  "25": "Y ahora te ruego que cargues con mi pecado y vuelvas conmigo para que pueda postrarme ante YHVH.",
  "26": "Y Samuel dijo a Saúl: No volveré contigo, porque has rechazado la palabra de YHVH, y YHVH te ha rechazado como rey de Israel.",
  "27": "Entonces, cuando Samuel se volvía para irse, él se aferró del extremo de su manto, y éste se rasgó.",
  "28": "Y Samuel le dijo: ¡YHVH ha rasgado hoy de ti el reino de Israel, y lo ha dado a un prójimo tuyo mejor que tú!",
  "29": "Además, la Gloria de Israel no miente ni se arrepiente, porque no es hombre para que se arrepienta.",
  "30": "Y él dijo: He pecado; pero te ruego que me honres ahora ante los ancianos de mi pueblo y ante Israel, y regreses conmigo para que pueda postrarme ante YHVH tu Dios.",
  "31": "Volvió, pues, Samuel tras Saúl, y Saúl se postró ante YHVH.",
  "32": "Luego Samuel dijo: ¡Traedme a Agag rey de Amalec! Y aunque Agag iba a él encadenado, Agag se decía: ¡De seguro ya ha pasado la amargura de la muerte!",
  "33": "Pero Samuel dijo: Como tu espada dejó a mujeres sin hijos, así tu madre estará sin hijo entre las mujeres. Y Samuel degolló a Agag en presencia de YHVH en Gilgal.",
  "34": "Luego Samuel fue a Ramá, y Saúl subió a su casa en Gabaa de Saúl.",
  "35": "Y Samuel nunca más volvió a ver a Saúl hasta el día de su muerte. Pero Samuel lamentaba a Saúl, porque a YHVH le pesaba haber hecho reinar a Saúl sobre Israel."
}