{"1": "<pb/>Sa' roso'jik, ex qas qiitz'in, chextijoq chiqix re naq li Raatin li Qaawa' chipuktesiiq chi junpaat ut chik'ehe'q xloq'al jo' xk'ulmank sa' eeyanq.", "2": "Chetz'aama ajwi' naq chookole'q chiruheb' li winq yib'eb' ru xna'leb' ut maa'useb', xb'aan naq moko chixjunil ta aj e li paab'ank.", "3": "Tiik xch'ool li Qaawa'; ut a'an tixk'e xkawub' eech'ool ut texxkol chiru li maa'us.", "4": "<pb/>K'ojk'o li qaanm cherix sa' xk'ab'a' li Qaawa' naq jo'nimal xexqachaq'rab'i wi' yookex chi xpaab'ankil, ut teepaab' ajwi' chi junelik.", "5": "A' taxaq li Qaawa' chib'eresinq leech'ool sa' li xrahom li Yos ut sa' li royb'eninkil li Kriist rik'in xnimal eekuyum.", "6": "<pb/>Ex qas qiitz'in, sa' xk'ab'a' li Qaawa' Jesukriist nekexqachaq'rab'i naq cherisi eerib' sa' xyanqeb' chixjunil li qas qiitz'in li wankeb' chi sachsookeb' xch'ool ut ink'a' neke'xb'aanu jo' chanru leetijb'al eek'ulum qik'in.", "7": "Laa'ex nekenaw chi us chanru teek'am eere qik'in, xb'aan naq moko xoowank ta chaq sa' eeyanq chi sachso qana'leb',", "8": "chi moko xoowa'ak chi maatan rik'in anihaq, xqatawasi b'an qib' chi k'anjelak chi q'eq ut chi kutan, a' xqaj naq maa'ani xqach'i'ch'i'i sa' eeyanq.", "9": "Moko xb'aan ta naq ink'a' ta raj qak'ulub', yal xqaj b'an xk'utb'al cheru chanru li k'anjelak, re naq teek'am eere qik'in.", "10": "<pb/>Ut naq toj wanko chaq eerik'in, xexqachaq'rab'i chi jo'kan: wi wank junaq ink'a' naraj k'anjelak, ink'a' ajwi' taatzekanq.", "11": "Xb'aan naq xqab'i resil naq wank wankeb' sa' eeyanq li sachsookeb' xna'leb': maak'a' neke'xb'aanu, ab'anan neke'xch'ik rib' yalaq b'ar.", "12": "Eb' a'an naqachaq'rab'i ut naqajultika reheb' sa' xk'ab'a' li Qaawa' Jesukriist naq che'k'anjelaq sa' xyaalalil re naq te'xtaw xwaheb'.", "13": "<pb/>Ut laa'ex, ex qas qiitz'in, mextitz' chi xb'aanunkil li us.", "14": "Wi wank junaq ink'a' naxpaab' li xqaye sa' li hu a'in, k'ehomaq reetal ut meejunaji eerib' rik'in re naq chixutaanaq.", "15": "Ab'anan moko xik' ta teeril, cheq'usaq b'an jo' eeras eeriitz'in.", "16": "<pb/>A' taxaq li xQaawa' li tuqtuukil usilal chik'ehoq eere li tuqtuukilal chi junelik ut sa' chixjunil. Chiwanq taxaq li Qaawa' eerik'in chejunilex.", "17": "<pb/>Laa'in laj Pablo nintz'iib'a li xsahil eech'ool a'in rik'in wuq'.<f>[7]</f> A'in weetalil sa' chixjunil linhu intz'iib'ahom. Jo'ka'in naq nintz'iib'ak.", "18": "<pb/>Li rusilal li Qaawa' Jesukriist chiwanq taxaq eerik'in chejunilex."}