{"1": "<pb/>Ex uninalej, yikem che yut e ba bay e mam c'al bay e txutx, yujtol yet exxa Cham Jajawil, e moj ton axca tu' che yunej.", "2": "Ay jun mandamiento chi alon axca ti': Ayokab yelapnok e mam c'al e txutx yul e sat, ẍi, a ton jun babel mandamiento tol ibil oc albenal yuj bay eb yikem, yujtol chi yal c'apaxok:", "3": "Yet watx', watx' ok ex elocok, cax ok najatilbok e k'inal bay sat tx'otx' tx'otx' ti', ẍi jun mandamiento tu'.", "4": "<pb/>Axa ayex ti' ex mamej, c'al ex txutxej, man comonok che tx'em caktzajtek yowal e yuninal. A ti' e yet, ilek ch'ib eb, ak'ek cuenta eb, che cuy eb yin is cuybej Cham Jajawil.", "5": "<pb/>Axa ex mosejal e yayji, ikejek tzet chi yal e patrón bay yulyibank'inal ti'. Ayokab yelapnok eb yul e sat. Xiwanek bay eb. Yelc'ulal chex mulnaj yin is mulnajil eb, axcaokab tol mulnajil Cristo che yila'.", "6": "Manokab asannejok yet chex yilon eb chex mulnaji, yet watx' chi tzaloj oc eb e yin e naoni, palta mulnajanek yin masanil e c'ul, axca chi yochej Dios, yujtol a Cristo lanan e yak'on serbil.", "7": "Mulnajanek yin tzalojc'ulal, yujtol axca tol a bay Cham Jajawil chex mulnaji cax manak bay junok anima.", "8": "Jojtakxa, tol caxc'al mosejal on, ma caxc'al jet co ba, ok co cha' co paktzil junjun on bay Cham Jajawil, atac'ala' tzet chi el junen junjun on.", "9": "<pb/>Axa ex patronej, axcaokab tu' che yut c'apax e ba bay e moso. Manokab owok che yut e ba bay eb. Naektek tol a bay satcan ay jun chex chekon yetok eb, a ton Cham Jajawil. A yul sat Cham, lajan e yelapnok yetok eb e moso tu'.", "10": "<pb/>A tinani' ex wuẍtak, ex wanab, caw tec'anokab chi jut co ba yul k'ab Cham Jajawil. Ji'okab co tec'anil yuj is yipalil.", "11": "Co chaek tzet chi yak' Dios ayon; axca is mitx'k'ab soldado, axca tu' yopiso juj juntzan tzet chi yak' ayon tu', yet watx' chi je' co tec'ban co ba bay nak diablo, yet chi yak'lej on yak'on ayc'ay yetok is jelanil.", "12": "Manak yetok junok comon anima lanan jak'len owal, palta tol a yetok juntzan espíritu ay is yipalil yunen tzet man watx'ok xol cak'ek', a yetok eb lanan jak'len owal, juntzan eb ay yopiso yin yak'on yajawilal, cax ayoc eb yajawilok tzet man watx'ok bay yulyibank'inal ti'.", "13": "Yuj tu', axca junok soldado chi k'anbalnej is mitx'k'abil owal, axcaokab tu' chi jut co mitx'k'abnen juntzan tzet chi yak' Dios ayon, yet watx' tec'an chi jut co ba, yet chi jay mimek owal. Ta chi co tec'baj co ba, ac'ala' co tec'anil yet ok lajwok owal.", "14": "Yuj tu', tec'anc'al chi jut co ba. Caw chi jaoc co nabal yin k'anej yel, axca eb soldado chi yaoc is cincho yet owal. Axca eb soldado chi col ba yetok jun ch'en pichilej chi jenbaj oc eb txam is c'ul, axca tu' chi yun co colon co ba yetok tojolal chi yak' Dios ayon.", "15": "Axca eb soldado chi yaoc eb xanab, cay on c'apax tu'. Chi jaoc co nabal yin jeltok jalon el k'anejal yet junc'ulal.", "16": "Tix junxa caw wal yowalil chi jun ti'. Axca k'anbalnen eb soldado makbal julbalej, cay wal tu' chi yun co colon co ba yin jaon oc Dios yin co c'ul masanil tiempo. Caytu' chi yun co paktzen julbal nak diablo ayoc k'ak'al.", "17": "Caw wal chi jaoc yipok co c'ul tol colchajnak onxa. Ta chi jaoc jun tu' yipok co c'ul, lajan on axca eb soldado chi yaj is ch'en toctor, cax a k'anej Dios ak'bil ayon yuj Cham Espíritu chi co k'anbalnej, axca chi yut k'anbalnen eb soldado is yespada.", "18": "Yetok c'apaxok, chon txajli masanil tiempo bay Dios, tol ikbabil on yuj Cham Espíritu Santo, yin co k'anon tzetak yetal bay. Caw chi jaoc co nabal co txajli. Manchak on caktzaj ajok. Chon txajlic'al yuj masanil eb yet-xa Dios jetok.", "19": "Txajlanek c'apax wuj, yet watx' chi yak' Dios nachaj el wuj, tzet ok wala', c'al yet watx' ac'ala' tec'anokab c'al walon el k'anejal yet colbanilej, jun tx'oxbil yuj Dios ayon.", "20": "A Dios ak'nej wopiso walon el jun abix ti'. Preso wayji tinani' yujc'al tol chi walilok. Yuj tu', txajlanek wuj, yet watx' tec'anokab in yin walon el axca chi yochej Dios.", "21": "<pb/>A juẍtak Tíquico ti', tol camc'ulnebil juj, caw tec'an waay mulnaj yin yet Cham Jajawil. A ok tok alon e yabej, tzet wayji cayti', c'al tzet lanan wuneni.", "22": "Yuj tu', ti' chin chektok ayex, cax ok yalon ayex tzet jayji on, yet watx' ok tzaloj aj e c'ul juj.", "23": "<pb/>Ex wuẍtak, ex wanab, yak'okab co Mam Dios c'al Cham Jajawil Jesucristo is junc'ulal, c'al is camc'ulal ayex. Chi wochej c'apax chex aj can e yaon oc e c'ul yin.", "24": "Ayokab watx'c'ulal Dios bay masanil eb chi camc'ulnen Cham Jajawil Jesucristo masanil tiempo."}