{"1": "<pb/>A ayon yuninal onxa Dios ti', camc'ulnebil onxa yuj. Yuj tu', yowalil chi co beybalnej axca is beybal.", "2": "Co tx'oxk'abnej el co camc'ulal junjun c'u, yujtol axca tu' max con yut camc'ulnen Cristo, yet max yak'on ba cam juj. Axca no calnel chi ak'lay cam yin xajanbalil sumumi yoc jab chi yab Dios, cax chi cha' c'ul, axca tu' max yun Cristo yet max cam juj.", "3": "<pb/>A tinani', yet onxa Dios. Yuj tu', caxc'al toc'al chi jaltek jabok mulej, ma junokxa tzet man watx'ok chi el yunen eb anima yetok is mimanil, ma pek'alil yin yobal, tutun c'am chi je' jalontek.", "4": "Yetok c'apaxok, c'am chi je' jalontek tzet q'uixwiltak yali, c'al comon k'anej. C'am chi je' jalon yobal k'anej, yujtol a juntzan tu', manxa co mojok jaloni. A ti jet, watx' tol chi jal watx' k'anej bay Dios.", "5": "Jojtakxa, tol a eb ajmul c'al eb tzanc'al tzet man watx'ok chi el yunen yetok is mimanil, c'al eb pek' yin yobal, c'am yalon yet eb yoc yul k'ab Cristo, c'al yul k'ab Dios. Ta pek' on yin tzanc'al tzet yetal, axa yul sat Dios, axca tol lanan yoc jun tu' co diosalok.", "6": "Manchak e yak' e ba etnelay yuj eb chi aloni tol c'am yowalil junen juntzan chi wal ti'. Caw man yelok chi yal eb, yujtol a yiban eb chi unen juntzan ti', ok jay jun miman yailal yuj yowal c'ul Dios, yujtol c'am chi yikej eb tzet chi yal Cham.", "7": "Yuj tu', man comonok che yaoc e ba yetok eb.", "8": "<pb/>A yet yalan, axca tol k'ekk'inal yayji co nabal. Axa tinani xin, axca tol sakk'inalxa yayji, yujtol junxanej jayji yetok Cham Jajawil. Yujtol ayonxa oc yin sakk'inal tinani', yuj tu' yowalil watx' chi jut co beybal.", "9": "Ta yel ayonxa oc yin sakk'inal, watx'okab chi jut co ba, tojolokabc'al chi jut co nabal. Asanokab tzet yetal yel chi jala'.", "10": "Co cuy co ba yin juntzan tzet caw wal watx' yul sat Dios.", "11": "Manchak jaektok co ba xol juntzan tzet chi el yunen eb k'ekk'inalto yayji is nabal, yujtol a tzet chi el yunen eb, c'am wal jabok yopiso. Yel watx' chi jala', cax chi co tx'oxk'abnen elok, tol c'am jabok yopiso juntzan tu'.", "12": "Yujtol a tzet chi el yunen eb yin ewantakil, q'uixwiltakxac'al jalontek.", "13": "Tzanc'al tzet yetal chi alay oc bay sakk'inal caw wal miman txequel yili ocok,", "14": "yujtol a sakk'inal chi ak'on txecloj el masanil tzetak yetal. Yuj tu' xan chi ali axca ti': <pb/><t>Ach axca tol waynak ach elok, iel a wayan. Ajan wan xol eb axca tol camnak yayji, axa Cristo ok ak'on sakk'inal ayach, ẍi.</t>", "15": "<pb/>Yuj tu', chi cam jilon tzet chi el co beybalneni, manokab axcaok eb c'am is nabal yul sat Dios, palta ayokab co nabal.", "16": "Jak'ek jip yin yet Dios, yak'ban wal ayto jabokxa tiempo, yujtol a jun tiempo ti', yobxac'al junjun c'u.", "17": "Manchak jut co ba yin c'am nabalil. Jak'ek jip jojtaknen el tzet chi yochej Dios chi co beybalnej.", "18": "Manchak jak'xac'al c'ay co c'ul yuj an, yujtol a an tu', chi etax el co nabal yuj. A ti' jet, yajawokab Cham Espíritu Santo jin.", "19": "A yet chi co wajban co ba, co bitnejek salmo, yetok himno, c'al juntzanokxa bit yet Dios. A yet chon bitni, lanan jalon watx' k'anej bay Cham Jajawil yin masanil co c'ul.", "20": "Yinokab bi Cham Jajawil Jesucristo chi jalek yuj diosalil bay Dios yin tojbalk'inal yuj masanil tzet chi jay jiban.", "21": "<pb/>Yikemokab chi jut co ba junjun on yuj co xiwc'ulal bay Cristo.", "22": "<pb/>Ex istzilej, yikem che yut e ba bay e yichamil junjun ex, axca che yut e ba bay Cham Jajawil.", "23": "Yujtol a e yichamil ay yikbej e yiban, axca c'apax Cristo ay yikbej yiban is yiglesia. A ton co Colomal c'apaxok, axca tol is mimanil jayji.", "24": "Mac on ayon oc tz'akok yiglesia ti', yikem chi jut co ba bay Cristo. Cay ex c'apax tu' ex istzilej, yowalil caytu' che yut e ba bay e yichamil. Yikem che yut e ba, cax che yiken masanil tzet chi yal e yichamil ayex.", "25": "<pb/>Axa ayex ex ichamilej, caw che camc'ulnej e yistzil, axca chi yut camc'ulnen Cristo is yiglesia. Ilab tol max yak' ba cam juj,", "26": "yuj con yion oc yetok, yet max on sakbanen yuj aej c'al yuj is k'anej.", "27": "Axca ti' max con yut ayon yiglesia on ti', yet watx' watx' on yul sat, yet ok on apnok oc satak. Yujtol a bay tu', c'amxa co yobtakil, tamwal co c'am watx'ilal. C'amxa junok tzet yob ayoc jin. Asanxanej yin ok jaoc co nabal. C'amxa jabok co paltail bay tu'.", "28": "Ac'ala' ex ayex ichamilej ex, cayokab tu' che yut e camc'ulnen e yistzil. Ta che camc'ulnej e yistzil, axca wal tol ayexc'al oc che camc'ulnej e ba.", "29": "Tok ay junok on chi jetnej co mimanil palta tol chi co ya'ilnej co mimanil co masanil, cax chi jak'on c'apax serbil. Caytu' chon yut c'apax Cristo ayon yiglesia on ti',", "30": "yujtol axca wal tol is mimanil jayji.", "31": "Yuj tu xin, a nak winak, ok bekcan is mam c'al is txutx, yuj junanen ba nak yetok yistzil, xan axca wal tol junxanej mimanilejal chi yuncan el eb cawanil, ẍi yul tx'an Un.", "32": "A jun tzet chi wal ti', caw wal miman yelapnok, palta a yin tzetbil yayji Cristo yetok yiglesia chi wala'.", "33": "Ay c'apax yelapnok e yin ex ichamilej, tol che ya'ilnej e yistzil, axca che yut e ya'ilnen e ba junjun ex. Ay c'apax yelapnok e yin ex istzilej, tol ayokab yelapnok e yichamil yul e sat junjun ex."}