{"1": "<pb/>Tbajlenxitzun ju k'ij te ojlabl, xi' Mariy aj Magdala, tuc'ix Mariy ttxu' Jacobo, tuc'ix Salomé; e je'x lak'olte tc'oc'jal t-sem tib tu'n cyxi' k'olte ti'j t-ximlal Jesús.", "2": "Primxix cyxi' tuj tnejel k'ij te seman, e pon ttzi pantyón otok jawil k'ij.", "3": "Ex in cyma'n cyxolx: <pb/>—¿Alcye c'elel k'inte ju abj ttzi pantyón tu'n kocx? Che chi.", "4": "<pb/>Pero tej cylonte, o cyil otok tz'el k'i'n ju abj ttzi pantyón, ex aju abj lu ma'xix.", "5": "Tejtzun cyocx tuj pantyón, o cyil k'ukl jun cu'xun tuj bank'abaj, toc jun t-ẍjo'w sak; ex bi'x e jaw sec'paj xu'j.", "6": "Atzunte cu'xun xi tma'n cye: <pb/>—Mi'n che jaw sec'paje; in che jyone ti'j Jesús aj Nazaret, aju jaw k'o'n twitz crus. Mi a'l tzalu, ma jaw ank'in. Cyque'yintze jatum cub k'o'n.", "7": "Pero cyxi'ye, cymanxe cye t-xnak'tzben ex te Pedro, cxel nej Jesús cywitze tuj Galiley; atzun c'oquel cyque'yine ic tza'n xi tma'n cyeye.", "8": "<pb/>Atzun cye xu'j bi'x e je'tz ok tuj pantyón, porque otok che tzaj lu'lun tu'n tchi ex otok che sec'paj. Mi jun yol xi cyma'n cye xjal, porque in che xobtok. <pb/>[", "9": "Tejtzun tjaw ank'in Jesús primxix tuj tnejel k'ij te seman, tnejelxix cub tyec'un tib twitz Mariy aj Magdala, aju otok che etz wuk ju'ẍ tuj tanmi tu'n Jesús.", "10": "Xi'tzun Mariy, xi tma'n cye keju otok che ten tuc'il Jesús, in che bisuntok ex in che ok'.", "11": "Tejtzun cybinte ke jlu ka otok jaw ank'in Jesús ex ka otok til Mariy, minti' xi cyocsla'n tyol.", "12": "<pb/>Pero te yajxi ch'intl cub tyec'un tib Jesús tuj juntl tumel cywitz cabe t-xnak'tzben in che bettok, cyja' cyxi' tuj cojbil.", "13": "E je'xtzun ke jlu, xi cyma'n cye txkantl; icx minti' xi cybi'n cyyol.", "14": "<pb/>Te mancbilxitzun, cub tyec'un tib Jesús ax cywitz keju junlaj t-xnak'tzben in che wa'ntok ti'j mes; e baj ilin tu'n Jesús tu'nju minti' xi cyocsla'n ex tu'nju cyuwix cyanmi, ex tu'nju minti' xi cyocsla'n cyyol keju o que'yin te, ka otok jatz ank'in Jesús.", "15": "Xi tma'n Jesús cye: <pb/>—Cyxi'ye tuj tcyakil twitz tx'otx', cypacbanxe tkanil colbil cye cycyakil xjal.", "16": "Alcye ma tz'ocslan ex ma byan, oc cletel; atzun teju minti' ma tz'ocslan, cbel t-sentens.", "17": "Ex akeju che ocslal, che bantel ke señ lu cyu'n: C'ajbel nbiye cyu'n tu'n cyetz ke ju'ẍ tuj cyanmi xjal; ex oc che yolil tuj junxitl yol;", "18": "ka ma jaw cytzyu'n ke lobaj, ex ka ma txi cyc'a'n jun venen, minti' cbajel cyi'j; cbel cyk'o'n cyk'ab cyibaj yab, ex che banixel ke yab cyu'n.", "19": "<pb/>Tbajlenxitzun yolin Kajaw Jesús cyuc'il, jax k'i'n tuj cya'j, ex cub ke' ttxlaj Dios tuj bank'abaj.", "20": "Atzun cye t-xnak'tzben e je'x, xi cypacba'n tkanil colbil tuj tcyakil lugar; ax Kajaw onil cye, in tcyuwsa'nxix ju yol cyu'n ke señ in bant cyu'n. Icxwitju.]"}