{"1": "<pb/>Ic'tzun Jesús tuj tnam Capernaum, pon tuj tx'otx' Judey ex tuj tx'otx' jlajxi nima Jordán. Pon cychmon cyib juntl maj xjal tuc'il, ex xi tk'o'n juntl maj Jesús xnak'tzbil cye ic tza'n in tbincha'n junjun maj.", "2": "E pontzun lak'e' ke parisey tuc'il, xi cykanin ka k'o'n tu'n ley tu'n tex tlajo'n xinak t-xu'jil, xi cykanin jlu nok tu'n toc Jesús tuj joybil ti'j cyu'n.", "3": "Xi ttzak'we'n Jesús: <pb/>—¿Tza'n tten cyaj tma'n Moisés?", "4": "<pb/>Tzajtzun cyma'n ke parisey: <pb/>—Xi tk'o'n Moisés permis tu'n ttz'ibanjtz jun u'j jatum in tma'n ka otok cub cypa'n cyib, tu'ntzun tex tlajo'n xjal t-xu'jil, che chi.", "5": "<pb/>Xitzun tma'n Jesús cye: <pb/>—Nok tu'nju puro cyuw cyanmiye, cyja'tzun cyaj ttz'iban Moisés ju mandamyent lu cyeye.", "6": "Pero atxix t-xe tnejel tej tbant tcyakil tu'n Dios, cub tbincha'n Dios xinak tuc'ix xu'j.", "7": "Cyja'tzun cyjel tk'o'n xinak tman tuc'ix ttxu' tu'n tmoje' tuc'il t-xu'jil.", "8": "Cycabiltzun che oquel te junx; cyja'tzun mya cabe cytentl, nok junx cyten.", "9": "Tu'ntzunju, aju ma tz'oc tmojba'n Dios, mi'n tz'el tpa'n xjal, chi Jesús cye.", "10": "<pb/>Tejtzun cyocx tuja xi cykanintl t-xnak'tzben Jesús ax ti'j jlu.", "11": "Xitzun tma'n Jesús cye: <pb/>—Ka at jun xjal ma cub tpa'n tib tuc'il t-xu'jil ex ka ma moje' tuc'il juntl, in tbincha'n aj pajil, ex in tbincha'n il twitz nej t-xu'jil.", "12": "Ex ka at jun xu'j ma cub tpa'n tib tuc'il tchmil, ex ka ma moje' tuc'il juntl, ax icx in tbincha'n aj pajil.", "13": "<pb/>Ex pon cyi'n xjal tal cyc'wa'l tu'n cyoc tmaco'n Jesús; atzun cye t-xnak'tzben e mayet ke xjal cyu'n, akeju e pon k'inte cye tal c'wa'l.", "14": "Tejtzun tlonte Jesús jlu, tzaj tlo'ch tc'u'j ex xi tma'n cye t-xnak'tzben: <pb/>—Cyk'onxe ambil cye tal c'wa'l tu'n cytzaj wuc'ile ex mi'n che'x cymayo'ne; porque aju tcawbil Dios cyecye xjal ic cyten ic tza'n ke tal c'wa'l lu.", "15": "Ax toc cxel nma'ne cyeye, ka minti' ma che oque ic tza'n jun tal c'wa'l tu'n t-xi cynimane tcawbil Dios, mlay che ocxe tuj tcawbil Dios, chi Jesús cye.", "16": "<pb/>E jawtzun tchle'n Jesús ke tal c'wa'l, cub tk'o'n tk'ab cyibaj, ex e cub tcy'iwla'n.", "17": "<pb/>Tejtzun tic' Jesús tu'n t-xi' tuj tbe, ul kelan jun xinak tuc'il, cub ẍmeje' twitz ex xi tkanin te: <pb/>—Xnak'tzal ba'n, ¿alcye oc nbincha'ye tu'n ncambanteye chwinklal te jumajx? Chi xinak.", "18": "<pb/>Xi tma'n Jesús te: <pb/>—¿Tiku'n in chin oc tk'o'na te ba'n? Mi a'lo jun xjal ba'n, o'cxte Dios ba'n.", "19": "Ba'n ke mandamyent tu'na: Mi'n cybinchaye aj pajil, mi'n che biyune; mi'n che elk'ane, mi'n che nic'ane yol ti'j juntl, mi'n cub cysbu'ne jun xjal, cynimanxe cymane ex cytxu'ye, chi tz'iban tuj ley, chi Jesús te.", "20": "<pb/>Atzunte xinak xi tma'n: <pb/>—Xnak'tzal, tcyakil jlu o japun wu'ne tej matok c'wa'lx kine, chi xjal.", "21": "<pb/>Xitzun tque'yin Jesús twitz ex o tc'ujla, ex xi tma'n te: <pb/>—Atx jun tu'n tbant tu'na: Txi'ya, c'ayinxa tcyakilju at teya, ex k'onxa cye meba, cteltzun tk'inumabla tuj cya'j; tzajtzuna wuc'ile [k'im tcrusa] ex lpe'ca wi'je, chi Jesús te.", "22": "<pb/>Atzunte xinak tzaj nim tbis tu'nju yol lu, ajtzun meltz'aj in bisun porque attok nim tk'inumabl.", "23": "<pb/>Xitzun tque'yin Jesús ti'jele ex xi tma'n cye t-xnak'tzben: <pb/>—Cyuw tu'n cyocx ke k'inun tuj tcawbil Dios, chi cye.", "24": "<pb/>Bi'x o naj cynabl t-xnak'tzben Jesús tu'nju yol lu; pero xi tma'ntl Jesús cye: <pb/>—Akeye nc'wa'l, [cyuw tu'n cyocx tuj tcawbil Dios keju k'ukl cyc'u'j ti'j cyk'inumabl,]", "25": "mas jurat jacu tz'ex jun chej camey tuj toy' jun bak, twitzju tu'n tocx jun k'inun tuj tcawbil Dios, chi Jesús cye.", "26": "<pb/>Atzun cye t-xnak'tzben mas jaw naj cynabl, in cyma'n cyxolx: <pb/>—Ka icju, ¿alcyetzun jacu clet?", "27": "<pb/>Xitzun tque'yin Jesús cywitz ex xi tma'n cye: <pb/>—A jlu mlay bant cyu'n xjal, atzunte Dios jacu bant tu'n; porque tcyakil in bant tu'n Dios.", "28": "<pb/>Octzun ten Pedro k'malte te Jesús cyja': <pb/>—Quina ko'ye Tat, ma cyaj kk'o'ne tcyakilju at keye, ex ma ko oc lpe'ye ti'ja, chi Pedro.", "29": "<pb/>Xitzun tma'n Jesús cye: <pb/>—Ax toc cxel nma'ne cyeye, alcye jun xjal ma cyaj tk'o'n tja, ex ka ttzic, ex ka titz'in, ex ka tman, ex ka ttxu', ex ka t-xu'jil, ex ka tc'wa'l, ex ka ttx'otx' tu'n nlaje, ex tu'n tlaj tkanil colbil,", "30": "tcyakilju ma cyaj tk'o'n, oc tc'ma' jun syent maj t-xel tuj tk'ijlalil ja'lo: Nimcu tja che tzajel k'o'n, nimcu che oquel te ttzic, nimcu che oquel te titz'in, nimcu che oquel te ttxu', nimcu che oquel te tc'wa'l, ex nim ttx'otx' ctzajel k'o'n; ax icx c'ic'ex nim yajbil tu'n, ex ctel tchwinklal te jumajx tuj tk'ijlalil tzul.", "31": "Pero keju ate' te tnejel ja'lo, nimcu che oquel te mancbil; ex keju ate' te mancbil ja'lo, nimcu che oquel te tnejel.", "32": "<pb/>Cyja' t-xi' Jesús tuj be tu'n tjax tuj tnam Jerusalén cyuc'ix ke t-xnak'tzben, ex in bet Jesús nejni cywitz; ex keju lepch ke'ctok ti'j e jaw labin ex tzaj cyxobil. E je'xtzun tuc'in Jesús juntl maj keju cablaj t-xnak'tzben, oc ten k'malte cye tcyakilju at ttzajel ti'j.", "33": "<pb/>—Ko jawix tuj tnam Jerusalén ja'lo ex chin xel k'o'ne tuj cyk'ab ke nejenel cye pal ex tuj cyk'ab xnak'tzal ti'j ley, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal, ex cbel k'o'n nsentense tu'n ncyime, ex chin xel k'o'ne cyu'n tuj cyk'ab stranjer xjal.", "34": "Chin oquel xmayine cyu'n, ex oc chin bajel asyaline, ex c'oquel tzuban tuj nwitze, ex chin bel byo'ne; pero tuj toxin k'ij chin jawitz ank'ine, chi Jesús cye.", "35": "<pb/>E pontzun lak'e' Jacobo tuc'ix Juan, akeju tcy'ajal Zebedey, ex xi cyma'n te Jesús: <pb/>—Xnak'tzal, kajbile tu'n tbinchanteya keye aju cxel kkanine teya, che chi.", "36": "<pb/>Atzunte Jesús xi tkanin cye: <pb/>—¿Alcyetzun cyajbile tu'n nbinchanteye cyeye?", "37": "<pb/>Atzun cye xi cyma'n te: <pb/>—K'ontza koclene tu'n kcub ke'ye ttxlaja oc tc'monteya toclena, jun tuj tbank'aba ex juntl tuj tnayaja, che chi.", "38": "<pb/>Xitzun tma'n Jesús cye: <pb/>—Minti' nne'l cynic'e ti'j aju in tzaj cykanine. ¿Jacupe tzic'x yajbil cyu'ne, aju weye c'ic'ex wu'ne? ¿ex jacupe tzic'x nim c'ixc'oj cyu'ne, ic tza'n weye c'ic'ex wu'ne? Chi Jesús cye.", "39": "<pb/>Tzajtzun cyma'n: <pb/>—Jacu tzic'x ku'ne, che chi. <pb/>Xitzun tma'n Jesús cye: <pb/>—Ax toc c'ic'ex yajbil cyu'ne aju weye c'ic'ex wu'ne, ex c'ic'ex nim c'ixc'oj cyu'ne ic tza'n weye c'ic'ex wu'ne.", "40": "Pero aju tu'n cycub ke'ye tuj nbank'abe ex tuj nnayaje, mya tuj ncwente ta' tu'n t-xi nk'o'ne cyoclene, porque banimaj alcye keju che bel ke' ntxlaje.", "41": "<pb/>Tejtzun cybinte keju lajtl t-xnak'tzben, tzaj cyk'oj ti'j Jacobo ex ti'j Juan.", "42": "E tzajtzun ttxco'n Jesús ex xi tma'n cye: <pb/>—Ba'n cyu'ne, akeju ate'c te cawil cyxol ke nasyon, in che cawin cyibaj xjal, ex akeju ma' cyoclen cyxol, in che cyaj xjal tjak' cycawbil.", "43": "Pero myatzun ic tten cyeye cyxole: alcye tajbil tu'n tten mas toclen cyxole, atzunju tu'n toc te ajbel cyeye;", "44": "ex alcye tajbil tu'n toc te nejenel cyxole, atzunju tu'n toc te cymajen cycyakil.", "45": "Porque minti' ma chin ule tu'n cyoc mastl te nmajene tu'n cyajben weye, nok o'cx ma chin ule tu'n wajbene cye mastl ex tu'n t-xi nk'on wibe tu'n ncyime tu'n cycolpet nimcu xjal, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal, chi Jesús cye.", "46": "<pb/>E ultzun tuj tnam Jericó. Tejtzun tetz Jesús tuj tnam Jericó cyuc'ix ke t-xnak'tzben ex cyuc'ix nim xjal, lu jun xjal moẍ, Bartimeo tbi, tcy'ajal Timeo, k'ukltok ttzi be in mo'n.", "47": "Tejtzun tbinte moẍ cyja'tok ttzaj Jesús aj Na, jaw sch'in, in tma'n: <pb/>—Aya Jesús tc'wa'l David, k'ak'antz tc'u'ja wi'je, chi moẍ.", "48": "<pb/>Nimcu xjal oc ten ilil ti'j, xi cymayo'n tu'n tk'ajen, atzun te, mas jaw sch'in cyuwxix: <pb/>—Aya Tc'wa'l David, k'ak'antz tc'u'ja wi'je, chi Bartimeo.", "49": "<pb/>We'tzun Jesús, xi tma'n cye xjal tu'n ttzaj txco'n; tzajtzun cytxco'n xjal ju moẍ ex xi cyma'n te: <pb/>—Ke' tc'u'ja, we'ctza, lu in txconjtza tu'n Jesús, che chi.", "50": "<pb/>Cyajtzun t-xo'n moẍ ttxo'w, jaw we' naj ex xi' tuc'il Jesús.", "51": "Xitzun tkanin Jesús te: <pb/>—¿Alcye tajbila tu'n nbinchanteye teya? <pb/>Atzunte moẍ xi tma'n: <pb/>—Xnak'tzal, wajbile tu'n tjaket nwitze.", "52": "<pb/>Xitzun tma'n Jesús te: <pb/>—Ba'n tu'n taja; tu'n tocslabla ma banixa, chi Jesús te. <pb/>Te jurat naj jaket twitz moẍ, ex oc lpe' ti'j Jesús tuj be."}