{"1": "<pb/>Ex oc ten Jesús k'malte junjun techal cye, chi cyja': <pb/>—At jun xjal cu'x tawa'n tkan uva, oc tk'o'n pe'n ti'j, cu'x tlacu'n jun jul jatum tu'n tel ptz'et ta'l uva, ex jaw tbincha'n jun ja te cwentbil tkan uva. Entons xi tk'o'n ttx'otx' te cymajen ak'nal, ex xi' tuj juntl lugar najchak.", "2": "Tejtzun tpon tk'ijlalil tu'n tcub twitz awal, tzaj t-sama'n jun tmajen cyuc'il majenal tx'otx' tu'n t-xi cyk'o'n majenal tx'otx' ch'in twitz awal te.", "3": "Atzun cye majenal tx'otx' tzaj cytzyu'n ju majen ex baj cyc'ixbisa'n, ex aj cysama'n minti' ch'in k'i'n tu'n.", "4": "Tzaj t-sama'n xjal juntl tmajen; atzun cye majenal tx'otx' oc cyxo'n tu'n abj, oc cyc'ixbisa'n twi', ex oc cyyaso'n.", "5": "Tzaj t-sama'n xjal juntl tmajen, atzun te jlu bi'x cub cybyo'n. Ex te tibajxi e je'x t-sama'n txkantl majen; junjun baj cyc'ixbisa'n, ex junjun cub cybyo'n.", "6": "<pb/>Ex atxtok juntl tu'n ttzaj t-sama'n, acu ju tc'wa'l c'ujla'nxix tu'n; te mancbilxitzun tzaj t-sama'n tc'wa'l. Kapelo at ch'in tchi tuj cywitz oc tpon nc'wa'le, chi xjal.", "7": "Atzun cye majenal tx'otx' cyma cyxolx: Atzunte etzal jlu; chux keye, kbyoncu tu'ntzun tcyaj ten tkan awal te ke, che chi.", "8": "Tzyettzun cyu'n, cub cybyo'n, ex cyxo'n ti'jxi tkan awal.", "9": "<pb/>¿Titzun oc tbincha' tajwil tkan awal? Ctzajeltzun ex che bel tbyo'n ke majenal tx'otx', ex cxel tk'o'n ttx'otx' te cymajen txkantl xjal.", "10": "<pb/>¿Bajxpe jaw cysch'i'ne jatum in tma'n tuj Tu'jil chi cyja'?: <pb/><t>Aju abj el cyic'un ke binchal ja, atzunju ma tz'oc te scyini te simyent.</t>", "11": "<t>Tu'n Kman ma bant jlu, ex ma' t-xilen jlu tuj kwitz, chi tuj Tu'jil.</t>", "12": "<pb/>Octzun tilil cyu'n tu'n ttzyet Jesús porque canun tuj cynabl ka cyi'j xi tma'n Jesús ju techal lu, pero tzaj cyxobil cywitz xjal, cyja'tzun cyaj cyk'o'n ex e ic'.", "13": "<pb/>Ex tzaj cysama'n parisey junjun cyuc'il cyuc'ix junjun xjal ate' tuj tpartid Herodes, tu'ntzun tcub tz'ak Jesús tuj jun tyol cyu'n.", "14": "Tejtzun cyul ke, xi cyma'n te: <pb/>—Xnak'tzal, ba'n ke ku'n ax toc tyola, ex minti' in xoba cywitz xjal, porque minti' in tque'yina ti t-xilen xjal, nok o'cx in tk'o'na jun xnak'tzbil axix toc ti'j jun be tu'n cyoc lpe' xjal ti'j Dios. ¿Ba'npe tu'n t-xi kk'o'ne chojenj nne'l tkanin gobierni te Rom, ex ka mi'n? ¿Ocpe cxel kk'o'ne, ex ka mi'n? Che chi.", "15": "<pb/>Atzunte Jesús el tnic' cyi'j xmletz' ke ex xi tma'n cye: <pb/>—¿Tiku'n in che jyone tumel wi'je? Cyi'ntze jun pwak tu'n toc nque'yine.", "16": "<pb/>Ultzun cyi'n, ex xi tma'n Jesús cye: <pb/>—¿Al etzun tilbilal jlu toc twitz, ex al etzun biybaj tz'iban twitz? <pb/>—Te gobierni, che chi.", "17": "<pb/>Xitzun tma'n Jesús cye: <pb/>—Pues cyk'onxe te gobierni aju te gobierni, ex cyk'onxe te Dios aju te Dios, chi Jesús cye. <pb/>Ex e jaw labinxix ti'j tyol.", "18": "<pb/>E ultzun junjun sadusey tuc'il Jesús, akeju in cyma'n ka mlay jatz ank'in jun xjal cyxol cyimni; ex xi cykanin te:", "19": "<pb/>—Xnak'tzal, at jun yol cyaj ttz'iban Moisés ke. Ka at jun xjal ma cyim ttzic ex ma cyaj ten t-xu'jil ktzan ttzic ex minti' jun tc'wa'l otok tzaj, il ti'j tu'n tmoje' xjal tuc'il t-xu'jil ktzan ttzic, tu'ntzun tcyaj jun t-xel ktzan ttzic tu'n, tu'n mi'n tnaj tiyjil.", "20": "At wuk xjal e ten cyitz'in cyib; aju tnejel cnet t-xu'jil, ex o cyim minti' jun tc'wa'l cyaj.", "21": "Ex ax ju xu'j jaw ti'n tz'inbaj te t-xu'jil; ax icx o cyim minti' jun tc'wa'l cyaj. Ax icx o baj ti'j tcabin tz'inbaj.", "22": "Ex elpun baj cywitz cywukil xinak tu'n xu'j, ex minti' jun cyc'wa'l cyaj. Te mancbilxitzun icxte xu'j cyim.", "23": "Tuj tk'ijlalil oc cyjatz ank'in xjal, ¿alcyetzun jun cyxol cywukil c'oquel te tchmil xu'j lu, porque cywukil e xu'jlan te? Che chi.", "24": "<pb/>Xi ttzak'we'n Jesús: <pb/>—¿Myapetzun tu'n jlu in che el txalpuje tu'nju minti' nne'l cynic'e ti'j ju tz'iban tuj Tu'jil ex tu'nju minti' nne'l cynic'e ti'j tipumal Dios?", "25": "Porque tuj tk'ijlalil oc cyjatz ank'in xjal cyxol cyimni, minti' cyxu'jil xinak ex minti' cychmil xu'j cnetel, nok o'cx che oquel ic tza'n ke anjel ate' tuj cya'j.", "26": "Atzunju yol cyi'j cyimni oc cyjatz ank'in, ¿bajxpe jaw cysch'i'ne tuj tu'jil Moisés tza'n tten cub tyec'un tib Dios ti'j jun ch'i'x in c'ant, tu'n tyolin tuc'il Moisés? Chi Dios: Akine Tdios Abraham ex Tdios Isaac ex Tdios Jacob.", "27": "Ate Dios mya Cydios cyimni, nok o'cx Cydios itz'; cyja'tzun nim in che el txalpuje ti'j, chi Jesús cye.", "28": "<pb/>Pontzun lak'e' jun xnak'tzal ti'j ley, in bintok cyi'j tej cyyolin sadusey tuc'il Jesús, ex o tbi ka otok tzak'wet xjel tu'n Jesús tuj tumelxix, xitzun tkanin te Jesús: <pb/>—¿Alcye tnejel mandamyent mas nim toclen cyxol cycyakil? Chi xjal.", "29": "<pb/>Xi ttzak'we'n Jesús: <pb/>—Aju tnejel mandamyent cyxol cycyakil, atzun jlu: Cybintze akeye aj Israel, ate Kman Kdios, o'cxcu junx.", "30": "Cyc'ujlamtzune Kman Dios tu'n tcyakil cyanmiye, tu'n tcyakil cyc'u'je, tu'n tcyakil cynable, ex tu'n tcyakil cyipumale. Atzun tnejel mandamyent jlu ma'xix toclen.", "31": "Ex aju tcabin mandamyent icx tten ic tza'n tnejel, atzun jlu: Cyc'ujlame ke cyuc'ile ic tza'n cyeye in cyc'ujlan cyibe, chi tuj Tu'jil. Minti' juntl mandamyent mas nim toclen cywitz jlu, chi Jesús te.", "32": "<pb/>Atzunte xnak'tzal ti'j ley xi tma'n: <pb/>—Tuj tumelxix ma tmaya Xnak'tzal. Ax toc tyola, nok junxte Dios at, ex minti' juntl, o'cx te.", "33": "Ex aju tu'n kc'ujlante Dios tu'n tcyakil kc'u'j, ex tu'n tcyakil knabl, ex tu'n tcyakil kanmi, ex tu'n tcyakil kipumal, ex tu'n kc'ujlante ke kuc'il ic tza'n ke in kc'ujlan kib, mas ma' toclen jlu twitz tcyakil oyaj in cub patit tibaj altar ex twitz tcyakil oyaj in xi k'ot te Dios, chi xnak'tzal ti'j ley.", "34": "<pb/>Tejtzun tbinte Jesús otok tzaj ttzak'we'n xjal tuj tumelxix, xi tma'n te: <pb/>—Nok ch'intl taj tu'n tcanuna ti'j tcawbil Dios, chi Jesús te. <pb/>Ya minti'tl oc cynimarin cyib tu'n t-xi cykanin juntl yol te.", "35": "<pb/>Tejtzun t-xi tk'o'n Jesús xnak'tzbil cye xjal tuj tja Dios, xi tma'n: <pb/>—¿Tza'n tten in cyma'n ke xnak'tzal ti'j ley ka tc'wa'l David ju Crist aju at toclen tu'n Dios?", "36": "Porque ax David at jun yol cyaj tma'n tu'n tipumal Xewbaj Xjan. Chi cyja': <pb/><t>Xi tma'n Kman te Wajawe: Kecuya tuj nbank'abe, acutzun in cub cyi'j ke aj k'oj ti'ja wu'ne, chi tuj Tu'jil.</t>", "37": "<t>Ka in tma'n David ka a Crist Tajaw, ¿tza'ntzun tten tu'n toc Crist te tc'wa'l? Chi Jesús cye.</t> <pb/>Ex nimcu xjal cub cybi'nxix tyol Jesús in che tzalaj ti'j.", "38": "<pb/>Ex tuj ju t-xnak'tzbil xi tma'n Jesús cye: <pb/>—Ten cycwente cyi'je cye xnak'tzal ti'j ley, nim cygan ti'j tu'n cybet toc cyxbalun ẍjo'w, ex cyajbil tu'n cyoc k'olbe'n tuj plas.", "39": "Ex cyajbil tu'n cycub ke' cyuj cynejel k'ukbil cyuj ja te c'ulbil, ex cyajbil tu'n cycub ke' cyuj tbanil k'ukbil cyuj nintz wa'n.", "40": "Nne'l cyi'n cyja meba xu'j, ex in che na'n Dios nim tuj, tu'ntzun tmakset cybinchben. Mas nim cysentens jlu cbel, chi Jesús cye.", "41": "<pb/>Ex cub ke' Jesús ttxlaj c'ubl pwak tuj tja Dios, in que'yin ti'j tej tcu'x cyk'o'n xjal cyoyaj tuj c'ubl pwak, ex nimcu k'inun cu'x cyk'o'n nim pwak.", "42": "Ax icx pon jun meba xu'j, tal yajxix, cu'x tk'o'n cabe tal sentav.", "43": "E tzajtzun ttxco'n Jesús ke t-xnak'tzben ex xi tma'n cye: <pb/>—Ax toc cxel nma'ne cyeye, aju meba xu'j lu tal yajxix, mas nim ma cu'x tk'o'n cywitz cycyakil keju ma cu'x cyk'o'n cyoyaj tuj c'ubl pwak;", "44": "porque cycyakil ke jlu ma cu'x cyk'o'n aju in cyaj sobryin cye; atzunte xu'j lu masque tal yajxix, pero ma cu'x tk'o'n tcyakilju at tajbenil twi twa, chi Jesús cye."}