{"1": "<pb/>Atxtok cab k'ij tu'n tic'set Xjan K'ij ex tu'n t-xi cywa'n xjal pan minti' t-samel tu'n tjaw mal tc'u'j; atzun ke nejenel cye pal cyuc'ix ke xnak'tzal ti'j ley in che jyon tumel tza'n tten tu'n ttzyet Jesús cyu'n tuj ewaj ex tu'n tcub cybyo'n.", "2": "<pb/>—Mya tuj nink'ij tu'n ttzyet ku'n, tu'ntzun mi'n cyjaw tilj xjal, che chi.", "3": "<pb/>Attok Jesús tuj Betania tuj tja Simón aju at tx'a'c ti'j nej, aju tx'a'c minti' k'anbil ti'j; ex k'ukltok Jesús ti'j mes, ultzun jun xu'j k'i'n jun tal botey tu'n, alabastro ttx'otx'il, nojni tu'n perjum nardo tbi, junxte, mya smo'n, ex puro wi'yilxix: cubtzun tpa'n xu'j ju tal botey, jax tko'n perjum tibaj twi' Jesús.", "4": "Pero at junjun tzaj tlo'ch cyc'u'j ex cyma cyxolx: <pb/>—¿Tiku'n nokx gan ma naj perjum lu?", "5": "Porque mawtlo txi c'ayit tu'n ox syent denari pwak ex ka mastl, tu'n t-xi k'ot cye meba, che chi. <pb/>Ex oc ilin xu'j cyu'n.", "6": "<pb/>Atzunte Jesús xi tma'n cye: <pb/>—E tten xu'j, ¿tiku'n in che labte ti'j? Ba'n ma tbincha weye.", "7": "Ke xjal meba cucx che tel cyuc'ile, ex alcye k'ij cyajbile tu'n cyonine cyi'j, ba'n tu'n cybinchanteye ba'n cye; atzun weye, mya cucx chin tele cyuc'ile.", "8": "Aju ba'n tbant tu'n xu'j lu ma tbincha; porque ma tz'oc tk'o'n naj perjum ti'j nximlale na'nxtok ncu'x maku'ne.", "9": "Ax toc cxel nma'ne cyeye, tuj tcyakil lugar jatum cxel pacbet tkanil colbil tuj tcyakil twitz tx'otx', ax icx cxel k'met aju ma tbincha xu'j lu, te nabl te.", "10": "<pb/>Atzunte Judas Iscariote, jun cye cablaj xnak'tzben, xi' cyuc'il nejenel cye pal, k'malte cye tu'n t-xi k'o'n Jesús tuj cyk'ab tu'n.", "11": "Tejtzun cybinte jlu e jaw tzalajxix, ex o bant ti'j cyu'n tu'n t-xi cyk'o'n ch'in pwak te Judas. Atzunte Judas oc ten jyol jun tumel tza'n tten tu'n t-xi k'o'n Jesús tuj cyk'ab.", "12": "<pb/>Canuntzun tnejel k'ij tu'n cywa'n xjal pan minti' t-samel tu'n tjaw mal tc'u'j, atzun k'ij tu'n tcub byet ju tal ẍne'l te ic'sbil Xjan K'ij. Xitzun cyma'n ke t-xnak'tzben Jesús te: <pb/>—¿Jatum tajbila tu'n kxi'ye binchal wabj tu'n twa'na tuj Xjan K'ij?", "13": "<pb/>Xitzun t-sama'n Jesús cabe t-xnak'tzben, ex xi tma'n cye: <pb/>—Cyxi'ye tuj tnam ex c'oquel cyc'ulba'ne jun xinak k'i'n jun ẍok' a' tu'n; che lpe'xtzune ti'j.", "14": "Octzun tocx tuj jun ja, cxel cyma'ne te tajaw ja: ¿Alcye jun col ja jatum tu'n nwa'ne cyuc'il nxnak'tzbene tu'n tic'set Xjan K'ij? Chi Xnak'tzal, che chicuye.", "15": "Ctzajeltzun tyec'un jun tcab colin ja ma'xix, banimaj tten; atzun cybinchame kwa, chi Jesús cye.", "16": "<pb/>E je'xtzun ke t-xnak'tzben, ex e ocx tuj tnam, cnettzun ju ja cyu'n ic tza'n otok txi tma'n Jesús cye; bajtzun cybincha'n wabj tu'n tic'set Xjan K'ij.", "17": "<pb/>Tejtzun toc kax, pontzun Jesús cyuc'ix keju cablaj t-xnak'tzben.", "18": "Tejtzun cycub ke' ti'j mes, matok in che wa'n, xi tma'n Jesús cye: <pb/>—Ax toc cxel nma'ne cyeye, ax jun cyeye aju in wa'n wuc'ile cxel k'onte weye tuj cyk'ab xjal, chi cye.", "19": "<pb/>Atzun cye t-xnak'tzben tzaj cybis, ex teyle junjun xi tma'n te: <pb/>—¿Apelo kine? Chi jun. <pb/>Ax icx tma juntl, ax icx tma juntl.", "20": "<pb/>Xitzun ttzak'we'n Jesús: <pb/>—Cablaj cybete nxnak'tzben keye, pero ax jun cyxole cxel k'onte weye tuj cyk'ab xjal. Aju in cu'x tmu'n twa tuj lak junx wuc'ile, atzunju.", "21": "Ax toc chin xel k'o'ne tuj cyk'ab xjal ic tza'n ju yol tz'iban wi'je tuj Tu'jil, pero bec'bil twitz ju xjal aju cxel k'onte weye tuj cyk'ab xjal, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal. Mas ba'nwtlo miwt o itz'j ju xjal lu, chi Jesús cye.", "22": "<pb/>Cucxtok cywa'n, jaw ttzyu'n Jesús ju pan, xi tk'o'n chjonte te Dios, cub tpiẍc'u'n, xi tk'o'n cye ex xi tma'n: <pb/>—Cywa'nxe jlu, atzun nximlale jlu.", "23": "<pb/>Ax icx jaw ttzyu'n ju vas, xi tk'o'n chjonte te Dios ex xi tk'o'n cye; cycyakiltzun e c'an ti'j.", "24": "Ex xi tma'n cye: <pb/>—Atzun nchc'ele jlu te cyuwsabl teju ac'aj yol aju ma cyaj bant ti'j tu'n Dios cyuc'ile; atzun nchc'ele c'elel chitj tu'n cyclet nimcu xjal.", "25": "Ax toc cxel nma'ne cyeye, mlay txi nc'a'ntle juntl maj ta'l twitz uva ja'lo, maxitzun cxel nc'a'ntle tuj tk'ijlalil oc tul tcawbil Dios.", "26": "<pb/>Tbajlenxitzun cybitzan jun bitz, e je'xtzun twi witz Olivos.", "27": "Xitzun tma'n Jesús cye: <pb/>—Cycyakile che cyjel colinte weye tuj konic'an ja'lo; porque in tma'n tuj Tu'jil: Cbel nbyo'ne ju pastor, ex che elel sputj ke ẍne'l.", "28": "Pero njatzlenxi ank'ine, nej chin pole cywitze tuj Galiley.", "29": "<pb/>Xitzun tma'n Pedro te Jesús: <pb/>—Masque cyjel colina cyu'n cycyakil, atzun weye mlayx cyaj ncoline, chi Pedro.", "30": "<pb/>Xi tma'n Jesús te: <pb/>—Ax toc cxel nma'ne teya, teju konic'an ja'lo, na'nxtok ttzaj ok' tcabmaji'n tzec', ox maj cbel tewana cywitz xjal ka minti' ojtzki'n kine tu'na.", "31": "<pb/>Atzunte Pedro xi tcyuwsa'nxix: <pb/>—Masque chin cyime tuc'ila ma bant-x pero mlay cub wewane, chi Pedro. <pb/>Ax icx o cyma cycyakil.", "32": "<pb/>E ultzun tuj jun lugar Getsemaní tbi; ex xi tma'n Jesús cye t-xnak'tzben: <pb/>—Che kecuye tzalu, atzun weye chin na'le Dios.", "33": "<pb/>Ex xi uc'in Pedro tu'n Jesús, tuc'ix Jacobo ex Juan; tzajtzun nim tbis ex tzaj ta'w tuj tanmi,", "34": "ex xi tma'n cye: <pb/>—Ma tzajxix bis tuj wanmiye, chin cymele tu'n bis; che tencje tzalu ex che xk'ukine, chi Jesús.", "35": "<pb/>Ex xi lak'e' ch'intl Jesús, cub mutze' twitz tx'otx', o cubsan twitz Dios ex tma: <pb/>—Ka at tumel, cuchiwt tu'n mi'n tic'x wu'ne aju c'ixc'oj tzul tuj or lu.", "36": "Tat, aya Nman, tcyakil jacu bant tu'na; k'i'mela c'ixc'oj lu wi'je tu'n mi'n tic'x wu'ne; pero mya tu'n tbant aju wajbile, nok o'cx tu'n tbant aju tajbila, chi Jesús.", "37": "<pb/>Ultzun meltz'aj Jesús cyuc'il t-xnak'tzben, in che tan tej tul; xi tma'n te Pedro: <pb/>—Simón, ¿maj in tana? ¿Maj minti' ma tipaya tu'n t-xk'ukina jun or?", "38": "Che xk'ukine ex che na'ne Dios tu'ntzun mi'n cyoque tuj joybil cyi'je. Ax toc tajbil cyanmiye, atzunju cychibjale minti' tipun.", "39": "<pb/>Xi' Jesús juntl maj ex oc ten na'l Dios, ax yol xi tma'n ic tza'n xi tma'n nej.", "40": "Tej tul meltz'aj juntl maj cyuc'il t-xnak'tzben, lu ke in che tantl, porque attok nim watl tuj cywitz, ex minti' ba'n cyu'n alcye tu'n t-xi cyma'n.", "41": "Tejtzun tul meltz'aj toxmaji'n, xi tma'n cye: <pb/>—Che tanxtzune ja'lo ex che ojlane. O'cxtzunju, ya ma pon or; lu kine chin xel k'o'ne tuj cyk'ab aj il, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal.", "42": "Che we'ctze, ko'ke; lu ma tzul lak'e' aju cxel k'onte weye tuj cyk'ab xjal, chi Jesús cye.", "43": "<pb/>Cucxtok tyolin Jesús pon naj Judas, jun cyxol keju cablaj xnak'tzben, cyuc'ix nim xjal tuc'il, k'i'n spad cyu'n tuc'ix tze', otok che tzaj sama'n cyu'n nejenel cye pal ex cyu'n xnak'tzal ti'j ley ex cyu'n cytijil xjal.", "44": "Otok txi tma'n Judas cye tza'n tten tu'n t-xi tk'o'n tuj cyk'ab: <pb/>—Aju c'elel ntz'ubane twitz, atzunju; cytzyuntztzune ex cyi'nxe, mi'n txi cytzokpi'ne, chi Judas.", "45": "<pb/>Tejtzun tpon Judas tuc'il Jesús, jurat naj pon lak'e' ttxlaj, ex tma: <pb/>—Xnak'tzal, Xnak'tzal. <pb/>Ex el ttz'uban twitz.", "46": "Tzyettzun Jesús cyu'n, ex xi cyi'n.", "47": "<pb/>Pero at jun cyxol keju ax wa'l ke'tok, jatz ti'n t-spad ex oc ttx'emin tmajen nejenel cye pal, bi'x el t-ẍcyin tu'n.", "48": "Xitzun tma'n Jesús cye xjal: <pb/>—¿Elek'pe kine tuj cywitze ma che ule tzyul weye, k'i'n spad cyu'ne tuc'ix tze'?", "49": "Tcyakil k'ij in tene cyxole tuj tja Dios, xi nk'o'ne xnak'tzbil cyeye, ex minti' in tzaj cytzyu'ne; pero ma cybinchaye jlu tu'ntzun tjapun aju yol tz'iban tuj Tu'jil, chi Jesús cye.", "50": "<pb/>Cyajtzun colin Jesús cyu'n cycyakil xnak'tzben, e je'l ok.", "51": "<pb/>Pero at jun cu'xun lepchix t-xi' ti'j Jesús, minti' t-xbalun toc, nok o'cx jun sábana baltz'i'n ti'j, tzyettzun cyu'n xjal.", "52": "Atzunte cu'xun cyaj cotpaj aju sábana toc ti'j, ex el ok ski't ti'j.", "53": "<pb/>Xitzun k'i'n Jesús cyu'n twitz nejenel cye pal; ex oc cychmon cyib cycyakil nejenel cye pal cyuc'ix ke cytijil xjal ex ke xnak'tzal ti'j ley.", "54": "Atzunte Pedro lepchix t-xi najchak, ocx max ttxa'n tpe'n nejenel cye pal; ex ax cub ke' cyxol ke polisiy in k'axnen k'ak'.", "55": "<pb/>Atzun ke nejenel cye pal cyuc'ix cycyakil aj sanjelal cye xjal judiy in che jyon cyi'j xjal tu'n cyoc te testiw ti'j Jesús tu'n tcub t-sentens Jesús tu'n tcyim; pero minti' o cnet cyu'n jun testiw axix toc tyol.", "56": "Porque nimcu xjal e nic'an yol ti'j, pero minti' moje' cyyol.", "57": "E jawtzun we' junjun xjal, e oc ten si'mil yol ti'j, in cyma'n:", "58": "<pb/>—O kbiye in tma'n xjal lu: Cbel nxitune tja Dios lu, aju cyu'n xjal o bant, ex tuj ox k'ij cjawil nbincha'ne juntl tja Dios mya cyu'n xjal cbantel, chi xjal lu, che chi.", "59": "<pb/>Pero icx ke xjal lu minti' moje' cyyol.", "60": "<pb/>Jawtzun we' ju nejenel cye pal ex xi tkanin te Jesús: <pb/>—¿Maj minti' in tzaj ttzak'we'na? ¿Chi toc tu'na ti'j ju in cyma'n ke xjal lu ti'ja?", "61": "<pb/>Atzunte Jesús minti' o k'ajt, ex minti' jun yol xi tma'n. Atzunte nejenel cye pal xi tkanin juntl maj te Jesús: <pb/>—¿Apeya ju Crist Tc'wa'l Dios, aju Dios nimanxix tbi ku'n? Chi xjal.", "62": "<pb/>Xi tma'n Jesús te: <pb/>—Akine, ex oc cyila'ye k'ukl kine tuj bank'abaj ttxlaj Dios at nim tipumal, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal, ex oc cyila'ye oc ntzaje tuj muj twitz cya'j, chi Jesús.", "63": "<pb/>Atzunte nejenel cye pal el t-sbit'un t-xbalun ex tma: <pb/>—¿Ti til mastl testiw ke?", "64": "Ma cybiye ma yolin mya ba'n ti'j Dios. ¿Chi toc cyu'ne? Chi nejenel cye pal. <pb/>Cycyakiltzun o cyma: At til, ba'n tu'n tcub t-sentens tu'n tcyim, che chi.", "65": "<pb/>E octzun ten junjun tzubal tuj twitz, oc cymaksi'n twitz, ex oc cybju'n, ex xi cyma'n te: <pb/>—K'mantza alcye ma tz'oc bjun teya, che chi. <pb/>Icx ke polisiy oc cytz'ajan twitz.", "66": "<pb/>Atzunte Pedro tcu'tztok ttxa'n pe'n; ultzun jun tcriad nejenel cye pal;", "67": "tejtzun tlonte criad lu Pedro in k'axnen k'ak', xi tque'yin criad twitz Pedro ex tma: <pb/>—Icx teya o tena tuc'il Jesús aj Nazaret.", "68": "<pb/>Atzunte Pedro cub tewan ex tma: <pb/>—Minti' ojtzki'n xjal lu wu'ne, ex minti' nne'l nnic'e ti'j ju in tma'na, chi Pedro. <pb/>Etztzun lak'e' Pedro ttzi sawan ex tzajtzun ok' tzec'.", "69": "Oc tque'yin criad juntl maj ti'j Pedro, octzun ten criad k'malte cye xjal ax ate'tok: <pb/>—Ajun te xjal lu cyuc'il.", "70": "<pb/>Atzunte Pedro cub tewan juntl maj. Te yajxi ch'intl tzaj cyma'n ke xjal te Pedro, akeju ax ate'tok: <pb/>—Ax toc ajuna cyuc'il porque aj Galileya, [ex icx yolina ic tza'n cye], che chi.", "71": "<pb/>Xi tma'n Pedro: <pb/>—Tzkan Dios ax toc nyole. Ba'n tu'n ttzaj jun ncastiwoye tu'n Dios ka mya ax toc nyole; minti' ojtzki'n wu'ne aju xjal in cyma'ne, chi Pedro.", "72": "<pb/>Ex tzajtzun ok' tcabmaji'n tzec'. Ultzun ti'j tc'u'j Pedro aju yol otok tma Jesús te: Na'nxtok ttzaj ok' tcabmaji'n tzec', ox maj cbel tewana cywitz xjal ka minti' ojtzki'n kine tu'na, chi Jesús. Tej tul jlu tuj tnabl Pedro, bi'x jaw ok'."}