{"1": "<pb/>Pero hubo también falsos profetas entre el pueblo, como también habrá entre vosotros falsos maestros, que introducirán encubiertamente herejías destructoras, negando aun al Soberano que los adquirió, trayendo sobre sí mismos destrucción repentina.", "2": "Y muchos irán tras las lascivias de ellos, por causa de los cuales será difamado el camino de la verdad;", "3": "y por avaricia os explotarán° con palabras manipuladas; sobre los cuales la sentencia pronunciada° desde antiguo no está ociosa, y su perdición no dormita.", "4": "Porque si Dios no perdonó a los ángeles que pecaron,° sino que arrojándolos al Tártaro los entregó a cadenas° de oscuridad, reservados hasta el juicio;", "5": "y no perdonó al mundo antiguo,° pero guardó a Noé, el octavo,° pregonero de justicia, trayendo un diluvio sobre un mundo de impíos;°", "6": "y condenó a las ciudades de Sodoma y de Gomorra, reduciéndolas a cenizas,° poniéndolas como ejemplo para los que iban a vivir impíamente;", "7": "pero libró al justo Lot, cuando estaba° atormentado por la conducta pervertida de los perversos°", "8": "(porque este justo, que vivía entre ellos, día tras día atormentaba su alma justa por los hechos inicuos de lo que veía y escuchaba);", "9": "sabe el Señor rescatar de tentación a los piadosos, y reservar a los injustos bajo castigo hasta el día del juicio;", "10": "y mayormente a los que van detrás de la carne en concupiscencia de contaminación, y desprecian la autoridad. Atrevidos, arrogantes, que no tiemblan al hablar mal de° las potestades superiores;°", "11": "mientras° los ángeles, que son mayores en fuerza y en poder, no llevan ante el Señor un juicio difamatorio contra ellos.", "12": "Pero éstos, como animales irracionales, por naturaleza° nacidos para presa y destrucción, blasfemando de lo que ignoran, también serán destruidos con la destrucción de aquéllos,", "13": "sufriendo° el mal como pago de la injusticia. Teniendo por placer el libertinaje a pleno día, son inmundicias y manchas que se recrean en sus errores, mientras comen alegremente con vosotros;", "14": "teniendo los ojos llenos de adulterio, e insaciables de pecado; seduciendo a las almas inconstantes; teniendo el corazón habituado a la codicia; hijos de maldición.", "15": "Abandonando el camino recto, se extraviaron siguiendo el camino de Balaam (el de Bosor),° quien amó el pago de la injusticia,", "16": "y recibió reprensión de su propia maldad por un mudo animal de carga, que hablando° con voz humana, refrenó la locura del profeta.°", "17": "Éstos son fuentes sin agua, nubes impulsadas por la tormenta, para los cuales está reservada la negrura de las tinieblas.°", "18": "Porque voceando palabras arrogantes y necias, seducen con las pasiones sensuales de la carne a los que hasta hace poco° iban escapando de los que viven en error.", "19": "Les prometen libertad, y ellos mismos son esclavos de corrupción; porque de quien uno es vencido, de éste queda hecho esclavo.", "20": "Porque si tratando de escapar de las contaminaciones del mundo por medio del conocimiento del° Señor y Salvador, Jesús el Mesías, y enredándose otra vez en ellas, son vencidos, su postrer estado viene a serles peor que el primero.", "21": "Porque mejor les hubiera sido° no haber conocido el camino de justicia, que después de conocerlo volverse atrás del santo mandamiento que les fue dado.", "22": "Pero les ha acontecido lo de aquel refrán tan verdadero: El perro vuelve a su vómito,° y la puerca lavada volvió a revolcarse en el cieno."}