{
  "1": "Quiero pues, que sepáis qué gran lucha sostengo por vosotros, por los que están en Laodicea y por todos los que nunca me han conocido personalmente.",
  "2": "Lucho para que sean alentados sus corazones y para que, unidos en amor, alcancen todas las riquezas de pleno entendimiento, a fin de conocer el misterio de Dios el Padre y de Cristo,",
  "3": "en quien están escondidos todos los tesoros de la sabiduría y del conocimiento.",
  "4": "Os digo esto para que nadie os engañe con palabras persuasivas.",
  "5": "Porque aunque estoy físicamente ausente, no obstante, en espíritu estoy con vosotros, y me alegra ver que sois muy ordenados y la firmeza de vuestra fe en Cristo.",
  "6": "Por tanto, ya que habéis creído en el Señor Jesucristo, vivid en él,",
  "7": "arraigados y sobreedificados en él; reafirmados en la fe, tal como habéis aprendido, creciendo en ella con acción de gracias.",
  "8": "Tened cuidado de que nadie os seduzca por medio de filosofías y engaños infundados basados en tradiciones humanas y conforme a los elementos del mundo, y no según Cristo.",
  "9": "Porque en él habita corporalmente toda la plenitud de la divinidad,",
  "10": "y en él vosotros estáis completos, pues él es la cabeza de todo principado y potestad.",
  "11": "En él también fuisteis circuncidados, pero no con una circuncisión en sentido físico, sino con la circuncisión llevada a cabo por Cristo, por la que sois despojados de vuestra naturaleza pecaminosa.",
  "12": "Con él fuisteis sepultados en el bautismo, y en él fuisteis también resucitados por la fe en la acción poderosa de Dios que lo levantó de los muertos.",
  "13": "Antes vosotros estabais muertos en pecados y aún no habíais sido despojados de vuestra naturaleza humana, pero ahora Dios os ha dado vida juntamente con Cristo, y os ha perdonado todos los pecados.",
  "14": "Él ha anulado el acta de los decretos que había contra nosotros, la cual nos acusaba; la quitó de en medio y la clavó en la cruz.",
  "15": "Así, despojó de poder a los principados y a las potestades y, en su séquito triunfal, los exhibió en público para su vergüenza tras triunfar sobre ellos en la cruz.",
  "16": "Por tanto, que nadie os juzgue en asuntos de comida o de bebida, o en cuanto a días de fiesta, luna nueva o sábados.",
  "17": "Todo esto no es más que una sombra de lo que ha de venir; pero la realidad es Cristo.",
  "18": "Que nadie os prive de vuestro premio alardeando de humildad y de rendir culto a los ángeles, entrando en detalles de cosas que no han visto; están llenos de orgullo debido a su mentalidad carnal;",
  "19": "pero no están unidos a la Cabeza, por medio de la cual todo el cuerpo, a través de las coyunturas y ligamentos, se nutre y crece con el crecimiento que da Dios.",
  "20": "Si habéis muerto con Cristo a los elementos de este mundo, ¿por qué, como si vivierais en el mundo, os sometéis a sus preceptos",
  "21": "tales como: «No uses», «No comas», «No toques»?",
  "22": "Todos estos preceptos están destinados a desaparecer con el uso pues son solo reglas y enseñanzas humanas.",
  "23": "Tienen apariencia de sabiduría, por su aspecto de religiosidad devota, humildad y mortificación del cuerpo; pero no tienen valor alguno contra los apetitos de la naturaleza carnal."
}