{"1": "<pb/>¡Ay de la corona orgullosa de los borrachos de Efráyim, cuya gloriosa belleza no es más que flores marchitas sobre la cabeza de los que se hartan de rica comida, de los aturdidos por el vino!", "2": "Mira, Yahweh tiene algo fuerte y poderoso, como tormenta de granizo, lluvia de pestilencia. Algo como una tormenta de lluvia torrencial masiva será lanzado con fuerza al suelo.", "3": "Con los pies será pisoteada la orgullosa corona de los borrachos de Efráyim,", "4": "las flores marchitas — sobre la cabeza de los que se hartan de rica comida — que son su gloriosa belleza. Serán como el higo temprano antes de la cosecha de frutas; cualquiera que lo ve lo devora tan pronto como lo tiene en la mano.", "5": "En ese día Yahweh de los Ejércitos vendrá a ser corona de hermosura y diadema de gloria para el remanente de su pueblo,", "6": "y espíritu de justicia para el que preside el juicio, y de valor para los que repelen los ataques en las puertas de la ciudad.", "7": "Pero también éstos están aturdidos por el vino y han divagado por el licor: el sacerdote y el profeta están aturdidos por el licor; están confundidos por el vino; han divagado por el licor; están aturdidos en su visión, y han titubeado en sus decisiones.", "8": "Todas las mesas están llenas de vómito y suciedad, hasta no quedar lugar limpio.", "9": "“¿A quién le dará instrucción? ¿A quién le expondrá un mensaje? ¿A los recién destetados, que recién los han quitado de los pechos?", "10": "Ese mismo murmullo tras murmullo, balbuceo tras balbuceo; ahora aquí, después allá”.", "11": "Ciertamente, como uno que le habla a la gente en una jeringonza tartamuda y en un idioma extranjero", "12": "es aquel que les declara: “Este es el lugar de reposo; que repose el cansado; éste es el lugar de reposo”. Pero ellos no quisieron escuchar.", "13": "Para ellos la palabra de Yahweh es: “Murmullo tras murmullo, murmullo tras murmullo; balbuceo tras balbuceo, balbuceo tras balbuceo; ahora aquí, ahora allá”. Y así marcharán, pero se caerán de espaldas, y quedarán golpeados, atrapados y capturados.", "14": "<pb/>Oigan ahora la palabra de Yahweh, ustedes burladores que gobiernan este pueblo en Yerushalem.", "15": "Porque ustedes han dicho: “Hemos hecho una alianza con la muerte, hemos concertado un convenio con la Fosa. Cuando pase el torrente arrollador, no llegará a nosotros; porque hemos puesto a la falsedad como nuestro refugio, y en la mentira nos hemos amparado”.", "16": "Ciertamente, así dijo Adonay Yahweh: “Miren, yo fundaré en Tsiyón, piedra a piedra, una torre de cimientos preciosos, extremadamente firme; el que confíe no necesita temer.", "17": "Pero aplicaré el juicio como cordel de cuadrar y la retribución como nivel; el granizo barrerá el refugio de la falsedad, y las aguas inundarán su escondrijo.", "18": "La alianza de ustedes con la muerte será anulada, su convenio con la fosa no durará; cuando pase el torrente arrollador, ustedes serán sus víctimas.", "19": "Los arrebatará cada vez que pase; pasará cada mañana, cada día y cada noche. Y será un gran terror entender el mensaje”.", "20": "La cama es demasiado corta para estirarse, y la manta es demasiado estrecha para arroparse.", "21": "Porque Yahweh se levantará como en el monte Perazim, se enardecerá como en el valle de Guivón, para hacer su obra — su extraña obra; y para hacer su trabajo — su extraño trabajo.", "22": "Por lo tanto, déjense de burlas, para que no se aprieten más sus ataduras. Porque he oído un decreto de destrucción de parte de Adonay Yahweh de los Ejércitos sobre todo el país.", "23": "Estén bien atentos a mis palabras, atiendan con cuidado lo que voy a decir:", "24": "¿Acaso el que ara para sembrar ara todo el tiempo, rompiendo y surcando su terreno?", "25": "Después de haber emparejado la superficie, ¿no esparce el eneldo, arroja el comino y pone el trigo en hileras, y la cebada en su lugar, y el centeno en el borde?", "26": "Porque Él le enseña la manera correcta, su Elohim lo instruye.", "27": "así, también, el eneldo no se trilla con el trillo, ni sobre el comino se hace rodar la rueda de la carreta; sino que el eneldo se golpea con un palo, y el comino con una vara.", "28": "El grano es lo que se muele. Porque aún si lo trilla indefinidamente, y la rueda de su carreta y sus caballos lo pisotean, no lo trituran.", "29": "Eso también está ordenado por Yahweh de los Ejércitos; su designio es inescrutable, su sabiduría maravillosa."}