{"1": "<pb/>Así le dijo Yahweh a Kóresh, su ungido — a quien tomó por la mano derecha para derribar naciones delante de él, para quitarles los cinturones a los reyes, para abrir puertas delante de él, sin que ninguna puerta quede cerrada:", "2": "“Yo iré delante de ti y allanaré las montañas* que se alzan; romperé las puertas de bronce y haré pedazos las trancas de hierro.", "3": "Yo te daré los tesoros escondidos en la oscuridad y en lugares secretos — para que sepas que soy yo Yahweh, el Elohim de Yisrael, el que te llama por nombre.", "4": "A causa de mi siervo Yaaqov, de Yisrael mi elegido, yo te llamo por tu nombre, te honro por tu título, aunque tú no me conoces,", "5": "yo soy Yahweh y no hay ningún otro; aparte de mí no hay Elohim. Yo te ciño, aunque tú no me conoces,", "6": "para que se sepa, de este a oeste, que no hay nadie más que yo. Yo soy Yahweh y no hay otro.", "7": "Yo formo la luz y creo las tinieblas, hago la paz y creo la adversidad — yo, Yahweh, hago todas estas cosas.", "8": "<pb/>Destilen, oh cielos, desde arriba; que derramen victoria las nubes. Que se abra la tierra y brote* la salvación, sí, que surja la vindicación: Yo, Yahweh, lo he creado”.", "9": "¡Ay del que contiende con su Hacedor, siendo nada más que un pedazo de tiesto de la tierra! ¿Dirá el barro al alfarero: “¿Qué estás haciendo? Tu obra no tiene agarraderas”?", "10": "Ay del que le dice al padre: “¿Qué engendras?”, o a la mujer: “¿Qué das a luz?”", "11": "Así ha dicho Yahweh, el Santo de Yisrael y su Hacedor: “¿Me van a cuestionar sobre el destino de mis hijos, me van a dar instrucciones respecto a la obra de mis manos?", "12": "Yo fui quien hice la tierra y creé al hombre sobre ella; mis propias manos desplegaron los cielos, y yo he dado órdenes a todo su ejército.", "13": "Yo fui quien lo levanté a él para la victoria y quien nivelé todos los caminos para él. Él reedificará mi ciudad y dejará ir a mi pueblo exiliado sin precio y sin paga — dijo Yahweh de los Ejércitos”.", "14": "Así ha dicho Yahweh: “La riqueza de Mitsráyim y las ganancias de Kush y de los sabitas, gente de alta estatura, pasarán a ti y serán tuyas, irán detrás de ti encadenados, ante ti se postrarán, y se dirigirán a ti con reverencia diciendo: ‘Solamente entre ustedes está Elohim, no hay absolutamente ningún otro Elohim’.", "15": "Verdaderamente tú eres un Elohim que se ocultó, oh Elohim de Yisrael, que traes la victoria.", "16": "Los que fabrican ídolos, todos están avergonzados y abochornados; van donde un hombre abochornados.", "17": "Pero Yisrael ha ganado mediante Yahweh un triunfo eterno. Ustedes no quedarán avergonzados ni abochornados en todos los siglos venideros”.", "18": "Porque así ha dicho Yahweh, el Creador del cielo, el único que es ha'Elohim; el que formó la tierra y la hizo, el único que la estableció — no la creó vacía, sino que la formó para que fuera habitada: “Yo soy Yahweh, y no hay ningún otro.", "19": "Yo no he hablado en secreto, en un lugar de tierra tenebrosa; no he dicho al linaje de Yaaqov: ‘Búsquenme en una tierra vacía’ — yo Yahweh, que predigo confiablemente, que anuncio lo que es correcto”.", "20": "<pb/>“¡Vengan, reúnanse, acérquense, los sobrevivientes de entre las naciones! No tenían conocimiento previo los que cargan sus imágenes de madera y le oran a una deidad que no puede dar éxito.", "21": "Hablen, comparen testimonios — ¡que hasta deliberen juntos! ¿Quién anunció esto de antemano, lo predijo desde la antigüedad? ¿No fui yo, Yahweh? Entonces no hay Elohim aparte de mí, Êl justo y salvador, ningún otro existe aparte de mí.", "22": "“¡Vuélvanse a mí y obtengan éxito, todos los confines de la tierra! Porque yo soy 'El, y no hay otro.", "23": "Por mí mismo he jurado, de mi boca ha salido la verdad, palabra que no se revocará: que ante mí se doblará toda rodilla, y jurará lealtad toda lengua.", "24": "Se dirá: “Sólo mediante Yahweh puedo hallar victoria y poder. Cuando la gente confía en él, todo sus adversarios quedan avergonzados.", "25": "Mediante Yahweh tendrá vindicación y gloria toda la descendencia de Yisrael."}