{"1": "<pb/>Miren, un rey reinará en justicia, y los ministros gobernarán con derecho.", "2": "Cada uno de ellos será como un refugio contra el viento y como un amparo contra la tempestad; como corrientes de aguas en un sequedal, como la sombra de un gran peñasco en una tierra sedienta.", "3": "Entonces no se cerrarán los ojos de los que ven, y los oídos de los que oyen escucharán.", "4": "La mente de los alocados atenderá y se fijará, y la lengua de los tartamudos hablará con fluidez y elocuencia.", "5": "Al villano nunca más lo llamarán noble; ni caballero al canalla.", "6": "Porque el villano habla vilezas y trama maldad; para practicar la impiedad y predicar la deslealtad contra Yahweh; para dejar insatisfecho al hambriento y privar de bebida al sediento.", "7": "En cuanto al canalla, sus herramientas son las canalladas. Forja tramas para destruir a los pobres con falsedades y a los necesitados cuando expongan su causa.", "8": "Pero el noble tiene nobles intenciones y es constante en actos nobles.", "9": "<pb/>Ustedes mujeres indolentes, atiendan, oigan mis palabras. Ustedes damas confiadas, escuchen lo que digo:", "10": "Dentro de poco más de un año ustedes se angustiarán, oh confiadas; cuando se acabe la vendimia y no llegue la cosecha.", "11": "Tiemblen, oh indolentes; estremézcanse, oh confiadas. Despójense, desnúdense; vistan de luto sus caderas.", "12": "Laméntense por los pechos, por los campos agradables, por las viñas fecundas,", "13": "por la tierra de mi pueblo — se cubrirá de espinos y cardos — sí, por las casas de deleite, por la ciudad de alegría.", "14": "Porque el castillo quedará abandonado, la ciudad ruidosa olvidada; la fortaleza y la torre del centinela se convertirán en lugares arrasados para siempre, en lugares de retozo para los asnos monteses, en prados para los rebaños", "15": "–hasta que se derrame sobre nosotros el espíritu de lo alto, y el desierto se transforme en un campo fértil, mientras al campo fértil se lo considera como mero matorral.", "16": "Entonces habitará el derecho en el desierto, y la justicia se establecerá en el campo fértil.", "17": "Porque el resultado de la justicia será paz; el efecto de la justicia será calma y confianza para siempre.", "18": "Entonces mi pueblo habitará en moradas pacíficas, en habitaciones seguras, en frescos lugares de reposo.", "19": "Y el matorral caerá y desaparecerá, cuando la ciudad sea totalmente abatida.", "20": "Felices serán ustedes los que siembran junto a todas las aguas, los que meten en los campos los cascos del buey y del asno."}