{"1": "<pb/>“¡Levántate, resplandece, que ha amanecido tu luz; la Presencia de Yahweh ha brillado sobre ti.", "2": "Mira, tinieblas cubrirán la tierra; y densas nubes los pueblos; pero sobre ti resplandecerá Yahweh, y sobre ti se verá su Presencia.", "3": "Y las naciones andarán a tu luz, los reyes por tu brillante resplandor.", "4": "“Alza tus ojos y mira alrededor: Todos ellos se han reunido y han venido a ti. Tus hijos serán traídos de lejos, y tus hijas serán como bebés al hombro.", "5": "Cuando lo veas, te iluminarás; tu corazón se estremecerá y se entusiasmará, porque el caudal del mar se pasará a ti, la riqueza de las naciones fluirá a ti.", "6": "Nubes de polvo de camellos te cubrirán, dromedarios de Midyán y de Efa. Vendrán de Sheva; traerán oro e incienso, y proclamarán las glorias de Yahweh.", "7": "Todo los rebaños de Qedar serán reunidos para ti, los carneros de Nebayot suplirán tus necesidades; serán ofrendas bienvenidas sobre mi altar, y añadiré gloria a mi gloriosa Casa.", "8": "“¿Quiénes son éstos que flotan como nubes, como palomas hacia sus palomares?", "9": "Miren, las costas me esperan, con naves de Tarshish a la cabeza, para traer de lejos a tus hijos, con su plata y su oro — por el nombre de Yahweh tu Elohim, por el Santo de Yisrael que te ha glorificado.", "10": "“Los extranjeros reedificarán tus muros, sus reyes esperarán en ti. Porque en mi furor te golpeé, pero en mi buena voluntad vuelvo a recibirte.", "11": "Tus puertas estarán siempre abiertas — no se cerrarán ni de día ni de noche — para dejar entrar el caudal de las naciones, con sus reyes en procesión.", "12": "Porque la nación o el reino que no te sirva perecerá; tales naciones serán destruidas.", "13": "“La majestad del Levanón vendrá a ti — cipreses, olmos y abetos para adornar el lugar de mi Santuario, para glorificar el lugar donde reposan mis pies.", "14": "Inclinándose ante ti, vendrán los hijos de los que te atormentaron; postrados a las plantas de tus pies estarán todos los que te menospreciaban; y te llamarán “Ciudad de Yahweh, Tsiyón del Santo de Yisrael”.", "15": "Aunque fuiste abandonada, rechazada, sin que nadie pasara por ti, te convertiré en orgullo eterno, motivo de gozo por generación tras generación.", "16": "Mamarás la leche de las naciones; mamarás los pechos reales. Y sabrás que yo Yahweh soy tu Salvador, yo, El Fuerte de Yaaqov, soy tu Redentor.", "17": "“En lugar de cobre traeré oro; en lugar de hierro traeré plata; en lugar de madera, cobre; y en lugar de piedras, hierro. Y pondré al Bienestar como tu gobierno, a la Prosperidad como tu oficial.", "18": "El grito de “¡Violencia!” no se oirá más en tu tierra, ni de “¡Destrucción y ruina!” en tus fronteras. Y llamarás a tus muros “Victoria” y a tus puertas “Renombre”.", "19": "“Ya no necesitarás del sol para que te alumbre de día, ni del resplandor de la luna para iluminar la noche*; porque Yahweh será para ti una luz eterna, tu Elohim será tu gloria.", "20": "Tu sol no se pondrá jamás, ni se quitará la luna, porque Yahweh será para ti una luz eterna, y tus días de duelo se acabarán.", "21": "“Y tu pueblo, todos ellos justos, poseerán la tierra para siempre; ellos son los vástagos que yo planté, la obra de mis manos en la que me glorío.", "22": "El más pequeño vendrá a ser un clan; y el menor, una nación poderosa. Yo, Yahweh, a su tiempo lo apresuraré”."}