{"1": "<pb/>También debes saber esto: que en los postreros días vendrán tiempos peligrosos.", "2": "Porque surgirá una generación de hombres amadores de sí mismos, adictos a la plata, vanagloriosos, soberbios, blasfemos, desobedientes a los padres, ingratos, impíos,", "3": "sin afecto natural, implacables, calumniadores, intemperantes, crueles, enemigos de lo bueno,", "4": "traidores, impetuosos, jactanciosos, amadores de los deleites más que de Di-os,", "5": "que tendrán apariencia de piedad, pero negarán su poder. De los tales, apártate.", "6": "Porque de éstos son los que se meten en las casas y llevan alquiladas a las mujercillas cargadas de pecados, arrastradas por fuegos de pasiones.", "7": "Que siempre están aprendiendo, y nunca pueden llegar al conocimiento cabal de la verdad.", "8": "Y de la manera que Yanés y Yambrés resistieron a Moisés, así también éstos resisten a la verdad; hombres corruptos de entendimiento, réprobos en cuanto a la fe.", "9": "Mas no llegarán lejos; porque su insensatez será manifiesta a todos, como también lo fue la de aquéllos.", "10": "Pero tú, has seguido de cerca mi enseñanza, mi conducta, mi visión, mi fe obediente, mi longanimidad, amor y paciencia,", "11": "las persecuciones, los padecimientos, como los que me sobrevinieron en Antioquía, en Iconio, en Listra; persecuciones que he sufrido, y en todas YHWH me preservó <e>la vida", "12": "Y también todos los que quieren vivir piadosamente en Mashiaj Yeshua padecerán persecución;", "13": "mas los malos hombres y los engañadores irán de mal en peor, engañando y siendo engañados.", "14": "Tú, por el contrario, persiste en lo que has aprendido y te persuadiste, sabiendo de quiénes aprendiste;", "15": "y que desde la niñez memorizaste las Sagradas Escrituras, las cuales te pueden hacer sabio en la salvación que hay en Mashiaj, mediante la fe obediente.", "16": "Toda la Escritura es inspirada por Di-os, y útil para enseñar, para rebatir el error, para corregir, para instruir en justicia,", "17": "a fin de que el hombre de Di-os sea perfecto, enteramente equipado para toda buena obra."}