{
  "1": "Στείλτε το αρνί στον άρχοντα της γης από τη Σελά μέσα στην έρημο, προς το βουνό τής θυγατέρας τής Σιών.",
  "2": "Επειδή, σαν το πουλί που πλανιέται, διωγμένο από τη φωλιά του, έτσι οι θυγατέρες τού Μωάβ θα είναι στις διαβάσεις τού Αρνών.",
  "3": "Παίρνε αποφάσεις, εκτέλεσε το δίκιο· στο μέσον της ημέρας κάνε τη σκιά σου σαν νύχτα· κρύψε αυτούς που διώκονται· μη φανερώσεις αυτόν που περιπλανιέται.",
  "4": "Οι διωγμένοι μου ας παροικήσουν κοντά σου, ω Μωάβ· γίνε σ' αυτούς σκέπη από το πρόσωπο του πορθητή· επειδή, ο αρπαχτής τελείωσε, ο πορθητής σταμάτησε, οι καταδυνάστες εξολοθρεύθηκαν από τη γη.",
  "5": "Και ο θρόνος θα στηθεί με έλεος, κι επάνω σ' αυτόν θα καθήσει με αλήθεια, στη σκηνή τού Δαβίδ, αυτός που κρίνει, και αναζητάει κρίση, και σπεύδει για δικαιοσύνη.",
  "6": "Ακούσαμε την υπερηφάνεια του Μωάβ, είναι αρκετά υπερήφανος· την υψηλοφροσύνη του, και την αλαζονεία του, και τη μανία του· τα ψέματά του θα ματαιωθούν.",
  "7": "Γι' αυτό, ο Μωάβ θα ολολύξει· όλοι θα ολολύξουν για τον Μωάβ· θα θρηνολογήσετε για τα θεμέλια της Κιρ-αρεσέθ· χτυπήθηκαν, βέβαια.",
  "8": "Επειδή, οι πεδιάδες τής Εσεβών είναι ατονισμένες, και η άμπελος της Σιβμά· οι κύριοι των εθνών κατασύντριψαν τα καλύτερα φυτά της, που έφταναν μέχρι την Ιαζήρ, και περιπλανιόνταν διαμέσου τής ερήμου· τα κλαδιά της ήσαν απλωμένα, διάβαιναν τη θάλασσα.",
  "9": "Γι' αυτό, με κλαυθμό τής Ιαζήρ θα κλάψω την άμπελο της Σιβμά· θα σε βρέξω με τα δάκρυά μου, Εσεβών, και Ελεαλή· επειδή, επάνω στους καλοκαιρινούς καρπούς σου, κι επάνω στον θερισμό σου, επέπεσε αλαλαγμός.",
  "10": "Και αφαιρέθηκε η ευφροσύνη και η αγαλλίαση από την καρποφόρο πεδιάδα· και στους αμπελώνες σου δεν θα υπάρχουν πλέον τραγούδια ούτε φωνές αγαλλίασης· οι πατητές σε πατητήρια δεν θα πατούν το κρασί στα πατητήρια· εγώ κατέπαυσα τον αλαλαγμό τού τρυγητού.",
  "11": "Γι' αυτό, τα εντόσθιά μου θα ηχήσουν, σαν κιθάρα, για τον Μωάβ, και τα εσωτερικά μου για την Κιρ-άρες.",
  "12": "Και ο Μωάβ, όταν φανεί ότι απέκαμε επάνω στους βωμούς του, θα μπει μέσα στο αγιαστήριό του για να προσευχηθεί· όμως, δεν θα πετύχει.",
  "13": "Αυτός είναι ο λόγος, που έκτοτε ο Κύριος μίλησε για τον Μωάβ.",
  "14": "Τώρα, όμως, ο Κύριος μίλησε, λέγοντας: Σε τρία χρόνια, όπως είναι τα χρόνια τού μισθωτού, η δόξα τού Μωάβ θα καταφρονηθεί, με όλο το μεγάλο πλήθος του· και το υπόλοιπο θα είναι πάρα πολύ λίγο και αδύνατο."
}