{
  "1": "ΑΚΟΥΣΤΕ με, εσείς που ακολουθείτε τη δικαιοσύνη, που ζητάτε τον Κύριο· κοιτάξτε στον βράχο, από τον οποίο λατομηθήκατε, και στο στόμιο του λάκκου, από τον οποίο ανορυχθήκατε.",
  "2": "Κοιτάξτε στον Αβραάμ τον πατέρα σας, και στη Σάρρα, που σας γέννησε· επειδή, τον κάλεσα όταν ήταν ένας, και τον ευλόγησα, και τον πλήθυνα.",
  "3": "Ο Κύριος, λοιπόν, θα παρηγορήσει τη Σιών· αυτός θα παρηγορήσει όλους τους ερημωμένους τόπους της· και θα κάνει την έρημό της σαν την Εδέμ, και την ερημιά της σαν παράδεισο του Κυρίου· ευφροσύνη και αγαλλίαση θα βρίσκεται μέσα σ' αυτή, δοξολογία, και φωνή",
  "4": "Άκουσέ με, λαέ μου· και δώσε ακρόαση σε μένα, έθνος μου· επειδή, από μένα θα βγει νόμος, και θα στήσω την κρίση μου για φως των λαών.",
  "5": "Η δικαιοσύνη μου πλησιάζει· η σωτηρία μου βγήκε, και οι βραχίονές μου θα κρίνουν τους λαούς· τα νησιά θα προσμένουν εμένα, και θα ελπίζουν επάνω στον βραχίονά μου.",
  "6": "Υψώστε τά μάτια σας στους ουρανούς, και κοιτάξτε κάτω στη γη· επειδή, οι ουρανοί θα διαλυθούν σαν καπνός, και η γη θα παλιώσει σαν ιμάτιο, και όσοι κατοικούν σ' αυτή, θα πεθάνουν εξίσου· αλλά, η σωτηρία μου θα είναι στον αιώνα, και η δικαιοσύνη μου δεν θα",
  "7": "Ακούστε με, εσείς που γνωρίζετε δικαιοσύνη· λαέ, στην καρδιά τού οποίου είναι ο νόμος μου· μη φοβάστε τον ονειδισμό των ανθρώπων, ούτε να ταράζεστε στις ύβρεις τους.",
  "8": "Επειδή, σαν ιμάτιο θα τους καταφάει το σκουλήκι, και σαν μαλλί θα τους καταφάει ο σκόρος· η δικαιοσύνη μου, όμως, θα μένει στον αιώνα, και η σωτηρία μου σε γενεές γενεών.",
  "9": "Σήκω επάνω, σήκω επάνω, ντύσου δύναμη, ω, βραχίονα του Κυρίου! Σήκω επάνω όπως στις αρχαίες ημέρες, στις παλιές γενεές! Δεν είσαι εσύ, που πάταξες τη Ραάβ, και τραυμάτισες τον δράκοντα;",
  "10": "Δεν είσαι εσύ, που ξέρανες τη θάλασσα, τα νερά τής μεγάλης αβύσσου; Που δημιούργησες τα βάθη τής θάλασσας δρόμον διάβασης των λυτρωμένων;",
  "11": "Και οι λυτρωμένοι τού Κυρίου θα επιστρέψουν, και θάρθουν στη Σιών με αλαλαγμό· και αιώνια ευφροσύνη θα είναι επάνω στο κεφάλι τους· θα απολαύσουν αγαλλίαση και ευφροσύνη· η λύπη και ο στεναγμός θα φύγουν.",
  "12": "Εγώ, εγώ είμαι που σας παρηγορώ. Εσύ ποιος είσαι, και φοβάσαι από θνητόν άνθρωπο, και από γιον ανθρώπου, που θα γίνει σαν το χορτάρι·",
  "13": "και λησμόνησες τον Κύριο τον Δημιουργό σου, αυτόν που άπλωσε τους ουρανούς, και θεμελίωσε τη γη· και φοβόσουν πάντοτε, καθημερινά, την οργή εκείνου που σε κατέθλιβε, σαν να ήταν έτοιμος να καταστρέψει; Και πού είναι τώρα η οργή εκείνου που κατέθλιβε;",
  "14": "Ο αιχμαλωτισμένος σπεύδει να λυθεί, και να μη πεθάνει στον λάκκο ούτε να στερηθεί το ψωμί του·",
  "15": "επειδή, εγώ είμαι ο Κύριος ο Θεός σου, αυτός που ταράζει τη θάλασσα, και τα κύματά της ηχούν· το όνομά του είναι ο Κύριος των δυνάμεων.",
  "16": "Και έβαλα τα λόγια μου στο στόμα σου, και σε σκέπασα με τη σκιά τού χεριού μου, για να στερεώσω τούς ουρανούς, και να θεμελιώσω τη γη· και για να πω στη Σιών: Είσαι λαός μου.",
  "17": "Σήκω επάνω, σήκω επάνω, αναστήσου, Ιερουσαλήμ, που ήπιες από το χέρι τού Κυρίου το ποτήρι τού θυμού του· ήπιες, άδειασες ακόμα και αυτή τη λάσπη τού κρασιού τού ποτηριού τής ζάλης.",
  "18": "Από όλους τούς γιους που γέννησε, δεν υπάρχει εκείνος που να την οδηγεί· από όλους τούς γιους που έθρεψε, δεν υπάρχει εκείνος που να την πιάνει από το χέρι.",
  "19": "Αυτά τα δύο ήρθαν επάνω σου· ποιος θα σε συλλυπηθεί; Ερήμωση και καταστροφή, και πείνα και μάχαιρα· με τι να σε παρηγορήσω;",
  "20": "Οι γιοι σου νεκρώθηκαν ολοσχερώς· κείτονται στην άκρη όλων των δρόμων, σαν άγριος ταύρος μέσα σε δίχτυα· είναι γεμάτοι από τον θυμό τού Κυρίου, από την επιτίμηση του Θεού σου.",
  "21": "Γι' αυτό, άκου τώρα τούτο, θλιμμένη, και μεθυσμένη, όμως, όχι από κρασί·",
  "22": "έτσι λέει ο Κύριός σου, ο Κύριος, και ο Θεός σου, που μάχεται υπέρ τού λαού του: Δες, πήρα από τα χέρια σου το ποτήρι τής ζάλης, τη λάσπη τού κρασιού από το ποτήρι τού θυμού μου· του λοιπού δεν θα το ξαναπιείς·",
  "23": "και θα το βάλω στο χέρι εκείνων που σε καταθλίβουν, που είπαν στην ψυχή σου: Σκύψε, για να περάσουμε· κι εσύ έβαλες το σώμα σου σαν γη, και σαν δρόμο σ' εκείνους που διάβαιναν."
}