{
  "1": "ΚΑΤΑ τις ημέρες εκείνες, ο Εζεκίας αρρώστησε μέχρι θανάτου· και ήρθε ο Ησαϊας ο προφήτης, ο γιος τού Αμώς, και του είπε: Έτσι λέει ο Κύριος· Βάλε σε τάξη ό,τι αφορά την οικογένειά σου· επειδή, πεθαίνεις, και δεν θα ζήσεις.",
  "2": "Τότε, ο Εζεκίας έστρεψε το πρόσωπό του προς τον τοίχο, και προσευχήθηκε στον Κύριο,",
  "3": "και είπε: Παρακαλώ, Κύριε, θυμήσου τώρα, πώς περπάτησα μπροστά σου με αλήθεια, και με τέλεια καρδιά, και έπραξα μπροστά σου το αρεστό. Και ο Εζεκίας έκλαψε μεγάλον κλαυθμό.",
  "4": "Τότε, έγινε λόγος Κυρίου στον Ησαϊα, λέγοντας:",
  "5": "Πήγαινε, και πες στον Εζεκία: Έτσι λέει ο Κύριος ο Θεός τού Δαβίδ τού πατέρα σου: Άκουσα την προσευχή σου, είδα τα δάκρυά σου· δες, θα προσθέσω στις ημέρες σου 15 χρόνια·",
  "6": "και θα ελευθερώσω εσένα κι αυτή την πόλη από το χέρι τού βασιλιά τής Ασσυρίας, και θα υπερασπιστώ αυτή την πόλη·",
  "7": "και τούτο θα είναι σε σένα το σημείο από τον Κύριο, ότι ο Κύριος θα κάνει αυτό το πράγμα, που μίλησε·",
  "8": "δες, θα στρέψω δέκα βαθμούς προς τα πίσω τη σκιά των βαθμών, που κατέβηκε στο ηλιακό ημερολόγιο του Άχαζ. Και στράφηκε ο ήλιος δέκα βαθμούς από τους οποίους είχε κατέβει.",
  "9": "Αυτά είναι που γράφτηκαν από τον Εζεκία, τον βασιλιά τού Ιούδα, όταν αρρώστησε, και ανέρρωσε από την αρρώστια του:",
  "10": "Εγώ είπα: Στο μεσημέρι των ημερών μου, θα πάω στις πύλες τού τάφου· στερήθηκα το υπόλοιπο των χρόνων μου.",
  "11": "Είπα: Δεν θα δω ξανά τον Κύριο, τον Κύριο σε γη ζωντανών ανθρώπων· δεν θα ξαναδώ άνθρωπο μαζί με τους κατοίκους τού κόσμου.",
  "12": "Η ζωή μου έφυγε, και μετατοπίστηκε από μένα σαν σκηνή βοσκού· κόπηκε η ζωή μου σαν από έναν υφαντή· Θα με κόψει από το στημόνι· από το πρωί μέχρι την εσπέρα θα με τελειώσεις.",
  "13": "Στοχαζόμουν μέχρι το πρωί, θα σπάσει όλα τα κόκαλά μου σαν λιοντάρι· από το πρωί μέχρι την εσπέρα θα με τελειώσεις.",
  "14": "Σαν γερανός, σαν χελιδόνι, έτσι ψέλλιζα· οδυρόμουν σαν τρυγόνι· τα μάτια μου απέκαναν ατενίζοντας προς τα επάνω. Καταθλίβομαι, Κύριε· ανακούφισέ με.",
  "15": "Τι να πω; Αυτός και είπε σε μένα, και εκτέλεσε· θα περνάω όλα τα χρόνια μου μέσα στην πικρία τής ψυχής μου.",
  "16": "Εντούτοις, Κύριε, οι άνθρωποι ζουν, και σε όλα αυτά υπάρχει η ζωή τού πνεύματός μου· εσύ, βέβαια, με θεραπεύεις, και με αναζωοποιείς.",
  "17": "Δες, αντί για ειρήνη, ήρθε επάνω μου μεγάλη πικρία· αλλά, εσύ, για αγάπη τής ψυχής μου, τη λύτρωσες από τον λάκκο τής φθοράς· επειδή, έρριξες πίσω από τα νώτα σου όλες μου τις αμαρτίες.",
  "18": "Επειδή, ο τάφος δεν θα σε υμνήσει· ο θάνατος δεν θα σε δοξολογήσει· αυτοί που κατεβαίνουν στον λάκκο δεν θα ελπίζουν στην αλήθεια σου.",
  "19": "Αυτός που ζει, αυτός που ζει, αυτός θα σε υμνεί, όπως εγώ αυτή την ημέρα· ο πατέρας θα γνωστοποιήσει στα παιδιά την αλήθεια σου.",
  "20": "Ο Κύριος ήρθε για να με σώσει· γι'αυτό θα ψάλλουμε το τραγούδι μου επάνω σε έγχορδα όργανα όλες τις ημέρες τής ζωής μας στον οίκο τού Κυρίου.",
  "21": "Επειδή, ο Ησαϊας είχε πει: Ας πάρουν μια παλάθη από σύκα, και ας τη βάλουν σαν έμπλαστρο επάνω στο έλκος, και θα γιατρευτεί.",
  "22": "Και ο Εζεκίας είχε πει: Τι είναι το σημείο ότι εγώ θα ανέβω στον οίκο τού Κυρίου;"
}