{
  "1": "ΠΑΡΗΓΟΡΕΙΤΕ, παρηγορείτε τον λαό μου, λέει ο Θεός σας.",
  "2": "Μιλήστε παρηγορητικά προς την Ιερουσαλήμ, και φωνάξτε προς αυτήν ότι, ο καιρός τής ταπείνωσής της ολοκληρώθηκε, ότι η ανομία της συγχωρήθηκε· επειδή, πήρε από το χέρι τού Κυρίου διπλάσιο για όλες τις αμαρτίες της.",
  "3": "Μια φωνή κάποιου που βοά μέσα στην έρημο: Ετοιμάστε τον δρόμο τού Κυρίου· κάντε ίσια τα μονοπάτια τού Θεού μας στην έρημο.",
  "4": "Κάθε φάραγγα θα υψωθεί, και κάθε βουνό και λόφος θα ταπεινωθεί· και τα στρεβλά θα γίνουν ίσια· και οι τραχείς τόποι, ομαλοί·",
  "5": "και η δόξα τού Κυρίου θα φανερωθεί, και κάθε σάρκα ταυτόχρονα θα δει· επειδή, το στόμα τού Κυρίου μίλησε.",
  "6": "Μια φωνή, που λέει: Φώναξε· και είπε: Τι να φωνάξω; Κάθε σάρκα είναι χορτάρι, και κάθε δόξα της σαν άνθος τού χωραφιού.",
  "7": "Το χορτάρι ξεράθηκε, το άνθος μαράθηκε· επειδή, έπνευσε επάνω του το πνεύμα τού Κυρίου· χορτάρι στ' αλήθεια είναι ο λαός.",
  "8": "Το χορτάρι ξεράθηκε, το άνθος μαράθηκε· ο λόγος, όμως, του Θεού μας μένει στον αιώνα.",
  "9": "Εσύ, που φέρνεις στη Σιών αγαθές αγγελίες, ανέβα στο ψηλό βουνό· εσύ, που φέρνεις αγαθές αγγελίες στην Ιερουσαλήμ, ύψωσε δυνατά τη φωνή σου· ύψωσε· μη φοβηθείς· πες στις πόλεις τού Ιούδα: Δέστε, ο Θεός σας!",
  "10": "Δέστε, ο Κύριος ο Θεός θάρθει με δύναμη, και ο βραχίονάς του θα εξουσιάζει γι' αυτόν· δέστε, ο μισθός του είναι μαζί του, και η αμοιβή του μπροστά του.",
  "11": "Θα βοσκήσει το κοπάδι του σαν βοσκός· θα μαζέψει τα αρνιά με τον βραχίονά του, και θα τα βαστάξει στον κόλπο του· και θα οδηγεί αυτά που θηλάζουν.",
  "12": "Ποιος μέτρησε τα νερά στο κοίλωμα του χεριού του, και στάθμισε τους ουρανούς με τη σπιθαμή, και συμπεριέλαβε με μέτρο το χώμα τής γης, και ζύγισε με στατήρα τα βουνά και με πλάστιγγα τους λόφους;",
  "13": "Ποιος στάθμισε το πνεύμα τού Κυρίου ή έγινε σύμβουλός του, και τον δίδαξε;",
  "14": "Με ποιον έκανε συμβούλιο, ποιος τον έκανε συνετόν, και του δίδαξε τον δρόμο τής κρίσης, και του παρέδωσε επιστήμη, και του έδειξε τον δρόμο τής σύνεσης;",
  "15": "Δέστε, τα έθνη είναι σαν σταγόνα από κάδο, και θεωρούνται σαν τη λεπτή σκόνη τής πλάστιγγας· δέστε, μετατοπίζει τα νησιά σαν σκόνη.",
  "16": "Και ο Λίβανος δεν είναι ικανός για καύση ούτε τα ζώα του ικανά για ολοκαύτωμα.",
  "17": "Όλα τα έθνη, μπροστά του, είναι σαν το μηδέν· θεωρούνται γι' αυτόν λιγότερο από το μηδέν και τη ματαιότητα.",
  "18": "Με ποιον, λοιπόν, θα εξομοιώσετε τον Θεό; Ή, τι ομοίωμα θα προσαρμόσετε σ' αυτόν;",
  "19": "Ο τεχνίτης χωνεύει μια γλυπτή εικόνα, και ο χρυσοχόος απλώνει επάνω της χρυσάφι, και χύνει ασημένιες αλυσίδες.",
  "20": "Ο φτωχός, κάνοντας προσφορά, διαλέγει άσηπτο ξύλο· και αναζητάει για τον εαυτό του έναν επιδέξιο τεχνίτη, για να κατασκευάσει μια γλυπτή εικόνα, που δεν σαλεύει.",
  "21": "Δεν γνωρίσατε; Δεν ακούσατε; Δεν σας αναγγέλθηκε από την αρχή; Δεν εννοήσατε από την εποχή τής δημιουργίας τής γης;",
  "22": "Αυτός είναι που κάθεται επάνω στον γύρο τής γης, και οι κάτοικοί της είναι σαν ακρίδες· αυτός απλώνει τους ουρανούς σαν παραπέτασμα, και τους απλώνει σαν σκηνή για κατοίκηση·",
  "23": "αυτός φέρνει τους ηγεμόνες στο μηδέν, και κάνει τους κριτές τής γης σαν ματαιότητα.",
  "24": "Αλλ' ούτε θα φυτευτούν· και ούτε θα σπαρούν· αλλ' ούτε θα ριζωθεί μέσα στη γη το στέλεχός τους· μόνον να πνεύσει επάνω τους, κι αμέσως θα ξεραθούν, και ο ανεμοστρόβιλος θα τους αρπάξει σαν άχυρο.",
  "25": "Με ποιον, λοιπόν, θα με εξομοιώσετε, και θα εξισωθώ; λέει ο Άγιος.",
  "26": "Σηκώστε ψηλά τα μάτια σας, και δείτε, ποιος τα δημιούργησε αυτά; Αυτός που βγάζει το στράτευμά τους κατά αριθμό· αυτός που καλεί όλα αυτά με το όνομά τους στη μεγαλειότητα της δύναμής του, επειδή, είναι ισχυρός σε εξουσία· δεν του λείπει τίποτε.",
  "27": "Γιατί λες, Ιακώβ, και γιατί μιλάς, Ισραήλ: Ο δρόμος μου είναι κρυμμένος από τον Κύριο, και η κρίση μου παραμελείται από τον Θεό μου;",
  "28": "Δεν γνώρισες; Δεν άκουσες, ότι ο αιώνιος Θεός, ο Κύριος, ο Δημιουργός των άκρων τής γης, δεν ατονεί, και δεν αποκάμει; Η φρόνησή του δεν εξιχνιάζεται.",
  "29": "Δίνει ισχύ στους εξασθενημένους, και αυξάνει τη δύναμη στους αδύνατους.",
  "30": "Οι νέοι, όμως, θα ατονήσουν και θα αποκάμουν, και οι εκλεκτοί νέοι θα εξασθενήσουν ολοκληρωτικά·",
  "31": "αλλ' αυτοί που προσμένουν τον Κύριο θα ανανεώσουν τη δύναμή τους· θα ανέβουν με φτερούγες σαν αετοί· θα τρέξουν, και δεν θα αποκάμουν· θα περπατήσουν, και δεν θα ατονήσουν."
}