{
  "1": "ΠΟΙΟΣ είναι αυτός, αυτός που έρχεται από τον Εδώμ, με ιμάτια ερυθρά από τη Βοσόρρα; Αυτός ο ένδοξος στη στολή του, αυτός που περπατάει στη μεγαλειότητα της δύναμής του; Εγώ, που μιλάω με δικαιοσύνη, που είμαι ισχυρός στο να σώζω.",
  "2": "Γιατί είναι κόκκινη η στολή σου, και τα ιμάτιά σου όμοια με άνθρωπο που πατάει σε ληνό;",
  "3": "Μόνος πάτησα τον ληνό, και κανένας από τους λαούς δεν ήταν μαζί μου· και τους καταπάτησα μέσα στον θυμό μου, και τους ποδοπάτησα μέσα στην οργή μου· και το αίμα τους ραντίστηκε επάνω στα ιμάτιά μου, και μόλυνα ολόκληρη τη στολή μου.",
  "4": "Επειδή, η ημέρα τής εκδίκησης ήταν μέσα στην καρδιά μου, και έφτασε η χρονιά των λυτρωμένων μου.",
  "5": "Και κοίταξα ολόγυρα και δεν υπήρχε κάποιος να βοηθάει· και θαύμασα ότι δεν υπήρχε κάποιος να υποστηρίζει· γι' αυτό, ο βραχίονάς μου ενέργησε σε μένα σωτηρία· και ο θυμός μου, αυτός με υποστήριξε.",
  "6": "Και καταπάτησα τους λαούς μέσα στην οργή μου, και τους μέθυσα από τον θυμό μου, και κατέβασα το αίμα τους στη γη.",
  "7": "ΘΑ αναφέρω τους οικτιρμούς τού Κυρίου, τις αινέσεις τού Κυρίου, σύμφωνα με όλα όσα έκανε ο Κύριος σε μας, και τη μεγάλη αγαθότητα προς τον οίκο Ισραήλ, που έδειξε σ' αυτούς, σύμφωνα με τους οικτιρμούς του, και σύμφωνα με το πλήθος τού ελέους του.",
  "8": "Επειδή, είπε: Βέβαια, αυτοί είναι λαός μου, παιδιά που δεν θα ψευστούν· και υπήρξε ο Σωτήρας τους.",
  "9": "Σε όλες τις θλίψεις τους θλιβόταν, και ο άγγελος της παρουσίας του τούς έσωσε· στην αγάπη του και στην ευσπλαχνία του αυτός τούς λύτρωσε· και τους σήκωσε, και τους βάσταξε, όλες τις ημέρες τού αιώνα.",
  "10": "Αυτοί, όμως, απείθησαν, και λύπησαν το άγιο πνεύμα του· γι' αυτό, στράφηκε ώστε να γίνει εχθρός τους, τους πολέμησε ο ίδιος.",
  "11": "Τότε, θυμήθηκε τις αρχαίες ημέρες, τον Μωυσή, τον λαό του, λέγοντας: Πού είναι αυτός που τους ανέβασε από τη θάλασσα, μαζί με τον ποιμένα τού ποιμνίου του; Πού είναι αυτός που έβαλε το πνεύμα του το άγιο ανάμεσά τους;",
  "12": "Αυτός που τους οδήγησε με το δεξί χέρι τού Μωυσή, με τον ένδοξο βραχίονά του, αυτός που μπροστά τους έσχισε στα δύο τα νερά, για να κάνει για τον εαυτό του αιώνιο όνομα;",
  "13": "Αυτός που τους οδήγησε μέσα από την άβυσσο, σαν άλογο μέσα από την έρημο, χωρίς να προσκόψουν;",
  "14": "Το πνεύμα τού Κυρίου τούς ανέπαυσε, σαν κτήνος που κατεβαίνει στην κοιλάδα· έτσι οδήγησες τον λαό σου, για να κάνεις για τον εαυτό σου ένδοξο όνομα.",
  "15": "Επίβλεψε από τον ουρανό, και δες από την κατοικία της αγιότητάς σου και της δόξας σου· πού είναι ο ζήλος σου και η δύναμή σου, το πλήθος τού ελέους σου και των οικτιρμών σου; Αποκλείστηκαν σε μένα;",
  "16": "Εσύ, βέβαια, είσαι ο Πατέρας μας, αν και ο Αβραάμ δεν μας ξέρει, και ο Ισραήλ δεν μας γνωρίζει· εσύ, Κύριε, είσαι ο Πατέρας μας· Λυτρωτής μας είναι το όνομά σου από τον αιώνα.",
  "17": "Γιατί, Κύριε, μας άφησες να αποπλανιόμαστε από τους δρόμους σου, και να σκληρύνουμε την καρδιά μας, ώστε να μη σε φοβόμαστε; Επίστρεψε χάρη των δούλων σου, χάρη των φυλών τής κληρονομίας σου.",
  "18": "Κατακυρίευσαν τον άγιο λαό σου, σαν ελάχιστο πράγμα· αυτοί που ήσαν εναντίον μας καταπάτησαν το αγιαστήριό σου.",
  "19": "Γίναμε σαν και εκείνους, επάνω στους οποίους ποτέ δεν δέσποσες, ούτε επικλήθηκε το όνομά σου επάνω τους."
}