{
  "1": "ΚΑΤΑ τον 14ο χρόνο του βασιλιά Εζεκία, ανέβηκε ο Σενναχειρείμ, ο βασιλιάς τής Ασσυρίας, ενάντια σε όλες τις οχυρές πόλεις τού Ιούδα, και τις κυρίευσε.",
  "2": "Και ο βασιλιάς τής Ασσυρίας έστειλε τον Ραβ-σάκη από τη Λαχείς στην Ιερουσαλήμ, στον βασιλιά Εζεκία, με μεγάλη δύναμη. Και στάθηκε στον υδραγωγό τής άνω κολυμβητικής λίμνης, στον μεγάλο δρόμο τού χωραφιού τού γναφέα.",
  "3": "Τότε, βγήκαν προς αυτόν ο Ελιακείμ, ο γιος τού Χελκία, ο οικονόμος, και ο Σομνάς ο γραμματέας, και ο Ιωάχ, ο γιος τού Ασάφ, ο υπομνηματογράφος.",
  "4": "Και ο Ραβ-σάκης είπε σ' αυτούς: Να πείτε τώρα στον Εζεκία: Έτσι λέει ο μεγάλος βασιλιάς, ο βασιλιάς τής Ασσυρίας: Ποιο είναι το θάρρος, επάνω στο οποίο θαρρείς;",
  "5": "Λες, (όμως, είναι λόγια χειλέων): Έχω θέληση και δύναμη για πόλεμο. Αλλ' επάνω σε ποιον έχεις το θάρρος, ώστε αποστάτησες εναντίον μου;",
  "6": "Δες, έχεις το θάρρος επάνω στη ράβδο εκείνου τού συντριμμένου καλαμιού, επάνω στην Αίγυπτο· επάνω στο οποίο αν κάποιος στηριχθεί, θα μπηχτεί στο χέρι του, και θα το τρυπήσει· τέτοιος είναι ο Φαραώ, ο βασιλιάς της Αιγύπτου, σε όλους εκείνους που έχουν το θ",
  "7": "Αλλά, αν μου πεις: Επάνω στον Κύριο τον Θεό μας έχουμε το θάρρος, δεν είναι αυτός, που ο Εζεκίας αφαίρεσε τους ψηλούς τόπους του, και τα θυσιαστήρια, και είπε στον Ιούδα και στην Ιερουσαλήμ: Μπροστά σ' αυτό το θυσιαστήριο θα προσκυνήσετε;",
  "8": "Τώρα, λοιπόν, δώσε ενέχυρα στον κύριό μου τον βασιλιά τής Ασσυρίας, κι εγώ θα σου δώσω 2.000 άλογα, αν μπορείς από μέρους σου να δώσεις καβαλάρηδες επάνω τους.",
  "9": "Πώς, λοιπόν, θα στρέψεις προς τα πίσω το πρόσωπο ενός τοπάρχη από τους ελάχιστους των δούλων τού κυρίου μου, και έλπισες επάνω στην Αίγυπτο για άμαξες και καβαλάρηδες;",
  "10": "Και τώρα, χωρίς τον Κύριο ανέβηκα εγώ ενάντια σ' αυτόν τον τόπο, για να τον καταστρέψω; Ο Κύριος είπε σε μένα: Ανέβα ενάντια σ' αυτή τη γη, και κατάστρεψέ την.",
  "11": "Τότε, είπε ο Ελιακείμ, και ο Σομνάς, και ο Ιωάχ, στον Ραβ-σάκη: Μίλησε στους δούλους σου, παρακαλώ, στη Συριακή γλώσσα· επειδή, την καταλαβαίνουμε· και μη μας μιλάς στην Ιουδαϊκή, σε επήκοον του λαού, που είναι επάνω στο τείχος.",
  "12": "Αλλά ο Ραβ-σάκης είπε: Μήπως ο κύριός μου με έστειλε στον κύριό σου, και σε σένα, για να μιλήσω αυτά τα λόγια; Δεν με έστειλε προς τους άνδρες, που κάθονται επάνω στο τείχος, για να φάνε την κόπρο τους, και να πιουν τα ούρα τους μαζί με σας.",
  "13": "Τότε, ο Ραβ-σάκης στάθηκε και φώναξε στην Ιουδαϊκή, με δυνατή φωνή, και είπε: Ακούστε τα λόγια τού μεγάλου βασιλιά, του βασιλιά τής Ασσυρίας·",
  "14": "έτσι λέει ο βασιλιάς: Μη σας απατάει ο Εζεκίας· επειδή, δεν θα μπορέσει να σας λυτρώσει.",
  "15": "Και μη σας κάνει ο Εζεκίας να έχετε το θάρρος σας επάνω στον Κύριο, λέγοντας: Ο Κύριος, βέβαια, θα μας λυτρώσει· η πόλη αυτή δεν θα παραδοθεί στο χέρι τού βασιλιά τής Ασσυρίας.",
  "16": "Μη ακούτε τον Εζεκία· επειδή, έτσι λέει ο βασιλιάς τής Ασσυρίας: Κάντε συμβιβασμό μαζί μου, και βγείτε προς εμένα· και φάτε κάθε ένας από την άμπελό του, και κάθε ένας από τη συκιά του, και πιείτε κάθε ένας από τα νερά τής δεξαμενής του·",
  "17": "μέχρις ότου έρθω και σας πάρω σε μια γη όμοια με τη γη σας, γη με σιτάρι και κρασί, γη με ψωμί και αμπελώνες.",
  "18": "Μη σας απατάει ο Εζεκίας, λέγοντας: Ο Κύριος θα μας λυτρώσει. Μήπως, κάποιος από τους θεούς των εθνών λύτρωσε τη γη του από το χέρι τού βασιλιά τής Ασσυρίας;",
  "19": "Πού είναι οι θεοί τής Αιμάθ και της Αρφάδ; Πού είναι οι θεοί τής Σεφαρουϊμ; Μήπως λύτρωσαν από το χέρι μου τη Σαμάρεια;",
  "20": "Ποιοι, ανάμεσα σε όλους τους θεούς αυτών των τόπων, λύτρωσαν τη γη τους από το χέρι μου, ώστε και ο Κύριος να λυτρώσει από το χέρι μου την Ιερουσαλήμ;",
  "21": "Κι εκείνοι σιωπούσαν, και δεν του αποκρίθηκαν ούτε έναν λόγο· επειδή, ο βασιλιάς τούς είχε προστάξει, λέγοντας: Μη του απαντήσετε.",
  "22": "Τότε, ο Ελιακείμ, ο γιος τού Χελκία, ο οικονόμος, και ο Σομνάς ο γραμματέας, και ο Ιωάχ, ο γιος τού Ασάφ, ο υπομνηματογράφος, ήρθαν στον Εζεκία με ξεσχισμένα τα ιμάτια, και του ανήγγειλαν τα λόγια τού Ραβ-σάκη."
}