{
  "1": "Επειδή, δέστε, ο Κύριος των δυνάμεων, θα αφαιρέσει από την Ιερουσαλήμ και από τον Ιούδα, κάθε υποστήριγμα και βοήθεια, ολόκληρο το υποστήριγμα του ψωμιού, και ολόκληρο το υποστήριγμα του νερού,",
  "2": "κάθε ισχυρόν, και πολεμιστή, κριτή, και προφήτη, και συνετόν, και πρεσβύτερο,",
  "3": "πεντηκόνταρχο, και έντιμον, και σύμβουλο, και σοφόν τεχνίτη, και συνετόν γοητευτή.",
  "4": "Και θα δώσει παιδάρια για άρχοντές τους, και νήπια θα εξουσιάζουν επάνω τους.",
  "5": "Και ο λαός θα καταδυναστεύεται, άνθρωπος από άνθρωπο, και κάθε ένας από τον πλησίον του· το παιδί θα φέρεται αλαζονικά προς τον γέροντα, και ο ποταπός προς τον έντιμο.",
  "6": "Αν κάποιος πιάσει τον αδελφό του, από το σπίτι τού πατέρα του, λέγοντας: Έχεις ιμάτιο, γίνε αρχηγός μας, κι αυτός ο αφανισμός ας είναι κάτω από το χέρι σου·",
  "7": "κατά την ημέρα εκείνη, θα ορκιστεί, λέγοντας: Δεν θα γίνω θεραπευτής· επειδή, στο σπίτι μου δεν υπάρχει ούτε ψωμί ούτε ιμάτιο· μη με κάνετε αρχηγό τού λαού·",
  "8": "επειδή, η Ιερουσαλήμ αφανίστηκε, και ο Ιούδας έπεσε, για τον λόγο ότι, η γλώσσα τους και τα έργα τους είναι ενάντια στον Κύριο, για να παροξύνουν τα μάτια τής δόξας του.",
  "9": "Η όψη τού προσώπου τους μαρτυρεί εναντίον τους· και κηρύττουν την αμαρτία τους, όπως τα Σόδομα· δεν την κρύβουν. Αλλοίμονο στην ψυχή τους! Επειδή, ανταπέδωσαν κακά στον εαυτό τους.",
  "10": "Πείτε στον δίκαιο, ότι σ' αυτόν θα υπάρχει καλό· επειδή, θα φάει τον καρπό των έργων του.",
  "11": "Αλλοίμονο στον άνομο! Σ' αυτόν θα υπάρχει κακό· επειδή, θα του γίνει η ανταπόδοση των χεριών του.",
  "12": "Τον λαό μου, τον καταδυναστεύουν παιδάρια, και γυναίκες εξουσιάζουν επάνω του. Λαέ μου, οι οδηγοί σου σε κάνουν να πλανιέσαι, και καταστρέφουν τον δρόμο των βημάτων σου.",
  "13": "Ο Κύριος σηκώνεται για να δικάσει, και στέκεται για να κρίνει τούς λαούς.",
  "14": "Ο Κύριος θα μπει σε κρίση με τους πρεσβύτερους του λαού του, και με τους άρχοντές του· επειδή, εσείς έχετε καταφάει τον αμπελώνα· οι αρπαγές από τον φτωχό είναι μέσα στα σπίτια σας.",
  "15": "Γιατί καταδυναστεύετε τον λαό μου, και καταθλίβετε τα πρόσωπα των φτωχών; λέει ο Κύριος ο Θεός των δυνάμεων.",
  "16": "Και ο Κύριος λέει: Επειδή, οι θυγατέρες τής Σιών υπερηφανεύθηκαν, και περπατούν με υψωμένον τράχηλο, και με άσεμνα μάτια, περπατώντας τρυφηλά, και τρίζοντας με τα πόδια τους,",
  "17": "γι' αυτό, ο Κύριος θα φαλακρώσει την κορυφή τού κεφαλιού των θυγατέρων τής Σιών, και ο Κύριος θα ξεσκεπάσει τη ντροπή τους.",
  "18": "Κατά την ημέρα εκείνη, ο Κύριος θα αφαιρέσει τη δόξα των στολισμών που τρίζουν, και τα περιπλέγματα, και τους μηνίσκους,",
  "19": "τα περιδέραια, και τα βραχιόλια, και τις καλύπτρες,",
  "20": "τα διχτυωτά επιθέματα του κεφαλιού, και τις περισκελίδες, και τα κεφαλόδεσμα, και τις μυροθήκες, και τα σκουλαρίκια,",
  "21": "τα δαχτυλίδια, και τους χαλκάδες της μύτης,",
  "22": "και τις ποικίλες στολές, και τα επανωφόρια, και τα περικαλύμματα, και τις τσάντες,",
  "23": "τους καθρέφτες, και τα λεπτά λινά, και τις μίτρες, και τα ελαφρά καλοκαιρινά ενδύματα.",
  "24": "Και αντί της γλυκιάς ευωδίας, θα είναι δυσωδία· και αντί για ζώνη, σχοινί· και αντί για ωραία κόμμωση, φαλάκρωμα· και αντί για επιστομάχιο ένδυμα, περίζωμα από σακί· ηλιόκαμα, αντί για ωραιότητα.",
  "25": "Οι άνδρες σου θα πέσουν με μάχαιρα, και η δύναμή σου σε πόλεμο.",
  "26": "Και οι πύλες της θα στενάξουν και θα πενθήσουν· κι αυτή θα κείτεται ερημωμένη επάνω στο έδαφος."
}