{
  "1": "ΕΤΣΙ λέει ο Κύριος: Πού είναι το έγγραφο του διαζυγίου τής μητέρας σας, με το οποίο την απέβαλα; Ή, ποιος είναι από τους δανειστές μου στον οποίο σας πούλησα; Δέστε, για τις ανομίες σας πουληθήκατε, και για τις παραβάσεις σας αποβλήθηκε η μητέρα σας.",
  "2": "Γιατί, όταν ήρθα, δεν υπήρχε κανένας; Και όταν κάλεσα, δεν υπήρχε εκείνος που απαντάει; Μίκρυνε κατά τίποτε το χέρι μου, ώστε να μη μπορεί να λυτρώσει; Ή, δεν έχω δύναμη να ελευθερώσω; Δέστε, εγώ, με την επιτίμησή μου, ξέρανα τη θάλασσα, έκανα έρημο τους",
  "3": "Εγώ ντύνω ολόγυρα τους ουρανούς με σκοτάδι, και για το περικάλυμμά τους βάζω έναν σάκο.",
  "4": "Ο Κύριος ο Θεός μού έδωσε γλώσσα όπως των διδαγμένων, για να ξέρω πώς να μιλήσω έναν λόγο προς τον κουρασμένο σε κατάλληλο καιρό· διεγείρει από πρωί σε πρωί, διεγείρει το αυτί μου για να ακούω, όπως οι διδαγμένοι.",
  "5": "Ο Κύριος ο Θεός άνοιξε σε μένα ένα αυτί, και εγώ δεν απείθησα ούτε στράφηκα προς τα πίσω.",
  "6": "Έδωσα τον νώτο μου σ' αυτούς που μαστιγώνουν, και τις σιαγόνες μου σ' αυτούς που μαδούν· δεν έκρυψα το πρόσωπό μου από βρισιές και φτυσίματα.",
  "7": "Επειδή, ο Κύριος ο Θεός θα με βοηθήσει· γι' αυτό, δεν ντράπηκα· γι' αυτό, έβαλα το πρόσωπό μου σαν σκληρή πέτρα, και ξέρω ότι δεν θα ντροπιαστώ.",
  "8": "Αυτός που με δικαιώνει, είναι κοντά· ποιος θα κριθεί μαζί μου; Ας παρασταθούμε μαζί· ποια είναι η αντίδικός μου; Ας με πλησιάσει.",
  "9": "Δέστε, ο Κύριος ο Θεός θα με βοηθήσει· ποιος θα με καταδικάσει; Δέστε, όλοι αυτοί θα παλιώσουν σαν ιμάτιο· το σκουλήκι θα τους καταφάει.",
  "10": "Ποιος είναι αναμεταξύ σας που φοβάται τον Κύριο, που υπακούει στη φωνή τού δούλου του; Αυτός, και αν περπατάει μέσα σε σκοτάδι, και δεν έχει φως, ας έχει θάρρος στο όνομα του Κυρίου, και ας επιστηρίζεται στον Θεό του.",
  "11": "Δέστε, όλοι εσείς, που ανάβετε φωτιά, και είστε περικυκλωμένοι με σπινθήρες, περπατάτε μέσα στο φως τής φωτιάς σας, και διαμέσου των σπινθήρων που ανάψατε. Αυτό έγινε σε σας από το χέρι μου, θα κείτεστε μέσα σε λύπη."
}