{
  "1": "Η ΟΡΑΣΗ ΕΝΑΝΤΙΑ ΣΤΗΝ ΚΟΙΛΑΔΑ ΤΟΥ ΟΡΑΜΑΤΟΣ. Τι σου έγινε τώρα, ότι εσύ, ολόκληρη, ανέβηκες επάνω στις ταράτσες;",
  "2": "Εσύ, που ήσουν γεμάτη βοή, μια πόλη θορύβου, μια πόλη ευθυμίας· οι φονευμένοι σου δεν φονεύθηκαν με μάχαιρα ούτε πέθαναν στη μάχη.",
  "3": "Όλοι οι άρχοντές σου έφυγαν μαζί· φεύγοντας από το τόξο, δεσμεύθηκαν όλοι όσοι βρίσκονταν μέσα σε σένα· αυτοί που κατέφυγαν από μακριά, δεσμεύθηκαν μαζί.",
  "4": "Γι' αυτό, είπα: Αποσυρθείτε από μένα· θα κλάψω πικρά· μη αγωνίζεστε να με παρηγορήσετε εξαιτίας τής διαρπαγής τής θυγατέρας τού λαού μου.",
  "5": "Επειδή, είναι ημέρα ταραχής, και καταπάτησης, και αμηχανίας στην κοιλάδα τού οράματος, από τον Κύριο τον Θεό των δυνάμεων· ημέρα καταστροφής των τειχών· και η κραυγή θα φτάσει στα βουνά.",
  "6": "Και ο Ελάμ πήρε τη φαρέτρα με άμαξες ανδρών και καβαλάρηδες, και ο Κιρ ξεσκέπασε την ασπίδα.",
  "7": "Και οι εκλεκτές κοιλάδες σου γέμισαν με άμαξες, και οι καβαλάρηδες παρατάχθηκαν στην πύλη.",
  "8": "Και σηκώθηκε το κάλυμμα του Ιούδα· και κατά την ημέρα εκείνη έστρεψες τα μάτια σου στην οπλοθήκη τού σπιτιού τού δάσους.",
  "9": "Και είδατε ότι οι χαλάστρες τής πόλης τού Δαβίδ είναι πολλές, και συγκεντρώσατε τα νερά τού κάτω υδροστασίου.",
  "10": "Και απαριθμήσατε τα σπίτια τής Ιερουσαλήμ, και για να οχυρώσετε το τείχος χαλάσατε τα σπίτια.",
  "11": "Επιπλέον αυτών, κάνατε έναν λάκκο ανάμεσα στα δύο τείχη για το νερό τού παλιού υδροστασίου· αλλά, δεν στρέψατε τα μάτια σας προς τον Δημιουργό όλων αυτών ούτε κοιτάξατε προς εκείνον που τα έκτισε από παλιά.",
  "12": "Και κατά την ημέρα εκείνη ο Κύριος ο Θεός των δυνάμεων σας κάλεσε σε κλαυθμό, και σε πένθος, και σε ξύρισμα, και σε ζώσιμο σάκου·",
  "13": "αλλά, δέστε, χαρά και ευθυμία· σφάζουν βόδια, και θυσιάζουν πρόβατα, τρώνε κρέατα και πίνουν κρασί, λέγοντας: Ας φάμε και ας πιούμε· επειδή, αύριο θα πεθάνουμε.",
  "14": "Και αποκαλύφθηκε στα αυτιά μου από τον Κύριο των δυνάμεων: Βέβαια, αυτή η ανομία σας δεν θα καθαριστεί μέχρι να πεθάνετε, λέει ο Κύριος των δυνάμεων.",
  "15": "Έτσι λέει ο Κύριος, ο Θεός των δυνάμεων: Πήγαινε, μπες μέσα σ' αυτόν τον θησαυροφύλακα, στον Σομνά, τον επιστάτη τού οίκου, και πες του:",
  "16": "Τι έχεις εδώ; Κι εδώ ποιον έχεις, ώστε να κατασκευάσεις εδώ ένα μνημείο για τον εαυτό σου; Κατασκευάζει τον τάφο του ψηλά, και κόβει ένα σπίτι μέσα σε πέτρα για τον εαυτό του.",
  "17": "Δες, ο Κύριος θα σε βγάλει με βίαιη έξωση, και θα σε περισκεπάσει με ντροπή.",
  "18": "Σίγουρα θα σε στριφογυρίσει, και θα σε τινάξει βίαια σαν μια σφαίρα σε έναν ευρύχωρο τόπο· εκεί θα πεθάνεις, κι εκεί θα είναι οι άμαξες της δόξας σου, ω ντροπή τού οίκου τού κυρίου σου.",
  "19": "Και θα σε εξώσω από τη στάση σου, και θα σε γκρεμίσω από το αξίωμά σου.",
  "20": "Και κατά την ημέρα εκείνη θα καλέσω τον δούλο μου τον Ελιακείμ, τον γιο τού Χελκία·",
  "21": "και θα τον ντύσω με τη στολή σου, θα τον περιζώσω με τη ζώνη σου, και την εξουσία σου θα τη δώσω στο χέρι του, και θα είναι πατέρας στους κατοίκους τής Ιερουσαλήμ, και στον οίκο τού Ιούδα.",
  "22": "Και θα βάλω επάνω στον ώμο του το κλειδί τού οίκου τού Δαβίδ· και θα ανοίγει, και κανένας δεν θα κλείνει· και θα κλείνει, και κανένας δεν θα ανοίγει.",
  "23": "Και θα τον στηρίξω σαν πάσσαλο σε στερεό τόπο, και θα είναι σαν θρόνος δόξας τής οικογένειας του πατέρα του.",
  "24": "Και απ' αυτόν θα κρεμάσουν ολόκληρη τη δόξα τής οικογένειας του πατέρα του, τα εγγόνια και τους απογόνους, όλα τα σκεύη τα μικρά, από τα σκεύη των ποτηριών μέχρι και όλα τα σκεύη των φιαλών.",
  "25": "Κατά την ημέρα εκείνη, λέει ο Κύριος των δυνάμεων, το στηριγμένο καρφί στον στερεό τόπο θα κινηθεί, και θα βγει και θα πέσει, και το φορτίο που θα είναι επάνω του θα γκρεμιστεί· επειδή, ο Κύριος μίλησε."
}