{"1": "<pb/>Yo, Pedro, apóstol de Jesucristo, saludo a los que se hallan expatriados y dispersos en el Ponto, Galacia, Capadocia, Asia y Bitinia, y que fueron elegidos,", "2": "según el propósito de Dios Padre y mediante la santificación del Espíritu, para obedecer a Jesucristo y ser limpiados con su sangre. Que la gracia y la paz les sean multiplicadas.", "3": "<pb/>Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que por su gran misericordia y mediante la resurreción de Jesucristo nos ha hecho nacer de nuevo a una esperanza viva,", "4": "para que recibamos una herencia incorruptible, incontaminada e imperecedera. Esta herencia les está reservada en los cielos", "5": "a ustedes, que por medio de la fe son protegidos por el poder de Dios, para que alcancen la salvación, lista ya para manifestarse cuando llegue el momento final.", "6": "Esto les causa gran regocijo, aun cuando les sea necesario soportar por algún tiempo diversas pruebas y aflicciones;", "7": "pero cuando la fe de ustedes sea puesta a prueba, como el oro, habrá de manifestarse en alabanza, gloria y honra el día que Jesucristo se revele. El oro es perecedero y, sin embargo, se prueba en el fuego; ¡y la fe de ustedes es mucho más preciosa que el oro!", "8": "Ustedes aman a Jesucristo sin haberlo visto, y creen en él aunque ahora no lo ven, y se alegran con gozo inefable y glorioso,", "9": "porque están alcanzando la meta de su fe, que es la salvación.", "10": "<pb/>Los profetas que hablaron de la gracia destinada a ustedes, estudiaron e investigaron con detalle todo acerca de esta salvación.", "11": "Ellos querían determinar a quién y a qué momento se refería el Espíritu de Cristo que estaba en ellos, cuando anunciaba de antemano los sufrimientos de Cristo y las glorias que les seguirían.", "12": "Dios les hizo saber que su tarea no era para ellos mismos, sino para nosotros, y que sólo administraban lo que a ustedes ahora les anuncian aquellos que les han predicado el evangelio por el Espíritu Santo enviado del cielo. Éstas son cosas que aun los ángeles quisieran contemplar.", "13": "<pb/>Por lo tanto, preparen su mente para la acción, estén atentos y pongan toda su esperanza en la gracia que recibirán cuando Jesucristo sea manifestado.", "14": "Pórtense como hijos obedientes, y no sigan los dictados de sus anteriores malos deseos, de cuando vivían en la ignorancia.", "15": "Al contrario, vivan una vida completamente santa, porque santo es aquel que los ha llamado.", "16": "Escrito está: «Sean santos, porque yo soy santo.» <f>[1†]</f>", "17": "Si ustedes llaman «Padre» a aquel que al juzgar se fija en lo que se ha hecho, y no en quién lo hizo, vivan el resto de sus vidas en el temor de Dios.", "18": "Ustedes saben que fueron rescatados de una vida sin sentido, la cual heredaron de sus padres; y que ese rescate no se pagó con cosas corruptibles, como el oro y la plata,", "19": "sino con la sangre preciosa de Cristo, sin mancha y sin contaminación, como la de un cordero,", "20": "que ya había sido destinado desde antes de que Dios creara el mundo, pero que se manifestó en estos últimos tiempos por amor a ustedes.", "21": "Por él ustedes creen en Dios, que fue quien lo resucitó de los muertos y lo ha glorificado, para que ustedes tengan puesta su fe y su esperanza en Dios.", "22": "<pb/>Y ahora, ya que se han purificado mediante su obediencia a la verdad, para amar sinceramente a sus hermanos, ámense los unos a los otros de todo corazón,", "23": "pues ustedes han nacido de nuevo, y no de una simiente perecedera, sino de una simiente imperecedera, por la palabra de Dios que vive y permanece para siempre.", "24": "Porque: <pb/><t>«Todo hombre es como la hierba, </t><t>y toda su gloria es como una flor. </t><t>La hierba se seca, y la flor se marchita, </t>", "25": "<t>pero la palabra del Señor permanece para siempre.» <f>[2†]</f> </t> <pb/>Y éstas son las buenas noticias que se les han anunciado."}