{"1": "<pb/>Así también ustedes, las esposas, respeten a sus esposos, <f>[13†]</f> a fin de que los que no creen a la palabra, puedan ser ganados más por la conducta de ustedes que por sus palabras,", "2": "cuando ellos vean su conducta casta y respetuosa.", "3": "Que la belleza de ustedes no dependa de lo externo, es decir, de peinados ostentosos, adornos de oro o vestidos lujosos, <f>[14†]</f>", "4": "sino de lo interno, del corazón, de la belleza incorruptible de un espíritu cariñoso y sereno, pues este tipo de belleza es muy valorada por Dios.", "5": "Porque así era la belleza de aquellas santas mujeres que en los tiempos antiguos esperaban en Dios y mostraban respeto por sus esposos.", "6": "Por ejemplo, Sara obedecía a Abrahán y lo llamaba señor. <f>[15†]</f> Y ustedes son sus hijas, si hacen el bien y viven libres de temor.", "7": "<pb/>De la misma manera, ustedes, los esposos, sean comprensivos con ellas en su vida matrimonial. <f>[16†]</f> Hónrenlas, pues como mujeres son más delicadas, y además, son coherederas con ustedes del don de la vida. Así las oraciones de ustedes no encontrarán ningún estorbo.", "8": "<pb/>En fin, únanse todos en un mismo sentir; sean compasivos, misericordiosos y amigables; ámense fraternalmente", "9": "y no devuelvan mal por mal, ni maldición por maldición. Al contrario, bendigan, pues ustedes fueron llamados para recibir bendición.", "10": "Porque: <pb/><t>«El que quiera amar la vida </t><t>y llegar a ver días buenos, </t><t>debe refrenar su lengua del mal, </t><t>y sus labios no deben mentir. </t>", "11": "<t>Debe apartarse del mal y hacer el bien, </t><t>buscar la paz, y seguirla. </t>", "12": "<t>Porque los ojos del Señor están sobre los justos, </t><t>y sus oídos están atentos a sus oraciones; </t><t>pero el rostro del Señor está en contra de los que hacen el mal.» <f>[17†]</f> </t>", "13": "<pb/>¿Quién podrá hacerles daño, si ustedes siguen el bien?", "14": "¡Dichosos ustedes, si sufren por causa de la justicia! <f>[18†]</f> Así que no les tengan miedo, ni se asusten.", "15": "Al contrario, honren en su corazón a Cristo, como Señor, <f>[19†]</f> y manténganse siempre listos para defenderse, con mansedumbre y respeto, ante aquellos que les pidan explicarles la esperanza que hay en ustedes.", "16": "Tengan una buena conciencia, para que sean avergonzados aquellos que murmuran y dicen que ustedes son malhechores, y los calumnian por su buena conducta en Cristo.", "17": "Es mejor que ustedes sufran por hacer el bien, si Dios así lo quiere, que por hacer el mal.", "18": "Porque también Cristo padeció una sola vez por los pecados, el justo por los injustos, para llevarnos a Dios. En el cuerpo, sufrió la muerte; pero en el espíritu fue vivificado;", "19": "en el espíritu también, fue y predicó a los espíritus encarcelados,", "20": "a los que en otro tiempo desobedecieron, en los días de Noé, cuando Dios esperaba con paciencia mientras se preparaba el arca, en la que unas cuantas personas, ocho en total, fueron salvadas por medio del agua. <f>[20†]</f>", "21": "Todo esto es símbolo del bautismo (el cual no consiste en lavar las impurezas del cuerpo sino en el compromiso ante Dios de tener una buena conciencia) que ahora nos salva por la resurrección de Jesucristo,", "22": "quien subió al cielo y está a la derecha de Dios, y a quien están sujetos los ángeles, las autoridades y las potestades."}