{"1": "<pb/>Aconteció en los días de Asuero <f>[1]</f> <f>ⓐ</f>, el <i>rey</i> Asuero que reinó desde la India hasta Etiopía <f>[2]</f> <i>sobre</i> ciento veintisiete provincias <f>ⓑ</f>,", "2": "que en aquellos días, estando el rey Asuero reinando desde su trono real <f>ⓒ</f>, en la fortaleza de Susa <f>ⓓ</f>,", "3": "en el año tercero de su reinado, ofreció un banquete para todos sus príncipes y servidores <f>ⓔ</f>, estando en su presencia <i>los oficiales</i> del ejército de Persia y Media, los nobles y los príncipes de sus provincias.", "4": "Y <f>[3]</f> él <i>les</i> mostró las riquezas de la gloria de su reino y el magnífico esplendor de su majestad <i>durante</i> muchos días, ciento ochenta días.", "5": "Cuando se cumplieron estos días, el rey ofreció un banquete de siete días para todo el pueblo que se encontraba en la fortaleza de Susa, desde el mayor hasta el menor, en el atrio del jardín del palacio del rey <f>ⓕ</f>.", "6": "<i>Había colgaduras</i> de lino blanco y violeta, sostenidas por cordones de lino fino y púrpura en anillos de plata y columnas de mármol, <i>y</i> lechos de oro y plata sobre un pavimento mosaico de pórfido, de mármol, de alabastro <f>ⓖ</f> y de piedras preciosas.", "7": "Las bebidas <i>se servían</i> en vasijas de oro de diferentes formas, y el vino real abundaba conforme a la liberalidad <f>[4]</f> del rey <f>ⓗ</f>.", "8": "Y se bebía conforme a la ley, no había obligación, porque el rey así había dado órdenes a todos los oficiales de su casa para que hicieran conforme a los deseos de cada persona.", "9": "La reina Vasti también hizo un banquete para las mujeres en el palacio <f>[5]</f> que pertenecía al rey Asuero.", "10": "<pb/>Al séptimo día, cuando el corazón del rey estaba alegre por el vino <f>ⓘ</f>, él ordenó a Mehumán, a Bizta, a Harbona, a Bigta, a Abagta, a Zetar y a Carcas, los siete eunucos que servían en la presencia del rey Asuero,", "11": "que trajeran a la reina Vasti a la presencia del rey con su corona real <f>ⓙ</f>, para mostrar al pueblo y a los príncipes su belleza, porque era muy hermosa.", "12": "Pero la reina Vasti rehusó venir al mandato del rey <i>transmitido</i> por <f>[6]</f> los eunucos. Entonces el rey se enojó mucho y se encendió su furor en él.", "13": "Y el rey dijo a los sabios <f>ⓚ</f> que conocían los tiempos <f>ⓛ</f> (pues <i>era</i> costumbre del rey <i>consultar</i> así a todos los que conocían la ley y el derecho,", "14": "y estaban junto a él Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán, los siete príncipes de Persia y Media que tenían entrada a la presencia del <f>[7]</f> rey y que ocupaban los primeros puestos en el reino <f>ⓜ</f>):", "15": "Conforme a la ley, ¿qué se debe hacer con la reina Vasti, por no haber obedecido <f>[8]</f> el mandato del rey Asuero <i>transmitido</i> por <f>[9]</f> los eunucos?", "16": "Y en presencia del rey y de los príncipes, Memucán dijo: La reina Vasti no sólo ha ofendido al rey sino <i>también</i> a todos los príncipes y a todos los pueblos que están en todas las provincias del rey Asuero.", "17": "Porque la conducta de la reina llegará a conocerse <f>[10]</f> por todas las mujeres y hará que ellas miren <f>[11]</f> con desdén a sus maridos, y digan: “El rey Asuero ordenó que la reina Vasti fuera llevada a su presencia, pero ella no fue.”", "18": "Y <i>desde</i> hoy las señoras de Persia y Media que han oído de la conducta de la reina hablarán de <i>la misma manera</i> a todos los príncipes del rey, y <i>habrá</i> mucho desdén y enojo.", "19": "Si le place al rey, proclame él <f>[12]</f> un decreto real y que se escriba en las leyes de Persia y Media para que no sea revocado <f>[13]</f> <f>ⓝ</f>, que Vasti no entre más a la presencia del rey Asuero, y que el rey dé su título de reina a otra <f>[14]</f> que sea más digna que ella.", "20": "Y cuando el decreto que haga el rey sea oído por todo su reino, inmenso como es, entonces todas las mujeres darán honra a sus maridos <f>ⓞ</f>, desde el mayor hasta el menor.", "21": "<i>Esta</i> palabra pareció bien al rey y a los príncipes, y el rey hizo conforme a lo dicho por Memucán.", "22": "Y envió cartas a todas las provincias del rey, a cada provincia conforme a su escritura y a cada pueblo conforme a su lengua <f>ⓟ</f>, para que todo hombre fuera señor en su casa <f>ⓠ</f> y que <i>en ella</i> se hablara la lengua de su pueblo."}