{"1": "<pb/>Y el rey y Amán fueron <i>al banquete</i> a beber <i>vino</i> con la reina Ester.", "2": "También el segundo día, mientras bebían vino en el banquete <f>[1]</f>, el rey dijo a Ester: ¿Cuál es tu petición, reina Ester? Te será concedida. ¿Cuál es tu deseo? Hasta la mitad del reino se te dará <f>[2]</f> <f>ⓐ</f>.", "3": "Respondió la reina Ester, y dijo: Si he hallado gracia ante tus ojos, oh rey, y si le place al rey <f>ⓑ</f>, que me sea concedida la vida según mi petición, y la de mi pueblo según mi deseo;", "4": "porque hemos sido vendidos, yo y mi pueblo, para el exterminio <f>ⓒ</f>, para la matanza y para la destrucción <f>ⓓ</f>. Y si <i>sólo</i> hubiéramos sido vendidos como esclavos o esclavas, hubiera permanecido callada, porque el mal no se podría comparar con el disgusto <f>[3]</f> del rey.", "5": "Entonces el rey Asuero preguntó a <f>[4]</f> la reina Ester: ¿Quién es, y dónde está el que pretende <f>[5]</f> hacer tal cosa?", "6": "Y Ester respondió: ¡El adversario y enemigo es este malvado Amán <f>ⓔ</f>! Entonces Amán se sobrecogió de terror delante del rey y de la reina.", "7": "Y dejando de beber vino <f>[6]</f>, el rey se levantó lleno de furor <f>ⓕ</f> <i>y salió</i> al jardín del palacio <f>ⓖ</f>; pero Amán se quedó para rogar por su vida a la reina Ester, porque vio que el mal había sido determinado contra él por el rey.", "8": "Cuando el rey volvió del jardín del palacio al lugar donde estaban bebiendo vino <f>[7]</f>, Amán se había dejado caer sobre el lecho <f>ⓗ</f> donde <i>se hallaba</i> Ester. Entonces el rey dijo: ¿Aún se atreve a hacer violencia a la reina estando yo en la casa? Al salir la palabra de la boca del rey, cubrieron el rostro a Amán.", "9": "Entonces Harbona, uno de los eunucos que <i>estaban</i> delante del rey, dijo: He aquí precisamente, la horca <f>[8]</f> de cincuenta codos <f>[9]</f> de alto está en la casa de Amán, la cual había preparado Amán para Mardoqueo <f>ⓘ</f>, quien había hablado bien en favor del rey <f>ⓙ</f>. Y el rey dijo: Ahorcadlo en ella.", "10": "Colgaron, pues, a Amán en la horca <f>[10]</f> que había preparado para Mardoqueo <f>ⓚ</f>, y se aplacó el furor del rey <f>ⓛ</f>."}