{"1": "<pb/>En ſu tiempo ſubió Nabuchodonoſor rey de Babylonia, àlqual Ioacim ſiruió tres años, y boluió, y rebelló contra el.", "2": "Y Iehoua embió contra el exercitos de Chaldeos, y exercitos de Syros, y exercitos de Moabitas, y exercitos de Ammonitas, los quales el embió cõtra Iuda, paraq̃ la deﬅruyeßen, cõforme à la palabra de Iehoua, q̃ auia hablado por ſus ſieruos los prophetas.", "3": "Ciertamente eﬅo fué contra Iuda por dicho de Iehoua, para quitarla de delãte de ſu preſencia, por los peccados de Manaße, conforme à todo loque hizo:", "4": "Anſi miſmo por la ſangre innocente, q̃ derramó, que hinchió à Ieruſalẽ de ſangre innocente: portanto Iehoua no quiſo perdonar.", "5": "Lo demas de los hechos de Ioacim, y todas las coſas q̃ hizo, no eﬅá todo eſcripto en el libro de las Chronicas de los reyes de Iuda?", "6": "Y durmió Ioacim con ſus padres, y rey nó en ſu lugar Ioachin ſu hijo:", "7": "Y nũca mas el rey de Egypto ſalió de ſu tierra: porq̃ el rey de Babylonia le tomó todo loque era ſuyo deſde el rio de Egypto haﬅa el rio Euphrates.", "8": "<pb/>De diez y ocho años era Ioachin quãdo començó á reynar, y reynó en Ieruſalẽ tres meſes. el nombre de ſu madre fué Nehuﬅa hija de Elnathan de Ieruſalem.", "9": "Eﬅe tambien hizo lo malo en ojos de Iehoua, conforme à todas las coſas que auia hecho ſu padre.", "10": "En aquel tiempo ſubieron los ſieruo. de Nabuchodonoſor rey de Babylonia contra Ieruſalem, y la Ciudad fué cercada.", "11": "Y vino tambien Nabuchodonoſor cõtra la Ciudad, y ſus ſieruos la tenian cercada.", "12": "Entonces ſalió Ioachin rey de Iuda àl rey de Babylonia, el y ſu madre, y ſus ſieruos, y ſus principes, y ſus eunuchos. Y el rey de Babylonia lo tomó en el oauo año de ſu reyno.", "13": "Y ſacó de allà todos los theſoros de la Caſa de Iehoua, y los theſoros de la caſa real, y quebró en pieças todos los vaſos de oro q̃ auia hecho Salomõ rey de Iſrael enla Caſa de Iehoua, como Iehoua auia dicho.", "14": "Y lleuó captiuos à toda Ieruſalẽ, à todos los principes, y à todos los hõbres valientes, diez mil captiuos: anſi miſmo à todos los oﬀiciales, y cerrajeros, que no quedó nadie, ſi no fué la pobreza del pueblo de la tierra.", "15": "Anſimiſmo traſportó à Ioachin à Babylonia, y à la madre del Rey, y à las mugeres del Rey, y à ſus eunuchos, y à los poderoſos de la tierra: a todos los lleuó captiuos de Ieruſalem en Babylonia.", "16": "A todos los hombres de guerra que fueron ſiete mil, y à los oﬀiciales y cerrajeros que fuerõ mil, y à todos los valiẽtes q̃ haziãla guerra lleuó captiuos el rey de Babylonia.", "17": "Y el rey de Babylonia puſo por rey à Mathanias ſu tio en ſu lugar, y mudóle el nombre, y llamole Sedecias.", "18": "<pb/>De veynte y vn año era Sedecias, quãdo començó à reynar, y reynó en Ieruſalẽ onze años. el nombre de ſu madre fué Amital hija de Ieremias de Lobna.", "19": "Y hizo lo malo en ojos de Iehoua, cõforme à todo loque auia hecho Ioacim.", "20": "Porque la ira de Iehoua era contra Ieruſalem y Iuda; haﬅa que los echó de delãte de ſu preſencia. Y Sedecias rebelló contra el rey de Babylonia."}