{"1": "<pb/>YAcontecio à los nueue años de ſu reyno, en el mes Decimo, à los diez del mes, que Nabuchodonoſor rey de Babylonia vino con todo ſu exercito contra Ieruſalem; y cercóla, y leuantaron contra ella ingenios al derredor.", "2": "Y eﬅuuo la Ciudad cercada haﬅa el onzeno año del rey Sedecias.", "3": "A los nueue del mes la hambre preualeció en la Ciudad, que no vuo pan para el pueblo de la tierra.", "4": "Abierta ya la Ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que eﬅaua entre los dos muros junto à los huertos del rey, eﬅando los Chaldeos arredor de la Ciudad, y fueronſe camino de la campaña.", "5": "Y el exercito de los Chaldeos ſiguió àl Rey, y tomolo en las campañas de Iericho auiendoſe eſparzido deel todo ſu exercito.", "6": "Y el Rey tomado, truxeronlo àl rey de Babylonia à Rebla, y hablaron cõ el juyzios.", "7": "Y mataron à los hijos de Sedecias en ſu preſencia, y à Sedecias quebrarõ los ojos, y atado con dos cadenas lleuaronlo á Babylonia.", "8": "<pb/>En el mes Quinto à los ſiete del mes que era el año diez y nueue de Nabuchodonoſor rey de Babylonia, vino à Ieruſalẽ Nabuzardan capitan de los de la guarda, ſieruo del rey de Babylonia.", "9": "Y quemó la Caſa de Iehoua, y la caſa del rey, y todas las caſas de Ieruſalẽ: y todas las caſas de los principales encendio à fuego.", "10": "Y todo el exercito de los Chaldeos q̃ eﬅaua con el capitan de la guarda, derribó los muros de Ieruſalem al derredor.", "11": "Y à los de el pueblo que auian q̃dado en la Ciudad, y à los que ſe auiã juntado àl rey de Babylonia, y à los que auian quedado del vulgo, Nabuzardan capitan de los de la guarda los traſportó.", "12": "Mas de la pobreza de la tierra dexó Nabuzardan capitã de los de la guarda, paraque labraßen las viñas y las tierras.", "13": "Y las colunas de metal, que eﬅauan en la Caſa de Iehoua, y las baſas, y el mar de metal q̃ eﬅaua en la Caſa de Iehoua, quebraron los Chaldeos, y el metal de ello lleuaron à Babylonia.", "14": "Los calderos tambien, y las muelles, y los pſalterios, y los cucharros y todos los vaſos de metal conque ſeruian, lleuaron.", "15": "Incenſarios, bacines, los que de oro, de oro: y los que de plata, de plata, todolo lleuó el capitan de los de la guarda:", "16": "Las dos colunas, vn mar, y las baſas, q̃ Salomon auia hecho para la Caſa de Iehoua, no auia peſo de todos eﬅos vaſos.", "17": "El altura de la vna coluna era de diez y ocho cobdos, y tenia encima vn capitel de metal, y el altura del capitel ora de tres cobdos: y ſobre el capitel auia vn enredado y vnas granadas al derredor, todo de me tal, y ſemejante obra auia en la otra coluna con el enredado.", "18": "Anſi miſmo tomó el capitan de los de la guarda à Saraias primer Sacerdote, y à Sophonias ſegundo Sacerdote, y tres guardas de la puerta.", "19": "Y de la Ciudad tomó vn eunucho, el qual era maeﬅre de campo, y cinco varones de los continos del rey, que ſe halláron en la Ciudad: y àl Eſcriba principe del exercito, que hazia la gente de la tierra, cõ ſeſenta varones del pueblo de la tierra, q̃ ſe halláron en la Ciudad.", "20": "Eﬅos tomó Nabuzardan capitan de los de la guarda, y lleuolos à Rebla àl rey de Babylonia.", "21": "Y el rey de Babylonia los hirió, y mató en Rebla en tierra de Emath: Y anſi pas só Iuda de ſobre ſu tierra.", "22": "<pb/>Y àl pueblo que Nabuchodonoſor rey de Babylonia dexó en tierra de Iuda, puſo por gouernador à Godolias hijo de Ahicam, hijo de Saphan.", "23": "Y oyendo todos los principes del exercito, ellos y los varones, q̃ el rey de Babylonia auia pueﬅo por gouernador à Godolias, vinieronſe à Godolias en Maſpha, es à ſaber Iſmahel hijo de Nathanias, y Iohãnã hijo de Caree, y Saraias hijo de Thanehumet Nethophathita, y Iezonias hijo de Maachati, ellos con los ſuyos.", "24": "Y Godolias les hizo juramẽto, à ellos y à los ſuyos, y dixoles: No ayays temor de los ſieruos de los Chaldeos: habitad en la tierra, y ſeruid àl rey de Babylonia, y aureys bien.", "25": "Y en el mes ſeptimo vino Iſmael hijo de Nathanias, hijo de Eliſama de la ſimiente real, y diez varones con el, y hirieron à Godolias; y murió; y tambien à los Iudios y Chaldeos, que eﬅauan con el en Maſpha.", "26": "Entonces leuantandoſe todo el pueblo, deſde el menor haﬅa el mayor, con los capitanes del exercito, fueronſe à Egypto con temor de los Chaldeos.", "27": "<pb/>Y aconteció à los treynta y ſiete años de la transmigracion de Ioachin rey de Iuda en el mes Dozeno, à los veynte y ſiete del mes, que Euilmerodach rey de Ba bylonia en el primer año de ſu reyno leuãtó la cabeça de Ioachin rey de Iuda ſac ãdolo de la caſa de la carcel,", "28": "Y hablóle bien, y puſo ſu aßiẽto ſobre el aßiento de los reyes que con el eﬅauan en Babylonia.", "29": "Y mudóle los veﬅidos de ſu priſion, y y comió delante deel continamente todos los dias de ſu vida.", "30": "Y haziale dar el rey ſu comida continamente, cada coſa en ſu tiempo todos los dias de ſu vida."}