{"1": "<pb/>DESPVES de la muerte de Achab Moab ſe rebelló contra Iſrael:", "2": "Y Ochozias cayó por las rexas de vna ſala dela caſa que tenia en Samaria: y eﬅãdo enſermo embió menſageros, y dixoles: Id, y cõſultad en Beel-zebub dios de Accarõ, ſi tengo de ſanar de eﬅa mi enſermedad.", "3": "Entonces el Angel de Iehoua habló à Elias Theſbita, Leuantate, y ſube à encontrarte con los menſageros del Rey de Samaria, y dezirleſhás: Por dicha por no auer Dios en Iſrael ys à cõſultar en Beel-zebub dios de Accaron?", "4": "Portanto anſi dixo Iehoua: Del lecho en que ſubiﬅe no decendirás, antes muriẽdo morirás. Y Elias fué.", "5": "Y como los menſageros ſe boluieron àl Rey, el les dixo: Porque pues os au e ys buelto?", "6": "Y ellos le reſpondieròn, Encontramos vn varõ que nos dixo; Id, y bolueos àl Rey que os embió, y dezilde; Anſi dixo Iehoua; Por dicha por no auer Dios en Iſrael embias tu à conſultar en Beel-zebub dios de Accaron? Portãto del lecho en que ſubiﬅe, no decendirás, antes muriendo morirâs.", "7": "Entonces el les dixo; Que habito era el de aquel varon que encontraﬅes, y que os dixo tales palabras?", "8": "Y ellos le reſpondierõ? Vn varõ velloſo, y ceñia ſus lomos con vna cinta de cuero. Entonces el dixo; Elias Theſbita es.", "9": "Y embió àel vn capitan de cincuenta hombres con ſus cincuenta, el qual ſubió àel, y he aqui que el eﬅaua ſentado en la cũbre del monte; y el le dixo; Varon de Dios el Rey há dicho, que deciendas.", "10": "Y Elias reſpondió, y dixo àl capitã de cincuenta; Si yo ſoy varon de Diós, deciẽda fuego del cielo, y conſumate cõ tus cincuentas. Y decendió fuego del cielo, que lo conſumió à el y à ſus cincuenta.", "11": "El Rey boluió à embiar à el otro capitan de cincuenta hombres con ſus cincuẽta, y hablole, y dixo; Varõ de Dios, el Rey há dicho anſi; Deciende preﬅo.", "12": "Y reſpondióle Elias, y dixo; Si yo ſoy varon de Dios, decienda fuego del cielo, y conſumate con tus cincuenta. Y decendió fuego del cielo, quelo conſumió àel y à ſus cincuenta.", "13": "Y boluió à embiar el tercer capitan de cincuenta hombres con ſus cincuenta; y ſubiendo aquel tercero capitan de cincuẽta hincoſe de rodillas delãte de Elias, y rogóle diziendo; Varõ de Dios ruegote que ſea de valor delante de tus ojos mi vida, y la vida de eﬅos tus cincuenta ſieruos.", "14": "Heaqui há decendido fuego del cielo, y há conſumido à dos capitanes de cincuẽta hombres los primeros con ſus cincuenta: ſea aora mi anima de valor delante de tus ojos.", "15": "Entonces el Angel de Iehoua habló à Elias, Deciẽde con el, no ayas miedo deel. Y el ſe leuantó, y decendió con el àl Rey;", "16": "Y dixole; Anſi dixo Iehoua; Porquãto embiaﬅe menſageros à cõſultar en Beelzebub dios de Accaron, por ventura porq̃ no auia Dios en Iſrael, para conſultar en ſu palabra, portanto del lecho en que ſubiﬅe, no decendirás, antes muriendo morirás.", "17": "Y murió conſorme à la palabra de Iehoua que auia hablado Elias; y reynó en ſu lugar Ioram el ſegũdo año de Ioram hijo de Ioſaphat Rey de Iuda, porque no tuuo hijo.", "18": "Lo demas de los hechos de Ochozias, que hizo, no eﬅá todo eſcripto enel libro de las Chronicas delos reyes de Iſrael?"}