{
  "1": "Y David hizo para sí casas en la ciudad de David, y preparó un lugar para el arca de Dios y levantó una tienda para ella.",
  "2": "Entonces David dijo: Nadie ha de llevar el arca de Dios sino los levitas; porque el SEÑOR los escogió para llevar el arca de Dios y servirle para siempre.",
  "3": "Y congregó David a todo Israel en Jerusalén para subir el arca del SEÑOR al lugar que había preparado para ella.",
  "4": "Y reunió David a los hijos de Aarón y a los levitas:",
  "5": "de los hijos de Coat: Uriel el jefe, y ciento veinte de sus parientes;",
  "6": "de los hijos de Merari: Asaías el jefe, y doscientos veinte de sus parientes;",
  "7": "de los hijos de Gersón: Joel el jefe, y ciento treinta de sus parientes;",
  "8": "de los hijos de Elizafán: Semaías el jefe, y doscientos de sus parientes;",
  "9": "de los hijos de Hebrón: Eliel el jefe, y ochenta de sus parientes;",
  "10": "de los hijos de Uziel: Aminadab el jefe, y ciento doce de sus parientes.",
  "11": "Entonces David hizo llamar a los sacerdotes Sadoc y Abiatar y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab,",
  "12": "y les dijo: Vosotros sois los jefes de las casas paternas de los levitas; santificaos, tanto vosotros como vuestros parientes, para que subáis el arca del SEÑOR, Dios de Israel, al lugar que le he preparado.",
  "13": "Puesto que no la llevasteis la primera vez, el SEÑOR nuestro Dios estalló en ira contra nosotros, ya que no le buscamos conforme a la ordenanza.",
  "14": "Se santificaron, pues, los sacerdotes y los levitas para subir el arca del SEÑOR, Dios de Israel.",
  "15": "Y los hijos de los levitas llevaron el arca de Dios sobre sus hombros, con las barras puestas, como Moisés había ordenado conforme a la palabra del SEÑOR.",
  "16": "Entonces David habló a los jefes de los levitas para que designaran a sus parientes los cantores, con instrumentos de música, arpas, liras y címbalos muy resonantes, alzando la voz con alegría.",
  "17": "Y los levitas designaron a Hemán, hijo de Joel; y de sus parientes, a Asaf, hijo de Berequías; y de los hijos de Merari, sus parientes, a Etán, hijo de Cusaías,",
  "18": "y con ellos en segundo lugar a sus parientes: Zacarías, Ben, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía, Maasías, Matatías, Elifelehu, Micnías, Obed-edom y Jeiel, los porteros.",
  "19": "Los cantores Hemán, Asaf y Etán fueron designados para hacer resonar címbalos de bronce;",
  "20": "y Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maasías y Benaía, con arpas templadas para alamot;",
  "21": "y Matatías, Elifelehu, Micnías, Obed-edom, Jeiel y Azazías, para dirigir con liras templadas para el seminit.",
  "22": "Y Quenanías, jefe de los levitas, estaba a cargo del canto; él dirigía el canto, porque era hábil.",
  "23": "Y Berequías y Elcana eran porteros del arca.",
  "24": "Y Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía y Eliezer, los sacerdotes, tocaban las trompetas delante del arca de Dios. Obed-edom y Jehías también eran porteros del arca.",
  "25": "Fue, pues, David con los ancianos de Israel y los capitanes sobre miles a traer con alegría el arca del pacto del SEÑOR desde la casa de Obed-edom.",
  "26": "Y sucedió que como Dios ayudaba a los levitas que llevaban el arca del pacto del SEÑOR, ellos sacrificaron siete novillos y siete carneros.",
  "27": "David iba vestido de un manto de lino fino, también todos los levitas que llevaban el arca, asimismo los cantores y Quenanías, director de canto entre los cantores. David además llevaba encima un efod de lino.",
  "28": "Así todo Israel iba subiendo el arca del pacto del SEÑOR con aclamaciones, con sonido de bocina, con trompetas, con címbalos muy resonantes, con arpas y liras.",
  "29": "Y sucedió que cuando el arca del pacto del SEÑOR entró en la ciudad de David, Mical, hija de Saúl, miró por la ventana, y vio al rey David saltando y regocijándose; y lo despreció en su corazón."
}