{
  "1": "Los hijos de Isacar fueron cuatro: Tola, Fúa, Jasub y Simrón.",
  "2": "Los hijos de Tola fueron Uzi, Refaías, Jeriel, Jahmai, Jibsam y Samuel, jefes de sus casas paternas. Los hijos de Tola fueron hombres fuertes y valientes en sus generaciones; su número en los días de David era de veintidós mil seiscientos.",
  "3": "El hijo de Uzi fue Israhías. Y los hijos de Israhías fueron Micael, Obadías, Joel e Isías; los cinco eran todos jefes.",
  "4": "Y con ellos por sus generaciones, conforme a sus casas paternas, fueron treinta y seis mil tropas del ejército para la guerra, porque tenían muchas mujeres e hijos.",
  "5": "Y sus parientes entre todas las familias de Isacar eran hombres fuertes y valientes, inscritos por genealogía, ochenta y siete mil en total.",
  "6": "Los hijos de Benjamín fueron tres: Bela, Bequer y Jediael.",
  "7": "Los hijos de Bela fueron cinco: Ezbón, Uzi, Uziel, Jerimot e Iri. Ellos fueron jefes de casas paternas, hombres fuertes y valientes, y fueron veintidós mil treinta y cuatro inscritos por genealogía.",
  "8": "Los hijos de Bequer fueron Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías, Anatot y Alamet. Todos estos fueron los hijos de Bequer.",
  "9": "Y fueron inscritos por genealogía, conforme a sus generaciones, jefes de sus casas paternas, veinte mil doscientos hombres fuertes y valientes.",
  "10": "El hijo de Jediael fue Bilhán. Y los hijos de Bilhán fueron Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis y Ahisahar.",
  "11": "Todos estos fueron hijos de Jediael, conforme a los jefes de sus casas paternas, diecisiete mil doscientos hombres fuertes y valientes, que estaban listos para salir con el ejército a la guerra.",
  "12": "Y Supim y Hupim fueron hijos de Hir; Husim fue hijo de Aher.",
  "13": "Los hijos de Neftalí fueron Jahzeel, Guni, Jezer y Salum, hijos de Bilha.",
  "14": "Los hijos de Manasés fueron Asriel, a quien su concubina aramea dio a luz; ella dio a luz también a Maquir, padre de Galaad.",
  "15": "Y Maquir tomó mujer para Hupim y Supim, y el nombre de su hermana fue Maaca. Y el nombre del segundo fue Zelofehad, y Zelofehad tuvo hijas.",
  "16": "Y Maaca, mujer de Maquir, dio a luz un hijo, y le llamó Peres; y el nombre de su hermano fue Seres, y sus hijos fueron Ulam y Requem.",
  "17": "El hijo de Ulam fue Bedán. Estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.",
  "18": "Y su hermana Hamolequet dio a luz a Isod y Abiezer y Mahala.",
  "19": "Los hijos de Semida fueron Ahián, Siquem, Likhi y Aniam.",
  "20": "Los hijos de Efraín fueron Sutela y Bered su hijo, Tahat su hijo, Elada su hijo, Tahat su hijo,",
  "21": "Zabad su hijo, Sutela su hijo, Ezer y Elad. Los hombres de Gat que nacieron en la tierra los mataron, porque descendieron a tomar sus ganados.",
  "22": "Y su padre Efraín hizo duelo por muchos días, y sus parientes vinieron a consolarlo.",
  "23": "Después se unió a su mujer, y ella concibió y dio a luz un hijo, y él lo llamó Bería, porque la calamidad había venido sobre su casa.",
  "24": "Y su hija fue Seera, que edificó a Bet-horón la de abajo y la de arriba, y también Uzen-seera.",
  "25": "Y Refa fue su hijo junto con Resef, Telah su hijo, Tahán su hijo,",
  "26": "Laadán su hijo, Amiud su hijo, Elisama su hijo,",
  "27": "Non su hijo, y Josué su hijo.",
  "28": "Sus posesiones y moradas fueron Betel con sus aldeas, y hacia el oriente Naarán, y hacia el occidente Gezer con sus aldeas, y Siquem con sus aldeas hasta Aya con sus aldeas;",
  "29": "y junto a los límites de los hijos de Manasés, Bet-seán con sus aldeas, Taanac con sus aldeas, Meguido con sus aldeas, Dor con sus aldeas. En éstas habitaron los hijos de José, hijo de Israel.",
  "30": "Los hijos de Aser fueron Imna, Isúa, e Isúi, Bería y su hermana Sera.",
  "31": "Los hijos de Bería fueron Heber y Malquiel, que fue padre de Birzavit.",
  "32": "Y Heber engendró a Jaflet, a Somer y a Hotam, y a Súa su hermana.",
  "33": "Los hijos de Jaflet fueron Pasac, Bimhal y Asvat. Estos fueron los hijos de Jaflet.",
  "34": "Los hijos de Semer fueron Ahí y Rohga, Jehúba y Aram.",
  "35": "Los hijos de su hermano Helem fueron Zofa, Imna, Seles y Amal.",
  "36": "Los hijos de Zofa fueron Súa, Harnefer, Súal, Beri e Imra,",
  "37": "Beser, Hod, Sama, Silsa, Itrán y Beera.",
  "38": "Los hijos de Jeter fueron Jefone, Pispa y Ara.",
  "39": "Los hijos de Ula fueron Ara, Haniel y Rezia.",
  "40": "Todos estos fueron los hijos de Aser, jefes de las casas paternas, escogidos, fuertes y valientes, jefes de príncipes. Y el número de ellos inscritos por genealogía para el servicio en la guerra fue de veintiséis mil hombres."
}