{"1": "<pb/>Saludo Pablo y Timoteo, siervos de Cristo Jesús, a todos los consagrados a Cristo Jesús que residen en Filipos, incluidos sus obispos y diáconos:", "2": "Gracia y paz de parte de Dios nuestro Padre y del Señor Jesucristo.", "3": "<pb/>Acción de gracias Cada vez que me acuerdo de ustedes, doy gracias a mi Dios;", "4": "y siempre que pido cualquier cosa por todos ustedes, lo hago con alegría,", "5": "pensando en la colaboración que prestaron a la difusión de la Buena Noticia, desde el primer día hasta hoy.", "6": "Estoy seguro de que quien comenzó en ustedes la obra buena, la llevará a término hasta el día de Cristo Jesús.", "7": "Es justo que sienta esto de todos ustedes, porque los llevo en el corazón y porque participan conmigo de las mismas bendiciones, ya sea cuando estoy en la prisión o cuando trabajo en la defensa y confirmación de la Buena Noticia.", "8": "Dios es testigo de que los amo tiernamente en el corazón de Cristo Jesús.", "9": "Esto es lo que pido: que el amor de ustedes crezca más y más en conocimiento y en buen juicio para todo,", "10": "a fin de que sepan elegir siempre lo mejor. Así llegarán limpios y sin tropiezo al día de Cristo,", "11": "cargados con el fruto de la honradez que viene por Jesucristo, para gloria y alabanza de Dios.", "12": "<pb/>Prisionero por Cristo Quiero que sepan, hermanos, que lo que me ha sucedido ha favorecido la difusión de la Buena Noticia.", "13": "En efecto, todos en el palacio, tanto los soldados como los demás saben que estoy preso por Cristo,", "14": "y la mayoría de los hermanos que confían en el Señor, con mi prisión se han animado a anunciar el mensaje sin temor.", "15": "Unos proclaman a Cristo por envidia y por polémica, otros lo hacen con buena voluntad.", "16": "Éstos obran por amor, sabiendo que me encuentro así para defender la Buena Noticia;", "17": "aquéllos en cambio anuncian a Cristo por ambición y mala intención, pensando añadir penas a mi prisión.", "18": "¡Qué importa! En cualquier caso, sea como pretexto o sinceramente, Cristo es anunciado, y de ello me alegro y me alegraré;", "19": "porque sé que esto servirá para mi salvación, gracias a las oraciones de ustedes y por el auxilio del Espíritu de Jesucristo.", "20": "Espero y aguardo no desanimarme por nada; al contrario, estoy completamente seguro que ahora como siempre, viva o muera, Cristo será engrandecido en mi persona.", "21": "Porque para mí la vida es Cristo y morir una ganancia.", "22": "Pero si mi vida corporal va a producir fruto, no sé qué escoger.", "23": "Las dos cosas tiran de mí: mi deseo es morir para estar con Cristo, y eso es mucho mejor;", "24": "pero para ustedes es más necesario que siga viviendo.", "25": "Ahora bien, estoy convencido de que me quedaré y seguiré con ustedes para que progresen y se alegren en la fe;", "26": "y así, mi vuelta y mi presencia entre ustedes les será un nuevo motivo de satisfacción en Cristo Jesús.", "27": "Una cosa importa, que su conducta sea digna de la Buena Noticia de Cristo; de modo que, sea que vaya a verlos o que siga ausente, sepa que se mantienen unidos en espíritu y corazón, luchando juntos por la fe en la Buena Noticia;", "28": "sin dejarse asustar en nada por sus adversarios. Lo cual, por designio de Dios, será para ellos señal de perdición, y para ustedes de salvación.", "29": "Porque a ustedes se les ha concedido la gracia, no sólo de creer en Cristo, sino de padecer por él,", "30": "soportando la misma pelea en la que antes me vieron y ahora oyen que sigo sosteniendo."}