{
  "1": "\"Do not let your hearts be troubled. Trust in God. Trust in me also.",
  "2": "\"There are many rooms in my Father's house. If this were not true, I would have told you. I am going there to prepare a place for you.",
  "3": "If I go and do that, I will come back. And I will take you to be with me. Then you will also be where I am.",
  "4": "\"You know the way to the place where I am going.\"",
  "5": "Thomas said to him, \"Lord, we don't know where you are going. So how can we know the way?\"",
  "6": "Jesus answered, \"I am the way and the truth and the life. No one comes to the Father except through me.",
  "7": "If you really knew me, you would know my Father also. From now on, you do know him. And you have seen him.\"",
  "8": "Philip said, \"Lord, show us the Father. That will be enough for us.\"",
  "9": "Jesus answered, \"Don't you know me, Philip? I have been among you such a long time! Anyone who has seen me has seen the Father. So how can you say, 'Show us the Father'?",
  "10": "\"Don't you believe that I am in the Father? Don't you believe that the Father is in me? The words I say to you are not just my own. The Father lives in me. He is the One who is doing his work.",
  "11": "Believe me when I say I am in the Father. Also believe that the Father is in me. Or at least believe what the miracles show about me.",
  "12": "\"What I'm about to tell you is true. Anyone who has faith in me will do what I have been doing. In fact, he will do even greater things. That is because I am going to the Father.",
  "13": "\"And I will do anything you ask in my name. Then the Son will bring glory to the Father.",
  "14": "You may ask me for anything in my name. I will do it.",
  "15": "\"If you love me, you will obey what I command.",
  "16": "I will ask the Father. And he will give you another Friend to help you and to be with you forever.",
  "17": "The Friend is the Spirit of truth. The world can't accept him. That is because the world does not see him or know him. But you know him. He lives with you, and he will be in you.",
  "18": "\"I will not leave you like children who don't have parents. I will come to you.",
  "19": "\"Before long, the world will not see me anymore. But you will see me. Because I live, you will live also.",
  "20": "On that day you will realize that I am in my Father. You will know that you are in me, and I am in you.",
  "21": "\"Anyone who has my commands and obeys them loves me. My Father will love the one who loves me. I too will love him. And I will show myself to him.\"",
  "22": "Then Judas spoke. \"Lord,\" he said, \"why do you plan to show yourself only to us? Why not also to the world?\" The Judas who spoke those words was not Judas Iscariot.",
  "23": "Jesus replied, \"Anyone who loves me will obey my teaching. My Father will love him. We will come to him and make our home with him.",
  "24": "Anyone who does not love me will not obey my teaching. The words you hear me say are not my own. They belong to the Father who sent me.",
  "25": "\"I have spoken all these things while I am still with you.",
  "26": "But the Father will send the Friend in my name to help you. The Friend is the Holy Spirit. He will teach you all things. He will remind you of everything I have said to you.",
  "27": "\"I leave my peace with you. I give my peace to you. I do not give it to you as the world does. Do not let your hearts be troubled. And do not be afraid.",
  "28": "\"You heard me say, 'I am going away. And I am coming back to you.' If you loved me, you would be glad I am going to the Father. The Father is greater than I am.",
  "29": "I have told you now before it happens. Then when it does happen, you will believe.",
  "30": "\"I will not speak with you much longer. The prince of this world is coming. He has no power over me.",
  "31": "But the world must learn that I love the Father. They must also learn that I do exactly what my Father has commanded me to do. \"Come now. Let us leave."
}