{"1": "<pb/>Además, Ajitofel le propuso a Absalón lo siguiente: <pb/>―Yo escogería doce mil soldados, y esta misma noche saldría en busca de David.", "2": "Como él debe de estar cansado y sin ánimo, lo atacaría, le haría sentir mucho miedo y pondría en fuga al resto de la gente que está con él. Pero mataría solamente al rey,", "3": "y los demás se los traería a Su Majestad. La muerte del hombre que usted busca dará por resultado el regreso de los otros, <f>[44]</f> y todo el pueblo quedará en paz.", "4": "<pb/>La propuesta le pareció acertada a Absalón, lo mismo que a todos los ancianos de Israel,", "5": "pero Absalón dijo: <pb/>―Llamemos también a Husay el arquita, para ver cuál es su opinión.", "6": "<pb/>Cuando Husay llegó, Absalón le preguntó: <pb/>―¿Debemos adoptar el plan que Ajitofel nos ha propuesto? Si no, ¿qué propones tú?", "7": "<pb/>―Esta vez el plan de Ajitofel no es bueno —respondió Husay—.", "8": "Usted conoce bien a su padre David y a sus soldados: son valientes, y deben estar furiosos como una osa salvaje a la que le han robado su cría. Además, su padre tiene mucha experiencia como hombre de guerra y no ha de pasar la noche con las tropas.", "9": "Ya debe de estar escondido en alguna cueva o en otro lugar. Si él ataca primero, <f>[45]</f> cualquiera que se entere dirá: “Ha habido una matanza entre las tropas de Absalón”.", "10": "Entonces aun los soldados más valientes, que son tan bravos como un león, se van a acobardar, pues todos los israelitas saben que David, su padre, es un gran soldado y cuenta con hombres muy valientes.", "11": "<pb/>»El plan que yo propongo es el siguiente: Convoque Su Majestad a todos los israelitas que hay, desde Dan hasta Berseba. Son tan numerosos como la arena a la orilla del mar, y Su Majestad mismo debe dirigirlos en la batalla.", "12": "Atacaremos a David, no importa dónde se encuentre; caeremos sobre él como el rocío que cae sobre la tierra. No quedarán vivos ni él ni ninguno de sus soldados.", "13": "Y, si llega a refugiarse en algún pueblo, todos los israelitas llevaremos sogas a ese lugar, y juntos arrastraremos a ese pueblo hasta el arroyo, de modo que no quede allí ni una piedra».", "14": "<pb/>Absalón y todos los israelitas dijeron: <pb/>―El plan de Husay el arquita es mejor que el de Ajitofel. <pb/>Esto sucedió porque el SEÑOR había determinado hacer fracasar el consejo de Ajitofel, aunque era el más acertado, y de ese modo llevar a Absalón a la ruina.", "15": "<pb/>Entonces Husay les dijo a los sacerdotes Sadoc y Abiatar: <pb/>―Ajitofel les propuso tal y tal plan a Absalón y a los ancianos de Israel, pero yo les propuse este otro.", "16": "Dense prisa y mándenle este mensaje a David: “No pase Su Majestad la noche en los llanos del desierto; más bien, cruce de inmediato al otro lado, no vaya a ser que Su Majestad y quienes lo acompañan sean aniquilados”.", "17": "<pb/>Jonatán y Ajimaz se habían quedado en Enroguel. Como no se podían arriesgar a que los vieran entrar en la ciudad, una criada estaba encargada de darles la información para que ellos se la pasaran al rey David.", "18": "Sin embargo, un joven los vio y se lo hizo saber a Absalón, así que ellos se fueron de allí en seguida. Cuando llegaron a la casa de cierto hombre en Bajurín, se metieron en un pozo que él tenía en el patio.", "19": "La esposa de aquel hombre cubrió el pozo y esparció trigo sobre la tapa. De esto nadie se enteró.", "20": "Al pasar los soldados de Absalón por la casa, le preguntaron a la mujer: <pb/>―¿Dónde están Jonatán y Ajimaz? <pb/>―Cruzaron el río <f>[46]</f> —respondió ella. <pb/>Los soldados salieron en busca de ellos, pero, como no pudieron encontrarlos, regresaron a Jerusalén.", "21": "Después de que los soldados se fueron, Jonatán y Ajimaz salieron del pozo y se dirigieron adonde estaba David para ponerlo sobre aviso. Le dijeron: <pb/>―Crucen el río a toda prisa, pues Ajitofel ha aconsejado que los ataquen.", "22": "<pb/>Por tanto, David y quienes lo acompañaban se fueron y cruzaron el Jordán antes de que amaneciera. Todos sin excepción lo cruzaron.", "23": "Ajitofel, por su parte, al ver que Absalón no había seguido su consejo, aparejó el asno y se fue a su pueblo. Cuando llegó a su casa, luego de arreglar sus asuntos, fue y se ahorcó. Así murió, y fue enterrado en la tumba de su padre.", "24": "<pb/>David se dirigió a Majanayin, y Absalón lo siguió, cruzando el Jordán con todos los israelitas.", "25": "Ahora bien, en lugar de Joab, Absalón había nombrado general de su ejército a Amasá, que era hijo de un hombre llamado Itrá, <f>[47]</f> el cual era ismaelita <f>[48]</f> y se había casado con Abigaíl, hija de Najás y hermana de Sarvia, la madre de Joab.", "26": "Los israelitas que estaban con Absalón acamparon en el territorio de Galaad.", "27": "<pb/>Cuando David llegó a Majanayin, allí estaban Sobí hijo de Najás, oriundo de Rabá, ciudad amonita; Maquir hijo de Amiel, que era de Lo Debar; y Barzilay el galaadita, habitante de Roguelín.", "28": "Estos habían llevado camas, vasijas y ollas de barro, y también trigo, cebada, harina, grano tostado, habas, lentejas, <f>[49]</f>", "29": "miel, cuajada, queso de vaca y ovejas. Les ofrecieron esos alimentos a David y a su comitiva para que se los comieran, pues pensaban que en el desierto esta gente habría pasado hambre y sed, y estaría muy cansada."}