{"1": "<pb/>Después de la muerte de Saúl, David se detuvo dos días en Siclag, luego de haber derrotado a los amalecitas.", "2": "Al tercer día, llegó a Siclag un hombre que venía del campamento de Saúl. En señal de duelo se presentó ante David con la ropa rasgada y la cabeza cubierta de ceniza, y se postró rostro en tierra.", "3": "<pb/>―¿De dónde vienes? —le preguntó David. <pb/>―Vengo huyendo del campamento israelita —respondió.", "4": "<pb/>―Pero ¿qué ha pasado? —exclamó David—. ¡Cuéntamelo todo! <pb/>―Pues resulta que nuestro ejército ha huido de la batalla, y muchos han caído muertos —contestó el mensajero—. Entre los caídos en combate se cuentan Saúl y su hijo Jonatán.", "5": "<pb/>―¿Y cómo sabes tú que Saúl y su hijo Jonatán han muerto? —le preguntó David al criado que le había traído la noticia.", "6": "<pb/>―Por casualidad me encontraba yo en el monte Guilboa. De pronto, vi a Saúl apoyado en su lanza y asediado por los carros y la caballería —respondió el criado—.", "7": "Saúl se volvió y, al verme, me llamó. Yo me puse a sus órdenes.", "8": "Me preguntó quién era yo, y le respondí que era amalecita.", "9": "Entonces me pidió que me acercara y me ordenó: “¡Mátame de una vez, pues estoy agonizando y no acabo de morir!”", "10": "Yo me acerqué y lo maté, pues me di cuenta de que no iba a sobrevivir al desastre. Luego le quité la diadema de la cabeza y el brazalete que llevaba en el brazo, para traérselos a usted, mi señor.", "11": "<pb/>Al oírlo, David y los que estaban con él se rasgaron las vestiduras.", "12": "Lloraron y ayunaron hasta el anochecer porque Saúl y su hijo Jonatán habían caído a filo de espada, y también por el ejército del SEÑOR y por la nación de Israel.", "13": "<pb/>Entonces David le preguntó al joven que le había traído la noticia: <pb/>―¿De dónde eres? <pb/>―Soy un extranjero amalecita —respondió.", "14": "<pb/>―¿Y cómo te atreviste a alzar la mano para matar al ungido del SEÑOR? —le reclamó David.", "15": "<pb/>Y en seguida llamó a uno de sus hombres y le ordenó: <pb/>―¡Anda, mátalo! <pb/>Aquel cumplió la orden y lo mató.", "16": "David, por su parte, dijo: <pb/>―¡Que tu sangre caiga sobre tu cabeza! Tu boca misma te condena al admitir que mataste al ungido del SEÑOR.", "17": "<pb/>David compuso este lamento en honor de Saúl y de su hijo Jonatán.", "18": "Lo llamó el «Cántico del Arco» y ordenó que lo enseñaran a los habitantes de Judá. Así consta en el libro de Jaser: <pb/><t></t>", "19": "<t>«¡Ay, Israel! Tus héroes yacen heridos <f>[1]</f> </t><t>en las alturas de tus montes. </t><t>¡Cómo han caído los valientes!</t>", "20": "<pb/><t>»No lo anuncien en Gat </t><t>ni lo pregonen en las calles de Ascalón, </t><t>para que no se alegren las filisteas </t><t>ni lo celebren esas paganas. <f>[2]</f></t>", "21": "<pb/><t>»¡Ay, montes de Guilboa, </t><t>que no caiga sobre ustedes lluvia ni rocío! </t><t>¡Que no crezca el trigo para las ofrendas! <f>[3]</f> </t><t>Porque allí deshonraron el escudo de Saúl: </t><t>¡allí quedó manchado <f>[4]</f> el escudo de los valientes! </t>", "22": "<t>¡Jamás volvía el arco de Jonatán </t><t>sin haberse saciado con la sangre de los heridos, </t><t>ni regresaba la espada de Saúl </t><t>sin haberse hartado con la grasa de sus oponentes!</t>", "23": "<pb/><t>»¡Saúl! ¡Jonatán! ¡Nobles personas! </t><t>Fueron amados en la vida, </t><t>e inseparables en la muerte. </t><t>Más veloces eran que las águilas, </t><t>y más fuertes que los leones.</t>", "24": "<pb/><t>»¡Ay, mujeres de Israel! Lloren por Saúl, </t><t>que las vestía con lujosa seda carmesí </t><t>y las adornaba con joyas de oro.</t>", "25": "<pb/><t>»¡Cómo han caído los valientes en batalla! </t><t>Jonatán yace muerto en tus alturas. </t>", "26": "<t>¡Cuánto sufro por ti, Jonatán, </t><t>pues te quería como a un hermano! </t><t>Más preciosa fue para mí tu amistad </t><t>que el amor de las mujeres.</t>", "27": "<pb/><t>»¡Cómo han caído los valientes! </t><t>¡Las armas de guerra han perecido!»</t>"}