{"1": "<pb/>Pleito de Dios y conversión Is 59; Os 2 Vuelvo a pleitear con ustedes El Señor me dirigió la palabra:", "2": "-Ve, grita, que lo oiga Jerusalén: Así dice el Señor: Recuerdo tu cariño de joven, tu amor de novia, cuando me seguías por el desierto, por tierra sin cultivar.", "3": "Israel era sagrada para el Señor, primicia de su cosecha: quien se atrevía a comer de ella lo pagaba, la desgracia caía sobre él -oráculo del Señor-.", "4": "Escuchen la Palabra del Señor, casa de Jacob, tribus todas de Israel:", "5": "Así dice el Señor: ¿Qué delito encontraron en mí sus padres para alejarse de mí? Siguieron a dioses vanos volviéndose así vanos ellos mismos,", "6": "en vez de preguntar: ¿Dónde está el Señor? El que nos sacó de Egipto y nos condujo por el desierto, por estepas y barrancos, tierra sedienta y sombría, tierra que nadie atraviesa, que ninguno habita.", "7": "Yo los conduje a un país de huertos, para que comieran sus frutos sabrosos; pero entraron y contaminaron mi tierra, e hicieron de mi herencia un lugar aborrecible.", "8": "Los sacerdotes no preguntaban: ¿Dónde está el Señor? Los doctores de la ley no me reconocían, los pastores se rebelaban contra mí, los profetas profetizaban en nombre de Baal, siguiendo a dioses que de nada sirven.", "9": "Por eso vuelvo a pleitear con ustedes y con sus nietos pleitearé -oráculo del Señor-.", "10": "Naveguen hasta las costas de Chipre y miren, envíen gente a Cadar y observen atentamente: ¿ha sucedido algo semejante?", "11": "¿Cambia un pueblo de dios? Y eso que no es dios; pero mi pueblo cambió su Gloria por el que no sirve.", "12": "¡Espántense de esto, cielos tiemblen horrorizados! -oráculo del Señor-,", "13": "porque dos maldades ha cometido mi pueblo: me abandonaron a mí, fuente de agua viva, y se cavaron pozos, pozos agrietados que no conservan el agua.", "14": "Tu maldad te escarmienta ¿Era Israel un esclavo o un nacido en esclavitud? ¿Por qué se ha vuelto presa de leones", "15": "que rugen contra él con gran estruendo? Arrasaron su tierra, incendiaron sus poblados hasta dejarlos deshabitados.", "16": "Incluso gente de Menfis y Tafnes te raparon la cabeza.", "17": "¿No te ha sucedido todo eso por haber abandonado al Señor, tu Dios?", "18": "Y ahora, ¿para qué quieres ir a Egipto?, ¿a beber agua del Nilo?; ¿para qué quieres ir a Asiria?, ¿a beber agua del Éufrates?", "19": "Tu maldad te castiga, tu infidelidad te enseña: mira y aprende que es malo y amargo abandonar al Señor, tu Dios, sin sentir miedo -oráculo del Señor Todopoderoso-.", "20": "Desde antiguo has roto el yugo y hecho saltar las correas diciendo: No quiero servir: en cualquier colina alta, bajo cualquier árbol frondoso, te acostabas y te prostituías.", "21": "Yo te planté, vid selecta de cepas legítimas, y tú te volviste espino, viña bastarda.", "22": "Por más que te laves con jabón y lejía abundante, me queda presente la mancha de tu culpa -oráculo del Señor-.", "23": "¿Por qué me entablan pleito? ¿Cómo te atreves a decir: No me he contaminado, no he seguido a los ídolos? Mira en el valle tu camino y reconoce lo que has hecho, camella liviana de extraviados caminos,", "24": "asna salvaje criada en el desierto, cuando en celo aspira el viento, ¿quién domará su pasión? Los que la buscan no necesitan cansarse, la encuentran en celo.", "25": "Ahórrales calzado a tus pies, sed a tu garganta; tú respondes: ¡De ninguna manera! Estoy enamorada de extranjeros y me iré con ellos.", "26": "Como se queda turbado un ladrón sorprendido, se quedan turbados los israelitas, con sus reyes, príncipes, sacerdotes y profetas;", "27": "dicen a un trozo de madera: Eres mi padre; a una piedra: Me has dado a luz; me dan la espalda y no la cara, pero en tiempo de la desgracia dicen: ¡Ven a salvarnos!", "28": "¿Y dónde están los dioses que te hacías? ¡Que se levanten ellos y te salven de tu desgracia! Pues tantos como poblados eran tus dioses, Judá.", "29": "¿Por qué me entablan pleito, si son todos rebeldes? -oráculo del Señor-.", "30": "En vano herí a sus hijos: no aprendieron la lección; la espada de ustedes devoró a sus profetas como león carnicero.", "31": "-Ustedes fíjense en la Palabra del Señor-. ¿Me he vuelto desierto para Israel o tierra tenebrosa? ¿Por qué dice mi pueblo: Huimos, ya no volvemos a ti?", "32": "¿Acaso olvida una joven sus joyas, una novia su cinturón? Pero mi pueblo me tiene olvidado hace ya mucho tiempo.", "33": "¡Qué bien conoces el camino de tu amor! ¡Qué bien te has aprendido el mal camino!", "34": "En tus manos hay sangre de pobres inocentes: no los sorprendiste abriendo un boquete.", "35": "Y encima dices: Soy inocente, su ira no me alcanzará. Pero yo te juzgaré por haber dicho que no has pecado.", "36": "¡Qué poco te cuesta cambiar de rumbo! También Egipto te va a fallar como te falló Asiria;", "37": "también de allí saldrás con las manos en la cabeza, porque el Señor ha rechazado la base de tu confianza, y no tendrás éxito con ellos."}