{"1": "<pb/>El profeta y el rey 21,1-7 Sedecías, hijo de Josías, sucedió en el trono a Jeconías, hijo de Joaquín, a quien había nombrado rey de Judá Nabucodonosor, rey de Babilonia.", "2": "Ni él ni sus ministros ni los terratenientes escucharon las palabras que dijo el Señor por medio de Jeremías, profeta.", "3": "El rey Sedecías envió a Yehucal, hijo de Selamías, y a Sofonías, hijo de Maasías, sacerdote, para que dijeran al profeta Jeremías: Reza por nosotros al Señor, nuestro Dios.", "4": "Por entonces Jeremías podía moverse libremente entre el pueblo: aún no lo habían metido en la cárcel.", "5": "El ejército del faraón había salido de Egipto, y cuando los caldeos que sitiaban Jerusalén oyeron la noticia, levantaron el cerco de la ciudad.", "6": "Entonces el Señor dirigió la palabra a Jeremías:", "7": "-Así dice el Señor, Dios de Israel: Esto dirás al rey de Judá, que te ha enviado a consultarme. Mira, el ejército del faraón, que ha salido en auxilio de ustedes, se volverá a su tierra de Egipto.", "8": "Y los caldeos volverán a atacar esta ciudad, la conquistarán y la incendiarán.", "9": "Así dice el Señor: No se hagan ilusiones pensando que los caldeos levantarán el cerco, porque no se marcharán.", "10": "Aunque derrotaran al ejército caldeo que los ataca, de manera que no quedasen más que soldados heridos, se levantaría cada uno en su tienda y prenderían fuego a esta ciudad.", "11": "Cuando el ejército caldeo levantó el cerco de Jerusalén, por miedo al ejército egipcio,", "12": "intentó Jeremías salir de Jerusalén hacia el territorio de Benjamín, para repartirse una herencia con los suyos.", "13": "Al llegar a la Puerta de Benjamín estaba allí el capitán de la guardia, Yirayas, hijo de Selamías, hijo de Ananías, quien detuvo al profeta Jeremías, diciendo: -¿Conque te pasas a los caldeos?", "14": "Respondió Jeremías: -Mentira. No me paso a los caldeos. Pero Yirayas no le creyó, sino que lo detuvo y lo llevó a los dignatarios.", "15": "Los dignatarios se irritaron contra Jeremías, lo hicieron azotar y lo encarcelaron en casa de Jonatán, el escribano -que habían convertido en cárcel-.", "16": "Así entró Jeremías en el calabozo del sótano, y allí pasó mucho tiempo.", "17": "El rey Sedecías lo hizo traer y le preguntó en secreto en su palacio: -¿Tienes algún oráculo del Señor? Respondió Jeremías: -Sí. Serás entregado en manos del rey de Babilonia.", "18": "Y añadió Jeremías al rey Sedecías: -¿Qué delito he cometido contra ti o tus ministros o contra este pueblo para que me encierren en la cárcel?", "19": "¿Dónde están ahora sus profetas esos que les profetizaban: No vendrá contra ustedes el rey de Babilonia ni invadirá el territorio?", "20": "Ahora escúchame, majestad. Acepta mi súplica, no me conduzcas a casa de Jonatán, el escribano, no sea que muera allí.", "21": "Entonces el rey Sedecías ordenó que custodiasen a Jeremías en el patio de la guardia y que le diesen un pan al día -de la Calle de Panaderos-, mientras hubiese pan en la ciudad. Y Jeremías se quedó en el patio de la guardia."}