{"1": "<pb/>Restauración 30s Mientras Jeremías estaba todavía detenido en el atrio de la guardia, el Señor le dirigió la palabra:", "2": "-Así dice el Señor, que hizo la tierra, la formó y la estableció; su Nombre es Señor.", "3": "Llámame, y te contestaré, te comunicaré cosas grandes e inaccesibles que no conoces.", "4": "Porque así dice el Señor de Israel a las casas de esta ciudad y a los palacios reales de Judá, ahora arrasados por el asedio y la espada:", "5": "Ahora vienen a pelear contra ella los caldeos, y a llenarla de cadáveres humanos; porque yo la herí con ira y cólera, oculté mi rostro a esta ciudad, por todas sus maldades.", "6": "Yo mismo le traeré restablecimiento y sanación, y los colmaré de paz y de fidelidad.", "7": "Cambiaré la suerte de Judá y la suerte de Israel, y los edificaré como en otro tiempo;", "8": "los purificaré de todos los crímenes que cometieron contra mí, les perdonaré todos los crímenes que cometieron contra mí, rebelándose contra mí.", "9": "Jerusalén será motivo de gozo, alabanza y honor, para mí y para todas las naciones de la tierra que oigan contar todo el bien que les he hecho, y los temerán y respetarán, por todo el bien y la paz que les he dado.", "10": "Así dice el Señor: En este lugar del que ustedes dicen que está en ruinas, sin hombres ni ganado; en las ciudades de Judá|| y en las calles de Jerusalén, ahora desoladas, sin hombres ni ganado,", "11": "todavía se escuchará|| la voz alegre y la voz gozosa, la voz del novio y la voz de la novia; la voz de los que cantan al entrar con acción de gracias en el templo: Den gracias al Señor Todopoderoso, porque es bueno, porque es eterna su misericordia. Porque cambiaré la suerte de esta tierra, haciéndola como antes, dice el Señor.", "12": "Así dice el Señor Todopoderoso: En este lugar, ahora arruinado, sin hombres ni ganado, y en todas las ciudades, todavía habrá majadas de pastores que recogen sus ovejas.", "13": "Por las poblaciones de la Sierra, de la Sefela, del Negueb, por el territorio de Benjamín, por el distrito de Jerusalén y por las ciudades de Judá, todavía pasarán las ovejas junto al que las cuenta -dice el Señor-.", "14": "Miren que llegan días -oráculo del Señor-en que cumpliré la promesa que hice a la casa de Israel y a la casa de Judá.", "15": "En aquellos días y en aquella hora suscitaré a David un retoño legítimo que hará justicia y derecho en la tierra.", "16": "En aquellos días se salvará Judá y en Jerusalén vivirán tranquilos, y la llamarán así: Señor-nuestra-justicia.", "17": "Porque así dice el Señor: No faltará a David un sucesor que se siente en el trono de la casa de Israel.", "18": "De los sacerdotes y levitas no faltará quien ofrezca en mi presencia holocaustos, inciense las ofrendas y haga sacrificios todos los días.", "19": "El Señor dirigió la palabra a Jeremías:", "20": "-Así dice el Señor: Si puede romperse mi alianza con el día y la noche, de modo que no haya día y noche a su tiempo,", "21": "también se romperá la alianza con David, mi siervo, de modo que le falte sucesor en el trono, y la alianza con los sacerdotes y levitas, mis ministros.", "22": "Como las estrellas del cielo, incontables; como las arenas de la playa, innumerables; multiplicaré la descendencia de mi siervo David y de los levitas que me sirven.", "23": "El Señor dirigió la palabra a Jeremías:", "24": "-¿No oyes lo que dice este pueblo? Las dos familias que el Señor había elegido las ha rechazado. Así desprecian a mi pueblo y no lo consideran como nación.", "25": "Así dice el Señor: Como es cierto que hice el día y la noche y establecí las leyes del cielo y la tierra,", "26": "también es cierto que no rechazaré a los descendientes de Jacob y de mi siervo David, ni dejaré de sacar de entre ellos a quienes gobiernen a los descendientes de Abrahán, Isaac y Jacob. Porque cambio su suerte y les tengo compasión."}