{"1": "<pb/>Entonces -oráculo del Señor- sacarán de sus tumbas los huesos de los reyes de Judá,", "2": "los huesos de sus príncipes, los huesos de los sacerdotes, los huesos de los profetas, los huesos de los vecinos de Jerusalén: quedarán expuestos al sol, a la luna, a los astros del cielo a quienes amaron, a quienes sirvieron, a quienes siguieron, a quienes consultaron, a quienes adoraron; no serán recogidos ni sepultados, yacerán como estiércol en el campo.", "3": "La muerte será preferible a la vida para todo el resto, para los supervivientes de esa raza perversa, en todos los lugares por donde los dispersé -oráculo del Señor Todopoderoso-.", "4": "No quieren convertirse 17,1 Diles: Así dice el Señor: ¿No se levanta el que cayó?, ¿no vuelve el que se fue?", "5": "Entonces, ¿por qué este pueblo de Jerusalén ha apostatado irrevocablemente? Se afianza en la rebelión, se niega a convertirse.", "6": "He escuchado atentamente: no dicen la verdad, nadie se arrepiente de su maldad diciendo: ¿Qué he hecho? Todos vuelven a sus extravíos como caballo que se lanza a la batalla.", "7": "Aun la cigüeña en el cielo conoce su tiempo, la tórtola, la golondrina, la grulla saben cuando deben emigrar; pero mi pueblo no comprende el mandato del Señor.", "8": "¿Por qué dicen: Somos sabios, tenemos la ley del Señor? Si la ha falsificado la pluma falsa de los escribanos.", "9": "Pues quedarán confundidos los sabios, se espantarán y caerán prisioneros: rechazaron la Palabra del Señor, ¿de qué les servirá su sabiduría?", "10": "Por eso entregaré sus mujeres a extraños y sus campos a los conquistadores; porque del primero al último sólo buscan enriquecerse, profetas y sacerdotes se dedican al fraude.", "11": "Pretenden sanar superficialmente la fractura de mi pueblo diciendo: Marcha bien, muy bien; y no marcha bien.", "12": "¿Se avergüenzan cuando cometen horribles actos? Ni se avergüenzan ni saben lo que es sonrojarse; pues caerán con los demás caídos, tropezarán el día que tengan que rendir cuenta -oráculo del Señor-.", "13": "-Si intento cosecharlos -oráculo del Señor- no hay racimos en la vid ni higos en la higuera, la hoja está seca; los entregaré a la esclavitud.", "14": "-¿Qué hacemos aquí sentados? Reunámonos, entremos en las ciudades fortificadas para morir allí; porque el Señor, nuestro Dios, nos deja morir, nos da a beber agua envenenada, porque pecamos contra el Señor.", "15": "Se espera mejoría y no hay bienestar, a la hora de sanarse sobreviene el espanto.", "16": "Desde Dan se escucha el resoplar de los caballos, cuando relinchan los corceles, retiembla la tierra; llegan y devoran el país con sus habitantes, la ciudad con sus vecinos.", "17": "-Yo envío contra ustedes serpientes venenosas, contra las que no valen encantamientos, los picarán mortalmente -oráculo del Señor-.", "18": "<pb/>Llanto del profeta 16,5-7 -Mi dolor no tiene remedio, mi corazón desfallece,", "19": "al oír desde lejos el grito de auxilio de la capital: ¿No está el Señor en Sión, no está allí su Rey? -¿No me irritaron con sus ídolos, dioses inútiles y extraños?", "20": "-Pasó la cosecha, se acabó el verano, y no hemos recibido auxilio.", "21": "-Por el sufrimiento de la capital ando afligido, atenazado de espanto:", "22": "¿No queda medicina en Galaad, no quedan médicos? ¿Por qué no se cierra la herida de la capital de mi pueblo?"}