{"1": "<pb/>En el taller del alfarero Is 29,16; Eclo 38,29s; Rom 9,19-21 Palabras que el Señor dirigió a Jeremías:", "2": "-Baja al taller del alfarero y allí te comunicaré mi palabra.", "3": "Bajé al taller del alfarero, y lo encontré trabajando en el torno.", "4": "A veces, trabajando el barro, le salía mal una vasija; entonces hacía otra vasija, como mejor le parecía.", "5": "Y me dirigió la palabra el Señor:", "6": "-Y yo, ¿no podré, israelitas, tratarlos como ese alfarero? Como está el barro en manos del alfarero, así están ustedes en mis manos, israelitas.", "7": "Primero me refiero a un pueblo y a un rey y hablo de arrancar y arrasar;", "8": "si ese pueblo al que me refiero se convierte de su maldad, yo me arrepentiré del mal que pensaba hacerles.", "9": "Después me refiero a un pueblo y a un rey y hablo de edificar y plantar:", "10": "si me desobedecen y hacen lo que yo repruebo, yo me arrepentiré de los beneficios que les había prometido.", "11": "Y ahora habla a los judíos y a los vecinos de Jerusalén: Así dice el Señor: Yo, el alfarero, les preparo un castigo y medito un plan contra ustedes. Que se convierta cada cual de su mala conducta, corrijan su conducta y sus acciones.", "12": "Responden: No queremos, seguiremos nuestros planes, cada uno seguirá la maldad de su corazón perverso.", "13": "Por eso, así dice el Señor: Pregunten a los paganos quién oyó tal cosa: la capital de Israel ha cometido algo horripilante.", "14": "¿Abandona la nieve del Líbano las rocas escarpadas? ¿Se corta el agua fresca que fluye caprichosa?", "15": "Pero mi pueblo me olvida y sacrifica a dioses vacíos: tropiezan caminando por las viejas sendas y caminan por rutas y caminos sin aplanar,", "16": "convirtiendo así su tierra en desolación y burla perpetua, los caminantes se espantan y sacuden la cabeza.", "17": "Como viento del este los dispersaré ante el enemigo, les daré la espalda y no la cara el día de la derrota.", "18": "<pb/>Confesiones de Jeremías: Persecución 11,18-23; 15,10-21; 17,14-18; 20,7-18 Dijeron: Vamos a tramar un plan contra Jeremías, porque no nos faltará la instrucción de un sacerdote, el consejo de un sabio, el oráculo de un profeta; vamos a herirlo en la lengua, no hagamos caso de lo que dice.", "19": "Hazme tú caso, Señor, escucha a mis rivales,", "20": "¿es que se pagan bienes con males? Me han cavado una fosa. Recuerda que estuve ante ti intercediendo por ellos para apartar de ellos tu enojo.", "21": "Ahora entrega sus hijos al hambre, ponlos a merced de la espada, queden sus mujeres viudas y sin hijos, mueran sus hombres asesinados y los jóvenes a filo de espada en el combate.", "22": "Que se oigan gritos salir de sus casas, cuando de repente los asalten bandidos, pues cavaron una fosa para atraparme, escondieron trampas para mis pies.", "23": "Señor, tú conoces su plan homicida contra mí: no perdones sus culpas, no borres de tu vista sus pecados; caigan derribados ante ti, ejecútalos en el momento de la ira."}