{"1": "<pb/>A Sedecías Palabras que el Señor dirigió a Jeremías mientras Nabucodonosor, rey de Babilonia, y todo su ejército y todos los reyes de la tierra bajo su dominio y todos sus ejércitos luchaban contra Jerusalén y contra sus ciudades:", "2": "-Así dice el Señor, Dios de Israel: Vete a hablar con Sedecías, rey de Judá, y le dirás: Así dice el Señor: Yo he entregado esta ciudad en manos del rey de Babilonia, para que la incendie.", "3": "Tú no te librarás de su mano, sino que serás atrapado y caerás en su poder: tus ojos verán los ojos del rey de Babilonia, tu boca hablará a su boca y tú irás a Babilonia.", "4": "Escucha, Sedecías, rey de Judá la Palabra del Señor: Así te dice el Señor: No morirás a espada.", "5": "Morirás en paz. Igual que se quemaron perfumes por tus padres, los reyes que te precedieron, también se quemarán por ti. Te harán funeral cantando ¡Ay, señor! Lo he dicho yo -oráculo del Señor-.", "6": "El profeta Jeremías dijo todo esto a Sedecías en Jerusalén,", "7": "mientras el ejército del rey de Babilonia luchaba contra Jerusalén y contra el resto de las ciudades de Judá: Laquis y Azecá, las dos plazas fuertes que aún subsistían.", "8": "Liberación de esclavos Lv 25,39-43; Dt 15,12-18; Jr 37,5.11 Palabras que el Señor dirigió a Jeremías después que el rey Sedecías pactó con el pueblo de Jerusalén para proclamar una liberación:", "9": "que cada cual deje en libertad a su esclavo hebreo y a su esclava hebrea, de modo que ningún judío fuera esclavo de un hermano suyo.", "10": "Todos los nobles y el pueblo aceptaron este pacto de dejar libre cada cual a su esclavo y a su esclava, de modo que ninguno siguiera en esclavitud. Obedecieron, y los pusieron en libertad.", "11": "Pero después se volvieron atrás, tomaron otra vez a los esclavos y esclavas que habían dejado libres y los sometieron de nuevo a esclavitud.", "12": "Entonces el Señor dirigió la palabra a Jeremías:", "13": "-Así dice el Señor, Dios de Israel: Yo pacté con sus padres cuando los saqué de Egipto, de la esclavitud, diciendo:", "14": "Al cabo de cada siete años, todos dejarán libre a su hermano hebreo que hayan comprado como esclavo y que les haya servido seis años: lo despedirán en libertad. Pero sus padres no me escucharon ni me prestaron oído.", "15": "Ustedes se han convertido hoy haciendo lo que yo apruebo, proclamando cada cual la liberación para su prójimo y habían hecho un pacto ante mí, en el templo que lleva mi Nombre.", "16": "Pero después han cambiado, han profanado mi Nombre; cada cual ha vuelto a tomar al esclavo y a la esclava que había dejado libres y los ha sometido de nuevo a esclavitud.", "17": "Por eso así dice el Señor: Ustedes no me obedecieron proclamando cada cual la liberación para su prójimo y su hermano; pues miren, yo proclamo la liberación -oráculo del Señor-para la espada y el hambre y la peste, y los haré escarmiento de todos los reyes de la tierra.", "18": "A los hombres que quebrantaron mi pacto no cumpliendo las estipulaciones del pacto que hicieron conmigo, los trataré como al novillo que cortaron en dos para pasar entre las dos mitades.", "19": "A los dignatarios de Judá y Jerusalén, a los eunucos y sacerdotes, a todo el pueblo que pasó entre las mitades del novillo,", "20": "los entregaré en manos de sus enemigos, que los persiguen a muerte; sus cadáveres serán pasto de las aves del cielo y de las bestias de la tierra.", "21": "Y a Sedecías, rey de Judá, con sus príncipes, los entregaré en manos de sus enemigos, que los persiguen a muerte; en manos del ejército del rey de Babilonia, que acaba de retirarse.", "22": "Yo los he mandado -oráculo del Señor-y los volveré a traer contra esta ciudad, para que la ataquen, la conquisten y la incendien. Y las ciudades de Judá quedarán desoladas y sin habitantes."}