{"1": "<pb/>Últimos oráculos Palabras que recibió Jeremías para los judíos que habitaban en Egipto: en Migdol, en Tafne, en Menfis y en tierra de Patros:", "2": "-Así dice el Señor Todopoderoso, Dios de Israel: Ustedes han visto todas las calamidades que envié sobre Jerusalén y sobre las ciudades de Judá: ahí las tienen hoy, arruinadas y sin habitantes.", "3": "A causa de las maldades que cometieron, irritándome, quemando incienso y dando culto a dioses extraños, que ni ellos ni sus padres conocían.", "4": "Sin cesar les envié a mis siervos los profetas para que les dijeran: No hagan esas horribles cosas que detesto.", "5": "Pero no escucharon ni prestaron oído para corregirse de la maldad dejando de quemar incienso a dioses extraños.", "6": "Entonces se derramó mi cólera y mi ira, y quemó las ciudades de Judá y las calles de Jerusalén, que se convirtieron en ruina y desolación hasta el día de hoy.", "7": "Pues ahora, así dice el Señor Todopoderoso, Dios de Israel: ¿Por qué se hacen daño grave a ustedes mismos extirpando de Judá hombres y mujeres, niños y lactantes, sin dejar un resto,", "8": "y me irritan con las obras de sus manos, quemando incienso a dioses extraños en Egipto, donde han venido a residir; y así son exterminados y se convierten en maldición y vergüenza de todas las naciones del mundo?", "9": "¿Acaso han olvidado las maldades de sus padres, de los reyes de Judá y sus mujeres, las maldades de ustedes mismos y las de sus mujeres cometidas en Judá y en las calles de Jerusalén?", "10": "Hasta hoy no se han arrepentido, no han demostrado temor, no han procedido según mi ley y mis preceptos, que yo les promulgué a ustedes y a sus padres.", "11": "Por eso, así dice el Señor Todopoderoso, Dios de Israel: -Yo me enfrentaré con ustedes para mal, para exterminar a Judá.", "12": "Arrebataré el resto de Judá que se empeñó en ir a Egipto para residir allí. Se consumirán todos en Egipto, caerán a espada o se consumirán de hambre, del menor al mayor morirán a espada o de hambre, y serán desprecio y espanto, maldición y burla.", "13": "Castigaré a los habitantes de Egipto, como castigué a los de Jerusalén, con espada, hambre y peste.", "14": "No quedarán supervivientes del resto de Judá que vino a residir en Egipto, ni volverán a Judá, adonde ansían volver para vivir allí -No volverán más que algunos fugitivos-.", "15": "Todos los hombres que sabían que sus mujeres quemaban incienso a dioses extraños y todas las mujeres que asistían y los que habitaban en Patros respondieron a grandes voces a Jeremías:", "16": "-No queremos escuchar esa palabra que nos dices en Nombre del Señor,", "17": "sino que haremos lo que hemos prometido: quemaremos incienso a la reina del cielo y le ofreceremos libaciones; igual que hicimos nosotros y nuestros padres, nuestros reyes y jefes en las ciudades de Judá y en las calles de Jerusalén. Entonces nos hartábamos de pan, nos iba bien, y no conocíamos la desgracia.", "18": "Pero desde que dejamos de quemar incienso a la reina del cielo y de ofrecer libaciones, carecemos de todo, y morimos a espada y de hambre.", "19": "Cuando nosotras quemamos incienso y ofrecemos libaciones a la reina del cielo, ¿acaso hacemos panes con su imagen y le ofrecemos libaciones sin el consentimiento de nuestros maridos?", "20": "Respondió Jeremías al pueblo, hombres y mujeres, y a todos los que habían respondido igual:", "21": "-¿Piensan que el Señor ha olvidado todo el incienso que quemaban en las ciudades de Judá y en las calles de Jerusalén, ustedes, sus padres, sus reyes y príncipes y todos los terratenientes?", "22": "El Señor ya no podía soportar sus malas acciones, las horribles perversidades que cometían; por eso se convirtió su tierra en ruina y espanto y maldición, sin habitantes hasta hoy:", "23": "por haber quemado incienso y haber pecado contra el Señor, desobedeciendo al Señor, no procediendo según su ley, preceptos y mandatos. Por eso les ha sucedido esa calamidad, que dura hasta hoy.", "24": "Dijo Jeremías al pueblo y a las mujeres: -Escuchen la Palabra del Señor, judíos que viven en Egipto:", "25": "Así dice el Señor Todopoderoso, Dios de Israel: Con la boca lo dicen, con la mano lo cumplen: Tenemos que cumplir los votos que hemos hecho de ofrecer incienso y libaciones a la reina del cielo. Confirmarán sus votos, cumplirán sus promesas.", "26": "Pero escuchen la Palabra del Señor, judíos que habitan en Egipto: Miren: Yo juro por mi Nombre ilustre -dice el Señor-que ya no invocará mi Nombre ninguna boca judía, diciendo: Por la vida del Señor, en todo el país de Egipto.", "27": "Yo vigilaré sobre ustedes para mal, no para bien. Se consumirán los judíos de Egipto, con la espada y el hambre y la peste, hasta acabarse.", "28": "Sólo los escapados de la espada, pocos en número, volverán de Egipto a Judá. Entonces sabrá el resto de Judá que ha venido a residir en Egipto cuál es la palabra que se cumple, la mía o la de ellos.", "29": "Ésta será la señal -oráculo del Señor-: los castigaré en este lugar, para que sepan que mis amenazas contra ustedes se cumplen.", "30": "Así dice el Señor: Yo entregaré al faraón Ofra, rey de Egipto, en manos de los enemigos que lo persiguen a muerte, como entregué a Sedecías, rey de Judá, en manos de Nabucodonosor, rey de Babilonia, el enemigo que lo perseguía a muerte."}