{"1": "<pb/>En el a o segundo del rey Dar o, el d a primero del sexto mes, fue dirigida la palabra de Yahveh por medio del profeta Ageo a Zorobabel, hijo de Sealtiel, gobernador de Judá, y a Josué, hijo de Josadac, sumo sacerdote, en estos términos:", "2": "As habla Yahveh Sebaot: este pueblo dice: \"No ha llegado aún el tiempo de reedificar el templo de Yahveh\".", "3": "Fue, pues, dirigida la palabra de Yahveh por medio del profeta Ageo en estos términos:", "4": "\"¡Para vosotros, s ha llegado el momento de vivir en vuestras casas artesonadas, mientras este templo se halla en ruinas!\"", "5": "Ahora pues, as habla Yahveh Sebaot: \"Analizad vuestra situación:", "6": "sembrasteis mucho y recogisteis poco; comisteis y no os hartasteis, bebisteis y no os saciasteis; os vestisteis y no os calentasteis, y el jornalero echó su jornal en bolsa rota\".", "7": "As dice Yahveh Sebaot: \"Analizad vuestra situación.", "8": "Subid al monte, traed madera, reconstruid el templo. Yo lo aceptaré y mostraré en él mi gloria, dice Yahveh.", "9": "Esperabais mucho y hubo poco; almacenabais en casa y yo lo aventé. ¿Por qué? - oráculo de Yahveh Sebaot. Por causa de mi templo, que está en ruinas, mientras que cada uno de vosotros disfruta de su casa propia.", "10": "Por eso, por causa vuestra, el cielo ha retenido la lluvia y la tierra se ha negado a dar sus frutos.", "11": "Llamé a la sequ a sobre la tierra y sobre los montes, sobre el trigo, sobre el mosto, sobre el aceite y sobre todo lo que produce el campo, sobre los hombres, sobre los animales y sobre todos los trabajos de vuestras manos\".", "12": "Zorobabel, hijo de Sealtiel, y Josué, hijo de Josadac, sumo sacerdote, y todo el resto del pueblo escucharon la voz de Yahveh, su Dios, y las palabras del profeta Ageo, de acuerdo con la misión para lo cual Yahveh, su Dios, lo hab a enviado y el pueblo sintió temor ante Yahveh.", "13": "Entonces Ageo, mensajero de Yahveh, comunicó al pueblo el mensaje de Yahveh en estos términos: \"Yo estoy con vosotros - oráculo de Yahveh - \".", "14": "Y Yahveh despertó el esp ritu de Zorobabel, hijo de Sealtiel, gobernador de Judá, el esp ritu de Josué, hijo de Josadac, el sumo sacerdote, y el esp ritu de todo el resto del pueblo. Vinieron, pues, y se pusieron a trabajar en el templo de Yahveh Sebaot, su Dios,", "15": "(15a) el d a veinticuatro del sexto mes. (15b) En el a o segundo del rey Dar o, el d a veintiuno del séptimo mes, le fue dirigida la palabra de Yahveh al profeta Ageo en estos términos:"}