{"1": "<pb/><n>(1-2) </n>הפרושים שמעו שישוע מושך אליו אנשים רבים, ושהטביל תלמידים רבים יותר משהטביל יוחנן (למעשה, תלמידי ישוע הם שהטבילו, ולא הוא עצמו).", "2": "", "3": "כשנודע הדבר לישוע, הוא עזב את אזור יהודה וחזר לגליל.", "4": "לשם כך היה עליו לעבור דרך שומרון. <pb/><n>(5-6) </n>בשעת הצהריים הגיע ישוע לעיר השומרונית סוכר, השוכנת מול חלקת האדמה שנתן יעקב אבינו ליוסף בנו, ובה באר יעקב. ישוע עייף מהדרך הארוכה ומהחום הכבד, וישב לנוח ליד הבאר. <n>(7-8) </n>הוא ישב שם לבדו, כי תלמידיו הלכו העירה לקנות אוכל. עד מהרה הגיעה לבאר אישה שומרונית שרצתה לשאוב מים. <pb/>\"אנא, תני לי לשתות,\" ביקש ישוע.", "5": "", "6": "", "7": "", "8": "", "9": "האישה תמהה על בקשתו הבלתי-רגילה וקראה: \"הרי יהודי אתה, ואילו אני שומרונית! אתה יודע שהיהודים אינם מתערבים עם השומרונים. כיצד אתה מבקש ממני לתת לך לשתות?\"", "10": "<pb/>\"אילו ידעת מהי מתנתו של אלוהים ומי הוא האומר לך 'תני לי לשתות', היית מבקשת ממני מים חיים והייתי נותן לך אותם!\" השיב ישוע.", "11": "<pb/>\"מאין לך מים חיים?\" תמהה האישה. \"הבאר הזאת עמוקה מאוד ואין לך דלי או חבל.", "12": "מלבד זאת, האם גדול אתה מיעקב אבינו שנתן לנו את הבאר? יעקב עצמו, בני-ביתו וצאנו שתו מהמים האלה! כיצד תוכל להציע מים טובים יותר?\"", "13": "<pb/>\"כל השותה מהמים האלה ישוב ויצמא,", "14": "אולם מי שישתה מהמים שאני נותן, לא יצמא יותר לעולם! כי מים אלה יהיו בקרבו למעיין של מים חיים לחיי נצח.\"", "15": "<pb/>\"באמת?\" קראה האישה בהתפעלות. \"אנא, תן לי מן המים האלה, כדי שלא אצמא יותר לעולם, ולא אצטרך ללכת את הדרך הארוכה הזאת לשאוב מים.\"", "16": "<pb/>\"ברצון,\" אמר ישוע. \"לכי קראי לבעלך, ושובו אלי שניכם.\"", "17": "<pb/>\"אולם אין לי בעל,\" השיבה האישה. <pb/>\"נכון הדבר,\" אמר ישוע.", "18": "\"כי חמישה בעלים היו לך, והגבר שאתו את חיה עכשיו אינו בעלך!\"", "19": "<pb/>\"אדוני,\" קראה האישה בתימהון הולך וגובר, \"אני רואה שאתה נביא!", "20": "אולי תוכל לומר לי מדוע אתם, היהודים, עומדים על כך שירושלים היא המקום היחיד לעבודת האלוהים, בעוד שאנחנו, השומרונים, טוענים שאבותינו עבדו אותו בהר (גריזים) הזה?\" <pb/><n>(21-24) </n>\"האמיני לי,\" השיב ישוע, \"המקום אינו חשוב! יבוא יום שלא תשתחוו לאלוהים כאן ולא בירושלים. החשוב הוא לעבוד את האלוהים באמת ובתמים - מכל הלב ובהשראת רוח הקודש, כי זהו מה שאלוהים רוצה מאתנו. אלוהים הוא רוח, והמשתחווה לו צריך להשתחוות בהשראת רוח הקודש. אולם אתם, השומרונים, משתחווים בחוסר דעת כאשר אנחנו, היהודים, משתחווים למה שאנחנו יודעים. כי הישועה באה דרך היהודים. \"", "21": "", "22": "", "23": "", "24": "", "25": "<pb/>\"אני יודעת שהמשיח עומד לבוא, ושהוא יסביר לנו הכל,\" אמרה האישה.", "26": "<pb/>\"אני המדבר אליך, אני הוא!\" השיב ישוע.", "27": "בינתיים חזרו תלמידיו של ישוע מהעיר, והתפלאו לראות אותו מדבר עם אישה, אך איש מהם לא העיר דבר ולא שאל שאלות.", "28": "האישה השאירה את כדה ליד הבאר ומיהרה חזרה העירה. היא קראה לכולם בהתלהבות:", "29": "\"בואו לראות את האיש שסיפר לי את כל אשר עשיתי! אני חושבת שהוא המשיח!\"", "30": "אנשים באו מהעיר אל הבאר כדי לראות אותו.", "31": "<pb/>לפני שהגיע אליהם ההמון האיצו התלמידים בישוע לאכול דבר מה.", "32": "<pb/>\"יש לי מזון אחר שאינכם יודעים עליו\" השיב ישוע.", "33": "<pb/>\"מי הביא לו אוכל?\" שאלו התלמידים איש את רעהו.", "34": "<pb/>\"מאכלי הוא לעשות את רצון האלוהים אשר שלחני ולהשלים את עבודתו,\" הסביר ישוע.", "35": "\"אתם באמת חושבים שמלאכת הקציר תחל רק בעוד ארבעה חודשים? הביטו סביבכם, הקמה כבר בשלה ומוכנה לקציר!", "36": "הקוצרים יקבלו שכר טוב, והם יאספו קציר לחיי נצח כדי שגם הזורע וגם הקוצר ישמחו יחדיו.", "37": "כך תתאמת האמרה: האחד זורע והשני קוצר.", "38": "שלחתי אתכם לקצור את מה שלא זרעתם; אחרים עבדו וטרחו, ואתם קוצרים את פרי עמלם.\"", "39": "<pb/>שומרונים רבים מהעיר האמינו שישוע הוא המשיח, כי האישה אמרה: \"הוא סיפר לי את כל מה שעשיתי!\" <pb/><n>(40-41) </n>הקהל הרב ביקש מישוע להאריך את שהותו אצלם, והוא נשאר שם יומיים נוספים. בזמן הקצר הזה האמינו בו עוד אנשים רבים לאחר ששמעו את דבריו.", "40": "", "41": "", "42": "\"הוא באמת מושיע העולם!\" אמרו השומרונים לאישה. \"עתה אנחנו מאמינים בו מפני ששמענו אותו בעצמנו, ולא רק משום הדברים שאת סיפרת לנו.\"", "43": "<pb/>בתום שני ימי שהותו בשומרון הלך ישוע לגליל,", "44": "למרות שאמר: \"הנביא זוכה לכבוד ולהערכה בכל מקום, מלבד בעיר מולדתו.\"", "45": "ברם, אנשי הגליל התאספו בהמוניהם וקיבלו אותו בזרועות פתוחות, שכן היו בירושלים בחג הפסח וראו את הנפלאות שחולל.", "46": "<pb/>ישוע חזר לכפר-קנה שבגליל, היכן שחולל את נס היין. בכפר-נחום היה פקיד אחד בשירות-המלכותי, שבנו היה חולה מאוד.", "47": "כששמע הפקיד שישוע עזב את יהודה ובא לגליל, הוא הלך לכפר-קנה לפגוש אותו, והתחנן לפניו שיבוא לרפא את בנו הגוסס.", "48": "\"אם לא תראו נסים ונפלאות לא תאמינו,\" אמר ישוע.", "49": "<pb/>\"אנא, אדוני, בוא מהר לפני שבני ימות,\" התחנן הפקיד.", "50": "<pb/>\"לך לביתך,\" הרגיע אותו ישוע. \"בנך חי ובריא!\" <pb/>הפקיד האמין לדברי ישוע והלך לביתו.", "51": "בדרך פגשו אותו משרתיו ובישרו לו שבנו הבריא.", "52": "<pb/>\"באיזו שעה חלה השינוי במצבו לטובה?\" שאל הפקיד. <pb/>\"אתמול בשעה אחת בצהריים ירד חומו באופן פתאומי,\" השיבו המשרתים.", "53": "<pb/>האב ידע כי בשעה זו בישר לו ישוע על החלמת בנו, והוא וכל בני-ביתו האמינו בישוע.", "54": "<pb/>זה היה הנס השני שחולל ישוע בגליל לאחר שובו מיהודה."}