{"1": "<pb/>כעבור זמן מה חצה ישוע את ים הכינרת (הנקרא גם ימת טבריה).", "2": "אנשים רבים הלכו אחריו, כי ראו כיצד ריפא את החולים.", "3": "ישוע ותלמידיו עלו על אחד ההרים והתיישבו על הארץ.", "4": "היה זה זמן קצר לפני חג הפסח. <n>(5-6) </n>ישוע הביט סביבו וראה את ההמונים הבאים לקראתו. <pb/>\"מאין נשיג להם לחם לאכול?\" ניסה ישוע את פיליפוס, כי למעשה ידע מה עמד לעשות.", "5": "", "6": "", "7": "<pb/>\"גם אם נקנה לחם באלפיים שקלים, לא יספיק לכולם!\" השיב פיליפוס.", "8": "אנדרי, אחיו של שמעון פטרוס, התערב ואמר:", "9": "\"יש כאן ילד שבידו חמש ככרות לחם ושני דגים, אבל מה יועיל הדבר לכל האלפים האלה?\"", "10": "<pb/>\"אמרו לכולם לשבת על האדמה,\" ביקש ישוע מהסובבים אותו. כחמשת-אלפים איש היו שם, וכולם התיישבו על המדשאה.", "11": "ישוע לקח את ככרות הלחם, הודה לאלוהים, הגיש אותן לתלמידיו, והתלמידים הגישו לכל האנשים. ישוע עשה את אותו הדבר עם הדגים, וכולם אכלו לשובע.", "12": "<pb/>\"אספו בבקשה את הפירורים שנשארו,\" ביקש ישוע, \"כדי שדבר לא ייזרק.\"", "13": "התלמידים אספו את הפירורים מחמש ככרות הלחם ומילאו בהם שנים-עשר סלים.", "14": "<pb/>כשראה ההמון את הנס הזה, קרא: \"זהו באמת הנביא שציפינו לו!\"", "15": "<pb/>ישוע ידע שהם היו מוכנים לאחוז בו בכוח ולהכתירו למלך, ומשום כך שוב נמלט לבדו אל אחד ההרים.", "16": "בערב ירדו התלמידים לים", "17": "ונכנסו לסירה, כשפניהם מועדות לכפר-נחום. הלילה ירד, וישוע עדיין לא שב אליהם.", "18": "בינתיים פרצה סערה בים, כי נשבה רוח חזקה.", "19": "התלמידים חתרו במשוטיהם כחמישה קילומטרים, ולפתע ראו את ישוע פוסע לקראתם על-פני המים. פחד אחז אותם,", "20": "אולם ישוע הרגיעם: \"זה אני, ישוע, אל תפחדו.\"", "21": "הם אספו אותו אל הסירה ומיד הגיעו אל יעדם.", "22": "<pb/>למחרת התקהלו אנשים רבים במקום שישוע חולל את נס הלחם. הם המתינו לישוע, כי לא ראו אותו עוזב את המקום עם תלמידיו בסירה.", "23": "בינתיים הגיעו אל המקום גם סירות אחרות מטבריה.", "24": "כשנוכחו האנשים כי ישוע איננו שם, הם עלו לסירות והפליגו לכפר-נחום כדי לחפש אותו.", "25": "<pb/>הם מצאו אותו בכפר-נחום ושאלו בתמיהה: \"רבי, כיצד הגעת הנה?\"", "26": "<pb/>\"האמת היא שאתם רוצים להיות בחברתי מפני שאכלתם לשובע, ולא מפני שאתם מאמינים בי ובאותותיי!\" השיב להם ישוע.", "27": "\"אל תעמלו בעד המזון אשר כלה ונגמר, כי אם הקדישו את זמנכם למזון החיים שאותו תקבלו מבן-האדם, כי לשם כך שלח אותי האלוהים אבי.\"", "28": "<pb/>\"מה עלינו לעשות כדי למצוא-חן בעיני אלוהים?\" שאלו.", "29": "<pb/>\"אלוהים רוצה שתאמינו במי שהוא שלח אליכם,\" השיב ישוע.", "30": "\"אם ברצונך שנאמין כי אתה המשיח, עליך להראות לנו עוד נסים ונפלאות.", "31": "אבותינו קיבלו יום יום לחם חינם במדבר; הרי הכתובים אומרים שמשה נתן להם לחם מהשמים.\"", "32": "<pb/>אולם ישוע הסביר: \"אני אומר לכם שלא משה נתן לכם את הלחם מהשמים, אלא אבי הוא שנותן לכם את הלחם האמתי מהשמים.", "33": "הלחם האמתי הוא זה שנשלח מהשמים על-ידי אלוהים, והוא מעניק חיים לעולם.\"", "34": "<pb/>\"אדון,\" קראו, \"תן לנו תמיד את הלחם הזה!\"", "35": "<pb/>\"אני הוא לחם החיים,\" אמר ישוע. \"כל הבא אלי לא ירעב לעולם. כל המאמין בי לא יצמא לעולם.", "36": "אבל הבעיה היא שאינכם מאמינים גם לאחר שראיתם אותי.", "37": "אולם אחדים יבואו אלי ויאמינו בי - אלה שאבי נתן לי - ואני מבטיח שלא אדחה איש,", "38": "כי באתי לכאן מהשמים לעשות את רצונו של האלוהים אשר שלחני, ולא את רצוני.", "39": "<pb/>האב אשר שלח אותי רוצה שלא אאבד איש מאלה שנתן לי, אלא שאקים את כולם לתחייה ביום האחרון.", "40": "זהו רצונו: שכל הרואה אותי ומאמין בי יחיה חיי נצח, ואני אקימו לתחייה ביום האחרון.\"", "41": "<pb/>היהודים רגזו עליו משום שטען כי הוא הלחם היורד מן השמים.", "42": "<pb/>\"אילו שטויות הוא מדבר?\" שאלו. \"הלא הוא ישוע בן-יוסף; אנחנו מכירים היטב את כל משפחתו! איך הוא מעז לטעון שהוא בא מהשמים?\"", "43": "<pb/>\"אל תתרגזו על דברי אלה,\" ביקש ישוע.", "44": "\"רק מי שאלוהים שולח יוכל לבוא אלי, ואני אקימו לתחייה ביום האחרון.", "45": "הלא כתוב בספרי הנביאים <f>[6]</f>: 'וכל בניך למודי ה'.' ואמנם, כל השומע לקול אלוהים ולומד את האמת על אודותיו, יבוא אלי.", "46": "לא שמישהו ראה את האלוהים; אני לבדי ראיתי אותו, שהרי הוא שלח אותי.", "47": "<pb/>\"אני אומר לכם באמת, כל המאמין בי יחיה חיי נצח.", "48": "אני הוא לחם החיים.", "49": "אבותיכם אכלו את המן במדבר ומתו.", "50": "אולם מי שאוכל מלחם החיים, היורד מהשמים, יחיה חיי נצח ולא ימות.", "51": "אנוכי לחם החיים היורד מהשמים; כל האוכל מהלחם הזה יחיה לנצח. אני נותן את בשרי כלחם כדי שהעולם יחיה.\"", "52": "<pb/>\"איך הוא יכול לתת לנו לאכול את בשרו?\" החלו היהודים להתווכח ביניהם.", "53": "<pb/>\"אני אומר לכם ברצינות,\" המשיך ישוע, \"אם לא תאכלו את בשר המשיח ולא תשתו את דמו, אין לכם חיים בקרבכם!", "54": "אולם כל האוכל את בשרי ושותה את דמי חי חיי נצח, ואני אקימו לתחייה ביום האחרון.", "55": "כי בשרי הוא מזון אמתי, ודמי הוא משקה אמתי.", "56": "כל האוכל את בשרי ושותה את דמי חי בי, ואני חי בו.", "57": "כל הניזון ממני חי בזכותי, כשם שאבי החי שלח אותי ואני חי בזכותו.", "58": "אני הלחם האמתי היורד מהשמים - לא כמו המן שאכלו אבותינו במדבר ומתו. כל האוכל את הלחם הזה יחיה לנצח.\"", "59": "ישוע לימד אותם דברים אלה בבית-הכנסת בכפר-נחום.", "60": "<pb/>אפילו תלמידיו אמרו: \"קשה לקבל את מה שהוא אומר. איך אפשר להאמין בזה?\"", "61": "ישוע חש בלבו שתלמידיו התלוננו על דבריו. \"מה מטריד אתכם?\" שאל אותם.", "62": "\"מה תגידו אם תראו את בן-האדם עולה חזרה לשמים?", "63": "רק רוח אלוהים מעניק חיים; בכוחו של האדם אין כל תועלת. הדברים שאמרתי לכם הם דברי רוח וחיים.", "64": "אך בכל זאת יש ביניכם כאלה שאינם מאמינים.\" ישוע אמר זאת מפני שידע מראש מי לא יאמין בו ומי יסגיר אותו.", "65": "<pb/>\"משום כך אמרתי לכם שאיש אינו יכול לבוא אלי אלא אם זה מעשה מידי אלוהים,\" הסביר ישוע.", "66": "<pb/>באותו יום עזבו אותו תלמידים רבים.", "67": "\"האם גם אתם רוצים לעזוב אותי?\" שאל ישוע את שנים-עשר תלמידיו.", "68": "\"אדוני, לאן נלך ולמי?\" קרא שמעון פטרוס. \"רק לך יש דברים של חיי נצח,", "69": "ואנחנו יודעים ומאמינים שאתה קדוש האלוהים!\"", "70": "<pb/>השיב להם ישוע: \"אני בחרתי בכם בעצמי — שנים-עשר במספר — ובכל זאת, אחד מכם הוא שטן.\"", "71": "הוא התכוון ליהודה בן-שמעון איש-קריות, אחד משנים-עשר התלמידים, שעמד להסגירו."}