{"1": "<pb/>כעבור זמן מה חזר ישוע לירושלים לרגל אחד החגים.", "2": "ליד שער הצאן בירושלים הייתה ברכה שנקראת בעברית <f>[4]</f> \"בית-חסדא\", וסביבה חמישה רציפים.", "3": "על רציפים אלה שכבו חולים רבים, עיוורים, פיסחים, משותקים וכדומה (כשהם מחכים שהמים יסערו,", "4": "כי מדי פעם ירד מלאך ה' אל הברכה והסעיר את המים, והחולה הראשון שנכנס אל המים לאחר מכן נרפא).", "5": "בין החולים הרבים היה אדם שסבל ממחלתו במשך שלושים ושמונה שנים.", "6": "ישוע הביט באיש ומיד ידע את משך מחלתו. \"אתה רוצה להירפא?\" שאל ישוע.", "7": "<pb/>\"איני יכול!\" השיב האיש בייאוש. \"אין מי שיעזור לי להיכנס למים בעת הסערה, ובזמן שאני מנסה להיכנס לברכה בכוחות עצמי, מישהו זריז ממני מקדים אותי ונכנס למים לפני.\"", "8": "<pb/>\"קום, קפל את האלונקה שלך והתהלך!\" פקד ישוע.", "9": "האיש נרפא מיד, עמד על רגליו, קיפל את האלונקה והלך לדרכו. מאחר שהמעשה התרחש בשבת,", "10": "לא מצא הדבר חן בעיני היהודים <f>[5]</f>. \"אסור לך לשאת את האלונקה, כי שבת היום!\" קראו לעבר הנרפא.", "11": "<pb/>\"האיש שריפא אותי פקד עלי לקפל את האלונקה וללכת,\" ענה האיש.", "12": "<pb/>\"מיהו האיש הזה?\" שאלו.", "13": "<pb/>אך הנרפא לא יכול היה להשיב להם, כי הוא בעצמו לא ידע מי הוא. בינתיים נעלם ישוע בקהל הרב שהיה במקום.", "14": "<pb/>מאוחר יותר פגש ישוע את הנרפא בבית-המקדש ואמר לו: \"עתה, לאחר שהבראת, אל תמשיך לחטוא, פן יבוא עליך משהו יותר רע.\"", "15": "האיש הלך מהר וסיפר ליהודים כי ישוע הוא זה שריפא אותו.", "16": "ואז החלו מנהיגי היהודים לרדוף את ישוע, מפני שחילל את השבת.", "17": "אבל ישוע אמר להם: \"אבי לא הפסיק לעבוד עד עתה, ואני נוהג כמוהו!\"", "18": "<pb/>דבריו עוררו עוד יותר את חמת מנהיגי היהודים, והם רצו להרגו לא רק על שום שחילל את השבת, אלא גם על שקרא לאלוהים \"אביו\", ובכך השווה את עצמו לאלוהים.", "19": "<pb/>\"הבן אינו יכול לעשות דבר בעצמו,\" אמר ישוע, \"הוא עושה רק מה שראה את אביו עושה, ובאותה דרך.", "20": "כי האב אוהב את בנו ומלמד אותו את כל מעשיו, ואפילו מלמדו לעשות מעשים גדולים יותר מריפוי האיש הזה. אתם יודעים מדוע? כדי שתתפלאו ותשתוממו!", "21": "הבן אף יקים מהמתים את מי שירצה, ממש כפי שעושה האב.", "22": "האב לא ישפוט איש - הוא נתן לבנו את סמכות המשפט, כדי שכולם יכבדו את הבן כפי שהם מכבדים את האב.", "23": "מי שאינו מכבד את הבן אינו מכבד גם את האב אשר שלח אותו.", "24": "<pb/>\"אני מבטיח לכם שכל השומע את דברי ומאמין באלוהים אשר שלח אותי, יחיה חיי נצח ולא יישפט על חטאיו לעולם, משום שהוא כבר עבר מהמוות לחיים.", "25": "\"אני מבטיח לכם, יגיע הזמן, ולמעשה הוא כבר הגיע, שהמתים ישמעו את קולו של בן-האלוהים - וכל השומעים יחיו.", "26": "כשם שלאב עצמו יש כוח המעניק חיים, כך גם לבן יש אותו כוח, שהוא מתנת האב.", "27": "כבן-האדם יש לו זכות וסמכות לשפוט את חטאיהם של כל בני-האדם.", "28": "אל תתפלאו על כך, כי יבוא הזמן שכל המתים ישמעו בקבריהם את קולו של בן האלוהים,", "29": "והם יקומו מקבריהם - עושי הטוב לחיי נצח, ועושי הרע למשפט.", "30": "<pb/>\"איני שופט איש לפני התייעצות עם אבי; אני שופט רק לפי מה שהוא אומר לי. משפטי ישר וצודק, כי איני מבקש את טובת עצמי, אלא את רצון אבי שבשמים אשר שלחני.", "31": "<pb/>\"אם אני מעיד על עצמי, תאמרו שעדותי אינה מהימנה.", "32": "אולם מישהו אחר מעיד עלי - יוחנן המטביל, ואני יודע שאפשר לסמוך על דבריו.", "33": "אתם שלחתם את אנשיכם אל יוחנן כדי להקשיב לדבריו, ויוחנן אמר את האמת.", "34": "אל תחשבו שאני זקוק לעדות בני-אדם; אני מספר לכם כל זאת רק כדי שתאמינו ותיוושעו.", "35": "<pb/>\"יוחנן הפיץ אור כנר דולק כדי להאיר לכם את הדרך, ולזמן קצר אף שמחתם להתענג על האור הזה.", "36": "ברם יש לי עדות גדולה יותר מעדותו של יוחנן: המעשים שאני עושה. אלוהים אבי הטיל עלי לעשות את המעשים האלה, והם מוכיחים שהוא שלח אותי.", "37": "האב עצמו מעיד עלי, למרות שמעולם לא שמעתם את קולו, ואת מראהו לא ראיתם.", "38": "אולם דברו אינו שוכן בכם כלל, כי אתם מסרבים להאמין שאני שליחו.", "39": "<pb/>\"אתם דורשים בכתובים מתוך תקווה למצוא בהם חיי נצח, אך הכתובים מצביעים עלי!", "40": "למרות זאת אינכם רוצים לבוא אלי כדי שאעניק לכם חיי נצח.", "41": "<pb/>\"איני לוקח כבוד ושבחים מבני-אדם ואיני דואג לדעתכם עלי,", "42": "אבל אני רוצה לומר לכם שאינכם אוהבים את אלוהים.", "43": "אני באתי בשם אבי ולא קיבלתם אותי; אך אם יבוא מישהו אחר בשם עצמו, כן תקבלו אותו.", "44": "אין פלא שאינכם מאמינים, שכן אתם מבקשים כבוד איש מרעהו, וכלל אינכם דואגים לכבוד שחולק אלוהים.", "45": "<pb/>אל תחשבו שאטען עליכם לפני אבי. משה רבנו - שבו אתם מאמינים - הוא הטוען עליכם!", "46": "אילו האמנתם למשה הייתם מאמינים גם לי, שהרי הוא כתב עלי.", "47": "ואם אינכם מאמינים למה שכתב משה, איני מתפלא שאינכם מאמינים לדברי.\""}