{"1": "<pb/>Así dice el Señor: «Los delitos de Moab han llegado a su colmo; por tanto, no revocaré su castigo: Porque quemaron los huesos del rey de Edomhasta reducirlos a ceniza,", "2": "yo enviaré fuego sobre Moabque consumirá las fortalezas de Queriot, y morirá Moab en medio del estrépitode gritos de guerra y toques de trompeta.", "3": "Destruiré al gobernante en medio de su pueblo, y junto con él mataré a todos sus oficiales», dice el Señor.", "4": "Así dice el Señor: «Los delitos de Judá han llegado a su colmo; por tanto, no revocaré su castigo: Porque, dejándose descarriar por sus mentiras, tras las cuales anduvieron sus antepasados, rechazaron la ley del Señory no obedecieron sus preceptos.", "5": "Por eso yo enviaré fuego contra Judá, que consumirá las fortalezas de Jerusalén. »", "6": "<pb/>Así dice el Señor: «Los delitos de Israel han llegado a su colmo; por tanto, no revocaré su castigo: Venden al justo por monedas, y al necesitado, por un par de sandalias.", "7": "Pisotean la cabeza de los desvalidoscomo si fuera el polvo de la tierra, y pervierten el camino de los pobres. Padre e hijo se acuestan con la misma mujer, profanando así mi santo nombre.", "8": "Junto a cualquier altarse acuestan sobre ropa que tomaron en prenda, y el vino que han cobrado como multalo beben en la casa de su Dios.", "9": "»Todo esto, a pesar de que por ellosyo destruí a los amorreos; destruí su fruto arribay sus raíces abajo, aunque eran altos como el cedroy fuertes como la encina.", "10": "»Yo mismo os hice subir desde Egipto, y os conduje cuarenta años por el desierto, a fin de conquistar para vosotrosla tierra de los amorreos.", "11": "También levanté profetas de entre vuestros hijosy nazareos de entre vuestros jóvenes. ¿Acaso no fue así, israelitas? — afirma el Señor — .", "12": "Pero vosotros les hicisteis beber vino a los nazareosy les ordenasteis a los profetas que no profetizaran.", "13": "»Pues bien, voy a aplastaros a vosotroscomo aplasta una carreta cargada de trigo.", "14": "Entonces no habrá escapatoria para el ágil, ni el fuerte podrá valerse de su fuerza, ni el valiente librará su vida.", "15": "El arquero no resistirá, ni escapará con vida el ágil de piernas, ni se salvará el que monta a caballo.", "16": "En aquel día huirá desnudoaun el más valiente de los guerreros, »afirma el Señor."}