{"1": "<pb/>Éstas son las palabras de Amós, pastor de Tecoa. Es la visión que recibió acerca de Israel dos años antes del terremoto, cuando Uzías era rey de Judá, y Jeroboán hijo de Joás era rey de Israel.", "2": "Amós dijo: «Ruge el Señor desde Sión; truena su voz desde Jerusalén. Los pastizales de los pastores quedan asolados, y se seca la cumbre del Carmelo. »", "3": "Así dice el Señor: «Los delitos de Damasco han llegado a su colmo; por tanto, no revocaré su castigo: Porque trillaron a Galaadcon trillos de hierro,", "4": "yo enviaré fuego contra el palacio de Jazael, que consumirá las fortalezas de Ben Adad.", "5": "Romperé el cerrojo de la puerta de Damasco, destruiré al que reina en el valle de Avény al que empuña el cetro en Bet Edén. Y el pueblo de Siriaserá desterrado a Quir», dice el Señor.", "6": "Así dice el Señor: «Los delitos de Gaza han llegado a su colmo; por tanto, no revocaré su castigo: Porque desterraron a poblaciones enteraspara venderlas a Edom,", "7": "yo enviaré fuego contra los muros de Gaza, que consumirá sus fortalezas.", "8": "Destruiré al que reina en Asdody al que empuña el cetro en Ascalón. Volveré mi mano contra Ecrón, y perecerá hasta el último de los filisteos», dice el Señor omnipotente.", "9": "Así dice el Señor: «Los delitos de Tiro han llegado a su colmo; por tanto, no revocaré su castigo: Porque le vendieron a Edom poblaciones enteras de cautivos, olvidando así una alianza entre hermanos,", "10": "yo enviaré fuego contra los muros de Tiro, que consumirá sus fortalezas. »", "11": "Así dice el Señor: «Los delitos de Edom han llegado a su colmo; por tanto, no revocaré su castigo: Porque sin mostrar ninguna compasiónpersiguieron con espada a su hermano; porque dieron rienda suelta a su iray no dejaron de alimentar su enojo,", "12": "yo enviaré fuego contra Temán, que consumirá las fortalezas de Bosra. »", "13": "Así dice el Señor: «Los delitos de Amón han llegado a su colmo; por tanto, no revocaré su castigo: Porque, a fin de extender sus fronteras, a las mujeres encintas de la región de Galaadles abrieron el vientre,", "14": "yo prenderé fuego a los muros de Rabá, que consumirá sus fortalezasentre gritos de guerra en el día de la batalla, y en el rugir de la tormenta en un día de tempestad.", "15": "Su rey marchará al destierro, junto con sus oficiales», dice el Señor."}