{"1": "<pb/>El Señor omnipotente me mostró esta visión: Empezaba a crecer la hierba después de la siega que corresponde al rey, y vi al Señor preparando enjambres de langostas.", "2": "Cuando las langostas acababan con la hierba de la tierra, exclamé: — ¡Señor mi Dios, te ruego que perdones a Jacob! ¿Cómo va a sobrevivir, si es tan pequeño?", "3": "Entonces el Señor se compadeció y dijo: — Esto no va a suceder.", "4": "El Señor omnipotente me mostró entonces otra visión: Vi al Señor llamar a juicio con un fuego que devoraba el gran abismo y consumía los campos.", "5": "Y exclamé: — ¡Deténte, Señor mi Dios, te lo ruego! ¿Cómo sobrevivirá Jacob, si es tan pequeño?", "6": "Entonces el Señor se compadeció y dijo: — Esto tampoco va a suceder.", "7": "El Señor me mostró otra visión: Estaba él de pie junto a un muro construido a plomo, y tenía una cuerda de plomada en la mano.", "8": "Y el Señor me preguntó: — ¿Qué ves, Amós? — Una cuerda de plomada — respondí. Entonces el Señor dijo: — Mira, voy a tirar la plomada en medio de mi pueblo Israel; no volveré a perdonarlo.", "9": "»Los altares paganos de Isaac serán destruidos, y arruinados los santuarios de Israel; me levantaré con espadacontra el palacio de Jeroboán.", "10": "<pb/>Entonces Amasías, sacerdote de Betel, envió un mensaje a Jeroboán rey de Israel: «Amós está conspirando contra ti en medio de Israel. El país ya no aguanta tanta palabrería de Amós,", "11": "porque anda diciendo: »“Jeroboán morirá a espada, e Israel será llevado cautivolejos de su tierra. ” »", "12": "Entonces Amasías le dijo a Amós: — ¡Largo de aquí, vidente! ¡Si quieres ganarte el pan profetizando, vete a la tierra de Judá!", "13": "No vuelvas a profetizar en Betel, porque éste es el santuario del rey; es el templo del reino.", "14": "Amós le respondió a Amasías: — Yo no soy profeta ni hijo de profeta, sino que cuido ovejas y cultivo higueras.", "15": "Pero el Señor me sacó de detrás del rebaño y me dijo: “Ve y profetiza a mi pueblo Israel. ”", "16": "Así que oye la palabra del Señor. Tú dices: »“No profetices contra Israel; deja de predicar contra los descendientes de Isaac. ”", "17": "»Por eso, así dice el Señor: »“Tu esposa se prostituirá en la ciudad, y tus hijos y tus hijas caerán a espada. Tu tierra será medida y repartida, y tú mismo morirás en un país pagano. E Israel será llevado cautivolejos de su tierra. ”"}