{"1": "<pb/>Oíd esta palabra, vacas de Basán, que vivis en el monte de Samaria, que oprimís a los desvalidosy maltratáis a los necesitados, que decís a vuestros esposos: «¡Traednos de beber!»", "2": "El Señor omnipotente ha jurado por su santidad: «Vendrán días en que hasta la última de vosotrasserá arreada con garfios y arpones.", "3": "Una tras otra saldréis por las brechas del muro, y hacia Hermón seréis expulsadas — afirma el Señor — .", "4": "<pb/>»Id a Betel y pecad; id a Guilgal y seguid pecando. Ofrezced vuestros sacrificios por la mañana, y al tercer día vuestros diezmos.", "5": "Quemad pan leudado como ofrenda de gratitudy proclamad ofrendas voluntarias. Hacedlo saber a todos, israelitas; ¡eso es lo que a vosotros os encanta! — afirma el Señor omnipotente — .", "6": "»Yo os hice pasar hambre en todas vuestras ciudades, y os privé de pan en todos vuestros poblados. Con todo, vosotros no os volvisteis a mí — afirma el Señor — .", "7": "»Yo os retuve la lluviacuando aún faltaban tres meses para la cosecha. En una ciudad hacía llover, pero en otra no; una parcela recibía lluvia, mientras que otra no, y se secó.", "8": "Vagando de ciudad en ciudad, iba la gente en busca de agua, pero no calmaba su sed. Con todo, vosotros no os volvisteis a mí — afirma el Señor — .", "9": "»Castigué vuestros campos con plagas y sequía; la langosta devoró vuestros huertos y viñedos, vuestras higueras y olivares. Con todo, vosotros no os volvisteis a mí — afirma el Señor — .", "10": "»Os mandé plagascomo las de Egipto. Pasé por la espada a vuestros mejores jóvenes, junto con los caballos capturados. Hice que llegara hasta vuestras propias naricesel hedor de los cadáveres. Con todo, vosotros no os volvisteis a mí — afirma el Señor", "11": "»Yo os envié destruccióncomo la de Sodoma y Gomorra; ¡quedasteis como tizones arrebatados del fuego!Con todo, vosotros no os volvisteis a mí — afirma el Señor — .", "12": "»Por eso, Israel, voy a actuar contra ti; y como voy a hacerlo, ¡prepárate, Israel, para encontrarte con tu Dios!»", "13": "He aquí el que forma las montañas, el que crea el viento, el que revela al hombre sus designios, el que convierte la aurora en tinieblas, el que marcha sobre las alturas de la tierra: su nombre es el Señor Dios Todopoderoso."}