{"1": "<pb/>Las moxcas muertas hazen heder y dar mal olor el vnguento del eſpeciero: y àl eﬅimado por ſabiduria y honrra vna pequeña locura.", "2": "El coraçon del Sabio eﬅá à ſu manderecha: mas el coraçon del loco, à ſu mano yzquierda.", "3": "Y aun quando el loco va por el camino , ſu cordura falta: y dize à todos, Loco es.", "4": "Si eſpiritu de ſeñor te acometiere, no dexes tu lugar porque la ﬂoxedad hará repoſar grandes peccados.", "5": "Ay otro mal que vide debaxo del ſol, como ſalido de delante del Señor por yerro:", "6": "La locura es aßentada en grandes alturas: y los ricos eﬅán ſentados en baxeza.", "7": "Vi ſieruos encima de cauallos, y principes que andauã, como ſieruos, à tierra.", "8": "El que hiziere el hoyo, caerá enel: y el que aportillâre el vallado, morderlehá la ſerpiente.", "9": "El que mudáre las piedras, aurá trabajo en ellas: el que cortáre la leña, peligará en ella.", "10": "Si ſe embotáre la hacha, y ſu ﬁlo no fuére amolado, añidir mas fuerça; mas la bondad de la ſabiduria excede.", "11": "Si la ſerpiente mordiére no encãtada, no es mas el lenguaz.", "12": "Las palabras de la boca del ſabio ſon gracia: mas los labios del loco lo echan à perder.", "13": "El comienço de las palabras de ſu boca es locura: y el ﬁn de ſu razon, deſuario malo.", "14": "El loco multiplica palabras, y dize, No ſabe hombre loque hà de ſer: y quiẽ le hará ſaber, loque ſerá deſpues deel?", "15": "El trabajo de los locos los fatiga: porque no ſaben por donde van à la ciudad.", "16": "Ay de ti tierra, quando tu rey fuere moço: y tus principes comen de mañana.", "17": "Bienauenturada tierra tu, quando tu rey fuere hijo de nobles; y tus principes comen à ſu hora por la fuerça, y no por el beuer.", "18": "Por la pereza ſe cae la techumbre; y por la ﬂoxedad de manos ſe llueue la caſa.", "19": "Por el plazer ſe haze el combite: y el vino alegra los biuos; y el dinero reſponde à todo.", "20": "Ni aun en tu penſamiento digas mal del rey; ni en los ſecretos de tu camara digas mal del rico; porque las aues del cielo lleuarán la boz; y las que tienen alas, harán ſaber la palabra."}