{"1": "<pb/>Para todas las coſas ay ſazon, y todo loque quiſierdes debaxo del cielo, tiene ſu tiempo determinado.", "2": "Tiempo de nacer, y tiempo de morir: tiempo de plantar, y tiempo de arrancar lo plantado.", "3": "Tiempo de matar, y tiempo de curar: tiempo de deﬅruyr, y tiempo de ediﬁcar.", "4": "Tiempo de llorar, y tiempo de reyr: tiempo de endechar, y tiempo de baylar.", "5": "Tiempo de eſparzir las piedras, y tiempo de allegar las piedras: tiempo de abraçar, y tiempo de alexarſe de labraçar.", "6": "Tiempo de buſcar, y tiempo de perder: tiempo de guardar, y tiempo de echar.", "7": "Tiempo de romper, y tiempo de coſer; tiempo de callar, y tiempo de hablar.", "8": "Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.", "9": "Que tiene mas el que trabaja en lo q̃ trabaja?", "10": "Yo he viﬅo la ocupacion q̃ Dios dió à los hombres paraque en ella ſe ocupaßen.", "11": "Todo lo hizo hermoſo en ſu tiempo, y aun el mundo dió à ſu coraçon, de tal manera que no alcance el hombre eﬅa obra de Dios deſde el principio haﬅa el cabo.", "12": "Yo he conocido que no ay mejor para ellos, que alegrarſe, y hazer bien en ſu vida.", "13": "Y tambien que es donde Dios, que todo hombre coma y beua, y goze de todo ſu trabajo.", "14": "He entendido, que todo loque Dios haze, eßo ſerá perpetuo; ſobre aquello no ſe añadirá, ni deello ſe diſminuyra: porque Dios haze, paraque teman los hombres delante deel.", "15": "Aquello q̃ fué, ya es; y loque hà de ſer ya fué; y Dios reﬅaura loque paßó.", "16": "<pb/>Vide mas debaxo del Sol; En lugar del juyzio, alli la impiedad; y en lugar de la juﬅicia, alli la iniquidad.", "17": "Y yo dixe en mi coraçon, Al juﬅo y àl impio juzgará Dios; porq̃ alli ay tiempo determinado à todo loque quiſierdes, y ſobre todo loque ſe haze.", "18": "Dixe en mi coraçon acerca de la condicion de los hijos de los hombres, q̃ Dios los hizo eſcogidos; y es para ver, que ellos ſean beﬅias los vnos à los otros.", "19": "Porq̃ el ſuceßo de los hijos de los hõbres, yel ſuceßo del animal, el miſmo ſuceßo es; como muerẽ los vnos, anſi muerẽ los otros; y vna miſma reſpiraciõ tienẽ todos, ni tiene mas el hombre que la beﬅia; porq̃ todo es vanidad.", "20": "Todo va à vn lugar; todo es hecho del poluo; y todo ſe tornará en el miſmo poluo.", "21": "Quien ſabe ſi el eſpiritu de los hijos de los hombres ſuba arriba, y el eſpiritu del animal decienda debaxo de la tierra?", "22": "Anſi que he viﬅo que no ay bien, mas que alegrarſe el hombre con loque hiziere; porque eﬅa es ſu parte; porque quiẽ lo lleuará paraque vealo que hà de ſer deſpues del?"}