{"1": "<pb/>Palabras que el Señor dirigió a Jeremías:", "2": "Escucha los términos de esta alianza y comunícaselos a los judíos y a los vecinos de Jerusalén.", "3": "Diles: Así dice el Señor, Dios de Israel: Maldito el que no acate los términos de esta alianza,", "4": "que yo impuse a sus padres cuando los saqué de Egipto, de aquel horno de hierro: \"Obedézcanme y hagan lo que les mando; así serán mi pueblo y yo seré su Dios\".", "5": "Así cumpliré la promesa que hice a sus padres de darles una tierra que mana leche y miel. Hoy es un hecho. Yo respondí: Amén, Señor.", "6": "Y el Señor me dijo: Proclama estas palabras en los pueblos de Judá y en las calles de Jerusalén: Escuchen los términos de esta alianza y cúmplanlos.", "7": "Yo se lo encarecí a sus padres cuando los saqué de Egipto, y hasta hoy he repetido mis encarecimientos: \"Obedézcanme\".", "8": "Ellos no escucharon ni prestaron oído, sino que cada uno seguía la maldad de su corazón obstinado. Por eso hice caer sobre ellos las maldiciones de la alianza, pues no hicieron lo que yo les mandaba.", "9": "El Señor me dijo: Judíos y habitantes de Jerusalén se han conjurado para tornar a los pecados de sus antepasados,", "10": "que rehusaron acatar mis mandatos; siguen y sirven a dioses extranjeros. Israel y Judá han quebrantado la alianza que establecí con sus padres.", "11": "Por eso, así dice el Señor: Yo les enviaré una calamidad que no podrán rehuir; me gritarán y no los oiré.", "12": "Entonces los pueblos de Judá y los vecinos de Jerusalén irán a gritar a los dioses a quienes quemaban incienso; pero ellos no podrán salvarlos en la hora aciaga.", "13": "Tenías tantos dioses como poblados, Judá; hiciste tantos altares como calles, Jerusalén; altares para ofrecer sacrificios a Baal.", "14": "Y tú no intercedas por este pueblo, no supliques a gritos por él, que no escucharé cuando me invoquen en la hora aciaga.", "15": "¿Qué busca mi predilecta en mi casa?, ¿ejecutar sus intrigas?, ¿podrán los votos y la carne inmolada apartar de ti la adversidad, para que lo celebres con gritos estrepitosos?", "16": "El Señor te llamó olivo verde de fruto excelente; si le pega fuego, se queman sus ramas.", "17": "El Señor de los ejércitos, que te plantó, pronuncia una amenaza contra ti, por la maldad de Israel y de Judá, que me irritaron quemando incienso a Baal.", "18": "<pb/>El Señor me enseñó y me hizo comprender lo que hacían:", "19": "Yo, como cordero manso llevado al matadero, no sabía los planes homicidas que tramaban contra mí: \"Cortemos el árbol en su lozanía, arranquémoslo de la tierra de los vivos, que su nombre no se pronuncie más\".", "20": "Pero tú, Señor de los ejércitos, juzgas rectamente, sondeas las entrañas y el corazón; a ti he encomendado mi causa, que logre desquitarme de ellos.", "21": "Así sentencia el Señor contra los vecinos de Anatot, que intentan matarte, diciéndote: \"No profetices en nombre del Señor si no quieres morir a manos nuestras\".", "22": "Así dice el Señor de los ejércitos: Yo les tomaré cuentas, sus jóvenes morirán a espada, sus hijos e hijas morirán de hambre;", "23": "y no quedará resto de ellos el día de las cuentas, cuando envíe la desgracia a los vecinos de Anatot."}