{"1": "<pb/>Pasjur, hijo de Imer, sacerdote comisario del templo del Señor, oyó a Jeremías profetizar aquello;", "2": "Pasjur hizo azotar al profeta Jeremías y lo metió en el cepo que se encuentra en la puerta superior de Benjamín, en el templo del Señor.", "3": "A la mañana siguiente, cuando Pasjur lo sacó del cepo, Jeremías le dijo: El Señor ya no te llama Pasjur, sino Cerco de Pavor;", "4": "pues así dice el Señor: Serás el pavor tuyo y de tus amigos, que caerán a espada enemiga, ante tu vista; entregaré a todos los judíos en poder del rey de Babilonia, que los desterrará a Babilonia y los matará con la espada.", "5": "Entregaré todas las riquezas de esta ciudad, sus posesiones, objetos preciosos, los tesoros reales de Judá a los enemigos, que los saquearán, los tomarán y se los llevarán a Babilonia.", "6": "Y tú, Pasjur, con todos los de tu casa, irás al destierro, a Babilonia; allí morirás y serás enterrado con todos tus amigos, a quienes profetizabas tus embustes. 19", "7": "<pb/>Me sedujiste, Señor, y me dejé seducir; me forzaste, me violaste. Yo era el hazmerreír todo el día, todos se burlaban de mí.", "8": "Si hablo, es a gritos, clamando \"¡violencia, destrucción!\", la palabra del Señor se me volvió escarnio y burla constantes,", "9": "y me dije: No me acordaré de él, no hablaré más en su nombre. Pero la sentía dentro como fuego ardiente encerrado en los huesos: hacía esfuerzos por contenerla y no podía.", "10": "Oía el cuchicheo de la gente \"Cerco de Pavor\", ¡a delatarlo, a delatarlo! Mis amigos acechaban mi traspié: A ver si se deja seducir, lo violaremos y nos vengaremos de él.", "11": "\"Pero el Señor está conmigo como fiero soldado, mis perseguidores tropezarán y no me vencerán; sentirán la confusión de su fracaso, un sonrojo eterno e inolvidable.", "12": "Señor de los ejércitos, examinador justo que ves las entrañas y el corazón, que yo vea cómo tomas venganza de ellos, pues a ti encomendé mi causa.", "13": "Canten al Señor, alaben al Señor, que libró al pobre del poder de los malvados\".", "14": "¡Maldito el día en que nací, el día que me dio a luz mi madre no sea bendito!", "15": "¡Maldito el que dio la noticia a mi padre: \"Te ha nacido un hijo\", dándole un alegrón!", "16": "¡Ojalá fuera ese hombre como las ciudades que el Señor trastornó sin compasión! ¡Ojalá oyera gritos por la mañana y alaridos al mediodía!", "17": "¿Por qué no me mató en el vientre? Habría sido mi madre mi sepulcro; su vientre me habría llevado por siempre.", "18": "¿Por qué salí del vientre para pasar trabajos y penas y acabar mis días derrotado?"}