{"1": "<pb/>Al comienzo del reinado de Joaquín, hijo de Josías, rey de Judá, el Señor dirigió la palabra a Jeremías:", "2": "Así dice el Señor: Ponte en el atrio del templo y di a todos los vecinos de los pueblos de Judá que vienen al templo a adorar al Señor todo lo que yo te mando decir; no dejes ni una palabra.", "3": "A ver si se convierte cada uno de su mala conducta y yo puedo arrepentirme del castigo que preparo contra ellos por sus malas acciones.", "4": "Les dirás: Así dice el Señor: Si no me obedecen, siguiendo la Ley que yo les promulgué,", "5": "y escuchando lo que les dicen mis siervos los profetas, que yo les envío sin cesar, aunque ustedes no escuchan,", "6": "yo trataré a este templo como al de Silo, y esta ciudad será fórmula de maldición para todas las naciones.", "7": "Los sacerdotes, los profetas y toda la gente oyeron a Jeremías pronunciar este discurso en el templo;", "8": "y cuando terminó de decir todo lo que el Señor le había mandado decir al pueblo, lo prendieron los sacerdotes, los profetas y la gente, diciéndole: Eres reo de muerte.", "9": "¿Por qué profetizas en nombre del Señor diciendo que este templo será como el de Silo y esta ciudad quedará en ruinas y deshabitada? La gente se amotinó contra Jeremías en el templo.", "10": "Se enteraron de todo los dignatarios de Judá y, subiendo del palacio real al templo, se sentaron en el tribunal de la Puerta Nueva.", "11": "Los sacerdotes y los profetas dijeron a los dignatarios y a la gente: Este hombre merece la muerte por haber profetizado contra esta ciudad; ustedes mismos lo han oído.", "12": "Contestó Jeremías a los dignatarios y al pueblo: El Señor me envió a profetizar todo lo que han oído contra este templo y esta ciudad.", "13": "Y ahora enmienden su conducta y sus acciones, obedezcan al Señor, su Dios, y el Señor se arrepentirá de las amenazas que ha proferido contra ustedes.", "14": "Yo estoy en sus manos: hagan de mí lo que mejor les parezca.", "15": "Pero que conste: si ustedes me matan, se cargan con sangre inocente ustedes y la ciudad y sus vecinos. Porque ciertamente me ha enviado el Señor a ustedes, a predicarles todo lo que he dicho.", "16": "Los dignatarios y toda la gente dijeron a los sacerdotes y profetas: Este hombre no merece la muerte, pues nos ha hablado en nombre del Señor, nuestro Dios.", "17": "Entonces se levantaron algunos diputados y dijeron a toda la asamblea del pueblo:", "18": "Miqueas de Moraste profetizó durante el reinado de Ezequías, rey de Judá, y dijo a los judíos: Así dice el Señor de los ejércitos: \"Sión será un campo arado, Jerusalén será una ruina, el monte del templo un cerro de breñas\"", "19": "¿Le dieron muerte Ezequías, rey de Judá, y todo el pueblo? ¿No respetaron al Señor y lo calmaron y el Señor se arrepintió de la amenaza que había proferido contra ellos? Nosotros, en cambio, estamos a punto de cargarnos con un crimen enorme.", "20": "Hubo otro profeta que profetizó en nombre del Señor: Urías, hijo de Semayas, natural de Villasotos. Profetizó contra esta ciudad y este país lo mismo que Jeremías.", "21": "El rey Joaquín, con sus guardias y dignatarios, lo oyeron, y el rey intentó matarlo; pero Urías se enteró y, atemorizado, huyó a Egipto.", "22": "Entonces el rey Joaquín despachó a Egipto a Elnatán, hijo de Achor con su destacamento.", "23": "Sacaron a Urías de Egipto y se lo llevaron al rey Joaquín, el cual lo hizo ajusticiar y arrojar su cadáver en la sepultura común.", "24": "Entonces Ajicán, hijo de Safan, se hizo cargo de Jeremías para que no lo entregaran a ser ejecutado por el pueblo."}