{"1": "<pb/>Así dice el Señor: ¿Acaso Israel no tiene hijos, no tiene heredero? ¿Por qué Malcom ha heredado a Gad y su pueblo vive en sus poblados?", "2": "Pues llegará un tiempo -oráculo del Señor- en que haré resonar en Rabat Amón el alarido de guerra: se convertirá en collado de escombros y sus ciudades serán incendiadas; entonces Israel heredará al heredero -lo dice el Señor-.", "3": "Gime, Jesbón, porque está arrasada Ay; griten, ciudades de Rabat, vistan sayal, hagan duelo, callejeen por entre las cercas, porque Malcom marcha al destierro con sus sacerdotes y dignatarios.", "4": "¿Por qué te glorías de tus valles, valles que rezuman, ciudad perversa, confiada en tus tesoros; decías: \"¿Quién me invadirá?\".", "5": "Yo haré que te invada el terror por todas partes -oráculo del Señor- de los ejércitos-: cada uno huirá en una dirección y nadie reunirá a los dispersos.", "6": "Después cambiaré la suerte de Amón -oráculo del Señor- .", "7": "<pb/>Así dice el Señor de los ejércitos: ¿Ya no queda sabiduría en Teman?, ¿ya no dan consejos sus maestros?, ¿se ha puesto rancia su sabiduría?", "8": "Huyan, den la vuelta, caven refugios, habitantes de Dedán, porque le envío a Esaú su desastre, la hora de las cuentas.", "9": "Si te invadieran vendimiadores, ¿no dejarían racimos? Si vinieran ladrones nocturnos, ¿no te saquearían con medida?", "10": "Pero soy yo quien desnudo a Esaú, descubro sus escondrijos, y no podrá ocultarse. Está destruido su linaje, su familia, no quedan vecinos;", "11": "abandonas a tus huérfanos, ¿y voy a mantenerlos yo?, ¿van a depender de mí tus viudas?", "12": "Así dice el Señor: Los que no acostumbraban beber la copa la han tenido que beber, ¿y tú vas a quedar impune? ¡De ningún modo! La beberás.", "13": "Lo juro por mí mismo -oráculo del Señor- : Bosra se convertirá en espanto, oprobio, ruina, maldición; todos sus pueblos serán ruinas perpetuas.", "14": "He oído un mensaje del Señor enviado a las naciones: Reúnanse, vayan contra ella, preséntenle batalla.", "15": "Te convierto en la nación más pequeña, despreciada de los hombres.", "16": "Te sedujo el terror que sembrabas y la arrogancia de tu corazón: habitas en rocas escarpadas, agarrada a las cumbres; pues aunque pongas el nido tan alto como el águila, de allí te derribaré -oráculo del Señor- ,", "17": "Y Edom será un espanto: los que pasen junto a ella silbarán espantados al ver sus heridas.", "18": "Será como la catástrofe de Sodoma y Gomorra y sus vecinas, donde no habita nadie ni mora hombre alguno -dice el Señor-,", "19": "Como un león que sube de la espesura del Jordán a los potreros siempre verdes, así los, espantaré de repente y me adueñaré de los escogidos. Pues ¿quién hay como yo?, ¿quién me desafía?, ¿quién es el pastor que puede resistirme?", "20": "Ahora escuchen el designio del Señor contra Edom y sus planes contra los habitantes de Teman: Juro que aun las ovejas más pequeñas serán arrebatadas, juro que se espantarán de ellas las pastadas.", "21": "Al estruendo de su caída retiembla la tierra, el clamor y los gritos se oyen hasta el Mar Rojo.", "22": "Como un águila, se cierne y se lanza abriendo las alas contra Bosra; aquel día los soldados de Edom se sentirán como mujer en parto.", "23": "<pb/>Están confusas Jamat y Arpad, porque han oído una noticia terrible: ansiosas, fluctúan como el mar, no logran calmarse.", "24": "Damasco desfallece y emprende la huida, le atenaza un temblor, le agarran dolores y espasmos como de parturienta.", "25": "i Ay, abandonada la ciudad famosa, la villa gozosa!", "26": "Sus jóvenes caen en las calles aquel día, y sus guerreros enmudecen -oráculo del Señor- de los ejércitos-.", "27": "Prenderé un fuego a las murallas dé Damasco que devorará los palacios de Benadad.", "28": "<pb/>Contra Cadar y los reinos de Jazor (a los que derrotó Nabucodonosor, rey de Babilonia). Así dice el Señor: En pie, vayan contra Cadar, destruyan a las tribus de Oriente.", "29": "Que tomen sus tiendas y sus ovejas, sus lonas, todo su ajuar, que se lleven sus camellos, que se alce un grito: \"Cercados de pavor\".", "30": "Huyan desbandados, caven refugios, habitantes de Jazor -oráculo del Señor- , porque Nabucodonosor, rey de Babilonia, tiene planes y designios contra ustedes.", "31": "En pie, marchen contra un pueblo confiado que habita tranquilo -oráculo del Señor- , no usa puertas ni cerrojos y vive apartado:", "32": "sus camellos serán botín; sus inmensos rebaños, despojo; dispersaré a todos los vientos a los de sienes rapadas, de todas partes conduciré su desastre -oráculo del Señor- .", "33": "Jazor será guarida de chacales, un desierto perpetuo; nadie habitará allí ni morará nombre alguno.", "34": "<pb/>Palabra del Señor al profeta Jeremías contra Elam (al principio del reinado de Sedecías en Judá).", "35": "Así dice el Señor de los ejércitos: Yo quebraré el arco de Elam y la flor de sus soldados:", "36": "conduciré contra Elam los cuatro vientos desde los cuatro puntos cardinales; los dispersaré a todos los vientos, y no habrá nación adonde no lleguen prófugos de Elam.", "37": "Haré que Elam se aterrorice ante sus enemigos que intentan darle muerte; les enviaré una desgracia, el incendio de mi ira -oráculo del Señor- ; despacharé tras ellos la espada hasta consumirlos.", "38": "Colocaré mi trono en Elam y destruiré al rey y a los nobles -oráculo del Señor- ,", "39": "Al cabo de los años cambiaré la suerte de Elam -oráculo del Señor-"}