{"1": "<pb/>El año noveno de Sedecías, rey de Judá, el mes décimo, vino Nabucodonosor, rey de Babilonia, con todo su ejército a Jerusalén, poniéndole cerco.", "2": "El año undécimo de Sedecías, el mes cuarto, el día noveno, abrieron brecha en la ciudad,", "3": "y entraron los generales del rey de Babilonia y se sentaron en la puerta central: Nergalsaréser, príncipe de SinMaguir, jefe de empleados, y Nabusasbán, jefe de eunucos, y los demás generales del rey de Babilonia.", "4": "Cuando lo vieron Sedecías, rey de Judá, y sus soldados, salieron de noche huyendo de la ciudad, por el camino de los jardines reales, por una puerta entre las dos murallas, y se dirigieron hacia el desierto.", "5": "Pero el ejército caldeo los persiguió, y alcanzó a Sedecías en la estepa de Jericó. Lo apresaron y lo llevaron ante Nabucodonosor, rey de Babilonia, que estaba en Ribla, provincia de Jamat. Allí lo juzgó.", "6": "El rey de Babilonia hizo ajusticiar en Ribla a los hijos de Sedecías, ante su vista, y a todos los notables de Judá también los hizo ajusticiar el rey de Babilonia.", "7": "A Sedecías lo cegó y le echó cadenas de bronce, para llevarlo a Babilonia.", "8": "Los caldeos incendiaron el palacio real y las casas del pueblo, y derruyeron las murallas.", "9": "Al resto del pueblo que había quedado en Jerusalén y a los que se habían pasado a ellos, los llevó a Babilonia desterrados Nabusardán, jefe de la guardia.", "10": "A la gente pobre que no tenía nada, Nabusardán, jefe de la guardia, los dejó en el territorio de Judá, y les entregó aquel día viñedos y campos.", "11": "<pb/>En cuanto a Jeremías, Nabucodonosor, rey de Babilonia, había dado órdenes a Nabusardán, jefe de la guardia, diciendo:", "12": "Tenlo, mira por él, no le hagas ningún daño, sino trátalo como él te diga.", "13": "Nabusardán, jefe de la guardia; Nabusasbán, jefe de eunucos, y Nergalsaréser, jefe de empleados, y todos los generales del rey de Babilonia", "14": "enviaron a sacar del patio de la guardia a Jeremías, y se lo entregaron a Godolías, hijo de Ajicán, hijo de Safan, para que lo mandara a su casa y habitara en medio del pueblo.", "15": "<pb/>Jeremías había recibido una palabra del Señor mientras estaba preso en el patio de la guardia:", "16": "Vete y di a Ebedmélec, el nubio; Así dice el Señor de los ejércitos, Dios de Israel: Yo cumpliré mis palabras contra esta ciudad, para mal y no para bien: tenias presentes aquel día.", "17": "Aquel día te libraré -oráculo del Señor- y no caerás en poder de los hombres que tú temes;", "18": "seguro que te libraré y no caerás a espada: salvarás tu vida como un despojo, porque confiaste en mí -oráculo del Señor- ."}