{"1": "<pb/>Palabras del Señor al profeta Jeremías sobre las naciones:", "2": "Contra el ejército de Necó, faraón de Egipto, que llegó hasta Cárquemis, junto al Eufrates, y fue derrotado por Nabucodonosor, rey de Babilonia, el año cuarto del reinado de Joaquín, hijo de Josías, en Judá.", "3": "Preparen escudo y adarga, láncense al ataque,", "4": "ensillen los caballos; a montar, jinetes; dispuestos con los cascos, bruñan las lanzas, vistan la coraza.", "5": "¿Qué es lo que veo? Están aterrados, se baten en retirada sus soldados derrotados, huyen corriendo sin volverse, cercados de pavor -oráculo del Señor- :", "6": "que no salve la agilidad, que no libre la valentía. ¡Al norte, a la orilla del Eufrates, tropezaron y cayeron!", "7": "¿Quién es ese que crece como el Nilo y encrespa sus aguas como los ríos,", "8": "que dice: Creceré, inundaré la tierra, destruiré ciudades con sus habitantes?", "9": "Monten a caballo; láncense, carros; avancen, soldados: etíopes y libios que embrazan el escudo, lidios que tensan el arco.", "10": "Ese día es para el Señor de los ejércitos día de venganza para vengarse de sus enemigos. La espada se ceba, se sacia, chorrea sangre, porque el Señor de los ejércitos celebra un banquete en el norte, a la orilla del Eufrates.", "11": "Sube a Galaad por bálsamo, capital de Egipto: en vano multiplicas las curas, tu herida no se cierra.", "12": "Las naciones se enteraron de tu humillación, pues tus lamentos llenan la tierra. ¡Tropezaron soldado con soldado, juntos cayeron los dos!", "13": "Palabra que dijo el Señor al profeta Jeremías cuando Nabucodonosor, rey de Babilonia, fue a derrotar a Egipto:", "14": "Anúncienlo en Egipto, pregónenlo en Migdol, pregónenlo en Menfis y Tafne; digan: ¡En formación, alerta!, que la espada se ceba en torno.", "15": "¿Por qué está tendido tu buey Apis y no se levanta?", "16": "Porque el Señor lo derribó poderosamente: tropezó y cayó. Dicen a sus camaradas: Arriba, huyamos de la espada mortífera, a nuestra gente, a nuestra tierra nativa,", "17": "y por mote llaman al Faraón: \"Estruendo a destiempo\".", "18": "¡Por mi vida! -oráculo del Rey que se llama Señor de los ejércitos-. Como es real el Tabor entre los montes y el Carmelo junto al mar, sucederá.", "19": "Prepara el ajuar del destierro, población de Egipto; Menfis será una desolación, incendiada y deshabitada.", "20": "Egipto es una novilla hermosa; desde el norte viene un tábano, viene;", "21": "también sus mercenarios eran novillos cebados; huyen juntos sin parar, porque les llega el día funesto, la hora de rendir cuentas.", "22": "Óiganla: silba como serpiente, porque avanzan los ejércitos, la invaden como leñadores con sus hachas, talan sus bosques -oráculo del Señor- ,", "23": "Por muchos e incontables que sean, aunque sean más que la langosta,", "24": "es derrotada la capital de Egipto y entregada al ejército del norte.", "25": "Dice el Señor de los ejércitos, Dios de Israel: Yo tomaré cuentas al dios Amón de No, a Egipto con sus ídolos y príncipes, al Faraón y a los que confían en él.", "26": "Los entregaré en manos de enemigos mortales: de Nabucodonosor, rey de Babilonia, y sus generales. Después será habitada como antaño -oráculo del Señor- ,", "27": "Tú no temas, siervo mío, Jacob; no te asustes, Israel. Yo te traeré de lejos, sano y salvo, y a tu descendencia de la cautividad; Jacob volverá, descansará, reposará sin alarmas.", "28": "Tú no temas, siervo mío, Jacob, que yo estoy contigo -oráculo del Señor- . Acabaré con todas las naciones por donde te dispersé; contigo no acabaré, aunque no te dejaré impune, te escarmentaré como es debido."}