{"1": "<pb/>Palabras que el Señor dirigió a Jeremías en tiempo de Joaquín, hijo de Josías, rey de Judá:", "2": "Vete a la familia de los recabitas, habla con ellos, tráelos al templo, a una de las celdas, y dales a beber vino.", "3": "Yo tomé a Yazanías, hijo de Jeremías, hijo de Habasinías, con sus hermanos e hijos y con toda la familia de los recabitas.", "4": "Los llevé al templo, a la celda de Benhanán, hijo de Yigdalías, el hombre de Dios, que está junto a la sala de los dignatarios y encima de la habitación de Maasías, hijo de Salún, el portero.", "5": "Ofrecí jarras y copas de vino a los miembros de la familia recabita, y les dije: Beban.", "6": "Ellos respondieron: No bebemos vino. Porque Jonadab, hijo de Recab, nuestro antepasado, nos dio la orden: No beberán jamás vino, ni ustedes ni sus hijos;", "7": "no construirán casas, no sembrarán simientes, no plantarán ni poseerán viñas, sino que habitarán en tiendas toda la vida, para que vivan largos años en la superficie de la tierra en la que residen.", "8": "Nosotros obedecemos a Jonadab, hijo de Recab, nuestro antepasado, en todo lo que nos mandó: No bebemos vino en toda la vida, ni nosotros ni nuestras esposas, ni nuestros hijos ni nuestras hijas;", "9": "no construimos casas para habitarlas, ni tenemos viñas ni campos de sembradío,", "10": "sino que vivimos en tiendas, y acatamos y cumplimos todo lo que nos mandó nuestro padre Jonadab.", "11": "Pero cuando Nabucodonosor, rey de Babilonia, invadió el país, dijimos: Vamos a Jerusalén, huyendo del ejército caldeo y del ejército arameo. Por eso habitamos en Jerusalén.", "12": "El Señor dirigió la palabra a Jeremías:", "13": "Así dice el Señor de los ejércitos, Dios de Israel: Vete y di a los judíos y a los habitantes de Jerusalén: ¿No aprenderán la lección y obedecerán mis palabras? -oráculo del Señor- .", "14": "Se cumple la palabra de Jonadab, hijo de Recab, que prohibió a sus hijos beber vino, y no beben vino hasta hoy, porque obedecen los mandatos de su padre. En cambio, yo les hablo sin cesar, y ustedes no me hacen caso.", "15": "Sin cesar les envié a mis siervos los profetas a que les dijeran: Que se convierta cada cual de su mala conducta y que enmiende sus acciones; no sigan a dioses extraños, dándoles culto; así habitarán en la tierra que les di a ustedes y a sus padres. Pero no prestaron oído ni me hicieron caso.", "16": "Realmente, los hijos de Jonadab, hijo de Recab, observan los mandatos que les mandó su padre, pero este pueblo no me hace caso.", "17": "Por eso, así dice el Señor de los ejércitos, Dios de Israel: Yo haré caer sobre Judá y sobre los habitantes de Jerusalén todas las amenazas que he pronunciado contra ellos, porque les hablé, y no me escucharon; los llamé, y no me respondieron.", "18": "A la familia de los recabitas les dijo Jeremías: Así dice el Señor de los ejércitos, Dios de Israel: Porque obedecen los preceptos de Jonadab, su padre, y observan sus mandatos y cumplen cuanto les mandó,", "19": "por eso así dice el Señor de los ejércitos, Dios de Israel: Nunca faltarán descendientes de Jonadab, hijo de Recab, que estén a mi servicio todos los días."}