{"1": "<pb/>El año cuarto de Joaquín, hijo de Josías, rey de Judá, el Señor dirigió la palabra a Jeremías:", "2": "Toma un rollo y escribe en él todas las palabras que te he dicho sobre Judá y Jerusalén y sobre todas las naciones, desde el día en que comencé a hablarte, siendo rey Josías, hasta hoy.", "3": "A ver si escuchan los judíos las amenazas que pienso ejecutar contra ellos y se convierte cada cual de su mala conducta y puedo perdonar sus crímenes y pecados.", "4": "Entonces Jeremías llamó a Baruc, hijo de Nerías, para que escribiera en el rollo, al dictado de Jeremías, todas las palabras que el Señor le había dicho.", "5": "Después Jeremías le ordenó a Baruc: Yo estoy detenido y no puedo entrar en el templo.", "6": "Entra tú en el templo un día de ayuno y lee en el rollo que has escrito al dictado las palabras del Señor, de modo que las oiga el pueblo y todos los judíos que vienen de sus poblaciones al templo del Señor.", "7": "A ver si presentan sus súplicas al Señor y se convierte cada cual de su mala conducta, porque es grande la ira y la cólera con que el Señor amenaza a este pueblo.", "8": "Baruc, hijo de Nerías, cumplió todo lo que le mandó el profeta Jeremías, leyendo en el rollo las palabras del Señor en el templo.", "9": "El año quinto de Joaquín, hijo de Josías, rey de Judá, el mes noveno, se proclamó un ayuno en honor del Señor para toda la población de Jerusalén y para los que venían de los poblados judíos a Jerusalén.", "10": "En presencia de todo el pueblo leyó Baruc en el rollo las palabras de Jeremías en el templo, desde la habitación de Gamarías, hijo de Safan, el escribano, en el atrio superior, a la entrada de la Puerta Nueva del templo.", "11": "Cuando Miqueas, hijo de Gamarías, hijo de Safan, oyó las palabras del Señor leídas del rollo,", "12": "bajó al palacio real, a la habitación del secretario, donde encontró en sesión a los dignatarios: al secretario, Elisama; a Delayas, hijo de Samayas; a Elnatán, hijo de Acbor; a Gamarías, hijo de Safan; a Sedéelas, hijo de Ananías, y a los demás dignatarios.", "13": "Y Miqueas les contó todo lo qué había oído leer a Baruc del rollo, en presencia del pueblo.", "14": "Entonces los dignatarios enviaron a Yehudí, hijo de Natanías, y a Salamías, hijo de Cusí, para que le dijeran a Baruc: Toma el rollo que has leído en presencia del pueblo y ven. Baruc, hijo de Nerías, tomó en la mano el rollo y fue a donde estaban.", "15": "Ellos le dijeron: Siéntate y léelo ante nosotros. Baruc lo leyó ante ellos.", "16": "Cuando oyeron el contenido, se asustaron, y se decían unos a otros: Tenemos que comunicar todo esto al rey.", "17": "Y a Baruc le preguntaron: Dinos cómo escribiste todo eso.", "18": "Baruc les respondió: Jeremías iba pronunciando estas palabras y yo las iba escribiendo con tinta en el rollo.", "19": "Los dignatarios le dijeron a Baruc: Vete y escóndete con Jeremías, y que nadie sepa dónde están.", "20": "Entonces se dirigieron al atrio real, después de guardar el rollo en la habitación de Elisama, el secretario, y comunicaron al rey de palabra todo el asunto.", "21": "Entonces el rey envió a Yehudí a traer el rollo de la habitación de Elisama, el secretario. Este lo leyó ante el rey y ante los dignatarios que estaban al servicio del rey.", "22": "El rey estaba sentado en las habitaciones de invierno (era el mes de diciembre), y tenía delante un brasero encendido.", "23": "Cada vez que Yehudí terminaba de leer tres o cuatro columnas, el rey las cortaba con un cortaplumas y las arrojaba al fuego del brasero. Hasta que todo el rollo se consumió en el fuego del brasero.", "24": "Pero ni el rey ni sus ministros se asustaron al oír las palabras del libro ni rasgaron sus vestiduras.", "25": "Y aunque Elnatán, Delayas y Gamarías instaban al rey que no quemara el rollo, él no les hizo caso.", "26": "Entonces el rey mandó a Yerajmeel, príncipe real; a Serayas, hijo de Azriel, y a Salamías, hijo de Abdeel, a arrestar a Baruc, el escribano, y a Jeremías, el profeta. Pero el Señor los escondió.", "27": "Después que el rey quemó el rollo con las palabras escritas por Baruc, al dictado de Jeremías, vino a Jeremías esta palabra del Señor:", "28": "Toma otro rollo y escribe en él todas las palabras que había en el primer rollo, quemado por Joaquín, rey de Judá.", "29": "Y a Joaquín, rey de Judá, le dirás: Así dice el Señor: Tú has quemado este rollo diciendo: ¿Por qué has escrito en él que el rey de Babilonia vendrá ciertamente a destruir este país y a aniquilar en él a hombres y ganado?", "30": "Por eso, así dice el Señor a Joaquín, rey de Judá: No tendrá descendiente en el trono de David; su cadáver quedará expuesto al calor del día y al frío de la noche.", "31": "Castigaré sus crímenes en él, en su descendencia y en sus siervos, y haré venir sobre ellos y sobre los habitantes de Jerusalén y sobre los judíos todas las amenazas con que los he conminado, sin que ellos me escucharan.", "32": "Jeremías tomó otro rollo y se lo entregó a Baruc, hijo de Nerías, el escribano, para que escribiera en él, a su dictado, todas las palabras del libro quemado por Joaquín, rey de Judá. Y se añadieron otras muchas palabras semejantes."}