{"1": "<pb/>Palabras de Jeremías, hijo de Jelcías, de los sacerdotes residentes en Anatot, territorio de Benjamín.", "2": "Recibió palabras del Señor durante el reinado de Josías, hijo de Amón, en Judá, el año trece de su reinado,", "3": "y de Joaquín, hijo de Josías, hasta el final del año once del reinado en Judá de Sedecías, hijo de Josías; hasta la deportación de Jerusalén en el mes quinto.", "4": "El Señor me dirigió la palabra:", "5": "Antes de formarte en el vientre te escogí, antes de salir del seno materno te consagré y te nombré profeta de los paganos.", "6": "Yo repuse: ¡Ay Señor mío! Mira que no sé hablar, que soy un muchacho.", "7": "El Señor me contestó: No digas que eres un muchacho: que a donde yo te envíe, irás; lo que yo te mande, lo dirás.", "8": "No les tengas miedo, que yo estoy contigo para librarte -oráculo del Señor- .", "9": "El Señor extendió la mano, me tocó la boca y me dijo: Mira, yo pongo mis palabras en tu boca,", "10": "hoy te establezco sobre pueblos y reyes, para arrancar y arrasar, destruir y demoler, edificar y plantar.", "11": "El Señor me dirigió la palabra: ¿Qué ves, Jeremías? Respondí: Veo una rama de alerce.-", "12": "Me dijo: ¡Bien visto! Que alerta estoy yo para cumplir mi palabra.", "13": "De nuevo me dirigió la palabra: ¿Qué ves? Respondí: Veo una olla hirviendo que se sale por el lado del norte.", "14": "Me dijo: Desde el norte se derramara la desgracia sobre todos los habitantes del país.", "15": "Voy a reclutar a todas las tribus del norte -oráculo del Señor- : Vendrán y pondrá cada uno su asiento frente a las puertas de Jerusalén, en torno a sus murallas y frente a los poblados de Judá.", "16": "Entablaré pleito con ellos por todas sus maldades: porque me abandonaron, quemaron incienso a dioses extranjeros y se postraron ante las obras de sus manos.", "17": "Y tú cíñete, en pie, diles lo que yo te mando. No les tengas miedo; que si no, yo te meteré miedo de ellos.", "18": "Yo te convierto hoy en plaza fuerte, en columna de hierro, en muralla de bronce, frente a todo el país: frente a los reyes y principes de Judá, frente a los sacerdotes y los terratenientes;", "19": "lucharán contra ti, pero no te vencerán, porque yo estoy contigo para librarte -oráculo del Señor- ."}