{"1": "<pb/>Palabras que el Señor dirigió a Jeremías:", "2": "Ponte a la puerta del templo y proclama allí: Escuchen, judíos, la palabra del Señor, los que entran por estas puertas a adorar al Señor,", "3": "así dice el Señor de los ejércitos, Dios de Israel: Enmienden su conducta y sus acciones, y habitaré con ustedes en este lugar;", "4": "no se hagan ilusiones con razones falsas, repitiendo: \"el templo del Señor, el templo del Señor, el templo del Señor\".", "5": "Si enmiendan su conducta y sus acciones, si juzgan rectamente los pleitos,", "6": "si no explotan al emigrante, al huérfano y a la viuda, si no derraman sangre inocente en este lugar, si no siguen a dioses extranjeros, para su mal,", "7": "entonces habitaré con ustedes en este lugar, en la tierra que di a sus padres, desde antiguo y para siempre.", "8": "Se hacen ilusiones con razones falsas, que no sirven:", "9": "¿de modo que roban, matan, cometen adulterio, juran en falso, queman incienso a Baal, siguen a dioses extranjeros y desconocidos,", "10": "y después entran a presentarse ante mí .en este templo que lleva mi nombre, y dicen: \"Estamos salvados\", para seguir cometiendo tales abominaciones?", "11": "¿Creen que es una cueva de bandidos este templo que lleva mi nombre? Atención, que yo lo he visto -oráculo del Señor- .", "12": "Anden, vayan a mi templo de Silo, al que di mi nombre antaño, y miren lo que hice con él, por la maldad de Israel, mi pueblo.", "13": "Pues ahora, por haber cometido tales acciones -oráculo del Señor- , porque les hablé sin cesar y no me escucharon, porque los llamé y no me respondieron,", "14": "por eso trataré al templo que lleva mi nombre, y los tiene confiados, y al lugar que di a sus padres y a ustedes 10 mismo que traté a Silo;", "15": "a ustedes los arrojaré de mi presencia, como arrojé a sus hermanos, la estirpe de Efraín.", "16": "Y tú no intercedas por este pueblo, no supliques a gritos por ellos, no me reces, que no te escucharé.", "17": "¿No ves lo que hacen en los pueblos de Judá y en las calles de Jerusalén?", "18": "Los hijos recogen leña, los padres encienden lumbre, las mujeres preparan la masa para hacer tortas en honor de la reina del cielo, y para irritarme hacen libaciones a dioses extranjeros.", "19": "¿Es a mí a quien irritan -oráculo del Señor- o más bien a sí mismos, para su confusión?", "20": "Por eso así dice el Señor: Miren, mi ira y cólera se derraman sobre este lugar, sobre hombres y ganados, sobre el árbol silvestre, sobre el fruto del suelo, y arden sin apagarse.", "21": "<pb/>Así dice el Señor de los ejércitos, Dios de Israel: Añadan sus holocaustos a sus sacrificios y cómanse la carne;", "22": "pues cuando saqué a sus padres de Egipto, no les ordené ni hablé de holocaustos y sacrificios;", "23": "ésta fue la orden que les di: \"Obedézcanme, y yo seré su Dios y ustedes serán mi pueblo; caminen por el camino que les señalo, y les irá bien\".", "24": "Pero no escucharon ni prestaron oído, seguían sus planes, la maldad de su corazón obstinado, dándome la espalda y no la cara.", "25": "Desde que salieron sus padres de Egipto hasta hoy les envié a mis siervos los profetas un día y otro día;", "26": "pero no me escucharon ni prestaron oído, se pusieron tercos y fueron peores que sus padres.", "27": "Ya puedes repetirles este sermón, que no te escucharán; ya puedes gritarles, que no te responderán.", "28": "Les dirás: Esta es la gente que no obedeció al Señor, su Dios, y no quiso escarmentar; la sinceridad se ha perdido, extirpada de su boca.", "29": "Córtate la melena y tírala, entona en las dunas una elegía: El Señor ha rechazado y expulsado a la generación digna de su cólera;", "30": "porque los judíos hicieron lo que yo repruebo -oráculo del Señor- , pusieron sus abominaciones en el templo que lleva mi nombre, contaminándolo.", "31": "Levantaron ermitas al Horno\" en el Valle de Ben Hinón para quemar a hijos e hijas, cosa que yo no mandé ni se me pasó por la cabeza;", "32": "por eso, miren que llegan días -oráculo del Señor- en que ya no se llamará El Horno ni Valle de Ben Hinón, sino Valle de las Animas, pues enterrarán en El Horno por falta de sitio;", "33": "y los cadáveres de este pueblo serán pasto de las aves del cielo y de las bestias de la tierra, sin que nadie los espante.", "34": "Haré cesar en los pueblos de Judá y en las calles de Jerusalén la voz alegre y la voz gozosa, la voz del novio y la voz de la novia, porque el país será un desierto."}