{
  "1": "El octavo mes del año segundo de Darío, vino la palabra del SEÑOR al profeta Zacarías, hijo de Berequías, hijo de Iddo, diciendo:",
  "2": "El SEÑOR se enojó mucho contra vuestros padres.",
  "3": "Diles, pues: \"Así dice el SEÑOR de los ejércitos: 'Volveos a mí' —declara el SEÑOR de los ejércitos— 'y yo me volveré a vosotros' —dice el SEÑOR de los ejércitos.",
  "4": "'No seáis como vuestros padres, a quienes los antiguos profetas proclamaron, diciendo: \"Así dice el SEÑOR de los ejércitos: 'Volveos ahora de vuestros malos caminos y de vuestras malas obras.'\" Pero no me escucharon ni me hicieron caso' —declara el SEÑOR.",
  "5": "'Vuestros padres, ¿dónde están? Y los profetas, ¿viven para siempre?",
  "6": "'Pero mis palabras y mis estatutos que yo ordené a mis siervos los profetas ¿no alcanzaron a vuestros padres? Por eso se arrepintieron y dijeron: \"Como el SEÑOR de los ejércitos se propuso hacer con nosotros conforme a nuestros caminos y conforme a nuestras obras, así ha hecho con nosotros.\"'\"",
  "7": "El día veinticuatro del mes undécimo, que es el mes de Sebat, el año segundo de Darío, vino la palabra del SEÑOR al profeta Zacarías, hijo de Berequías, hijo de Iddo, diciendo:",
  "8": "He aquí, de noche vi un hombre que iba montado en un caballo rojo; él estaba entre los mirtos que había en la quebrada, y detrás de él, caballos rojos, castaños y blancos.",
  "9": "Entonces dije: ¿Quiénes son éstos, señor mío? Y el ángel que hablaba conmigo me dijo: Te mostraré quienes son éstos.",
  "10": "Y el hombre que estaba entre los mirtos respondió y dijo: Estos son los que el SEÑOR ha enviado a recorrer la tierra.",
  "11": "Y ellos respondieron al ángel del SEÑOR que estaba entre los mirtos y dijeron: Hemos recorrido la tierra, y he aquí, toda la tierra está en paz y tranquila.",
  "12": "Entonces respondió el ángel del SEÑOR y dijo: Oh SEÑOR de los ejércitos, ¿hasta cuándo seguirás sin compadecerte de Jerusalén y de las ciudades de Judá, contra las cuales has estado indignado estos setenta años?",
  "13": "Y el SEÑOR respondió al ángel que hablaba conmigo palabras buenas, palabras consoladoras.",
  "14": "Y el ángel que hablaba conmigo me dijo: Proclama, diciendo: \"Así dice el SEÑOR de los ejércitos: 'Estoy celoso en gran manera por Jerusalén y por Sion,",
  "15": "y con gran enojo estoy yo enojado contra las naciones que están confiadas; porque cuando yo estaba un poco enojado, ellas contribuyeron al mal.'",
  "16": "\"Por tanto, así dice el SEÑOR: 'Me volveré a Jerusalén con compasión; en ella será reedificada mi casa' —declara el SEÑOR de los ejércitos— 'y el cordel será tendido sobre Jerusalén.'\"",
  "17": "Proclama de nuevo, diciendo: \"Así dice el SEÑOR de los ejércitos: 'Otra vez rebosarán mis ciudades de bienes, otra vez el SEÑOR consolará a Sion y de nuevo escogerá a Jerusalén.'\"",
  "18": "Después alcé mis ojos y miré, y he aquí cuatro cuernos.",
  "19": "Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y me respondió: Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén.",
  "20": "Entonces el SEÑOR me mostró cuatro artesanos.",
  "21": "Y dije: ¿Qué vienen a hacer éstos? Y él respondió, diciendo: Aquéllos son los cuernos que dispersaron a Judá, de modo que nadie ha podido levantar la cabeza; pero estos artesanos han venido para aterrorizarlos, para derribar los cuernos de las naciones que alzaron sus cuernos contra la tierra de Judá para dispersarla."
}