{"1": "<pb/>¿No soy libre? ¿No soy apóstol? ¿No he visto a Jesús, nuestro Señor? Vosotros mismos, ¿no sois mi obra en el Señor?", "2": "Si para los otros no soy apóstol, a lo menos para vosotros lo soy, pues el sello de mi apostolado sois vosotros en el Señor.", "3": "Ésta es mi defensa frente a los que me acusan:", "4": "¿es que no tenemos derecho a comer y beber?", "5": "¿Es que no tenemos derecho a llevar con nosotros a una hermana en la fe, a una mujer, como hacen los demás apóstoles, los hermanos del Señor y Cefas?", "6": "¿O es que yo y Bernabé somos los únicos que no tenemos derecho a dejar el trabajo?", "7": "¿Quién es el que se alista en un ejército a sus propias expensas? ¿Quién planta una viña y no come de sus frutos? ¿Quién pastorea un rebaño y no toma su leche?", "8": "¿Acaso esto que digo es mero razonamiento humano? ¿No las dice también la ley?", "9": "Pues en la ley de Moisés está escrito: No pondrás bozal al buey que trilla. ¿Acaso Dios se preocupa de los bueyes?", "10": "¿O no lo dice refiriéndose expresamente a nosotros? Por nosotros se escribió aquello. Pues el que ara debe arar con esperanza; y el que trilla, con esperanza de recoger su parte.", "11": "Si nosotros hemos sembrado para vosotros bienes espirituales, ¿qué tiene de extraño que recojamos vuestros bienes materiales?", "12": "Si otros ejercen sobre vosotros este derecho, ¿con cuánta más razón nosotros? Sin embargo, no hemos usado de este derecho, sino que lo sobrellevamos todo para no poner tropiezo alguno al evangelio de Cristo.", "13": "¿No sabéis que los que se ocupan de las funciones sagradas comen de lo ofrecido en el templo, y que los que sirven en el altar participan de las ofrendas del altar?", "14": "De la misma manera, el Señor dispuso que quienes anuncian el evangelio, del evangelio vivan.", "15": "Pero yo no he usado ninguno de estos derechos. Y no lo escribo para reclamar estas cosas. Antes prefiero morir que... ¡Nadie me privará de esta gloria!", "16": "Pues anunciar el evangelio no es para mí motivo de gloria; es un deber que me incumbre. ¡Y ay de mí, si no anuncio el evangelio!", "17": "Porque si lo hiciera por propia iniciativa, tendría derecho a la paga; pero no hago más que cumplir un encargo.", "18": "¿Cuál es entonces mi paga? Que al anunciar el evangelio, lo anuncie gratis, sin usar del derecho que por el evangelio me corresponde.", "19": "Siendo yo libre respecto de todos, me he hecho esclavo de todos para ganar al mayor número posible.", "20": "Con los judíos me he hecho judío, para ganar judíos; con los súbditos de la ley me he hecho súbdito de la ley -yo que no lo soy-, para ganar a los súbditos de la ley.", "21": "Con los que están sin la ley, me he hecho como el que está sin la ley -yo que no estoy sin la ley de Dios, sino que estoy con la ley de Cristo-, para ganar a los que están sin la ley.", "22": "Con los débiles me he hecho débil para ganar a los débiles. Me he hecho todo para todos, para salvar a algunos a toda costa.", "23": "Y todo esto lo hago por el evangelio, para tener parte en él.", "24": "¿No sabéis que los que corren en el estadio todos corren, pero uno solo se lleva el premio? Corred de modo que lo ganéis.", "25": "Todo atleta se disciplina en todo: ellos, para llevarse una corona que se marchita; nosotros, una que no se marchita.", "26": "En consecuencia, así es como corro yo, no como a la buena de Dios. Así es también como hago pugilato, no como dando golpes al aire;", "27": "al contrario, doy puñetazos a mi cuerpo y lo arrastro como a vencido, no sea que después de predicar a los demás quede yo descalificado."}