{"1": "<pb/>Cuando yo, hermanos, llegué a vosotros, no llegué para anunciaros el misterio de Dios con despliegue de elocuencia o de sabiduría;", "2": "pues me propuse no saber entre vosotros otra cosa que a Jesucristo; y éste, crucificado.", "3": "Y me presenté ante vosotros débil y con mucho temor y temblor.", "4": "Mi palabra y mi predicación no consistían en hábiles discursos de sabiduría, sino en demostración de espíritu y de poder;", "5": "para que vuestra fe no se basara no en sabiduría de hombres, sino en el poder de Dios.", "6": "<pb/>Es verdad que para los ya formados usamos un lenguaje de sabiduría. Pero no de una sabiduría de este mundo ni de las fuerzas rectoras de este mundo que están en vías de perecer;", "7": "sino un lenguaje de sabiduría misteriosa de Dios, la que estaba oculta y que Dios destinó desde el principio para nuestra gloria;", "8": "la que ninguno de los dirigentes de este mundo ha conocido. Porque si la hubieran conocido, no habrían crucificado al Señor de la gloria.", "9": "Pues, según está escrito: Lo que el ojo no vio ni el oído oyó, ni el corazón humano imaginó, eso preparó Dios para los que le aman.", "10": "Pero a nosotros nos lo ha revelado Dios por el Espíritu; porque el Espíritu lo explora todo, aun las profundidades de Dios.", "11": "¿Quién es el que sabe lo que hay en el hombre, sino el espíritu del hombre que está en él? De la misma manera, sólo el Espíritu de Dios sabe lo que hay en Dios.", "12": "Ahora bien, nosotros hemos recibido, no el espíritu del mundo, sino el Espíritu que viene de Dios, para que conozcamos las gracias que Dios nos ha concedido.", "13": "Éste es también nuestro lenguaje, que no consiste en palabras enseñadas por humana sabiduría, sino en palabras enseñadas por el Espíritu, expresando las cosas del espíritu con lenguaje espiritual.", "14": "En un plano puramente humano el hombre no capta las cosas del Espíritu de Dios, porque son para él necedad; y no puede conocerlas, porque sólo pueden ser examinadas con criterios espirituales.", "15": "Por el contrario, el hombre dotado de Espíritu puede examinar todas las cosas, mientras que él no puede ser examinado por nadie.", "16": "Pues, ¿quién conoció la mente del Señor, de modo que pueda aconsejarle? Pero nuestra mentalidad es la de Cristo."}