{"1": "<pb/><t>Re' i QaJaaw Dios, je' wili i xuq'or:</t> <t>Re' hin naa nutaq'aam reje chi peet i waj taqareel,</t> <t>reh chi naa ruyejaam aab'eeh chuk'ulariik i Qajaaw.</t> <t>Re' taq awajaaw k'ahchi' taq asik'im</t> <t>xailook' taq inawil chi naarokiik chupaam i rupaat.</t> <t>Re' i aj taqareel re' re' naaruq'oriik rib'iral</t> <t>i ak' k'uhb'aal nuyejaam cho wach,</t> <t>re' i xanawaaj taq chik anab'eem ilook' ink'uloq, inki.</t>", "2": "<pb/><t>¿Awach neenkuywik reh i rujosq'iil</t> <t>i QaJaaw Dios noq naarureqem i ruq'ijil i ruk'uliik?</t> <t>¿Mi wilik i ma' neetanyo'jik chuwach?</t> <t>Ruum re' reh je' rukab' i q'aaq' insaqb'isanik</t> <t>wach i oro na' k'oloq chaloq,</t> <t>je' rukab' i xab'oon insaqb'isanik wach i itz'ihy.</t>", "3": "<t>Re' i QaJaaw Dios naaruyejaam riib'</t> <t>chusaqb'eesjiik wach i kánima i k'amal kib'eeh aj tiij,</t> <t>re' taqe i riih rumaam i Leví, je' rukab' noq</t> <t>insaqb'eesjik wach i oro i plata pan xaq q'aaq'.</t> <t>Reh chi neenkiq'asaj parub'ehel</t> <t>i mayiij chuwach i QaJaaw Dios.</t>", "4": "<t>Chi je' re' naa rusuuqb'iik ruk'ux i QaJaaw Dios</t> <t>chiriij i kimayiij i aj Judá, i kimayiij i aj Jerusaleem.</t> <t>Je' rukab' noq xsuuqb'ik cho ruk'ux</t> <t>i QaJaaw najtir q'iij noq inkiyeew chaloq i kimayiij.</t>", "5": "<pb/><t>Re' hin naanuq'atam i q'orik cha naah taq i hat</t> <t>re' hin naanuq'oriik chi wilik kimahk i aj q'iij,</t> <t>i nkich'uwa'reej wach i kikaxaro,</t> <t>i kiq'orik i nub'ihnaal ruuk' i chukuj q'orik,</t> <t>i ma' nkitoj taj i kimoso</t> <t>i kib'anik ti' k'axik keh ixoq kamnaq kib'ahiil,</t> <t>i kib'anik ti' k'axik keh i ma' xta kituut kajaaw.</t> <t>Eh je' wo' i kib'anik ti' k'axik keh i tokoom tinamit,</t> <t>taqe i ma' nkiyohleej ta nuwach, inki i Dios nim rajaawriik.</t>", "6": "<t>Re' hin, hin Ajaab'ees Dios ma' nujalam ta wach i nuyejaam cho wach,</t> <t>ruum aj re' ma' sahchinaq ta taq awach i hat,</t> <t>i hat taq riih rumaam i Jacob.</t>", "7": "<t>Re' taq i hat xaq'eb' taq i nuk'uhb'aal ma' xamol ta taq,</t> <t>je' rukab' i xkian taq aamaam awati't.</t> <t>Tisutinoq wo' chik taq cho wuuk'</t> <t>re' hin nee wo' chik kinsutinik taq awuuk',</t> <t>kinki i hin Dios nim wajaawriik.</t> <t>Eh re' taq i hat je' taq wili inaq'or:</t> <t>¿Chib'ih reet noq inaq'or qeh</t> <t>chi naa wo' chik qasutinik awuuk'? tiki taq.</t>", "8": "<t>Eh re' hin i nuq'or:</t> <t>¿Mi ruk'ul re' chinee relq'aaj i chib'ih weh jino'q i winaq?</t> <t>Re' taq i hat kinawelq'aaj taq.</t> <t>Eh konapech'uj taq chi je' wili:</t> <t>¿Chib'ih jariik i xqelq'aaj aweh? tiki taq.</t> <t>Cinawelq'aaj taq ruum ma' naaq'asaj ta taq weh</t> <t>i ru lajeeb' sentabohiil i jinaj ketzal, ruch'ihil taq alemóxna.</t>", "9": "<t>Xti korik i nuq'or chi chawunchelaal taq hat,</t> <t>eh chi kunchelaal tinamit k'ahchi' taq kiin awelq'aam,</t> <t>ruum aj re' naa nuye'em i ti' k'axik taq cha naah.</t>", "10": "<t>Chak'am taq chaloq i ru lajeeb' sentabohiil i jinaj ketzal chupaam i ye'aab' reh,</t> <t>reh chi neen wihik k'uxumb'al chupaam i nupaat.</t> <t>Cinanik'eej taq ruuk' i re' yu'naak,</t> <t>nee aj taq inawil re' mi ma' neenuteh chaloq</t> <t>taqe i ru puertahiil i taxaaj,</t> <t>eh nee taq inawil mi ma' nee nuchihkaaj</t> <t>taq cho cha naah i wotob'il chi ma' xata pajooj.</t>", "11": "<t>Eh ma' nee ta nuyeew q'ab' keh</t> <t>i chikop chi neenkik'ux taq i wach atik,</t> <t>naa taq atikim pana ye'aab',</t> <t>eh naa nuye'em q'ab' chi re' taq aa-uuva ma' k'isiin ta naa kiwachiniik.</t>", "12": "<t>Eh chu'nchel i nimaq tinamit,</t> <t>atoob' inchi keh i re' inko'q taqe chawiij,</t> <t>ruum naakilom chi xa k'axb'al chik wach i suq atoob' naa reliik taq pana ye'aab',</t> <t>inki i QaJaaw Dios nim wajaawriik.</t>", "13": "<t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Re' taq i hat i ma' holohik ta taq ti q'orik chi wiij.</t> <t>Eh ko kinapech'uj taq chi je' wili:</t> <t>¿Chib'ih jariik i ma' holohik taj qaq'orom chawiij? tiki taq.</t>", "14": "<t>Eh je' wili taq inaq'or: Chi neenqanimaj i Dios</t> <t>xama' xta neerutiq qeh ¿Chib'ih i neen qak'ax</t> <t>ruuk' chi neenqanimaj i ruk'uhb'aal,</t> <t>eh chi xa eliik neenqakoj i qaq'eq' so'</t> <t>ruum i ruti'kiil qak'ux chuwach i Dios</t> <t>nim wajaawriik inkiq'or?</t>", "15": "<t>Re' hoj inqakoj rehtaal taqe i nimaq kiwach chi xa eliik suq kik'ux,</t> <t>eh chi re' taqe i yiib' wach kina'ojb'al, chu'nchel inki a'n i nelik korik chikiwach.</t> <t>Eh inkiyeew rujosq'iil i Dios, xama' xta wo' inkik'ul tiki taq, inki Dios.</t>", "16": "<pb/><t>Eh re' taqe inkiyohleej i QaJaaw Dios je' wili xkiq'or chikiwach:</t> <t>Re' Dios xuyeew ruk'ux chi rib'irjiik i xkiq'or.</t> <t>Eh chuwach i QaJaaw xtz'ihb'jik panhuuj,</t> <t>i xkian i kiye'wik runimaal wach, i kiyohlinik wach i Dios.</t>", "17": "<pb/><t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Re' hin pan jinaj q'iij naa wo' chik nuk'amam</t> <t>taqe chi nutinamiit q'e' looq'.</t> <t>Eh naa wo' chik nukuyum kimahk,</t> <t>je' rukab' noq i rukuy ru mahk i rak'uun i ajaab'ees,</t> <t>noq naanuketelaam kiwach taqe i re'.</t>", "18": "<t>Ruuk' i re' naa taq akojom rehtaal i hat</t> <t>chib'ih i naa nub'anam kuuk' i holohik kina'ojb'al,</t> <t>kuuk' i yiib' wach kina'ojb'al.</t> <t>Eh chib'ih i naa nub'anam kuuk' i kiye'wik nuloq'il,</t> <t>kuuk' i ma' kiye'wik ta nuloq'il, inki.</t>"}