{
  "1": "Y ahora, Israel, escucha los preceptos y las normas que os enseño a cumplir, para que viváis y entréis a tomar posesión de la tierra que os da el Señor, Dios de vuestros antepasados.",
  "2": "No añadáis ni quitéis palabra alguna a lo que yo os mando, sino cumplid estos mandamientos del Señor, vuestro Dios, que yo os prescribo.",
  "3": "Con vuestros propios ojos habéis visto lo que el Señor hizo con Baal Peor: a todo aquel que siguió a Baal Peor, el Señor tu Dios, lo exterminó de en medio de ti;",
  "4": "en cambio vosotros, los que os mantuvisteis fieles al Señor, vuestro Dios, seguís hoy todavía con vida.",
  "5": "Mirad, os he enseñado las normas y preceptos como me mandó el Señor, mi Dios, para que los pongáis en práctica en la tierra donde vais a entrar para tomar posesión de ella.",
  "6": "Obedecedlos puntualmente, y así mostraréis a los demás pueblos lo sabios y prudentes que sois. Cuando oigan hablar de vuestras leyes, dirán: «¡Qué sabiduría y sensatez tiene esa gran nación!».",
  "7": "¿Existe acaso alguna nación tan grande que tenga dioses tan cercanos a ellos como lo está de nosotros el Señor, nuestro Dios, cada vez que lo invocamos?",
  "8": "Y ¿qué nación hay tan grande cuyos preceptos y normas sean tan justas como toda esta ley que yo os promulgo hoy?",
  "9": "Pero ten cuidado, no permitas que se te olviden las cosas que han visto tus ojos ni dejes que se aparten de tu memoria en todos los días de tu vida; cuéntaselas a tus hijos y a tus nietos.",
  "10": "El día en que estuviste delante del Señor tu Dios, en el Horeb, cuando el Señor me dijo: «Reúneme al pueblo y les haré escuchar mis palabras, para que aprendan a respetarme mientras vivan en la tierra y se las enseñen a sus hijos»,",
  "11": "vosotros os acercasteis y permanecisteis al pie de la montaña, mientras la montaña ardía envuelta en llamas que llegaban hasta el corazón del cielo, en medio de oscuros y densos nubarrones.",
  "12": "El Señor os habló desde el fuego: vosotros oíais rumor de palabras, pero no veíais figura alguna; solamente escuchabais una voz.",
  "13": "Así os reveló su alianza y os mandó cumplir los diez mandamientos que escribió en dos tablas de piedra:",
  "14": "Y a mí el Señor me mandó entonces que os enseñase los preceptos y normas que habíais de cumplir en la tierra donde vais a entrar para tomar posesión de ella.",
  "15": "El día que el Señor os habló desde el fuego en el Horeb, no visteis figura alguna. Por lo tanto, cuidaos muy mucho",
  "16": "de no pervertiros haciéndoos estatuas en forma de ídolos: sean imágenes de hombre o de mujer;",
  "17": "de animales terrestres o de aves que vuelan por el cielo;",
  "18": "de reptiles que se arrastran por el suelo o de peces que viven en las aguas, debajo de la tierra.",
  "19": "Y cuando mires al cielo y veas el sol, la luna, las estrellas y todos los astros del firmamento, no te dejes seducir de manera que te postres ante ellos y los adores. El Señor tu Dios se los ha repartido como dioses a todos los pueblos que hay bajo el cielo.",
  "20": "A vosotros, en cambio, el Señor os tomó y os sacó del horno de hierro de Egipto, para que fueseis el pueblo de su propiedad, como efectivamente ahora lo sois.",
  "21": "Sin embargo, por vuestra culpa, el Señor se enojó conmigo y juró que yo no cruzaría el Jordán ni entraría en la fértil tierra que él te da en herencia.",
  "22": "Por tanto, yo voy a morir en esta tierra sin haber cruzado el Jordán, pero vosotros lo cruzaréis y tomaréis posesión de esa fértil tierra.",
  "23": "Tened mucho cuidado de no olvidar la alianza que el Señor vuestro Dios ha pactado con vosotros. No os fabriquéis ningún ídolo, ninguna imagen de aquello que el Señor te ha prohibido,",
  "24": "ya que el Señor tu Dios es fuego devorador, es un Dios celoso.",
  "25": "Si después de haber tenido hijos y nietos, y de haber habitado largo tiempo en el país, os pervertís esculpiendo tallas de ídolos que representen cualquier cosa, y causáis enojo al Señor tu Dios haciendo lo que él reprueba,",
  "26": "hoy pongo al cielo y a la tierra por testigos contra vosotros, de que desapareceréis inmediatamente de la tierra que vais a tomar en posesión una vez que crucéis el Jordán, y de que no pasaréis mucho tiempo allí sin que seáis aniquilados por completo.",
  "27": "El Señor os dispersará entre las naciones y no quedaréis más que unos pocos en medio de esas naciones a las que el Señor os deportará.",
  "28": "Allí daréis culto a dioses que han sido fabricados por manos humanas, con piedra y madera; dioses que no ven ni oyen, no comen ni huelen.",
  "29": "Entonces, desde allí, buscarás al Señor tu Dios, y lo encontrarás si lo buscas con todo tu corazón y con toda tu alma.",
  "30": "Cuando al cabo de los años hayas pasado por estos sufrimientos y angustias, entonces te volverás al Señor tu Dios y le obedecerás,",
  "31": "porque el Señor tu Dios es un Dios misericordioso, que no te abandonará ni te aniquilará ni se olvidará de la alianza que con juramento hizo a tus antepasados.",
  "32": "Pregunta, si no, a los tiempos pasados que te precedieron, remontándote al día en que Dios creó al ser humano sobre la tierra, a ver si de un extremo a otro del cielo ha sucedido algo tan admirable o se ha oído cosa semejante.",
  "33": "¿Acaso existe algún pueblo que, como vosotros, haya oído a Dios hablándole desde el fuego y continúe con vida?",
  "34": "¿Acaso algún dios se ha atrevido a tomar para sí a un pueblo en medio de otro, con tantas pruebas, milagros y prodigios, combatiendo con poder y destreza sin igual, y realizando tremendas hazañas, como realizó por vosotros y ante vuestros ojos el Señor, vuestro Dios, en Egipto?",
  "35": "Pues a ti te ha mostrado el Señor todo esto para que sepas que solo él es Dios y no hay otro fuera de él.",
  "36": "Desde el cielo te permitió escuchar su voz para instruirte, y en la tierra te permitió ver su gran fuego mientras escuchabas sus palabras que salían del fuego.",
  "37": "Por amor a tus antepasados y porque escogió a su descendencia después de ellos, el Señor en persona te sacó de Egipto con gran poder;",
  "38": "expulsó delante de ti a naciones más numerosas y fuertes que tú, te condujo a su tierra y te la dio en posesión, como está hoy a la vista.",
  "39": "Así que reconoce hoy y convéncete de que el Señor es el único Dios: ni arriba en el cielo ni abajo en la tierra hay ningún otro.",
  "40": "Cumple sus normas y preceptos que hoy te prescribo. De este modo seréis dichosos tú y tus hijos después de ti, y viviréis mucho tiempo en la tierra que el Señor tu Dios te da para siempre.",
  "41": "Moisés escogió entonces tres ciudades al este del Jordán,",
  "42": "para que, refugiándose en una de estas ciudades, pudiera buscar asilo y salvar su vida el homicida que sin querer y sin previa enemistad hubiese matado a su prójimo.",
  "43": "Estas ciudades fueron: para los rubenitas, Béser, que está situada en la zona desértica de la meseta; para los gaditas, Ramot de Galaad; y para los manasitas, Golán, en Basán.",
  "44": "Esta es la ley que promulgó Moisés a los israelitas.",
  "45": "Estas son las normas, estatutos y preceptos que les propuso Moisés a los israelitas después de salir de Egipto,",
  "46": "cuando estaban al este del Jordán, en el valle cercano a Bet Peor, en el territorio de Sijón, rey de los amorreos, que vivía en Jesbón y que fue derrotado por Moisés y los israelitas cuando salieron de Egipto.",
  "47": "Los israelitas se apoderaron de su territorio y del territorio de Og, rey de Basán, dos reyes amorreos que vivían en el lado oriental del Jordán,",
  "48": "y cuyo territorio abarcaba desde Aroer, junto al torrente de Arnón, hasta el monte Sirión —o sea, el Hermón—,",
  "49": "y toda la Arabá, en la parte oriental del Jordán, hasta el mar Muerto, al pie de las laderas del Pisga."
}