{"1": "<pb/>Tú, que eres mi hijo, fortalécete con la gracia de Cristo Jesús.", "2": "Lo que oíste de mí y está corroborado por numerosos testigos, confíalo a hombres responsables que sean capaces de enseñar a otros.", "3": "Comparte mis fatigas, como buen soldado de Jesucristo.", "4": "El que está bajo las armas no se mezcla en los asuntos de la vida civil, para poder cumplir las órdenes de aquel que lo enroló.", "5": "El atleta no recibe el premio si no lucha de acuerdo con las reglas.", "6": "Y el labrador que trabaja duramente es el primero que tiene derecho a recoger los frutos.", "7": "Piensa en lo que te digo, y el Señor, por su parte, te ayudará a comprenderlo todo.", "8": "Acuérdate de Jesucristo, que resucitó de entre los muertos y es descendiente de David. Esta es la Buena Noticia que yo predico,", "9": "por la cual sufro y estoy encadenado como un malhechor. Pero la palabra de Dios no está encadenada.", "10": "Por eso soporto estas pruebas por amor a los elegidos, a fin de que ellos también alcancen la salvación que está en Cristo Jesús y participen de la gloria eterna.", "11": "Esta doctrina es digna de fe: Si hemos muerto con él, viviremos con él.", "12": "Si somos constantes, reinaremos con él. Si renegamos de él, él también renegará de nosotros.", "13": "Si somos infieles, él es fiel, porque no puede renegar de sí mismo.", "14": "<pb/>No dejes de enseñar estas cosas, ni de exhortar delante de Dios a que se eviten las discusiones inútiles, que sólo sirven para perdición de quienes las escuchan.", "15": "Esfuérzate en ser digno de la aprobación de Dios, presentándote ante él como un obrero que no tienen de qué avergonzarse y como un fiel dispensador de la Palabra de verdad.", "16": "Evita los discursos huecos y profanos, que no hacen más que acrecentar la impiedad", "17": "y se extienden como la gangrena. Así sucede con Himeneo y Fileto,", "18": "que se apartaron de la verdad, afirmando que la resurrección ya se ha realizado, y así han pervertido la fe de algunos.", "19": "Pero el sólido fundamento que Dios ha establecido permanece inconmovible, y la inscripción que le sirve de sello dice: El Señor conoce a los suyos, y: El que invoca el nombre del Señor, que se aparte de la iniquidad.", "20": "En una casa grande, no todos los recipientes son de oro o de plata, sino que también hay recipientes de madera y de barro. Unos se destinan a usos nobles, y otros, a usos comunes.", "21": "Si alguien se mantiene libre de esos errores será como un recipiente noble y santificado, que presta utilidad a su dueño para toda clase de obras buenas.", "22": "No cedas a los impulsos propios de la juventud y busca la justicia, la fe, el amor y la paz, junto con todos los que invocan al Señor con un corazón puro.", "23": "Evita las cuestiones estúpidas y carentes de sentido: ya sabes que provocan serios altercados.", "24": "El que sirve al Señor no debe tomar parte en querellas. Por el contrario, tiene que ser amable con todos, apto para enseñar y paciente en las pruebas.", "25": "Debe reprender con dulzura a los adversarios, teniendo en cuenta que Dios puede concederles la conversión y llevarlos al conocimiento de la verdad,", "26": "haciéndolos reaccionar y librándolos de la trampa del demonio que los tiene cautivos al servicio de su voluntad."}