{
  "1": "Recuérdales que se sometan al gobierno y a las autoridades, que sean obedientes y que siempre estén dispuestos a hacer el bien.",
  "2": "Que no hablen mal de nadie, que sean pacíficos y bondadosos, y que se muestren humildes de corazón en su trato con todos.",
  "3": "Porque antes también nosotros éramos insensatos y desobedientes a Dios; andábamos perdidos, y éramos esclavos de toda clase de deseos y placeres. Vivíamos en maldad y envidia, odiados y odiándonos unos a otros.",
  "4": "Pero Dios nuestro Salvador mostró su bondad y su amor por la humanidad,",
  "5": "y nos salvó, no porque nosotros hubiéramos hecho nada bueno, sino porque tuvo compasión de nosotros. Por medio del lavamiento nos ha hecho nacer de nuevo; por medio del Espíritu Santo nos ha dado nueva vida,",
  "6": "y por medio de nuestro Salvador Jesucristo nos ha dado el Espíritu Santo en abundancia,",
  "7": "para que, hechos justos por su bondad, recibamos la vida eterna que esperamos.",
  "8": "Esto es muy cierto, y quiero que insistas mucho en ello, para que quienes creen en Dios se ocupen de hacer el bien. Esto es bueno y útil para todos.",
  "9": "Pero evita las discusiones tontas, las leyendas acerca de los antepasados, las discordias y las peleas por cuestiones de la ley de Moisés. Son cosas inútiles y sin sentido.",
  "10": "Al que cause divisiones en la iglesia llámale la atención una y otra vez; pero si no te hace caso, expúlsalo de ella,",
  "11": "pues debes saber que se ha pervertido y que su mismo pecado le está condenando.",
  "12": "Cuando te mande a Artemas o a Tíquico, haz lo posible por ir a verme a Nicópolis, porque he decidido pasar allí el invierno.",
  "13": "Ayuda en todo lo que puedas al abogado Zenas, y a Apolos, dándoles lo necesario para su viaje y para que no les falte nada.",
  "14": "Y que los nuestros aprendan también a hacer el bien y a ayudar en casos de necesidad, para que su vida sea útil.",
  "15": "Todos los que están conmigo te mandan saludos. Saluda a nuestros queridos amigos en la fe. Que Dios derrame su gracia sobre todos vosotros."
}