{
  "1": "Εν τω δευτερω ετει Δαρειου του βασιλεως, εν τω εκτω μηνι, τη πρωτη ημερα του μηνος, εγεινε λογος Κυριου δι' Αγγαιου του προφητου προς Ζοροβαβελ, τον υιον του Σαλαθιηλ, τον διοικητην του Ιουδα, και προς Ιησουν τον υιον του Ιωσεδεκ, τον ιερεα τον μεγαν, λεγων,",
  "2": "Ουτω λεγει ο Κυριος των δυναμεων, λεγων, Ο λαος ουτος λεγουσιν, Ο καιρος δεν ηλθεν, ο καιρος να οικοδομηθη ο οικος του Κυριου.",
  "3": "Και εγεινε λογος Κυριου δι' Αγγαιου του προφητου, λεγων,",
  "4": "Ειναι καιρος εις εσας, να κατοικητε σεις εν τοις φατνωτοις οικοις σας, ο δε οικος ουτος να ηναι ερημος;",
  "5": "Τωρα λοιπον ουτω λεγει ο Κυριος των δυναμεων, Συλλογισθητε τας οδους σας.",
  "6": "Εσπειρατε πολυ και εισωδευσατε ολιγον, τρωγετε και δεν χορταινετε, πινετε και δεν ευχαριστεισθε, ενδυεσθε και δεν θερμαινεσθε, και ο μισθοδοτουμενος μισθοδοτειται δια βαλαντιον τετρυπημενον.",
  "7": "Ουτω λεγει ο Κυριος των δυναμεων, Συλλογισθητε τας οδους σας.",
  "8": "Αναβητε εις το ορος και φερετε ξυλα και οικοδομησατε τον οικον, και θελω ευαρεστηθη εις αυτον και θελω ενδοξασθη, λεγει Κυριος.",
  "9": "Επεβλεψατε εις πολυ, και ιδου, εγεινεν ολιγον· και εφερατε τουτο εις τον οικον και εγω απεφυσησα αυτο. Δια τι; λεγει ο Κυριος των δυναμεων. Εξ αιτιας του οικου μου, οστις ειναι ερημος, ενω σεις τρεχετε εκαστος εις τον οικον αυτου.",
  "10": "Δια τουτο ο ουρανος απεκλεισεν απο σας την δροσον αυτου και η γη απεκλεισε τον καρπον αυτης,",
  "11": "και εκαλεσα ανομβριαν επι την γην και επι τα ορη, επι τον σιτον και επι το γλευκος και επι το ελαιον και εφ' οσα εκφερει η γη, και επι τους ανθρωπους και επι τα κτηνη, και επι παντας τους κοπους των χειρων αυτων.",
  "12": "Και υπηκουσε Ζοροβαβελ ο υιος του Σαλαθιηλ και Ιησους ο υιος του Ιωσεδεκ, ο ιερευς ο μεγας, και παν το υπολοιπον του λαου, εις την φωνην Κυριου του Θεου αυτων και εις τους λογους Αγγαιου του προφητου, καθως απεστειλεν αυτον Κυριος ο Θεος αυτων· και εφοβηθη ο λαος ενωπιον του Κυριου.",
  "13": "Και ελαλησεν Αγγαιος ο απεσταλμενος του Κυριου κατα την αγγελιαν του Κυριου προς τον λαον, λεγων, Εγω ειμαι με σας, λεγει Κυριος.",
  "14": "Και διηγειρεν ο Κυριος το πνευμα του Ζοροβαβελ υιου του Σαλαθιηλ, του διοικητου του Ιουδα, και το πνευμα του Ιησου υιου του Ιωσεδεκ, του ιερεως του μεγαλου, και το πνευμα παντος του υπολοιπου του λαου, και ηλθον και ειργαζοντο εν τω οικω του Κυριου των δυναμεων, του Θεου αυτων,",
  "15": "εν τη εικοστη τεταρτη ημερα του εκτου μηνος, εν τω δευτερω ετει Δαρειου του βασιλεως."
}