{"1": "<pb/>Por cuanto muchos han tratado de compilar una historia de las cosas que entre nosotros son muy ciertas <f>[1]</f> <f>ⓐ</f>,", "2": "tal como nos las han transmitido los que desde el principio <f>ⓑ</f> fueron <f>[2]</f> testigos oculares <f>ⓒ</f> y ministros <f>ⓓ</f> de la palabra <f>[3]</f> <f>ⓔ</f>,", "3": "también a mí me ha parecido conveniente, después de haberlo investigado <f>[4]</f> todo con diligencia desde el principio <f>ⓕ</f>, escribírte<i>las</i> ordenadamente <f>ⓖ</f>, excelentísimo <f>ⓗ</f> Teófilo <f>ⓘ</f>,", "4": "para que sepas la verdad precisa acerca de las cosas que te han sido enseñadas <f>[5]</f> <f>ⓙ</f>.", "5": "<pb/>Hubo en los días de Herodes <f>ⓚ</f>, rey de Judea, cierto sacerdote llamado Zacarías, del grupo de Abías <f>ⓛ</f>, que tenía por mujer una de las hijas de Aarón <f>[6]</f> que se llamaba Elisabet.", "6": "Ambos eran justos delante de Dios <f>ⓜ</f>, y se conducían intachablemente <f>ⓝ</f> en todos los mandamientos y preceptos del Señor.", "7": "No tenían hijos, porque Elisabet era estéril, y ambos eran de edad avanzada <f>[7]</f>.", "8": "<pb/>Pero aconteció que mientras Zacarías <f>[8]</f> ejercía su ministerio sacerdotal delante de Dios según el orden <i>indicado</i> a su grupo <f>ⓞ</f>,", "9": "conforme a la costumbre del sacerdocio, fue escogido por sorteo para entrar al templo del Señor y quemar incienso <f>ⓟ</f>.", "10": "Y toda la multitud del pueblo estaba fuera orando <f>ⓠ</f> a la hora de la ofrenda de incienso.", "11": "Y se le apareció un ángel del Señor <f>ⓡ</f>, de pie, a la derecha del altar del incienso.", "12": "Al ver<i>lo</i>, Zacarías se turbó, y el temor se apoderó de <f>[9]</f> él <f>ⓢ</f>.", "13": "Pero el ángel le dijo: No temas <f>ⓣ</f>, Zacarías, porque tu petición ha sido oída, y tu mujer Elisabet te dará a luz un hijo, y lo llamarás <f>[10]</f> Juan <f>ⓤ</f>.", "14": "Y tendrás gozo y alegría, y muchos se regocijarán por su nacimiento.", "15": "Porque él será grande delante del Señor; no beberá ni vino ni licor <f>ⓥ</f>, y será lleno del Espíritu Santo aun desde el vientre de su madre.", "16": "Y él hará volver a muchos de los hijos de Israel al Señor su Dios <f>ⓦ</f>.", "17": "E irá delante de El <f>ⓧ</f> en el espíritu y poder de Elías <f>ⓨ</f> PARA HACER VOLVER LOS CORAZONES DE LOS PADRES A LOS HIJOS <f>ⓩ</f>, y a los desobedientes a la actitud de los justos, a fin de preparar <f>ⓐ</f> para el Señor un pueblo <i>bien</i> dispuesto.", "18": "<pb/>Entonces Zacarías dijo al ángel: ¿Cómo podré saber esto? Porque yo soy anciano y mi mujer es de edad avanzada <f>[11]</f> <f>ⓑ</f>.", "19": "Respondiendo el ángel, le dijo: Yo soy Gabriel <f>ⓒ</f>, que estoy en <f>[12]</f> la presencia de Dios <f>ⓓ</f>, y he sido enviado para hablarte y anunciarte estas buenas nuevas.", "20": "Y he aquí, te quedarás mudo, y no podrás hablar hasta el día en que todo esto acontezca, por cuanto no creíste mis palabras, las cuales se cumplirán a su debido tiempo.", "21": "Y el pueblo estaba esperando a Zacarías, y se extrañaba de su tardanza en el templo.", "22": "Pero cuando salió, no podía hablarles, y se dieron cuenta de que había visto una visión en el templo; y él les hablaba por señas <f>ⓔ</f>, y permanecía mudo.", "23": "Y <f>[13]</f> cuando se cumplieron los días de su servicio sacerdotal, regresó a su casa.", "24": "<pb/>Y después de estos días, Elisabet su mujer concibió, y se recluyó <f>[14]</f> por cinco meses, diciendo:", "25": "Así ha obrado el Señor conmigo en los días en que <i>se dignó</i> mirar<i>me</i> para quitar mi afrenta entre los hombres <f>ⓕ</f>.", "26": "<pb/>Y al sexto mes, el ángel Gabriel <f>ⓖ</f> fue enviado por Dios a una ciudad de Galilea llamada Nazaret <f>ⓗ</f>,", "27": "a una virgen desposada <f>[15]</f> con un hombre que se llamaba José <f>ⓘ</f>, de los descendientes <f>[16]</f> de David <f>ⓙ</f>; y el nombre de la virgen era María.", "28": "Y entrando el <i>ángel</i>, le dijo: ¡Salve, muy favorecida <f>[17]</f>! El Señor está <f>[18]</f> contigo; bendita eres tú entre las mujeres <f>[19]</f>.", "29": "Pero ella se turbó <f>ⓚ</f> mucho por estas <f>[20]</f> palabras, y se preguntaba qué clase de saludo sería éste.", "30": "Y el ángel le dijo: No temas <f>ⓛ</f>, María, porque has hallado gracia delante de Dios.", "31": "Y he aquí, concebirás en tu seno y darás a luz un hijo, y le pondrás por <f>[21]</f> nombre Jesús <f>ⓜ</f>.", "32": "Este será grande y será llamado Hijo del Altísimo <f>ⓝ</f>; y el Señor Dios le dará el trono de su padre David <f>ⓞ</f>;", "33": "y reinará sobre la casa de Jacob <f>ⓟ</f> para siempre, y su reino no tendrá fin <f>ⓠ</f>.", "34": "Entonces María dijo al ángel: ¿Cómo será esto, puesto que soy virgen <f>[22]</f>?", "35": "Respondiendo el ángel, le dijo: El Espíritu Santo vendrá sobre ti <f>ⓡ</f>, y el poder del Altísimo <f>ⓢ</f> te cubrirá con su sombra; por eso el santo Niño <f>ⓣ</f> que nacerá <f>[23]</f> será llamado Hijo de Dios <f>ⓤ</f>.", "36": "Y he aquí, tu parienta Elisabet en su vejez también ha concebido un hijo; y este es el sexto mes para ella, la que llamaban estéril.", "37": "Porque ninguna cosa <f>[24]</f> será imposible para <f>[25]</f> Dios <f>ⓥ</f>.", "38": "Entonces María dijo: He aquí la sierva del Señor; hágase conmigo conforme a tu palabra. Y el ángel se fue de su presencia.", "39": "<pb/>En esos <f>[26]</f> días María se levantó y fue apresuradamente a la región montañosa <f>ⓦ</f>, a una ciudad de Judá;", "40": "y entró en casa de Zacarías y saludó a Elisabet.", "41": "Y aconteció que cuando Elisabet oyó el saludo de María, la criatura saltó en su vientre; y Elisabet fue llena del Espíritu Santo <f>ⓧ</f>,", "42": "y exclamó a gran voz y dijo: ¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre!", "43": "¿Por qué me ha acontecido esto a mí <f>[27]</f>, que la madre de mi Señor <f>ⓨ</f> venga a mí?", "44": "Porque he aquí, apenas la voz de tu saludo llegó a mis oídos, la criatura saltó de gozo en mi vientre.", "45": "Y bienaventurada <f>ⓩ</f> la que creyó que tendrá <f>[28]</f> cumplimiento lo que le fue dicho de parte del Señor.", "46": "Entonces María dijo: <pb/><t><f>ⓐ</f>Mi alma engrandece al Señor <f>ⓑ</f>,</t>", "47": "<t>y mi espíritu se regocija en Dios <f>ⓒ</f> mi Salvador <f>ⓓ</f>.</t>", "48": "<t>Porque ha mirado la humilde condición de <i>esta</i> su sierva; </t><t>pues he aquí, desde ahora en adelante todas las generaciones me tendrán por bienaventurada <f>ⓔ</f>.</t>", "49": "<t>Porque grandes cosas me ha hecho el Poderoso; </t><t>y santo es su nombre.</t>", "50": "<t>Y DE GENERACION EN GENERACION <f>[29]</f> ES SU MISERICORDIA </t><t>PARA LOS QUE LE TEMEN <f>ⓕ</f>.</t>", "51": "<t>Ha hecho proezas <f>[30]</f> con su brazo <f>ⓖ</f>; </t><t>ha esparcido a los soberbios en el pensamiento de sus corazones.</t>", "52": "<t>Ha quitado a los poderosos de <i>sus</i> tronos; </t><t>y ha exaltado a los humildes <f>ⓗ</f>;</t>", "53": "<t>A LOS HAMBRIENTOS HA COLMADO DE BIENES <f>ⓘ</f> </t><t>y ha despedido a los ricos con las manos vacías.</t>", "54": "<t>Ha ayudado a Israel, su siervo, </t><t>para recuerdo de su <f>[31]</f> misericordia</t>", "55": "<t>tal como dijo a nuestros padres, </t><t>a Abraham y a su descendencia <f>[32]</f> para siempre <f>ⓙ</f>. </t>", "56": "<pb/>Y María se quedó con Elisabet <f>[33]</f> como tres meses, y <i>después</i> regresó a su casa.", "57": "<pb/>Cuando a Elisabet se le cumplió el tiempo de su alumbramiento, dio a luz un hijo.", "58": "Y sus vecinos y parientes oyeron que el Señor había demostrado su gran <f>[34]</f> misericordia <f>ⓚ</f> hacia ella; y se regocijaban con ella.", "59": "Y <f>[35]</f> al octavo día vinieron para circuncidar al niño <f>ⓛ</f>, y lo iban a llamar Zacarías según el nombre de su padre.", "60": "Pero la <f>[36]</f> madre respondió, y dijo: No, sino que se llamará Juan <f>ⓜ</f>.", "61": "Y le dijeron: No hay nadie en tu familia <f>[37]</f> que tenga ese nombre.", "62": "Entonces preguntaban por <f>[38]</f> señas <f>ⓝ</f> al padre, cómo lo quería llamar.", "63": "Y él pidió una tablilla y escribió lo siguiente <f>[39]</f>: Su nombre es Juan <f>ⓞ</f>. Y todos se maravillaron.", "64": "Al instante le fue abierta su boca y <i>suelta</i> su lengua, y comenzó a hablar <f>ⓟ</f> dando alabanza a Dios.", "65": "Y vino temor sobre todos los que vivían a su alrededor; y todas estas cosas se comentaban en toda la región montañosa <f>ⓠ</f> de Judea.", "66": "Y todos los que <i>las</i> oían <i>las</i> guardaban en su corazón, diciendo: ¿Qué, pues, llegará a ser este niño? Porque la mano del Señor ciertamente estaba con él <f>ⓡ</f>.", "67": "<pb/>Y su padre Zacarías fue lleno del Espíritu Santo <f>ⓢ</f>, y profetizó <f>ⓣ</f> diciendo:", "68": "<pb/><t>Bendito <i>sea</i> el Señor, Dios de Israel, </t><t>porque <i>nos</i> ha visitado y ha efectuado redención <f>ⓤ</f> para su pueblo,</t>", "69": "<t>y nos ha levantado un cuerno de salvación <f>ⓥ</f> </t><t>en la casa de David su siervo <f>ⓦ</f>,</t>", "70": "<t>tal como lo anunció <f>[40]</f> por boca de sus santos profetas <f>ⓧ</f> desde los tiempos antiguos <f>ⓨ</f>,</t>", "71": "<t>salvación <f>[41]</f> <f>ⓩ</f> DE NUESTROS ENEMIGOS </t><t>y DE LA MANO DE TODOS LOS QUE NOS ABORRECEN <f>ⓐ</f>;</t>", "72": "<t>para mostrar misericordia <f>ⓑ</f> a nuestros padres, </t><t>y para recordar su santo pacto <f>ⓒ</f>,</t>", "73": "<t>el juramento que hizo <f>[42]</f> a nuestro padre Abraham <f>ⓓ</f>:</t>", "74": "<t>concedernos que, librados de la mano de nuestros enemigos, </t><t>le sirvamos sin temor</t>", "75": "<t>en santidad y justicia <f>ⓔ</f> delante de El, todos nuestros días.</t>", "76": "<t>Y tú, niño, serás llamado profeta <f>ⓕ</f> del Altísimo <f>ⓖ</f>; </t><t>porque irás DELANTE DEL SEÑOR <f>ⓗ</f> PARA PREPARAR SUS CAMINOS <f>ⓘ</f>;</t>", "77": "<t>para dar a su pueblo el conocimiento de la salvación </t><t>por <f>[43]</f> el perdón de sus pecados <f>ⓙ</f>,</t>", "78": "<t>por la entrañable misericordia de nuestro Dios, </t><t>con que la Aurora <f>ⓚ</f> nos visitará desde lo alto,</t>", "79": "<t>PARA DAR LUZ A LOS QUE HABITAN EN TINIEBLAS Y EN SOMBRA DE MUERTE <f>ⓛ</f>, </t><t>para guiar nuestros pies en el camino de paz. </t>", "80": "<pb/>Y el niño crecía y se fortalecía <f>ⓜ</f> en espíritu; y vivió en lugares desiertos hasta el día en que apareció en público a Israel."}