{"1": "<pb/>Y les refería <i>Jesús</i> una parábola para enseñar<i>les</i> que ellos debían orar <f>ⓐ</f> en todo tiempo, y no desfallecer <f>ⓑ</f>,", "2": "diciendo: <J>Había en cierta ciudad un juez que ni temía a Dios ni respetaba a hombre alguno <f>ⓒ</f>.</J>", "3": "<J>Y había en aquella ciudad una viuda, la cual venía a él <i>constantemente</i>, diciendo: “Hazme justicia de mi adversario.”</J>", "4": "<J>Por algún tiempo él no quiso, pero después dijo para sí: “Aunque ni temo a Dios, ni respeto a hombre alguno <f>ⓓ</f>,</J>", "5": "<J>sin embargo, porque esta viuda me molesta <f>ⓔ</f>, le haré justicia; no sea que por venir continuamente me agote la paciencia <f>[1]</f> <f>ⓕ</f>.”</J>", "6": "Y el Señor <f>ⓖ</f> dijo: <J>Escuchad lo que dijo el juez injusto.</J>", "7": "<J>¿Y no hará Dios justicia <f>ⓗ</f> a sus escogidos <f>ⓘ</f>, que claman a El día y noche? ¿Se tardará mucho en responderles <f>[2]</f> <f>ⓙ</f>?</J>", "8": "<J>Os digo que pronto les hará justicia. No obstante, cuando el Hijo del Hombre venga, ¿hallará fe <f>[3]</f> <f>ⓚ</f> en la tierra?</J>", "9": "<pb/>Refirió también esta parábola a unos que confiaban en sí mismos <f>ⓛ</f> como justos, y despreciaban a los demás <f>ⓜ</f>:", "10": "<J>Dos hombres subieron al templo a orar <f>ⓝ</f>; uno era fariseo y el otro recaudador de impuestos <f>[4]</f>.</J>", "11": "<J>El fariseo puesto en pie, oraba <f>ⓞ</f> para sí de esta manera: “Dios, te doy gracias porque no soy como los demás hombres: estafadores, injustos, adúlteros; ni aun como este recaudador de impuestos.</J>", "12": "<J>“Yo ayuno <f>ⓟ</f> dos veces por semana; doy el diezmo de todo lo que gano <f>ⓠ</f>.”</J>", "13": "<J>Pero el recaudador de impuestos, de pie <f>ⓡ</f> y a cierta distancia, no quería ni siquiera alzar los ojos al cielo <f>ⓢ</f>, sino que se golpeaba el pecho <f>ⓣ</f>, diciendo: “Dios, ten piedad de <f>[5]</f> mí, pecador.”</J>", "14": "<J>Os digo que éste descendió a su casa justificado pero aquél no; porque todo el que se ensalza será humillado, pero el que se humilla será ensalzado <f>ⓤ</f>.</J>", "15": "<pb/><f>ⓥ</f> Y le traían aun a los niños muy pequeños para que los tocara, pero al ver <i>esto</i> los discípulos, los reprendían.", "16": "Mas Jesús, llamándolos a su lado, dijo: <J>Dejad que los niños vengan a mí, y no se lo impidáis, porque de los que son como éstos <f>[6]</f> es el reino de Dios.</J>", "17": "<J>En verdad os digo: el que no recibe el reino de Dios como un niño, no entrará en él <f>ⓦ</f>.</J>", "18": "<pb/><f>ⓧ</f> Y cierto <i>hombre</i> prominente <f>[7]</f> le preguntó, diciendo: Maestro bueno, ¿qué haré para heredar la vida eterna?", "19": "Jesús le respondió: <J>¿Por qué me llamas bueno? Nadie es bueno, sino sólo uno, Dios.</J>", "20": "<J>Tú sabes los mandamientos: “NO COMETAS ADULTERIO, NO MATES, NO HURTES, NO DES FALSO TESTIMONIO, HONRA A TU PADRE Y A TU MADRE <f>ⓨ</f>.”</J>", "21": "Y él dijo: Todo esto lo he guardado desde <i>mi</i> juventud.", "22": "Cuando Jesús oyó <i>esto</i>, le dijo: <J>Te falta todavía una cosa; vende todo lo que tienes y reparte entre los pobres, y tendrás tesoro en los cielos <f>ⓩ</f>; y ven, sígueme <f>ⓐ</f>.</J>", "23": "Pero al oír esto, se puso muy triste, pues era sumamente rico.", "24": "Mirándolo Jesús, dijo: <J>¡Qué difícil es que entren en el reino de Dios los que tienen riquezas <f>ⓑ</f>!</J>", "25": "<J>Porque es más fácil que un camello pase <f>[8]</f> por el ojo de una aguja, que el que un rico entre en el reino de Dios <f>ⓒ</f>.</J>", "26": "Los que oyeron <i>esto</i>, dijeron: ¿Y quién podrá salvarse?", "27": "Y El respondió: <J>Lo imposible para los hombres, es posible para Dios <f>ⓓ</f>.</J>", "28": "Y Pedro dijo: He aquí, nosotros lo hemos dejado todo <f>[9]</f> y te hemos seguido <f>ⓔ</f>.", "29": "Entonces El les dijo: <J>En verdad os digo: no hay nadie que haya dejado casa, o mujer, o hermanos, o padres o hijos por la causa del reino de Dios <f>ⓕ</f>,</J>", "30": "<J>que no reciba muchas veces más en este tiempo, y en el siglo venidero <f>ⓖ</f>, la vida eterna.</J>", "31": "<pb/><f>ⓗ</f> Tomando aparte a los doce, <i>Jesús</i> les dijo: <J>Mirad, subimos a Jerusalén <f>ⓘ</f>, y se cumplirán todas las cosas que están escritas por medio de los profetas acerca del Hijo del Hombre <f>ⓙ</f>.</J>", "32": "<J>Pues será entregado a los gentiles, y será objeto de burla, afrentado y escupido <f>ⓚ</f>;</J>", "33": "<J>y después de azotarle, le matarán, y al tercer día resucitará.</J>", "34": "Pero ellos no comprendieron nada de esto; este dicho les estaba encubierto <f>ⓛ</f>, y no entendían lo que se <i>les</i> decía.", "35": "<pb/><f>ⓜ</f> Y aconteció que al acercarse a Jericó, un ciego estaba sentado junto al camino mendigando <f>ⓝ</f>.", "36": "Al oír que pasaba una multitud, preguntaba qué era aquello.", "37": "Y le informaron que pasaba Jesús de Nazaret.", "38": "Entonces gritó, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí <f>ⓞ</f>!", "39": "Y los que iban delante lo reprendían para que se callara; pero él gritaba mucho más: ¡Hijo de David, ten misericordia de mí <f>ⓟ</f>!", "40": "Jesús se detuvo y <f>[10]</f> ordenó que se lo trajeran; y cuando estuvo cerca, le preguntó:", "41": "<J>¿Qué deseas que haga por ti?</J> Y él dijo: Señor, que recobre la vista.", "42": "Jesús entonces le dijo: <J>Recibe <f>[11]</f> la vista, tu fe te ha sanado <f>[12]</f> <f>ⓠ</f>.</J>", "43": "Y al instante recobró la vista, y le seguía glorificando a Dios <f>ⓡ</f>; cuando toda la gente vio <i>aquello</i>, dieron gloria a Dios <f>ⓢ</f>."}