{"1": "<pb/>En esa misma ocasión había allí algunos que le contaron acerca de los galileos cuya sangre Pilato <f>ⓐ</f> había mezclado <f>[1]</f> con la de sus sacrificios.", "2": "Respondiendo <i>Jesús</i>, les dijo: <J>¿Pensáis que estos galileos eran <i>más</i> pecadores <f>ⓑ</f> que todos los <i>demás</i> galileos, porque sufrieron esto?</J>", "3": "<J>Os digo que no; al contrario, si no os arrepentís, todos pereceréis igualmente.</J>", "4": "<J>¿O pensáis que aquellos dieciocho, sobre los que cayó la torre en Siloé <f>ⓒ</f> y los mató, eran <i>más</i> deudores <f>[2]</f> <f>ⓓ</f> que todos los hombres que habitan en Jerusalén?</J>", "5": "<J>Os digo que no; al contrario, si no os arrepentís, todos pereceréis igualmente.</J>", "6": "<pb/>Y les dijo esta parábola: <J>Cierto hombre tenía una higuera plantada en su viña; y fue a buscar fruto de ella, y no <i>lo</i> halló <f>ⓔ</f>.</J>", "7": "<J>Y dijo al viñador: “Mira, hace tres años que vengo a buscar fruto en esta higuera, y no lo hallo. Córtala <f>ⓕ</f>. ¿Por qué ha de cansar la tierra?”</J>", "8": "<J>El entonces, respondiendo, le dijo: “Señor, déjala por este año todavía, hasta que yo cave alrededor de ella, y le eche abono,</J>", "9": "<J>y si da fruto el año que viene, <i>bien</i>; y si no, córtala.”</J>", "10": "<pb/><i>Jesús</i> estaba enseñando en una de las sinagogas un día de reposo <f>ⓖ</f>,", "11": "y <f>[3]</f> había <i>allí</i> una mujer que durante dieciocho años había tenido una enfermedad causada por un espíritu <f>ⓗ</f>; estaba encorvada, y de ninguna manera se podía enderezar.", "12": "Cuando Jesús la vio, la llamó y le dijo: <J>Mujer, has quedado libre de tu enfermedad.</J>", "13": "Y puso las manos sobre ella <f>ⓘ</f>, y al instante se enderezó y glorificaba a Dios <f>ⓙ</f>.", "14": "Pero el oficial de la sinagoga <f>ⓚ</f>, indignado porque Jesús había sanado en día de reposo <f>ⓛ</f>, reaccionó diciendo <f>[4]</f> a la multitud: Hay seis días en los cuales se debe trabajar <f>ⓜ</f>; venid, pues, en esos <i>días</i> y sed sanados, y no en día de reposo.", "15": "Entonces el Señor <f>ⓝ</f> le respondió, y dijo: <J>Hipócritas, ¿no desata cada uno de vosotros su buey o su asno del pesebre en día de reposo <f>ⓞ</f> y lo lleva a beber?</J>", "16": "<J>Y ésta, que es hija de Abraham <f>ⓟ</f>, a la que Satanás ha tenido atada durante dieciocho largos años <f>ⓠ</f>, ¿no debía ser libertada de esta ligadura en día de reposo?</J>", "17": "Y al decir El esto, todos sus adversarios se avergonzaban, pero toda la multitud se regocijaba <f>ⓡ</f> por todas las cosas gloriosas hechas por El.", "18": "<pb/>Entonces <f>ⓢ</f>decía: <J>¿A qué es semejante el reino de Dios y con qué lo compararé <f>ⓣ</f>?</J>", "19": "<J>Es semejante a un grano de mostaza que un hombre tomó y echó en su huerto; y creció y se hizo árbol, y LAS AVES DEL CIELO ANIDARON EN SUS RAMAS.</J>", "20": "<pb/>Y volvió a decir: <J>¿A qué compararé el reino de Dios <f>ⓤ</f>?</J>", "21": "<J><f>ⓥ</f> Es semejante a la levadura que una mujer tomó y escondió en tres medidas <f>[5]</f> de harina hasta que todo quedó fermentado.</J>", "22": "<pb/>Pasaba <i>Jesús</i> por ciudades y aldeas, enseñando, mientras proseguía camino a Jerusalén <f>ⓦ</f>.", "23": "Y alguien le dijo: Señor, ¿son pocos los que se salvan? Y El les dijo:", "24": "<J>Esforzaos por entrar por la puerta estrecha <f>ⓧ</f>, porque os digo que muchos tratarán de entrar y no podrán.</J>", "25": "<J>Después que el dueño de la casa se levante y cierre la puerta <f>ⓨ</f>, y vosotros, estando fuera, comencéis a llamar a la puerta, diciendo: “Señor, ábrenos <f>ⓩ</f>”, El <f>[6]</f> respondiendo, os dirá: “No sé de dónde sois <f>ⓐ</f>.”</J>", "26": "<J>Entonces comenzaréis a decir <f>ⓑ</f>: “Comimos y bebimos en tu presencia, y enseñaste en nuestras calles;”</J>", "27": "<J>y El dirá: “Os digo que no sé de dónde sois <f>ⓒ</f>; APARTAOS DE MI, TODOS LOS QUE HACEIS INIQUIDAD <f>ⓓ</f>.”</J>", "28": "<J>Allí será el llanto y el crujir de dientes <f>ⓔ</f> cuando veáis a Abraham, a Isaac, a Jacob y a todos los profetas en el reino de Dios, pero vosotros echados fuera.</J>", "29": "<J>Y vendrán del oriente y del occidente, del norte y del sur, y se sentarán <f>[7]</f> <i>a la mesa</i> en el reino de Dios <f>ⓕ</f>.</J>", "30": "<J>Y he aquí, hay últimos que serán primeros, y hay primeros que serán últimos <f>ⓖ</f>.</J>", "31": "<pb/>En ese momento llegaron unos fariseos diciéndole: Sal y vete de aquí, porque Herodes <f>ⓗ</f> te quiere matar.", "32": "Y El les dijo: <J>Id y decidle a ese zorro: “Yo <f>[8]</f> expulso demonios, y hago curaciones hoy y mañana, y al tercer <i>día</i> cumplo mi propósito <f>[9]</f> <f>ⓘ</f>.”</J>", "33": "<J>Sin embargo, debo seguir mi camino, hoy, mañana y pasado mañana <f>ⓙ</f>; porque no puede ser que un profeta <f>ⓚ</f> muera fuera de Jerusalén.</J>", "34": "<J>¡ <f>ⓛ</f>Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los que le son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina a sus pollitos debajo de sus alas <f>ⓜ</f>, y no quisiste!</J>", "35": "<J>He aquí, vuestra casa se os deja desierta <f>[10]</f>; y os digo que no me veréis <i>más</i>, hasta que llegue <i>el tiempo</i> en que digáis: “BENDITO EL QUE VIENE EN NOMBRE DEL SEÑOR <f>ⓝ</f>.”</J>"}