{"1": "<pb/>Y <i>Jesús</i> dijo a sus discípulos: <J>Es inevitable que vengan tropiezos <f>[1]</f>, pero ¡ay de aquel por quien vienen <f>ⓐ</f>!</J>", "2": "<J>Mejor le sería si se le colgara una piedra de molino al cuello y fuera arrojado al mar, que hacer tropezar <f>[2]</f> a uno de estos pequeños <f>ⓑ</f>.</J>", "3": "<J>¡Tened cuidado <f>[3]</f>! Si tu hermano peca, repréndelo <f>ⓒ</f>; y si se arrepiente, perdónalo.</J>", "4": "<J>Y si peca contra ti siete veces al día, y vuelve a ti siete veces, diciendo: “Me arrepiento”, perdónalo <f>[4]</f> <f>ⓓ</f>.</J>", "5": "<pb/>Y los apóstoles <f>ⓔ</f> dijeron al Señor <f>ⓕ</f>: ¡Auméntanos la fe!", "6": "Entonces el Señor <f>ⓖ</f> dijo: <J>Si tuvierais fe como un grano de mostaza <f>ⓗ</f>, diríais a este sicómoro <f>ⓘ</f>: “Desarráigate y plántate en el mar.” Y os obedecería <f>[5]</f>.</J>", "7": "<J>¿Quién de vosotros tiene un siervo arando o pastoreando <i>ovejas</i>, y cuando regresa del campo, le dice: “Ven enseguida y siéntate <f>[6]</f> <i>a comer</i>”?</J>", "8": "<J>¿No le dirá más bien: “Prepárame algo para cenar, y vístete <f>[7]</f> <i>adecuadamente</i>, y sírveme <f>ⓙ</f> hasta que haya comido y bebido; y después <f>[8]</f> comerás y beberás tú”?</J>", "9": "<J>¿Acaso le da las gracias al siervo porque hizo lo que se le ordenó?</J>", "10": "<J>Así también vosotros, cuando hayáis hecho todo lo que se os ha ordenado, decid: “Siervos inútiles somos; hemos hecho <i>sólo</i> lo que debíamos haber hecho.”</J>", "11": "<pb/>Y aconteció que mientras iba camino a Jerusalén <f>ⓚ</f>, pasaba entre <f>[9]</f> Samaria <f>ⓛ</f> y Galilea,", "12": "y al entrar en cierta aldea, le salieron al encuentro diez hombres leprosos, que se pararon a distancia <f>ⓜ</f>,", "13": "y alzaron la voz, diciendo: ¡Jesús, Maestro <f>ⓝ</f>! ¡Ten misericordia de nosotros!", "14": "Cuando El los vio, les dijo: <J>Id y mostraos a los sacerdotes <f>ⓞ</f>.</J> Y sucedió que mientras iban, quedaron limpios.", "15": "Entonces uno de ellos, al ver que había sido sanado, se volvió glorificando a Dios <f>ⓟ</f> en alta voz.", "16": "Y cayó sobre su rostro a los pies de Jesús <f>[10]</f>, dándole gracias; y éste era samaritano <f>ⓠ</f>.", "17": "Respondiendo Jesús, dijo: <J>¿No fueron diez los que quedaron limpios? Y los <i>otros</i> nueve, ¿dónde están?</J>", "18": "<J>¿No hubo ninguno que regresara <f>[11]</f> a dar gloria a Dios <f>ⓡ</f>, excepto este extranjero?</J>", "19": "Y le dijo: <J>Levántate y vete; tu fe te ha sanado <f>[12]</f> <f>ⓢ</f>.</J>", "20": "<pb/>Habiéndole preguntado los fariseos cuándo vendría el reino de Dios <f>ⓣ</f>, <i>Jesús</i> les respondió, y dijo: <J>El reino de Dios no viene con señales <f>ⓤ</f> visibles <f>[13]</f>,</J>", "21": "<J>ni dirán: “¡Mirad, aquí <i>está</i>!” o: “¡Allí <f>ⓥ</f> <i>está</i>!” Porque he aquí, el reino de Dios entre <f>[14]</f> vosotros está.</J>", "22": "<pb/>Y dijo a los discípulos: <J>Vendrán días <f>ⓦ</f> cuando ansiaréis ver uno de los días del Hijo del Hombre, y no lo veréis.</J>", "23": "<J>Y os dirán: “¡Mirad allí! ¡Mirad aquí!” No vayáis, ni corráis tras <i>ellos</i> <f>ⓧ</f>.</J>", "24": "<J>Porque como el relámpago al fulgurar resplandece desde un extremo <f>[15]</f> del cielo hasta el otro extremo <f>[16]</f> del cielo, así será el Hijo del Hombre en su día <f>ⓨ</f>.</J>", "25": "<J>Pero primero es necesario que El padezca mucho y sea rechazado por esta generación <f>ⓩ</f>.</J>", "26": "<J><f>ⓐ</f> Tal como ocurrió en los días de Noé <f>ⓑ</f>, así será también en los días del Hijo del Hombre.</J>", "27": "<J>Comían, bebían, se casaban y se daban en casamiento, hasta el día en que Noé entró en el arca, y vino el diluvio y los destruyó a todos.</J>", "28": "<J>Fue lo mismo que <f>[17]</f> ocurrió en los días de Lot <f>ⓒ</f>: comían, bebían, compraban, vendían, plantaban, construían;</J>", "29": "<J>pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los destruyó a todos.</J>", "30": "<J>Lo mismo <f>[18]</f> acontecerá el día en que el Hijo del Hombre sea revelado <f>ⓓ</f>.</J>", "31": "<J>En ese día, el que esté en la azotea y tenga sus bienes en casa, no descienda a llevárselos; y de igual modo, el que esté en el campo no vuelva atrás <f>ⓔ</f>.</J>", "32": "<J>Acordaos de la mujer de Lot <f>ⓕ</f>.</J>", "33": "<J>Todo el que procure preservar su vida <f>[19]</f>, la perderá; y todo el que la pierda, la conservará <f>ⓖ</f>.</J>", "34": "<J>Os digo que en aquella noche estarán dos en una cama; uno será tomado y el otro será dejado.</J>", "35": "<J>Estarán dos <i>mujeres</i> moliendo en el mismo lugar; una será tomada y la otra será dejada <f>ⓗ</f>.</J>", "36": "<J> <f>[20]</f>Dos estarán en el campo; uno será tomado y el otro será dejado <f>ⓘ</f>.</J>", "37": "Respondiendo ellos, le dijeron: ¿Dónde, Señor? Y El les dijo: <J>Donde <i>esté</i> el cuerpo, allí también se juntarán los buitres <f>[21]</f> <f>ⓙ</f>.</J>"}