{"1": "<pb/>Reuniendo a los doce, les dio poder y autoridad sobre todos los demonios <f>ⓐ</f> y para sanar enfermedades.", "2": "Y los envió a proclamar el reino de Dios <f>ⓑ</f> y a sanar a los enfermos.", "3": "Y les dijo: <J> <f>ⓒ</f>No toméis nada para el camino, ni bordón, ni alforja <f>[1]</f>, ni pan, ni dinero; ni tengáis dos túnicas cada uno <f>ⓓ</f>.</J>", "4": "<J>En cualquier casa donde entréis, quedaos allí, y sea de allí <i>vuestra</i> salida.</J>", "5": "<J>Y en cuanto a los que no os reciban, al salir de esa ciudad, sacudid el polvo de vuestros pies en testimonio contra ellos <f>ⓔ</f>.</J>", "6": "Entonces salieron, e iban por las aldeas anunciando <f>ⓕ</f> el evangelio y sanando por todas partes.", "7": "<pb/><f>ⓖ</f> Herodes el tetrarca <f>ⓗ</f> se enteró de todo lo que estaba pasando, y estaba muy perplejo, porque algunos decían que Juan <f>ⓘ</f> había resucitado de entre los muertos,", "8": "otros, que Elías había aparecido, y otros, que algún profeta <f>ⓙ</f> de los antiguos había resucitado.", "9": "Entonces Herodes dijo: A Juan yo lo hice decapitar; ¿quién es, entonces, éste de quien oigo tales cosas? Y procuraba verle <f>ⓚ</f>.", "10": "<pb/>Y cuando los apóstoles regresaron, dieron cuenta a Jesús <f>[2]</f> de todo lo que habían hecho <f>ⓛ</f>. Y El, <f>ⓜ</f>tomándolos consigo, se retiró aparte a una ciudad llamada Betsaida <f>ⓝ</f>.", "11": "Pero cuando la gente <f>[3]</f> se dio cuenta de esto, le siguió; y <i>Jesús</i>, recibiéndolos, les hablaba del reino de Dios, y sanaba a los que tenían necesidad de ser curados.", "12": "El día comenzaba a declinar, y acercándose los doce, le dijeron: Despide a la multitud, para que vayan a las aldeas y campos de los alrededores, y hallen alojamiento y consigan alimentos <f>[4]</f>; porque aquí estamos en un lugar desierto.", "13": "Pero El les dijo: <J>Dadles vosotros de comer.</J> Y ellos dijeron: No tenemos más que cinco panes y dos peces, a no ser que vayamos y compremos alimentos para toda esta gente.", "14": "(Porque había como cinco mil hombres.) Y <i>Jesús</i> dijo a sus discípulos: <J>Haced que se recuesten en grupos <f>ⓞ</f> como de cincuenta cada uno.</J>", "15": "Así lo hicieron, haciendo recostar a todos.", "16": "Y tomando los cinco panes y los dos peces, levantando los ojos al cielo, los bendijo, y <i>los</i> partió, y <i>los</i> iba dando a los discípulos para que <i>los</i> sirvieran a <f>[5]</f> la gente.", "17": "Todos comieron y se saciaron; y se recogieron de lo que les sobró de los pedazos: doce cestas <i>llenas</i> <f>ⓟ</f>.", "18": "<pb/><f>ⓠ</f> Y <f>[6]</f> mientras Jesús <f>[7]</f> oraba a solas <f>ⓡ</f>, estaban con El los discípulos, y les preguntó, diciendo: <J>¿Quién dicen las multitudes que soy yo?</J>", "19": "Entonces ellos respondieron, y dijeron: <i>Unos</i>, Juan el Bautista, otros, Elías, y otros, que algún profeta de los antiguos ha resucitado.", "20": "Y El les dijo: <J>Y vosotros ¿quién decís que soy yo?</J> Y Pedro respondiendo, dijo: El Cristo <f>[8]</f> de Dios <f>ⓢ</f>.", "21": "Pero El, advirtiéndoles severamente, <i>les</i> mandó que no dijeran esto a nadie <f>ⓣ</f>,", "22": "diciendo: <J> <f>ⓤ</f>El Hijo del Hombre debe padecer mucho, y ser rechazado por los ancianos <f>ⓥ</f>, los principales sacerdotes y los escribas, y ser muerto, y resucitar al tercer día.</J>", "23": "Y decía a todos: <J>Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada día y sígame <f>ⓦ</f>.</J>", "24": "<J>Porque el que quiera salvar su vida <f>[9]</f>, la perderá, pero el que pierda su vida <f>[10]</f> por causa de mí, ése la salvará <f>ⓧ</f>.</J>", "25": "<J>Pues, ¿de qué le sirve a un hombre haber ganado el mundo entero, si <f>[11]</f> él mismo se destruye o se pierde <f>ⓨ</f>?</J>", "26": "<J>Porque el que se avergüence de mí y de mis palabras, de éste se avergonzará el Hijo del Hombre cuando venga en su gloria, y <i>la</i> del Padre, y <i>la</i> de los santos ángeles <f>ⓩ</f>.</J>", "27": "<J>Pero en verdad os digo que hay algunos de los que están aquí, que no probarán la muerte hasta que vean <f>ⓐ</f> el reino de Dios.</J>", "28": "<pb/><f>ⓑ</f> Y <f>[12]</f> como ocho días después de estas palabras, <i>Jesús</i> tomó consigo a Pedro, a Juan y a Jacobo <f>[13]</f> <f>ⓒ</f>, y subió al monte <f>ⓓ</f> a orar <f>ⓔ</f>.", "29": "Mientras oraba <f>ⓕ</f>, la apariencia de su rostro se hizo otra <f>ⓖ</f>, y su ropa <i>se hizo</i> blanca <i>y</i> resplandeciente <f>[14]</f>.", "30": "Y he aquí, dos hombres hablaban con El, los cuales eran Moisés y Elías,", "31": "quienes apareciendo en gloria <f>[15]</f>, hablaban de la partida de Jesús <f>[16]</f> <f>ⓗ</f>, que El estaba a punto de cumplir en Jerusalén.", "32": "Pedro y sus compañeros habían sido vencidos por el sueño <f>ⓘ</f>, pero cuando estuvieron bien despiertos, vieron la gloria de Jesús <f>[17]</f> y a los dos varones que estaban con El.", "33": "Y sucedió que al retirarse ellos de El, Pedro dijo a Jesús: Maestro <f>ⓙ</f>, bueno es que estemos aquí; hagamos tres enramadas <f>[18]</f>, una para ti, otra para Moisés y otra para Elías <f>ⓚ</f>; no sabiendo lo que decía <f>ⓛ</f>.", "34": "Entonces, mientras él decía esto, se formó una nube que los cubrió; y tuvieron temor al entrar en la nube.", "35": "Y una voz salió de la nube, que decía: Este es mi Hijo, <i>mi</i> Escogido <f>[19]</f> <f>ⓜ</f>; a El oíd.", "36": "Después que la voz se oyó <f>[20]</f>, Jesús fue hallado solo. Ellos se <i>lo</i> callaron, y por aquellos días no contaron a nadie nada de lo que habían visto <f>ⓝ</f>.", "37": "<pb/><f>ⓞ</f> Y aconteció que al día siguiente, cuando bajaron del monte, una gran multitud le salió al encuentro.", "38": "Y he aquí, un hombre de la multitud gritó, diciendo: Maestro, te suplico que veas a mi hijo, pues es el único que tengo <f>[21]</f>,", "39": "y sucede que un espíritu se apodera de él, y de repente da gritos, y <i>el espíritu</i> le hace caer con convulsiones, echando <f>[22]</f> espumarajos; y magullándole, a duras penas se aparta de él.", "40": "Entonces rogué a tus discípulos que lo echaran fuera, y no pudieron.", "41": "Respondiendo Jesús, dijo: <J>¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros y os he de soportar? Trae acá a tu hijo.</J>", "42": "Cuando éste se acercaba, el demonio lo derribó y lo hizo caer con convulsiones. Pero Jesús reprendió al espíritu inmundo, y sanó al muchacho y se lo devolvió a su padre.", "43": "Y todos estaban admirados de la grandeza <f>[23]</f> de Dios <f>ⓟ</f>. <pb/><e>Jesús anuncia otra vez su muerte</e> <pb/><f>ⓠ</f>Mientras todos se maravillaban de todas las cosas que hacía, <i>Jesús</i> dijo a sus discípulos:", "44": "<J>Haced <f>[24]</f> que estas palabras penetren en vuestros oídos, porque el Hijo del Hombre va a ser entregado en manos de los hombres <f>ⓡ</f>.</J>", "45": "Pero ellos no entendían <f>ⓢ</f> estas palabras <f>[25]</f>, y les estaban veladas para que no las comprendieran; y temían preguntarle acerca de ellas <f>[26]</f>.", "46": "<pb/><f>ⓣ</f> Y se suscitó <f>[27]</f> una discusión entre ellos, sobre quién de ellos sería el mayor.", "47": "Entonces Jesús, sabiendo lo que pensaban <f>ⓤ</f> en <f>[28]</f> sus corazones, tomó a un niño y lo puso a su lado,", "48": "y les dijo: <J>El que reciba a este niño en mi nombre, a mí me recibe; y el que me recibe a mí, recibe a aquel que me envió <f>ⓥ</f>; porque el que es más pequeño <f>[29]</f> entre todos vosotros, ése es grande <f>ⓦ</f>.</J>", "49": "<pb/><f>ⓧ</f> Y respondiendo Juan, dijo: Maestro <f>ⓨ</f>, vimos a uno echando fuera demonios en tu nombre, y tratamos de impedírselo porque no anda con nosotros.", "50": "Pero Jesús le dijo: <J>No <i>se lo</i> impidáis; porque el que no está contra vosotros, está con vosotros <f>ⓩ</f>.</J>", "51": "<pb/>Y sucedió que cuando se cumplían los días de su ascensión <f>[30]</f> <f>ⓐ</f>, El, con determinación, afirmó su rostro para ir a Jerusalén <f>ⓑ</f>.", "52": "Y envió mensajeros delante de El; y ellos fueron y entraron en una aldea de los samaritanos <f>ⓒ</f> para hacerle preparativos.", "53": "Pero no le recibieron, porque sabían que había determinado ir a <f>[31]</f> Jerusalén <f>ⓓ</f>.", "54": "Al ver <i>esto</i>, sus discípulos Jacobo <f>[32]</f> y Juan <f>ⓔ</f>, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo y los consuma <f>[33]</f> <f>ⓕ</f>?", "55": "Pero El, volviéndose, los reprendió, <f>[34]</f>y dijo: <J>Vosotros no sabéis de qué espíritu sois,</J>", "56": "<J>porque el Hijo del Hombre no ha venido para destruir las almas de los hombres, sino para salvarlas.</J> Y se fueron a otra aldea.", "57": "<pb/>Y mientras ellos iban por el camino <f>ⓖ</f>, <f>ⓗ</f>uno le dijo: Te seguiré adondequiera que vayas.", "58": "Y Jesús le dijo: <J>Las zorras tienen madrigueras y las aves del cielo nidos, pero el Hijo del Hombre no tiene dónde recostar la cabeza <f>ⓘ</f>.</J>", "59": "A otro dijo: <J>Sígueme <f>ⓙ</f>.</J> Pero él dijo: Señor <f>[35]</f>, permíteme que vaya primero a enterrar a mi padre.", "60": "Mas El le dijo: <J>Deja que los muertos entierren a sus muertos; pero tú, ve y anuncia por todas partes el reino de Dios <f>ⓚ</f>.</J>", "61": "También otro dijo: Te seguiré, Señor; pero primero permíteme despedirme de los de mi casa <f>ⓛ</f>.", "62": "Pero Jesús le dijo: <J>Nadie, que después de poner la mano en el arado mira atrás <f>ⓜ</f>, es apto para el reino de Dios.</J>"}