{"1": "Después de pasar por Anfípolis y Apolonia, llegaron a Tesalónica, donde había una sinagoga.", "10": "Tan pronto como anocheció, los hermanos enviaron a Pablo y a Silas a Berea. Y ellos, apenas llegaron, entraron en la sinagoga de los judíos.", "11": "Estos fueron más nobles que los de Tesalónica, pues recibieron la Palabra de todo corazón, y examinaban cada día las Escrituras, para ver si esas cosas eran así.", "12": "De ese modo, creyeron muchos de ellos, y mujeres griegas distinguidas, y no pocos hombres.", "13": "Pero cuando los judíos de Tesalónica supieron que también en Berea Pablo estaba anunciando la Palabra de Dios, fueron, y también allí alborotaron al pueblo.", "14": "Entonces, en seguida los hermanos enviaron a Pablo hacia el mar, y Silas y Timoteo se quedaron allí.", "15": "Los que se habían encargado de Pablo, lo llevaron hasta Atenas; y volvieron con el encargo de que Silas y Timoteo, fueran a él lo más pronto que pudieran.", "16": "Mientras Pablo los esperaba en Atenas, su espíritu se enardecía al ver la ciudad llena de ídolos.", "17": "Así, razonaba en la sinagoga con los judíos piadosos, y en la plaza cada día con los que concurrían.", "18": "Algunos filósofos epicúreos y estoicos, debatían con él. Unos decían: \"¿Qué quiere decir este palabrero?\" Y otros: \"Parece que predica dioses extraños\", porque les predicaba a Jesús y la resurrección.", "19": "Tomándolo, lo llevaron al Areópago, y le dijeron: \"¿Podremos saber qué es esa nueva doctrina de que hablas?", "2": "Y como acostumbraba, Pablo fue a la sinagoga, y por tres sábados razonó con ellos de las Escrituras.", "20": "\"Porque traes a nuestros oídos cosas extrañas. Queremos, pues, saber qué significa esto\".", "21": "Porque entonces, los atenienses y los extranjeros que vivían allí, no se interesaban sino en decir o en oír algo nuevo.", "22": "Entonces Pablo se puso de pie en medio del Areópago, y dijo: \"Atenienses, en todo os veo muy religiosos.", "23": "\"Porque al pasar y observar los monumentos de vuestro culto, hallé también un altar con la inscripción: 'Al Dios desconocido'. A ése, que vosotros honráis sin conocerlo, os anuncio yo.", "24": "\"El Dios que hizo el mundo y todo lo que hay en él, que es Señor del cielo y de la tierra, no habita en templos hechos por manos humanas.", "25": "\"Ni es honrado por manos de hombres, como si necesitara de algo. Pues él da a todos vida, aliento y todas las cosas.", "26": "\"De uno solo hizo todo el linaje de los hombres, para que habitaran en toda la tierra. Y les ha fijado el orden de las estaciones, y los límites de su residencia;", "27": "\"para que busquen a Dios, si tal vez, palpando lo puedan hallar, pues no está lejos de ninguno de nosotros.", "28": "\"Porque en él vivimos, y nos movemos, y existimos. Y como algunos de vuestros poetas dijeron: 'Linaje suyo somos'.", "29": "\"Siendo, pues, linaje de Dios, no hemos de pensar que Dios sea semejante a imágenes de oro, plata o piedra, escultura de arte de imaginación de hombres.", "3": "Explicando y probando que el Cristo tenía que padecer y resucitar de entre los muertos. \"Y que Jesús, a quien yo os anuncio -decía él-, es el Cristo\".", "30": "\"Pues Dios, habiendo pasado por alto ese tiempo de ignorancia, ahora manda a todos los hombres en todo lugar, que se arrepientan.", "31": "\"Por cuanto ha establecido un día, en el cual juzgará al mundo con justicia, por medio de aquel Hombre que él ha designado, dando a todos una garantía al resucitarlo de entre los muertos\".", "32": "En cuanto oyeron hablar de la resurrección de los muertos, unos se burlaban, y otros decían: \"Te oiremos acerca de esto otra vez\".", "33": "Así salió Pablo de en medio de ellos.", "34": "Pero algunos se unieron a él y creyeron. Entre ellos Dionisio, miembro del Areópago, una mujer llamada Dámaris, y algunos otros.", "4": "Algunos de ellos creyeron, y se juntaron con Pablo y Silas; y de los griegos piadosos gran número, y no pocas mujeres prominentes.", "5": "Entonces los judíos incrédulos, llenos de envidia, reunieron a algunos ociosos, malos hombres, y juntando una turba, alborotaron la ciudad. Y asaltando la casa de Jasón, procuraron sacarlos al pueblo.", "6": "Pero como no los hallaron, llevaron a Jasón y a algunos hermanos ante los gobernadores de la ciudad, dando voces: \"Esos que han trastornado el mundo entero, han venido también aquí.", "7": "\"Y Jasón los ha recibido. Todos éstos van contra los decretos de César, diciendo que hay otro rey, Jesús\".", "8": "Al oír esto, el pueblo y los gobernadores de la ciudad, se alborotaron.", "9": "Pero después de recibir una fianza de Jasón y de los demás, los soltaron."}