{"1": "Después de esto, Pablo partió de Atenas y fue a Corinto.", "10": "<J>\"Que yo estoy contigo, y ninguno te podrá dañar. Pues tengo mucho pueblo en esta ciudad\".</J>", "11": "Y Pablo permaneció allí un año y seis meses, enseñando la Palabra de Dios.", "12": "Cuando Galión era procónsul de Acaya, los judíos se levantaron de común acuerdo contra Pablo, y lo llevaron al tribunal,", "13": "diciendo: \"Este persuade a los hombres a honrar a Dios contra la Ley\".", "14": "Cuando Pablo estuvo por hablar, Galión dijo a los judíos: \"Si fuera algún agravio o algún enorme crimen, oh judíos, conforme al derecho os toleraría.", "15": "\"Pero si es cuestión de palabras y nombres, y de vuestra Ley, vedlo vosotros. Yo no quiero ser juez de esas cosas\".", "16": "Y los echó del tribunal.", "17": "Entonces todos los griegos apoderándose de Sóstenes, principal de la sinagoga, lo golpearon ante el tribunal. Y Galión no se preocupaba por eso.", "18": "Pablo se quedó en Corinto mucho tiempo más. Después se despidió de los hermanos, y navegó a Siria, y con él fueron Priscila y Aquila. En Cencreas se rapó la cabeza, porque tenía un voto.", "19": "Al llegar a Efeso, se separó de ellos para entrar a la sinagoga, a razonar con los judíos.", "2": "Allí encontró a un judío llamado Aquila, natural del Ponto, recién venido de Italia con Priscila su esposa; porque Claudio había mandado que todos los judíos saliesen de Roma. Y Pablo fue a verlos.", "20": "Estos le rogaron que se quedara más tiempo con ellos. Pero él no consintió,", "21": "sino que se despidió de ellos, diciendo: \"si Dios quiere, volveré a vosotros\". Y partió de Efeso.", "22": "Al llegar a Cesarea, Pablo subió a saludar a la iglesia. Después descendió a Antioquía.", "23": "Y habiendo estado allí algún tiempo, salió a recorrer en orden la región de Galacia y Frigia, a confirmar a todos los discípulos.", "24": "Entonces llegó a Efeso cierto judío, llamado Apolo, natural de Alejandría, varón elocuente, poderoso en las Escrituras.", "25": "Este había sido instruido en el camino de Señor, y siendo de espíritu fervoroso, hablaba y enseñaba con esmero acerca de Jesús, aunque sólo conocía el bautismo de Juan.", "26": "Empezó a hablar con valentía en la sinagoga. Cuando Priscila y Aquila lo oyeron, lo llevaron consigo, y le explicaron más exactamente el camino de Dios.", "27": "Cuando Apolo quiso ir a Acaya, los hermanos lo animaron, y escribieron a los discípulos para que lo recibieran. Al llegar fue de gran provecho a los que, por la gracia de Dios, habían creído.", "28": "Porque con gran vehemencia refutaba públicamente a los judíos, demostrando por las Escrituras que Jesús era el Cristo.", "3": "Y como era del mismo oficio, se quedó a vivir y a trabajar con ellos, porque eran fabricantes de tiendas.", "4": "Y cada sábado razonaba en la sinagoga, y persuadía a judíos y a griegos.", "5": "Cuando Silas y Timoteo vinieron de Macedonia, Pablo se dedicó enteramente a la predicación de la Palabra, testificando a los judíos que Jesús era el Cristo.", "6": "Pero como los judíos se opusieron y blasfemaron, sacudiendo su ropa, Pablo les dijo: \"Vuestra sangre sea sobre vuestra cabeza. Yo soy limpio. Desde ahora me iré a los gentiles\".", "7": "Entonces retirándose de allí, se fue a casa de un hombre llamado Tito Justo, respetuoso de Dios, cuya casa estaba junto a la sinagoga.", "8": "Crispo, el principal de la sinagoga, creyó al Señor con toda su casa. Y muchos de los corintios creían y eran bautizados.", "9": "Entonces el Señor dijo a Pablo en una visión nocturna: <J>\"No temas. Sigue hablando, y no calles.</J>"}