{"1": "<pb/>Había entre los fariseos un hombre llamado Nicodemo, magistrado judío.", "2": "Fue éste donde Yeshúa de noche y le dijo: \"Rabbí, sabemos que has venido de Di-s como maestro, porque nadie puede realizar las señales que tú realizas si Di-s no está con él.\"", "3": "Yeshúa le respondió: \"En verdad, en verdad te digo: el que no nazca de lo alto no puede ver el Reino de Di-s.\"", "4": "Dícele Nicodemo: \"¿Cómo puede uno nacer siendo ya viejo? ¿Puede acaso entrar otra vez en el seno de su madre y nacer?\"", "5": "Respondió Yeshúa: \"En verdad, en verdad te digo: el que no nazca de agua y de Espíritu no puede entrar en el Reino de Di-s.", "6": "Lo nacido de la carne, es carne; lo nacido del Espíritu, es espíritu.", "7": "No te asombres de que te haya dicho:Tenéis que nacer de lo alto.", "8": "El viento sopla donde quiere, y oyes su voz, pero no sabes de dónde viene ni a dónde va.Así es todo el que nace del Espíritu.\"", "9": "Respondió Nicodemo: \"¿Cómo puede ser eso?\"", "10": "Yeshúa le respondió: \"Tú eres maestro en Israel y ¿no sabes estas cosas?", "11": "\"En verdad, en verdad te digo: nosotros hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero vosotros no aceptáis nuestro testimonio.", "12": "Si al deciros cosas de la tierra, no creéis, ¿cómo vais a creer si os digo cosas del cielo?", "13": "Nadie ha subido al cielo sino el que bajó del cielo, el Hijo del hombre.", "14": "Y como Moisés levantó la serpiente en el desierto, así tiene que ser levantado el Hijo del hombre,", "15": "para que todo el que crea tenga por él vida eterna.", "16": "<pb/>Porque tanto amó Di-s al mundo que dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.", "17": "Porque Di-s no ha enviado a su Hijo al mundo para juzgar al mundo, sino para que el mundo se salve por él.", "18": "El que cree en él, no es juzgado; pero el que no cree, ya está juzgado, porque no ha creído en el Nombre del Hijo único de Di-s.", "19": "Y el juicio está en que vino la luz al mundo, y los hombres amaron más las tinieblas que la luz, porque sus obras eran malas.", "20": "Pues todo el que obra el mal aborrece la luz y no va a la luz, para que no sean censuradas sus obras.", "21": "Pero el que obra la verdad, va a la luz, para que quede de manifiesto que sus obras están hechas según Di-s.\"", "22": "<pb/>Después de esto, se fue Yeshúa con sus discípulos al país de Judea; y allí se estaba con ellos y bautizaba.", "23": "Juan también estaba bautizando en Ainón, cerca de Salim, porque había allí mucha agua, y la gente acudía y se bautizaba.", "24": "Pues todavía Juan no había sido metido en la cárcel.", "25": "Se suscitó una discusión entre los discípulos de Juan y un judío acerca de la purificación.", "26": "Fueron, pues, donde Juan y le dijeron: \"Rabbí, el que estaba contigo al otro lado del Jordán, aquel de quien diste testimonio, mira, está bautizando y todos se van a él.\"", "27": "Juan respondió: \"Nadie puede recibir nada si no se le ha dado del cielo.", "28": "Vosotros mismos me sois testigos de que dije: \"Yo no soy el Mesias, sino que he sido enviado delante de él.\"", "29": "El que tiene a la novia es el novio; pero el amigo del novio, el que asiste y le oye, se alegra mucho con la voz del novio.Esta es, pues, mi alegría, que ha alcanzado su plenitud.", "30": "Es preciso que él crezca y que yo disminuya.", "31": "<pb/>El que viene de arriba está por encima de todos: el que es de la tierra, es de la tierra y habla de la tierra.El que viene del cielo,", "32": "da testimonio de lo que ha visto y oído, y su testimonio nadie lo acepta.", "33": "El que acepta su testimonio certifica que Di-s es veraz.", "34": "Porque aquel a quien Di-s ha enviado habla las palabras de Di-s, porque da el Espíritu sin medida.", "35": "El Padre ama al Hijo y ha puesto todo en su mano.", "36": "El que cree en el Hijo tiene vida eterna; el que rehúsa creer en el Hijo, no verá la vida, sino que la cólera de Di-s permanece sobre él.\""}