{"1": "<pb/>En aquellos días, el Señor dijo a Moisés y a Aarón en Egipto:", "2": "Este mes será para ustedes el principal, será para ustedes el primer mes del año.", "3": "Digan a toda la asamblea de Israel: El diez de este mes cada uno procurará una res para su familia, una por casa.", "4": "Si la familia es demasiado pequeña para terminarla, que se junte con el vecino de casa; según el número de comensales y lo que coma cada uno, se repartirá la res.", "5": "Será un animal sin defecto, macho, añal, cordero o cabrito.", "6": "Lo guardarán hasta el día catorce del mes, y entonces toda la asamblea de Israel lo matará al atardecer.", "7": "Con algo de la sangre rociarán las dos jambas y el dintel de la casa donde lo hayan comido.", "8": "Esa noche comerán la carne, asada a fuego, acompañada de pan sin fermentar y verduras amargas.", "9": "No comerán de ella nada crudo ni cocido en agua, sino asado a fuego: con cabeza, patas y entrañas.", "10": "No dejarán restos para la mañana siguiente, y si sobra algo, lo quemarán.", "11": "Y lo comerán así: la cintura ceñida, las sandalias en los pies, un bastón en la mano; y se lo comerán a toda prisa, porque es la Pascua del Señor.", "12": "Esa noche atravesaré todo el territorio egipcio dando muerte a todos sus primogénitos, de hombres y de animales, y haré justicia de todos los dioses de Egipto. Yo soy el Señor.", "13": "La sangre será la contraseña de ustedes en las casas donde estén: cuando vea la sangre, pasaré de largo: no los tocará la plaga exterminadora cuando yo pase hiriendo a Egipto.", "14": "Este día será para ustedes memorable, en él celebrarán fiesta al Señor. Ley perpetua para todas las generaciones.", "15": "Durante siete días comerán panes ázimos; el día primero harán desaparecer de sus casas toda levadura, pues el que coma algo fermentado será excluido de Israel, Así del primero al séptimo día.", "16": "El día primero hay asamblea litúrgica y lo mismo el día séptimo: no trabajarán en ellos; solamente prepararán lo que haga falta a cada uno para comer.", "17": "Observarán la ley de los ázimos, porque en tal día sacó el Señor a sus escuadrones de Egipto. Harán fiesta ese día: es ley perpetua para todas sus generaciones.", "18": "Desde el día catorce por la tarde al día veintiuno por la tarde comerán panes ázimos;", "19": "durante siete días no habrá levadura en sus casas, pues quien coma algo fermentado será excluido de la asamblea de Israel, sea forastero o indígena.", "20": "No coman nada fermentado, sino coman panes ázimos en todos sus poblados.", "21": "Moisés llamó a todas las autoridades de Israel y les dijo: Escójanse una res por familia y degüellen la víctima de pascua.", "22": "Tomen un manojo de hisopo, mójenlo en la sangre del plato y unten de sangre el dintel y las dos jambas, y ninguno de ustedes salga por la puerta de casa hasta la mañana siguiente.", "23": "El Señor va a pasar hiriendo a Egipto, y cuando vea la sangre en el dintel y las jambas, el Señor pasará de largo y no permitirá al exterminador entrar en sus casas para herir.", "24": "Cumplan este mandato del Señor es ley perpetua para ustedes y sus hijos.", "25": "Y cuando entren en la tierra que el Señor les Va a dar, según lo prometido, observarán este rito.", "26": "Y cuando les pregunten sus hijos qué significa este rito, les responderán: es el sacrificio de la Pascua del Señor.", "27": "El pasó en Egipto, junto a las casas de los israelitas, hiriendo a los egipcios y protegiendo nuestras casas.", "28": "El pueblo se inclinó y se prosternó. Y los israelitas fueron y pusieron por obra lo que el Señor había mandado a Moisés y Aarón,", "29": "<pb/>A medianoche, el Señor hirió de muerte a todos los primogénitos de Egipto: desde el primogénito del Faraón que se sienta en el trono hasta el primogénito del preso encerrado en el calabozo, y los primogénitos de los animales.", "30": "Aún de noche, se levantó el Faraón y su corte y todos los egipcios, y se oyó un clamor inmenso en todo Egipto, pues no había casa en que no hubiera un muerto.", "31": "El Faraón llamó a Moisés y a Aarón de noche, y les dijo: Levántense, salgan de en medio de mi pueblo, ustedes con todos los israelitas, vayan a ofrecer culto al Señor como han pedido;", "32": "llévense también las ovejas y las vacas, como decían; despídanse de mí y salgan.", "33": "Los egipcios urgían al pueblo para que salieran cuanto antes del país, pues temían morir todos.", "34": "El pueblo sacó de las artesas la masa sin fermentar, la envolvió en mantas y se la cargó al hombro.", "35": "Además, los israelitas hicieron lo que Moisés les había mandado: pidieron a los egipcios utensilios de plata y oro y ropa;", "36": "el Señor hizo que se ganaran el favor de los egipcios, que les dieron lo que pedían. Así despojaron a Egipto.", "37": "<pb/>Los israelitas marcharon de Ramsés hacia Sucot: eran seiscientos mil hombres de a pie, sin contar los niños;", "38": "y les seguía una turba inmensa, con ovejas y vacas y enorme cantidad de ganado.", "39": "Cocieron la masa que habían sacado de Egipto haciendo hogazas de pan ázimo, pues no había fermentado, porque los egipcios los echaban y no podían detenerse, y tampoco se llevaron provisiones.", "40": "La estancia de los israelitas en Egipto duró cuatrocientos treinta años.", "41": "Cumplidos los cuatrocientos treinta años, el mismo día, salieron de Egipto los escuadrones del Señor.", "42": "Noche en que veló el Señor para sacarlos de Egipto: noche de vela para los israelitas por todas las generaciones.", "43": "El Señor dijo a Moisés y a Aarón: Ningún extranjero la comerá.", "44": "Los esclavos que te hayas comprado, circuncídalos y sólo entonces podrán comerla.", "45": "Ni el sirviente ni el jornalero la comerán.", "46": "Cada cordero se ha de comer dentro de una misma casa sin sacar afuera nada de la carne, y no le romperán ningún hueso.", "47": "La comunidad entera de Israel la celebrará.", "48": "Y si el emigrante que vive contigo quiere celebrar la Pascua del Señor, hará circuncidar a todos los varones, y sólo entonces podrá tomar parte en ella: será como un indígena. Pero ningún incircunciso la comerá.", "49": "La misma ley vale para el indígena y para el emigrante que vive con ustedes.", "50": "Así lo hicieron los israelitas: todo lo que el Señor había ordenado a Moisés y a Aarón lo cumplieron.", "51": "Y aquel mismo día el Señor sacó de Egipto a los israelitas, por escuadrones."}