{"1": "<pb/>Besalel, Ohliab y todos los artesanos a quienes el Señor había dotado de habilidad y destreza para ejecutar los diversos trabajos del santuario realizaron lo que el Señor había ordenado.", "2": "<pb/>Moisés convocó a Besalel, Ohliab y a todos los artesanos a quienes el Señor había dotado de habilidad y que estaban dispuestos a colaborar en la ejecución del proyecto,", "3": "y les entregó personalmente todos los tributos aportados por los israelitas para ejecutar los diversos trabajos del santuario. Los israelitas continuaban llevando ofrendas voluntarias todas las mañanas.", "4": "Un día los artesanos que trabajaban en el santuario dejaron sus trabajos", "5": "y fueron a decir a Moisés: El pueblo trae más de lo que se necesita para llevar a cabo los diversos trabajos que el Señor ha ordenado.", "6": "Moisés mandó correr la voz por el campamento: \"Que nadie, ni hombre ni mujer, prepare y traiga más tributos al santuario\". Y el pueblo cesó de llevarlos.", "7": "Lo aportado era más que suficiente para realizar las obras.", "8": "<pb/>Todos los artesanos que colaboraban hicieron el santuario con diez lonas de lino torzal de púrpura violácea, roja y escarlata, y en ellas bordaron querubines.", "9": "Cada lona medía catorce metros de largo por dos de ancho; todas de la misma medida.", "10": "Empalmaron las lonas en dos series de a cinco cada una,", "11": "y en cada uno de los bordes de las dos series pusieron unas presillas de púrpura violácea:", "12": "cincuenta en el borde de la primera y otras cincuenta en el borde de la segunda, de modo que se correspondían.", "13": "Hizo también cincuenta corchetes de oro y unió con ellos las lonas, de modo que el santuario formara una unidad.", "14": "Tejió también once piezas en pelo de cabra para que sirviera de tienda al santuario.", "15": "Cada lona medía quince metros de largo por dos de ancho: las once de la misma medida.", "16": "Empalmó cinco lonas por un lado y seis por el otro.", "17": "Puso cincuenta presillas en los bordes de cada serie de lonas empalmadas.", "18": "Hizo también cincuenta corchetes de bronce para cerrar la tienda y formar así una unidad.", "19": "Hizo además para la tienda una cubierta de pieles de carnero curtidas y una sobrecubierta de pieles de marsopa.", "20": "Hizo unos tablones de madera de acacia para el santuario y los colocó verticalmente.", "21": "Cada tablón medía cinco metros de largo por setenta y cinco centímetros de ancho,", "22": "y llevaba dos espigas para ensamblarse con los contiguos.", "23": "Colocó así los tablones del santuario: en la parte sur, veinte tablones,", "24": "y bajo ellos cuarenta basas de plata, dos por tablón, para las espigas.", "25": "En el segundo lado, al norte, otros veinte tablones", "26": "con sus cuarenta basas, dos por tablón.", "27": "En el fondo del santuario, al poniente, seis tablones de frente y dos formando los ángulos.", "28": "Parejos por abajo y perfectamente unidos por arriba hasta la primera anilla.", "29": "Los dos tablones formaban así los ángulos del fondo de la morada.", "30": "En total, ocho tablones con dieciséis basas, dos por tablón.", "31": "Hizo también cinco trancas de madera de acacia para los tablones de cada lado", "32": "y cinco para el lado del fondo, al poniente.", "33": "La tranca central, a media altura de los tablones, atravesaba de un extremo a otro.", "34": "Hizo de oro las anillas, por donde pasaban las trancas, y revistió de oro los tablones y las trancas.", "35": "Hizo una cortina de púrpura violácea, roja y escarlata y lino torzal, y bordó en ella querubines.", "36": "La colgó de cuatro columnas de madera de acacia revestidas de oro y provistas de escarpias doradas. Y fundió cuatro basas de plata.", "37": "Hizo también una antepuerta para la tienda, de púrpura violácea, roja y escarlata y lino torzal, recamada,", "38": "y cinco columnas provistas de escarpias. Revistió de oro sus capiteles y filetes, y de bronce las cinco basas."}