{"1": "<pb/>Lista de los israelitas que fueron a Egipto con Jacob, cada uno con su familia:", "2": "Rubén, Simeón, Leví, Judá,", "3": "Isacar, Zabulón, Benjamín,", "4": "Dan, Neftalí, Gad, Aser.", "5": "Descendientes directos de Jacob, setenta personas; José ya estaba en Egipto.", "6": "Muerto José y sus hermanos y toda aquella generación,", "7": "los israelitas crecían y se propagaban, se multiplicaban y se hacían fuertes en extremo e iban llenando todo el país.", "8": "Subió al trono en Egipto un Faraón nuevo que no había conocido a José,", "9": "y dijo a su pueblo: Miren, los israelitas se están volviendo más numerosos y fuertes que nosotros;", "10": "vamos a vencerlos con astucia, pues si no, crecerán; y si se declara la guerra, se aliarán con el enemigo, nos atacarán y después se marcharán de nuestra tierra.", "11": "Así, pues, nombraron capataces que los explotaron como cargadores en la construcción de las ciudades granero Pitón y Ramsés.", "12": "Pero cuanto más los oprimían, ellos crecían y se propagaban más.", "13": "Hartos de los israelitas, los egipcios les impusieron trabajos penosos,", "14": "y les amargaron la vida con dura esclavitud, imponiéndoles los duros trabajos de barro, de los ladrillos y toda clase de trabajos del campo.", "15": "El rey de Egipto ordenó a las parteras hebreas (una se llamaba Sefora y otra Fuá):", "16": "Cuando asistan a las hebreas y les llegue el momento, si es niño lo matan, si es niña la dejan con vida.", "17": "Pero las parteras respetaban a Dios, y en vez de hacer lo que les mandaba el rey de Egipto dejaban con vida a los recién nacidos.", "18": "El rey de Egipto llamó a las parteras y las interrogó: ¿Por qué obran así y dejaban con vida a las criaturas?", "19": "Contestaron al Faraón: Es que las mujeres hebreas no son como las egipcias: son robustas y dan a luz antes de que lleguen las parteras.", "20": "Dios premió a las parteras: el pueblo crecía y se hacía muy fuerte,", "21": "y a ellas, como respetaban a Dios, también les dio familia.", "22": "Entonces, el Faraón ordenó a todos sus hombres: Cuando les nazca un niño, échenlo al Nilo; si es niña, déjenla con vida."}