{"1": "<pb/>Dios ha pronunciado las siguientes palabras:", "2": "Yo soy el Señor, tu Dios, que te saqué de Egipto, de la esclavitud.", "3": "No tendrás otros dioses rivales míos.", "4": "No te harás ídolos, figura alguna de lo que hay arriba en el cielo, abajo en la tierra o en el agua bajo tierra,", "5": "No te postrarás ante ellos, ni les darás culto; porque yo, el Señor, tu Dios, soy un Dios celoso: castigo la culpa de los padres en los hijos, nietos y bisnietos cuando me aborrecen;", "6": "pero actúo con lealtad por mil generaciones cuando me aman y guardan mis preceptos.", "7": "No pronunciarás el nombre del Señor, tu Dios, en falso. Porque no dejará el Señor impune a quien pronuncie su nombre en falso.", "8": "Fíjate en el sábado para santificarlo.", "9": "Durante seis días trabaja y haz tus tareas,", "10": "pero el día séptimo es un día de descanso dedicado al Señor, tu Dios: no harás trabajo alguno, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu ganado, ni el emigrante que viva en tus ciudades.", "11": "Porque en seis días hizo el Señor el cielo, la tierra y el mar y lo que hay en ellos, y el séptimo descansó; por eso bendijo el Señor el sábado y lo santificó.", "12": "Honra a tu padre y a tu madre: así prolongarás tu vida en la tierra que el Señor, tu Dios, te va a dar.", "13": "No matarás.", "14": "No cometerás adulterio.", "15": "No robarás.", "16": "No darás testimonio falso contra tu prójimo.", "17": "No codiciarás los bienes de tu prójimo; no codiciarás la mujer de tu prójimo, ni su esclavo, ni su esclava, ni su buey, ni su burro, ni nada que sea de él.", "18": "<pb/>Todo el pueblo percibía los truenos y relámpagos, el sonar de la trompeta y la montaña humeante. Y el pueblo estaba aterrorizado, y se mantenía a distancia.", "19": "Y dijeron a Moisés: Háblanos tú y te escucharemos; que no nos hable Dios, que moriremos.", "20": "Moisés respondió al pueblo: No teman: Dios ha venido para probarlos, para que tengan presente su temor y no pequen.", "21": "El pueblo se quedó a distancia y Moisés se acercó hasta la nube donde estaba Dios.", "22": "El Señor habló a Moisés: Di a los israelitas: Ustedes mismos han visto que les he hablado desde el cielo:", "23": "no me coloquen a mí entre dioses de plata ni se fabriquen dioses de pro.", "24": "Hazme un altar de tierra y en él ofrecerás tus holocaustos, tus sacrificios de comunión, tus ovejas y tus Vacas. En los lugares donde pronuncie mi nombre bajaré a ti y te bendeciré.", "25": "Y si quieres hacerme un altar de piedras, no lo construyas con piedras labradas, porque al picar la piedra con el escoplo queda profanada.", "26": "No subas a mi altar por escalones, no sea que al subir a él se te vean las partes."}