{"1": "<pb/>Harás el santuario con diez lonas de lino torzal, de púrpura violácea, roja y escarlata, y bordarás en ellas unos querubines.", "2": "Cada lona medirá catorce metros de largo por dos de ancho: todas de la misma medida.", "3": "Empalmarás las lonas en dos series de a cinco cada una,", "4": "y en cada uno de los bordes de las dos series de lonas harás unas presillas de púrpura violácea:", "5": "cincuenta en el borde de la primera serie y cincuenta en el borde de la segunda.", "6": "Las presillas se corresponderán entre sí. Harás también cincuenta corchetes de oro y con ellos empalmarás las lonas, de modo que el santuario forme una unidad.", "7": "Tejerás también once piezas de pelo de cabra, que sirvan de tienda para el santuario.", "8": "Cada una medirá quince metros de largo por dos de ancho: las once de la misma medida.", "9": "Por un lado empalmarás cinco lonas y seis por el otro, y la sexta, plegada, servirá de portal a la tienda.", "10": "Pondrás cincuenta presillas en los bordes de cada serie de lonas empalmadas.", "11": "Harás también cincuenta corchetes de bronce, los meterás por las presillas y cerrarás la tienda de modo que forme una unidad.", "12": "De lo que queda de lona de la tienda, la mitad colgará en la parte posterior del santuario,", "13": "y los cincuenta centímetros que sobran a lo largo de los dos lados de la tienda colgarán sobre ambos lados del santuario cubriéndolos.", "14": "Harás también para la tienda una cubierta de pieles de carnero curtidas y una sobrecubierta de pieles de marsopa.", "15": "Harás unos tablones de madera de acacia y los colocarás verticalmente en el santuario.", "16": "Cada uno medirá cinco metros de largo por setenta y cinco centímetros de ancho,", "17": "y llevará dos espigas para ensamblarse con los contiguos.", "18": "Harás todos los tablones iguales. Los colocarás del modo siguiente: en la parte sur, veinte tablones, y debajo de ellos,", "19": "cuarenta basas de plata, dos por cada tablón, para sus dos espigas.", "20": "Ert el segundo lado, al norte,", "21": "otros veinte tablones con sus cuarenta basas, dos por tablón.", "22": "En el lado del fondo, al poniente, seis tablones de frente", "23": "y dos en los ángulos.", "24": "Parejos por abajo y perfectamente unidos por arriba hasta la primera anilla: así formarán los dos ángulos del santuario.", "25": "En total, ocho tablones con dieciséis basas, dos por tablón.", "26": "Harás también cinco trancas de madera de acacia para los tablones de cada lado", "27": "y cinco para el lado del fondo, al poniente.", "28": "La tranca central, a media altura de los tablones, atravesará de un extremo a otro.", "29": "Revestirás de oro los tablones y las trancas, y harás de oro las anillas por donde han de pasar las trancas.", "30": "Construirás el santuario ajustándote al modelo que viste en la montaña.", "31": "Harás una cortina de púrpura violácea, roja y escarlata y lino torzal, y bordarás en ella querubines.", "32": "Colgarás la cortina de cuatro columnas de madera de acacia revestidas de oro y provistas de escarpias y de cuatro basas de plata.", "33": "La colgarás debajo de los corchetes, y detrás de ella colocarás el arca de la alianza. La cortina separará el Santo del Santísimo.", "34": "Colocarás la placa de la expiación sobre el arca de la alianza, en el Santísimo.", "35": "Fuera de la cortina, al lado norte, pondrás la mesa y en el lado sur, frente a la mesa, colocarás el candelabro.", "36": "Harás también una antepuerta para la tienda, de púrpura violácea, roja y escarlata y lino torzal, recamada.", "37": "Y para la antepuerta harás cinco columnas de madera de acacia, que revestirás de oro lo mismo que sus escarpias, y fundirás en bronce cinco basas para las columnas."}