{"1": "<pb/>A vin̈aj Melquisedec chi', rey vin̈ d'a chon̈ab' Salem d'a peca'. Yac'nac sacerdoteal vin̈ d'a Dios, aton Dios te nivan yelc'och d'a yichan̈ masanil. A junel, xid'ec' vin̈aj Abraham yac' oval yed' juntzan̈ eb' rey, yac'ji ganar eb' yuj vin̈. Axo yic spaxta vin̈, axo vin̈aj Melquisedec chi' xid' c'uman vin̈ d'a yol b'e. Sc'anan svach'c'olal Dios vin̈ d'a yib'an̈ vin̈aj Abraham chi'.", "2": "Axo vin̈aj Abraham chi' ac'an sdiezmoal jantacn̈ej tas yac' ganar d'a jun oval chi' d'a vin̈aj Melquisedec chi'. A sb'i vin̈ chi' syalelc'ochi, rey te tojol. An̈ejtona' sreyal pax chon̈ab' Salem. A Salem syalelc'ochi, junc'olal. Yuj chi' scuchan pax vin̈ sreyal junc'olal.", "3": "Man̈ chequeloc mach smam snun vin̈, mach pax smam yicham vin̈. Malaj b'aj syalcan d'a Slolonel Dios Tz'ib'ab'ilcan yuj yaljub'al vin̈ yed' pax yuj schamel vin̈. Yuj chi' sch'oxnab'il Yuninal Dios yaj vin̈, yujto ochnac vin̈ sacerdoteal d'a masanil tiempo.", "4": "<pb/>Nachajocab'el eyuuj ticnaic to te nivan yelc'och vin̈aj Melquisedec chi'. Yujto yac'nac sdiezmoal masanil tas xid' yac'nac ganar vin̈ co mam quicham Abraham d'a vin̈.", "5": "Syal d'a ley Moisés to a eb' sacerdote, aton eb' yin̈tilal Leví, ay yalan yic eb' schaan sdiezmoal masanil tas ay d'a eb' quetchon̈ab', vach'chom yin̈tilal Abraham eb' yed' eb'.", "6": "Axo vin̈aj Melquisedec chi', vach'chom man̈ yin̈tilaloc Leví yaj vin̈, palta schanac sdiezmo vin̈aj Abraham chi' vin̈, aton vin̈ b'aj yac'nac sti' Dios. Sc'anannac svach'c'olal Dios vin̈ d'a yib'an̈ vin̈aj Abraham chi'.", "7": "Cojtac to a mach sc'anan svach'c'olal Dios d'a yib'an̈ junocxo anima, más nivan yelc'och d'a yichan̈ jun schaan svach'c'olal Dios chi'.", "8": "A ticnaic, a eb' schaan sdiezmo eb' quetchon̈ab', chamelb'a anima yaj eb'. Palta a Slolonel Dios tz'alani to ichato pitzanto vin̈aj Melquisedec chi'.", "9": "A d'a peca', a vin̈aj Leví chaannac sdiezmo eb' quetchon̈ab', palta syal calani to a vin̈ ac'annac sdiezmo d'a vin̈aj Melquisedec chi' ayic yac'annac yic vin̈aj Abraham d'a vin̈.", "10": "Yujto ayic xid'naquec' vin̈aj Melquisedec chi' sc'umej vin̈aj Abraham chi', manto aljilaj vin̈aj Leví chi'. Aytooch vin̈ d'a snivanil vin̈aj Abraham chi', yujto a vin̈ ay yin̈til vin̈.", "11": "<pb/>A eb' co mam quicham a d'a yol sc'ab' eb' sacerdote yin̈tilcan vin̈aj Aarón, vin̈ cotnac d'a yin̈tilal vin̈aj Leví schanac ley Moisés eb'. Q'uinaloc tato ix yal sb'oan spensar eb' quetchon̈ab' chi' eb' d'a yichan̈ Dios, ¿tasto val yuj ix och junxo sacerdote icha yopisio vin̈aj Melquisedec, man̈ ichaoc ajnac vin̈aj Aarón chi'?", "12": "Tato ix q'uexvi stzolal smunlaj eb' sacerdote chi', yovalil pax sq'uexvi ley Moisés syal chi'.", "13": "A jun van yalji tic, aton Cajal Jesús. A Cajal tic, man̈oc vin̈aj Leví ay yin̈tilal. Ch'oc junxo macan̈ eb' israel ay yin̈tilal. A d'a scal jun macan̈ eb' chi', malaj junoc eb' ix och sacerdoteal.", "14": "Cojtac to a Cajal chi', a vin̈aj Judá ay yin̈tilcani. Axo vin̈aj Moisés, malaj tas yalnaccan vin̈, tato ay junoc eb' yin̈tilal vin̈aj Judá chi' syal yoch sacerdoteal.", "15": "<pb/>Snachaj val el jun tic cuuj, yujto a junxo sacerdote janac, aton Cajal Jesús, jun lajan yaj yed' vin̈aj Melquisedec.", "16": "Ix och Cristo sacerdoteal yujto malaj b'aq'uin̈ ol chamoc, man̈ yujoc to d'a junoc in̈tilal sic'b'ilcanel icha yalan ley ix coti.", "17": "Yujto ix yal Dios d'ay: <pb/><t>Malaj b'aq'uin̈ ol actej och Sacerdoteal, icha yopisio vin̈aj Melquisedec, xchi d'ay.</t>", "18": "<pb/>Yuj chi', a jun ley d'a yalan̈taxo, lajvinac yopisio, yujto malaj tz'ochi. Nab'an̈ej ayeq'ui.", "19": "Malaj junoc mach b'onac spensar yuj jun ley chi'. Palta ay junxo ec'al svach'il ochnac sq'uexuloc. Aton jun chi' ayoch yipoc co c'ool. Yujn̈ej jun chi' syal co nitzanoch co b'a d'a stz'ey Dios.", "20": "<pb/>Ayic ix sb'oan jun tic Dios, locb'il val sb'i yuuj.", "21": "Ayic ix och yopisio eb' sacerdote d'a peca', maj sloclaj sb'i Dios chi'. Palta ayic ix och Cristo sacerdoteal, ato ta' ix sloc sb'i. Yujto tz'ib'yajcan d'a Slolonel Dios icha tic: <pb/><t>Ix yac' sti' Cajal, malaj b'aq'uin̈ ol sq'uexa', yalnaccan icha tic: Malaj b'aq'uin̈ ol actej och Sacerdoteal, icha yopisio vin̈aj Melquisedec, xchicani.</t>", "22": "<pb/>A junxo strato yac'nac chi', ec'to svach'il d'a yichan̈ jun sb'ab'laj aq'uejnac. Axo Jesús tz'ac'anelc'och jun trato chi'.", "23": "Vach'chom tzijtum eb' sacerdote ochnac d'a jun opisio chi', palta man̈ junoc eb' munlajnac d'a masanil tiempo, yujto scham eb'.", "24": "Palta axo Jesús chi', man̈xalaj b'aq'uin̈ ol chamoc. Yuj chi' masanil tiempo ay yopisio yac'anoch co ti' d'a Dios.", "25": "Yuj chi', a on̈ ix on̈ ac'jioch yicoc Dios yuuj, syal tzon̈ colchaj yuuj d'a juneln̈ej, yujto pitzann̈ej d'a juneln̈ej, yic stevi d'a Dios cuuj.", "26": "<pb/>Yuj chi', ayton val yopisio jun sat sacerdote chi' d'ayon̈, aton jun vach'n̈ej toni. Malaj jab'oc schucal ma smul ochnac. Man̈ lajanoc yed' eb' ajmul. A Dios ix ic'anchaan̈ d'a yib'an̈ eb' ay d'a satchaan̈.", "27": "Man̈ lajanoc icha juntzan̈xo eb' sat sacerdote. Yujto a eb' chi' yovalil syac' juntzan̈ silab' eb' sn̈uschaj d'a junjun c'u. Sb'ab'laj aq'uej yic eb' yuj smul, ichato chi' syac'anpax eb' yuj smul eb' yetanimail, palta a Jesús, juneln̈ej ix yac' jun silab' yuj co mul co masanil, aton yic ix yac'anoch sb'a d'a yol sc'ab' chamel cuuj.", "28": "A eb' ochnac sat sacerdoteal yuj ley Moisés, anima eb', ay spaltail eb'. Palta ayic ix lajvi yopisio jun ley chi', ix yaq'uelc'och jun sti' Dios yac'naccani, aton yac'annac yopisio junxo sat sacerdote, aton Yuninal, jun ix ac'anelc'och masanil tas nab'il yuj Dios chi'."}