{"1": "<pb/>Man̈ cactejec co xajanan co b'a, yujto junxon̈ej co Mam.", "2": "Mocab' puraloc scac' sposado eb' tz'ec' d'ayon̈, yujto man̈ cojtacoc mach eb'. Ay eb' ac'jinac sposado eb' ángel, palta maj nachajel yuj eb' tato ángel eb' b'aj vach' yutejnac sb'a eb' chi'.", "3": "<pb/>Co naeccot eb' ayoch d'a preso, ichato preso caj yed' eb'. Co naeccot eb' ayoch d'a syaelal, ichato a on̈ jun scab' syail yed' eb'.", "4": "<pb/>Ayic squic'lan co b'a yed' quetb'eyum, ayocab' yelc'och jun ic'lajb'ail chi' d'ayon̈. Yovalil an̈ej d'a quetb'eyum junjun on̈ scac'och co pensar. Yujto a Dios ol ch'olb'itan eb' tz'em d'a ajmulal, ol ac'jocb'at d'a yib'an̈ eb'.", "5": "<pb/>Man̈ocn̈ej q'uen tumin scac'och co pensar co sayani. Con̈ tzalajec yed' jab'oc tas ay d'ayon̈, yujto syal Dios: Malaj b'aq'uin̈ ol ex vactejcani, malaj b'aq'uin̈ ol ex vactejcan e ch'ocoj, xchi.", "6": "Yuj chi' d'a smasanil co c'ool scal icha tic: <pb/><t>A Cajalil scolvaj qued'oc. Man̈ ol on̈ xivlaj yuj tas ol on̈ yutoc eb' anima, xco chi.</t>", "7": "<pb/>Tze nacot eb' e tan̈vumal, aton eb' alannac el slolonel Dios d'ayex. Tze nacoti tas ajnac eb' yuj svach' b'eyb'al. Icha yutejnac eb' yac'anoch Dios d'a sc'ool, icha pax chi' tzeyutej e b'a a ex tic.", "8": "<pb/>A Jesucristo, icha yaj d'a peca', icha chi' yaj ticnaic, an̈eja' icha chi' ol aj d'a masanil tiempo.", "9": "Man̈ eyac' ixtaxel e pensar yuj juntzan̈xo ch'oc c'ayb'ub'al tz'alji. Vach' tato tz'ac'ji stec'anil co pensar yuj svach'c'olal Dios syac' d'ayon̈. Xal juntzan̈ comon checnab'il tz'alan yuj tas sco va'a, max tec'c'ajlaj co pensar yuuj. Yujto a juntzan̈ checnab'il chi', malaj jab'oc yopisio sb'oan spensar eb' sb'eyb'alani.", "10": "<pb/>A on̈ tic, ay jun co silab' ch'oc yeli. Axo eb' sacerdote d'a scal eb' quetisraelal tz'ac'an servil Dios d'a yol stemplo, malaj yalan yic eb' schi'an jun silab' tic.", "11": "Yujto a vin̈ sat sacerdote chi', syic'b'at schiq'uil juntzan̈ noc' noc' vin̈ d'a jun cuarto Yicn̈ej Dios Yaji, yuj yic'anel mul. Axo snivanil juntzan̈ noc' noc' chi', max chijilaj, palta to sn̈usjitz'a d'a stiel chon̈ab'.", "12": "Icha chi' ix aj yab'an syail Jesús, a d'a stiel chon̈ab' ix chami, yic vach' a schiq'uil tz'ic'anel co chucal.", "13": "Yuj chi', coyec yed' Jesús b'aj ix ic'jiel d'a ti' chon̈ab' chi', syalelc'ochi to lajan tz'aj co paticajel yed'oc.", "14": "Yujto a jun yolyib'an̈q'uinal tic, man̈ co chon̈ab'oc d'a juneln̈ej, palta ay jun co chon̈ab' toto ol javoc, aton jun chi' van co tan̈vani.", "15": "Yuj chi', yovalil scaln̈ej vach' lolonel d'a Dios yuj Jesucristo. A juntzan̈ vach' lolonel scal tic d'a Dios, aton co silab' yaji.", "16": "Mocab' sat d'a co c'ool co c'ulan juntzan̈ tas vach', tzon̈ colvajpax d'a eb' quetanimail. Yujto an̈eja' co silab' yaj pax juntzan̈ tic d'a Dios, stzalaj val yed'oc.", "17": "<pb/>Tze c'anab'ajej tas syal eb' e tan̈vumal. Aq'uec och e b'a d'a yol sc'ab' eb', yujto a eb' van ex yilani. Yojtac eb' to ol yac' entregar scuenta eb' eyuuj d'a Dios. Vach' tzeyutej e b'a, yic stzalaj eb' yilan jun munlajel chi', yic max cus eb'. Tato tzeyac' cus eb', man̈ vach'oc eyico'.", "18": "<pb/>Lesalvan̈ec cuuj, cojtac to malaj tas syal yalji d'a co patic, yujto co gana vach'n̈ej scutej co b'eyb'al d'a masanil tasi.", "19": "Tzin c'an val d'ayex, yic tzex lesalvi val vuuj, yic ol yal in c'och d'ayex junelxo d'a elan̈chamel.", "20": "<pb/>A Dios tz'ac'an junc'olal, aton jun ac'jinac pitzvocxi Cajal Jesucristo d'a scal eb' chamnac. A Jesucristo, icha yaj vin̈ Tan̈vum Calnel, icha chi' yaj d'ayon̈, te nivan yelc'ochi. Yuj schiq'uil ix elc'och jun strato Dios yac'nac d'ayon̈ d'a juneln̈ej.", "21": "In gana to sb'o val e pensar yuj Dios, yic vach'n̈ej tzex aji, tze c'ulan icha sgana. In gana paxi to vach' tzon̈ aj d'a sat yuj Jesucristo, yic stzalaj qued'oc. Nivanocab' yelc'och Cristo d'a masanil tiempo. Amén.", "22": "<pb/>Ex vuc'tac ex vanab', tzin c'an val d'ayex to nivan tzeyutej e c'ool d'a juntzan̈ lolonel svalb'at tic, yic svecan e na'a, vach'chom quenn̈ej svalb'at d'ayex d'a jun carta tic.", "23": "Svalb'at eyab'i to ix el vin̈ cuc'tac Timoteo d'a libre. Tato ol ja vin̈ d'a tic d'a elan̈chamel, ol b'at vin̈ vuc'levoc ayic ol in b'at ex vila'.", "24": "<pb/>Svac'b'at stzatzil sc'ool eb' e tan̈vumal ta'. Svac'anpaxb'at stzatzil e c'ool e masanil ex yic exxo Dios ved'oc. Yed' pax eb' cuc'tac aj Italia, syac' pax b'at stzatzil e c'ool eb'.", "25": "<pb/>Aocab' Dios syac' svach'c'olal d'ayex e masanil."}