{"1": "<pb/>A junjun eb' sat sacerdote a d'a co cal a on̈ anima on̈ tic sic'jielta eb'. Tz'ac'ji yopisio eb' yac'anoch co ti' d'a Dios, syac'an ofrenda eb' yed' silab' sn̈usji yuj co mul.", "2": "Lajan eb' sat sacerdote chi' qued'oc, yujto malaj stec'anil eb'. Yuj chi' syal nivan syutej sc'ool eb' d'a eb' max nachajel yuuj yed' d'a eb' tz'em d'a junoc spaltail.", "3": "A eb' sat sacerdote chi', animan̈ej eb', yuj chi' yovalil syac'pax juntzan̈ silab' n̈usb'il chi' eb' yuj smul, icha juntzan̈ silab' syac' eb' yuj smul eb' anima.", "4": "<pb/>Malaj junoc mach scomon aq'uejoch sb'a d'a jun opisio chi'. An̈ej eb' avtab'il yuj Dios syal yochi, icha ajnac vin̈aj Aarón yuj Dios d'a peca'.", "5": "Icha pax chi' Cristo, maj yac'ochlaj sb'a sat sacerdoteal d'a yol yico', palta a Dios ix ac'anoch yopisio. Icha tic ix yutej yalan d'ay: <pb/><t>A ach tic, Vuninal ach. A d'a jun c'u tic, ix vac' checlajoc to Vuninal ach, xchi.</t>", "6": "<pb/>An̈eja', ay pax b'aj icha tic syalcan d'a Slolonel: <pb/><t>Sacerdote achn̈ej d'a juneln̈ej, icha yopisio vin̈aj Melquisedec, xchi Dios chi' d'ay.</t>", "7": "<pb/>Ayic ix ec' Jesús d'a yolyib'an̈q'uinal tic, te chaan̈ ix lesalvi, ix oq'ui ayic ix sc'anan tas d'a Dios, aton jun ay spoder scolanelta d'a yol sc'ab' chamel. Ix ab'ji slesal chi', yujto te nanam ix yutej sb'a d'ay.", "8": "Vach'chom Yuninal Dios, palta yuj juntzan̈ yaelal ix yab'i snachajel yuuj chajtil syutej sc'anab'ajani.", "9": "Ayic ix yic'anelc'och sb'a masanil tas nab'il yuuj, ix ac'ji yopisio yac'an colnab'il d'a juneln̈ej d'a masanil eb' sc'anab'ajan tas syala'.", "10": "Yuj chi' a Dios ix ac'an yopisio yoch sat sacerdoteal icha yopisio vin̈aj Melquisedec d'a peca'.", "11": "<pb/>Tzijtumto tas in gana sval d'ayex yuj jun tic, palta ajaltac calani tas syalelc'ochi, yujto te pural snachajel eyuuj.", "12": "Ayxo stiempoal eyac'an och d'a e c'ool. Smoj to tzaxo e c'ayb'ej eb' yicxo Dios ticnaic. Palta ina an̈ej juntzan̈ sc'ayb'ub'al Dios man̈ ajaltacoc tze nib'ej tz'alchajxi d'ayex, yujto maxto canlaj eyuuj. Mantalaj e tec'anil, lajan ex icha junoc nene' unin vanto schuni, maxto ujilaj sva'i.", "13": "A juntzan̈ c'ayb'ub'al chi', icha lech, ichn̈ej ta'. Yuj chi' a eb' sgana yab'an juntzan̈ chi', an̈eja' lajan eb' icha junoc nene' unin. An̈eja' maxto nachajel yuj eb' tas scutej co tojolb'itan co b'eyb'al.", "14": "Axo juntzan̈ c'ayb'ub'al pural snachajeli, lajan icha tas syab'lej eb' icham anima. Yuj chi', a eb' sc'ayb'an juntzan̈ chi', aton eb' tec'anxo spensar. C'aynac eb' snaaneli b'aja juntzan̈ tas vach' yed' juntzan̈ chuc."}