{"1": "<pb/>Yuj chi' yovalil scac'och co pensar d'a juntzan̈ c'ayb'ub'al ix cab'i, tato maay, jab'jab'il ol on̈ satcaneloc.", "2": "A slolonel Dios yalnaccan eb' ángel d'a eb' co mam quicham d'a peca', tz'acan ajnac yelc'ochi. A eb' man̈ c'anab'ajannacoc jun lolonel chi', javinac yaelal d'a yib'an̈ eb'.", "3": "Tato icha chi' ajnac eb' chi', ¿tasto val ol cutoc co colan co b'a tato squiq'uel co pensar d'a jun co colnab'il te nivan yelc'och tic? A val lac'an Cajal Jesús b'ab'laj aljinac yab'ixal. Axo eb' ab'annac, sch'oxnac eb' to yel jun ab'ix tic, ix yalanpax eb' d'ayon̈.", "4": "An̈ejtona' yac'nac pax testigoal sb'a Dios yuj jun ab'ix tic ayic sch'oxannac juntzan̈ milagro yed' juntzan̈ tas satub'tac yilji, yic scheclaji to te yel. An̈ejtona' ix yac' pax Espíritu Santo d'ayon̈, ato syala' tas opisio sgana syac' d'a junjun on̈.", "5": "<pb/>Van valancot yuj junxo yolyib'an̈q'uinal toto ol javoc. A jun chi', man̈oc d'a yol sc'ab' eb' ángel ol yac'och Dios.", "6": "Yujto ay b'aj syal icha tic d'a Slolonel Tz'ib'ab'ilcani: <pb/><t>Mamin, ¿tas val jab'oc quelc'och a on̈ anima on̈ tic, yuj chi' tzon̈ a nacoti, tzon̈ a tan̈van yuj co vach'iloc?</t>", "7": "<t>Ejminac ix on̈ utejcan janic' d'a yichan̈ eb' ángel ayic ix on̈ a b'oani, palta nivan quelc'och yuj copisio ix ac'a'.</t>", "8": "<t>Ix ac'anoch masanil tastac b'ob'il uuj d'a yol co c'ab', xchi d'a Slolonel chi'.</t> <pb/>Yuj chi', ayic ix yac'anoch masanil tas Dios d'a yol co c'ab', malaj junoc tas maj yac'can ochi. A ticnaic maxto quilochlaj tato ix can masanil d'a yol co c'ab'.", "9": "Palta squiloch Jesús to lajan ajnac qued'oc, yuj chi' a d'ay tz'elc'och masanil tas tz'ib'ab'ilcan chi', vach'chom malaj val ix aj yelc'och junoc tiempoal d'a yichan̈ eb' ángel yuj Dios, ayic ul yac'annacoch sb'a animail. Yuj svach'c'olal Dios, yuj chi' ix el d'a sc'ool scham Jesús cuuj co masanil. Axo ticnaic, te ec'b'al svach'il ix aji, te nivan yelc'ochi, yujto ix yab' syail ayic ix chami.", "10": "<pb/>Masanil tas b'ob'il yuj Dios, yuuj aypaxeq'ui. Snib'ej to masanil eb' yuninal ol c'och b'aj ay stziquiquial. Yuj chi' yovalil ix yab' syail Jesús co Columal, icha chi' ix aj stz'acvielc'och yuj Dios. A Jesús chi' ix ac'anem yich co colnab'il.", "11": "A on̈ yic on̈xo Dios, junn̈ej co Mam yed' jun ix on̈ ac'anoch yicoc Dios chi'. Yuj chi' a Yuninal Dios chi', max q'uixvilaj on̈ yalan yuc'tacoc ma yanab'oc.", "12": "Icha tic ix yal d'a Smam d'a Slolonel Dios Tz'ib'ab'ilcani: <pb/><t>Ol valel ab'ixal d'a eb' vetchon̈ab'. Ayic ol smolb'an sb'a eb', ol ach in b'itej d'a scal eb', xchi.</t>", "13": "<pb/>Yalannac pax icha tic: <pb/><t>A Dios ol vac'och yipoc in c'ool, xchi.</t> <pb/>An̈ejtona' syalanpax icha tic: <pb/><t>Ayinn̈ej ec' d'a tic yed' eb' vuninal ix yac' Dios d'ayin, xchi d'a Slolonel Dios chi'.</t>", "14": "<pb/>A on̈ tzon̈ och yuninaloc Dios, chamelb'a yaj co nivanil tic. Yuj chi' yovalil ix och pax snivanil Jesús chamelb'ail icha co nivanil tic. Yuj chi' ayic ix chami, ix yac' lajvoc yopisio jun vin̈ ay spoder smilvaji, aton vin̈ diablo.", "15": "A d'a yalan̈taxo, ichato ayon̈ och schecab'oc vin̈ diablo chi', yujto tzon̈ xiv co chami, palta a Jesús ix on̈ ac'ancanel d'a libre.", "16": "Val yel, man̈ yicoc scol eb' ángel ix uleq'ui, palta cuuj a on̈ yin̈til on̈ vin̈aj Abraham tic.", "17": "Yuj chi', yovalil lajan ix aj qued'oc a on̈ yuc'tac on̈ tic, yic vach' tz'oc' sc'ool d'ayon̈, yic pax sc'anab'ajej yopisio d'a Sat Sacerdoteal d'a yichan̈ Dios, yic a' stupanel co mul.", "18": "Ix yab' val syail, ayic ix ac'ji proval. Yuj chi' a ticnaic syal scolvaj qued'oc ayic tzon̈ ac'ji proval."}