{"1": "<pb/>CUANTOS estén bajo el yugo de servidumbre, tengan a sus propios amos por dignos de toda honra; para que el nombre de Dios y la doctrina no sean blasfemados.", "2": "Y los que tienen amos creyentes, no les tengan menos respeto, por ser hermanos suyos, sino antes sírvanlos mejor, por cuanto son fieles y amados los que reciben el tal servicio. Enseña y exhorta estas cosas.", "3": "<pb/>¶Si alguno enseña de otra manera, y no se aviene a palabras saludables, las palabras de nuestro Señor Jesucristo, y a la enseñanza que es según la piedad,", "4": "el tal es hinchado de orgullo, no sabiendo nada, sino teniendo un enfermizo afecto a cuestiones y disputas de palabras, de donde provienen envidias, contenciones, blasfemias, sospechas siniestras,", "5": "altercaciones de hombres de ánimo corrompido, y privados de la verdad, que suponen que la piedad es camino de ganancia.", "6": "Mas en verdad es grande ganancia la piedad, unida con un espíritu contento:", "7": "porque nada trajimos al mundo, ni tampoco podremos sacar cosa alguna.", "8": "Teniendo pues con qué alimentarnos y con qué cubrirnos, estemos contentos con esto.", "9": "Empero los que se resuelven a ser ricos, caen en una tentación y un lazo, y en muchas concupiscencias necias y perniciosas, que hunden a los hombres en destrucción y perdición.", "10": "Porque raíz de toda suerte de males es el amor al dinero; al que aspirando algunos, se han desviado de la fe, y a sí mismos se han traspasado con muchos dolores.", "11": "<pb/>¶Mas tú, oh hombre de Dios, huye de estas cosas, y sigue tras la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre.", "12": "Pelea la buena pelea de la fe; echa mano de la vida eterna, a la cual has sido llamado, y has confesado la buena confesión, delante de muchos testigos.", "13": "Requiérote, en presencia de Dios, que da vida a todas las cosas, y de Cristo Jesús, el cual delante de Poncio Pilato testificó la buena confesión,", "14": "que guardes este mandamiento sin mácula, irreprensible, hasta el aparecimiento de nuestro Señor Jesucristo;", "15": "a quien en sus tiempos manifestará el bendito y único Potentado, Rey de los reyes, y Señor de los señores;", "16": "el cual solo tiene inmortalidad, habitando en una luz inaccesible; a quien ninguno de los hombres ha visto jamás, ni le puede ver: a quien sea honra y poder eterno. Amén.", "17": "¶A los que son ricos en este siglo, requiéreles que no sean altivos, ni pongan su esperanza en las riquezas inciertas, sino en Dios, el cual nos da ricamente todas las cosas para gozarlas,", "18": "que hagan bien, que sean ricos en buenas obras, que sean liberales en repartir, francos en comunicar de sus haberes;", "19": "atesorando para sí un buen fondo para el tiempo venidero, para que echen mano de la vida que lo es en verdad.", "20": "<pb/>¶Oh Timoteo, guarda el depósito que te fué confiado, apartándote de los profanos y vacíos discursos, y de las contradicciones de la ciencia falsamente llamada así.", "21": "ciencia vana, que profesándola algunos, han errado acerca de la fe. La gracia sea contigo."}