{"1": "Cuando el pueblo vio que Moshe se estaba tomando mucho tiempo en descender de la montaña, ellos se reunieron alrededor de Aharon, y le dijeron: \"Ocúpate, y haznos dioses que vayan delante de nosotros; porque este Moshe, el hombre que nos sacó de la tierra de Mitzrayim – no sabemos lo que le haya acontecido.\"", "10": "¡Ahora, déjame solo, para que mi ira se pueda encender contra ellos; y Yo ponga fin a ellos! Yo haré una gran nación de ti en lugar de ellos.\"", "11": "Moshe le suplicó a (YAHWEH) su Elohim. El dijo: \" (YAHWEH), ¿ha de encenderse tu ira contra tu propio pueblo, el cual Tú sacaste de la tierra de Mitzrayim con gran poder y una mano fuerte?", "12": "¿Por qué dejar que los Mitzrayimim digan: 'Fue con intenciones malignas que El los sacó, para matarlos en las montañas y borrarlos de la faz de la tierra'? ¡Vuélvete de tu ira furiosa! ¡Aplácate! ¡No traigas tal desastre sobre tu pueblo!", "13": "Recuerda a Avraham, Yitzjak y Yisra'el, tus siervos, a quienes Tú juraste por ti mismo; Tú les prometiste: 'Yo haré su (zera) tantos como las estrellas en el firmamento; y Yo daré esta tierra de la cual Yo he hablado a tu (zera); y ellos la poseerán para siempre.'\"", "14": "(YAHWEH) entonces cambió de manera de pensar acerca del desastre que El había planeado para su pueblo.", "15": "Moshe se volvió y descendió de la montaña con las dos tablas del Testimonio en su mano, tablas inscritas en ambos lados, por delante y por detrás.", "16": "Las tablas eran el trabajo de (YAHWEH); y la escritura era la escritura de (YAHWEH), grabada en las tablas.", "17": "Cuando Yahoshúa oyó el ruido del pueblo gritando, él dijo a Moshe: \"¡Suena como guerra en el campamento!\"", "18": "El respondió: \"Ese no es el clamor de victoria ni el gemido de la derrota; lo que oigo es el sonido de gente cantando.\"", "19": "Pero en el momento que Moshe se acercó al campamento, cuando él vio el becerro y el baile, su propia ira se encendió. El tiró las tablas que él había estado sujetando y las destrozó al pie de la montaña.", "2": "Aharon les dijo a ellos: \"Hagan que sus esposas, hijos e hijas se quiten los aretes de oro; y me los traigan a mí.\"", "20": "Agarrando el becerro que ellos habían hecho, lo fundió en el fuego y lo molió hasta reducirlo a polvo, el cual tiró al agua. Entonces hizo que los hijos de Yisra'el lo bebieran.", "21": "Moshe dijo a Aharon: \"¿Qué te hizo este pueblo que te llevó a guiarlos a tan terrible pecado?\"", "22": "Aharon respondió: \"Mi señor no debe estar tan enojado. Tú sabes como es este pueblo, que ellos están determinados en hacer el mal.", "23": "Así que ellos me dijeron: 'Haznos dioses que vayan delante de nosotros; porque este Moshe, el hombre que nos sacó de la tierra de Mitzrayim – nosotros no sabemos lo que le ha acontecido.'", "24": "Yo les respondí: ¡Cualquiera que tenga oro, quíteselo!' Así que me lo dieron a mí. Yo lo tiré en el fuego, ¡y salió este becerro!\"", "25": "Cuando Moshe vio que el pueblo estaba fuera de control – porque Aharon les había permitido desenfrenarse, para escarnio de sus enemigos–", "26": "Moshe se paró a la entrada del campamento, y gritó: \"¡El que esté por (YAHWEH), venga a mí!\" Todos los hijos de Levi  se juntaron alrededor de él.", "27": "El les dijo: \"Aquí está lo que (YAHWEH) el Elohim de Yisra'el dice: '¡Cada uno de ustedes ponga su espada en su costado; vayan de arriba a bajo en el campamento, de puerta en puerta; y todo hombre matará a su propio hermano, su propio amigo y su propio vecino!'\"", "28": "Los hijos de Levi hicieron lo que Moshe dijo, y ese día tres mil del pueblo murieron.", "29": "Moshe dijo: \"Ustedes se han dedicado hoy como (Kadosh) a (YAHWEH), porque cada uno de ustedes ha estado contra su propio hijo y contra su propio hermano, para traer una bendición sobre ustedes hoy. \"", "3": "El pueblo se quitó los aretes de oro y los trajeron a Aharon.", "30": "Al día siguiente Moshe dijo al pueblo: \"Ustedes han cometido un pecado terrible. Ahora subiré a (YAHWEH); quizás pueda expiar su pecado.\"", "31": "Moshe subió otra vez a (YAHWEH), y dijo: \"¡Por favor! Este pueblo ha cometido un terrible pecado: ellos se han hecho un dios de oro.", "32": "¡Ahora, si es tu voluntad, perdona su pecado! ¡Pero si no lo haces, te suplico, bórrame de tu libro que Tú has escrito.\"", "33": "(YAHWEH) le respondió a Moshe: \"Aquellos que han pecado contra mí son los que borraré de mi libro.", "34": "Ahora ve y guía al pueblo al lugar que te dije; mi (Malaj) irá delante de ti. Sin embargo, el tiempo para castigar vendrá; y entonces Yo los castigaré por su pecado.\"", "35": "(YAHWEH) golpeó al pueblo con una plaga  porque ellos habían hecho el becerro, el que Aharon hizo.", "4": "El recibió lo que ellos le dieron; lo fundió, y le dio forma de un becerro.  Ellos dijeron: \"¡Yisra'el! ¡Aquí está tu dios, que te sacó de la tierra de Mitzrayim!\"", "5": "Al ver esto, Aharon edificó un altar delante de él y proclamó: \"Mañana será fiesta para (adonai). \"", "6": "Temprano en la siguiente mañana ellos se levantaron y ofrecieron ofrendas quemadas y presentaron ofrendas de (Shalom). Después, el pueblo se sentó a comer y beber; y ellos se levantaron para entregarse a rebeldía.", "7": "(YAHWEH) dijo a Moshe: \"¡Desciende! ¡Apúrate! ¡Tu pueblo, al que has sacado de la tierra de Mitzrayim, se ha vuelto corrupto!", "8": "¡Tan rápido se han vuelto del camino que les ordené seguir! Ellos tienen una estatua de metal fundido de un becerro, la han adorado, han sacrificado a ella, y han dicho: '¡Yisra'el! ¡Aquí está tu dios que te sacó de la tierra de Mitzrayim!'\"", "9": "(YAHWEH) continuó hablando con Moshe: \"Yo he estado observando a este pueblo, y tú puedes ver lo duro de cerviz que ellos son."}