{"1": "(YAHWEH) dijo a Moshe: \"Sal, tú y el pueblo que tú has sacado de la tierra de Mitzrayim; y muévanse de aquí hacia la tierra de la cual Yo juré a Avraham, Yitzjak y Ya'akov: 'Yo la daré a su (zera).'", "10": "Cuando todo el pueblo veía la columna de nube estacionada a la entrada del Tabernáculo, ellos se levantaban y se postraban, cada hombre a la puerta de su tienda.", "11": "(YAHWEH) hablaba con Moshe cara a cara, como un hombre habla con su amigo. Luego regresaba al campamento; pero el joven que era su asistente, Yahoshúa el hijo de Nun, nunca salía de adentro del Tabernáculo.", "12": "Moshe dijo a (YAHWEH): \"Mira, Tú me dices: '¡Haz que este pueblo se mueva adelante!' Pero Tú no me has dicho a quién mandarás conmigo. Sin embargo, Tú has dicho: 'Yo te conozco por nombre', y también: 'Has encontrado favor a mi vista.'", "13": "Ahora, por favor, si es en realidad el caso que yo he encontrado favor a tu vista, muéstrame tus caminos; para que yo te entienda a ti y continúe encontrando favor a tu vista. Además, sigue mirando a esta gran nación como tu pueblo.\"", "14": "El respondió: \"Pon tu mente en reposo – mi presencia irá contigo, después de todo.\"", "15": "Moshe respondió: \"Si tu presencia no va con nosotros, no nos hagas seguir de aquí.", "16": "Porque ¿de qué otra forma se conocerá que yo he encontrado favor a tu vista, yo y tu pueblo, sino por Tú yendo con nosotros? Eso es lo que nos distingue a nosotros, a mí y a tu pueblo, de todos los otros pueblos de la tierra.\"", "17": "(YAHWEH) dijo a Moshe: \"Yo también haré lo que tú me has pedido que haga, porque tú has encontrado favor a mi vista, y Yo te conozco por nombre.\"", "18": "Pero Moshe dijo: \"¡Yo te suplico que me muestres Tu Gloria!\"", "19": "El respondió: \"Yo causaré toda mi bondad pasar delante de ti, y en tu presencia Yo pronunciaré El Nombre de (YAHWEH). Además, Yo muestro favor a quien se lo muestro, y manifiesto misericordia a quien sea que se la manifiesto.", "2": "Yo mandaré Mi (Malaj) delante de ustedes; y Yo echaré los Kenaani, Emori, Hitti, Perizi, Hivi y Yevusi.", "20": "Pero mi rostro,\" El continuó, \"no puedes ver, porque un ser humano no me puede mirar y permanecer vivo.", "21": "Mira,\" El dijo, \"hay un lugar cerca de mí; párate en la roca.", "22": "Cuando Mi Gloria pase, Yo te pondré en una hendidura de la roca y te cubriré con mi mano, hasta que Yo haya pasado.", "23": "Entonces removeré mi mano, y tú verás mi espalda, pero mi rostro no es para ser visto.\" ", "3": "Ustedes irán a una tierra que fluye con leche y miel; pero Yo mismo no iré, porque ustedes son un pueblo tan duro de cerviz que Yo podría destruirlos por el camino.\"", "4": "Cuando el pueblo oyó esta mala noticia, ellos se enlutaron, y nadie usó sus adornos.", "5": "(YAHWEH) dijo a Moshe: \"Dile a los hijos de Yisra'el: '¡Ustedes son un pueblo de dura cerviz! ¡Si Yo fuere a subir con ustedes por tan solo un momento, Yo los exterminaría! Ahora, mantén tus adornos quitados; entonces Yo decidiré lo que voy a hacer con ustedes.'\"", "6": "Así que desde el Monte Horev en adelante, los hijos de Yisra'el se quitaron sus adornos.", "7": "Moshe tomaba el Tabernáculo y lo plantaba fuera del campamento, lejos del campamento. El lo llamó el Tabernáculo del Testimonio. Todos los que querían consultar a (YAHWEH) iban fuera al Tabernáculo del Testimonio, fuera del campamento.", "8": "Cuando fuera que Moshe salía al Tabernáculo, todo el pueblo se levantaba y se ponía en pie, cada hombre a la puerta de su tienda, y miraba a Moshe hasta que él llegaba y entraba en el Tabernáculo.", "9": "Cuando fuera que Moshe entraba en el Tabernáculo, la columna de nube descendía y se estacionaba a la entrada del Tabernáculo; y (YAHWEH) hablaba con Moshe."}