{"1": "<pb/>¡Quién me diera que mi cabeza fuera agua, Y mis ojos manantiales de lágrimas, Para llorar día y noche Por los muertos de la hija de mi pueblo!", "2": "¡Quién me diera en el desierto un albergue de caminantes, Para abandonar a mi pueblo, Para alejarme de ellos! Porque todos ellos son adúlteros, Congregación de traidores.", "3": "Tensan su lengua como arco suyo, Lanzan mentiras, Y la verdad no prevalece en la tierra, Porque proceden de mal en mal, Y a mí no me conocen, dice YHVH.", "4": "¡Cuídese cada uno de su prójimo! No tenga confianza en ningún hermano, Porque todo hermano suplanta, Y todo prójimo anda calumniando.", "5": "Cada uno engaña a su compañero, y no habla verdad; Han adiestrado su lengua a la mentira, Y se pervierten hasta el cansancio.", "6": "Tu morada° está en medio del engaño, Y a causa del engaño, se niegan a conocerme, dice YHVH.", "7": "Por tanto, así dice YHVH Sebaot: He aquí que Yo los acrisolo y los pruebo, ¿Qué más podría Yo hacer por la hija de mi pueblo?", "8": "Su lengua es cual saeta mortífera que habla engaño. Con su boca hablan paz con su prójimo, Pero dentro de sí colocan su emboscada.", "9": "¿Y no he de visitar por estas cosas? dice YHVH; De semejante nación, ¿no se vengará mi alma?", "10": "Por los montes alzaré mi lloro y mi lamento, Y una endecha por los pastos del desierto, Porque están quemados y no hay quien pase, Ni se oye el bramido de ganado; Desde las aves de los cielos hasta las bestias, Todo ha huido, todo se ha ido.", "11": "Reduciré Jerusalem a montones de escombros, La convertiré en cubil de chacales, Y a las ciudades de Judá en desolación sin habitante.", "12": "<pb/>¿Quién es el hombre sabio que entienda esto? ¿Y a quien ha hablado la boca de YHVH, Para que lo declare? ¿Por qué ha perecido la tierra, Ha sido abrasada como el desierto, y no hay quien pueda pasar?", "13": "Y YHVH mismo ha dicho: Por cuanto han abandonado mi Ley, que puse delante de ellos, y no han escuchado mi voz, ni han andado conforme a ella,", "14": "sino que han andado tras la dureza de su corazón y tras los baales que les enseñaron sus padres.", "15": "Por tanto, así dice YHVH Sebaot, Dios de Israel: He aquí, Yo daré a comer a este pueblo ajenjo, y les daré a beber aguas venenosas.", "16": "Y los esparciré entre naciones que ni ellos ni sus padres conocieron, y enviaré tras ellos la espada hasta exterminarlos.", "17": "Así dice YHVH Sebaot: Poned atención y llamad a las plañideras para que vengan; Enviad por las que son diestras para que vengan;", "18": "Que se apresuren a levantar el llanto sobre nosotros; Para que nuestros ojos se deshagan en lágrimas, Y nuestros párpados destilen agua.", "19": "Porque de Sión fue oída voz de endecha: ¡Cómo hemos sido destruidos! ¡Cómo hemos sido avergonzados! Hemos tenido que abandonar la tierra, Y nuestras moradas han sido destruidas.", "20": "¡Oíd pues, oh mujeres, el oráculo de YHVH, Y reciba vuestro oído la palabra de su boca! Enseñad endechas a vuestras hijas, Y cada cual a su compañera la lamentación.", "21": "Porque la Muerte ha subido por nuestras ventanas, Ha entrado en nuestros palacios, Ha arrebatado al niño en la calle, Y a los muchachos en las plazas.", "22": "Di: Así dice YHVH: Los cadáveres caerán como estiércol sobre la faz del campo, Como gavilla detrás del segador, Y no habrá quien los recoja.", "23": "<pb/>Así dice YHVH: No se alabe el sabio en su sabiduría, Ni se alabe el valiente en su valentía, Ni se alabe el rico en sus riquezas.", "24": "Sino alábese en esto el que se haya de alabar: En entenderme y conocerme, Que Yo soy YHVH, Que hago misericordia, Juicio y justicia en la tierra, Porque estas cosas quiero, dice YHVH.", "25": "He aquí que vienen días, dice YHVH, En que castigaré a todo circunciso con todo incircunciso:°", "26": "A Egipto, a Judá y a Edom, A los hijos de Amón y a Moab, Y a todos los que se rapan las sienes,° Y a los habitantes del desierto; Porque todas las naciones son incircuncisas, Y toda la casa de Israel, incircuncisa de corazón."}