{"1": "<pb/>Así dijo YHVH: Ve y compra una vasija de barro de alfarero, y lleva contigo de los ancianos del pueblo y de los ancianos de los sacerdotes,", "2": "y sal al valle de Ben-Hinom, que está a la entrada de la puerta del alfarero, y proclama allí las palabras que Yo te diré.", "3": "Di: ¡Oh reyes de Judá, y vosotros, habitantes de Jerusalem, oíd el oráculo de YHVH! Así dice YHVH Sebaot, Dios de Israel: He aquí Yo traigo un mal sobre este lugar, tal así, que a todo el que lo oiga le retiñirán los oídos.", "4": "Porque me han abandonado y han enajenado este lugar, quemando allí incienso a otros dioses que ellos no conocieron, ni sus padres, ni los reyes de Judá, y han llenado este lugar de sangre de inocentes.", "5": "Y han edificado los lugares altos a Baal,° para quemar con fuego a sus propios hijos como holocaustos a Baal; cosa que Yo no ordené ni dije, ni me pasó por el pensamiento.", "6": "Por tanto he aquí vienen días, dice YHVH, en que no se le llamará más a este lugar Tófet,° ni Valle de Ben-Hinom,° sino Valle de la Matanza.", "7": "Y haré nulo el consejo de Judá y de Jerusalem en este lugar, y los haré caer a espada ante sus enemigos, y en mano de quienes buscan su vida, y daré sus cadáveres como pasto a las aves del cielo y a las bestias de la tierra.", "8": "Convertiré esta ciudad en objeto de asombro y de silbido: todo el que pase por ella se asombrará y silbará a causa de todas sus plagas.", "9": "Haré que se coman la carne de sus propios hijos y la carne de sus propias hijas, y cada uno comerá la carne de su compañero, en el asedio y la aflicción con que los afligirán sus enemigos y los que buscan su vida.", "10": "Luego quebrarás la vasija ante los ojos de los hombres que vayan contigo,", "11": "y les dirás: Así dice YHVH Sebaot: De este modo quebraré a este pueblo y a esta ciudad, como se quiebra una vasija de alfarero, que no puede recomponerse más; y enterrarán en Tófet° hasta no haber lugar.", "12": "Así haré con este lugar, dice YHVH, y con sus habitantes, hasta que esta ciudad sea como Tófet.°", "13": "También las casas de Jerusalem y las casas de los reyes de Judá, que están contaminadas, serán como este lugar de Tófet: todas las casas sobre cuyos terrados queman incienso a todo el ejército de los cielos y vierten libaciones a otros dioses.", "14": "Y volvió Jeremías de Tófet, a donde lo había enviado YHVH a profetizar, y se puso de pie en el atrio de la Casa de YHVH, y dijo a todo el pueblo:", "15": "Así dice YHVH Sebaot, Dios de Israel: He aquí Yo traigo sobre esta ciudad y sobre todas sus aldeas todos los males que he hablado contra ella, por cuanto han endurecido su cerviz para no escuchar mis palabras."}