{"1": "Ahab tenía setenta hijos que vivían en Samaria. Por eso Jehú mandó cartas a los gobernantes de la ciudad, a los líderes del pueblo y a los maestros de los hijos de Ahab. En las cartas les decía:", "10": "Sepan que todo lo que Dios dijo en contra de la familia de Ahab se va a cumplir. Dios ha hecho todo lo que había anunciado por medio de su profeta Elías».", "11": "Jehú mató en Jezreel a todos los descendientes de Ahab que aún estaban con vida, y también mató a todos sus oficiales, a sus mejores amigos y a sus sacerdotes. No dejó a ninguno con vida.", "12": "Después Jehú se fue a Samaria. En el camino, pasó por un lugar donde acostumbraban reunirse los pastores.", "13": "Allí se encontró con los hermanos de Ocozías, el que había sido rey de Judá, y les preguntó: —¿Quiénes son ustedes? Ellos respondieron: —Nosotros somos los hermanos de Ocozías. Hemos venido a saludar a los hijos del rey Ahab y de la reina Jezabel.", "14": "Entonces Jehú ordenó: —¡Atrápenlos! Sus sirvientes los atraparon y los mataron junto al pozo de aquel lugar. Eran cuarenta y dos hombres, y ¡no dejaron a ninguno con vida!", "15": "Cuando Jehú salió de allí, encontró a Jonadab hijo de Recab, que había ido a buscarlo. Jehú lo saludó, y luego le preguntó: —¿Eres sincero conmigo, como yo lo soy contigo? Jonadab le contestó: —Por supuesto. Jehú le dijo: —Si es así, dame la mano. Jonadab le dio la mano, y Jehú lo ayudó a subir a su carro.", "16": "Después le dijo: —Ven conmigo. Vas a ver cuánto amo a mi Dios. Y Jehú se llevó a Jonadab en su carro.", "17": "Cuando llegaron a Samaria, Jehú mató a todos los descendientes de Ahab que allí quedaban. Ni uno solo quedó con vida, y así se cumplió lo que Dios había dicho por medio de Elías.", "18": "Después Jehú reunió a todo el pueblo y le dijo: «Ahab adoró a Baal, pero yo lo voy a adorar aún más.", "19": "Así que llamen a todos los profetas de Baal, a todos los que lo adoran y a todos sus sacerdotes. ¡Que no falte ninguno, porque tengo que ofrecer un gran sacrificio para Baal! El que falte, morirá». Pero al decir esto, Jehú no hablaba en serio, lo que quería era matar a los que adoraban a Baal.", "2": "«La ciudad de Samaria está bien protegida. Tiene murallas, armas, caballos y carros de combate. Yo sé que los hijos de Ahab viven con ustedes, así que, en cuanto reciban esta carta,", "20": "Por eso ordenó que se celebrara una reunión importante para adorarlo, y envió mensajeros a todo Israel. Todos los que adoraban a Baal llegaron a su templo. No faltó ninguno de ellos, por lo que el templo se llenó completamente.", "21": "", "22": "Entonces Jehú le ordenó al que estaba encargado de la ropa de los sacerdotes: «Saca ropas especiales para todos los adoradores de Baal», y ese hombre así lo hizo.", "23": "Después Jehú entró al templo de Baal, acompañado de Jonadab, y dijo a los adoradores de ese dios: «Aquí sólo deben estar los adoradores de Baal. Procuren que no haya nadie que adore al Dios de Israel».", "24": "Los adoradores de Baal entraron en el templo para ofrecer sacrificios. Mientras tanto, Jehú puso afuera a ochenta hombres y les dijo: «Si alguno de ustedes deja escapar a uno solo de los adoradores de Baal, lo pagará con su propia vida».", "25": "Cuando Jehú terminó de ofrecer el sacrificio, les dijo a los soldados: «¡Entren y maten a todos! ¡Que no escape nadie!» Entonces ellos entraron y los mataron, y luego sacaron de allí los cuerpos. Después entraron en la sala principal del templo de Baal,", "26": "y sacaron las imágenes de Astarté y las quemaron.", "27": "También destruyeron el altar de Baal y su templo, y lo convirtieron en un basurero, el cual permaneció allí hasta el día en que esto se escribió.", "28": "De esta manera Jehú sacó de Israel todo lo que tenía que ver con Baal.", "29": "Pero Jehú siguió pecando, como lo había hecho Jeroboam hijo de Nabat. Jehú hizo pecar a los israelitas, porque siguió adorando a los toros de oro que había en Dan y en Betel.", "3": "elijan al mejor y más capacitado de ellos, para que reine en lugar de su padre. Después de eso, prepárense para defender a la familia de su rey».", "30": "Dios le dijo a Jehú: «Has actuado bien. Destruiste a la familia de Ahab, tal como yo quería. Por eso tus hijos, nietos, bisnietos y tataranietos reinarán en Israel».", "31": "A pesar de eso, Jehú no se preocupó por obedecer de todo corazón los mandatos del Dios de Israel. Siguió cometiendo los mismos pecados que Jeroboam, quien hizo pecar a los israelitas.", "32": "Por aquel tiempo, Dios comenzó a hacer más pequeño el territorio israelita. El rey Hazael venció a los israelitas y les quitó las regiones de Galaad y Basán, al este del río Jordán, y la región al norte de Aroer, cerca del río Arnón. Éste era el territorio de las tribus de Gad, Rubén y Manasés.", "33": "", "34": "Todo lo que hizo Jehú, y cómo demostró su poder, está escrito en el libro de la historia de los reyes de Israel.", "35": "Jehú reinó sobre Israel veintiocho años. Vivió en la ciudad de Samaria, y cuando murió, lo enterraron allí. Su hijo Joacaz reinó en su lugar.", "4": "Al recibir la carta, ellos sintieron mucho miedo, y dijeron: «Si dos reyes no pudieron vencer a Jehú, ¡tampoco nosotros vamos a poder resistir!»", "5": "Entonces le respondieron: «Nosotros te serviremos a ti, y haremos lo que nos ordenes; pero de ninguna manera nombraremos un rey. Haz lo que te parezca mejor».", "6": "Entonces Jehú les escribió otra carta, en la que les decía: «Si ustedes en verdad están de mi parte, córtenles la cabeza a los hijos de Ahab. Y mañana a esta misma hora, vengan a Jezreel y traigan las cabezas». Los setenta hijos de Ahab estaban con los líderes de la ciudad, quienes los habían criado.", "7": "Cuando estos hombres recibieron la carta, tomaron a los setenta muchachos y los mataron. Después echaron sus cabezas en unas canastas y se las enviaron a Jehú a la ciudad de Jezreel.", "8": "Un mensajero fue a avisarle a Jehú que habían traído las cabezas de los hijos de Ahab. Entonces Jehú ordenó: —Pónganlas en dos montones a la entrada de la ciudad, y déjenlas allí hasta mañana.", "9": "A la mañana siguiente, Jehú salió, y puesto de pie, le dijo al pueblo: «Ustedes son inocentes. Yo me puse en contra de mi rey y lo maté. Pero ¿quién mató a todos estos?"}