{"1": "Dios había planeado llevarse a Elías al cielo en un remolino. Ese día, Elías y Eliseo salieron de Guilgal,", "10": "Elías le dijo: —Me pides algo muy difícil. Sin embargo, si logras verme en el momento en que Dios me lleve, recibirás lo que pides. Pero si no me ves, no lo recibirás.", "11": "Mientras ellos iban caminando y conversando, apareció una carroza de fuego tirada por caballos de fuego y separó a los dos profetas. Entonces Elías subió al cielo en un remolino.", "12": "Eliseo lo vio y gritó: —¡Mi maestro! ¡Mi maestro! Fuiste más importante para Israel que los carros de combate y los soldados de caballería. Después de esto no volvió a ver a Elías. Entonces Eliseo tomó su ropa y la rompió en dos para mostrar su tristeza.", "13": "También levantó la capa que se le había caído a Elías, volvió al río Jordán,", "14": "golpeó el agua con la capa, y dijo: «¿Dónde está el Dios de Elías?» Al golpear el agua, ésta se dividió en dos, dejando libre el paso, y Eliseo cruzó por tierra seca.", "15": "Cuando los profetas de la ciudad de Jericó vieron a Eliseo al otro lado del río, dijeron: «Ahora Eliseo es el sucesor de Elías». Entonces fueron a su encuentro, se inclinaron delante de él en señal de respeto,", "16": "y le dijeron: —Eliseo, estamos para servirte. En nuestro grupo hay cincuenta valientes que están dispuestos a buscar a tu maestro Elías. Puede ser que el espíritu de Dios lo haya levantado y dejado sobre alguna montaña o en algún valle. Eliseo les contestó: —No envíen a nadie.", "17": "Pero tanto le insistieron que acabó diciendo: —De acuerdo, ¡vayan! Entonces los profetas enviaron a cincuenta hombres, y durante tres días estuvieron buscando a Elías, pero no lo encontraron.", "18": "Cuando regresaron a la ciudad de Jericó, Eliseo les dijo al verlos: —Yo les advertí que no fueran.", "19": "Los habitantes de Jericó le dijeron entonces a Eliseo: —Eliseo, la ciudad está en un lugar muy bonito, pero el agua es mala y la tierra no produce frutos.", "2": "y Elías le dijo a Eliseo: —Te ruego que te quedes aquí, porque Dios me mandó ir a Betel. Pero Eliseo le contestó: —Te juro por Dios, y por ti mismo, que no te dejaré ir solo. Así que los dos fueron a Betel.", "20": "Eliseo les dijo: —Tráiganme un recipiente nuevo, y pónganle sal adentro. En cuanto se lo llevaron,", "21": "Eliseo fue al manantial de la ciudad, arrojó allí la sal y dijo: «Dios dice que ha purificado esta agua, y que nunca más causará la muerte de sus habitantes ni va a impedir que la tierra dé frutos».", "22": "Desde ese momento, el agua quedó pura, tal y como había dicho Eliseo.", "23": "Eliseo salió de allí y se fue a la ciudad de Betel. Mientras iba por el camino, unos muchachos salieron de la ciudad y se burlaron de él. Le decían: «¡Sube, calvo, sube!»", "24": "Eliseo se dio vuelta y los miró. Luego, con la autoridad que Dios le había dado, les anunció que recibirían su castigo. Enseguida dos osos salieron del bosque y despedazaron a cuarenta y dos de los muchachos.", "25": "Después, Eliseo se fue al monte Carmelo, y de allí volvió a la ciudad de Samaria.", "3": "Los profetas que estaban en Betel salieron a ver a Eliseo y le preguntaron: —¿Ya sabes que hoy Dios se va a llevar a tu maestro? Él les contestó: —Sí, ya lo sé, pero no digan nada.", "4": "Después Elías le dijo a Eliseo: —Te ruego que te quedes aquí, porque Dios me mandó ir a la ciudad de Jericó. Pero Eliseo le contestó: —Te juro por Dios, y por ti mismo, que no te dejaré ir solo.", "5": "Los profetas que vivían en Jericó fueron a ver a Eliseo y le preguntaron: —¿Ya sabes que Dios va a quitarte a tu maestro hoy? Él contestó: —Sí, ya lo sé, pero no digan nada.", "6": "Después Elías le dijo a Eliseo: —Te ruego que te quedes acá, porque Dios me mandó ir al río Jordán. Pero Eliseo contestó: —Te juro por Dios, y por ti mismo, que no te dejaré ir solo. Entonces se fueron los dos", "7": "y se detuvieron a la orilla del río Jordán. Cincuenta profetas los habían seguido, pero permanecieron a cierta distancia de ellos.", "8": "Entonces Elías tomó su capa, la enrolló y golpeó el agua, y el agua se separó en dos, dejando en medio un camino. Los dos cruzaron por tierra seca, y", "9": "enseguida Elías le dijo a Eliseo: —Dime qué quieres que haga por ti antes de que nos separemos. Eliseo le contestó: —Quiero ser el que se quede en tu lugar como profeta especial de Dios."}