{"1": "Joram hijo de Ahab comenzó a reinar sobre Israel cuando Josafat ya tenía dieciocho años de gobernar en Judá. La capital de su reino fue Samaria, y su reinado duró doce años.", "10": "Entonces el rey de Israel dijo: «¡Estamos en problemas! Dios nos entregará en manos del rey de Moab».", "11": "Josafat preguntó: —¿Hay aquí algún profeta que nos diga lo que Dios quiere que hagamos? Uno de los oficiales del rey de Israel contestó: —Por aquí anda el profeta Eliseo, el ayudante de Elías.", "12": "Josafat dijo: —¡Dios nos hablará por medio de él! De inmediato los tres reyes fueron a ver a Eliseo,", "13": "pero éste le dijo al rey de Israel: —¡Yo no tengo nada que ver contigo! ¡Pregúntale a esos profetas, a quienes tu padre y tu madre siempre consultan! El rey de Israel le respondió: —No lo haré. Quien nos desvió hasta aquí fue Dios, para que el rey de Moab nos destruya.", "14": "Eliseo dijo: —Juro por Dios todopoderoso, a quien sirvo, que si no fuera por el respeto que siento por Josafat, no te prestaría atención; es más, ni siquiera levantaría la vista para mirarte.", "15": "En fin, traigan acá a un músico. Cuando el músico comenzó a tocar, el poder de Dios vino sobre Eliseo,", "16": "y Eliseo dijo: «Dios dice que en este arroyo seco se formarán muchos charcos.", "17": "Aunque no verán viento ni lluvia, este lugar se llenará de agua. Todos podrán beber agua, y también sus ganados y animales.", "18": "Esto para Dios no es ningún problema. Además, él los ayudará a vencer a los moabitas.", "19": "Ustedes conquistarán todas las ciudades importantes y las que están bien protegidas. Derribarán todos los árboles frutales, taparán todos los manantiales y llenarán de piedras los sembrados».", "2": "Joram desobedeció a Dios, pues se comportó mal, aunque no tanto como su padre y su madre, pues destruyó el lugar que su padre había preparado para adorar a Baal.", "20": "A la mañana siguiente, muy temprano, comenzó a correr agua desde la región de Edom, y llenó todo el lugar.", "21": "Mientras tanto, cuando los moabitas se enteraron de que los tres reyes iban a luchar contra ellos, llamaron a todos los que estaban en capacidad de luchar, desde los más jóvenes hasta los más viejos, y se ubicaron en los límites de su país.", "22": "Al día siguiente, se levantaron muy temprano, y el sol se reflejaba en el agua, lo que hacía que el agua se viera de color rojo. Al verla, los moabitas pensaron que se trataba de sangre,", "23": "y dijeron: «¡Es sangre! Seguro que los reyes lucharon entre sí y se mataron unos a otros. ¡Vamos a buscar las cosas que quedaron!»", "24": "Pero cuando los moabitas llegaron al lugar, los israelitas se levantaron y los atacaron. Los moabitas trataron de escapar, pero los israelitas los persiguieron y los mataron.", "25": "También destruyeron las ciudades y cubrieron con piedras todos los sembradíos. Taparon todos los manantiales y derribaron todos los árboles frutales. La única ciudad que no destruyeron fue Quir-haréset, porque la conquistaron soldados armados con hondas.", "26": "Cuando el rey de Moab vio que estaba perdiendo la batalla, se fue a atacar al rey de Edom. Para esto se llevó a setecientos soldados armados con espadas. Como no pudo vencerlo,", "27": "llevó a su hijo mayor hasta el muro de la ciudad, y allí lo mató y lo quemó como una ofrenda a su dios. Ese hijo hubiera sido el rey después de él. Al ver esto, les dio tanto miedo a los israelitas que dejaron la ciudad y regresaron a su país.", "3": "Sin embargo, Joram cometió los mismos pecados de Jeroboam hijo de Nabat, quien había hecho pecar a los israelitas.", "4": "Mesá, el rey de Moab, se dedicaba a la cría de ovejas, y cada año le pagaba al rey de Israel un impuesto de cien mil corderos y la lana de cien mil carneros.", "5": "Pero cuando Ahab murió, Mesá se rebeló en contra de Israel.", "6": "Entonces el rey Joram salió de Samaria y reunió a todo el ejército de Israel.", "7": "Además, le mandó este mensaje a Josafat, rey de Judá: «El rey de Moab se rebeló contra mí. ¿Quieres ayudarme a luchar contra Moab?» Josafat le contestó: «Por supuesto. Todo mi ejército y mis caballos están a tus órdenes.", "8": "¿Cuál es tu plan de ataque?» Joram contestó: «Atacaremos por el camino del desierto de Edom».", "9": "Así que los reyes de Israel, Judá y Edom se unieron en contra del rey de Moab. Mientras marchaban hacia el campo de batalla, tuvieron que desviarse durante siete días, y se les acabó el agua que tenían para el ejército y sus animales."}