{"1": "Josías comenzó a reinar a los ocho años. La capital de su reino fue Jerusalén, y su reinado duró treinta y un años. Su madre era de Boscat, y se llamaba Jedidá hija de Adaías.", "10": "Además, el sacerdote Hilquías encontró este libro y me lo entregó. Aquí lo tienes». Entonces Safán se lo leyó al rey,", "11": "y cuando el rey escuchó lo que decía el libro, fue tanta su tristeza y angustia, que rompió su ropa.", "12": "Enseguida le ordenó a Hilquías, a Ahicam hijo de Safán, a Acbor hijo de Micaías, al secretario Safán y a su oficial Asaías:", "13": "«Vayan a consultar a Dios para que sepamos qué debemos hacer en cuanto a lo que dice este libro. ¡Dios debe estar furioso con nosotros, pues nuestros antepasados no obedecieron lo que está escrito aquí!»", "14": "Entonces ellos fueron a ver a la profetisa Huldá, que vivía en el Segundo Barrio de Jerusalén. Huldá era la esposa de Salum hijo de Ticvá y nieto de Harhás. Salum era el encargado de cuidar la ropa del rey. Cuando la consultaron,", "15": "Huldá les contestó: «El rey Josías tiene que saber del desastre que el Dios de Israel va a mandar sobre este lugar y sus habitantes. Así lo dice el libro que le han leído al rey.", "16": "", "17": "Dios está muy enojado, pues lo han abandonado para adorar a otros dioses. ¡Ya no los perdonará más!", "18": "Pero díganle al rey que Dios ha visto su arrepentimiento y humildad, y que sabe lo preocupado que está por el castigo que se anuncia en el libro. Como el rey ha prestado atención a todo eso, Dios no enviará este castigo por ahora. Dejará que el rey muera en paz y sea enterrado en la tumba de sus antepasados. Luego el pueblo recibirá el castigo que se merece». Entonces los mensajeros fueron a contarle al rey lo que había dicho Dios por medio de la profetisa Huldá.", "2": "Josías obedeció a Dios en todo, pues siguió fielmente el ejemplo de su antepasado David.", "3": "Cuando Josías tenía ya dieciocho años de reinar en Judá, envió al templo a su secretario Safán hijo de Asalías y nieto de Mesulam,", "4": "para que le dijera a Hilquías, jefe de los sacerdotes: «Toma el dinero que la gente ha entregado a los que cuidan las entradas del templo,", "5": "y entrégaselo a los encargados de la reconstrucción. Así podrán pagarles a los", "6": "carpinteros, constructores y albañiles. Con ese dinero también podrán comprar la madera y las piedras que se necesitan para reparar el templo.", "7": "Como los encargados de la construcción son gente honesta, no tienen que dar cuenta de ese dinero».", "8": "Un día, Hilquías, jefe de los sacerdotes, le dijo al secretario Safán que había encontrado el libro de la Ley en el templo, y se lo entregó. Después de leerlo, Safán", "9": "fue a ver al rey y le dijo: «Tus servidores reunieron el dinero que había en el templo y se lo dieron a los encargados de la reconstrucción."}