{"1": "Una mujer que había estado casada con un profeta le dijo a Eliseo: —Mi marido estuvo siempre al servicio de Dios y de usted, pero ahora está muerto. Él había pedido dinero prestado, y ahora el hombre que se lo prestó se quiere llevar como esclavos a mis dos hijos.", "10": "Construyamos en la terraza una habitación. Pongámosle una cama, una mesa, una silla y una lámpara, y así el profeta podrá quedarse cada vez que venga a visitarnos.", "11": "Un día, Eliseo llegó y se quedó a dormir en la habitación que le habían construido.", "12": "Luego le dijo a su sirviente Guehazí: —Esta señora se ha preocupado mucho por nosotros, pregúntale qué podemos hacer por ella. Pregúntale también si quiere que le hablemos bien de ella al rey o al jefe del ejército. Cuando el sirviente de Eliseo se lo preguntó, la mujer contestó: —No me falta nada; vivo tranquila entre mi gente. Cuando Eliseo le preguntó a su sirviente qué podían hacer por ella, Guehazí contestó: —Bueno, ella no tiene hijos y su marido es anciano. Entonces Eliseo le dijo: —Llámala. El sirviente la llamó, y cuando ella llegó, se quedó en la puerta.", "13": "", "14": "", "15": "", "16": "Eliseo le dijo: —El próximo año, por estas fechas, llevarás en tus brazos un hijo tuyo. La mujer respondió: —Usted es un profeta de Dios y yo soy su servidora. Por favor, no me mienta.", "17": "Pero la mujer quedó embarazada y al año siguiente tuvo un hijo, tal como le había dicho Eliseo.", "18": "El niño creció, y un día fue a ver a su padre, que andaba en el campo con sus trabajadores.", "19": "El niño se quejó, y le gritó a su padre: —¡Ay! ¡Mi cabeza! ¡Me duele la cabeza! El padre le ordenó a un sirviente que llevara al niño a donde estaba su madre.", "2": "Eliseo le preguntó: —¿Qué puedo hacer para ayudarte? Dime, ¿qué tienes en tu casa? La mujer le contestó: —¡Lo único que tengo es una jarra de aceite!", "20": "El sirviente lo levantó y se lo llevó a la madre. Ella lo sentó sobre sus rodillas hasta el mediodía, pero a esa hora murió.", "21": "La madre subió al niño a la habitación del profeta y lo puso sobre la cama. Después salió, cerró la puerta,", "22": "llamó a su esposo, y le dijo: —Préstame a uno de tus sirvientes, y también una burra. Necesito ir rápidamente a buscar al profeta; enseguida vuelvo.", "23": "El esposo le preguntó: —¿Por qué vas a ir a verlo? Hoy no es día de fiesta religiosa; tampoco es sábado ni hay luna nueva. La mujer respondió: —Yo sé lo que hago.", "24": "La mujer ordenó que prepararan la burra, y le dijo a su sirviente: —Apura al animal. Que no se detenga hasta que yo te diga.", "25": "La mujer partió y fue a ver al profeta, que estaba en el monte Carmelo. Cuando Eliseo la vio, le dijo a su sirviente: «Mira, allá a lo lejos viene la señora del pueblo de Sunem.", "26": "Corre a recibirla y pregúntale cómo están ella, su marido y su hijo». Cuando Guehazí se lo preguntó, la mujer respondió que estaban bien.", "27": "Pero cuando ella llegó a donde estaba Eliseo, se arrojó a sus pies. Guehazí entonces se acercó para apartarla, pero Eliseo le dijo: —¡Déjala! Ella está muy, pero muy triste, y Dios no me ha dicho qué sucede.", "28": "Entonces la mujer le dijo a Eliseo: —¡Yo no le pedí a usted un hijo! ¿Acaso no le dije que no me engañara?", "29": "Eliseo le ordenó a Guehazí: —Prepárate, toma mi bastón, y ve a donde está el niño. Si te encuentras con alguien en el camino, no lo saludes. Si alguna persona te saluda, no le contestes. Cuando llegues, coloca mi bastón sobre la cara del niño.", "3": "Eliseo le dijo: —Ve y pídele a tus vecinas que te presten jarras vacías. Trata de conseguir todas las que puedas.", "30": "Pero la madre del niño le dijo a Eliseo: —Juro por Dios y por la vida de usted, que no volveré a mi casa si no me acompaña. Entonces Eliseo se fue con ella.", "31": "Guehazí llegó más rápido que ellos y puso el bastón sobre la cara del niño, pero éste no se movió ni dio señales de vida. Guehazí regresó para encontrarse con Eliseo y le dijo: «El niño no se mueve ni reacciona».", "32": "Cuando Eliseo llegó a la casa, vio al niño que estaba muerto y tendido sobre su cama.", "33": "Así que entró en la habitación, cerró la puerta, y se quedó a solas con el niño. Después de orar a Dios,", "34": "subió a la cama y se tendió sobre el cuerpo del niño. Puso su boca sobre la boca del niño, sus ojos sobre sus ojos y sus manos sobre sus manos. En cuanto el cuerpo de Eliseo tocó el del niño, éste comenzó a revivir.", "35": "El profeta se levantó y caminó de un lado al otro de la habitación. Después volvió a tenderse sobre el cuerpo del niño. Éste estornudó siete veces y después abrió los ojos.", "36": "Eliseo llamó a Guehazí y le dijo: «Llama de inmediato a la madre». El sirviente llamó a la madre, y cuando ella llegó a donde estaba Eliseo, éste le dijo: «Aquí tienes a tu hijo».", "37": "La mujer se acercó y se arrojó a los pies de Eliseo. Luego tomó a su hijo y salió de la habitación.", "38": "Después de esto, Eliseo volvió a Guilgal. Por esa época no había qué comer en la región, y todos pasaban hambre. Un día, Eliseo estaba sentado con los profetas, y le dijo a su sirviente: «Prepara en la olla grande un guiso».", "39": "Uno de los profetas, que había ido al campo para juntar hierbas, encontró un arbusto silvestre, cuyos frutos eran como calabazas. Llenó su capa con ellas, y cuando llegó a la casa las cortó y las puso en el guiso sin saber qué eran.", "4": "Después, entra en tu casa con tus hijos y cierra la puerta. Echa aceite en las jarras y ve poniendo aparte las que se vayan llenando.", "40": "Después sirvieron el guiso a los profetas para que lo comieran. Mientras comían, ellos gritaron: «¡Eliseo, hombre de Dios, el guiso está envenenado!» No pudieron comerlo,", "41": "pero Eliseo dijo: «¡Traigan harina!» Ellos se la llevaron, y Eliseo la echó en la olla, y ordenó: «Sírvanles de comer». Esta vez todos comieron y no les hizo daño.", "42": "Después llegó un hombre que venía de Baal-salisá, trayéndole a Eliseo veinte panes de cebada, hechos con harina de la primera cosecha, y además le llevó trigo fresco en una bolsa. Eliseo le dijo a su sirviente: —Dale a los profetas para que coman.", "43": "Pero su sirviente dijo: —¿Cómo hago para repartir esto entre cien personas? Eliseo le repitió: —Dáselos para que coman, porque Dios ha dicho: “Ellos van a comer, y aun sobrará”.", "44": "Así que el sirviente les dio de comer, y tal como Dios había dicho, sobró comida.", "5": "La mujer se despidió de Eliseo, fue a su casa, entró junto con sus hijos y cerró la puerta. Los hijos le llevaban las jarras y la mujer las llenaba con aceite.", "6": "Después de un rato, la mujer le dijo a uno de sus hijos: —Tráeme otra jarra. Él le contestó: —Ya no quedan más. En ese momento el aceite se acabó.", "7": "La mujer fue a ver al profeta y le contó lo que había pasado. Él le dijo: —Ve, vende el aceite, y págale a ese hombre lo que le debes. Con lo que te quede podrán vivir tú y tus hijos.", "8": "Un día, Eliseo fue al pueblo de Sunem. Allí, una mujer muy importante le insistió que fuera a comer a su casa. Y cada vez que Eliseo pasaba por allí, se quedaba a comer en casa de ella.", "9": "Entonces la mujer le dijo a su esposo: —Mira, yo sé que este hombre que nos visita cuando pasa por el pueblo, es un profeta de Dios."}