{"1": "Ahaz hijo de Jotam comenzó a reinar en Judá a los dieciséis años, cuando Pécah ya tenía diecisiete años de gobernar en Israel. La capital de su reino fue Jerusalén, y su reinado duró dieciséis años. Tampoco siguió el ejemplo de su antepasado David, sino que desobedeció a Dios,", "10": "Cuando el rey Ahaz fue a Damasco para encontrarse con Tiglat-piléser, vio un altar que había allí y le gustó. Entonces le envió al sacerdote Urías un dibujo exacto de ese altar con todos sus detalles.", "11": "Urías construyó un altar siguiendo las instrucciones que Ahaz le había mandado, y lo terminó antes de que éste regresara.", "12": "Cuando Ahaz regresó de Damasco fue a ver el altar,", "13": "y ofreció un sacrificio sobre él. Presentó además una ofrenda de cereales, y sobre el altar derramó vino y un poco de la sangre de los sacrificios de reconciliación.", "14": "Después de esto, Ahaz quitó el altar de bronce que estaba frente al templo de Dios y lo puso a un lado, y en su lugar puso el altar que había mandado a construir.", "15": "Luego Ahaz le ordenó al sacerdote Urías: «Usa el altar que acabas de construir para ofrecer los sacrificios de la mañana, la ofrenda de cereales de la tarde, los sacrificios de animales quemados, y las ofrendas de cereales y de vino de todo el pueblo. Luego rocía ese altar con la sangre de los animales sacrificados. El altar de bronce lo usaré sólo para consultar a Dios».", "16": "El sacerdote Urías hizo todo lo que el rey Ahaz le ordenó.", "17": "Después el rey quitó los diez recipientes de bronce y el gran tanque de agua que estaba encima de los toros de bronce y lo colocó sobre una base de piedra.", "18": "También quitó del templo la sala especial que sólo se usaba los sábados para la adoración, y quitó la entrada exterior reservada para el rey. Hizo todo esto con el fin de agradar al rey de Asiria.", "19": "Todo lo que hizo Ahaz está escrito en el libro de la historia de los reyes de Judá.", "2": "", "20": "Cuando murió lo enterraron en la Ciudad de David, en la misma tumba de sus antepasados. Su hijo Ezequías reinó en su lugar.", "3": "tal como lo habían hecho los otros reyes de Israel. Ahaz mandó a quemar a su hijo como un sacrificio en honor de un dios falso, y así siguió la costumbre vergonzosa de las naciones que Dios había expulsado del territorio israelita.", "4": "También ofreció sacrificios y quemó incienso a los dioses en los pequeños templos de las colinas y bajo la sombra de los grandes árboles.", "5": "Para aquel tiempo, Resín, rey de Siria, había recuperado para su país la ciudad de Elat, y había expulsado de ella a los de Judá. Hasta el momento en que esto se escribió, los sirios continuaban viviendo allí. Después de esto, Resín y Pécah, rey de Israel, marcharon hacia Jerusalén con el fin de atacarla. Sin embargo, aunque rodearon la ciudad, no pudieron vencer a Ahaz.", "6": "", "7": "Entonces Ahaz tomó oro y plata del templo de Dios y del tesoro del palacio, y se lo envió de regalo a Tiglat-piléser, rey de Asiria, junto con este mensaje: «Yo soy tu humilde servidor y sólo en ti encuentro protección. Ven y líbrame de los reyes de Siria y de Israel, pues me están atacando».", "8": "", "9": "Tiglat-piléser decidió ayudar a Ahaz, y atacó la ciudad de Damasco, capital de Siria. Conquistó la ciudad, mató al rey Resín, y luego se llevó prisioneros a los habitantes y los dejó en Quir."}