{"1": "El rey Nabucodonosor de Babilonia fue a luchar contra Judá, y venció al rey Joacín. Judá permaneció bajo el dominio de Nabucodonosor durante tres años, pero después Joacín volvió a ponerse en su contra.", "10": "Durante el reinado de Joaquín, el ejército de Babilonia fue y rodeó la ciudad de Jerusalén para atacarla.", "11": "Cuando los soldados ya la tenían rodeada, llegó el rey Nabucodonosor.", "12": "Entonces Joaquín y su madre, junto con sus sirvientes, sus asistentes y los jefes de su ejército se rindieron, y el rey de Babilonia los tomó prisioneros. Esto ocurrió cuando Nabucodonosor tenía ya ocho años como rey de Babilonia.", "13": "Nabucodonosor tomó todos los tesoros del templo y del palacio de Jerusalén, y rompió todas las vasijas de oro que había hecho el rey Salomón. Así se cumplió lo que Dios había anunciado.", "14": "Nabucodonosor se llevó diez mil prisioneros en total, entre los que estaban los oficiales, siete mil soldados valientes, y mil artesanos y herreros. También se llevó prisioneros al rey Joaquín, a su madre, a sus esposas, a su guardia personal, y a los más importantes líderes del país. Sólo dejó en Jerusalén a los más pobres.", "15": "", "16": "", "17": "Después Nabucodonosor nombró como rey a Matanías, tío de Joaquín, pero antes le cambió el nombre, y lo llamó Sedequías.", "18": "Sedequías comenzó a reinar a los veintiún años. La capital de su reino fue Jerusalén, y su reinado duró once años. Su madre era de Libná, y se llamaba Hamutal hija de Jeremías.", "19": "Sedequías desobedeció a Dios, al igual que Joacín,", "2": "Luego Dios envió pequeños grupos de soldados caldeos, sirios, moabitas y amonitas, para que atacaran y destruyeran Judá. Así se cumplió lo que Dios había anunciado por medio de sus profetas.", "20": "por eso Dios se enojó muchísimo con Jerusalén y Judá, y las rechazó. Después de un tiempo, Sedequías también se puso en contra del rey de Babilonia.", "3": "Dios castigó a Judá por todos los pecados de Manasés. No quiso perdonarla porque Manasés había matado a mucha gente inocente en Jerusalén.", "4": "", "5": "Todo lo que hizo Joacín está escrito en el libro de la historia de los reyes de Judá.", "6": "Cuando Joacín murió, su hijo Joaquín reinó en su lugar.", "7": "Para entonces el rey de Babilonia había conquistado todo el territorio que va desde el arroyo de Egipto hasta el río Éufrates, y por eso el rey de Egipto no volvió a salir de su país.", "8": "Joaquín comenzó a reinar a los dieciocho años. La capital de su reino fue Jerusalén, y su reinado duró tres meses. Su madre era de Jerusalén, y se llamaba Nehustá hija de Elnatán.", "9": "Joaquín desobedeció a Dios, al igual que su padre."}