{"1": "Luego el rey mandó a llamar a los líderes de Judá y de Jerusalén, para que se reunieran en el templo con él. A la cita acudieron todos los hombres de Judá, los habitantes de Jerusalén, los sacerdotes y los profetas. Toda la nación, desde el más joven hasta el más viejo, fue al templo. Allí, el rey les leyó lo que decía el libro del pacto que habían encontrado.", "10": "Además Josías destruyó el horno que estaba en el valle de Ben-hinom, para que nadie pudiera quemar allí a su hijo o hija como sacrificio en honor a Milcom.", "11": "También eliminó los caballos y quemó los carros de guerra que estaban a la entrada del templo de Dios, junto al cuarto de Natán-mélec, encargado de las habitaciones. Los reyes de Judá usaban esos caballos y carros para las ceremonias en honor al dios sol.", "12": "También derribó los altares que esos reyes habían construido en el techo del palacio, cerca de la habitación de Ahaz, y los que Manasés puso en los patios del templo. Los hizo polvo, y ese polvo lo arrojó en el arroyo Cedrón.", "13": "Josías destruyó además las imágenes y los pequeños templos de las colinas al este de Jerusalén, y los que había en el sur del Monte de los Olivos. El rey Salomón los había construido para adorar a los repugnantes dioses Quemós, dios de los moabitas, Milcom, dios de los amonitas, y Astarté, diosa de los sidonios. Después rellenó con huesos humanos los lugares donde habían estado esas imágenes. Luego fue a Betel, y derribó y quemó el altar que Jeroboam hijo de Nabat había construido allí, con el cual había hecho pecar a los israelitas.", "14": "", "15": "", "16": "Cuando Josías regresaba de Betel, vio las tumbas que había en las colinas, y mandó sacar los huesos que había en ellas. Luego los quemó sobre el altar del lugar, para que ya no pudieran usarlo. Así se cumplió lo que Dios había anunciado por medio de su profeta.", "17": "De pronto Josías vio una tumba y preguntó de quién era. Los hombres de la ciudad le respondieron: —Es la tumba del profeta que vino de Judá y anunció lo que usted hoy ha hecho con el altar de Betel.", "18": "Entonces Josías ordenó: —Déjenla como está. Así que no sacaron los huesos del profeta de Judá, ni los del profeta de Samaria, que estaba enterrado junto a él.", "19": "Josías quitó todos los pequeños templos que había en Samaria, como lo había hecho también en Betel. Los reyes de Israel los habían construido, provocando el enojo de Dios.", "2": "", "20": "Después mató sobre los altares a todos los sacerdotes de esos templos, y sobre esos altares quemó huesos humanos. Cuando regresó a Jerusalén,", "21": "el rey Josías le ordenó a todo el pueblo: «Celebren la Pascua en honor al Dios de Israel, tal como está escrito en este libro del pacto».", "22": "Así que el pueblo celebró la Pascua en Jerusalén, cuando Josías tenía ya dieciocho años de reinar. Nunca antes todo el pueblo había celebrado la Pascua de esa manera, desde que ocuparon el territorio en tiempos de Josué.", "23": "", "24": "Además Josías eliminó a todos los brujos y adivinos, y destruyó todos los ídolos, incluso los ídolos familiares. Todos los objetos repugnantes que había en Jerusalén y en Judá para adorar a los dioses falsos, fueron destruidos. Así cumplió Josías los mandamientos del libro que el sacerdote Hilquías había encontrado en el templo.", "25": "Ni antes ni después hubo otro rey como Josías, que se apartara de su maldad y obedeciera a Dios con todo su corazón y con todas sus fuerzas.", "26": "Sin embargo, Dios siguió enojado contra Judá porque los pecados de Manasés lo habían ofendido mucho.", "27": "Por eso Dios dijo: «Voy a rechazar a Judá, como lo hice con Israel, y rechazaré a Jerusalén, la ciudad que había elegido, y al templo en el que dije que viviría».", "28": "Un día, Necao, rey de Egipto, se dirigía hacia el río Éufrates para ayudar al rey de Asiria. Entonces el rey Josías decidió atacar a Necao en Meguido, pero Necao lo mató en cuanto lo vio. Los oficiales de Josías llevaron el cuerpo del rey en una carreta desde Meguido hasta Jerusalén, y lo enterraron en su tumba. El pueblo eligió a su hijo Joacaz para que fuera el siguiente rey de Judá. Todo lo que hizo Josías está escrito en el libro de la historia de los reyes de Judá.", "29": "", "3": "Después se puso de pie, junto a una columna, y se comprometió a obedecer siempre todos los mandamientos de Dios, y a cumplir fielmente el pacto que estaba escrito en el libro. Y el pueblo se comprometió a hacer lo mismo.", "30": "", "31": "Joacaz comenzó a gobernar a los veintitrés años. La capital de su reino fue Jerusalén, y su reinado duró sólo tres meses. Su madre era de Libná, y se llamaba Hamutal hija de Jeremías.", "32": "Joacaz desobedeció a Dios, al igual que sus antepasados.", "33": "El rey Necao capturó a Joacaz y lo dejó preso en Riblá, en la región de Hamat, para que no pudiera reinar en Jerusalén. Además, obligó a Judá a pagar un impuesto de tres mil trescientos kilos de plata, y treinta y tres kilos de oro.", "34": "Después nombró rey a Eliaquim hijo de Josías, para que reinara en lugar de su padre, pero antes le cambió el nombre, y lo llamó Joacín. Luego llevó a Joacaz a Egipto, donde murió.", "35": "Joacín le dio al rey Necao el oro y la plata que éste le pidió, y para hacerlo les cobró un impuesto a todos los habitantes del pueblo: cada uno tuvo que entregar la cantidad que le correspondía.", "36": "Joacín comenzó a reinar a los veinticinco años. La capital de su reino fue Jerusalén, y su reinado duró once años. Su madre era de Rumá, y se llamaba Zebudá hija de Pedaías.", "37": "Pero este rey desobedeció a Dios, al igual que sus antepasados.", "4": "El rey Josías ordenó que sacaran del templo todos los objetos que se usaban para adorar a Baal, a Astarté y a todos los astros del cielo. Los sacerdotes, y su jefe Hilquías, y los encargados de cuidar el templo cumplieron sus órdenes. Luego el rey ordenó que quemaran todo en los campos de Cedrón, en las afueras de Jerusalén, y que llevaran las cenizas a Betel.", "5": "También expulsó a los sacerdotes que los reyes de Judá habían nombrado para quemar incienso en los pequeños templos de las colinas, edificados en honor de Baal, el sol, la luna y las estrellas. Además ordenó que en todas las ciudades de Judá y alrededor de Jerusalén se quitaran los pequeños templos,", "6": "y sacaran del templo de Dios la imagen de la diosa Astarté y la llevaran al arroyo de Cedrón, en las afueras de Jerusalén. Allí la quemaron y esparcieron las cenizas sobre el cementerio del pueblo.", "7": "También mandó derribar las habitaciones del templo donde se practicaba la prostitución para adorar a los dioses, y donde las mujeres tejían mantas para la diosa Astarté.", "8": "En todas las ciudades de Judá, en la región que va de Gueba a Beerseba, había sacerdotes que ofrecían sacrificios a Dios en los pequeños templos de las colinas. Josías mandó destruirlos, y obligó a los sacerdotes a vivir en Jerusalén. A éstos les prohibió trabajar en el templo de Dios, aunque sí los dejó comer de los panes sin levadura, al igual que los demás sacerdotes. Además, Josías ordenó destruir los altares de los dioses falsos que estaban en la entrada del palacio de Josué, quien fue gobernador de Judá. Ese palacio estaba a la izquierda de la entrada de la ciudad.", "9": ""}