{
  "1": "Después de esto fue Jesús a la otra orilla del mar de Galilea, o sea de Tiberias,",
  "2": "y le seguía una gran multitud, porque veían las señales que hacía en los enfermos.",
  "3": "Jesús subió a un monte y se sentó allí con sus discípulos.",
  "4": "Estaba cerca la Pascua, la fiesta de los judíos.",
  "5": "Cuando Jesús alzó los ojos y vio que se le acercaba una gran multitud, dijo a Felipe: —¿De dónde compraremos pan para que coman éstos?",
  "6": "Pero decía esto para probarle, porque Jesús sabía lo que iba a hacer.",
  "7": "Felipe le respondió: —Doscientos denarios de pan no bastan, para que cada uno de ellos reciba un poco.",
  "8": "Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:",
  "9": "—Aquí hay un muchacho que tiene cinco panes de cebada y dos pescaditos. Pero, ¿qué es esto para tantos?",
  "10": "Entonces Jesús dijo: —Haced recostar a la gente. Había mucha hierba en aquel lugar. Se recostaron, pues, como cinco mil hombres.",
  "11": "Entonces Jesús tomó los panes, y habiendo dado gracias, los repartió entre los que estaban recostados. De igual manera repartió de los pescados, cuanto querían.",
  "12": "Cuando fueron saciados, dijo a sus discípulos: —Recoged los pedazos que han quedado, para que no se pierda nada.",
  "13": "Recogieron, pues, y llenaron doce canastas de pedazos de los cinco panes de cebada que sobraron a los que habían comido.",
  "14": "Entonces, cuando los hombres vieron la señal que Jesús había hecho, decían: —¡Verdaderamente, éste es el profeta que ha de venir al mundo!",
  "15": "Como Jesús entendió que iban a venir para tomarle por la fuerza y hacerle rey, se retiró de nuevo al monte, él solo.",
  "16": "Cuando anochecía, sus discípulos descendieron al mar,",
  "17": "y entrando en una barca iban cruzando el mar hacia Capernaúm. Ya había oscurecido, y Jesús todavía no había venido a ellos.",
  "18": "Y se agitaba el mar porque soplaba un gran viento.",
  "19": "Entonces, cuando habían remado como veinticinco o treinta estadios, vieron a Jesús caminando sobre el mar y acercándose a la barca, y tuvieron miedo.",
  "20": "Pero él les dijo: —¡Yo soy; no temáis!",
  "21": "Entonces ellos quisieron recibirle en la barca, y de inmediato la barca llegó a la tierra a donde iban.",
  "22": "Al día siguiente, la multitud que había estado al otro lado del mar se dio cuenta de que no había habido allí sino una sola barca, y que Jesús no había entrado en la barca con sus discípulos, sino que éstos se habían ido solos.",
  "23": "(Sin embargo, de Tiberias habían llegado otras barcas cerca del lugar donde habían comido el pan después que el Señor había dado gracias.)",
  "24": "Entonces, cuando la multitud vio que Jesús no estaba allí ni tampoco sus discípulos, ellos entraron en las barcas y fueron a Capernaúm buscando a Jesús.",
  "25": "Cuando le hallaron al otro lado del mar, le preguntaron: —Rabí, ¿cuándo llegaste acá?",
  "26": "Jesús les respondió diciendo: —De cierto, de cierto os digo que me buscáis, no porque habéis visto las señales, sino porque comisteis de los panes y os saciasteis.",
  "27": "Trabajad, no por la comida que perece, sino por la comida que permanece para vida eterna, que el Hijo del Hombre os dará; porque en éste, Dios el Padre ha puesto su sello.",
  "28": "Entonces le dijeron: —¿Qué haremos para realizar las obras de Dios?",
  "29": "Respondió Jesús y les dijo: —Esta es la obra de Dios: que creáis en aquel que él ha enviado.",
  "30": "Entonces le dijeron: —¿Qué señal, pues, haces tú, para que veamos y creamos en ti? ¿Qué obra haces?",
  "31": "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer.",
  "32": "Por tanto Jesús les dijo: —De cierto, de cierto os digo que no os ha dado Moisés el pan del cielo, sino mi Padre os da el verdadero pan del cielo.",
  "33": "Porque el pan de Dios es aquel que desciende del cielo y da vida al mundo.",
  "34": "Le dijeron: —Señor, danos siempre este pan.",
  "35": "Jesús les dijo: —Yo soy el pan de vida. El que a mí viene nunca tendrá hambre, y el que en mí cree no tendrá sed jamás.",
  "36": "Pero os he dicho que me habéis visto, y no creéis.",
  "37": "Todo lo que el Padre me da vendrá a mí; y al que a mí viene, jamás lo echaré fuera.",
  "38": "Porque yo he descendido del cielo, no para hacer la voluntad mía, sino la voluntad del que me envió.",
  "39": "Y ésta es la voluntad del que me envió: que yo no pierda nada de todo lo que me ha dado, sino que lo resucite en el día final.",
  "40": "Esta es la voluntad de mi Padre: que todo aquel que mira al Hijo y cree en él tenga vida eterna, y que yo lo resucite en el día final.",
  "41": "Entonces los judíos murmuraban de él porque había dicho: \"Yo soy el pan que descendió del cielo.\"",
  "42": "Y decían: —¿No es éste Jesús, el hijo de José? ¿No conocemos a su padre y a su madre? ¿Cómo es que ahora dice: \"He descendido del cielo\"?",
  "43": "Jesús respondió y les dijo: —No murmuréis más entre vosotros.",
  "44": "Nadie puede venir a mí, a menos que el Padre que me envió lo traiga; y yo lo resucitaré en el día final.",
  "45": "Está escrito en los Profetas: Y serán todos enseñados por Dios. Así que, todo aquel que oye y aprende del Padre viene a mí.",
  "46": "No es que alguien haya visto al Padre, sino que aquel que proviene de Dios, éste ha visto al Padre.",
  "47": "De cierto, de cierto os digo: El que cree tiene vida eterna.",
  "48": "Yo soy el pan de vida.",
  "49": "Vuestros padres comieron el maná en el desierto y murieron.",
  "50": "Este es el pan que desciende del cielo, para que el que coma de él no muera.",
  "51": "Yo soy el pan vivo que descendió del cielo; si alguno come de este pan, vivirá para siempre. El pan que yo daré por la vida del mundo es mi carne.",
  "52": "Entonces los judíos contendían entre sí, diciendo: —¿Cómo puede éste darnos a comer su carne?",
  "53": "Y Jesús les dijo: —De cierto, de cierto os digo que si no coméis la carne del Hijo del Hombre y bebéis su sangre, no tenéis vida en vosotros.",
  "54": "El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el día final.",
  "55": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.",
  "56": "El que come mi carne y bebe mi sangre permanece en mí, y yo en él.",
  "57": "Así como me envió el Padre viviente, y yo vivo por el Padre, de la misma manera el que me come también vivirá por mí.",
  "58": "Este es el pan que descendió del cielo. No como los padres que comieron y murieron, el que come de este pan vivirá para siempre.",
  "59": "Estas cosas dijo en la sinagoga, cuando enseñaba en Capernaúm.",
  "60": "Entonces, al oírlo, muchos de sus discípulos dijeron: —Dura es esta palabra; ¿quién la puede oír?",
  "61": "Sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, les dijo: —¿Esto os escandaliza?",
  "62": "¿Y si vierais al Hijo del Hombre subir a donde estaba primero?",
  "63": "El Espíritu es el que da vida; la carne no aprovecha para nada. Las palabras que yo os he hablado son espíritu y son vida.",
  "64": "Pero hay entre vosotros algunos que no creen. Pues desde el principio Jesús sabía quiénes eran los que no creían y quién le había de entregar,",
  "65": "y decía: —Por esta razón os he dicho que nadie puede venir a mí, a menos que le haya sido concedido por el Padre.",
  "66": "Desde entonces, muchos de sus discípulos volvieron atrás, y ya no andaban con él.",
  "67": "Entonces Jesús dijo a los doce: —¿Queréis acaso iros vosotros también?",
  "68": "Le respondió Simón Pedro: —Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.",
  "69": "Y nosotros hemos creído y conocido que tú eres el Santo de Dios.",
  "70": "Jesús les respondió: —¿No os escogí yo a vosotros doce, y uno de vosotros es diablo?",
  "71": "Hablaba de Judas hijo de Simón Iscariote; porque éste, siendo uno de los doce, estaba por entregarlo."
}