{"1": "<pb/>Cristo nos ha liberado para que disfrutemos de libertad. Manténganse, pues, firmes y no permitan que los conviertan de nuevo en esclavos.", "2": "Yo, Pablo, lo digo: si se dejan circuncidar, de nada les servirá ya Cristo.", "3": "Solemnemente se lo aseguro una vez más: quien se hace circuncidar, debe cumplir enteramente la ley de Moisés.", "4": "Y querer alcanzar la amistad de Dios mediante el cumplimiento de la ley, significa romper con Cristo, quedarse fuera de la acción de la gracia.", "5": "Por eso, nosotros abrigamos la esperanza de ser restablecidos en la amistad divina por la fe, mediante la acción del Espíritu.", "6": "Como cristianos, en efecto, da lo mismo estar circuncidados que no estarlo; lo que cuenta es la fe, que actúa por medio del amor.", "7": "<pb/>Ustedes iban por el buen camino. ¿Quién les impidió seguir la verdad?", "8": "Desde luego, no fue el Dios que los llamó.", "9": "Un poco de levadura hace fermentar toda la masa.", "10": "Cierto que el Señor me hace confiar en que ustedes no cambiarán de comportamiento; pero el que los está perturbando tendrá su merecido, sea quien fuere.", "11": "<pb/>En cuanto a mí, hermanos, si fuera cierto que todavía recomiendo la circuncisión, ¿en razón de qué me siguen persiguiendo? ¡El misterio de Cristo crucificado no sería ya motivo de polémica!", "12": "Y en cuanto a esos que los están soliviantando, ¡más valiera que se castrasen de una vez!", "13": "<pb/>Hermanos, han sido llamados a disfrutar de libertad. ¡No utilicen esa libertad como tapadera de apetencias puramente humanas! Al contrario, háganse esclavos los unos de los otros por amor.", "14": "Toda la ley se cumple, si se cumple este solo mandamiento: <e>Amarás a tu prójimo como a ti mismo</e>.", "15": "Pero si andan mordiéndose y devorándose unos a otros, terminarán por destruirse mutuamente.", "16": "<pb/>Los exhorto, pues, a que vivan de acuerdo con las exigencias del Espíritu y así no se dejarán arrastrar por desordenadas apetencias humanas.", "17": "Porque las desordenadas apetencias humanas están en contra del Espíritu, y el Espíritu está en contra de tales apetencias. El antagonismo es tan irreductible, que les impide hacer lo que ustedes desearían.", "18": "Pero si los guía el Espíritu, ya no están bajo el dominio de la ley.", "19": "<pb/>Sabido es cómo se comportan los que viven sometidos a sus apetitos desordenados: son adúlteros, lujuriosos, libertinos,", "20": "idólatras, supersticiosos; alimentan odios, promueven contiendas, se enzarzan en rivalidades, rebosan rencor; son egoístas, partidistas, sectarios,", "21": "envidiosos, borrachos, amigos de orgías, y otras cosas por el estilo. Ya se lo advertí a ustedes en su día y ahora vuelvo a hacerlo: esos tales no heredarán el reino de Dios.", "22": "<pb/>En cambio, el Espíritu produce amor, alegría, paz, tolerancia, amabilidad, bondad, lealtad,", "23": "humildad y dominio de sí mismo. Ninguna ley existe en contra de todas estas cosas.", "24": "Y no en vano los que pertenecen a Cristo Jesús han crucificado lo que en ellos hay de apetitos desordenados, junto con sus pasiones y malos deseos.", "25": "Si, pues, vivimos animados por el Espíritu, actuemos conforme al Espíritu.", "26": "No busquemos vanaglorias, enzarzándonos en rivalidades y envidiándonos unos a otros."}