{
  "1": "Así pues, el sumo sacerdote Eliasib y sus hermanos, los sacerdotes, pusieron manos a la obra y reconstruyeron la Puerta de las Ovejas. La montaron y la consagraron y luego continuaron la obra de reconstrucción hasta la Torre de Ciento y hasta la Torre de Jananel, obra que también consagraron.",
  "2": "Codo con codo con ellos trabajaron asimismo los de Jericó y Zacur, hijo de Imrí.",
  "3": "La familia de Senaá construyó la Puerta del Pescado, poniendo las vigas, montando las hojas de las puertas y colocando las cerraduras y las barras.",
  "4": "Junto a ellos participaron en la restauración Meremot, hijo de Urías y nieto de Cos, y también Mesulán, hijo de Berequías y nieto de Mesezabel, junto con Sadoc, hijo de Baaná.",
  "5": "También los tecoítas colaboraron en la obra, si bien sus notables rehusaron participar en la obra de sus señores.",
  "6": "La Puerta Vieja fue restaurada por Joyadá, hijo de Paséaj, y por Mesulán, hijo de Besodías, quienes pusieron las vigas y colocaron las hojas de las puertas con sus cerraduras y sus barras.",
  "7": "Junto a ellos trabajaron Melatías, el gabaonita, y Jadón, el meronita, oriundos de Gabaón y de Mispá, todos a expensas del gobernador del otro lado del Éufrates.",
  "8": "A su lado trabajaron también Uziel, hijo de Jaraías, del gremio de los orfebres, y Jananías, del gremio de los perfumeros. Todos estos restauraron la muralla de Jerusalén hasta el muro ancho.",
  "9": "A su vez Refaías, hijo de Jur y jefe de la mitad del distrito de Jerusalén,",
  "10": "junto con Jedaías, hijo de Jarumaf, en el tramo situado frente a su casa, con Jatús, hijo de Jasabnías,",
  "11": "con Malquías, hijo de Jarín, y con Jasub, hijo de Pajat-Moab, restauraron el segundo sector hasta la Torre de los Hornos.",
  "12": "Codo con codo junto a ellos, y acompañado de sus hijas, participó en la restauración Salún, hijo de Jalojes y jefe de la otra mitad del distrito de Jerusalén.",
  "13": "La Puerta del Valle la reconstruyeron Janún y los habitantes de Zanoaj; la reedificaron y montaron las hojas de las puertas con sus cerraduras y sus barras, restaurando además medio kilómetro de muralla, hasta la Puerta del Muladar.",
  "14": "La Puerta del Muladar la restauró Malquías, hijo de Recab, jefe del distrito de Bet Jaquerén; la reedificó y colocó las hojas de sus puertas con sus cerraduras y sus barras.",
  "15": "La Puerta de la Fuente la restauró Salún, hijo de Coljoze, jefe del distrito de Mispá. La reedificó, puso las vigas, colocó las hojas de sus puertas con sus cerraduras, sus barras y restauró también el muro del Estanque de Siloé, junto al Huerto del Rey, hasta la escalinata por la que se baja de la ciudad de David.",
  "16": "Siguiendo sus pasos, Nehemías, hijo de Azbuc y jefe de la mitad del distrito de Bet Sur, continuó la obra de restauración hasta llegar a los sepulcros de David, la alberca artificial y la Casa de los Héroes.",
  "17": "El tramo siguiente, correspondiente a su sector, lo restauraron los levitas Rejún, hijo de Baní y Jasabías, jefe de la mitad del distrito de Queila.",
  "18": "Prosiguieron la restauración sus parientes, entre ellos Bavay, hijo de Jenadad, gobernador de la otra mitad del distrito de Queila.",
  "19": "Por su parte, Ezer, hijo de Josué, jefe de Mispá, reconstruyó el tramo del Ángulo situado frente a la Subida de la Armería;",
  "20": "y Baruc, hijo de Zabay, restauró el tramo que va desde el Ángulo hasta la entrada de la mansión de Eliasib, el sumo sacerdote.",
  "21": "Continuó el trabajo Meremot, hijo de Urías y nieto de Cos que restauró el tramo que va desde la entrada de la mansión de Eliasib hasta el final de la misma.",
  "22": "Y también colaboraron en la obra los sacerdotes residentes en la llanura.",
  "23": "Benjamín y Jasub restauraron el tramo que estaba frente a su casa, mientras Azarías, hijo de Maasías y nieto de Ananías, hacía lo propio con el de la suya.",
  "24": "Por su parte Binuí, hijo de Jenadad, restauró el tramo que va desde la casa de Azarías hasta el rincón del Ángulo.",
  "25": "Palal, hijo de Uzay, restauró el sector que está enfrente del Ángulo y enfrente de la torre que sobresale en el palacio del Rey, la que da al patio de la cárcel. A continuación Pedaías, hijo de Parós,",
  "26": "y con él los donados que vivían en el Ófel restauraron en dirección este hasta llegar frente a la Puerta de las Aguas y la torre que sobresale.",
  "27": "Los tecoítas repararon el tramo que está frente a la Gran Torre que sobresale hasta llegar al muro del Ófel,",
  "28": "mientras los sacerdotes lo hicieron en el tramo que cada uno tenía frente a su casa a partir de la Puerta de los Caballos.",
  "29": "Después de ellos Sadoc, hijo de Imer, restauró el tramo que estaba frente a su casa, y Semaías, hijo de Secanías y guardián de la Puerta Oriental, continuó el trabajo.",
  "30": "Jananías, hijo de Selemías, y Janún, sexto hijo de Salaf, restauraron otro tramo de la muralla, mientras Mesulán, hijo de Berequías, restauraba el tramo situado delante de su casa.",
  "31": "Finalmente, Malquías, del gremio de los orfebres, llevó a cabo la restauración del tramo que se prolonga hasta la Casa de los Donados y de los Comerciantes, llegando frente a la Puerta de la Inspección y a la cámara alta del Ángulo.",
  "32": "Los orfebres y comerciantes, por su parte, restauraron el tramo comprendido entre la cámara alta del Ángulo y la Puerta de las Ovejas.",
  "33": "Al enterarse Sambalat de que estábamos reconstruyendo la muralla, se enfureció sobremanera y burlándose de los judíos",
  "34": "se expresó en estos términos ante sus colegas y la guarnición de Samaría: —¿Qué están haciendo esos judíos muertos de hambre? ¿Es que nadie se lo va a impedir? ¿Volverán a ofrecer sacrificios? ¿Serán capaces de terminar la obra? Las piedras calcinadas ¿recobrarán vida de entre los montones de escombros?",
  "35": "Tobías, el amonita, que estaba junto a él, comentó: —Bastará que una zorra suba a la muralla que están construyendo para que se desmorone.",
  "36": "[Entonces oré al Señor]: —¡Escucha, Dios nuestro, cómo se burlan de nosotros! ¡Que sus insultos se vuelvan contra ellos y que se conviertan en despojos humanos en un país que los esclavice!",
  "37": "No toleres su iniquidad ni borres de tu presencia su pecado ante ti, pues se han ensañado con los que reconstruyen la muralla.",
  "38": "Reconstruimos, pues, la muralla completando la obra hasta media altura, gracias a que el pueblo puso el corazón en el empeño."
}