{
  "1": "Miriam and Aaron criticized Moses because of the Cushite woman he married (for he had married a Cushite woman).",
  "2": "They said, \"Does the LORD speak only through Moses? Does He not also speak through us?\" And the LORD heard [it].",
  "3": "Moses was a very humble man, more so than any man on the face of the earth.",
  "4": "Suddenly the LORD said to Moses, Aaron, and Miriam, \"You three come out to the tent of meeting.\" So the three of them went out.",
  "5": "Then the LORD descended in a pillar of cloud, stood at the entrance to the tent, and summoned Aaron and Miriam. When the two of them came forward,",
  "6": "He said: \"Listen to what I say: If there is a prophet among you from the LORD, I make Myself known to him in a vision; I speak with him in a dream.",
  "7": "Not so with My servant Moses; he is faithful in all My household.",
  "8": "I speak with him directly, openly, and not in riddles; he sees the form of the LORD. So why were you not afraid to speak against My servant Moses?\"",
  "9": "The Lord's anger burned against them, and He left.",
  "10": "As the cloud moved away from the tent, Miriam's [skin] suddenly became diseased, as [white] as snow. When Aaron turned toward her, he saw that she was diseased",
  "11": "and said to Moses, \"My lord, please don't hold against us this sin we have so foolishly committed.",
  "12": "Please don't let her be like a dead [baby] whose flesh is half eaten away when he comes out of his mother's womb.\"",
  "13": "Then Moses cried out to the LORD, \"God, please heal her!\"",
  "14": "The LORD answered Moses, \"If her father had merely spit in her face, wouldn't she remain in disgrace for seven days? Let her be confined outside the camp for seven days; after that she may be brought back in.\"",
  "15": "So Miriam was confined outside the camp for seven days, and the people did not move on until Miriam was brought back in.",
  "16": "After that, the people set out from Hazeroth and camped in the Wilderness of Paran."
}