{
  "1": "Since Balaam saw that it pleased the LORD to bless Israel, he did not go to seek omens as on previous occasions, but turned toward the wilderness.",
  "2": "When Balaam looked up and saw Israel encamped tribe by tribe, the Spirit of God descended on him,",
  "3": "and he proclaimed his poem: The oracle of Balaam son of Beor, the oracle of the man whose eyes are opened,",
  "4": "the oracle of one who hears the sayings of God, who sees a vision from the Almighty, who falls [into a trance] with [his] eyes uncovered:",
  "5": "How beautiful are your tents, Jacob, your dwellings, Israel.",
  "6": "they stretch out like river valleys, like gardens beside a stream, like aloes the LORD has planted, like cedars beside the water.",
  "7": "Water will flow from his buckets, and his seed will be by abundant water. His king will be greater than Agag, and his kingdom will be exalted.",
  "8": "God brought him out of Egypt; He is like the horns of a wild ox for them. He will feed on enemy nations and gnaw their bones; he will strike [them] with his arrows.",
  "9": "He crouches, he lies down like a lion or a lioness-- who dares to rouse him? Those who bless you will be blessed, and those who curse you will be cursed.",
  "10": "Then Balak became furious with Balaam, struck his hands together, and said to him, \"I summoned you to put a curse on my enemies, but instead, you have blessed [them these three times].",
  "11": "Now go to your home! I said I would reward you richly, but look, the LORD has denied you a reward.\"",
  "12": "Balaam answered Balak, \"Didn't I previously tell the messengers you sent me:",
  "13": "If Balak were to give me his house full of silver and gold, I could not go against the LORD's command, to do [anything] good or bad of my own will? I will say whatever the LORD says.",
  "14": "Now I am going back to my people, but first, let me warn you what these people will do to your people in the future.\"",
  "15": "Then he proclaimed his poem: The oracle of Balaam son of Beor, the oracle of the man whose eyes are opened;",
  "16": "the oracle of one who hears the sayings of God and has knowledge from the Most High, who sees a vision from the Almighty, who falls [into a trance] with [his] eyes uncovered:",
  "17": "I see him, but not now; I perceive him, but not near. A star will come from Jacob, and a scepter will arise from Israel. He will smash the forehead of Moab and strike down all the Shethites.",
  "18": "Edom will become a possession; Seir will become a possession of its enemies, but Israel will be triumphant.",
  "19": "One who comes from Jacob will rule; he will destroy the city's survivors.",
  "20": "Then Balaam saw Amalek and proclaimed his poem: Amalek was first among the nations, but his future is destruction.",
  "21": "Next he saw the Kenites and proclaimed his poem: Your dwelling place is enduring; your nest is set in the cliffs.",
  "22": "Kain will be destroyed when Asshur takes you captive.",
  "23": "Once more he proclaimed his poem: Ah, who can live when God does this?",
  "24": "Ships will come from the coast of Kittim; they will afflict Asshur and Eber, but they too will come to destruction.",
  "25": "Balaam then arose and went back to his homeland, and Balak also went his way."
}