{"1": "<pb/>Pablo, preso por el Mesías Jesús, y el hermano Timoteo, a Filemón, nuestro querido amigo y colaborador,", "2": "con la hermana Apia; a Arquipo, nuestro compañero de armas, y a la comunidad que se reúne en tu casa:", "3": "Les deseamos el favor y la paz de Dios nuestro Padre y del Señor Jesús Mesías.", "4": "Doy siempre gracias a Dios cuando te encomiendo en mis oraciones,", "5": "pues recibo noticias de tu amor y de la fidelidad que tienes al Señor Jesús y a todos los consagrados.", "6": "Pido a Dios que la solidaridad propia de tu fe se active al comprender que todos los bienes que tenemos son para Cristo.", "7": "Mucho me alegró y animó tu caridad, hermano; gracias a ti los consagrados se sienten tranquilos.", "8": "<pb/>Por eso, aunque por Cristo tengo plena libertad para mandarte lo que convenga,", "9": "prefiero rogártelo apelando a tu caridad, yo, el viejo Pablo, ahora además preso por el Mesías Jesús.", "10": "Te ruego en favor de este hijo mío, de Onésimo, al que engendré en la cárcel;", "11": "antes te era inútil, ahora puede sernos útil a ti y a mí.", "12": "Te lo mando de vuelta a él, es decir, al hijo de mis entrañas\".", "13": "Me habría gustado retenerlo conmigo para que él me sirviera en lugar tuyo mientras estoy preso por el evangelio.", "14": "Sin embargo, no quise hacer nada sin contar contigo; no quiero que tu bondad parezca forzada, sino espontánea.", "15": "Si te dejó por algún tiempo, fue tal vez para que ahora lo recobres definitivamente,", "16": "y no ya como esclavo, más que como esclavo, como hermano querido; para mí lo es muchísimo, cuánto más va a serlo para ti, como hombre y como cristiano.", "17": "Si te sientes solidario conmigo, recíbelo como si fuera yo.", "18": "Si en algo te ha perjudicado o te debe algo, ponlo a mi cuenta;", "19": "yo, Pablo, te firmo el pagaré de mi puño y letra, para no hablar de que tú me debes tu propia persona.", "20": "Anda, hermano, deja que, como cristiano, me aproveche yo de ti; tranquilízame tu como cristiano.", "21": "Te escribo seguro de tu respuesta, sabiendo que harás aún más de lo que te pido.", "22": "Y, a propósito, prepárame alojamiento, pues, gracias a las oraciones de ustedes, espero que Dios les mandará este regalo.", "23": "<pb/>Recuerdos de Epafras, mi compañero de cárcel por el Mesías Jesús,", "24": "y también de Marcos, Aristarco, Dimas y Lucas, mis colaboradores.", "25": "EL favor del Señor Jesús Mesías los acompañe."}