{
  "1": "Paul the prisoner of Jesu Christ, and brother Timotheus. Unto Philemon the beloved, and our helper,",
  "2": "and to the beloved Appia, and to Archippus our fellow soldier, and to the congregation of thy house.",
  "3": "Grace be with you and peace, from God our father, and from the Lord Jesus Christ.",
  "4": "I thank my God always making mention always of thee in my prayers,",
  "5": "when(for so much as) I hear of thy love and faith, which thou hast toward the Lord Jesu, and toward all saints:",
  "6": "so that the fellowship that thou hast in the faith is fruitful thorow knowledge of all good things,(worke) which are in you by Jesus Christ.",
  "7": "And we have great joy and consolation over thy love: For by thee brother, the saints' hearts are comforted.(the saints are heartily refreshed)",
  "8": "Wherefore though I be bold(I have great boldness) in Christ to enjoin(command) thee, that which becometh thee:",
  "9": "yet for love's sake I rather beseech thee,(beseek ye) though I be as I am, even Paul aged, and now in bonds for Jesu Christ's(Iesu Christes) sake.",
  "10": "I beseech(beseek) thee for my son Onesimus, whom I begat(have begotten) in my bonds,",
  "11": "which in time passed was to thee unprofitable: but now profitable both to thee and also to me,",
  "12": "whom I have sent home again. Thou therefore receive him, that is to say mine own bowels,",
  "13": "whom I would fain have retained(For I would have kept him still) with me, that in thy stead he might have ministered unto me in the bonds of the gospel.(gospell)",
  "14": "Nevertheless, without thy mind, would I do nothing, that that(yt) good which springeth of thee should not be as it were of necessity,(which thou doest, should not be of compulsion) but willingly.",
  "15": "Haply he therefore departed for a season, that thou shouldest receive him for ever,",
  "16": "not now as a servant: but above a servant, I mean(even) a brother beloved, specially to me: but how much more unto thee, both in the flesh, and also in the Lord?",
  "17": "If thou count me a fellow,(hold me for thy companion) receive him(him than even) as myself.",
  "18": "If he have hurt thee or oweth thee ought, that lay to my charge.",
  "19": "I Paul have written it with mine own hand. I will recompense it. So that I do not say to thee how that thou owest unto me even thine own self.",
  "20": "Even so brother, let me enjoy thee in the Lord. Comfort my bowels(refresh thou my heart) in the Lord.",
  "21": "Trusting in thine obedience, I wrote unto thee, knowing that thou wilt do more than I say for.",
  "22": "Moreover prepare me lodging: for I trust(hope that) thorow the help of your prayers, I shall be given unto you.",
  "23": "There salute thee, Epaphras my fellow prisoner in Christe Jesu;",
  "24": "Marcus, Aristarchus, Demas, Lucas, my helpers.",
  "25": "The grace of our Lord Jesu Christ be with your spirits, Amen. [This ends the epistle of saint Paul the Apostle to Philemon, Sent from Rome by Onesimus a servant.]"
}