{
  "1": "Así que si han sido traídos de regreso a la vida con Cristo, busquen las cosas que vienen de arriba, donde está Cristo, sentado a la diestra de Dios.",
  "2": "Fijen sus mentes en lo que está arriba y no aquí en la tierra.",
  "3": "Ustedes ya murieron, y sus vidas están seguras con Cristo, en Dios.",
  "4": "Cuando Cristo, —su vida—sea revelado, entonces ustedes también participarán de su gloria visible.",
  "5": "Así que maten su naturaleza mundana – el pecado sexual, la inmoralidad, la lujuria, los malos deseos, la codicia – pues esto es idolatría.",
  "6": "Porque por tales cosas el juicio de Dios cae sobre los que desobedecen.",
  "7": "En un tiempo ustedes vivían así, cuando se comportaban de esta manera,",
  "8": "pero ahora deben abandonar tales cosas, como el enojo, la ira, la maldad, el abuso, y el uso de obscenidades.",
  "9": "No se mientan unos a otros, pues ya ustedes han desechado su antiguo ser y las cosas que hacían,",
  "10": "y vístanse del nuevo ser que siempre está siendo hecho cada vez más como su Creador, con un mejor entendimiento de quién es él realmente.",
  "11": "En esta nueva situación no hay griego ni judío, no hay circuncisos o incircuncisos, extranjeros, bárbaros, esclavos o libres, pues Cristo es todo, y él vive en todos nosotros.",
  "12": "Siendo que ustedes son el pueblo especial de Dios, santo y amado entrañablemente, tomen una naturaleza cordial que sea amable, humilde, mansa y paciente.",
  "13": "Sean pacientes unos con otros, perdonen a otros entre ustedes si hay algún agravio de uno contra otro. Así como el Señor los perdonó a ustedes, hagan lo mismo.",
  "14": "Sobre todas las cosas, ámense unos a otros, que es el vínculo perfecto que los unirá.",
  "15": "Que la paz de Cristo dirija sus pensamientos, porque ustedes fueron llamados a esto por Dios, quien los hace uno, y den gracias a Dios por ello.",
  "16": "Dejen que el mensaje de Cristo habite completamente en ustedes. De las maneras más sabias instrúyanse unos a otros por medio de salmos e himnos y cantos espirituales, alabando a Dios con sus corazones.",
  "17": "Todo lo que hagan, sea de palabra o de hecho, háganlo en el nombre del Señor Jesús, alabando a Dios el padre a través de él.",
  "18": "Ustedes, mujeres casadas, respeten a sus esposos como es debido en el Señor.",
  "19": "Ustedes, hombres casados, amen a sus esposas y no las traten mal.",
  "20": "Hijos, hagan siempre lo que sus padres dicen, porque esto es lo que le agrada al Señor.",
  "21": "Padres, no hagan enojar a sus hijos, para que no sientan deseos de rendirse.",
  "22": "Los que son siervos, obedezcan a sus amos, no tratando de agradarlos falsamente, sino con sinceridad y honestidad, respetando al Señor.",
  "23": "Todo lo que tengan que hacer, háganlo bien, como si lo hicieran para Dios y no para las personas,",
  "24": "porque ustedes saben que el Señor les dará una herencia como recompensa. ¡Recuerden que están sirviendo a Cristo el Señor!",
  "25": "Todo el que hace el mal será recompensado por sus actos, y Dios no tiene favoritos."
}