{"1": "<pb/>Ix yalan Jehová d'a vin̈aj Moisés chi' icha tic:", "2": "<pb/>Al d'a eb' etisraelal to syac' junoc ofrenda eb' d'ayin. A jun ofrenda chi', tz'ic'jichaan̈ d'a scal eb' to tz'el val d'a sc'ol yac'ani.", "3": "A tastac ol ic'chajq'ue vaan chi', aton juntzan̈ tic: Q'uen oro, q'uen plata, q'uen bronce,", "4": "an̈ ch'al q'uic'mutz'inac, an̈ ch'al yaxmaquinac, an̈ chac ch'al, an̈ ch'al lino yelxo val vach', xil noc' chiva ch'alb'il,", "5": "stz'umal noc' ch'ac calnel uc'nac yed' chacchac, noc' tz'uum te' lab'ab'i, pax te' acacia,", "6": "aceite sc'anji d'a candil, perfume, yaceiteal sat te' olivo sc'anji ayic sic'chajcanoch junoc mach, ma junoc tas vicoc, incienso suc'uq'ui sjab',", "7": "q'uen cornalina yed' juntzan̈xo q'uen q'ueen te vach' yilji tz'och d'a c'apac schaleca vin̈ sat sacerdote yed' d'a c'apac ayoch d'a sn̈i' sc'ol spichul vin̈.", "8": "Tze b'oan junoc in cajnub', yic vach' tzin cajnaj d'a e cal.", "9": "Palta a b'aj ol in ec' cajan chi' yed' masanil tastac ol c'anchaj d'a yool, yovalil ol e b'o icha val yaj yechel ol in ch'ox d'ayach.", "10": "<pb/>B'oocab' junoc caxa, a te' acacia tz'och d'ay. Jun metro yed' 10 centímetro tz'aj sc'atul, 70 centímetro tz'aj sat, 70 centímetro pax tz'aj schaan̈il.", "11": "Tz'och q'uen oro te vach' d'a yool yed' d'a spatic, tz'och q'uen d'a stitac d'a yib'an̈ b'aj tzalanq'uei.", "12": "Sb'opax chan̈eoc q'uen argolla nab'a oro, tz'och d'a yoc schan̈il, chab' d'a junjun pac'an̈.", "13": "Sb'ochajpaxoch sb'achlab'il. A te' acacia tz'ochi, tz'ochpax q'uen oro d'a spatic te'.", "14": "Tz'ecchajec' te' d'a yol juntzan̈ q'uen argolla tz'och d'a spac'ultac te' caxa chi', aton yed' juntzan̈ te' chi' syal sb'achjiq'ue te' caxa chi'.", "15": "Scan te' d'a yol q'uen argolla ayoch d'a te' caxa chi', maxtzac ic'chajel-laj te'.", "16": "A d'a yol te' caxa chi' tzac'canem q'uen q'ueen b'aj ayoch in trato ol vac' d'ayach.", "17": "<pb/>Sb'ochajpax smacul te' caxa chi'. Aton d'a smacul te' chi' stzicjiec' chic' yic tz'ac'ji tup mul. A q'uen oro te vach' tz'och d'ay, jun metro yed' 10 centímetro tz'aj sc'atul, 70 centímetro tz'aj sat.", "18": "Axo d'a chab' stitac jun smacul chi', tz'och junjun yechel querubín, nab'a oro tz'aji, stenjib'o d'a q'uen martillo.", "19": "A jun smacul chi' yed' juntzan̈ yechel querubín chi', junn̈ej tz'aji. Junjun juntzan̈ querubín chi' scan d'a junjun sti' jun smacul chi'.", "20": "D'an̈d'umb'a tz'aj juntzan̈ querubín chi', tz'em q'uelan d'a yib'an̈ jun smacul te' caxa chi'. Axo sc'axil, syil-laj sb'a sn̈i' d'a yib'an̈ smacul chi'.", "21": "A q'uen q'ueen b'aj ayoch in trato ol vac' chi' d'ayach, a d'a yol te' caxa chi' ol ac'canem q'ueen, ichato chi' tzac'anoch smacul te' chi'.", "22": "A d'a scal juntzan̈ yechel querubín ay d'a yib'an̈ smacul te' caxa chi', ata' ol in ch'ox in b'a d'ayach, ol vac' ojtaquejel smasanil checnab'il ol vac' a c'anab'ajej yed' eb' etisraelal.", "23": "<pb/>Sb'ochajpax junoc te' mexa, a te' acacia b'aj sb'o te'. 90 centímetro tz'aj sc'atul, 45 tz'aj sat, 65 tz'aj steel.", "24": "Tz'och q'uen oro d'a te', sb'opax junoc nab'a oro tz'ec' oyan d'a spatic te' yoc schan̈il.", "25": "Sb'opaxq'ue stitac te', tz'ec' oyan d'a yib'an̈, uque' centímetro sq'uei, tz'och q'uen oro d'ay.", "26": "Sb'opax chan̈eoc argolla nab'a oro tz'och d'a schiquintac schan̈il.", "27": "A d'a slac'anil b'aj ayem stitac chi', ata' tz'och juntzan̈ q'uen argolla chi'. A d'a yol q'uen argolla chi' tz'ec' sb'achlab'il te', yic syal yic'chajb'at te' mexa chi'.", "28": "A te' sb'achlab'il te' mexa chi', a d'a te' acacia b'aj sb'o te', tz'ochpax q'uen oro d'a te'.", "29": "Sb'opax plato, nivac cuchara, xalu yed' uc'ab' b'aj schaji ofrenda a' yaji. Nab'a oro tz'och d'a juntzan̈ tic smasanil.", "30": "Sb'ojiem jun mexa chi' d'a vichan̈, tz'em ixim pan vic yaj d'a yib'an̈.", "31": "<pb/>Sb'ochajpax junoc sb'achnub'al candil, nab'a oro tz'aji. A d'a q'uen martillo stenchaj b'o'oc. A sc'ojnub' b'aj tz'em b'achan yed' ste'al yed' pax scopail, icha sfloral tz'ajochi, junn̈ej yaman tz'aji.", "32": "A d'a stz'eytac, oxox sc'ab' tz'elta.", "33": "A d'a junjun sc'ab' tz'elta d'a jun ste'al chi', yovalil ay oxe' sfloral icha sfloral te' almendro.", "34": "An̈eja' d'a jun ste'al chi', ay chan̈e' sfloral icha sfloral te' almendro chi'.", "35": "A d'a yalan̈ b'aj ayelta junjun sc'ab' chi', scan junjun sfloral.", "36": "A juntzan̈ sfloral yed' sc'ab' chi', junn̈ej tz'aj yed' jun sb'achnub'al chi', nab'a oro tz'aji, stenjib'o d'a q'uen martillo.", "37": "Sb'ochajpax uque' candil, tz'ac'chajem d'a yed'tal yic syac' saquilq'uinal d'a yichan̈.", "38": "A q'uen syamlab'il b'aj tz'ic'chajel stan̈il c'apac b'aj tz'och sc'ac'al yed' q'uen splatoal, nab'a oro tz'aji.", "39": "Tz'och oxeoc arroba oro d'a jun b'achnub' candil chi' yed' syamc'ab'il.", "40": "Scham val ilani to icha yaj yechel tzin ch'ox d'ayach d'a jolom vitz tic, icha chi' tz'aj sb'oi."}