{"1": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic: <pb/>—Ol vac'cot junocxo yaelal d'a yib'an̈ vin̈ rey tic yed' d'a yib'an̈ masanil anima d'a yol yic Egipto tic. Ol lajvoc yec' jun tic, man̈ ton̈ejoc ol ex actajel yuj vin̈ rey tic, palta to a val lac'an vin̈ ol ex pechanel d'a tic d'a juneln̈ej.", "2": "Yuj chi' al d'a masanil eb' israel, eb' vin̈ vinac yed' eb' ix ix to sc'an q'uen oro eb' yed' q'uen plata d'a eb' aj Egipto cajan d'a slac'anil, xchi.", "3": "<pb/>(Axo Jehová ix lolon d'a spensar eb' anima aj Egipto chi', yic syac'an svach'c'olal eb' d'a eb' israel. An̈eja' eb' vin̈ ay yopisio yed' vin̈ rey, ix yalan eb' vin̈ to nivan yelc'och vin̈aj Moisés d'a yol sat eb' vin̈. An̈eja' icha chi' ix aj yalan masanil eb' anima d'a Egipto chi'.)", "4": "<pb/>Ayic manto eltalaj vin̈aj Moisés chi', ix yalanxican vin̈ d'a vin̈ rey chi': <pb/>—Icha tic yalan Jehová: Ayic ol och chimilac'val, ol in ec' d'a masanil yol yic Egipto tic,", "5": "yic svac'ancham masanil eb' b'ab'el unin d'a junjun patil eb' aj Egipto. Ol schael yich d'a vin̈ a b'ab'el uninal, vin̈ d'in̈an yochcan a q'uexuloc d'a a despacho tic, masanto schampax sb'ab'el unin eb' ix a checab' van scheni d'a q'uen cha'. Ol champax noc' sb'ab'el yune' noc' noc'.", "6": "A d'a masanil yol yic Egipto tic, man̈xo jantacoc oq'uel ol ujoc, malaj b'aj ix uji d'a yalan̈taxo, man̈xa pax b'aj olto ujoc.", "7": "Axo eb' israel malaj tas ol ic'an eb', malaj pax tas ol ic'an noc' smolb'etzal noc' eb', yic tzeyojtaquejeli to ch'oc yel eb' israel d'a yichan̈ eb' a chon̈ab' d'a yol in sat a in Jehová in tic, xchi Jehová.", "8": "Ichato val chi' ol javoc juntzan̈ eb' vin̈ ay yopisio ed'oc yic ol ul in yilani, ol em cuman eb', ol yalan eb' d'ayin: Ixic yed' masanil mach tzac'anoch uuj, xcham eb'. Yuj chi', ato ta' ol on̈ b'atoc, xchi vin̈aj Moisés chi'. <pb/>Yelxo val te yoval vin̈ ayic ix elixta vin̈ d'a yichan̈ vin̈ rey chi'.", "9": "<pb/>Yalnacpax Jehová d'a vin̈: <pb/>—Man̈ton val ol schalaj yab' vin̈ rey tas ol eyala'. Yuj chi' tzijtumto tas satub'tac ol in c'ulej d'a Egipto tic, xchinaccani.", "10": "<pb/>A vin̈aj Moisés yed' vin̈aj Aarón ix laj sc'ulejn̈ej eb' masanil tastac ix laj alchaj tic to satub'tac d'a yichan̈ vin̈ rey, palta toton val a Jehová ix ac'ann̈ej pitb'oquel spensar vin̈ rey chi', yuj chi' maj actajel eb' israel yuj vin̈ d'a yol smacb'en chi'."}