{"1": "<pb/>Ix yalan Jehová d'a vin̈aj Moisés chi' icha tic: <pb/>—Tzach q'ueta d'a lum vitz b'aj ayinec' tic yed' vin̈aj Aarón, vin̈aj Nadab yed' vin̈aj Abiú yed' pax 70-oc eb' yichamtac vinaquil e chon̈ab'. A eb' chi' najatto scan eb' yaq'uem sb'a d'ayin.", "2": "A achxon̈ej syal a q'ueul d'a in tz'ey, axo pax eb' vin̈ chi', max yal-laj sq'ueta eb' vin̈ yed' pax eb' chon̈ab' max yal-laj sq'ueta eb' ed'oc, xchi d'a vin̈.", "3": "<pb/>Ix lajvi chi', ix emixta vin̈aj Moisés chi', ix yalan vin̈ d'a eb' anima tas leyal ix yac' Jehová yed' tas ix yutej yalani. Axo masanil eb' anima chi', junn̈ej ix aj stac'vi eb'. <pb/>—Masanil tas ix yal Jehová chi', ol co c'anab'ajej, xchi eb'.", "4": "<pb/>Ix lajvi chi', ix stz'ib'an vin̈aj Moisés masanil tas ix yal Jehová. Axo ix sacb'inaj d'a junxo c'u, ix q'ue vaan vin̈, ix sb'oan jun altar vin̈ d'a yich vitz chi', ix yac'anq'ue lin̈an lajchave' q'uen q'ueen vin̈. A junjun q'uen q'ueen chi', junjun macan̈ yin̈tilal Israel sch'ox q'ueen.", "5": "D'a elan̈chamel ix schecan juntzan̈ eb' vin̈ quelemtac vinac vin̈aj Moisés chi' yic smilan noc' toro eb' silab'oc yic stz'a d'a smasanil yed' juntzan̈xo silab' yic sch'oxan sjunc'olal eb' yed' Jehová.", "6": "Axo vin̈aj Moisés chi' ix chaan nan̈al schiq'uil noc', ix yac'anem vin̈ d'a yol juntzan̈ yed'tal, axo nan̈alxo, ix stzicanoch vin̈ d'a altar chi'.", "7": "Ix yic'anq'ue vin̈ b'aj tz'ib'ab'il strato Dios, ix yavtan vin̈ d'a scal eb' chon̈ab'. Ix lajvi yavtan vin̈, ix yalan eb' chon̈ab' chi' icha tic: <pb/>—Masanil tas syal Jehová, ol co c'anab'ajej, xchi eb'.", "8": "<pb/>Ix lajvi chi', ix yic'ancot schiq'uil noc' vin̈, aton ix yac'canem vin̈ d'a yol juntzan̈ yed'tal chi', ix stzicanb'at vin̈ d'a yib'an̈ eb' anima chi'. Ix yalan vin̈ icha tic: <pb/>—A jun chic' tic sch'oxani to tz'ochcan yopisio jun strato Jehová ix sb'o qued'oc tic, aton masanil tas ix yal d'ayon̈, xchi vin̈.", "9": "<pb/>Ix lajvi chi', ix q'uex vin̈ d'a lum vitzal Sinaí chi'. Ajun vin̈aj Aarón, vin̈aj Nadab, vin̈aj Abiú yed' pax 70 eb' yichamtac vinaquil chon̈ab' ix q'ue yed' vin̈.", "10": "Ata' ix yil sDiosal eb' vin̈. A d'a yalan̈ yoc, toxon̈ej scopopi icha q'uen zafiro te vach' yilji, icha syaxil satchaan̈.", "11": "Malaj tas ix utaj eb' vin̈ yuj yipalil Dios. Ix yil Dios eb' vin̈, ix va eb' vin̈, ix yuc'an a' eb' vin̈ d'a yichan̈.", "12": "<pb/>Ix yalan Jehová d'a vin̈aj Moisés chi' icha tic: <pb/>—Q'uean̈cot d'a jolom vitz b'aj ayinec' tic, tza tan̈van ta', ata' ol vac' chab' q'uen q'ueen d'ayach, aton q'uen b'aj tz'ib'ab'iloch juntzan̈ checnab'il vuuj, yic tz'och e c'ayb'ub'aloc, xchi d'a vin̈.", "13": "<pb/>Ix q'ue vin̈aj Moisés d'a lum vitz chi' yed' vin̈aj Josué vin̈ scolvaj yed' vin̈.", "14": "Ayic manto b'atlaj vin̈, ix yalan vin̈ d'a eb' yichamtac vinaquil chon̈ab' chi': <pb/>—Canan̈ec d'a tic masanto ol on̈ emxuloc. Ayec' vin̈aj Aarón yed' vin̈aj Hur eyed'oc. Tato ay tas e gana sb'oi, a eb' vin̈ tic ol b'oan d'ayex, xchi vin̈aj Moisés chi'.", "15": "<pb/>Ix lajvi chi', ix q'ue eb' vin̈ schavan̈il. D'a elan̈chamel ix och moynaj jun asun d'a lum vitz chi'.", "16": "Axo stziquiquial Jehová ix javi d'a yib'an̈ lum vitzal Sinaí chi', vaque' val c'ual ix och oyan asun d'a luum. Axo d'a yuquil c'ual ix avtajq'ue vin̈aj Moisés yuj Jehová d'a scal asun chi'.", "17": "Ix sch'ox sb'a stziquiquial Jehová d'a scal jun asun d'a lum vitz chi', d'a yichan̈ eb' chon̈ab'. A stziquiquial chi', lajan yilji icha junoc c'ac' te ov stz'ab'at smasanil yuuj.", "18": "Ix lajvi chi', ix b'at vin̈aj Moisés d'a scal jun asun chi'. Ix q'ue vin̈ d'a slajvub'alxo sjolom lum vitz chi'. 40 c'ual yed' 40 ac'val ix can vin̈ ta'."}