{"1": "<pb/>ix yalan Jehová d'a vin̈aj Moisés icha tic: <pb/>—Ixic, b'at il vin̈ rey chi', tzalan d'a vin̈ icha tic: A Jehová tz'alan icha tic: Actejel eb' in chon̈ab' yic b'at och eb' ejmelal d'ayin.", "2": "Tato man̈ ol actejel in chon̈ab' tic, ol vac'och yaelal d'a ib'an̈, ol vac' pitzvocq'ue noc' pajtza' d'a masanil a macb'en tic.", "3": "Ol vac' pitzvoc noc' d'a yol a a' smasanil, ol laj och noc' d'a yol a despacho yed' b'aj tzach vayi. Ol laj q'ue noc' d'a sat a ch'at. Ol laj och noc' d'a yoltac spat eb' ay yopisio ed'oc, d'a yoltac spat masanil anima, d'a yoltac horno b'aj sb'o ixim pan tza va'a yed' d'a sattac ac'ante' b'aj syotz'chaj ixim pan chi'.", "4": "Ol laj q'ue noc' d'a ib'an̈ yed' d'a yib'an̈ eb' ay yopisio ed'oc yed' d'a yib'an̈ masanil eb' etchon̈ab', xchi Jehová, xa chi d'a vin̈ rey chi'.", "5": "<pb/>Ix lajvi chi', ix yalanxi Jehová d'a vin̈aj Moisés chi': <pb/>—Al d'a vin̈aj Aarón to syac'b'at te' sc'ococh vin̈ d'a yib'an̈ smasanil a a': A cotac a' yed' a nivac n̈ajab', yic sq'ueta b'ulnaj noc' pajtza'. Ol majel yol yic Egipto tic yuj noc', xchi Jehová chi'.", "6": "<pb/>Ix yac'anb'at te' sc'ococh vin̈aj Aarón chi' d'a yib'an̈ a a' chi'. Ix q'ueul b'ulnaj noc' pajtza' chi', ix majel masanil yoltac chon̈ab' chi' yuj noc'.", "7": "An̈eja' icha chi' ix yutejpax eb' vin̈ ay tas tzuji yuuj yed' tas c'ayb'ab'il yuj eb', ix japax noc' d'a yol chon̈ab' chi' yuj eb'.", "8": "Ix laj te pucax noc', yuj chi' ix avtaj eb' vin̈ chavan̈ chi' yuj vin̈ rey chi', ix yalan vin̈ d'a eb' vin̈: <pb/>—C'anec d'a Jehová, yic ol yiq'uel noc' pajtza' tic d'a co cal, ol vactanel e chon̈ab' tic, yic sb'at eb' yac' silab' d'ay, xchi vin̈ rey chi'.", "9": "<pb/>Ix tac'vi vin̈aj Moisés d'a vin̈: <pb/>—A ach ol ala' b'aq'uin̈ tzin lesalvi d'a Jehová yic syic'anel noc' pajtza' tic d'ayach yed' d'a eb' ay yopisio ed'oc yed' d'a scal masanil anima yed' d'a yoltac e pat. Axon̈ej d'a yol a' Nilo ol can noc', xchi vin̈.", "10": "<pb/>—Q'uic'an, xchi vin̈ rey chi'. <pb/>Ix yalanxi vin̈aj Moisés chi': <pb/>—Icha chi' ol ajoc, yic ol ojtaquejeli to malaj junocxo lajan spoder icha Jehová co Diosal a on̈ tic.", "11": "Icha chi' ol aj yel noc' d'a a despacho yed' d'a yol spat eb' ayoch yajalil ed'oc yed' d'a scal masanil anima. Ol cann̈ej noc' d'a yol a' Nilo, xchi vin̈.", "12": "<pb/>Ix lajvi chi, ix elta eb' vin̈ chavan̈ chi' d'a yichan̈ vin̈ rey chi'. Ix sc'anan vin̈aj Moisés d'a Jehová to tz'el noc' pajtza' chi'.", "13": "Ix sc'anab'ajej Jehová tas ix sc'an vin̈ chi'. Ichato chi' ix laj och ijan scham masanil noc' pajtza' d'a yoltac pat, d'a amac' yed' d'a caltac te'.", "14": "Axo eb' anima ix laj molb'an noc' chamnac pajtza' chi' d'a junjun b'ulan̈, chuclaj ix aj sjab' yuj noc'.", "15": "Ayic ix yilan vin̈ rey to man̈xalaj yaelal ayoch d'a yib'an̈ vin̈, ix yac'anxi pitb'oquel spensar vin̈, icha val ix yutej Jehová yalani, maj sc'anab'ajejlaj vin̈ tas ix yal d'a eb' vin̈ chavan̈ chi'.", "16": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi': <pb/>—Al d'a vin̈aj Aarón to syic'chaan̈ te' sc'ococh vin̈, smac'an spococal lum luum vin̈ yed' te' yic smeltzajoch lum pococ chi' cotac usal d'a masanil yol yic Egipto tic, xchi.", "17": "<pb/>Ichaton chi' ix yutej vin̈aj Aarón chi'. Ix smac'q'ue vaan lum pococ chi' vin̈ yed' te' sc'ococh, yuj chi' masanil lum pococ ay d'a yol yic Egipto chi', ix laj och lum cotac usal, ix och noc' d'a anima yed' d'a noc' noc'.", "18": "An̈eja' eb' vin̈ ay tas tzuji yuj yalani, icha ix yutej vin̈aj Aarón chi' icha chi' ix yutejpax eb' vin̈ snaani. Ix snib'ej eb' vin̈ ix och lum pococ chi' cotac usal, palta maj yal-laj yuj eb' vin̈. Ix chiji eb' anima yed' noc' noc' yuj noc' us chi'.", "19": "Yuj chi', ix yal eb' vin̈ ay tas tzuji yuj yalani d'a vin̈ rey chi': <pb/>—A jun tic, a Dios tz'utani, xchi eb' vin̈. <pb/>Palta ix pitb'iel spensar vin̈ rey chi', icha val ix yutej Jehová yalani. Maj schalaj yab' vin̈ tas ix yal vin̈aj Moisés yed' vin̈aj Aarón chi'.", "20": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic: <pb/>—A q'uic'an d'a sacb'inaji, sb'at vin̈ rey chi' d'a sti' a a', yuj chi' pet ex q'ue vaan, b'at eyalan d'a vin̈: Icha tic yalan Jehová: Actejel eb' in chon̈ab' yic tz'och eb' ejmelal d'ayin.", "21": "Palta tato man̈ ol actejel eb', ol vac'cot junoc uman̈ noc' cach icha tab' d'a ib'an̈, d'a yib'an̈ masanil eb' ay yopisio ed'oc yed' pax d'a yib'an̈ masanil a chon̈ab'. Ol b'ud'joquel masanil yol e pat yed' masanil sat luum yuj noc'.", "22": "Ayic ol ujoc juntzan̈ chi', man̈xalaj junoc noc' cach chi' ol ec' d'a yol yic Gosén b'aj ayec' eb' in chon̈ab'. Icha val chi' ol aj ojtacaneli to a in Jehová in, Dios in d'a masanil yolyib'an̈q'uinal tic.", "23": "Ata' ol ojtaquejeli to ch'oc yel in chon̈ab' tic d'a yichan̈ a chon̈ab' chi' d'a yol in sat. A q'uic'an, max ec'b'atlaj saclemb'at noc' cach, xchi Jehová, xa chi d'a vin̈ rey chi'.", "24": "<pb/>Icha chi' ix yutej Jehová. Ichaxo val tab' yec' noc' cach chi', ix ochc'och noc' d'a yol sdespacho vin̈ rey yed' d'a yoltac spat eb' ay yopisio yed' vin̈ yed' masanil d'a yol smacb'en Egipto. Juneln̈ej ix yixtejb'at yol chon̈ab' chi' noc'.", "25": "<pb/>Ix lajvi chi', ix avtajxicot eb' vin̈ chavan̈ chi' yuj vin̈ rey chi', ix yalan vin̈ d'a eb' vin̈: <pb/>—Ixiquec, ix aq'uec e silab' d'a e Diosal chi', palta man̈ ex el d'a yol yic Egipto tic, xchi vin̈.", "26": "<pb/>Axo ix tac'vi vin̈aj Moisés chi': <pb/>—Max yal-laj icha chi', yujto a noc' noc' scac' d'a silab'il d'a Jehová co Diosal chi', nivan yelc'och noc' d'a yol sat eb' etchon̈ab' tic. Yuj chi, tato syil eb' anima chi' co milancham noc' a on̈ tic, val yel tzam on̈ sjulq'uenej eb'.", "27": "Yuj chi', yovalil tzon̈ b'at d'a tz'inan luum, oxe' c'ual stec'nab'il b'aj tzon̈ b'at chi'. Ato ta' b'at cac' co silab' d'a Jehová co Diosal, icha ix yutej yalani, xchi vin̈.", "28": "<pb/>Ix yalanpax vin̈ rey chi': <pb/>—Syal e b'at d'a tz'inan lum chi', yic b'at eyac' e silab' d'a Jehová e Diosal chi', an̈ej tato yel man̈ najatoc tzex b'ati, tze c'anan d'a e Diosal chi' vuj a in tic, xchi vin̈ rey chi'.", "29": "<pb/>Ix tac'vi vin̈aj Moisés chi' d'a vin̈: <pb/>—An̈ej val tzin el d'a tic, tzin c'anan d'a Jehová to a q'uic'an tz'el noc' cach tic d'ayach, d'a eb' ay yopisio ed'oc yed' d'a masanil a macb'en tic. Palta man̈xoocab' on̈ ixtej, man̈xaocab'pax tas ol al d'ayon̈ ayic ol b'at cac'an co silab' d'a Jehová chi', xchi vin̈aj Moisés chi'.", "30": "<pb/>Ixn̈ej val elta vin̈aj Moisés d'a yol sdespacho vin̈ rey chi', ix sc'anan vin̈ d'a Jehová.", "31": "Ix yab'an Jehová tas ix sc'an vin̈ chi', ix yic'anel noc' cach d'a vin̈ rey chi' yed' d'a eb' ay yopisio yed' vin̈ yed' d'a masanil eb' anima. Man̈xa junoc noc' ix cani.", "32": "Palta an̈eja' ix spitejxi sb'a vin̈ rey chi', maj chajiel-laj eb' israel chi' yuj vin̈."}