{"1": "<pb/>A vin̈aj Jetro, sn̈i' vin̈aj Moisés, sacerdote yaj d'a Madián. Ix yab' vin̈ jantac tas ix sc'ulej Dios yed' vin̈aj Moisés yed' pax chon̈ab' Israel, ayic ix ic'jielta eb' yuuj d'a Egipto.", "2": "A vin̈aj Moisés chi', yac'nac meltzaj ix yetb'eyum vin̈, aton ix Séfora yed' chavan̈ yuninal vin̈ d'a vin̈aj Jetro chi'. Ix chaji eb' yuj vin̈aj Jetro chi'.", "3": "(A vin̈ sb'ab'el unin vin̈aj Moisés chi', Gersón sb'i vin̈, yujto ix yal vin̈: Ton̈ej tzin b'eyec' d'a scal eb' ch'oc chon̈ab'il, xchi vin̈.", "4": "Axo vin̈ schab'il scuch Eliezer, yujto ix yal vin̈: Ayn̈ejoch sDiosal in mam ved'oc, a ix in colanel d'a q'uen yespada vin̈ sreyal Egipto, xchi vin̈.)", "5": "<pb/>Axo ix yab'an vin̈aj Jetro to a d'a tz'inan luum ay scampamento vin̈aj Moisés chi', d'a yich vitz b'aj sch'ox sb'a Dios. Ata' ix b'at vin̈aj Jetro chi' yil vin̈ yed'nac ix Séfora yetb'eyum vin̈aj Moisés chi' vin̈. Yed'nacpax eb' yuninal vin̈aj Moisés chi' vin̈.", "6": "Ix yalanb'at vin̈ d'a vin̈aj Moisés chi': <pb/>—A in Jetro a n̈i' in tic, van in c'och ach vila', ajun ix etb'eyum ved'oc yed' pax eb' vin̈ eyuninal schavan̈il, xchib'at vin̈.", "7": "<pb/>D'a elan̈chamel ix elta vin̈aj Moisés scha vin̈ sn̈i' chi', ix em n̈ojan vin̈ d'a yichan̈ vin̈, ix stz'ub'anelta sti' vin̈. Ix lajvi yac'lan stzatzil sc'ol eb', ix och eb' d'a yol smantiado vin̈aj Moisés chi'.", "8": "Ix yalan vin̈aj Moisés chi' d'a vin̈ sn̈i' chi' tas ix utaj vin̈ sreyal Egipto yed' masanil eb' aj Egipto yuj Jehová ayic ix scolanel eb' chon̈ab' israel. Ix yalanpax vin̈ yuj jantac yaelal ix yil yed' eb' anima chi' d'a yoltac b'e yed' tas ix aj scolji eb' yuj Jehová.", "9": "Ix te tzalaj sc'ol vin̈aj Jetro chi', a ix yab'an scolval Dios vin̈ d'a chon̈ab' Israel, ayic ix scolanelta eb' d'a yol sc'ab' eb' aj Egipto.", "10": "Ix yalan vin̈: <pb/>—Alchajocab' vach' lolonel d'a Jehová, aton ix ex colanel d'a yol sc'ab' eb' aj Egipto yed' d'a yol sc'ab' vin̈ rey, ix ex yic'anelta d'a yalan̈ smandar eb'.", "11": "A ticnaic sic'lab'il val snachajel vuuj to a Jehová yelxo val ec'al d'a yib'an̈ juntzan̈xo dios, yujto ix ex coljiel yuj d'a yol sc'ab' eb' aj Egipto, vach'chom ix ste iq'uejchaan̈ sb'a eb' d'a yichan̈, xchi vin̈aj Jetro chi'.", "12": "<pb/>Ix lajvi chi', ix sn̈usan jun noc' silab' vin̈aj Jetro chi' d'a Dios, ix yac'anpax juntzan̈xo silab' vin̈ d'ay. Ix ja vin̈aj Aarón yed' eb' yichamtac vinaquil chon̈ab' b'aj ayec' vin̈ sn̈i' vin̈aj Moisés chi', ix va eb' d'a yichan̈ Jehová.", "13": "<pb/>Axo d'a junxo c'ual, ix em c'ojan vin̈aj Moisés, ix och ijan vin̈ sch'olb'itan tastac yaj yoval eb' chon̈ab'. Pilan c'u ayec' eb' anima chi' d'a yichan̈ vin̈.", "14": "Ayic ix yilan vin̈aj Jetro yuj tas syutej vin̈aj Moisés sb'oan yaj yoval eb' anima chi', ix yalan vin̈ d'a vin̈: <pb/>—¿Tas yuj icha chi' tzutej eb' anima tic? ¿Tas yuj a achn̈ej tza b'o yaj yoval eb' smasanil? Ay eb' ton̈ej tz'ec' tiempo d'ay, pilan c'u stan̈vej eb', xchi vin̈aj Jetro chi'.", "15": "<pb/>Ix tac'vi vin̈aj Moisés chi': <pb/>—Sjavi eb' anima tic d'ayin yic tzin c'anb'an d'a Dios yuj eb'.", "16": "Ayic syac'an oval eb' sjavipax eb' d'ayin, tzin ch'olb'itan mach tz'ec' d'a yib'an̈ yed' mach yel syala', slajvi chi' svalan schecnab'il yed' sc'ayb'ub'al Dios d'a eb', xchi vin̈.", "17": "<pb/>Ix yalan vin̈ sn̈i' vin̈ chi': <pb/>—Man̈ vach'oc icha tzutej chi'.", "18": "Tzach te c'unb'i, ste c'unb'ipax eb' anima tic. Yelxo tz'ec' yib'an̈ a munlaji, an̈ejtona' man̈ ol ach tzac'vanpaxlaj a ch'ocoj.", "19": "Ab' tas ol val d'ayach, a Dios ol colvaj ed'oc. A ach tzach och d'a yichan̈ Dios yuj eb' anima, tzalan d'ay yuj tastac sc'ulej eb'.", "20": "Vach' to tza c'ayb'ej eb' d'a sley Jehová, tzalani tas ol aj sb'eyb'at eb' yed' tas ol sc'ulej eb'.", "21": "A jun tas vach' tza c'ulej ticnaic to tza siq'uel jayvan̈oc eb' vin̈ ay xivc'olal d'a Dios, eb' vin̈ jelan spensar, eb' vin̈ tojol spensar, eb' vin̈ man̈ comonoc sc'ananel tumin d'a anima. Tzac'anoch yopisio eb' vin̈ d'a yib'an̈ junjunoc macan̈ anima. Ay eb' vin̈ tzac'och yajaliloc d'a junoc mil anima, ay pax eb' vin̈ tzac'och yajaliloc d'a junoc cien, ay pax eb' vin̈ an̈ej d'a junoc 50 b'aj tzac'ochi, ay pax eb' vin̈ an̈ej d'a lajun̈van̈oc b'aj tzac'ochi.", "22": "A eb' vin̈ tic ol b'oan yaj yoval eb' anima. Tato quenn̈ej yaj yoval anima chi', sb'o'ocab' yaj eb' vin̈. Tato nivan yaj jun, yic'ocab'cot eb' d'a ichan̈. Tato icha chi' ol utej, ol colvaj jab'oc eb' yic'anel jun munlajel tic d'a ib'an̈.", "23": "Tato tza c'anab'ajej a c'ulan jun tic, tato schapax sc'ol Dios to icha chi' ol ajoc, icha chi' ol aj stechaj uuj. An̈ejtona' eb' anima tic ol meltzaj eb' d'a tzalajc'olal d'a yed'tal junjun, xchi vin̈aj Jetro chi'.", "24": "<pb/>Ix sc'anab'ajan vin̈aj Moisés tas ix yal vin̈ sn̈i' chi'.", "25": "Yuj chi' ix sic'anel eb' te ay spensar vin̈, eb' jelan d'a scal eb' yetchon̈ab', ix yac'anoch yopisio eb' vin̈ d'a yib'an̈ junjun mil anima, d'a yib'an̈ cien, d'a yib'an̈ 50 yed' d'a yib'an̈ lajun̈vaan̈.", "26": "A eb' vin̈ chi' ayn̈ejoch d'a yib'an̈ sch'olb'itan yaj eb' anima. A oval te nivan yaji, tz'ic'chajb'at d'a yichan̈ vin̈aj Moisés chi'. Axo pax oval quenn̈ej yaj jun, a eb' vin̈ sb'oan yaji.", "27": "Ix stac'lancan sb'a vin̈aj Jetro yed' vin̈aj Moisés chi', ix pax vin̈ d'a schon̈ab'."}