{"1": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi':", "2": "<pb/>Ch'oc tzeyiq'uel eb' b'ab'el vinac d'a e cal yic tzin yac' servil eb', yujto vic yaj eb' b'ab'el unin d'a scal eb' etchon̈ab'. An̈eja' pax sb'ab'el yune' noc' e molb'etzal noc', vic yaji, xchi d'a vin̈.", "3": "<pb/>Yuj chi' ix yal vin̈aj Moisés d'a masanil eb' yetchon̈ab': <pb/>Yovalil sco naeccot jun q'uin̈ tic d'a junjun ab'il, yuj co naancoti to a Jehová ix on̈ ic'anelta yed' yipalil d'a yol yic Egipto, b'aj ayon̈ och d'a checab'oc. Mocab' co va ixim pan ayb'at yich d'a scal.", "4": "A ticnaic, d'a jun uj Abib tic ix on̈ el d'a Egipto tic.", "5": "Ayic ol on̈ c'och yuj Jehová d'a lum luum yax sat, aton lum b'aj cajan eb' cananeo, eb' hitita, eb' amorreo, eb' heveo yed' eb' jebuseo, aton lum yalnac Jehová d'a eb' co mam quicham to ol yac' d'ayon̈, an̈eja' d'a jun uj tic ol cac'och q'uin̈ yic sco naancoti.", "6": "D'a uque' c'ual ol co va ixim pan malaj yich. Axo d'a yuquil c'ual chi', aton ta' tzon̈ och ejmelal yuj quic'anchaan̈ Jehová.", "7": "A d'a uque' c'ual chi', malaj ixim pan ayb'at yich ol co va'a. Man̈ ol ilchaj yich pan d'a co pat, man̈ ol ilchajpaxlaj d'a masanil yol co macb'en.", "8": "A d'a juntzan̈ c'ual chi', ol cal d'a eb' cuninal: A jun q'uin̈ tic yic sco nacoti tas ix yutej Jehová sch'oxan svach'c'olal d'ayon̈, ayic ix on̈ yic'anelta d'a Egipto, xco chama.", "9": "A jun q'uin̈ tic ol ch'oxaneloc to ch'oc queli, ichato ayoch junoc quechel d'a co c'ab', ma d'a snan̈al co sat. A yuj jun q'uin̈ tic ol co nacoti to a Jehová ix on̈ ic'anelta d'a Egipto yuj spoder, yuj chi' ol caln̈ej sc'ayb'ub'al Jehová, ol co c'anab'ajanpaxi.", "10": "Yuj chi' junjun ab'il ol cac'och jun q'uin̈ tic d'a jun uj tic.", "11": "<pb/>Ayic ol on̈ c'och yuj Jehová d'a lum sluum eb' cananeo, lum yac'nac sti' yac'an d'a eb' co mam quicham yed' d'ayon̈,", "12": "ata' ol co sic'canel eb' co b'ab'el vinac unin yed' noc' vinac sb'ab'el yune' noc' co molb'etzal noc' yic scac' d'a Jehová.", "13": "An̈ejtona' ayic tz'alji sb'ab'el yune' noc' b'uru, tato vinac noc', syal yoch junoc noc' yune' calnel, ma junoc noc' yune' chiva sq'uexuloc noc'. Palta tato max ac'ji noc' calnel chi', smac'ji can̈chaj sjaj noc' yune' b'uru chi'. Axo pax yuj eb' b'ab'el vinac unin, yovalil tz'ac'chaj junoc noc' yune' calnel sq'uexuloc eb'.", "14": "Ayic ol sc'anb'an eb' eyuninal d'a b'aq'uin̈ tas syalelc'och juntzan̈ tic, tzeyalani: Sch'oxnab'il yaj b'aj yic'nacon̈elta Jehová yed' spoder d'a Egipto b'aj ayon̈ och checab'oc.", "15": "A val yic ix pitb'iel spensar vin̈ rey, maj yal sc'ol vin̈ ix on̈ yactejeli, axo Jehová ix mac'ancham sb'ab'el unin eb' aj Egipto yed' sb'ab'el yune' noc' smolb'etzal noc' eb'. Yuj chi' a noc' sb'ab'el yune' noc' co molb'etzal noc' tic, sco milcham noc' silab'oc d'a Jehová. Scac'anpax junjun noc' sq'uexuloc eb' co b'ab'el unin, xe chi d'a eb'.", "16": "A jun tic ol ch'oxaneloc to ch'oc queli ichato ayoch junoc quechel d'a co c'ab', ma d'a snan̈al co sat. A yuuj ol co nacoti to a Jehová ix on̈ ic'anelta d'a Egipto yuj spoder, xchi vin̈aj Moisés.", "17": "<pb/>A ix yactanel eb' chon̈ab' israel vin̈ rey d'a yol smacb'en Egipto, maj ic'jib'atlaj eb' yuj Dios d'a sb'e eb' vin̈ filisteo, vach'chom d'in̈an jun b'e chi', yujto ix sna'a to man̈ vach'oc syac' oval eb' israel yed' eb', talaj sna meltzaj sb'a eb' d'a Egipto ayic ol yilan eb' to ay oval.", "18": "Yuj val chi', ix ec'n̈ej oyoyoc eb' yuj Jehová d'a tz'inan luum yed' d'a stitac a' Chacchac Mar. <pb/>Ayic ix el eb' d'a yol yic Egipto chi', yed'nac syamc'ab' eb' yic oval.", "19": "Ix yalan vin̈aj Moisés to tz'ic'chajb'at snivanil vin̈aj José, yujto ayic pitzanto vin̈ yalannac vin̈ d'a eb' yetchon̈ab' to syac' sti' eb' to ol sc'ulej eb' d'a icha chi'. Yalnaccan vin̈ d'a eb': Val yel a Dios ol colvaj eyed'oc. Yuj chi', ayic ol ujoc jun tic, ol eyic'b'at in nivanil eyed'oc, xchinaccan vin̈.", "20": "<pb/>Ix el eb' israel chi' d'a chon̈ab' Sucot, ix c'och eb' d'a chon̈ab' Etam d'a stitac taquin̈ luum.", "21": "A d'a c'ualil, b'ab'el Jehová d'a yichan̈ eb', sch'oxan sb'a d'a jun topan̈ asun, a' sch'oxan b'e d'a eb'. Axo d'ac'valil, an̈eja' d'a jun asun chi' b'aj sch'ox sb'a Jehová, ayoch sc'ac'al jun asun chi' yic syac'an saquilq'uinal d'a eb' anima chi', yic vach' syal sb'ey eb' d'a c'ualil ma d'ac'valil.", "22": "A jun asun chi', b'ab'eln̈ej sb'at d'a yichan̈ eb' israel d'a c'ualil, axo d'ac'valil ayoch sc'ac'al. Man̈ val jab'oc ix el d'a yichan̈ eb'."}