{"1": "<pb/>Ix yalanpax Jehová icha tic: Avtej vin̈ uc'tac aj Aarón yed' eb' yuninal, aton vin̈aj Nadab, vin̈aj Abiú, vin̈aj Eleazar yed' vin̈aj Itamar. Tza siq'uel eb' vin̈ d'a scal eb' etisraelal, yic vach' tz'och eb' vin̈ sacerdoteal d'ayin.", "2": "Sb'ochaj spichul vin̈ uc'tac aj Aarón. Aton junoc pichul yicn̈ej yopisio vin̈ yaji, yic vach' tz'aj yilji vin̈, yic scheclajpaxeli to nivan yelc'och vin̈.", "3": "Al d'a eb' te ay sjelanil, aton juntzan̈ eb' ix vac' sjelanil d'a b'o'oj c'apac, yic sb'oan spichul vin̈aj Aarón chi' eb', yic ol och vin̈ sacerdoteal d'ayin.", "4": "A juntzan̈ pichul sb'o chi', aton juntzan̈ tic: A c'apac smacul sn̈i' sc'ool yed' c'apac chaleca. Sb'opax jun pichul jucan yed' junxo pichul yelxo val te jucan ol och d'a yool, tz'och yelvanub'. Sb'opax sc'oxal sjolom sb'ac'chajochi yed' stzec'ul snan̈al. Yuj chi', b'ochajocab' pichul to yicn̈ej yopisio vin̈aj Aarón chi'. Sb'ochajpax spichul eb' yuninal vin̈ chi', yic vach' tz'och eb' d'a yopisio d'a sacerdoteal d'ayin.", "5": "Ayic sb'ochaj juntzan̈ pichul chi', tz'och an̈ lino b'ayb'il, yovalil tz'och q'uen oro icha ch'al d'a scal yed' lana chac ch'al.", "6": "<pb/>A jun chaleca chi', a an̈ lino b'ayb'il sb'ochaj yuj junoc jelan sch'alvi, tz'och oro icha ch'al d'a scal yed' lana ch'al q'uic'mutz'inac, yaxmaquinac yed' chacchac.", "7": "Tz'ec' b'ac'an sc'ab' d'a sjolom sjen̈jab' yic syil-laj sb'a c'apac yichan̈ yed' c'apac spatic.", "8": "Sb'opax jun stzec'ul yic stzec'jioch jun chaleca chi', junn̈ej tz'aj yed'oc. A jun stzec'ul chi', a an̈ lino b'ayb'il b'aj sb'oji. Tz'och q'uen oro icha ch'al d'a scal yed' lana ch'al q'uic'mutz'inac, yaxmaquinac yed' chacchac.", "9": "<pb/>Tzac' b'o chab'oc cotac pachan̈ q'uen cornalina te vach'. A d'a q'uen tz'och sb'i eb' yuninal vin̈aj Israel.", "10": "Stzolal tz'aj yochi icha ix aj yalji eb', vaque' tz'och d'a junjun q'ueen.", "11": "A mach tz'ac'anoch juntzan̈ b'i chi' d'a q'ueen, aton junoc toxonton smunlaj d'a b'o'oj q'ueen, te vach' tz'aj sb'oi. Icha yajoch sletrail junoc sello, icha val chi' tz'ajoch b'i chi' d'a q'ueen.", "12": "A d'a c'apac sjolom sjen̈jab' jun chaleca chi' tz'ac'jioch q'ueen. A yopisio juntzan̈ q'uen chi' yic snachajcot eb' yin̈tilal Israel. Icha chi' tz'aj yic'anec' sb'i eb' israel chi' vin̈aj Aarón d'a sjolom sjen̈jab' ayic tz'ochc'och vin̈ d'a vichan̈ yic tzin naancot eb'.", "13": "Sb'ochajpax chab' syamlab'il q'uen chi', nab'a oro tz'och d'ay.", "14": "Sb'ochajpax chab' cadena nab'a oro c'otzotzi tz'aj spach'uch'aji, tz'och d'a juntzan̈ syamlab'il chi'.", "15": "<pb/>Axo c'apac yic sn̈i' sc'ool, tz'och yopisio yic snachajel tas in gana, lajan val tzutej icha val tz'aj sb'o chaleca chi'. A an̈ lino b'ayb'il tz'och d'ay, aton an̈ b'ob'il yuj junoc jelan sch'alvi. Tz'och q'uen oro icha ch'al d'a scal yed' lana ch'al q'uic'mutz'inac, yaxmaquinac yed' chacchac.", "16": "Cha pacan̈ tz'aji, lajann̈ej sat stitac schan̈il, 22 centímetro junjun stitac chi'.", "17": "Tz'och q'uen q'ueen te' vach' yilji d'a c'apac sn̈i' sc'ool chi', chan̈ tzol tz'ajoch q'ueen. A d'a b'ab'el tzol, tz'och junoc q'uen rubí, junoc q'uen crisólito yed' junoc q'uen esmeralda.", "18": "Axo d'a schab'il tzol, tz'och junoc q'uen granate, junoc q'uen zafiro yed' junoc q'uen jade.", "19": "Axo pax d'a yoxil tzol, tz'och junoc q'uen jacinto, junoc q'uen ágata yed' junoc q'uen amatista.", "20": "Axo pax d'a schan̈il tzol, tz'och junoc q'uen topacio, junoc q'uen cornalina yed' pax junoc q'uen jaspe. Masanil juntzan̈ q'ueen chi', oron̈ej syamlab'il tz'ochi.", "21": "Yovalil lajchave' juntzan̈ q'ueen chi' sb'oi, yujto lajchave' sb'i eb' yin̈tilal Israel. A d'a junjun q'uen q'ueen chi', ata' tz'och sb'i junjun macan̈ eb', icha yajoch sletrail junoc sello, icha val chi' tz'aj yoch b'i chi' d'a q'ueen.", "22": "<pb/>A juntzan̈ q'uen cadena oro pach'uch'ab'il toxo ix b'inaji, aton q'uen tz'och yopisio d'a c'apac sn̈i' sc'ool.", "23": "Sb'ochajpax chab' argolla nab'a oro, tz'och d'a chab' schiquin c'apac sn̈i' sc'ol chi' d'a yib'an̈.", "24": "Tz'och q'uen cadena oro chi' schab'il d'a chab' argolla chi'.", "25": "Tz'och chab' sn̈i' q'uen cadena chi' d'a q'uen syamlab'il q'uen q'ueen ayoch d'a sjolom sjen̈jab' c'apac chaleca, yic scan c'apac sn̈i' sc'ol chi' d'a yichan̈.", "26": "Sb'opax chab' argolla nab'a oro, tz'och d'a chab' schiquin c'apac smacul sn̈i' sc'ol chi' d'a yalan̈, junn̈ej scan yed' jun chaleca chi'.", "27": "Sb'ochajpax chab' argolla oro, tz'och d'a sn̈itac c'apac tz'ec' d'a sjolom sjen̈jab' c'apac chaleca d'a yichan̈. Junn̈ej scan q'uen yed' b'aj tz'emc'och stz'isul sti' c'apac chi', palta d'a yib'an̈q'ueta b'aj tz'ec' stzec'ul snan̈al c'apac chaleca, aton jun tzec'ul te vach' yilji.", "28": "Icha chi' schalan sb'a q'uen argolla yic c'apac sn̈i' sc'ool yed' q'uen yic c'apac chaleca chi'. A junoc an̈ ch'al pach'uch'ab'il q'uic'mutz'inac tz'och sch'an̈aloc yic syam sb'a, yic vach' a c'apac sn̈i' sc'ol chi' scan d'a yib'an̈q'ueta stzec'ul snan̈al c'apac chaleca chi', yic max yactej sb'a c'apac.", "29": "Yuj chi', ayic tz'och vin̈aj Aarón chi' d'a yol in cajnub' d'a vichan̈ yed'nac sb'i eb' yin̈tilal Israel vin̈, yic tzin nacot eb' d'a masanil tiempo, yujto ayoch sb'i eb' d'a c'apac smacul sn̈i' sc'ool. A yopisio c'apac smacul sn̈i' sc'ol chi', yic tz'ojtacajeli tas snib'ej in c'ool.", "30": "Tzac'paxoch q'uen Urim yed' q'uen Tumim d'a yol c'apac smacul sn̈i' sc'ol chi', yuj chi' yed'nac q'ueen vin̈aj Aarón d'a sn̈i' sc'ool ayic tz'och vin̈ d'a vichan̈. Icha chi' tz'aj yic'anb'at juntzan̈ chi' vin̈ d'a vichan̈, yic syal snachajeli tas snib'ej in c'ool sc'ulej eb' etchon̈ab'.", "31": "<pb/>A junoc c'apac pichul jucan q'uic'mutz'inac, a tzac' b'ojoc, yic ol yac'och vin̈aj Aarón chi' d'a yol c'apac chaleca.", "32": "Scan yolanil d'a snan̈al b'aj sq'ue sjolom vin̈. A d'a stitac b'aj tz'olji sjaj c'apac chi', ata' tz'och junoc c'apac stz'uliloc sti', yic vach' max n̈ic'chaji.", "33": "A jun c'apac pichul jucan q'uic'mutz'inac chi', tz'och yelvanub' c'apac d'a masanil stitac d'a yoctac. Icha sat te' granado yilji yelvanub' c'apac stitac tz'och chi'. Sb'oji yelvanub' c'apac chi' d'a lana ch'al q'uic'mutz'inac yed' lana ch'al yaxmaquinac yed' pax lana ch'al chacchac. Tz'ochpax yunetac campana nab'a oro d'a scal yechel sat te' granado d'a smasanil stitac chi'.", "34": "", "35": "Ayic tz'och vin̈aj Aarón d'a vichan̈ d'a in cajnub', yovalil ayoch jun c'apac chi' yuj vin̈ yic sc'an̈ juntzan̈ yunetac campana ayoch d'a stitac c'apac chi', ayic tz'och vin̈ yed' pax yic tz'elta vin̈, yic vach' max cham vin̈.", "36": "<pb/>Tzac'an b'ojoc junoc q'uen oro jaylechinac yelvanub'oc, tz'och juntzan̈ lolonel tic d'a q'ueen, icha junoc sello: Yicn̈ej Jehová Yaji, xchi.", "37": "Tz'och jun q'uen oro jaylechinac chi' d'a snan̈al sat sc'ox vin̈aj Aarón chi', stzec'chajoch q'uen yed' junoc ch'al b'ayb'il q'uic'mutz'inac.", "38": "Yed'nacocab'n̈ej q'uen vin̈aj Aarón d'a snan̈al sat yic tzin cha yofrenda eb' etchon̈ab' syac' d'ayin a in Jehová in tic, vach'chom man̈ ichaoc d'a smojal syutej eb' yac'ani, palta yuj jun q'ueen chi', tzin cha yofrenda eb' chi'.", "39": "<pb/>Tzac' b'ojoc junocxo c'apac pichul yelxo val te jucan. A lino vach' tz'och d'ay, lino pax junoc c'ox b'ayb'il sb'oi. An̈eja' c'apac tzec'ul, vach' tz'aj yochpax stz'ib'ul c'apac yuj junoc jelan stz'isani.", "40": "Tzac'pax b'ojoc spichul eb' yuninal vin̈aj Aarón chi', aton sjucan pichul eb', stzec'ul eb' yed' sc'ox eb'. Yic vach' yilji eb', yic nivan pax yelc'och eb'.", "41": "<pb/>Icha chi' tzutej ac'anoch spichul vin̈ uc'tac aj Aarón chi' yed' eb' yuninal. Slajvi chi' tzac'anq'ue aceite d'a sjolom eb', yic tz'ochcan yopisio eb' d'a sacerdoteal d'ayin.", "42": "Tzac'anpax b'ojoc yol svex eb', tz'emc'och d'a xub' eb', sq'uepaxc'och d'a snan̈al eb', yic vach' tz'aj smuschaj snivanil eb'. Lino c'apac tz'och d'a yol svex eb' chi'", "43": "Syac'och c'apac yolvex chi' vin̈aj Aarón chi' yed' eb' yuninal ayic tz'och eb' d'a yol mantiado b'aj tzin ch'ox in b'a, ma ayic tz'och eb' d'a slac'anil altar d'a yol mantiado chi' ayic ayoch eb' d'a yopisio, yic vach' max och smul eb' yic max cham eb'. A jun tic, ley tz'ajcan d'a vin̈aj Aarón yed' d'a yin̈tilal d'a masanil tiempo."}