{"1": "<pb/>Ix sb'oanpax jun altar vin̈aj Bezaleel chi', aton jun b'aj stz'a silab'. D'a te' acacia ix sb'o vin̈. Lajann̈ej ix aj yechel schan̈il pac'an̈, chab' metro yed' 25 centímetro junjun pac'an̈. Jun metro yed' 25 centímetro ix ajq'ue schaan̈il.", "2": "Ix b'ojipaxq'ue chan̈e' sch'aac d'a schiquintac schan̈il, yaman ix aj yed' jun altar chi'. Ix pichchaj te' d'a q'uen bronce.", "3": "Masanil syamc'ab'il jun altar chi', nab'a bronce ix aji: Aton yed'tal b'aj tz'ic'chajel q'uen taan̈, q'uen pala, q'uen nivac uc'ab', q'uen tenedor yed' yed'tal te' tzac'ac'.", "4": "Ix b'ojipax jun q'uen malla nab'a bronce, ix ac'jioch q'uen d'a yalan̈ sti' d'a yool. D'a snan̈al jun altar chi' ix och q'ueen.", "5": "Ix b'opax chan̈e' argolla nab'a bronce, ix och d'a junjun yesquinail q'uen malla chi'. Ix elc'och q'uen d'a spatic jun altar chi', a d'a yol q'uen tz'ec' te' sb'achlab'il.", "6": "Ix b'opax sb'achlab'il jun altar chi' d'a te' acacia, ix ochpax q'uen bronce d'a spatictac te'.", "7": "Ix ecchajec' te' d'a yol q'uen argolla ayoch d'a stz'eytac jun altar chi' yic syal sb'achchaji. A jun altar chi', chemte' ix och d'ay, ix can yolanil d'a yool.", "8": "<pb/>A yed' q'uen nen nab'a bronce sc'an eb' ix ix ayoch yilumaloc sti' c'apac mantiado, a yed' q'uen ix sb'o jun nivan palangana vin̈aj Bezaleel yed' sb'achnub'al yich.", "9": "<pb/>Ix sb'opax c'apac cortina vin̈aj Bezaleel yic tz'och smaculoc spatictac amac' d'a scajnub' Dios. A d'a stojolal sur, ix och 45 metro c'apac cortina chi', aton ch'al lino b'ayb'il ayoch d'a c'apac.", "10": "Ix b'opax 20 yoyal yed' 20 pax sb'achnub'al yich nab'a bronce. Axo d'a schon te' ix em juntzan̈ q'uen q'ueen nab'a plata yed' yargollail.", "11": "Ix b'opax c'apac cortina yic stojolal norte, 45 metro c'apac yed' 20 oy yed' pax sb'achnub'al yich nab'a bronce yed' q'uen ayem d'a schon yoyal nab'a plata yed' yargollail.", "12": "Ix b'opax c'apac cortina yic stojolal b'aj tz'em c'u, 22 metro yed' nan̈alxo sat c'apac yed' lajun̈e' yoyal yed' pax sb'achnub'al yich yed' q'uen ayem d'a schon yoyal nab'a plata yed' yargollail.", "13": "An̈ejtona' d'a stojolal b'aj sq'ueul c'u, 22 metro yed' nan̈alxo sat, ix b'opax c'apac cortina yic tz'och d'ay.", "14": "A d'a jun pac'an̈ b'aj tzon̈ ochi, ay uque' metro c'apac cortina ayochi yed' oxe' yoyal yed' pax sb'achnub'al yich.", "15": "Axo pax d'a junxo pac'an̈, ay pax uque' metro c'apac yed' oxe' yoyal yed' pax sb'achnub'al yich.", "16": "Masanil juntzan̈ c'apac cortina chi', ch'al lino b'ayb'il ayoch d'a c'apac.", "17": "Masanil pax sb'achnub'al yich oy chi', nab'a bronce ix aji. Axo q'uen ayem d'a schon oy chi' nab'a plata yed' yargollail.", "18": "A c'apac cortina ix och smaculoc sti' amac' chi', nan̈al sb'alun̈il metro sat c'apac, axo steel c'apac, chab' metro yed' 25 centímetro. B'ob'ilpaxoch yelvanub' c'apac, jalb'il d'a an̈ ch'al q'uic'mutz'inac, an̈ ch'al yaxmaquinac, an̈ chac ch'al yed' pax lino ch'al b'ayb'il. Lajann̈ej yed' masanil c'apac ayoch d'a amac'.", "19": "Ay chan̈e' yoyal yed' chan̈e' sb'achnub'al yich nab'a bronce, axo q'uen ayem d'a schon yoyal, nab'a plata yed' yargollail.", "20": "Masanil yestacail scajnub' Dios chi' yed' yic c'apac cortina ayoch d'a spatictac amac', nab'a bronce.", "21": "<pb/>Ix yalanxi vin̈aj Moisés chi' to sb'o slistail jantac q'uen oro, q'uen plata yed' q'uen bronce ix och d'a scajnub' Jehová, aton b'aj sic'chaj scaxail trato. A eb' levita ix b'oan slistail chi'. A vin̈aj Itamar yuninal vin̈aj Aarón ix cuchb'an eb'.", "22": "A vin̈aj Bezaleel, yuninal vin̈aj Uri, yixchiquin vin̈aj Hur, yin̈tilal Judá ix b'oan masanil tastac ix yal Jehová d'a vin̈aj Moisés to sb'oi.", "23": "Axo vin̈aj Aholiab yuninal vin̈aj Ahisamac, yin̈tilal Dan ix colvaj yed' vin̈aj Bezaleel chi'. A vin̈aj Aholiab chi' tenum q'ueen vin̈, jalum c'apac vin̈, syalpax sb'oanoch yelvanub' yed' an̈ ch'al q'uic'mutz'inac vin̈, an̈ ch'al yaxmaquinac, an̈ chac ch'al yed' an̈ lino ch'al te vach'.", "24": "<pb/>Masanil q'uen oro ix c'anchaji yic ix b'o scajnub' Dios, d'a ofrendail ix aj smoljiem q'ueen. A q'uen oro chi', 21 quintal yed' 95 libraxo q'ueen, icha yalil q'uen echlab' sc'anchaj d'a scajnub' Dios.", "25": "<pb/>Axo q'uen plata ix molchajemi, a ix ic'chajq'ue vaan sb'isul eb' anima, 75 quintal yed' chab'xo arroba q'ueen, icha yalil q'uen echlab' sc'anchaj d'a scajnub' Dios.", "26": "Masanil eb' vinac ix tz'ib'chaji, eb' 20 ab'ilxo sq'uinal, 603 mil yed' 550 eb' d'a smasanil. Junjun eb' chi' nan̈al siclo plata ix yac' eb', icha yalil q'uen echlab' sc'anchaj d'a scajnub' Dios.", "27": "A q'uen plata ix och d'a sb'achnub'al yich smarcoal yed' sb'achnub'oc yoyal b'aj tz'och c'apac cortina, 75 quintal q'ueen d'a smasanil. Masanil juntzan̈ q'uen plata chi' ix och d'a cien sb'achnub'al chi', syalelc'ochi 75 libra ix och d'a junjun.", "28": "A yed' chab'xo arroba plata chi' ix sb'o q'uen gancho vin̈aj Bezaleel ix och d'a te' oy yed' smacul sjolom oy chi' yed' q'uen argolla.", "29": "<pb/>Masanil q'uen bronce ix ac'chaj ofrendail d'a Jehová, ay am 53 quintal yed' lajun̈exo libra q'ueen.", "30": "A d'a q'uen bronce chi' ix b'o sb'achnub'al yich yoyal b'aj ix can sti' mantiado b'aj sch'ox sb'a Dios. An̈ejtona' d'a q'uen ix b'o jun altar nab'a bronce yed' pax smallail. Nab'a bronce smasanil syamc'ab'il jun altar chi',", "31": "yed' pax sb'achnub'al yich yoyal smacul spatictac amac' yed' yestacail oyanoch d'a scajnub' Dios yed' yestacail spatictac yamaq'uil cajnub' chi'."}