{"1": "<pb/>Eh re' taqe i patim ar Quiriat-jearim xi chalik chuk'amariik i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios. Eh ar xponik kiyeew parupaat i Abinadab i patim nah yuuq', chi riij i re' xkikuxisaj i rak'uun Eleazar i rub'ihnaal reh chi re' reh xcha'jinik reh i loq'laj kaxa.", "2": "<pb/>Re' loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios juninaq haab' xwihik Quiriat-jearim. Eh re' taqe i aj Israel xakow chik inkipahqaaj chi naa kitoob'jiik ruum i QaJaaw Dios.", "3": "Eh re' i Samuel je' wili i xuq'or keh chu'nchel i aj Israel: Wila' xti korik chi nawaaj taq aq'asam awiib' reh i QaJaaw chu'nchel taq awánima, chawesaj taq reje chu'nchel i tiyoox, je' wo' hoq i tiyoox Astarot b'ih chaq'asaj taq aak'achariik reh i QaJaaw Dios, xa re' taq chik i reh naa aye'em ruloq'il. Chi je' re' nee taq tiruko'leej pan kiq'ab' taqe i aj filisteo, inki.", "4": "<pb/>Eh re' taqe i aj Israel xkesaj wo' reje chi kixilak i rujalwaach i Baal, je' wo' hoq i rujalwaach i Astarot xa re' chik i QaJaaw Dios xkiyeew ruloq'il.", "5": "Eh re' Samuel je' wili xuq'or keh: Chawunchelaal taq i hat aj Israel naa taq amolom awiib' ar Mizpa, eh re' hin neenub'an nutiij taq chawiij chuwach i Dios, inki.", "6": "<pb/>Eh xkimol wo' kiib' i aj Israel ar Mizpa ar kesaj i ha' panjul, eh kichihkaaj chi kimayiij chuwach i QaJaaw Dios. Eh xkikuy kiwa' kihaa' i je' wili xkiq'or: Re' hoj xti korik wo' hoq chi xoj mahkunik chuwach i QaJaaw Dios, inki taqe. Eh re' i Samuel xkahnik chi q'ataj q'orik chikinaah i aj ar Israel.", "7": "Eh noq xkib'iraj i aj filisteo chi kimolom kiib' i aj Israel ar Mizpa. Re' taqe i k'amal kib'eeh i aj filisteo xi chalik chi q'aq'inik chikinaah i aj Israel. Noq xkib'iraj chi je' re' i aj Israel ma' k'isiin taxiyo'jik.", "8": "Eh je' wili xkiq'or reh i Samuel: Cha a'n otob'il qeh maakanaa' i tiij chi q'iij chuwach i QaJaaw i qaDios. Reh chi nee qoh ruko'leej pan kiq'ab' i aj filisteo, inki taqe.", "9": "<pb/>Eh re' Samuel xukansaj jinaj i k'isa tentzun manlik wach noq xuk'at chi mayiij chuwach i QaJaaw Dios. Eh xupahqaaj i rotob'il i QaJaaw Dios chikiij chu'nchel i aj Israel, eh x-ib'irjik wo' hoq i rutiij.", "10": "Noq k'ahchi' ruq'asam i k'atoj mayiij i Samuel, re' taqe i aj filisteo xi chalik chi q'aq'inik chikinaah i aj Israel. Re' QaJaaw Dios jinaj i je' kowlaj kahoq xuyeew cho chikinaah ruum i re' ma' k'isiin ta xiyo'jik je' aj re' noq xb'aan keh kuum i aj Israel.", "11": "Re' taqe i aj Israel xi elik reje ar Mizpa, xiooj chub'anariik keh i aj filisteo, ar wach k'ixkaab' wilik ar Bet-kar.", "12": "Eh re' Samuel xuchop chaloq jinaj ab'aj xuyeew pankiyejaal i Mizpa ruuk' i ye'aab' Sen, Eben-ezer i b'ih xukoj re' b'ihnaal wili iraaj ruq'orom ko ayu' k'achi' kooj rutob'eem i QaJaaw Dios.", "13": "<pb/>Re' taqe i aj filisteo xb'aan keh ma' kota chik xkichop naah i kiye'aab' i aj Israel. Nik' najtiil xk'acharik i Samuel, re' Dios ma' xitob'eej ta taqe i aj filisteo.", "14": "Eh re' taqe i ye'aab' kichopom naah i aj filisteo xelik reje ar Ecrón xponik ko ar Gat xkichop wo' chik naah i aj Israel. Je' re' noq xkik'am wo' chik i kiye'aab' i aj Israel i kichopom naq naah taqe i aj filisteo. Eh xi wihik pansuqkiil k'uxliis i aj Israel kuuk' i aj amorreo.", "15": "<pb/>Eh nik' najtiil xk'acharik i Samuel je' re' najtiil xwihik chi q'ataj q'orik chikinaah i aj Israel.", "16": "Eh rajlaal haab' inooj chupaam i tinamit Bet-el, je' wo' ar Gilgal, je' wo' ar Mizpa imponik q'atal q'orik chikinaah taqe i tinamit wilkeeb' chupaam taqe i ye'aab' re' re'.", "17": "Eh re' i Samuel insutinik wo' chik reje Rama ruum ar wilik i rupaat. Re' reh ko ar i rub'an chaloq i q'ataj q'orik chikinaah chu'nchel i tinamit Israel. Eh ar wo' xuyejaa' jinaj i artaal loq'oomb'al reh i QaJaaw Dios."}