{"1": "<pb/>Pan jinaj q'iij re' Jonatán rak'uun i Saúl je' wili i xuq'or reh i rumoso wilik rutz'a'amb'aal reh q'aq'inik ruuk': <pb/>Taq yu'naak qoh q'ahxoq reje chi juntar i nim ha' taq qa'an keh i aj filisteo kimolom kiib' chupaam i ye'aab' re' re', inki, xa re' la' ma' xuq'or ta reh i rajaaw i xub'an.", "2": "Eh re' Saúl reh ar wilik i ru-itz'ihy naah paat chi chii' i koq i tinamit Gabaa, chi ri'sil jinaj i ruche'el granado wilik chupaam i ye'aab' Migrón. Eh waqiib' siento i soldado ruch'ihil.", "3": "Re' i k'amal kib'eeh aj tiij wilik i ruso' Efod chi riij re' i Ahías rak'uun i Ahitob, re' Ahitob ruchaaq' i Icabod, re' rak'uun i Finees, re' Finees rak'uun i Elí, re' i k'amal kib'eeh aj tiij parukamaj i QaJaaw ar Silo. <pb/>Re' taqe tinamit ma' keht'al taj chi xooj i Jonatán i kimolom wii' kiib' i aj filisteo.", "4": "Eh chupaam i b'eeh xik'ik ponoq wii' i Jonatán noq xooj i kimolom wii' kiib' i ki soldado i aj filisteo, k'ultar chi' b'eeh wilkeeb' i q'as kiju' nimaq ab'aj, jinaj i Boses i b'ih, eh jinaj Sene i b'ih.", "5": "Jinaj keh ab'aj re' re' wilik reje pantz'eet reh i rookb'aal q'iij ma' najt ta reje ruuk' i tinamit Micmas, eh jinaj i wilik reje pantz'eet reh i rookb'aal q'iij ma' najt ta reje ruuk' i tinamit Gabaa.", "6": "Eh re' Jonatán je' wili xuq'or reh i rumoso: <pb/>Yu'naak qoh q'ahxoq reje chi juntar, taq qachop kinaah i aj filisteo wilkeeb' ar, ruum re' i QaJaaw Dios ma' xtaj i k'ayeew chuwach xa nee wo' qoh ruko'leej ruuk' i ma' k'ih taj je' wo' ruuk' i k'ih, inki.", "7": "<pb/>Re' rumoso wilik rutz'a'amb'aal reh q'aq'inik ruuk' je' wili i chaq'wik xub'an: <pb/>Neerub'an chi nee na a'n chu'nchel inakapaaj. Re' hin ayu' wilkiin awuuk' cha toob'jiik, inki.", "8": "<pb/>Re' Jonatán je' wili i xuq'or reh: <pb/>Taq qoh q'ahxoq reje chi juntar, taq qak'uhtaaj qiib' chikiwach i winaq re' re', inki.", "9": "Wila' xkiq'or qeh chi je' wili: Qohawuy-eej pee taq ar, ojik taq qeh awuuk', inko'q taqe. Re' hoj neenquy-eej taqe ma' nee ta qoh johtik i wilkeeb' wii' i keh.", "10": "Eh wila' xkiq'or qeh chi nee qoh ooj kuuk', nee wo' qoh johtik kuuk', ruum wixkiq'or qeh chi je' re', re' re' rehtalil chi re' i QaJaaw Dios naa ruq'aasam panqaq'ab' taqe re', inki.", "11": "<pb/>Eh kikab'cheel xiooj kik'uhtaaj kiib' keh i aj filisteo kimolom wii' kiib'. Re' taqe i aj filisteo noq xkilow wach i kiib' chi winaq re' re', je' wili xkiq'or: Chawilow taq k'ahchi' keliik chaloq i aj Israel chupaam taqe i paat ab'aj kikeb'aam wii' kiib', inki taqe.", "12": "Chi riij i re' je' wili i xkiq'or reh i Jonatán ruch'ihil i rumoso: <pb/>Johteen taq cho quuk' wilik i naa qak'utjaam taq aweh. <pb/>Eh re' i Jonatán je' wili i xuq'or reh i rumoso: <pb/>Taq kuuk' i aj filisteo re' re' ruum re' i QaJaaw Dios xuq'asaj chik taqe panqaq'ab' i hoj, hoj Israel, inki.", "13": "<pb/>Re' Jonatán xakow chik i rub'an noq xjohtik johtoq, eh re' i rumoso xam johtoq chi riij. Eh aha' wilik taqe i aj filisteo i rutolej chaloq i Jonatán ruk'ulum johtoq i rumoso i rukansaj taqe ruuk' i ruq'aslaj tz'a'amb'al.", "14": "Chupaam i peet kaansanik re' re' xub'an i Jonatán ruch'ihil i rumoso xkikansaj naa juninaq-oq chi winaq chupaam i k'isa ye'aab' re' re'.", "15": "Eh chu'nchel i aj filisteo wilkeeb' chupaam i ki-itz'ihy naah paat je' wo' taqe i wilkeeb' i koq chi riij ma' k'isiin taxiyo'jik. Re' taqe i soldado kimolom kiib' ar, je' wo' taqe i juntz'uhb' chi ajileq' ma' k'isiin ta wo' xiyo'jik. Eh xub'an jinaj i yihk, ruum taqe re' ma' k'isiin ta xsahchik kik'ux.", "16": "<pb/>Eh re' taqe i ru soldado i Saúl k'ahchi' keeb' chi cha'jinik Gabaa wilik chupaam i kiyuq'ul i riih rumaam Benjamín xkilow noq elik inki a'n i aj filisteo xak'ul chik kiooj.", "17": "Re' Saúl je' wili xuq'or keh i ru soldado: <pb/>Chawik'saj taq i kib'ihnaal chu'nchel i quch'ihil reh chi neenqilow mi ma' awach xelik chi qaxilak, inki. <pb/>Eh noq xk'ik'saj i b'ihnaal, xkilow chi ma' xta chik chi kixilak i Jonatán, ruch'ihil i rumoso.", "18": "Re' Saúl je' wili i xuq'or reh i Ahías k'amal kib'eeh aj tiij: <pb/>Chak'am cho weh i loq'laj kaxa molik wii' i ruk'uhb'aal i Dios, inki, ruum chupaam i q'iij re' re', re' loq'laj kaxa chi kixilak naq i aj Israel wilik.", "19": "<pb/>Eh noq k'ahchi' chi k'utaaj i Saúl ruuk' i k'amal kib'eeh aj tiij, re' taqe i aj filisteo xhuhtik wach i tukinik kiib'. Noq xrilow chi je' re' i Saúl je' wo' chik wili i xuq'or reh i k'amal kib'eeh aj tiij: Maak'am cho weh i loq'laj kaxa, inki.", "20": "<pb/>Eh re' Saúl xumol kiwach chu'nchel i ru soldado xiooj chi q'aq'inik kuuk' i aj filisteo. Eh re' taqe i aj filisteo xama' inkireq ta chik chi riij inki a'n xa re' chik i keh k'ul k'ahchi' kikansam kiib' chikiwach.", "21": "Eh re' taqe i aj Israel najtir kiokik chi kixilak i ki soldado i aj filisteo xkijal wach i kikapeew xkiq'asaj kiib' chi kiko'ljiik i aj Israel wilik ruuk' i Saúl, ruch'ihil i Jonatán.", "22": "Eh re' taqe i aj Israel kikeb'aam naq kiib' chinaah i yuuq' wilkeeb' wii' i riih rumaam Efraín, noq xkib'iraj chi elik inki a'n i aj filisteo. Re' keh xi elik wo' chaloq chub'anariik keh i aj filisteo.", "23": "Xiponik chi q'aq'inik chupaam i tinamit Bet-avén. Re' i QaJaaw Dios xuko'leej taqe i aj Israel chupaam taqe i q'iij re' re'.", "24": "<pb/>Eh re' taqe i aj Israel xama' inkikuy ta naq chik, ruum ma' kinik'eem ta chik wach kiwa' kihaa', ruum re' Saúl ruq'orom i xti korik, je' wili i xuq'or: Awach i xuk'ux jino'q i xa chib'ih jariik noq komajaa' inokik i q'iij, eh noq komajaa' inqa'an keh i aj filisteo, naa ruye'ariik panti' k'axik, inki.", "25": "Eh re' taqe ki soldado i aj Israel xi ponik chupaam i ch'ahn wilik wii' i riis kaab' wach ak'al.", "26": "Xkilow noq xamb'ehik chik rooq i riis kaab' xa je' chik rukab' noq imb'ehik i rooq ha'. Xa re' la' ma' awach taj i xunik'eej reh ruum q'orooj keh i xti korik chi ma' xta naa kik'uxum.", "27": "Eh re' Jonatán reh ma' xrib'iraj taj noq xuq'or i xti korik i rajaaw keh i ru soldado, ruum aj re' ruuk' i ju' i rukarote xuk'am chee riis kaab' xu req' i koq, eh xk'ulik ruk'ux.", "28": "<pb/>Eh i jinaj keh i ki soldado i aj Israel je' wili i xuq'or reh: <pb/>Re' awajaaw ruq'orom i xti korik qeh i hoj, je' wili i xuq'or: Awach i xuk'ux jino'q i xa chib'ih jariik naa ruye'ariik panti' k'axik, inki. Ruum aj re', re' i hoj yu'naak ma' nqakuy ta chik i qanuhmiik, inki.", "29": "<pb/>Re' Jonatán je' wili i chaq'wik xub'an: <pb/>Re' wajaaw ma' holohik taj i xub'an chi je' re' cha kapaaj taq aweh i hin xk'ulik nuk'ux ruum i riis kaab' xnureq, inki.", "30": "Eh q'e' naq xiik' naah chihojal wita xkik'ux i qa soldado, k'uxumb'al i xkiq'uch keh i aj filisteo, eh ma' k'isiin naq k'ihaal taqe i aj filisteo xkikansaj, inki.", "31": "<pb/>Chupaam i q'iij re' re', re' taqe i aj Israel ar xtohq'ik cho kikansam i aj filisteo pan tinamit Micmas xi ponik chupaam i tinamit Ajalón, xa re' la' re' taqe i ki soldado i aj Israel xama' inkikuy ta naq chik i kiq'uhtiik.", "32": "Eh noq xooj kuxoq xkikut kiib' chinaah chu'nchel i chib'ih jariik xkiq'uch reh taqe i aj ixowaal, xkichop i tentzun, ixoq wakax, i kok' imas wakax, xkikansaj, eh xkik'ux i rutib'kaal ruch'ihil i rukik'eel.", "33": "Eh wilik taqe i xi ponik jalwoq reh i Saúl je' wili i xkiq'or reh: <pb/>Re' taqe i soldado ximahkunik chuwach i QaJaaw Dios ruum xkik'ux i tiwik ko wilik rukik'eel, inki taqe. <pb/>Eh re' Saúl je' wili i xuq'or: <pb/>Hat taq haa' chub'aan i yiib' wach na'ojb'al re' re' cha tolej taq cho weh jino'q i nimlaj ab'aj ko ayu', inki.", "34": "Eh je' wili xuq'or keh: Chaq'or wo' taq keh chu'nchel i aj Israel chi kiju'junaal kik'am cho weh i ki ixoq wakax, i kitentzuun reh chi ayu' neenkikansaj, eh i neenkik'ux, maa a'n ta taq chik i mahk chuwach i QaJaaw ruuk' i ruk'uxariik i tiwik ko wilik rukik'eel, inki. <pb/>Eh xa chupaam aq'ab' re' re' xkik'am chaloq i ki ixoq wakax, i kitentzuun, eh ar xkikansaj reh chi xkik'ux.", "35": "Eh re' Saúl reh xuyejaa' ar jinaj i ru artaal i QaJaaw Dios. Re' i re' i peet artaal xuyejaa'.", "36": "<pb/>Re' Saúl je' wili i xuq'or keh i ru soldado: <pb/>Chupaam aq'ab' yu'naak naa rojiik qa'nam keh i aj filisteo nee qoh ik'ik aq'ab' chi kikanteesjiik korehtaal insaq'ik ma' jino'q chik i neenqakanaa', inki. <pb/>Re' keh je' wili i xkiq'or: <pb/>Cha a'n i ruk'ul inawilow, inki taqe. <pb/>Eh re' i k'amal kib'eeh aj tiij je' wili xuq'or: <pb/>Ma' xta reet xa re' la' qapahqaaj pee reh i Dios, inki.", "37": "<pb/>Eh re' i Saúl xupahqaaj reh i Dios parutiij, je' wili i xuq'or: <pb/>QaJaaw Dios cha q'or qeh ¿Mi ruk'ul chi nee nooj qakansaj taqe i aj filisteo? ¿Mi naa taqe aq'asam panqaq'ab' i hoj aj Israel, oon ma' chih taj? inki. Xa re' la' chupaam i q'iij re' re' ma' xchaq'weesjik ta cho ruum i QaJaaw Dios.", "38": "Xrilow chi je' re' i Saúl je' wili i xuq'or keh i k'amal kib'eeh soldado: <pb/>Chasik' taq chi riij awach xb'anik i mahk chupaam i q'iij wili.", "39": "Re' hin xti korik i nuq'or parub'ihnaal i k'achlik Dios inko'linik qeh i hoj, aj Israel, chi ruk'ul chi naa rukanteesjiik awach xb'anik reh i mahk atoob' ta re' i wak'uun Jonatán, inki. <pb/>Eh ma' jino'q keh i ru soldado chaq'wisanik reh.", "40": "Chi riij i re' je' wili xuq'or i Saúl keh i chu'nchel i aj Israel: <pb/>Re' taq i hat chi juntar taq nenooj amol awiib', eh re' hin wuch'ihil i wak'uun Jonatán chi juntar neenqayeew qiib', inki. Re' taqe i aj Israel je' wili i chaq'wik xkian: <pb/>Cha a'n i hat i ruk'ul inawil, inki taqe.", "41": "<pb/>Re' Saúl je' wili i xuq'or parutiij: <pb/>QaJaaw Dios, qa Dios i hoj, hoj aj Israel ¿Chib'ih reet noq ma' xa chaq'weej weh i nutiij i hin, hin awaj kamanoom? Chak'uhtaaj qeh awach i wilik ru mahk, inki. <pb/>Eh noq xkisik' chi riij, wach naah i Jonatán xkahnik, ruch'ihil i Saúl. Re' tinamit ma' xta kimahk xkan.", "42": "<pb/>Re' Saúl je' wili i xuq'or: Chasik' taq chi riij awach i wilik ru mahk. <pb/>¿Mi re' hin, oon re' i Jonatán i wak'uun? inki. <pb/>Eh noq xkisik' chi riij, wach naah i Jonatán xkahnik i mahk.", "43": "Eh je' wili i xuq'or i Saúl reh i Jonatán: <pb/>Xti cha q'or wo' weh chib'ih i mahk xa a'n inki. <pb/>Eh re' Jonatán je' wili i chaq'wik xub'an: <pb/>Re' xnub'an i hin re' chix numuhaa' ju' i nukarote chupaam i riis kaab', eh xnureq i koq, wila' mahk i xub'an ayu' wilkiin neenuk'ulaa' i kimiik, inki.", "44": "<pb/>Re' Saúl je' wili i xuq'or: <pb/>Xti ruk'ul chi nee kiruyeew chi tojariik i numahk i Dios i hin wila' ma' xat kimik i hat Jonatán, inki.", "45": "<pb/>Eh re' taqe i soldado je' wili i xkiq'or reh i Saúl: <pb/>¿Mi ruk'ul chi naa rukimiik re' i Jonatán i xko'linik qeh i hoj aj Israel pan kiq'ab' i aj filisteo? Ma' ruk'ul ta chi neenkimik, inqaq'or xti korik parub'ihnaal i k'achlik Dios chi ma' jino'q i riis maal naah naa ruq'ehb'iik i Jonatán, ruum i xub'an re' i QaJaaw Dios xtoob'inik reh, inki taqe. <pb/>Re' taqe ki soldado i aj Israel xkiko'leej chuwach i kimik i Jonatán.", "46": "Re' Saúl xukanaa' kipletohjiik i aj filisteo. Eh re' taqe i aj filisteo xi sutinik wo' chik reje chupaam i kiye'aab'.", "47": "<pb/>Noq xokik i Saúl chi reyil chinaah i tinamit Israel xub'an i q'aq'inik chi kijunsuut. Xub'an i q'aq'inik kuuk' i aj Moab, kuuk' i aj Amón, kuuk' i aj Edom. Eh xub'an wo' q'aq'inik ruuk' i kireey i aj Soba, je' wo' kuuk' i aj filisteo, eh aha' nooj i Saúl chi q'aq'inik ruch'ihil taqe i ru soldado re' re', re' keh kielik cho korik.", "48": "Re' Saúl kow riib' chi q'aq'inik, xumol kiwach i juntzuhb' chi soldado ruuk' i re' xub'an reh i Amalec. Eh xuko'leej wo' taqe i aj Israel pan kiq'ab' i nelq'anik i chib'ih keh.", "49": "<pb/>Re' Saúl ixib' i rak'uun xwihik je' wili i kib'ihnaal: Jonatán, Isúi, Malquisúa. Eh kiib' i rixq'uun xwihik, re' aasb'ees Merab i rub'ihnaal, eh re' chaaq'b'ees Mical i rub'ihnaal.", "50": "Eh re' rehk'een i Saúl xwihik Ahinoam i rub'ihnaal, rixq'uun i Ahimaas. Eh re' ink'amwik rub'eeh i ru soldado Abner i rub'ihnaal, rak'uun i Ner, rikaan i Saúl.", "51": "Eh re' i Cis rajaaw i Saúl, eh re' i Ner rajaaw i Abner, rak'uun taqe i Abiel.", "52": "<pb/>Re' q'aq'inik xub'an i Saúl kuuk' i aj filisteo xti xrik'raaj rukowiil chupaam chu'nchel i ruk'achariik. Ruum aj re', re' Saúl xuyeew chi kixilak i ru soldado chu'nchel i winaq kow kik'ux, eh kow kiib'."}