{"1": "<pb/>Re' loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios wuquub' poh xub'an pan kitinamiit i aj filisteo.", "2": "Eh re' keh xkitaq'aaj kik'amariik taqe i k'amal kib'eeh aj tiij, taqe aj q'ij, xkipahqaaj keh chi je' wili: <pb/>Chaq'or taq qeh i hat chib'ih i naa qa'nam ruuk' i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios, eh nik' wach noq naa wo' chik qasutem reje paruye'aab', inki taqe.", "3": "<pb/>Re' keh je' wili i xkiq'or: <pb/>Wila' re' taq i hat naa aq'asam i loq'laj kaxa molik wii' ruk'uhb'aal i kaJaaw i ki Dios i aj Israel, cha taq'aaj taq reje jino'q i siih chupaam tojb'al riij taq amahk. Wila' xa a'n taq i je' re' nee taq ti k'acharik, eh nee taq inanab'eej chib'ih reet noq xuyeew taq cha naah i ti' k'axik re' re', inki taqe.", "4": "<pb/>Re' taqe i aj filisteo xkipahqaaj reh taqe re' chi je' wili: <pb/>¿Chib'ih jariik i neenqasiij reh i Dios? inki taqe. Re' keh je' wili xkiq'or nee taq inataq'aaj reje pan kaxa ho'oob'-oq chi je' ruwii' sipjeel re' ruuk' i oro korjinaq wii', pankib'ihnaal taqe i k'amal ab'eeh taq i hat aj filisteo. <pb/>Eh ho'oob'-oq i ch'ooh oro korjinaq wii' ruum re' taqe re' k'ahchi' rub'aniik ti' k'axik aweh taq i hat je' wo' k'amal taq ab'eeh.", "5": "Eh nee taq inayejaa' kijalwaach taq asipjeel ruch'ihil i ch'ooh ruum re' taqe re' k'achi' rujot'wiik keh taq aatinamiit, eh nee taq i nayeew ruloq'il i ki Dios i aj Israel. Nee taq i nayeew reh i ki Dios i aj Israel chi je' re' nee oon naq inche resaj i ti' k'axik taq cha naah, je' wo' chikinaah taq aadios, chikinaah taq atik.", "6": "¿Chib'ih reet noq i naa kowb'isaj taq anaah je' rukab' xkian i aj Egipto, ruch'ihil i kireey? Re' taqe re' yohb'aal wach i ti' k'axik xkik'am cho chikinaah kora'j xkiyeew q'ab' re' chi xi elik chaloq taqe i aj Israel pan kitinamiit.", "7": "Re' taq i hat cha taq'aaj taq ruyejeb'jiik jinaj i ak'laj kareta, Eh nee taq i nak'am chaloq i kiib' chi ixoq wakax wilik kak'uun ma' jank'al ta nokik per per wach chee' rij kinaah. Eh nee taq i nalaq'aa' kiwach reh chi pankib'al nee kiwihik, xa re' la' ma' nee ta nooj chikiij i kak'uun nee taq inakanaa' cho pan kikoraal.", "8": "Chi riij i re' nee taq i nak'am chee loq'laj kaxa molooj wii' i ruk'uhb'aal i QaJaaw Dios nee taq i nayeew reje pan kareta. Eh nee taq i nayeew pan jino'q kaxoon taqe i oro korjinaq wii' naa asihim taq reje reh i Dios chi riij taq amahk, eh nee taq i naa taq'aaj reje i kareta chi rutkeel.", "9": "Eh nee taq inakoj rehtaal i kareta mi chi korik neenooj ar Bet-semes re' kiye'aab' i aj Israel. Ar taq nee nakoj rehtaal chi re' i ki Dios i aj Israel inye'wik chaloq i ti' k'axik k'ahchi' qak'ulum. Eh wila' ma' chi korik xooj kareta ar taq neenqakoj rehtaal chi ma' re' tee reh xye'wik cho reh xa xchalik chi qanaah, inki taqe.", "10": "<pb/>Eh re' taqe i winaq re' re' xkian i xq'orarik keh, xkik'am wo' chaloq i kiib' chi ixoq wakax xkikanaa' taqe i kak'uun pan koraal, eh xkilaq'aa' kiwach ixoq wakax xkib'ak' reje i kareta wach kinaah,", "11": "Chi riij i re' xkiyeew reje pan kareta i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios, xkiyeew wo' reje pan kareta i kaxoon kiye'em wii' i rehtaliil i kisipjeel, ruch'ihil i kijalwaach i ch'ooh oro taqe korjinaq wii'.", "12": "Chi riij i re', re' xkitaq'aaj reje i junk'uhl chi ixoq wakax xkik'am reje kareta xiooj chi korik chupaam i rub'eeh i tinamit Bet-semes ma' xkijal taj i kib'eeh, ni xata pansak'aaj, ni xata pantz'eet. Eh re' taqe i aj filisteo xkitahqeej reje i kareta korehtaal xponik pank'ula't reh i Bet-semes.", "13": "Eh re' taqe i patim Bet-semes chuquj trigo inki a'n wach k'ixkaab' noq xkilow chi wilik pan kareta i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios ma' k'isiin ta xsuuqb'ik kik'ux.", "14": "Noq xponik i kareta chupaam i ruye'aab' i Josué wilik paruyuq'ul i Bet-semes, eh ar wilik wii' jinaj i nimlaj ab'aj. Re' taqe i aj Israel ar xkipaxej i kareta xkiluk' jinaj i q'aaq', eh xkik'at i kiib' chi ixoq wakax chi mayiij chuwach i QaJaaw Dios.", "15": "Eh noq komajaa' naq inkipaxej i kareta re' taqe i riih rumaam i Leví xkiqasaj i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios, xkiqasaj wo' hoq i kaxoon wilkeeb' wii' taqe i xa chib'ih jariik oro korjinaq wii'. Eh ar xkitub'aa' chinaah i nimlaj ab'aj, chupaam i q'iij re' re', re' taqe i wilkeeb' ar Bet-semes xkiq'asaj i kik'atoj mayiij, je' wo' taqe i xa mayiij chuwach i QaJaaw Dios.", "16": "Eh noq xkilow chi je' re' taqe i ho'oob' chi k'amal kib'eeh i aj filisteo xa chupaam i q'iij re' re' xi sutinik reje pan tinamit Ecrón.", "17": "<pb/>Re' taqe i ho'oob' chi rujalwaach sipjeel oro korjinaq wii' xkiq'asaj i aj filisteo reh i QaJaaw Dios chi riij i kimahk, jinaj i pankib'ihnaal i aj Asdod, jinaj i pankib'ihnaal i aj Gaza, jinaj i pankib'ihnaal i aj Gat, eh jinaj i pankib'ihnaal i aj Ecrón.", "18": "Eh re' taqe i kijalwaach i ch'ooh oro korjinaq wii' je' k'ihaal i jar ch'uq kitinamiit i aj filisteo, je' wo' k'ihaal i k'amal kib'eeh, je' wo' k'ihaal i kitinamiit sutimaj riij chi koraal tz'aq, je' wo' k'ihaal i kok' tinamit ma' sutimaj ta riij chi koraal tz'aq. Eh re' nimlaj ab'aj xkiyeew wii' i loq'laj kaxa ko wilik wo' chupaam i ruye'aab' i Josué yu'naak re' wilik paruyuq'ul i Bet-semes.", "19": "<pb/>Re' QaJaaw Dios wilik taqe i winaq xukansaj aj Bet-semes ruum xkilow qohoq paam i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios. Lajeeb' ru kajwinaq chi winaq i xukansaj taqe chupaam i q'iij re' re'. Re' taqe i tinamit xasuq chik kioq'ik ruum i runimaal i ti' k'axik xye'arik cho chikinaah ruum i QaJaaw Dios.", "20": "Eh xkilow chi je' re' i patim ar Bet-semes je' wili xkiq'or: ¿Awach i neerub'an ruko'ljiik riib' chuwach i qaDios wilik ruSantohiil? ¿Awach chik aj uuk' naa qataq'aam reje i loq'laj kaxa? inki, taqe.", "21": "Eh kitaq'aaj i taqareel ar Quiriat-jearim, je' wili i xkiq'or reje: Re' taqe i aj filisteo xkiq'asaj wo' chik i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios neerub'an chi nee taq ink'ulik ak'am, inki taqe."}