{"1": "<pb/>YOrando Eſdras, y cõfeßando, llorando, y echandoſe delante dela Caſa de Dios, juntaronſe à el vna muy grande compaña de Iſrael, varones y mugeres y niños, y lloraua el pueblo de gran lloro.", "2": "Y reſpondió Sechenias hijo de Iehiel de los hijos de Elam, y dixo à Eſdras Noſotros auemos rebellado cõtra nueﬅro Dios, que tomamos mugeres eﬅrangeras, de los pueblos de la tierra: mas eſperança ay aun para Iſrael ſobre eﬅo.", "3": "Portanto aora hagamos aliança con nueﬅro Dios, que echaremos todas las mugeres, y los nacidos deellas, por el conſejo del Señor y delos que temen el mandamiẽto de Nueﬅro Dios: y hagaſe conforme à la Ley.", "4": "Leuantate, porque à ti toca el negocio, y noſotros ſeremos cõtigo: eſfuerçate y haz.", "5": "Entonces Eſdras ſe leuantó y juramentó à los principes de los ſacerdotes y delos Leuitas, y à todo Iſrael para hazer conforme à eﬅo, y juraron.", "6": "Y leuantoſe Eſdras de delante la Caſa de Dios, y fueſe à la camara de Iohanan hijo de Eliaſib: y fueſe allá: no comió pan, ni beuió agua, porque ſe entriﬅeció ſobre la preuaricacion de los de la transmigracion.", "7": "Y hizierõ paßar pregon por Iuda y por Ieruſalem à todos los hijos dela trãsmigracion, que ſe junaßen en Ieruſalem:", "8": "Y que el que no vinieße dentro de tres dias, conforme àl acuerdo de los Principes y de los Ancianos, toda ſu hazienda perecieße, y el fueße apartado de la compaña dela Transmigracion.", "9": "Anſi fueron juntados todos los varones de Iuda y de Benjamin en Ieruſalem dentro de tres dias, à los veynte del mes, el qual era el mes Noueno: y ſentoſe todo el pueblo en la plaça de la Caſa de Dios temblando à cauſa de aquel negocio, y à cauſa de las lluuias.", "10": "Y leuantoſe Eſdras el Sacerdote, y dixoles, Voſotros aueys preuaricado, por quanto tomaﬅes mugeres eﬅrañas añidiẽdo ſobre el peccado de Iſrael.", "11": "Portanto aora dad confeßion à Iehoua Dios de vueﬅros padres, y hazed ſu voluntad, y apartaos de los pueblos de las tierras, y de las mugeres eﬅrangeras.", "12": "Y reſpondió toda la compaña, y dixeron à gran boz, Anſi ſe haga conforme à tu palabra.", "13": "Mas el pueblo es mucho, y el tiempo pluvioſo, y no ay fuerça para eﬅar en la calle: ni la obra es de vn dia ni de dos; porque ſomos muchos los que auemos preuaricado en eﬅe negocio,", "14": "Eﬅén aora nueﬅros principes en toda la compaña, y qualquiera que en nueﬅras ciudades ouiere tomado mugeres eﬅrangeras, venga à tiempos aplazados: y con ellos los Ancianos de cada ciudad y los juezes de ellas, haﬅaque apartemos de noſotros la yra del furor de nueﬅro Dios ſobre eﬅo.", "15": "Y Ionathan hijo de Aſahel, y Iaazias hijo de Thecuas fueron pueﬅos ſobre eﬅo: y Meſullam y Sebethai Leuitas les ayudaron.", "16": "Y hizieron anſi los hijos dela Transmigracion, y fueron apartados Eſdras y los varones cabeças de los padres en la caſa de ſus padres, y todos ellos por ſus nombres: y ſentaronſe el primer dia del mes Decimo para inquirir el negocio.", "17": "Y acabaron con todos los varones que auian tomado mugeres eﬅrangeras àl primer dia del mes Primero.", "18": "Y fueron hallados de los hijos de los Sacerdotes que auian tomado mugeres eﬅrangeras, de los hijos de Ieſua hijo de Ioſedec y de ſus hermanos Maaſias, y Eliezer, y Iarib, y Godolias.", "19": "Y dieron ſu mano de echar ſus mugeres: y los culpados, vn carnero de ouejas por ſu expiacion.", "20": "Y de los hijos de Immer, Hanani y Zebadias.", "21": "Y de los hijos de Harim, Maaſias, y Elias, y Semeias, y Iehiel, y Ozias.", "22": "Y delos hijos de Phaſur, Elioenai, Maaſias, Iſmael, Nathanael, Iozabed, y Elaaſa.", "23": "Y de los hijos de los Leuitas, Iozabed, y Semei, y Selaias, eﬅe es Calita, Phathaias, Iuda y Eliezer.", "24": "Y de los Cantores, Eliaſib. Y de los Porteros, Sellum, y Tellem, y Vri.", "25": "Y de Iſrael, de los hijos de Pharos, Remeias, y Iezias, y Melchias, y Miiamin, y Eleazar, y Melchias, y Banea.", "26": "Y de los hijos de Elam, Mathanias, Zacharias, y Iehiel, y Abdi, y Ierimoth, y Elia.", "27": "Y de los hijos de Zethua, Elioneai, Eliaſib, Mathanias, y Ierimoth, y Zabad, y Aziza.", "28": "Y delos hijos de Bebai, Iohanã, Hananias, Zabbai, Athalai.", "29": "Y de los hijos de Bani, Meſullam, Malluch, y Adaias, Iaſub, y Seal, Ieramoth.", "30": "Y de los hijos de Pahath-moab, Adna, y Chelal, Bena-ias, Maaſias, Mathanias, Beſeleel, Bennui, y Manaße.", "31": "Y de los hijos de Harim, Eliezer, Ieſue, Melchias, Semeias, Simeon,", "32": "Benjamin, Malluch, Samarias.", "33": "De los hijos de Haſum, Mathanai, Mathatha, Zabad, Eliphelec, Iermai, Manaße, Semei.", "34": "De los hijos de Banni, Maadi, Amram y Vel,", "35": "Benaias, Bedias, Chelhu,", "36": "Vanias, Meremoth, Eliaſib,", "37": "Mathanias, Mathenai, y Iaaſau,", "38": "Y Bani, y Binnui, Semei,", "39": "Y Selemias, y Nathan, y Adaias,", "40": "Machnadebai, Saſai, Sarai,", "41": "Azarel, y Selemias, Samarias,", "42": "Sellum, Amarias, Ioſeph.", "43": "Y de los hijos de Nebo, Iehiel, Mathathias, Zabad, Zebiná, Iadau, y Ioel, Benaias.", "44": "Todos eﬅos auian tomado mugeres eﬅrangeras, y auia deellos mugeres, que auian parido hijos."}