{
  "1": "Εαν τις ευρεθη πεφονευμενος εν τη γη, την οποιαν Κυριος ο Θεος σου διδει εις σε δια να κληρονομησης αυτην, πεσμενος εις την πεδιαδα, και ηναι αγνωστον τις εφονευσεν αυτον,",
  "2": "τοτε θελουσιν εξελθει οι πρεσβυτεροι σου και οι κριται σου, και θελουσι μετρησει προς τας πολεις τας περιξ του πεφονευμενου·",
  "3": "και της πολεως, ητις ειναι η πλησιεστερα εις τον πεφονευμενον, οι πρεσβυτεροι της πολεως εκεινης θελουσι λαβει δαμαλιν, ητις δεν υπεβληθη εις εργασιαν ουδε εσυρεν υπο τον ζυγον·",
  "4": "και θελουσι καταβιβασει οι πρεσβυτεροι της πολεως εκεινης την δαμαλιν εις τραχειαν φαραγγα, ητις ουτε γεωργειται ουτε σπειρεται και εκει εν τη φαραγγι θελουσι κοψει τον τραχηλον της δαμαλεως.",
  "5": "Και θελουσι πλησιασει οι ιερεις οι υιοι του Λευι· επειδη αυτους εξελεξε Κυριος ο Θεος σου να λειτουργωσιν εις αυτον, και να ευλογωσιν εν τω ονοματι του Κυριου· και κατα τον λογον αυτων θελει κρινεσθαι πασα διαφορα και πασα πληγη·",
  "6": "και παντες οι πρεσβυτεροι της πολεως εκεινης, της πλησιεστερας εις τον πεφονευμενον, θελουσι νιψει τας χειρας αυτων επι της δαμαλεως της εσφαγμενης εν τη φαραγγι·",
  "7": "και αποκριθεντες θελουσιν ειπει, Αι χειρες ημων δεν εχυσαν το αιμα τουτο, ουδε ειδον οι οφθαλμοι ημων·",
  "8": "γενου ιλεως, Κυριε, εις τον λαον σου τον Ισραηλ, τον οποιον ελυτρωσας, και μη βαλης επι τον λαον σου Ισραηλ αιμα αθωον· και θελει συγχωρηθη εις αυτους το αιμα.",
  "9": "Ουτω θελεις εξαλειψει εκ μεσου σου το αθωον αιμα, οταν καμης το αρεστον εις τους οφθαλμους του Κυριου.",
  "10": "Οταν εξελθης να πολεμησης τους εχθρους σου, και Κυριος ο Θεος σου παραδωση αυτους εις τας χειρας σου, και λαβης εξ αυτων αιχμαλωτους,",
  "11": "και ιδης μεταξυ των αιχμαλωτων γυναικα ευειδη και επιθυμησης αυτην, δια να λαβης αυτην εις σεαυτον γυναικα,",
  "12": "τοτε θελεις φερει αυτην εις την οικιαν σου, και θελει ξυρισει την κεφαλην αυτης και περιονυχισει τους ονυχας αυτης·",
  "13": "και θελει εκδυθη τα ενδυματα της αιχμαλωσιας αυτης επανωθεν αυτης και θελει καθησει εν τη οικια σου και κλαυσει τον πατερα αυτης και την μητερα αυτης ολοκληρον μηνα· και μετα ταυτα θελεις εισελθει προς αυτην, και θελεις εισθαι ανηρ αυτης και εκεινη θελει εισθαι γυνη σου.",
  "14": "Και εαν συμβη να μη ευχαριστησαι εις αυτην, τοτε θελεις εξαποστειλει αυτην ελευθεραν· και δεν θελεις πωλησει αυτην δι' αργυριον, δεν θελεις εμπορευθη αυτην, διοτι εταπεινωσας αυτην.",
  "15": "Εαν τις εχη δυο γυναικας, την μιαν αγαπωμενην και την αλλην μισουμενην, και γεννησωσιν εις αυτον τεκνα η αγαπωμενη και η μισουμενη, και ο πρωτοτοκος υιος ηναι της μισουμενης,",
  "16": "τοτε, καθ' ην ημεραν μοιραζει εις τους υιους αυτου την περιουσιαν αυτου, δεν δυναται να καμη πρωτοτοκον τον υιον της αγαπωμενης, παριδων τον υιον της μισουμενης, τον αληθως πρωτοτοκον·",
  "17": "αλλα θελει αναγνωρισει τον υιον της μισουμενης δια πρωτοτοκον, διδων εις αυτον διπλουν μεριδιον εκ παντων των υπαρχοντων αυτου· διοτι ειναι η αρχη της δυναμεως αυτου· εις τουτον ανηκουσι τα πρωτοτοκια.",
  "18": "Εαν τις εχη υιον πεισματωδη και απειθη, οστις δεν υπακουει εις την φωνην του πατρος αυτου η εις την φωνην της μητρος αυτου, και, αφου παιδευσωσιν αυτον, δεν υπακουη εις αυτους,",
  "19": "τοτε ο πατηρ αυτου και η μητηρ αυτου θελουσι πιασει αυτον, και θελουσιν εκφερει αυτον προς τους πρεσβυτερους της πολεως αυτου και εις την πυλην του τοπου αυτου·",
  "20": "και θελουσιν ειπει προς τους πρεσβυτερους της πολεως αυτου, Ουτος ο υιος ημων ειναι πεισματωδης και απειθης· δεν υπακουει εις την φωνην ημων· ειναι λαιμαργος και μεθυσος·",
  "21": "και παντες οι ανθρωποι της πολεως αυτου θελουσι λιθοβολησει αυτον με λιθους, και θελει αποθανει. Και θελεις εξαφανισει το κακον εκ μεσου σου· και πας ο Ισραηλ θελει ακουσει και φοβηθη.",
  "22": "Και εαν τις επραξεν αμαρτημα αξιον θανατου και καταδικασθη εις θανατον, και κρεμασης αυτον εις ξυλον,",
  "23": "δεν θελει μενει το σωμα αυτου ολην την νυκτα επι του ξυλου, αλλα θελεις εξαπαντος θαψει αυτον την αυτην ημεραν, διοτι ειναι κατηραμενος υπο του Θεου ο κρεμαμενος· δια να μη μολυνης την γην σου, την οποιαν Κυριος ο Θεος σου διδει εις σε κληρονομιαν."
}