{
  "1": "Και προσεταξεν ο Μωυσης και οι πρεσβυτεροι του Ισραηλ τον λαον, λεγων, Φυλαττετε πασας τας εντολας, τας οποιας εγω προσταζω εις εσας σημερον.",
  "2": "Και την ημεραν καθ' ην διαβητε τον Ιορδανην, προς την γην την οποιαν Κυριος ο Θεος σου διδει εις σε, θελεις στησει εις σεαυτον λιθους μεγαλους, και θελεις χρισει αυτους με ασβεστην·",
  "3": "και θελεις γραψει επ' αυτους παντας τους λογους του νομου τουτου, αφου διαβης τον Ιορδανην, δια να εισελθης εις την γην την οποιαν Κυριος ο Θεος σου διδει εις σε, γην ρεουσαν γαλα και μελι, καθως Κυριος ο Θεος των πατερων σου υπεσχεθη εις σε.",
  "4": "Δια τουτο αφου διαβητε τον Ιορδανην, θελετε στησει τους λιθους τουτους, τους οποιους εγω προσταζω εις εσας σημερον, εν τω ορει Εβαλ, και θελεις χρισει αυτους με ασβεστην.",
  "5": "Και θελεις οικοδομησει εκει θυσιαστηριον εις Κυριον τον Θεον σου, θυσιαστηριον εκ λιθων· σιδηρον δεν θελεις επιβαλει επ' αυτους.",
  "6": "Θελεις οικοδομησει το θυσιαστηριον Κυριου του Θεου σου εκ λιθων ολοκληρων· και θελεις προσφερει επ' αυτου ολοκαυτωματα προς Κυριον τον Θεον σου·",
  "7": "και θελεις προσφερει θυσιας ειρηνικας, και θελεις τρωγει εκει, και θελεις ευφραινεσθαι ενωπιον Κυριου του Θεου σου·",
  "8": "και θελεις γραψει επι τους λιθους παντας τους λογους του νομου τουτου ευκρινεστατα.",
  "9": "Και ελαλησαν ο Μωυσης και οι ιερεις οι Λευιται προς παντα τον Ισραηλ λεγοντες, Προσεχε και ακουε, Ισραηλ· ταυτην την ημεραν κατεσταθης λαος Κυριου του Θεου σου·",
  "10": "θελεις λοιπον υπακουει εις την φωνην Κυριου του Θεου σου, και εκτελει τας εντολας αυτου, και τα διαταγματα αυτου τα οποια εγω προσταζω εις σε σημερον.",
  "11": "Και προσεταξεν ο Μωυσης τον λαον την ημεραν εκεινην, λεγων,",
  "12": "Ουτοι θελουσι σταθη επι το ορος Γαριζιν δια να ευλογησωσι τον λαον, αφου διαβητε τον Ιορδανην· Συμεων και Λευι και Ιουδα και Ισσαχαρ και Ιωσηφ και Βενιαμιν.",
  "13": "Και ουτοι θελουσι σταθη επι το ορος Εβαλ δια να καταρασθωσι· Ρουβην, Γαδ και Ασηρ και Ζαβουλων, Δαν και Νεφθαλι.",
  "14": "Και θελουσι λαλησει οι Λευιται και ειπει προς παντας τους ανθρωπους του Ισραηλ μετα φωνης μεγαλης,",
  "15": "Επικαταρατος ο ανθρωπος, οστις καμη γλυπτον η χωνευτον, βδελυγμα εις τον Κυριον, εργον χειρων τεχνιτου, και θεση εν αποκρυφω. Και πας ο λαος θελει αποκριθη και ειπει, Αμην.",
  "16": "Επικαταρατος οστις κακολογηση τον πατερα αυτου η την μητερα αυτου. Και πας ο λαος θελει ειπει, Αμην.",
  "17": "Επικαταρατος οστις μετακινηση το οροθεσιον του πλησιον αυτου. Και πας ο λαος θελει ειπει, Αμην.",
  "18": "Επικαταρατος οστις αποπλανηση τον τυφλον εν τη οδω. Και πας ο λαος θελει ειπει, Αμην.",
  "19": "Επικαταρατος οστις διαστρεψη την κρισιν του ξενου, του ορφανου και της χηρας. Και πας ο λαος θελει ειπει, Αμην.",
  "20": "Επικαταρατος οστις κοιμηθη μετα της γυναικος του πατρος αυτου· διοτι εκκαλυπτει το συγκαλυμμα του πατρος αυτου. Και πας ο λαος θελει ειπει, Αμην.",
  "21": "Επικαταρατος οστις κοιμηθη μεθ' οποιουδηποτε κτηνους. Και πας ο λαος θελει ειπει, Αμην.",
  "22": "Επικαταρατος οστις κοιμηθη μετα της αδελφης αυτου της θυγατρος του πατρος αυτου, η της θυγατρος της μητρος αυτου. Και πας ο λαος θελει ειπει, Αμην.",
  "23": "Επικαταρατος οστις κοιμηθη μετα της πενθερας αυτου. Και πας ο λαος θελει ειπει, Αμην.",
  "24": "Επικαταρατος οστις κτυπηση τον πλησιον αυτου κρυφιως. Και πας ο λαος θελει ειπει, Αμην.",
  "25": "Επικαταρατος οστις λαβη δωρα δια να φονευση ανθρωπον αθωον. Και πας ο λαος θελει ειπει, Αμην.",
  "26": "Επικαταρατος οστις δεν εμμενει εις τους λογους του νομου τουτου, δια να εκτελη αυτους. Και πας ο λαος θελει ειπει, Αμην."
}