{
  "1": "Και υπηγεν ο Μωυσης και ελαλησε τους λογους τουτους προς παντα τον Ισραηλ·",
  "2": "και ειπε προς αυτους, Εκατον εικοσι ετων ειμαι εγω σημερον· δεν δυναμαι πλεον να εισερχωμαι και να εξερχωμαι, και ο Κυριος μοι ειπε, Δεν θελεις διαβη τον Ιορδανην τουτον.",
  "3": "Κυριος ο Θεος σου, αυτος θελει διαβη εμπροσθεν σου, αυτος θελει καταστρεψει τα εθνη ταυτα απ' εμπροσθεν σου, και συ θελεις κατακληρονομησει αυτα· ο Ιησους, αυτος θελει διαβη εμπροσθεν σου, καθως ελαλησεν ο Κυριος.",
  "4": "Και θελει καμει εις αυτα ο Κυριος, ως εκαμεν εις τον Σηων και εις τον Ωγ, τους βασιλεις των Αμορραιων, και εις την γην αυτων, τους οποιους εξωλοθρευσε.",
  "5": "Και θελει παραδωσει αυτους ο Κυριος εμπροσθεν σας, δια να καμητε εις αυτους κατα πασας τας προσταγας τας οποιας προσεταξα εις εσας.",
  "6": "Ανδριζεσθε και θαρρειτε, μη φοβεισθε μηδε δειλιατε απο προσωπου αυτων· διοτι Κυριος ο Θεος σου, αυτος ειναι ο πορευομενος μετα σου· δεν θελει σε αφησει ουδε θελει σε εγκαταλειψει.",
  "7": "Και εκαλεσεν ο Μωυσης τον Ιησουν και ειπε προς αυτον ενωπιον παντος του Ισραηλ, Ανδριζου και θαρρει· διοτι συ θελεις εισαγαγει τον λαον τουτον εις την γην, την οποιαν ωμοσε Κυριος προς τους πατερας αυτων να δωση εις αυτους, και συ θελεις κληροδοτησει αυτην εις αυτους·",
  "8": "και ο Κυριος, αυτος ειναι ο προπορευομενος σου· αυτος θελει εισθαι μετα σου· δεν θελει σε αφησει ουδε θελει σε εγκαταλειψει· μη φοβου, μηδε δειλια.",
  "9": "Και εγραψεν ο Μωυσης τον νομον τουτον και παρεδωκεν αυτον εις τους ιερεις τους υιους του Λευι, τους βασταζοντας την κιβωτον της διαθηκης του Κυριου, και εις παντας τους πρεσβυτερους του Ισραηλ.",
  "10": "Και προσεταξεν εις αυτους ο Μωυσης, λεγων, Εν τω τελει εκαστου εβδομου ετους, εν τω καιρω του ετους της αφεσεως, εν τη εορτη της σκηνοπηγιας,",
  "11": "οταν πας ο Ισραηλ συναχθη δια να εμφανισθη ενωπιον Κυριου του Θεου σου, εν τω τοπω οντινα εκλεξη, θελεις αναγινωσκει τον νομον τουτον ενωπιον παντος του Ισραηλ εις επηκοον αυτων.",
  "12": "Συναξον τον λαον, τους ανδρας και τας γυναικας και τα παιδια και τον ξενον σου τον εντος των πυλων σου, δια να ακουσωσι και δια να μαθωσι και να φοβωνται Κυριον τον Θεον σας, και δια να προσεχωσι να εκτελωσι παντας τους λογους του νομου τουτου·",
  "13": "και δια να ακουσωσι τα τεκνα αυτων, τα οποια δεν εξευρουσι, και να μαθωσι να φοβωνται Κυριον τον Θεον σας πασας τας ημερας, οσας ζητε επι της γης, προς την οποιαν διαβαινετε τον Ιορδανην δια να κληρονομησητε αυτην.",
  "14": "Και ειπεν ο Κυριος προς τον Μωυσην, Ιδου, πλησιαζουσιν αι ημεραι του θανατου σου· καλεσον τον Ιησουν, και παρουσιασθητε εν τη σκηνη του μαρτυριου, δια να δωσω εις αυτον προσταγας. Και υπηγεν ο Μωυσης και ο Ιησους και παρουσιασθησαν εν τη σκηνη του μαρτυριου.",
  "15": "Και εφανη ο Κυριος εν τη σκηνη εν στυλω νεφελης· και εσταθη ο στυλος της νεφελης επι της θυρας της σκηνης.",
  "16": "Και ειπε Κυριος προς τον Μωυσην, Ιδου, συ θελεις κοιμηθη μετα των πατερων σου· και σηκωθεις ο λαος ουτος θελει πορνευσει κατοπιν των ξενων θεων της γης, εις την οποιαν αυτος εισερχεται, και θελει με εγκαταλειψει και παραβη την διαθηκην μου, την οποιαν εκαμον προς αυτους·",
  "17": "τοτε θελει εξαφθη ο θυμος μου εναντιον αυτων την ημεραν εκεινην, και θελω εγκαταλειψει αυτους και θελω κρυψει το προσωπον μου απ' αυτων, και θελουσιν εξαναλωθη· και θελουσιν ευρει αυτους πολλα κακα και θλιψεις· ωστε θελουσιν ειπει την ημεραν εκεινην, δεν ευρον ημας τα κακα ταυτα, επειδη ο Θεος ημων δεν ειναι εν μεσω ημων;",
  "18": "Και εγω εξαπαντος θελω κρυψει απ' αυτων το προσωπον μου την ημεραν εκεινην, δια πασας τας κακιας τας οποιας επραξαν, διοτι εστραφησαν προς θεους ξενους.",
  "19": "Τωρα λοιπον γραψατε εις εαυτους την ωδην ταυτην, και διδαξατε αυτην εις τους υιους Ισραηλ· βαλετε αυτην εις το στομα αυτων, δια να γεινη εις εμε ωδη αυτη εις μαρτυριον εναντιον των υιων Ισραηλ.",
  "20": "Διοτι αφου εισαγαγω αυτους εις την γην, την οποιαν ωμοσα προς τους πατερας αυτων, γην ρεουσαν γαλα και μελι, και αυτοι φαγωσι και χορτασθωσι και εμπλησθωσι, τοτε θελουσι στραφη προς θεους ξενους και θελουσι λατρευσει αυτους, και θελουσι με παροργισει και παραβη την διαθηκην μου.",
  "21": "Και αφου ευρωσιν αυτους πολλα κακα και θλιψεις, η ωδη αυτη θελει μαρτυρησει εναντιον αυτων ως μαρτυς· διοτι δεν θελει λησμονηθη απο του στοματος του σπερματος αυτων· επειδη εγω γνωριζω την πονηριαν αυτων, την οποιαν εργαζονται ετι την σημερον, πριν εισαγαγω αυτους εις την γην την οποιαν ωμοσα.",
  "22": "Και εγραψεν ο Μωυσης την ωδην ταυτην τη αυτη ημερα, και εδιδαξεν αυτην εις τους υιους Ισραηλ.",
  "23": "Και προσεταξεν εις τον Ιησουν τον υιον του Ναυη και ειπεν, Ανδριζου και θαρρει διοτι συ θελεις εισαγαγει τους υιους Ισραηλ εις την γην την οποιαν ωμοσα προς αυτους, και εγω θελω εισθαι μετα σου.",
  "24": "Και αφου ο Μωυσης ετελειωσε να γραφη τους λογους του νομου τουτου εις βιβλιον, εως τελους,",
  "25": "τοτε ο Μωυσης προσεταξεν εις τους Λευιτας, τους βασταζοντας την κιβωτον της διαθηκης του Κυριου, λεγων,",
  "26": "Λαβετε τουτο το βιβλιον του νομου, και θεσατε αυτο εις τα πλαγια της κιβωτου της διαθηκης Κυριου του Θεου σας, και θελει εισθαι εκει εις μαρτυριον κατα σου·",
  "27": "διοτι εγω εξευρω την απειθειαν σου και τον τραχηλον σου τον σκληρον. Ιδου, ενω ειμαι ζων με σας σημερον, ηπειθησατε εις τον Κυριον· ποσω δε μαλλον μετα τον θανατον μου;",
  "28": "συναξατε προς εμε παντας τους πρεσβυτερους των φυλων σας και τους αρχοντας σας, δια να λαλησω τους λογους τουτους εις επηκοον αυτων, και να επικαλεσθω τον ουρανον και την γην μαρτυρας εναντιον αυτων·",
  "29": "επειδη εξευρω οτι μετα τον θανατον μου εξαπαντος θελετε διαφθαρη και εκκλινει απο της οδου, την οποιαν προσεταξα εις εσας· και θελουσι σας ευρει τα κακα εις τας εσχατας ημερας, επειδη θελετε πραξει κακα ενωπιον του Κυριου, ωστε να παροργισητε αυτον με τα εργα των χειρων σας.",
  "30": "Και ελαλησεν ο Μωυσης, εις επηκοον πασης της συναγωγης του Ισραηλ, τους λογους της ωδης ταυτης εως τελους·"
}