{
  "1": "Αγαπα λοιπον Κυριον τον Θεον σου και φυλαττε τα φυλαγματα αυτου και τα διαταγματα αυτου, και τας κρισεις αυτου, και τας εντολας αυτου, πασας τας ημερας.",
  "2": "Και γνωρισατε σημερον· διοτι ουχι τα παιδια σας, τα οποια δεν εγνωρισαν, και τα οποια δεν ειδον την παιδειαν Κυριου του Θεου σας, τα μεγαλεια αυτου, την χειρα αυτου την κραταιαν και τον βραχιονα αυτου τον εξηπλωμενον,",
  "3": "και τα σημεια αυτου, και τα εργα αυτου, οσα εκαμεν εν μεσω της Αιγυπτου, κατα του Φαραω βασιλεως της Αιγυπτου και κατα πασης της γης αυτου,",
  "4": "και οσα εκαμεν εις το στρατευμα των Αιγυπτιων, εις τους ιππους αυτων και εις τας αμαξας αυτων, τινι τροπω εκαμε τα υδατα της Ερυθρας θαλασσης να καταποντισωσιν αυτους οτε σας κατεδιωκον οπισθεν, και ο Κυριος εξωλοθρευσεν αυτους εως της ημερας ταυτης,",
  "5": "και τι εκαμεν εις εσας εν τη ερημω, εως να ελθητε εις τον τοπον τουτον,",
  "6": "και τι εκαμεν εις τον Δαθαν και Αβειρων τους υιους Ελιαβ υιου του Ρουβην, πως η γη ηνοιξε το στομα αυτης και κατεπιεν αυτους και τας οικογενειας αυτων και τας σκηνας αυτων και πασαν την περιουσιαν αυτων, εν μεσω παντος του Ισραηλ·",
  "7": "αλλ' οι οφθαλμοι σας ειδον παντα τα εργα του Κυριου τα μεγαλα, οσα εκαμε.",
  "8": "Δια τουτο θελετε φυλαττει πασας τας εντολας, τας οποιας εγω προσταζω εις σε σημερον· δια να κραταιωθητε και να εισελθητε και να κληρονομησητε την γην, εις την οποιαν υπαγετε δια να κληρονομησητε αυτην·",
  "9": "και δια να μακροημερευσητε επι της γης, την οποιαν ωμοσε Κυριος προς τους πατερας σας να δωση εις αυτους και εις το σπερμα αυτων, γην ρεουσαν γαλα και μελι.",
  "10": "Διοτι η γη, εις την οποιαν εισερχεσαι δια να κληρονομησης αυτην, δεν ειναι ως η γη της Αιγυπτου εκ της οποιας εξηλθετε, οπου εσπειρες τον σπορον σου, και εποτιζες δια του ποδος σου, ως κηπον λαχανων·",
  "11": "αλλ' η γη, εις την οποιαν διαβαινετε δια να κληρονομησητε αυτην, γη ορεων και κοιλαδων, απο της βροχης του ουρανου πινει υδωρ·",
  "12": "γη, την οποιαν Κυριος ο Θεος σου επιβλεπει παντοτε· οι οφθαλμοι Κυριου του Θεου σου ειναι επ' αυτην, απο της αρχης του ετους εως τελους του ετους.",
  "13": "Και εαν επιμελως ακουσητε τας εντολας μου, τας οποιας εγω προσταζω εις εσας σημερον, να αγαπατε Κυριον τον Θεον σας, και να λατρευητε αυτον εξ ολης της καρδιας σας και εξ ολης της ψυχης σας,",
  "14": "τοτε θελω δωσει την βροχην της γης σας εν τω καιρω αυτης, την πρωιμον και την οψιμον, δια να συναξης τον σιτον σου και τον οινον σου και το ελαιον σου·",
  "15": "και θελω δωσει χορτον εις τους αγρους σου δια τα κτηνη σου, δια να τρωγης και να χορταινης.",
  "16": "Προσεχετε εις εαυτους, μηποτε πλανηθη η καρδια σας και παραδρομησητε και λατρευσητε αλλους θεους και προσκυνησητε αυτους·",
  "17": "και εξαφθη η οργη του Κυριου εναντιον σας, και κλειση τον ουρανον, δια να μη βρεξη, και η γη να μη δωση τους καρπους αυτης· και εξολοθρευθητε παραυτα εκ της γης της αγαθης, την οποιαν διδει εις εσας ο Κυριος.",
  "18": "Θελετε λοιπον βαλει τους λογους μου τουτους εις την καρδιαν σας και εις την ψυχην σας· και θελετε δεσει αυτους δια σημειον επι της χειρος σας και θελουσιν εισθαι ως προμετωπιδια μεταξυ των οφθαλμων σας·",
  "19": "και θελετε διδασκει αυτους εις τα τεκνα σας, ομιλουντες περι αυτων καθημενος εν τη οικια σου και περιπατων εν τη οδω και πλαγιαζων και εγειρομενος·",
  "20": "και θελεις γραψει αυτους επι τους παραστατας της οικιας σου και επι τας πυλας σου·",
  "21": "δια να πολλαπλασιασθωσιν αι ημεραι σας και αι ημεραι των τεκνων σας επι της γης, την οποιαν ο Κυριος ωμοσε προς τους πατερας σας να δωση εις αυτους, ως αι ημεραι του ουρανου επι της γης.",
  "22": "Επειδη, εαν φυλαξητε επιμελως πασας τας εντολας ταυτας, τας οποιας εγω προσταζω εις εσας, ωστε να εκτελητε αυτας, να αγαπατε Κυριον τον Θεον σας, να περιπατητε εις πασας τας οδους αυτου, και να ησθε προσκεκολλημενοι εις αυτον,",
  "23": "τοτε θελει εκδιωξει ο Κυριος παντα ταυτα τα εθνη απ' εμπροσθεν σας, και θελετε κληρονομησει εθνη μεγαλητερα και δυνατωτερα σας.",
  "24": "Πας ο τοπος, οπου πατηση το ιχνος των ποδων σας, ιδικος σας θελει εισθαι απο της ερημου και του Λιβανου, απο του ποταμου, του ποταμου Ευφρατου, και εως της θαλασσης της προς δυσμας, θελει εισθαι το οριον σας.",
  "25": "Ουδεις θελει δυνηθη να σταθη εμπροσθεν σας· τον φοβον σας και τον τρομον σας θελει εμβαλλει Κυριος ο Θεος σας επι προσωπου πασης της γης, την οποιαν πατησητε, καθως ειπεν εις εσας.",
  "26": "Ιδου, εγω βαλλω σημερον εμπροσθεν σας ευλογιαν και καταραν·",
  "27": "την ευλογιαν, εαν υπακουητε εις τας εντολας Κυριου του Θεου σας, τας οποιας εγω προσταζω εις εσας σημερον,",
  "28": "και την καταραν, εαν δεν υπακουητε εις τας εντολας Κυριου του Θεου σας, αλλα εκκλινητε απο της οδου, την οποιαν εγω προσταζω εις εσας σημερον, ωστε να ακολουθησητε αλλους θεους, τους οποιους δεν εγνωρισατε.",
  "29": "Και οταν Κυριος ο Θεος σου σε εισαγαγη εις την γην, εις την οποιαν υπαγεις δια να κληρονομησης αυτην, θελεις θεσει την ευλογιαν επι το ορος Γαριζιν και την καταραν επι το ορος Εβαλ.",
  "30": "Δεν ειναι ταυτα περαν του Ιορδανου, κατα την οδον την προς δυσμας ηλιου, εν τη γη των Χαναναιων, των κατοικουντων εν τη πεδιαδι, κατεναντι Γαλγαλων, πλησιον της δρυος Μορεχ;",
  "31": "Διοτι σεις διαβαινετε τον Ιορδανην, δια να εισελθητε να κληρονομησητε την γην, την οποιαν Κυριος ο Θεος σας διδει εις εσας, και θελετε κληρονομησει αυτην και κατοικησει εν αυτη.",
  "32": "Και θελετε προσεχει να εκτελητε παντα τα διαταγματα και τας κρισεις, τας οποιας εγω βαλλω ενωπιον σας σημερον."
}