{
  "1": "Jacob went on his way, and God's angels met him.",
  "2": "When he saw them, Jacob said, \"This is God's camp.\" So he called that place Mahanaim.",
  "3": "Jacob sent messengers ahead of him to his brother Esau in the land of Seir, the country of Edom.",
  "4": "He commanded them, \"You are to say to my lord Esau, 'This is what your servant Jacob says. I have been staying with Laban and have been delayed until now.",
  "5": "I have oxen, donkeys, flocks, male and female slaves. I have sent [this message] to inform my lord, in order to seek your favor.'\"",
  "6": "When the messengers returned to Jacob, they said, \"We went to your brother Esau; he is coming to meet you-- and he has 400 men with him.\"",
  "7": "Jacob was greatly afraid and distressed; he divided the people with him into two camps, along with the flocks, cattle, and camels.",
  "8": "He thought, \"If Esau comes to one camp and attacks it, the remaining one can escape.\"",
  "9": "Then Jacob said, \"God of my father Abraham and God of my father Isaac, the LORD who said to me, 'Go back to your land and to your family, and I will cause you to prosper,'",
  "10": "I am unworthy of all the kindness and faithfulness You have shown Your servant. Indeed, I crossed over this Jordan with my staff, and now I have become two camps.",
  "11": "Please rescue me from the hand of my brother Esau, for I am afraid of him; otherwise, he may come and attack me, the mothers, and their children.",
  "12": "You have said, 'I will cause you to prosper, and I will make your offspring like the sand of the sea, which cannot be counted.'\"",
  "13": "He spent the night there and took part of what he had brought with him as a gift for his brother Esau:",
  "14": "200 female goats, 20 male goats, 200 ewes, 20 rams,",
  "15": "30 milk camels with their young, 40 cows, 10 bulls, 20 female donkeys, and 10 male donkeys.",
  "16": "He entrusted them to his slaves as separate herds and said to them, \"Go on ahead of me, and leave some distance between the herds.\"",
  "17": "And he told the first one: \"When my brother Esau meets you and asks, 'Who do you belong to? Where are you going? And whose [animals] are these ahead of you?'",
  "18": "then tell him, 'They belong to your servant Jacob. They are a gift sent to my lord Esau. And look, he is behind us.'\"",
  "19": "He also told the second one, the third, and everyone who was walking behind the animals, \"Say the same thing to Esau when you find him.",
  "20": "You are to also say, 'Look, your servant Jacob is right behind us.' \" For he thought, \"I want to appease Esau with the gift that is going ahead of me. After that, I can face him, and perhaps he will forgive me.\"",
  "21": "So the gift was sent on ahead of him while he remained in the camp that night.",
  "22": "During the night Jacob got up and took his two wives, his two female slaves, and his 11 sons, and crossed the ford of Jabbok.",
  "23": "He took them and brought them across the stream, along with all his possessions.",
  "24": "Jacob was left alone, and a man wrestled with him until daybreak.",
  "25": "When the man saw that He could not defeat him, He struck Jacob's hip as they wrestled and dislocated his hip socket.",
  "26": "Then He said to Jacob, \"Let Me go, for it is daybreak.\" But Jacob said, \"I will not let You go unless You bless me.\"",
  "27": "\"What is your name?\" the man asked. \"Jacob!\" he replied.",
  "28": "\"Your name will no longer be Jacob,\" He said. \"It will be Israel because you have struggled with God and with men and have prevailed.\"",
  "29": "Then Jacob asked Him, \"Please tell me Your name.\" But He answered, \"Why do you ask My name?\" And He blessed him there.",
  "30": "Jacob then named the place Peniel, \"For,\" [he said,] \"I have seen God face to face, and I have been delivered.\"",
  "31": "The sun shone on him as he passed by Penuel-- limping on his hip.",
  "32": "That is why, to this day, the Israelites don't eat the thigh muscle that is at the hip socket: because He struck Jacob's hip socket at the thigh muscle."
}