{
  "1": "When mankind began to multiply on the earth and daughters were born to them,",
  "2": "the sons of God saw that the daughters of man were beautiful, and they took any they chose as wives for themselves.",
  "3": "And the LORD said, \"My Spirit will not remain with mankind forever, because they are corrupt. Their days will be 120 years.\"",
  "4": "The Nephilim were on the earth both in those days and afterwards, when the sons of God came to the daughters of man, who bore children to them. They were the powerful men of old, the famous men.",
  "5": "When the LORD saw that man's wickedness was widespread on the earth and that every scheme his mind thought of was nothing but evil all the time,",
  "6": "the LORD regretted that He had made man on the earth, and He was grieved in His heart.",
  "7": "Then the LORD said, \"I will wipe off the face of the earth: man, whom I created, together with the animals, creatures that crawl, and birds of the sky-- for I regret that I made them.\"",
  "8": "Noah, however, found favor in the eyes of the LORD.",
  "9": "These are the family records of Noah. Noah was a righteous man, blameless among his contemporaries; Noah walked with God.",
  "10": "And Noah fathered three sons: Shem, Ham, and Japheth.",
  "11": "Now the earth was corrupt in God's sight, and the earth was filled with violence.",
  "12": "God saw how corrupt the earth was, for all flesh had corrupted its way on the earth.",
  "13": "Then God said to Noah, \"I have decided to put an end to all flesh, for the earth is filled with violence because of them; therefore I am going to destroy them along with the earth.",
  "14": "\"Make yourself an ark of gofer wood. Make rooms in the ark, and cover it with pitch inside and outside.",
  "15": "This is how you are to make it: The ark will be 450 feet long, 75 feet wide, and 45 feet high.",
  "16": "You are to make a roof, finishing [the sides of the ark] to within 18 inches [of the roof.] You are to put a door in the side of the ark. Make it with lower, middle, and upper [decks].",
  "17": "\"Understand that I am bringing a deluge-- floodwaters on the earth to destroy all flesh under heaven with the breath of life in it. Everything on earth will die.",
  "18": "But I will establish My covenant with you, and you will enter the ark with your sons, your wife, and your sons' wives.",
  "19": "You are also to bring into the ark two of every living thing of all flesh, male and female, to keep them alive with you.",
  "20": "Two of everything-- from the birds according to their kinds, from the livestock according to their kinds, and from every animal that crawls on the ground according to its kind-- will come to you so that you can keep them alive.",
  "21": "Take with you every kind of food that is eaten; gather it as food for you and for them.\"",
  "22": "And Noah did this. He did everything that God had commanded him."
}