{"1": "<pb/>Cuando Saúl regresó de perseguir a los filisteos, le informaron que David estaba en el desierto de Engadi.", "2": "Entonces Saúl tomó consigo tres batallones de hombres escogidos de todo Israel, y se fue por los Peñascos de las Cabras, en busca de David y de sus hombres.", "3": "<pb/>Por el camino, llegó a un redil de ovejas; y, como había una cueva en el lugar, entró allí para hacer sus necesidades. <f>[41]</f> David estaba escondido en el fondo de la cueva, con sus hombres,", "4": "y estos le dijeron: <pb/>―En verdad, hoy se cumple la promesa que te hizo el SEÑOR cuando te dijo: “Yo pondré a tu enemigo en tus manos, para que hagas con él lo que mejor te parezca”. <pb/>David se levantó y, sin hacer ruido, cortó el borde del manto de Saúl.", "5": "Pero le remordió la conciencia por lo que había hecho,", "6": "y les dijo a sus hombres: <pb/>―¡Que el SEÑOR me libre de hacerle al rey lo que ustedes sugieren! No puedo alzar la mano contra él, porque es el ungido del SEÑOR.", "7": "<pb/>De este modo David contuvo a sus hombres, y no les permitió que atacaran a Saúl. Pero una vez que este salió de la cueva para proseguir su camino,", "8": "David lo siguió, gritando: <pb/>―¡Majestad, Majestad! <pb/>Saúl miró hacia atrás, y David, postrándose rostro en tierra, se inclinó", "9": "y le dijo: <pb/>―¿Por qué hace caso Su Majestad a los que dicen que yo quiero hacerle daño?", "10": "Usted podrá ver con sus propios ojos que hoy mismo, en esta cueva, el SEÑOR lo había entregado en mis manos. Mis hombres me incitaban a que lo matara, pero yo respeté su vida y dije: “No puedo alzar la mano contra el rey, porque es el ungido del SEÑOR”.", "11": "Padre mío, mire usted el borde de su manto que tengo en la mano. Yo corté este pedazo, pero a usted no lo maté. Reconozca que yo no intento hacerle mal ni traicionarlo. Usted, sin embargo, me persigue para quitarme la vida, aunque yo no le he hecho ningún agravio.", "12": "¡Que el SEÑOR juzgue entre nosotros dos! ¡Y que el SEÑOR me vengue de usted! Pero mi mano no se alzará contra usted.", "13": "Como dice el antiguo refrán: “De los malos, la maldad”; por eso mi mano jamás se alzará contra usted.", "14": "<pb/>»¿Contra quién ha salido el rey de Israel? ¿A quién persigue? ¡A un perro muerto! ¡A una pulga!", "15": "¡Que sea el SEÑOR quien juzgue y dicte la sentencia entre nosotros dos! ¡Que examine mi causa, y me defienda y me libre de usted!»", "16": "<pb/>Cuando David terminó de hablar, Saúl le preguntó: <pb/>―David, hijo mío, ¡pero si eres tú quien me habla! <pb/>Y alzando la voz, se echó a llorar.", "17": "<pb/>―Has actuado mejor que yo —continuó Saúl—. Me has devuelto bien por mal.", "18": "Hoy me has hecho reconocer lo bien que me has tratado, pues el SEÑOR me entregó en tus manos, y no me mataste.", "19": "¿Quién encuentra a su enemigo y le perdona la vida? <f>[42]</f> ¡Que el SEÑOR te recompense por lo bien que me has tratado hoy!", "20": "Ahora caigo en cuenta de que tú serás el rey, y de que consolidarás el reino de Israel.", "21": "Júrame entonces, por el SEÑOR, que no exterminarás mi descendencia ni borrarás el nombre de mi familia.", "22": "<pb/>David se lo juró. Luego Saúl volvió a su palacio, y David y sus hombres subieron al refugio."}