{"1": "Durante tres años no hubo guerra entre Siria e Israel.", "10": "Ahab y Josafat tenían puestos sus trajes reales y estaban sentados sobre sus tronos en un lugar alto, ubicado a la entrada de Samaria. En ese lugar se le quitaba la cáscara al trigo. Delante de ellos estaban todos los profetas dando mensajes.", "11": "Sedequías hijo de Quenaaná, se había hecho unos cuernos de hierro y gritaba: «Dios ha dicho que con estos cuernos Ahab atacará a los sirios hasta destruirlos».", "12": "Todos los profetas anunciaban lo mismo, y le decían a Ahab: «Ataca a Ramot de Galaad. Vas a triunfar. Dios va a darte la ciudad».", "13": "Mientras tanto, el oficial que había ido a buscar a Micaías, le dijo a éste: —Todos los profetas han anunciado que el rey Ahab vencerá. Habla tú como ellos y anuncia algo bueno para el rey.", "14": "Pero Micaías le contestó: —Juro por Dios que sólo diré lo que Dios me diga.", "15": "Cuando Micaías se presentó delante del rey, éste le preguntó: —Micaías, ¿debo atacar a Ramot de Galaad? Micaías le respondió: —Atácala y triunfarás. Dios te entregará la ciudad.", "16": "Pero el rey le dijo: —¿Cuántas veces te he rogado que me digas la verdad de parte de Dios?", "17": "Micaías contestó: —Veo a todo el pueblo de Israel desparramado por las montañas. Andan como las ovejas que no tienen pastor. Dios dijo que no tienen quién los dirija. Que cada uno vuelva a su hogar tranquilo.", "18": "Entonces Ahab le dijo a Josafat: —¿No te dije que Micaías no me iba a anunciar nada bueno?", "19": "Micaías dijo: —No debiste decir eso. Ahora escucha el mensaje que Dios te envía. Yo vi a Dios sentado sobre su trono. Todos los ángeles del cielo estaban de pie, unos a la derecha y otros a la izquierda.", "2": "Pero al tercer año, Josafat que era el rey de Judá, fue a visitar a Ahab, rey de Israel.", "20": "Entonces Dios preguntó quién iría a convencer a Ahab para que atacara a Ramot de Galaad y fuera vencido ahí. Unos decían una cosa y otros otra.", "21": "Pero un espíritu vino delante de Dios y dijo que él iría a convencer a Ahab.", "22": "Dios le preguntó cómo iba a hacerlo. El espíritu dijo que haría que los profetas dijeran mentiras. Dios le dijo que fuera, y que lograría convencer a Ahab.", "23": "Por lo tanto, Dios permitió que los profetas dijeran mentiras. Dios ha decidido que en esta batalla te irá mal.", "24": "Entonces Sedequías hijo de Quenaaná, se acercó, le pegó una bofetada a Micaías en la cara y le dijo: —¿Cómo te atreves a decir que el espíritu de Dios me ha abandonado, y te ha hablado a ti?", "25": "Y Micaías le contestó: —Cuando se cumpla lo que dije, te darás cuenta de que he dicho la verdad, y tendrás que esconderte en alguna habitación.", "26": "El rey de Israel ordenó: —¡Llévense preso a Micaías! Entréguenlo a Amón, el gobernador de la ciudad, y a mi hijo Joás.", "27": "Díganles que lo pongan en la cárcel y que no le den más que pan y agua hasta que yo regrese sano y salvo de la batalla.", "28": "Micaías dijo: —Si tú regresas sano y salvo significará que Dios no ha hablado por medio de mí. Después, dirigiéndose a todos, agregó: —¡Tengan en cuenta lo que he dicho!", "29": "Ahab y Josafat fueron a atacar Ramot de Galaad.", "3": "Ahab le dijo a sus oficiales: —Como ustedes saben, la ciudad de Ramot de Galaad nos pertenece. Pero ahora está en poder del rey de Siria, y no hemos hecho nada para recuperarla.", "30": "Ahab le dijo a Josafat: «Yo me voy a disfrazar para ir a la batalla, pero tú puedes usar tu propia ropa». Así que el rey de Israel se disfrazó y fue a luchar.", "31": "El rey de Siria había dado esta orden a los treinta y dos capitanes de sus carros de combate: «¡Ataquen sólo al rey de Israel!»", "32": "Cuando los capitanes vieron a Josafat dijeron: «Seguramente él es el rey de Israel». Así que lo rodearon para atacarlo, pero Josafat gritó pidiendo ayuda.", "33": "Entonces los capitanes de los carros de combate se dieron cuenta de que no era el rey de Israel y dejaron de perseguirlo.", "34": "Pero luego un soldado tiró con su arco una flecha al azar e hirió a Ahab. La flecha entró por uno de los huecos de su armadura. Entonces el rey le dijo al soldado que manejaba su carro: «Da la vuelta y sácame del campo de batalla porque estoy malherido».", "35": "Ese día la batalla fue muy dura. Algunos soldados mantuvieron en pie al rey en su carro de combate, enfrentando a los sirios. Pero la sangre de su herida corría por el piso del carro y en la tarde el rey murió.", "36": "Al anochecer, se corrió la voz en todo el ejército: «¡El rey ha muerto! ¡Cada uno regrese a su ciudad y a su tierra!» Después llevaron el cuerpo del rey a Samaria y lo enterraron allí.", "37": "", "38": "Lavaron el carro en un pozo que había en Samaria, en el que se bañaban las prostitutas. Y los perros lamieron la sangre del rey Ahab. Así se cumplió lo que Dios había dicho.", "39": "Todo lo que hizo Ahab, y el palacio de marfil y todas las ciudades que construyó, está escrito en el libro de la historia de los reyes de Israel.", "4": "Después le dijo a Josafat, rey de Judá: —¿Me ayudarías a quitarle la ciudad de Ramot de Galaad al rey de Siria? Josafat le contestó: —Tú y yo somos del mismo pueblo. Mi ejército y mis caballos están a tu disposición.", "40": "Después que Ahab murió, su hijo Ocozías fue rey en su lugar.", "41": "Josafat hijo de Asá comenzó a reinar en Judá cuando Ahab tenía ya cuatro años de gobernar en Israel.", "42": "Josafat tenía treinta y cinco años cuando fue nombrado rey, y reinó en Jerusalén veinticinco años. Su madre se llamaba Azubá, y era hija de Silhí.", "43": "Josafat se comportó siempre bien, así como lo había hecho su padre Asá. Josafat obedeció a Dios en todo. Sin embargo, Josafat no destruyó los pequeños templos que había en las colinas, donde se adoraba a otros dioses. Y el pueblo continuó haciéndolo.", "44": "Josafat firmó la paz con el rey de Israel. También echó del país a los que practicaban la prostitución para adorar a los dioses. Esta costumbre había permanecido desde el reinado de su padre Asá. En ese tiempo no había ningún rey en Edom, sino que gobernaba un encargado. Josafat construyó barcos como los de Tarsis para traer oro desde Ofir. Pero los barcos no pudieron llegar a Ofir, porque se hundieron en el puerto de Esión-guéber. Entonces Ocozías hijo de Ahab le pidió a Josafat que permitiera a sus marinos ir con los suyos. Pero Josafat no los dejó. Cuando Josafat murió, lo enterraron en la Ciudad de David, en la misma tumba de sus antepasados. Su hijo Joram fue rey en su lugar. Todo lo que hizo Josafat, lo poderoso que fue y las guerras que ganó, está escrito en el libro de la historia de los reyes de Judá.", "45": "", "46": "", "47": "", "48": "", "49": "", "5": "Pero antes de ir a luchar, averigua si Dios está de acuerdo.", "50": "", "51": "Ocozías hijo de Ahab comenzó a reinar en Israel cuando Josafat ya tenía diecisiete años de gobernar en Judá. La capital de su reino fue Samaria, y su reinado duró dos años.", "52": "Él no obedeció a Dios sino que se comportó mal, lo mismo que su padre, su madre y Jeroboam hijo de Nabat, quien hizo pecar a Israel.", "53": "Ocozías adoró también a Baal como lo hizo su padre, haciendo con esto que el Dios de Israel se enojara.", "6": "Entonces el rey de Israel reunió a los profetas, que eran alrededor de cuatrocientos, y les preguntó: —¿Debo atacar a Ramot de Galaad para recuperarla? Los profetas contestaron: —Atácala. Porque Dios te la va a entregar.", "7": "Pero Josafat dijo: —¿No hay por acá otro profeta de Dios al que le podamos consultar?", "8": "El rey de Israel le respondió: —Hay un profeta al que podemos consultar. Se llama Micaías y es hijo de Imlá. Pero yo lo odio porque nunca me anuncia cosas buenas, sino siempre malas. Josafat le dijo: —No digas eso.", "9": "Entonces el rey de Israel llamó a un oficial y le dijo: —Trae pronto a Micaías hijo de Imlá."}