{"1": "El rey Salomón se reunió con los líderes de Israel, los jefes de las tribus y la gente más importante de las familias israelitas. Salomón quería que todos estuvieran presentes cuando se llevara el cofre del pacto de Dios desde la parte antigua de Jerusalén hasta el templo.", "10": "Cuando los sacerdotes salieron del Lugar Santo, una nube brillante llenó todo el templo. Era la presencia de Dios, y por eso los sacerdotes ya no pudieron quedarse para realizar el culto.", "11": "", "12": "Entonces Salomón dijo: «Dios mío, tú siempre has vivido en la espesa nube que acompaña al santuario.", "13": "Pero ahora, te he construido una casa, para que vivas allí para siempre».", "14": "Luego el rey se dio vuelta y miró a todo el pueblo de Israel, que se había reunido y estaba de pie. Entonces los bendijo y", "15": "exclamó: «Bendito sea el Dios de Israel, que ha cumplido lo que le prometió a mi padre David, pues le dijo:", "16": "“Desde que saqué de Egipto a mi pueblo Israel, no he elegido ninguna ciudad de las tribus de Israel para que se construya en ella mi casa. A ti, David, te elegí para que gobiernes a mi pueblo Israel”.", "17": "»Mi padre David deseaba construir un templo para adorar a nuestro Dios.", "18": "Sin embargo, Dios le dijo: “Haces bien en querer construir una casa para mí.", "19": "Pero no serás tú quien la construya, sino uno de tus hijos”.", "2": "Esto ocurrió en la fiesta de las enramadas, que se celebra en el mes de Etanim.", "20": "»Dios cumplió su promesa. Ahora yo soy el rey de Israel, en lugar de mi padre, y he construido una casa para nuestro Dios.", "21": "Además he preparado un lugar para colocar allí el cofre del pacto que Dios hizo con nosotros cuando nos sacó de Egipto».", "22": "Entonces Salomón se puso delante del altar de Dios, a la vista de todo Israel, y levantando las manos al cielo", "23": "dijo: «Dios de Israel, ni en el cielo ni en la tierra hay otro que se compare a ti. Tú cumples tu pacto y amas profundamente a los que te obedecen de corazón.", "24": "»Dios de Israel, hoy has cumplido una de tus promesas a mi padre. Ahora cumple también la promesa que le hiciste de que siempre sus descendientes reinarían en Israel si seguían su ejemplo.", "25": "", "26": "Por eso, Dios nuestro, cumple las promesas que le hiciste a mi padre.", "27": "»Dios mío, ni el cielo ni la tierra son suficientes para ti, mucho menos este templo que te he construido.", "28": "Pero de todos modos te pido que escuches mi oración: Cuida de este templo de día y de noche, pues tú mismo has dicho que vivirás en él. Cuando estemos lejos de Jerusalén y oremos en dirección a tu templo, escucha desde el cielo nuestras oraciones, y perdónanos.", "29": "", "3": "Cuando llegaron todos los representantes de Israel, los sacerdotes y sus ayudantes tomaron el cofre y se lo llevaron al templo. También llevaron el santuario y todos los utensilios dedicados al culto.", "30": "", "31": "»Si alguien perjudica a otra persona, y delante del altar de este templo jura que no lo hizo,", "32": "escucha desde el cielo y castígalo. Examínanos, castiga al que resulte culpable y deja libre al inocente.", "33": "»Si tu pueblo Israel llega a pecar contra ti, y en castigo sus enemigos se lo llevan prisionero, perdónalo y tráelo de nuevo a este país que tú les diste a sus antepasados. Perdónalos siempre y cuando vengan a tu templo y se arrepientan de haberte ofendido.", "34": "", "35": "»Si llegamos a pecar contra ti, y en castigo deja de llover por mucho tiempo, perdónanos, siempre y cuando oremos en este lugar, y nos arrepintamos de haberte ofendido.", "36": "Escúchanos desde el cielo y perdónanos. Enséñanos a vivir haciendo lo bueno, y mándanos de nuevo la lluvia que nos quitaste.", "37": "»Si en este país nos llegara a faltar la comida, o nos atacaran enfermedades, o plagas de hongos, langostas o pulgón, escúchanos cuando oremos a ti. Y si los enemigos nos rodean o atacan a alguna de las ciudades de Israel, escúchanos cuando oremos a ti. Y cuando en medio de este sufrimiento cualquier persona o todo el pueblo de Israel levante las manos hacia este templo y ore a ti, escúchalo siempre desde el cielo, el lugar en donde vives. Perdónalo. Examínanos, y danos lo que cada uno de nosotros se merece. Sólo tú conoces verdaderamente a todas las personas.", "38": "", "39": "", "4": "", "40": "Así, te serviremos y obedeceremos durante toda nuestra vida en esta tierra que nos diste.", "41": "»Cuando los extranjeros sepan en su país lo grande y poderoso que eres, y vengan a orar a este templo, escúchalos desde el cielo, que es tu casa. Dales todo lo que te pidan, para que todos los pueblos del mundo te conozcan y obedezcan como lo hace tu pueblo Israel. Así sabrán que este templo lo construí para adorarte.", "42": "", "43": "", "44": "»Si tu pueblo va a la guerra, y allí donde lo envíes ora a ti mirando hacia tu amada ciudad de Jerusalén, y hacia este templo,", "45": "escucha desde el cielo sus oraciones y ruegos, y ayúdalo.", "46": "»Dios mío, todos somos pecadores, y si tu pueblo llega a pecar contra ti, a lo mejor te vas a enojar tanto que lo entregarás a sus enemigos. Ellos se llevarán a tu pueblo a otro lugar, lejos o cerca.", "47": "Pero si en ese lugar donde tu pueblo esté prisionero, se vuelve a ti con toda sinceridad, atiéndelo. Si reconoce que ha pecado y actuado mal y te lo dice, óyelo. Si tu pueblo ora a ti y te ruega, mirando hacia este país que le diste a sus antepasados, hacia la ciudad de Jerusalén, y hacia este templo,", "48": "", "49": "escucha desde el cielo sus oraciones y ruegos, y ayúdalo.", "5": "El rey Salomón y todos los israelitas allí reunidos se pararon frente al cofre, y le ofrecieron a Dios muchos toros y ovejas.", "50": "Perdónale a tu pueblo todos los pecados y faltas que cometió contra ti. Haz que sus enemigos tengan lástima de él y lo ayuden.", "51": "Porque se trata de tu pueblo; el pueblo que tú sacaste de Egipto, donde sufría tanto como si hubiese estado en un horno ardiente.", "52": "»Escucha con atención mis oraciones. ¡Oye a tu pueblo Israel! Escúchanos cuando te llamemos.", "53": "Tú elegiste a tu pueblo de entre todas las otras naciones. ¡Somos tuyos! Así lo dijiste por medio de Moisés, cuando sacaste de Egipto a nuestros antepasados».", "54": "Salomón hizo esta oración ante el altar del templo, de rodillas y con las manos en alto. Cuando terminó de orar,", "55": "se puso de pie y bendijo a todo el pueblo de Israel. En voz alta dijo:", "56": "«Grande es Dios, que le dio paz a su pueblo Israel, cumpliendo así todo lo que prometió. No ha dejado de cumplir ni una sola de las promesas que nos dio por medio de Moisés.", "57": "»¡Pidamos a nuestro Dios que esté con nosotros como estuvo con nuestros antepasados! ¡Que no nos abandone!", "58": "¡Que ponga en nosotros el deseo de obedecer sus mandamientos!", "59": "¡Que nuestro Dios siempre tenga presente todo lo que hoy le hemos pedido! ¡Que nos ayude de acuerdo a nuestras necesidades de cada día!", "6": "Después los sacerdotes llevaron el cofre del pacto de Dios hasta el fondo del templo, donde estaba el Lugar Santísimo. Lo pusieron bajo las alas de los dos grandes querubines.", "60": "De esta manera, todas las naciones de la tierra sabrán que no hay otro Dios aparte del Dios de Israel.", "61": "»Todos ustedes, pueblo de Israel, entréguense totalmente a nuestro Dios, y obedezcan todos sus mandamientos, como lo están haciendo hoy».", "62": "Después, el rey y todo el pueblo de Israel mataron animales para ofrecérselos a Dios.", "63": "Salomón le presentó a Dios una gran cantidad de toros y ovejas, como una ofrenda de paz. Así fue como el rey y todo el pueblo de Israel le dedicaron el templo a Dios.", "64": "Ese mismo día, el rey dedicó a Dios el patio interior del templo. Allí ofreció los sacrificios de animales, las ofrendas de cereales y la grasa de las ofrendas de paz. No presentó estas ofrendas en el altar de bronce que está delante del templo, porque el altar era pequeño y las ofrendas no cabían.", "65": "En esa ocasión, Salomón y todo Israel celebraron la fiesta de las enramadas, la cual duró siete días. Hubo muchísima gente, pues los israelitas habían venido de todas partes del país, desde Hamat hasta el arroyo de Egipto. Luego celebraron otra fiesta de siete días; en total fueron catorce días de fiesta.", "66": "Después que terminó la fiesta, el rey despidió al pueblo. Ellos bendijeron a Salomón, y se fueron a sus casas. Iban muy contentos por todo lo bueno que Dios le había hecho a David y a su pueblo Israel.", "7": "Las alas extendidas de los querubines cubrían el cofre y las varas que servían para trasladarlo.", "8": "Estas varas eran tan largas que sus puntas se veían desde el Lugar Santo, que estaba frente al Lugar Santísimo. Sin embargo, no podían verse desde afuera del templo. Así quedaron hasta el día en que se escribió este relato.", "9": "Lo único que había en el cofre eran las dos tablas de piedra con las leyes del pacto. Esas leyes se las había dado Dios a los israelitas cuando salieron de Egipto. Moisés las había puesto en el cofre cuando estuvo en el monte Horeb."}