{
  "1": "¡Cómo se ha empañado el oro! ¡Cómo perdió su brillo el oro fino! ¡Esparcidas por todas las esquinas están las piedras del santuario!",
  "2": "Los habitantes de Sión, tan estimados, los que valían su peso en oro, ahora son tratados como ollas de barro hechas por un simple alfarero.",
  "3": "Hasta las hembras de los chacales dan la teta y amamantan a sus cachorros; pero la capital de mi pueblo es cruel, cruel como un avestruz del desierto.",
  "4": "Tienen tanta sed los niños de pecho, que la lengua se les pega al paladar. Piden los niños pan, pero no hay nadie que se lo dé.",
  "5": "Los que antes comían en abundancia, ahora mueren de hambre por las calles. Los que crecieron en medio de lujos, ahora viven en los muladares.",
  "6": "La maldad de la capital de mi pueblo es mayor que el pecado de Sodoma, que fue destruida en un instante sin que nadie la atacara.",
  "7": "Más blancos que la nieve eran sus hombres escogidos, más blancos que la leche; su cuerpo, más rojizo que el coral; su porte, hermoso como el zafiro.",
  "8": "Pero ahora se ven más sombríos que las tinieblas; nadie en la calle podría reconocerlos. La piel se les pega a los huesos, ¡la tienen seca como leña!",
  "9": "Mejor les fue a los que murieron en batalla que a los que murieron de hambre, porque estos murieron lentamente al faltarles los frutos de la tierra.",
  "10": "Con sus propias manos, mujeres de buen corazón cocieron a sus hijos; sus propios hijos les sirvieron de comida al ser destruida la capital de mi pueblo.",
  "11": "El Señor agotó su enojo, dio rienda suelta al ardor de su furia, prendió fuego a Sión y la destruyó hasta los cimientos.",
  "12": "Jamás creyeron los reyes de la tierra, todos los que reinaban en el mundo, que el enemigo, el adversario, entraría por las puertas de Jerusalén.",
  "13": "¡Y todo por el pecado de sus profetas, por la maldad de sus sacerdotes, que aun dentro de la ciudad derramaron sangre inocente!",
  "14": "Caminan inseguros, como ciegos, por las calles de la ciudad; tan sucios están de sangre que nadie se atreve a tocarles la ropa.",
  "15": "“¡Apartaos, apartaos –les gritan–; son gente impura, no los toquéis!” “Son vagabundos en fuga –dicen los paganos–, no pueden seguir viviendo aquí.”",
  "16": "La presencia del Señor los dispersó; no volvió más a dirigirles la mirada. No hubo respeto para los sacerdotes ni compasión para los ancianos.",
  "17": "Con los ojos cansados, aunque atentos, en vano esperamos ayuda. Pendientes estamos de la llegada de un pueblo que no puede salvar.",
  "18": "Vigilan todos nuestros pasos; no podemos salir a la calle. Nuestro fin está cerca, nos ha llegado la hora. ¡Ha llegado nuestro fin!",
  "19": "Más veloces que las águilas del cielo son nuestros perseguidores; nos persiguen por los montes, ¡nos ponen trampas en el desierto!",
  "20": "Preso ha caído el escogido del Señor, el que daba aliento a nuestra vida, el rey de quien decíamos: “A su sombra viviremos entre los pueblos.”",
  "21": "¡Ríete, alégrate, nación de Edom; tú que reinas en la región de Us! ¡También a ti te llegará el trago amargo y quedarás borracha y desnuda!",
  "22": "Tu castigo ha terminado, ciudad de Sión; el Señor no volverá a desterrarte. Pero castigará tu maldad, nación de Edom, y pondrá al descubierto tus pecados."
}