{"1": "Después vi un (malaj) bajando del cielo, que tenía la llave del abismo y una gran cadena en sus manos.", "10": "ha satán, quien los había engañado fue arrojado al lago de fuego y azufre, donde estaban la bestia y el falso profeta; y serán atormentados día y noche por siempre y para siempre.", "11": "Y vi un gran trono blanco y al que estaba sentado en él. El cielo y la tierra huyeron de su presencia, y ningún lugar fue encontrado para ellos.", "12": "Y vi los muertos, ambos grandes y pequeños, parados frente al trono. Se abrieron Libros, y otro Libro fue abierto, el Libro de la Vida; y los muertos fueron juzgados por lo que había escrito en los Libros, de acuerdo a sus obras.", "13": "El mar entregó a los muertos que había en él; y la Muerte y el Sheol entregaron los muertos que había en ellos, y fueron juzgados cada uno de acuerdo a sus obras.", "14": "Entonces la Muerte y el Sheol fueron lanzados en el lago de fuego. Esta es la segunda muerte, el lago de fuego.", "15": "Y cualquiera que cuyo nombre no se encontró inscrito en el Libro de la Vida fue lanzado en el lago de fuego.", "2": "El prendió al dragón, esa serpiente antigua, que es el demonio y ha satán, y le ató por mil años.", "3": "Lo arrojó al abismo, lo encerró, y puso un sello sobre él, para que ya no pudiera engañar a las naciones, hasta que fueran cumplidos los mil años. Después de esto, tiene que ser desatado por un poco de tiempo.", "4": "Entonces vi tronos, y aquellos sentados en ellos recibieron autoridad para juzgar. Y vi las almas de los que habían sido decapitados por dar testimonio de Yahshúa y por proclamar la Palabra de (YAHWEH),  también aquellos que no habían adorado a la bestia ni a su imagen, y no habían recibido la marca en sus frentes ni en sus manos. Ellos vinieron a vida y gobernaron con el Mashíaj por mil años.", "5": "El resto de los muertos no vinieron a vida hasta que se cumplieron los mil años. Esta es la primera resurrección.", "6": "Bendito es cualquiera que tiene parte en la primera resurrección; sobre él la segunda muerte no tiene poder. Por el contrario, ellos serán (kohanim) de (YAHWEH) y del Mashíaj, y gobernarán con El por mil años.", "7": "Cuando los mil años se cumplan, ha satán será soltado de su prisión", "8": "y saldrá a engañar a las naciones en los cuatro ángulos del mundo, Gog y Magog, para reunirlos para la batalla. Su número es incontable, como la arena a la orilla del mar.", "9": "Y subieron sobre la anchura de la tierra, y rodearon el campamento de los (Kadoshim) de (YAHWEH) y la ciudad que El ama. Pero fuego salió y bajó del cielo, y los consumió."}