{"10": "los veinticuatro ancianos caen postrados delante del que está sentado en el trono, que vive por siempre y para siempre, y le adoran. Ellos echan sus coronas delante del trono y dicen:", "11": "\"¡Tú eres digno, (YAHWEH Eloheinu), de recibir la gloria, honor y poder, porque Tú creaste todas las cosas; sí, porque por tu voluntad todo fue creado y vino a ser!\"", "2": "Instantáneamente yo estaba en el (Ruaj); y allí delante de mí había un trono, y en el trono había alguien sentado.", "3": "El que se sentaba allí destellaba como diamantes y rubíes; y había un arco iris alrededor del trono que brillaba como esmeraldas.", "4": "Rodeando el trono habían otros veinticuatro tronos, y en los tronos se sentaban veinticuatro ancianos  vestidos de ropa blanca con coronas de oro en sus cabezas.", "5": "Del trono salían relámpagos, voces y truenos; y delante del trono ardían siete antorchas flamantes, que son los siete (Ruajim) de (YAHWEH).", "6": "Delante del trono había lo que lucía como un mar de vidrio, transparente como el cristal. En el centro, alrededor del trono, cuatro seres vivientes cubiertos de ojos por delante y por detrás.", "7": "El primer ser viviente era como un león; el segundo ser viviente era como un buey; el tercer ser viviente tenía un rostro que parecía humano y el cuarto ser viviente era como un águila volando .", "8": "Cada uno de los cuatro seres vivientes tenía seis alas , y estaba cubierto de ojos por dentro y por fuera; y nunca cesaban de decir día y noche: \"¡(Kadosh), (Kadosh), (Kadosh) es (YAHWEH), Elohim de los ejércitos del cielo El que era, El que es, y El que está viniendo!\"", "9": "Y siempre que los seres vivientes dan gloria, honor y gracias al que está sentado en el trono, al que vive por siempre y para siempre,", "1": "Después de estas cosas miré, y allí delante de mí había una puerta abierta en el cielo; y la voz como de (shofar) que yo había oído hablándome antes, dijo: <J>\"Sube acá, y Yo te mostraré lo que tiene que suceder después de estas cosas.\"</J>"}