{
  "1": "Hae sunt autem generationes Esau, ipse est Edom.",
  "2": "Esau accepit uxores de filiabus Chanaan: Ada filiam Elon Hethaei, et Oolibama filiam Anae filiae Sebeon Hevaei:",
  "3": "Basemath quoque filiam Ismael sororem Nabaioth.",
  "4": "Peperit autem Ada, Eliphaz: Basemath genuit Rahuel:",
  "5": "Oolibama genuit Iehus et Ihelon et Core. hi filii Esau qui nati sunt ei in terra Chanaan.",
  "6": "Tulit autem Esau uxores suas et filios et filias, et omnem animam domus suae, et substantiam, et pecora, et cuncta quae habere poterat in terra Chanaan: et abiit in alteram regionem, recessitque a fratre suo Iacob.",
  "7": "Divites enim erant valde, et simul habitare non poterant: nec sustinebat eos terra peregrinationis eorum prae multitudine gregum.",
  "8": "Habitavitque Esau in monte Seir, ipse est Edom.",
  "9": "Hae autem sunt generationes Esau patris Edom in monte Seir,",
  "10": "et haec nomina filiorum eius: Eliphaz filius Ada uxoris Esau: Rahuel quoque filius Basemath uxoris eius.",
  "11": "Fueruntque Eliphaz filii: Theman, Omar, Sepho, et Gatham, et Cenez.",
  "12": "Erat autem Thamna, concubina Eliphaz filii Esau: quae peperit ei Amalech. hi sunt filii Ada uxoris Esau.",
  "13": "Filii autem Rahuel: Nahath et Zara, Samma et Meza. hi filii Basemath uxoris Esau.",
  "14": "Isti quoque erant filii Oolibama filiae Anae filiae Sebeon, uxoris Esau, quos genuit ei Iehus et Ihelon et Core.",
  "15": "Hi duces filiorum Esau: Filii Eliphaz primogeniti Esau: dux Theman, dux Omra, dux Sepho, dux Cenez,",
  "16": "dux Core, dux Gathan, dux Amalech. hi filii Eliphaz in terra Edom, et hi filii Ada.",
  "17": "Hi quoque filii Rahuel filii Esau: dux Nahath, dux Zara, dux Samma, dux Meza. hi autem duces Rahuel in terra Edom: isti filii Basemath uxoris Esau.",
  "18": "Hi autem filii Oolibama uxoris Esau: dux Iehus, dux Ihelon, dux Core. hi duces Oolibama filiae Anae uxoris Esau.",
  "19": "Isti sunt filii Esau, et hi duces eorum: ipse est Edom.",
  "20": "Isti sunt filii Seir Horraei, habitatores terrae: Lotan, et Sobal, et Sebeon, et Ana,",
  "21": "et Dison, et Eser, et Disan. hi duces Horraei, filii Seir in Terra Edom.",
  "22": "Facti sunt autem filii Lotan: Hori et Heman. erat autem soror Lotan, Thamna.",
  "23": "Et isti filii Sobal: Alvan et Manahat et Ebal, et Sepho et Onam.",
  "24": "Et hi filii Sebeon: Aia et Ana. Iste est Ana qui invenit aquas calidas in solitudine, cum pasceret asinas Sebeon patris sui:",
  "25": "habuitque filium Dison, et filiam Oolibama.",
  "26": "Et isti filii Dison: Hamdan, et Eseban, et Iethram, et Charan.",
  "27": "Hi quoque filii Eser: Balaan, et Zavan, et Acan.",
  "28": "Habuit autem filios Disan: Hus, et Aram.",
  "29": "Hi duces Horraeorum: dux Lotan, dux Sobal, dux Sebeon, dux Ana,",
  "30": "dux Dison, dux Eser, dux Disan: isti duces Horraeorum qui imperaverunt in Terra Seir.",
  "31": "Reges autem qui regnaverunt in Terra Edom antequam haberent regem filii Israel, fuerunt hi:",
  "32": "Bela filius Beor, nomenque urbis eius Denaba.",
  "33": "Mortuus est autem Bela, et regnavit pro eo Iobab filius Zarae de Bosra.",
  "34": "Cumque mortuus esset Iobab, regnavit pro eo Husam de terra Themanorum.",
  "35": "Hoc quoque mortuo, regnavit pro eo Adad filius Badad, qui percussit Madian in regione Moab: et nomen urbis eius Avith.",
  "36": "Cumque mortuus esset Adad, regnavit pro eo Semla de Masreca.",
  "37": "Hoc quoque mortuo regnavit pro eo Saul de fluvio Rohoboth.",
  "38": "Cumque et hic obiisset, successit in regnum Balanan filius Achobor.",
  "39": "Isto quoque mortuo regnavit pro eo Adar, nomenque urbis eius Phau: et appellabatur uxor eius Meetabel, filia Matred filiae Mezaab.",
  "40": "Haec ergo nomina ducum Esau in cognationibus, et locis, et vocabulis suis: dux Thamna, dux Alva, dux Ietheth,",
  "41": "dux Oolibama, dux Ela, dux Phinon,",
  "42": "dux Cenez, dux Theman, dux Mabsar,",
  "43": "dux Magdiel, dux Hiram: hi duces Edom habitantes in terra imperii sui, ipse est Esau pater Idumaeorum."
}