{"1": "<pb/>Esto es lo que recibieron en heredad los israelitas en la tierra de Canaán, lo que les asignaron el sacerdote Eleazar, Josué, hijo de Nun, y los jefes de familia de las tribus de Israel.", "2": "Hicieron el reparto por suertes, como el Señor había ordenado a Moisés, entre las nueve tribus y media.", "3": "Porque Moisés había dado ya su heredad a las otras dos tribus y media en Transjordania; a los levitas no les dio heredad.", "4": "Los hijos de José formaban dos tribus: Manasés y Efraín. No se dio parte alguna a los levitas en la tierra, sino solamente algunas ciudades para habitar, y pastos para sus ganados y rebaños.", "5": "Los israelitas hicieron el reparto de la tierra tal como el Señor había ordenado a Moisés.", "6": "<pb/>Los hijos de Judá acudieron a Josué en Guilgal; y Caleb, hijo de Jefoné el queniceo, le dijo: \"Tú sabes lo que el Señor dijo a Moisés, hombre de Dios, acerca de ti y de mí en Cades Barne.", "7": "Yo tenía cuarenta años cuando Moisés, siervo del Señor, me envió a Cades Barne a explorar el país, y yo le informé con toda sinceridad.", "8": "Mientras los hermanos que habían ido conmigo desalentaban al pueblo, yo seguí fielmente al Señor, mi Dios.", "9": "Aquel día Moisés hizo este juramento: La tierra en la que has puesto tus pies te será dada en posesión perpetua a ti y a tus hijos, porque fuiste fiel al Señor, mi Dios.", "10": "Y el Señor me ha conservado la vida, según su palabra, estos cuarenta y cinco años transcurridos desde cuando el Señor anunció esto a Moisés, mientras Israel peregrinaba por el desierto, y ahora tengo ochenta y cinco años.", "11": "Estoy tan fuerte hoy como el día en que me confió Moisés esta misión; tengo el mismo vigor que entonces para luchar, para ir y venir.", "12": "Dame, pues, esta montaña que el Señor me prometió aquel día, como tú mismo lo oíste. Allí están los anaquitas, y hay ciudades grandes y fortificadas. Si el Señor está conmigo, yo los echaré de allí, como él prometió\".", "13": "Josué bendijo a Caleb, hijo de Jefoné, y le dio Hebrón en posesión.", "14": "Por eso Hebrón es posesión de Caleb, hijo de Jefoné, el queniceo, hasta el día de hoy, porque fue fiel al Señor, Dios de Israel.", "15": "El nombre primitivo de Hebrón era Quiriat Arbá. Arbá había sido el hombre más grande de los anaquitas. Y la tierra gozó de paz."}