{"1": "<pb/>Josué era ya viejo, entrado en años, y el Señor le dijo: \"Tú eres viejo, de edad avanzada, y la tierra que queda por conquistar es mucha.", "2": "Ésta es la tierra que queda: todos los distritos de los filisteos y todo el territorio de los guesuritas;", "3": "desde el Sijor, en la frontera de Egipto, hasta los confines de Ecrón, al norte, considerado de los cananeos; los cinco principados filisteos: el de Gaza, el de Asdod, el de Ascalón, el de Gat y el de Ecrón; al sur, los heveos;", "4": "todo el país de los cananeos, desde Ava de los sidonios hasta Afec y hasta la frontera de los amorreos;", "5": "además, el país de los guiblitas y todo el Líbano, al oriente, desde Baal Gad, a los pies del monte Hermón, hasta la entrada de Jamat.", "6": "Todos los habitantes de la montaña del Líbano hasta Misrefot, al occidente, y los sidonios. Yo los expulsaré ante los israelitas. Ahora reparte por suertes esta tierra a los israelitas, como yo te he ordenado.", "7": "Ha llegado el momento de repartir esta tierra entre las nueve tribus y la media tribu de Manasés\".", "8": "Las tribus de Rubén y de Gad y la otra media tribu de Manasés ya recibieron su parte, la que les dio Moisés en Transjordania, cuando se la distribuyó Moisés, el siervo del Señor:", "9": "desde Aroer, a orillas del río Arnón, y desde la ciudad que está en medio del valle, toda la llanura de Madabá hasta Dibón;", "10": "todas las ciudades de Sijón, rey de los amorreos, que reinó en Jesbón, hasta la frontera de los amonitas.", "11": "Además, Galaad, el territorio de los guesuritas y maacatitas, toda la montaña del Hermón y todo Basán hasta Salcá;", "12": "en Basán, todo el reino de Og, que reinó en Astarot y Edreí, el último superviviente de los refaimitas; Moisés los derrotó y los expulsó.", "13": "Pero no expulsaron a los guesuritas ni a los maacatitas, que siguieron viviendo con los israelitas hasta el día de hoy.", "14": "<pb/>Sólo a la tribu de Leví no se le dio heredad; el Señor, Dios de Israel, fue su heredad, como él se lo había dicho.", "15": "Moisés había dado a la tribu de Rubén una parte, por clanes.", "16": "Sus límites fueron desde Aroer, a orillas del río Arnón, y desde la ciudad que está en medio del valle, toda la llanura hasta Madabá,", "17": "Jesbón y todas las ciudades que están en la llanura: Dibón, Bamot Baal, Bet-Baal-Maón,", "18": "Yazá, Quedemot y Mefat;", "19": "Quiriat Yearín, Sibmá, Seret Sajar, en el monte y en el valle;", "20": "Bet Fegor, las pendientes del Pisga y Bet Yesimot;", "21": "todas las ciudades de la llanura y todo el reino de Sijón, rey de los amorreos, que reinó en Jesbón. Moisés le había derrotado, y a los príncipes de Madián, Eví, Requen, Sur, Jur y Rebá, vasallos de Sijón, que vivían en el país.", "22": "Los israelitas pasaron, además, a filo de espada a Balaán, hijo de Beor, el adivino, y a otros muchos más;", "23": "así, el territorio de Rubén tuvo por límite el Jordán. Ésta fue, con sus ciudades y sus pueblos, la heredad de la tribu de Rubén, según sus clanes.", "24": "Moisés dio también a la tribu de Gad una parte, por clanes.", "25": "Su territorio comprendía: Yazer, todas las ciudades de Galaad y la mitad de la tierra de los amonitas hasta Aroer, que está frente a Rabá;", "26": "desde Jesbón hasta Ramat Mispá y Betonín, y desde Majanayín hasta el territorio de Lo Debir.", "27": "En el valle: Bet Jarán, Bet Nimrá, Sucot, Safón y el resto del reino de Sijón, rey de Jesbón. El Jordán era el límite hasta el extremo sur del mar de Genesaret.", "28": "Ésta fue, con sus ciudades y pueblos, la heredad de la tribu de Gad, según sus clanes.", "29": "Moisés dio también a la media tribu de Manasés una parte, según sus clanes.", "30": "Su territorio comprendía, desde Majanayín, todo Basán, todo el reino de Og, rey de Basán, y todos los pueblos de Yaír, en Basán: sesenta ciudades.", "31": "La mitad de Galaad, Astarot y Edreí, ciudades del reino de Og, en Basán, fueron dadas a los hijos de Maquir, hijo de Manasés, a la mitad de los hijos de Maquir, según sus clanes.", "32": "Éstas fueron las particiones hechas por Moisés en la estepa de Moab, en Transjordania, frente a Jericó, al oriente.", "33": "Moisés no dio heredad alguna a la tribu de Leví, porque el Señor, Dios de Israel, es su heredad, según él les había dicho."}