{"1": "<pb/>Pero los israelitas cometieron una falta en lo tocante a las cosas consagradas al exterminio: Acán, hijo de Carmí, hijo de Zabdí, hijo de Zéraj, de la tribu de Judá, tomó lo que estaba consagrado al exterminio, y la ira del Señor se encendió contra los israelitas.", "2": "Entonces Josué mandó desde Jericó hasta Ay, que está al oriente de Betel, hombres con esta consigna: \"Subid a explorar la tierra\". Y ellos subieron y exploraron Ay.", "3": "Al volver, dijeron a Josué: \"No es necesario que suba todo el pueblo; que suban unos dos o tres mil hombres para tomar Ay. No hace falta que vaya todo el pueblo, pues ellos son pocos\".", "4": "Subieron, pues, unos tres mil hombres, pero tuvieron que huir ante los de Ay,", "5": "que les hicieron treinta y seis bajas y los persiguieron desde la puerta hasta el Sebarín derrotándolos en la bajada. El pueblo se desalentó y se acobardó.", "6": "Josué rasgó sus vestiduras y se postró rostro en tierra delante del arca del Señor hasta la tarde, y con él los ancianos de Israel; todos se echaron polvo sobre sus cabezas.", "7": "Y Josué exclamó: \"Señor, ¿por qué has hecho pasar el Jordán a este pueblo, si es para entregarlo en manos del amorreo y destruirnos? ¡Ojalá nos hubiéramos quedado al otro lado del Jordán!", "8": "Señor, ¿qué podré yo decir ahora que Israel ha vuelto la espalda a sus enemigos?", "9": "Lo sabrán los cananeos y todos los habitantes de la región, y se unirán contra nosotros para hacer desaparecer nuestro nombre de la tierra. Y entonces, ¿qué harás tú por tu glorioso nombre?\".", "10": "El Señor le respondió: \"Levántate. ¿Por qué estás postrado rostro en tierra?", "11": "Israel ha pecado, ha violado la alianza que hice con ellos; han tomado cosas que estaban consagradas al exterminio, han robado, han mentido y las han escondido entre sus enseres.", "12": "Por eso los israelitas no podrán resistir ante sus enemigos; les volverán la espalda, porque ahora ellos se han hecho merecedores del exterminio. No estaré más con vosotros mientras no entreguéis al exterminio lo que yo ordené.", "13": "Levántate, convoca al pueblo y diles: Purificaos para mañana, porque esto dice el Señor, Dios de Israel: Tú, Israel, has tomado algo de lo consagrado al exterminio, y mientras no lo destruyas, no podrás resistir a tus enemigos.", "14": "Mañana por la mañana os presentaréis por tribus, y la tribu que el Señor señale por suerte se presentará por clanes, y el clan que el Señor señale por suerte se presentará por familias, y la familia que el Señor señale por suerte se presentará por individuos.", "15": "El que sea sorprendido con el objeto consagrado al exterminio será quemado, él y todo lo que le pertenece, por haber roto la alianza con el Señor y haber cometido una infamia con Israel\".", "16": "Josué se levantó de madrugada, hizo avanzar a Israel por tribus, y fue señalada por suerte la tribu de Judá.", "17": "Hizo acercarse a los clanes de Judá, y fue señalado por suerte el clan de Zéraj. Hizo acercarse al clan de Zéraj por familias, y fue designado Zabdí.", "18": "Josué hizo acercarse a la familia de Zabdí por individuos, y fue señalado por suerte Acán, hijo de Carmí, hijo de Zabdí, hijo de Zéraj, de la tribu de Judá.", "19": "Josué dijo a Acán: \"Hijo mío, da gloria al Señor, Dios de Israel, y ríndele homenaje. Dime lo que has hecho, y no me ocultes nada\".", "20": "Acán respondió a Josué: \"Es cierto, he pecado contra el Señor, Dios de Israel. He hecho esto y esto.", "21": "Vi entre el botín un manto precioso, de Senaar, doscientas monedas de plata y una barra de oro de dos kilos y medio de peso y, dominado por la codicia, los tomé. Están escondidos en la tierra, en medio de mi tienda, y el dinero está debajo\".", "22": "Entonces Josué envió unos mensajeros, que fueron corriendo hacia la tienda y encontraron lo que en ella estaba escondido, y el dinero debajo.", "23": "Lo recogieron, lo llevaron a Josué y a los ancianos de Israel, y lo depositaron ante el Señor.", "24": "Entonces Josué tomó a Acán, hijo de Zéraj, con el dinero, el manto y la barra de oro, a sus hijos, sus hijas, su buey, su asno, su pequeño rebaño, su tienda y todo lo que le pertenecía y, con todo Israel, lo llevaron al valle de Acor.", "25": "Josué dijo: \"¿Por qué nos has traído la desgracia? Ahora, que el Señor haga caer sobre ti la desgracia\". Y todos los israelitas lo mataron a pedradas.", "26": "Y pusieron sobre él un gran montón de piedras, que existe hasta el día de hoy. Entonces el Señor aplacó su ardiente cólera. Por eso aquel lugar recibió el nombre de valle de Acor hasta el día de hoy."}