{"1": "<pb/>Josué, hijo de Nun, envió secretamente desde Sittín dos espías con esta consigna: \"Id a explorar la tierra de Jericó\". Ellos fueron y entraron en casa de una prostituta llamada Rajab, y se alojaron allí.", "2": "Llegó al rey de Jericó la noticia en estos términos: \"Unos israelitas han venido aquí esta noche para explorar el país\".", "3": "Entonces el rey de Jericó mandó decir a Rajab: \"Saca a los hombres que han entrado en tu casa, porque son espías\".", "4": "Pero ella los escondió y dijo: \"Sí, esos hombres vinieron a mi casa, pero yo no sabía de dónde eran;", "5": "al oscurecer, cuando se iba a cerrar la puerta de la ciudad, los hombres salieron, y no sé dónde fueron. Daos prisa, perseguidlos y seguro que los alcanzaréis\".", "6": "Pero ella los había hecho subir a la azotea y los había escondido entre las cañas de lino que tenía allí.", "7": "Los enviados del rey marcharon en su persecución camino del Jordán, hacia los vados, y se cerró la puerta después que salieron los que iban en su persecución", "8": "Antes que los espías se echaran a dormir, Rajab subió a la azotea", "9": "y les dijo: \"Yo sé que el Señor os ha dado esta tierra; nosotros estamos llenos de miedo, y todos los habitantes de la región tiemblan ante vosotros,", "10": "porque hemos oído cómo el Señor secó las aguas del mar Rojo ante vosotros cuando salíais de Egipto y cómo habéis tratado a los reyes amorreos de Transjordania, a Sijón y a Og, a quienes exterminasteis.", "11": "Al oírlo nos hemos descorazonado ante vosotros, porque el Señor, vuestro Dios, es Dios tanto arriba en los cielos como abajo en la tierra.", "12": "Ahora bien, os pido que me juréis por el Señor que, de la misma manera que yo os he tratado bien, así también vosotros trataréis bien a mi familia, y que me deis una señal segura de que", "13": "dejaréis con vida a mi padre y a mi madre, a mis hermanos y mis hermanas y a todos los suyos y nos libraréis de la muerte\".", "14": "Ellos le contestaron: \"Con nuestras propias vidas respondemos de las vuestras, con tal que no nos denuncies. Cuando el Señor nos entregue esta tierra, obraremos contigo con benevolencia y lealtad\".", "15": "Como Rajab vivía en una casa adosada a la muralla de la ciudad, con una soga les hizo bajar por la ventana.", "16": "Y les dijo: \"Id hacia la montaña, para que no os encuentren los que os persiguen; estad escondidos allí durante tres días, hasta que ellos regresen, y luego seguid vuestro camino\".", "17": "Ellos le dijeron: \"Quedaremos libres del juramento que te hemos hecho si no haces esto:", "18": "cuando entremos en la ciudad, atarás a la ventana por la que nos vamos a descolgar esta cinta de color escarlata, y reunirás junto a ti, en casa, a tu padre, a tu madre, a tus hermanos y a toda tu familia.", "19": "Si alguno sale de tu casa, él será el responsable de su sangre, y nosotros seremos inocentes; mas si alguien pone la mano sobre el que esté contigo en casa, nosotros seremos los responsables.", "20": "Pero si nos denuncias, quedaremos libres del juramento que te hemos hecho\".", "21": "Ella respondió: \"Sea como decís\". Los despidió y se fueron. Y ella ató la cinta de color escarlata en la ventana.", "22": "Ellos se fueron, llegaron a la montaña y estuvieron allí tres días, hasta que volvieron sus perseguidores, que los estuvieron buscando por todas partes y no los encontraron.", "23": "Entonces los dos espías bajaron de la montaña, atravesaron el río, se presentaron a Josué, hijo de Nun, y le contaron lo que les había sucedido.", "24": "Y dijeron: \"El Señor ha entregado toda esta región en nuestras manos; todos los habitantes están muertos de miedo ante nosotros\"."}