{"1": "<pb/>Cuando se enteraron de estas cosas los reyes de Cisjordania, de la montaña, de la Sefela y de toda la costa del mar Mediterráneo hasta el Líbano: hititas, amorreos, cananeos, fereceos, heveos y jebuseos,", "2": "se coligaron para luchar unidos contra Josué e Israel.", "3": "Cuando los habitantes de Gabaón se enteraron de cómo había tratado Josué a Jericó y a Ay,", "4": "recurrieron por su parte a la estratagema. Se pusieron en camino, con provisiones, y colocaron sobre sus asnos sacos viejos y odres viejos de vino, rotos y remendados.", "5": "Llevaban sandalias usadas y remendadas, y vestidos viejos. Todo el pan que llevaban para su comida estaba duro y hecho migas.", "6": "Llegaron donde Josué, al campamento de Guilgal, y le dijeron a él y a todas las gentes de Israel: \"Venimos de un país lejano; haced un pacto con nosotros\".", "7": "Los israelitas contestaron a los hititas: \"¡A lo mejor vivís cerca de nosotros!; ¿cómo podremos hacer un pacto con vosotros?\".", "8": "Respondieron a Josué: \"Somos siervos tuyos\". Y Josué les preguntó: \"¿Quiénes sois y de dónde venís?\".", "9": "Ellos replicaron: \"Tus siervos vienen de un país muy lejano por la fama del nombre del Señor, tu Dios, porque hemos oído hablar de su nombre, de todo lo que hizo en Egipto", "10": "y de todo lo que hizo a los dos reyes de los amorreos del lado de Transjordania, a Sijón, rey de Jesbón, y a Og, rey de Basán, que vivía en Astarot.", "11": "Entonces nuestros ancianos y todos los habitantes de nuestra tierra nos dijeron: Tomad con vosotros víveres para el camino, id a su encuentro y decidles: Somos siervos vuestros, haced un pacto con nosotros.", "12": "Mirad nuestro pan; todavía estaba caliente cuando lo tomamos en nuestras casas el día que partimos para salir a vuestro encuentro, y ahora está duro y hecho migas;", "13": "estos odres de vino eran nuevos cuando los llenamos, y ahora están rotos; nuestras sandalias y nuestros vestidos se han hecho viejos de tanto caminar\".", "14": "Los jefes aceptaron de sus provisiones, pero sin consultar al Señor.", "15": "Josué hizo un pacto de paz con ellos comprometiéndose a perdonarles la vida, y los jefes del pueblo juraron hacer lo mismo.", "16": "Tres días después de haber hecho el pacto con ellos, se supo que eran vecinos y que vivían cerca.", "17": "Los israelitas salieron en su busca y en tres días llegaron a sus ciudades, que eran: Gabaón, Kefirá, Beerot y Quiriat Yearín.", "18": "Mas los israelitas no los mataron, porque los jefes del pueblo les habían jurado por el Señor, Dios de Israel, que les perdonarían la vida. Pero toda la comunidad murmuraba contra los jefes,", "19": "y los jefes dijeron a toda la asamblea: \"Nosotros lo hemos jurado por el Señor, Dios de Israel, y por consiguiente no los podemos matar.", "20": "Tenemos que dejarles vivir, para no atraer sobre nosotros la cólera del Señor por el juramento que les hemos hecho\".", "21": "Y los jefes añadieron: \"Que vivan, pero que sean los leñadores y aguadores al servicio de toda la comunidad\".", "22": "Josué los llamó y les dijo: \"¿Por qué nos habéis engañado, diciendo que veníais de muy lejos, siendo así que vivís aquí al lado?", "23": "Desde ahora mismo sois malditos, y no faltará de entre vosotros el esclavo que corte la leña y lleve el agua para la casa de mi Dios\".", "24": "Ellos respondieron a Josué: \"Tus siervos habían sido informados de cómo el Señor, tu Dios, había mandado a Moisés, su siervo, que se os diera toda la tierra y de que todos sus habitantes fueran exterminados ante vosotros. Y, temiendo por nuestras vidas, hemos hecho esto.", "25": "Y ahora estamos en tus manos; haz de nosotros lo que te parezca bueno y justo\".", "26": "Y desde aquel día Josué los destinó a cortar leña y a llevar el agua, hasta el día de hoy, para toda la comunidad y para el altar del Señor en el lugar que el Señor eligiera."}