{"1": "<pb/>Después de la muerte de Moisés, siervo del Señor, dijo el Señor a Josué, hijo de Nun y colaborador de Moisés:", "2": "\"Moisés, mi siervo, ha muerto; ahora comienzas a actuar tú. Pasa el Jordán, que tienes a la vista, tú y todo este pueblo, hacia la tierra que voy a dar a los israelitas.", "3": "Todo lugar que pisen vuestros pies os lo doy, como dije a Moisés.", "4": "Vuestro territorio abarcará desde el desierto y el Líbano hasta el gran río, el Éufrates, y, por el oeste, hasta el mar Mediterráneo.", "5": "Nadie podrá resistir ante ti mientras vivas; yo estaré contigo como estuve con Moisés; no te dejaré ni te abandonaré.", "6": "Sé fuerte y ten ánimo, porque tú deberás dar a este pueblo la posesión de la tierra que a sus padres juré dar.", "7": "Ten valor y firmeza para cumplir fielmente todo lo que te ordenó Moisés, mi siervo; no te desvíes ni a la derecha ni a la izquierda, para que tengas éxito en todas tus empresas.", "8": "Que el libro de esta ley esté siempre en tu boca; medítalo día y noche para cumplir exactamente todo lo que está escrito en él. De este modo serás afortunado en todas tus empresas y tendrás éxito.", "9": "Yo te lo mando. Sé fuerte y ten ánimo. No temas ni te asustes, porque el Señor, tu Dios, estará contigo dondequiera que vayas\".", "10": "Entonces Josué dio a los jefes del pueblo la orden siguiente:", "11": "\"Recorred el campamento y dad esta orden al pueblo: Haced provisiones, porque dentro de tres días pasaréis el Jordán para tomar posesión de la tierra que el Señor, vuestro Dios, os da en propiedad\".", "12": "Después dijo a los rubenitas, a los gaditas y a la mitad de la tribu de Manasés:", "13": "\"Recordad lo que os mandó Moisés, siervo del Señor, diciendo: El Señor, vuestro Dios, os concede el descanso al daros esta tierra.", "14": "Vuestras mujeres, vuestros hijos y vuestros ganados pueden quedar en la tierra que os dio Moisés en Transjordania; pero vosotros, todos los hombres de guerra, iréis armados al frente de vuestros hermanos y les prestaréis vuestra ayuda,", "15": "hasta que el Señor dé un lugar de descanso a vuestros hermanos, como os lo ha dado a vosotros, y posean también ellos la tierra que el Señor, vuestro Dios, les da. Después podéis volver a la tierra que os pertenece para poseerla y que os dio Moisés, siervo del Señor, en Transjordania\".", "16": "Ellos respondieron a Josué: \"Haremos todo lo que nos has mandado e iremos donde nos envíes.", "17": "Lo mismo que obedecimos en todo a Moisés, así te obedeceremos a ti. Únicamente, que el Señor, tu Dios, esté contigo como estuvo con Moisés.", "18": "Aquel que sea rebelde a tu voz y no obedezca tus órdenes en cualquier cosa que le mandes, morirá. Solamente una cosa: ¡Ten valor y firmeza!\"."}