{"1": "Estas son las palabras postreras de David. Dijo David hijo de Isaí, aquel varón que fue levantado en alto, el ungido del Dios de Jacob, el dulce cantor de Israel:", "10": "Este se levantó e hirió a los filisteos hasta que su mano se cansó y se le quedó pegada a la espada. Aquel día Jehová dio una gran victoria, y el pueblo volvió tras él tan sólo para recoger el botín.", "11": "Después de este fue Sama hijo de Age, el ararita. Los filisteos se habían reunido en Lehi, donde había un pequeño terreno lleno de lentejas y el pueblo huyó delante de los filisteos.", "12": "Pero él se paró en medio de aquel terreno, lo defendió y derrotó a los filisteos. Así dio Jehová una gran victoria.", "13": "Un día, en tiempo de la siega, tres de los treinta jefes descendieron y se unieron a David en la cueva de Adulam, mientras los filisteos acampaban en el valle de Refaim.", "14": "David estaba entonces en la fortaleza y había en Belén una guarnición de los filisteos.", "15": "Y dijo David con vehemencia: «¡Quién me diera a beber del agua del pozo de Belén que está junto a la puerta!».", "16": "Entonces los tres valientes irrumpieron en el campamento de los filisteos, sacaron agua del pozo de Belén que estaba junto a la puerta, se la llevaron y la trajeron a David; pero él no la quiso beber, sino que la derramó como ofrenda para Jehová diciendo:", "17": "«Lejos de mí, oh Jehová, que yo haga esto. ¿He de beber yo la sangre de los hombres que fueron allí con peligro de su vida?». Y no quiso beberla. Los tres valientes hicieron esto.", "18": "Abisai, hermano de Joab e hijo de Sarvia, era el principal de los treinta. Este alzó su lanza contra trescientos hombres, a quienes mató, y ganó renombre entre los tres.", "19": "Era el más renombrado de los treinta, y llegó a ser su jefe, pero no igualó a los tres primeros.", "2": "«El espíritu de Jehová habla por mí, su palabra está en mi lengua.", "20": "Después, Benaía hijo de Joiada, hijo de un varón esforzado, grande en proezas, de Cabseel. Este mató a dos leones de Moab; él mismo descendió y mató a un león en medio de un foso, cuando estaba nevando.", "21": "También mató él a un egipcio, hombre de gran estatura; tenía el egipcio una lanza en su mano, pero descendió contra él con un palo, arrebató al egipcio la lanza de la mano y lo mató con su propia lanza.", "22": "Esto hizo Benaía hijo de Joiada, y ganó renombre entre los tres valientes.", "23": "Se destacó entre los treinta, pero no igualó a los tres primeros. David lo puso como jefe de su guardia personal.", "24": "Estaban asimismo entre los treinta, Asael, hermano de Joab; Elhanán hijo de Dodo, de Belén;", "25": "Sama, el harodita; Elica, el harodita;", "26": "Heles, el paltita; Ira hijo de Iques, el tecoíta;", "27": "Abiezer, el anatotita; Mebunai, el husatita;", "28": "Salmón, el ahohíta; Maharai, el netofatita;", "29": "Heleb hijo de Baana, el netofatita; Itai hijo de Ribai, de Gabaa de los hijos de Benjamín;", "3": "El Dios de Israel ha hablado, me habló la Roca de Israel: “Habrá un justo que gobierne entre los hombres, que gobierne en el temor de Dios.", "30": "Benaía, el piratonita; Hidai, del arroyo Gaas;", "31": "Abi-albón, el arbatita; Azmavet, el barhumita;", "32": "Eliaba, el saalbonita; Jonatán, de los hijos de Jasén;", "33": "Sama, el ararita; Ahíam hijo de Sarar, el ararita;", "34": "Elifelet hijo de Ahasbai hijo de Maaca; Eliam hijo de Ahitofel, el gilonita;", "35": "Hezrai, el carmelita; Paarai, el arbita;", "36": "Igal hijo de Natán, de Soba; Bani, el gadita;", "37": "Selec, el amonita; Naharai, el beerotita, escudero de Joab hijo de Sarvia;", "38": "Ira, el itrita; Gareb, el itrita,", "39": "y Urías, el heteo. En total, treinta y siete.", "4": "Será como la luz matinal, como el resplandor del sol en una mañana sin nubes, como la lluvia que hace brotar la hierba de la tierra”.", "5": "Por eso mi casa está firme en Dios; pues ha hecho conmigo un pacto eterno, bien ordenado en todo y bien seguro, aunque todavía no haya hecho él florecer toda mi salvación y mi deseo.", "6": "Pero todos los malvados serán como espinos arrancados, que nadie recoge con la mano;", "7": "quien quiere tocarlos, se arma de un hierro o del asta de una lanza, y son allí mismo consumidos por el fuego».", "8": "Estos son los nombres de los valientes que tuvo David: Joseb-basebet, el tacmonita, el principal de los capitanes, que era Adino, el eznita, quien mató a ochocientos hombres en una ocasión.", "9": "Después de él, Eleazar hijo de Dodo, el ahohíta, uno de los tres valientes que estaban con David cuando desafiaron a los filisteos que se habían reunido allí para la batalla, y los hombres de Israel retrocedían."}