{"1": "En aquellos días apareció Yojanán el Inmersor proclamando en el desierto de Yahudah", "10": "El hacha ya está puesta a la raíz de los árboles: todo árbol que no dé buen fruto lo cortan y lo echan al fuego.", "11": "Yo, en verdad, los sumerjo en agua por su arrepentimiento; pero el que viene después de mí, cuyo calzado no soy digno de llevar, es más poderoso que yo. Él los sumergirá en espíritu de santidad y fuego.", "12": "Tiene su aventador en la mano, y limpiará su era; recogerá su trigo en el granero y quemará la paja en el fuego inextinguible”.", "13": "En aquel tiempo Yahoshúa vino del Galil al Yardén, donde estaba Yojanán, para que él lo sumergiera.", "14": "Pero Yojanán trataba de impedírselo diciendo: “Yo necesito que tú me sumerjas, ¿y tú vienes a mí?”", "16": "Después de sumergirse, Yahoshúa subió en seguida del agua; entonces el cielo se le abrieron, y vio el espíritu de YHWH que bajaba como una paloma y venía sobre él.", "17": "Y se oyó una voz del cielo que decía:“Este es mi Hijo amado, en quien me complazco”.", "2": "y diciendo: “Arrepiéntanse, porque se ha acercado el reino del cielo”.", "3": "Éste es aquel de quien se dijo por medio del profeta Yeshayahu: Voz de uno que clama en el desierto: “Preparen el camino de YHWH; enderecen sus senderos”.", "4": "Yojanán estaba vestido de pelo de camello, con un cinturón de cuero a la cintura; su comida consistía de langostas y miel silvestre.", "5": "Entonces venían donde él gente de Yerushaláyim y de toda Yahudah y de toda la región del Yardén,", "6": "y él los sumergía en el río Yardén cuando confesaban sus pecados.", "7": "Pero cuando Yojanán vio que muchos de los fariseos y de los saduceos venían a recibir su inmersión, les decía: “¡Generación de víboras! ¿Quién les enseñó a huir de la ira venidera?", "8": "Produzcan frutos que demuestren su arrepentimiento;", "9": "y no piensen decir dentro de ustedes: ‘Tenemos a Avraham por padre’. Porque yo les digo que aun de estas piedras puede YHWH levantarle hijos a Avraham.", "15": "Pero Yahoshúa le respondió: <J>“Permítelo por ahora, porque conviene que cumplamos con todo lo que se requiere”.</J> Entonces se lo permitió."}