{"1": "Entonces Yahoshúa se dirigió a la multitud y a sus discípulos,", "10": "<J>Tampoco se hagan llamar Guías, porque su Guía es uno solo, el Mashíaj.</J>", "11": "que el mayor entre ustedes se haga servidor de los demás;</J>", "12": "<J>porque al que se enaltece lo humillarán, y al que se humilla lo enaltecerán.</J>", "13": "<J>“Pobres de ustedes, escribas y fariseos hipócritas, porque le cierran el reino del cielo a la gente. Pues ni entran ustedes ni dejan pasar a los que quieren entrar.</J>", "14": "<J>[“Pobres de ustedes, escribas y fariseos hipócritas, porque devoran las casas de las viudas. y como disfraz hacen largas oraciones; por eso recibirán una condena mayor.]*</J>", "15": "<J>“¡Pobres de ustedes, escribas y fariseos hipócritas, porque recorren mar y tierra para hacer un solo prosélito; y cuando lo logran, lo hacen dos veces más digno del Crematorio que ustedes mismos.</J>", "16": "<J>“¡Pobres de ustedes, guías ciegos, que dicen: ‘Si uno jura por el santuario, no significa nada; pero si jura por el oro del santuario, queda obligado’.</J>", "17": "<J>¡Necios y ciegos! ¿Cuál es más importante: el oro o el santuario que santifica al oro?</J>", "18": "<J>También dicen ustedes: ‘Si uno jura por el altar, no significa nada; pero si jura por la ofrenda que está sobre el altar, queda obligado’.</J>", "19": "<J>Ciegos, ¿cuál es más importante: la ofrenda o el altar que santifica a la ofrenda?</J>", "2": "<J>y les dijo: “Los escribas y los fariseos enseñan con la autoridad de Mosheh.</J>", "20": "<J>Pues el que jura por el altar, jura por el altar y por todo lo que está sobre él.</J>", "21": "<J>Y el que jura por el santuario, jura por el santuario y por Aquel que habita en él.</J>", "22": "<J>Y el que jura por el cielo, jura por el trono de Elohim y por Aquel que está sentado en él.</J>", "23": "<J>“¡Pobres de ustedes, escribas y fariseos hipócritas; porque dan el diezmo de la menta, del anís y del comino; pero han desatendido las cosas más importantes de la Torah, que son: la justicia, la compasión, y la fe. Estas cosas son las que hay que cumplir, aunque sin omitir aquéllas.</J>", "24": "<J>¡Guías ciegos, que cuelan el mosquito pero se tragan el camello!</J>", "25": "<J>“¡Pobres de ustedes, escribas y fariseos hipócritas; porque limpian por afuera el vaso o el plato, pero por dentro están llenos de robo y de desenfreno.</J>", "26": "<J>Fariseo ciego, limpia primero el interior del vaso para que también el exterior quede limpio.</J>", "27": "<J>“¡Pobres de ustedes, escribas y fariseos hipócritas; porque se parecen a los sepulcros blanqueados, que por fuera en verdad se ven hermosos, pero por dentro están llenos de huesos de muertos y de toda impureza.</J>", "28": "<J>Así también ustedes, por fuera en verdad parecen justos delante de la gente, pero por dentro están llenos de hipocresía y violación de la Torah.</J>", "29": "<J>“¡Pobres de ustedes, escribas y fariseos hipócritas; porque edifican los sepulcros de los profetas y adornan los monumentos de los justos,</J>", "3": "<J>Así que, todo lo que él* les diga, háganlo y cúmplanlo; pero no hagan como hacen ellos, porque ellos dicen pero no hacen.</J>", "30": "<J>y dicen: ‘Si hubiéramos vivido en los días de nuestros padres, no habríamos sido sus cómplices en la matanza de los profetas’.</J>", "31": "<J>Así dan testimonio contra ustedes mismos de que son hijos de aquellos que mataron a los profetas.</J>", "32": "<J>¡Bueno, pues concluyan ustedes la obra de sus antepasados!</J>", "33": "<J>“Serpientes, generación de víboras, ¿cómo escaparán de la condenación del Crematorio?</J>", "34": "<J>Miren; yo les envío profetas, sabios y escribas; y de ellos, a unos los matarán y ejecutarán en maderos, y a otros los azotarán en sus sinagogas y los perseguirán de ciudad en ciudad,</J>", "35": "<J>para que caiga sobre ustedes toda la sangre justa que se ha derramado sobre la tierra, desde la sangre del justo Hébel hasta la sangre de Zekharyah hijo de Berekyah, a quien ustedes mataron entre el santuario y el altar.</J>", "36": "<J>En verdad les digo que todo esto recaerá sobre esta generación.</J>", "37": "<J>“Yerushaláyim, Yerushaláyim, que matas a los profetas y apedreas a los que se te envían, ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus pollitos debajo de sus alas, y no quisiste!</J>", "38": "<J>Miren, su casa se les queda desierta,</J>", "39": "<J>porque les digo que no volverán a verme hasta [el día en] que digan: ‘¡Bendito el que viene en el nombre de YHWH!”</J>", "4": "<J>Ellos atan cargas pesadas y difíciles de llevar, y las ponen sobre los hombros de la gente; pero ellos mismos no las quieren mover ni con un dedo.</J>", "5": "<J>Hacen todas sus obras para que la gente los vea. Se hacen bien anchas sus tiras de oración, y bien largos los flecos de sus mantos.</J>", "6": "<J>Les gustan los primeros asientos en los banquetes y las primeras sillas en las sinagogas,</J>", "7": "<J>y que los saluden en las plazas y que la gente los llame ‘Rabí’.</J>", "8": "<J>Pero ustedes, no se hagan llamar Rabí; porque uno solo es su Rabí, y todos ustedes son hermanos.</J>", "9": "<J>Y no llamen Padre a nadie en la tierra, porque uno solo es su Padre, el que está en el cielo.</J>"}