{"1": "Entonces llamó a sus doce discípulos y les dio autoridad sobre los espíritus inmundos para expulsarlos, y para sanar toda enfermedad y toda dolencia.", "10": "<J>Tampoco lleven bolsas para el camino, ni dos vestidos, ni calzado, ni bastón; porque el obrero es digno de su alimento.</J>", "11": "<J>En cualquier ciudad o aldea donde entren, averigüen quién en ella sea digno y quédense allí hasta que salgan.</J>", "12": "<J>Al entrar en la casa, salúdenla.</J>", "13": "<J>Si la casa es digna, que la paz de ustedes venga sobre ella. Pero si no es digna, que su paz se vuelva a ustedes.</J>", "14": "<J>Y en caso de que no los reciban ni escuchen sus palabras, salgan de aquella casa o ciudad y sacudan el polvo de sus pies.</J>", "15": "<J>En verdad les digo que en el día del juicio será más tolerable para los de la tierra de Sedom y de Amorah, que para aquella ciudad.</J>", "16": "<J>“Miren, yo los envío como a ovejas en medio de lobos. Así que sean astutos como serpientes y sencillos como palomas.</J>", "17": "<J>Cuídense de la gente, porque los entregarán a los tribunales y en sus sinagogas los azotarán.</J>", "18": "<J>Los llevarán aun ante gobernadores y reyes por mi causa, para dar testimonio a ellos y a los gentiles.</J>", "19": "<J>Pero cuando los entreguen, no se preocupen de cómo o qué hablarán, porque se les dará en aquella hora lo que deben decir.</J>", "2": "Los nombres de los doce Enviados son éstos: primero Shimón, llamado Kefá, y su hermano Andrés; también Yaaqov hijo de Zavday, y su hermano Yojanán;", "20": "<J>Pues no son ustedes los que hablarán, sino el espíritu de su Padre que hablará en ustedes.</J>", "21": "<J>“El hermano entregará a muerte a su hermano, y el padre a su hijo. Se levantarán los hijos contra sus padres y los harán morir.</J>", "22": "<J>Y todos los aborrecerán por causa de mi nombre. Pero el que persevere hasta el fin, éste se salvará.</J>", "23": "<J>Y cuando los persigan en una ciudad, huyan a la otra. Porque en verdad les digo que de ningún modo acabarán de recorrer todas las ciudades de Yisrael antes que venga el Hijo del Hombre.</J>", "24": "<J>“El discípulo no es más que su maestro, ni el sirviente más que su amo.</J>", "25": "<J>Le basta al discípulo ser como su maestro, y al sirviente como su amo. Si al padre de familia lo llamaron Báal-Zebul, ¡cuánto más lo harán a los de su casa!</J>", "26": "<J>“Así que, no les teman; porque no hay nada encubierto que no será revelado, ni oculto que no será conocido.</J>", "27": "<J>Lo que les digo en privado, díganlo en público; y lo que oyen al oído, proclámenlo desde las azoteas.</J>", "28": "<J>No teman a los que matan el cuerpo pero no pueden matar la vida. Más bien, témanle a aquel que puede destruir tanto la vida como el cuerpo en el Crematorio.</J>", "29": "<J>¿Acaso no se venden dos pajaritos por un cuarto? Con todo, ni uno de ellos cae a tierra sin el consentimiento del Padre de ustedes.</J>", "3": "Felipe y Bar-Talmay, Tomá y Mattityah el publicano; Yaaqov hijo de Alfay, y Taday;", "30": "<J>Pues aun sus cabellos están todos contados.</J>", "31": "<J>Así que, no teman; más valen ustedes que muchos pajaritos.</J>", "32": "<J>“Por tanto, a todo el que me reconozca delante de la gente, yo también lo reconoceré delante de mi Padre que está en el cielo.</J>", "33": "<J>Y a cualquiera que me niegue delante de la gente, yo también lo negaré delante de mi Padre que está en el cielo.</J>", "34": "<J>“No piensen que he venido a traer paz a la tierra. No he venido a traer paz, sino espada.</J>", "35": "<J>Porque he venido a poner en disensión al hombre contra su padre, a la hija contra su madre y a la nuera contra su suegra.</J>", "36": "<J>Y los enemigos de un hombre serán los de su propia casa.</J>", "37": "<J>“El que ama a padre o a madre más que a mí no es digno de mí, y el que ama a hijo o a hija más que a mí no es digno de mí.</J>", "38": "<J>El que no toma su madero y sigue en pos de mí no es digno de mí.</J>", "39": "<J>El que halla su vida la perderá, y el que pierde su vida por mi causa la hallará.</J>", "4": "Shimón el qananita y Yahudah el Iscariote, quien lo entregó.", "40": "<J>“El que los recibe a ustedes, a mí me recibe; y el que me recibe a mí, recibe al que me envió.</J>", "41": "<J>El que recibe a un profeta porque es profeta, recibirá recompensa de profeta; y el que recibe a un justo porque es justo, recibirá recompensa de justo.</J>", "42": "<J>Cualquiera que le da a uno de estos pequeñitos un vaso de agua fría solamente porque es mi discípulo, en verdad les digo que jamás perderá su recompensa”.</J>", "6": "<J>Pero vayan, más bien, a las ovejas perdidas de la casa de Yisrael.</J>", "7": "<J>Y cuando vayan, proclamen diciendo: ‘El reino del cielo se ha acercado’.</J>", "8": "<J>Sanen enfermos, resuciten muertos, limpien leprosos, echen fuera demonios. De gracia recibieron; den de gracia.</J>", "9": "<J>“No se provean ni de oro, ni de plata, ni de cobre en sus cintos.</J>", "5": "A estos doce los envió Yahoshúa, dándoles estas instrucciones: <J>“No vayan por los caminos de los gentiles, ni entren en las ciudades de los shomronitas.</J>"}