{"1": "Yahoshúa tomó la palabra y volvió a hablarles en parábolas diciendo:", "10": "<J>Aquellos sirvientes salieron por los caminos y reunieron a todos los que hallaron, tanto buenos como malos; y así la sala se llenó de convidados.</J>", "11": "<J>“Pero cuando entró el rey para ver a los convidados y vio allí a un hombre que no llevaba ropa de bodas,</J>", "12": "<J>le dijo: ‘Amigo, ¿cómo entraste aquí, sin llevar ropa de bodas?’ Pero él se quedó callado.</J>", "13": "<J>Entonces el rey les dijo a sus sirvientes: ‘Amárrenlo de pies y manos y échenlo a las tinieblas de afuera’. Allí será el llanto y el crujir de dientes;</J>", "14": "<J>pues muchos son llamados, pero pocos elegidos.</J>", "15": "Entonces se fueron los fariseos y consultaron entre ellos cómo podrían enredarlo en alguna palabra.", "16": "De modo que le enviaron unos discípulos de ellos, junto con los herodianos, a decirle: “Rabí, sabemos que eres un hombre sincero, y que enseñas el camino de Elohim con franqueza y que no te cuidas de nadie; porque no te fijas en la apariencia de la gente.", "17": "Así que danos tu opinión: ¿Es justo pagarle impuestos al César, o no?”", "2": "<J>“El reino del cielo es como un rey que celebró la fiesta de bodas para su hijo.</J>", "22": "Al oír esto quedaron maravillados, y lo dejaron y se fueron.", "23": "Aquel mismo día se le acercaron unos saduceos, que dicen que no hay resurrección, y le preguntaron:", "24": "“Rabí, Mosheh dijo que si alguno muere sin hijos, su hermano deberá casarse con su esposa, para levantarle descendencia a su hermano.", "25": "Pues bien, había siete hermanos entre nosotros; el primero se casó y murió, y como no tenía descendencia, le dejó su esposa a su hermano.", "26": "Lo mismo sucedió también con el segundo y el tercero, hasta el séptimo.", "27": "Y después de todos ellos, murió también la mujer.", "28": "En la resurrección, siendo que todos la tuvieron, ¿de cuál de los siete será esposa?”", "3": "<J>Envió a sus sirvientes para llamar a los que habían sido invitados a la fiesta de bodas, pero no quisieron asistir.</J>", "30": "<J>Porque en la resurrección no se casan ni se dan en matrimonio, sino que son como los mensajeros que están en el cielo.</J>", "31": "<J>Y en cuanto a la resurrección de los muertos, ¿no han leído lo que se les habló YHWH cuando dijo:</J>", "33": "Al oír esto, las multitudes quedaron maravilladas de su enseñanza.", "34": "Cuando los fariseos se enteraron de que había hecho callar a los saduceos, se reunieron en grupo.", "35": "Uno de ellos, maestro de la Torah, le preguntó para probarlo:", "36": "“Rabí, ¿cuál es el mayor mandamiento de la Torah?”", "38": "<J>Este es el mayor y el principal mandamiento.</J>", "39": "<J>Y el segundo es semejante a él: Amarás a tu prójimo como a ti mismo.</J>", "4": "<J>Volvió a enviar otros sirvientes con el encargo de decir a los invitados: ‘Miren, he preparado mi banquete; mis toros y animales cebados ya están preparados, y todo está listo. Vengan a la fiesta de bodas’.</J>", "40": "<J>En estos dos mandamientos se basa toda la Torah, y los Profetas”.</J>", "41": "Mientras estaban aún reunidos los fariseos, Yahoshúa les preguntó:", "43": "<J>Y él les dijo: “Entonces, ¿cómo es que Dawid, por inspiración, lo llama soberano? Pues dice:</J>", "44": "<J>‘Dijo YHWH a mi soberano: “Siéntate a mi diestra hasta que ponga a tus enemigos debajo de tus pies”’.</J>", "45": "<J>Pues, si Dawid lo llama soberano, ¿cómo puede ser hijo suyo?”</J>", "46": "Y nadie le pudo responder una palabra. Desde ese día nadie se atrevió hacerle más preguntas.", "5": "<J>Pero [los invitados] no le hicieron caso y se fueron, uno a su campo, otro a su negocio;</J>", "6": "<J>y los otros agarraron a sus sirvientes, los maltrataron y los mataron.</J>", "7": "<J>“Entonces el rey se puso furioso y mandó a sus tropas a matar a aquellos asesinos y quemar su ciudad.</J>", "8": "<J>Luego les dijo a sus sirvientes: ‘La fiesta de bodas, a la verdad, está preparada, pero los invitados no eran dignos.</J>", "9": "<J>Así que vayan a las encrucijadas de los caminos e inviten a mi fiesta de bodas a todos los que encuentren’.</J>", "18": "Pero Yahoshúa, como se dio cuenta de la malicia de ellos, les dijo: <J>“¿Por qué me ponen a prueba, hipócritas?</J>", "19": "<J>Muéstrenme la moneda del impuesto”.</J> Y ellos le presentaron un denario.", "20": "Entonces él les preguntó: <J>“¿De quién es esta imagen y esta inscripción?”</J>", "21": "Le dijeron: Del César”. Entonces él les dijo: <J>“Pues denle al César lo que es del César, y a YHWH lo que es de YHWH”.</J>", "29": "Entonces Yahoshúa les dijo en respuesta: <J>“Ustedes están equivocados porque no conocen las Escrituras ni el poder de YHWH.", "32": "<J>Yo soy el Elohim de Avraham, el Elohim de Yitsjaq y el Elohim de Yaaqov”.</J> Él no es un Elohim de muertos, sino de vivos”.</J>", "37": "Yahoshúa le contestó. <J>“Amarás a YHWH tu Elohim con todo tu corazón, con todo tu ser y con toda tu mente.", "42": "<J>“¿Qué piensan ustedes del Mashíaj? ¿De quién es hijo?”</J> Ellos le contestaron: “De Dawid”."}