{"1": "En aquel tiempo, Horedós el tetrarca oyó sobre la fama de Yahoshúa", "10": "Mandó decapitar a Yojanán en la cárcel.", "11": "Y trajeron su cabeza en un plato y se la dieron a la muchacha, y ella la presentó a su madre.", "12": "Entonces llegaron sus discípulos, tomaron el cuerpo y lo enterraron. Luego fueron y se lo contaron a Yahoshúa.", "13": "Al enterarse Yahoshúa, se apartó de allí en una barca a un lugar desierto y apartado. Cuando las multitudes lo supieron, lo siguieron a pie desde las ciudades.", "14": "Cuando Yahoshúa salió, vio la gran multitud y tuvo compasión de ellos, y sanó a los que entre ellos estaban enfermos.", "15": "Al atardecer, sus discípulos se acercaron a él y le dijeron: “El lugar es desierto, y la hora ya avanzada. Despide a la gente para que vayan a las aldeas y se compren algo de comer.", "17": "Entonces ellos dijeron: “No tenemos aquí más que cinco panes y dos pescados”.", "19": "Luego mandó que la gente se recostara sobre la hierba. Tomó los cinco panes y los dos pescados, y alzando los ojos al cielo, pronunció la bendición. Después de partirlos, dio los panes a sus discípulos, y ellos a la gente.", "2": "y dijo a sus criados: “¡Este es Yojanán el Inmersor! Él ha resucitado de los muertos; por esta razón operan estos poderes en él”.", "20": "Todos comieron y se saciaron, y se recogieron doce canastas llenas del sobrante de los pedazos.", "21": "Los que comieron eran como cinco mil hombres, sin contar las mujeres y los niños.", "22": "En seguida Yahoshúa obligó a sus discípulos a entrar en la barca e ir delante de él a la otra orilla, mientras él despedía a las multitudes.", "23": "Una vez despedida la gente, subió al monte para orar a solas; y cuando llegó la noche, estaba allí solo.", "24": "La barca ya quedaba a gran distancia de la tierra, azotada por las olas, porque el viento era contrario.", "25": "Y a la cuarta vigilia de la noche,* Yahoshúa fue a ellos caminando sobre el mar.", "26": "Pero cuando los discípulos lo vieron caminando sobre el mar, se turbaron diciendo: “¡Un fantasma!” Y gritaron de miedo.", "28": "Entonces le respondió Kefá y dijo: “Maestro, si eres tú, manda que yo vaya a ti sobre las aguas”.", "3": "Porque Horedós había apresado a Yojanán, lo había atado con cadenas y puesto en la cárcel por causa de Herodíah, la mujer de su hermano Felipe.*", "30": "Pero al ver el viento fuerte, tuvo miedo y comenzó a hundirse. Entonces gritó diciendo: “¡Maestro, sálvame!”", "32": "Cuando ellos subieron a la barca, se calmó el viento.", "33": "Entonces los que estaban en la barca le rindieron homenaje diciendo: “¡Verdaderamente eres Hijo de Elohim!”", "34": "Cuando cruzaron a la otra orilla, llegaron a la tierra de Guenesaret.", "35": "Y cuando los hombres de aquel lugar lo reconocieron, mandaron a decirlo por toda aquella región, y trajeron a él todos los que estaban enfermos.", "36": "Y le rogaban que sólo les permitiera tocar el borde de su manto, y todos los que lo tocaron quedaron completamente sanos.", "4": "Porque Yojanán le decía: “No te es lícito tenerla por mujer”.", "5": "Y aunque Horedós quería matarlo, le temía al pueblo; porque lo consideraban profeta.", "6": "Pero cuando se celebró el cumpleaños de Horedós, la hija de Herodíah danzó en medio y agradó a Horedós,", "7": "por lo cual él se comprometió bajo juramento a darle lo que ella pidiera.", "8": "Ella, instigada por su madre, dijo: “Dame aquí en un plato la cabeza de Yojanán el Inmersor”.", "9": "Entonces el rey se entristeció; pero a causa del juramento y de los que estaban con él a la mesa, mandó que se la dieran.", "16": "Pero Yahoshúa les dijo: <J>“No tienen necesidad de irse. Denles ustedes de comer”.</J>", "18": "El les dijo: <J>“Tráiganmelos acá”.</J>", "27": "En seguida Yahoshúa les habló diciendo: <J>“Tengan ánimo, soy yo; no teman!</J>", "29": "Y él dijo: <J>“Ven”.</J> Kefá se bajó de la barca y caminó sobre las aguas, y fue hacia Yahoshúa.", "31": "Enseguida Yahoshúa extendió la mano, lo sostuvo y le dijo: <J>“Hombre de poca fe, ¿por qué dudaste?”</J>"}