{"1": "Después del Shabat,* cuando despuntaba el primer día de la semana, Miryam la Magdalena y la otra Miryam fueron a ver el sepulcro.", "11": "Mientras ellas iban de camino, sucedió que algunos de la guardia fueron a la ciudad e informaron a los principales sacerdotes sobre todas las cosas que habían sucedido.", "12": "Ellos se reunieron en consejo con los ancianos, y tomando mucho dinero se lo dieron a los soldados,", "13": "diciendo: “Digan: ‘Sus discípulos vinieron de noche y se lo robaron mientras nosotros dormíamos’.”", "14": "Y si esto llega a oídos del gobernador, nosotros lo persuadiremos y les evitaremos problemas a ustedes”.", "15": "De modo que ellos tomaron el dinero e hicieron como se les había instruido. Y ese rumor se ha difundido entre los yahuditas hasta el día de hoy.", "16": "Pero los once discípulos se fueron al Galil, al monte que Yahoshúa les había señalado.", "17": "Y cuando lo vieron, se postraron a sus pies; aunque algunos tenían duda.", "19": "<J>Vayan y enséñenles a guardar todas las cosas que yo les he mandado para siempre.*</J>", "2": "Y sucedió que hubo un gran terremoto; porque el mensajero de YHWH descendió del cielo, se acercó, removió la piedra y se sentó sobre ella.", "20": "<J>[Bautizandólos en mi nombre y he aquí, yo estoy con vosotros todos los días, hasta el fin del mundo.]</J>", "3": "Su aspecto era como un relámpago, y su vestidura era blanca como la nieve.", "4": "Los guardias temblaron por temor a él y quedaron como muertos.", "5": "Entonces el mensajero habló y les dijo a las mujeres: “No teman ustedes, porque sé que buscan a Yahoshúa, al que ejecutaron en un madero.", "6": "No está aquí, porque ha resucitado, tal como dijo. Vengan a ver el lugar donde estaba puesto.", "7": "Vayan enseguida y digan a sus discípulos que ha resucitado de entre los muertos. Y sepan que él va delante de ustedes al Galil. Allí lo verán. Miren que se los he dicho”.", "8": "Entonces ellas salieron a toda prisa del sepulcro con temor, pero con mucho gozo, y corrieron a dar la noticia a los discípulos.", "10": "Entonces Yahoshúa les dijo: <J>“No teman; vayan a darle la noticia a mis hermanos, para que vayan al Galil; allí me verán”.</J>", "18": "Yahoshúa se acercó a ellos y les dijo: <J>“Toda autoridad se me ha dado en el cielo y en la tierra.</J>", "9": "Pero sucedió que Yahoshúa les salió al encuentro, y les dijo: <J>“¡Shalom!”</J> Y ellas se acercaron, le abrazaron los pies y le rindieron homenaje."}