{"1": "Este es el registro de los antepasados de de Yahoshúa el Mashíaj, hijo de Dawid, hijo de Avraham:", "10": "Yejizqiyahu procreó a Menasheh; Menasheh procreó a Amón; Amón procreó a Yoshiyahu;", "11": "Yoshiyahu procreó a Yekhanyahu y a sus hermanos en el tiempo del exilio a Bavel.", "12": "Después del exilio a Bavel, Yekhanyahu procreó a Shealtiel; Shealtiel procreó a Zerubavel;", "13": "Zerubavel procreó a Avijud; Avijud procreó a Avner;Avner* procreó a Elyakim; Elyakim procreó a Azur;", "14": "Azur procreó a Tsadoq; Tsadoq procreó a Yakhín;Yakhín procreó a Elijud;", "15": "Elijud procreó a Elazar;Elazar procreó a Matán; Matán procreó a Yaaqov.", "16": "Yaaqov procreó a Yosef, esposo de Miryam, de la cual nació Yahoshúa, llamado el Mashíaj.", "17": "De manera que todas las generaciones desde Avraham hasta Dawid son catorce generaciones, y desde Dawid hasta el exilio a Bavel son catorce generaciones, y desde el exilio a Bavel hasta el Mashíaj son catorce generaciones.", "18": "El nacimiento de Yahoshúa el Mashíaj fue así: Su madre Miryam estaba desposada con Yosef; pero antes de que se unieran, se halló que ella estaba encinta por [obra del] espíritu de santidad.", "19": "Yosef su esposo, como era justo y no quería exponerla a la vergüenza pública, se propuso dejarla secretamente.", "2": "Avraham procreó a Yitsjaq; Yitsjaq procreó a Yaaqov; Yaaqov procreó a Yahudah y a sus hermanos;", "20": "Pero mientras él pensaba en esto, sucedió que un mensajero de YHWH se le apareció en sueños y le dijo: “Yosef, hijo de Dawid, no temas recibir a Miryam como tu esposa, porque lo que se ha engendrado en ella es del espíritu de santidad.", "21": "Ella dará a luz un hijo; y lo llamarás Yahoshúa, porque él salvará a su pueblo de sus pecados”.", "22": "Todo esto sucedió en cumplimiento de lo que habló YHWH por medio del profeta, diciendo:", "23": "“Miren, la virgen concebirá y dará a luz un hijo, y llamarán su nombre Imanuel, que traducido quiere decir: Con nosotros está Elohim\".", "24": "Cuando Yosef despertó del sueño, hizo como el mensajero de YHWH le había mandado, y la recibió como su esposa.", "25": "Pero no cohabitó con ella hasta que ella dio a luz un hijo,* y le puso por nombre Yahoshúa.", "3": "Yahudah procreó de Tamar a Perets y a Zéraj; Perets procreó a Jetsrón; Jetsrón procreó a Ram;", "4": "Ram procreó a Aminadav; Aminadav procreó a Najshón; Najshón procreó a Salmón;", "5": "Salmón procreó de Rajav a Bóaz; Bóaz procreó de Rut a Obed; Obed procreó a Yishay;", "6": "Yishay procreó al rey Dawid. El rey Dawid procreó a Shelomoh, de la que fue esposa de Uriyah;", "7": "Shelomoh procreó a Rehavam; Rehavam procreó a Aviyah; Aviyah procreó a Asá;", "8": "Asá procreó a Yahoshafat; Yahoshafat procreó a Yoram; Yoram procreó a Uziyahu;", "9": "Uziyahu procreó a Yotam; Yotam procreó a Ajaz; Ajaz procreó a Yejizqiyahu;"}