{"1": "«Varones hermanos, y padres, oídme la para vosotros, presente defensa».", "11": "Y, como nada veía por la gloria de aquella luz, manuguiado de los que conmigo estaban, vine a Damasco.", "12": "Y Ananías, un varón timorato según la ley, testimoniado de todos los habitantes judíos.", "13": "viniendo a mí y parado a par, díjome: «Saúl hermano, mira acá». Y yo a la misma hora miré allá: a él.", "14": "Y él dijo: «El Dios de nuestros padres ha predeterminado que conozcas su voluntad, y veas al justo(a) y oigas voz de su boca;", "15": "porque testigo de él a todos los hombres serás de lo que has visto y oído.", "16": "Y ahora ¿qué tardas? Levantándote, bautízate y lávate de tus pecados, invocando el nombre de él».", "17": "Y acontecióme retornando a Jerusalén y orando en el santuario estar en éxtasis,", "19": "Y yo dije: «Señor, ellos saben que yo estaba encarcelando y flagelando, por las sinagogas, a los creyentes en Ti;", "2": "Y, oyendo que en hebrea lengua arengábales, más bien prestaron silencio. Y dijo:", "20": "y, cuando se derramaba la sangre de Esteban, testigo tuyo, también yo estaba allí parado, y consintiendo y guardando las vestiduras de los que le arrebataban».", "22": "Y escucháronle hasta esta palabra; y alzaron su voz diciendo: «¡Quita de la tierra al tal! ¡pues no debe él vivir!»", "23": "Y, vociferando ellos, y lanzando sus vestiduras, y polvareda arrojando al aire,", "24": "mandó el tribuno se le introdujese en el campamento, diciendo que con azotes se le interrogase, para conocer por qué causa así voceábanle.", "25": "Y, como le estiraron con correas, dijo al que allí estaba centurión, Pablo: «¿Si a hombre romano y no condenado lícito os es azotar?»", "26": "Y, oyendo el centurión, acercándose al tribuno, anuncióselo, diciendo: «¿Qué vas a hacer? Que este hombre romano es».", "27": "Y, acercándose al tribuno, díjole: «¿Dime si romano eres?» Y él dijo: «Sí».", "28": "Y respondió el tribuno: «Yo, por mucha suma la ciudadanía esta he adquirido». Y Pablo dijo: «Yo, empero, hasta he nacido(b)».", "29": "Luego, pues, retiráronse de él los que le iban a interrogar. Y el tribuno temió, conociendo que romano es y que le ha atado.", "3": "«Yo soy varón judío, nacido en Tarso de la Cilicia, y criado en esta ciudad; a los pies de Gamaliel instruido con exactitud en la paterna ley, celador siendo de Dios, así como todos vosotros sois hoy;", "30": "Y al siguiente día, queriendo conocer lo cierto: el por qué es acusado por los judíos, soltóle y mandó juntarse los sumos sacerdotes y todo el sanedrín, y descendiendo a Pablo, puso ante ellos.", "4": "quien este camino perseguí a muerte, atando y entregando en custodias, y a varones y mujeres;", "5": "como también el sumo sacerdote testificábame y toda la ancianidad; de los que asimismo epístolas recibiendo para los hermanos en Damasco, partía, habiendo de traer también los que allí hubiese atados a Jerusalén, para ser castigados.", "6": "Y acontecióme yendo y acercándome a Damasco, alrededor del mediodía, súbitamente del cielo relampaguear luz bastante en torno de mí;", "9": "Y los que conmigo estaban, la luz ciertamente vieron; la voz, empero, no oyeron del que me hablaba.", "10": "Y dije: «¿Qué haré, Señor?» Y el Señor dijo a mí: <J>«Levantándote, ve a Damasco; y allí se te hablará de todo lo que determinado te está hacer».</J>", "18": "y verle diciéndome: <J>«Apresúrate y sal en breve de Jerusalén, por esto: porque no recibirán tu testimonio acerca de mí».</J>", "21": "Y dijo a mí: <J>«Anda, que yo a gentes lejos he de enviarte».</J>", "7": "y caí al suelo y oí una voz, diciéndome: <J>«Saúl, Saúl, ¿qué me persigues?»</J>", "8": "Y yo respondí: «¿Quién eres, Señor?» Y dijo a mí: <J>«Yo soy Jesús, el Nazareno, a quien tú persigues».</J>"}