{"1": "<pb/>He aquí las palabras del Maestro, el rey de Jerusalén, hijo de David.", "2": "<pb/>“¡Todo pasa, todo es tan temporal! Todo es tan difícil de entender”, dice el Maestro.<f>[1]</f>", "3": "¿Qué provecho<f>[2]</f>obtienesde trabajar como un esclavo en esta vida?<f>[3]</f>", "4": "La gente viene y va, pero la tierra es eterna.", "5": "El sol sale, y el sol se pone, y luego vuelve corriendo a su lugar para salir de nuevo.", "6": "El viento sopla hacia el sur y luego gira hacia el norte. Gira y gira, y finalmente da una vuelta completa.", "7": "Todos los arroyos desembocan en el mar, pero el mar nunca se llena. Los arroyos vuelven al lugar de donde vinieron.", "8": "Todo sigue su curso. No puedes decir todo lo que hay por decir. No puedes ver todo lo que hay para ver. No se puede oír todo lo que hay para oír.<f>[4]</f>", "9": "<pb/>Todo lo que fue seguirá siendo; todo lo que se ha hecho se volverá a hacer. Aquí nunca ocurre nada nuevo.<f>[5]</f>", "10": "No hay nada que pueda señalar y decir: “¡Mira! Aquí hay algo nuevo”. De hecho, existe desde hace mucho tiempo, mucho antes de nuestra época.", "11": "El problema es que<f>[6]</f> no recordamos a la gente del pasado, y la gente en el futuro no recordará a los que vinieron antes.", "12": "<pb/>Yo soy el Maestro, y fui rey sobre Israel, reinando desde Jerusalén.", "13": "Decidí enfocar mi mente en explorar, empleando la sabiduría, todo lo que sucede aquí en la tierra. ¡Esta es una tarea difícil que Dios le ha dado a la gente para mantenerla ocupada!", "14": "Examiné todo lo que la gente hace aquí en la tierra, y descubrí que todo es tan temporal; ¡tratar de entenderlo es como tratar de sujetar el viento!<f>[7]</f>", "15": "<pb/>No se puede enderezar lo que está torcido, y no se puede contar lo que no existe.<f>[8]</f>", "16": "<pb/>Pensé para mí: “Me he vuelto muy sabio, más sabio que todos los reyes de Jerusalén que me precedieron. Mi mente ha adquirido mucha sabiduría y conocimiento”.", "17": "Así que decidí usar mi mente para aprender todo sobre la sabiduría, y también sobre la locura y la necedad. Pero descubrí que esto es tan difícil como tratar de agarrar el viento.", "18": "Porque una gran sabiduría conlleva una gran frustración. Cuanto mayor es el conocimiento, más grande es la afflicción."}