{"1": "<pb/>Cuando David pasó un poco la cumbre del monte, Siba, el criado de Mefi Boset, salió a recibirlo con un par de asnos enalbardados, y sobre ellos doscientos panes, cien hilos de pasas, cien panes de higos secos y un cuero de vino.", "2": "El rey preguntó a Siba: \"¿Qué es esto?\" Y Siba respondió: \"Los asnos para que suban en ellos la familia del rey; el pan y la pasa para que coman los criados; y el vino para que beban los que se cansen en el desierto\".", "3": "El rey preguntó: \"¿Dónde está el hijo de tu señor?\" Siba respondió: \"El se quedó en Jerusalén, porque piensa: ‘Hoy la casa de Israel me devolverá el reino de mi padre\"’.", "4": "Entonces el rey dijo a Siba: \"Sea tuyo todo lo que tiene Mefi Boset\". Siba se inclinó y respondió: \"Rey señor mío, halle yo gracia ante ti\".", "5": "Cuando David llegó a Bahurim, un hombre de la familia de Saúl, llamado Simei, hijo de Gera; salió maldiciendo,", "6": "y echando piedras contra David y contra sus siervos, aunque toda la tropa y todos los hombres valientes estaban a su derecha y a su izquierda.", "7": "Decía Simei maldiciendo: \"¡Fuera, fuera, hombre sanguinario, hombre de Belial!", "8": "\"El Eterno te ha dado el pago de toda la sangre de la casa de Saúl, en lugar del cual tú has reinado. El Eterno ha entregado el reino a tu hijo Absalón, y te sorprendió en tu maldad, porque eres hombre sanguinario\".", "9": "Entonces Abisai hijo de Sarvia, dijo al rey: \"¿Por qué ese perro muerto maldice a mi señor el rey? Te ruego que me dejes pasar, y le quitaré la cabeza\".", "10": "Pero el rey respondió: \"¿Qué tengo con vosotros, hijos de Sarvia? ¡Déjalo que maldiga! Si el Eterno le ha dicho que maldiga a David, ¿quién le podrá decir: Por qué lo maldices?\"", "11": "Y dijo David a Abisai y a todos sus siervos: \"Mi hijo, salido de mis entrañas, busca mi vida. ¿Cuánto más ahora un hijo de Benjamín? Dejadlo que maldiga, que el Eterno se lo ha dicho.", "12": "\"Quizá el Señor mire mi aflicción, y me dé bien por sus maldiciones de hoy\".", "13": "Y mientras David y los suyos iban por el camino, Simei iba por el lado del monte delante de él, maldiciendo y arrojando piedras delante de él y esparciendo polvo.", "14": "Y el rey y todo el pueblo que con él estaba llegaron fatigados, y descansaron allí.", "15": "Absalón y toda su gente, los varones de Israel, entraron en Jerusalén, y con él Ahitofel.", "16": "Cuando llegó Absalón, Husai, amigo de David, le dijo: \"¡Viva el rey, viva el rey!\"", "17": "Absalón dijo a Husai: \"¿Es ése tu agradecimiento hacia tu amigo?\"", "18": "Husai respondió a Absalón: \"No, antes al que elija el Eterno y este pueblo y todos los varones de Israel, de ése seré yo, y con él quedaré.", "19": "\"Y ¿a quién había yo de servir? ¿No es a su hijo? Como serví a tu padre, así seré ante ti\".", "20": "Entonces dijo Absalón a Ahitofel: \"Consultad, ¿qué haremos?\"", "21": "Ahitofel dijo a Absalón: \"Entra a las concubinas de tu padre, que él dejó para guardar la casa. Y el pueblo de Israel oirá que te has hecho aborrecible a tu padre, y así fortalecerás a los que están contigo\".", "22": "Entonces pusieron una tienda a Absalón en el terrado, y Absalón entró a las concubinas de su padre, a la vista de todo Israel.", "23": "El consejo que daba Ahitofel en aquellos días, era como si consultaran la Palabra de Dios. Así era el consejo de Ahitofel, tanto con David como con Absalón."}