{"1": "<pb/>Había allí un hombre perverso llamado Seba hijo de Bicri, de Benjamín, que tocó la trompeta y dijo: \"Nosotros no tenemos parte en David, ni heredad en el hijo de Isaí. Israel, ¡cada uno a sus estancias!\"", "2": "Así todos los hombres de Israel abandonaron a David y siguieron a Seba hijo de Bicri. Pero los de Judá siguieron a su rey, desde el Jordán hasta Jerusalén.", "3": "Cuando David volvió a su casa en Jerusalén, tomó a sus diez esposas concubinas que había dejado para guardar la casa, y las puso en una casa bajo custodia. Les dio su alimento, pero nunca más se llegó a ellas. Quedaron guardadas viviendo como viudas.", "4": "Después dijo el rey a Amasa: \"Convoca a los hombres de Judá para dentro de tres días, y está tú presente\".", "5": "Fue, pues, Amasa a convocar a Judá, pero se detuvo más del tiempo señalado.", "6": "Y dijo David a Abisai: \"Sabes que Bicri nos hará ahora más mal que Absalón. Toma, pues, los siervos de tu señor, y ve tras él, no sea que halle ciudades fortificadas y se nos escape\".", "7": "Entonces salieron en pos de él los hombres de Joab, los cereteos y peleteos, y todos los valientes; salieron de Jerusalén para ir tras Seba hijo de Bicri.", "8": "Cuando estaban junto a la piedra grande de Gabaón, vino Amasa a su encuentro. Joab vestía una túnica militar, y sobre ella el cinto ceñido a su cintura con una daga en su vaina. Al adelantarse se le cayó la daga.", "9": "Entonces Joab dijo a Amasa: \"¿Tienes paz, hermano mío?\" Y Joab tomó con la diestra la barba de Amasa para besarlo.", "10": "Como Amasa no se cuidó de la daga que Joab tenía en la mano, este lo hirió en la quinta costilla, y derramó sus entrañas por tierra. Cayó muerto sin segundo golpe. Después Joab y Abisai fueron en persecución de Seba hijo de Bicri.", "11": "Uno de los hombres de Joab se paró junto a Amasa, y decía: \"El que ame a Joab y a David, siga en pos de Joab\".", "12": "Amasa se había revolcado en su sangre en el medio del camino. Y todo el que pasaba, al verlo se detenía. Entonces lo apartaron del camino, y echaron un vestido sobre él.", "13": "Luego que fue apartado del camino, pasaron todos los que seguían a Joab, para ir en busca de Seba hijo de Bicri.", "14": "Joab pasó por todas las tribus de Israel hasta Abel Bet Maacá y todo Barim. Y todos los bicritas se juntaron, y lo siguieron también.", "15": "Llegaron y lo cercaron en Abel Bet Maacá, y levantaron un terraplén contra la ciudad. Y todo el pueblo que estaba con Joab trabajaba por derribar la muralla.", "16": "Entonces una mujer sabia dio voces desde la ciudad, y les dijo; \"¡Oíd! ¡Escuchad! Os ruego que digáis a Joab que se llegue para que yo hable con él\".", "17": "Cuando él se acercó, ella le preguntó: ¿Eres tú Joab?\" El respondió: \"Yo soy\". Ella agregó: \"Oye las palabras de tu sierva\". El respondió: \"Oigo\".", "18": "Entonces ella siguió diciendo: \"Antiguamente solían decir: ‘El que quiera saber algo, pregunte en Abel’, y así quedaba el asunto concluido.", "19": "\"Yo soy de las pacíficas y fieles de Israel. Pero tú procuras destruir una ciudad que es madre en Israel. ¿Por qué destruyes la heredad del Eterno?", "20": "Joab respondió: \"¡Nunca tal acontezca que yo destruya ni deshaga!", "21": "\"El caso no es así, sino que un hombre de Efraín, llamado Seba hijo de Bicri, ha levantado su mano contra el rey David. Entregad a ese hombre, y me iré de la ciudad\". La mujer dijo a Joab: \"Su cabeza te será echada desde la muralla\".", "22": "La mujer fue luego a todo el pueblo con su sabiduría, y ellos cortaron la cabeza de Seba hijo de Bicri, y la echaron a Joab. Y él tocó la trompeta, y se retiraron de la ciudad, cada uno a su tienda. Y Joab volvió al rey a Jerusalén.", "23": "<pb/>Así Joab quedó sobre todo el ejército de Israel, Benaía hijo de Joiada sobre los cereteos y peleteos,", "24": "Adoram sobre los tributos, Josafat hijo de Ahilud, el canciller,", "25": "Seba, escriba, Sadoc y Abiatar, sacerdotes;", "26": "e Ira jaireo fue también sacerdote de David."}