{"1": "<pb/>Joab hijo de Sarvia se dio cuenta de que el corazón del rey estaba por Absalón.", "2": "Así Joab envió a Tecoa, y trajo de allá una mujer astuta, y le dijo: \"Te ruego que te finjas estar de duelo, y te vistas de luto, y no te perfumes con óleo. Antes preséntate como mujer que hace mucho que lleva luto por algún muerto.", "3": "\"Después preséntate al rey y habla con él de esta manera\". Y Joab puso las palabras en su boca.", "4": "Se presentó, pues, aquella mujer de Tecoa ante el rey, se postró en tierra, hizo reverencia, y le dijo: \"Oh rey, salva\".", "5": "El rey le preguntó: \"¿Qué te pasa?\" Ella respondió: \"Soy una mujer viuda, mi esposo ha muerto.", "6": "\"Y tu sierva tenía dos hijos. Los dos riñeron en el campo, y no habiendo quien los separase, uno hirió al otro, y lo mató.", "7": "\"Y toda la familia se ha levantado contra tu sierva, diciendo: ‘Entrega al homicida para matarlo por la vida de su hermano a quien mató, y quitemos también al heredero’. Así apagarán la brasa que me ha quedado, y no dejarán a mi esposo nombre ni reliquia sobre la tierra\".", "8": "Entonces el rey le dijo: \"Vete a tu casa, yo daré órdenes acerca de ti\".", "9": "La mujer de Tecoa agregó: \"Rey señor mío, la maldad sea sobre mí y sobre la casa de mi padre, y el rey y su trono sean sin culpa\".", "10": "Y el rey agregó: \"Al que hable contra ti, tráelo a mí, que no te tocará más\".", "11": "Entonces dijo ella: \"Te ruego, oh rey, que te acuerdes del Eterno tu Dios, para que el vengador de la sangre no aumente el daño destruyendo a mi hijo\". Y él respondió: \"Vive el Eterno, que no caerá ni un cabello de la cabeza de tu hijo en tierra\".", "12": "Entonces la mujer agregó: \"Te ruego que tu criada hable una palabra a mi señor el rey\". El dijo: \"Habla\".", "13": "Y la mujer respondió: \"¿Por qué tú has pensado algo semejante contra el pueblo de Dios? Porque al dar el rey este juicio, se hace culpable, por cuanto el rey no permite volver a su hijo fugitivo.", "14": "\"Porque todos hemos de morir. Somos como agua derramada en tierra, que no se puede volver a juntar. Ni Dios quita la vida, sino que provee medios para que el fugitivo no sea desterrado.", "15": "\"Yo vine a decir esto al rey mi señor, porque el pueblo me atemorizó. Pero tu sierva dijo: ‘Hablaré al rey, quizás él acepte lo que su sierva dice’.", "16": "\"Pues el rey oirá, para librar a su sierva del hombre que me quiere exterminar, junto con mi hijo, de la heredad de Dios.", "17": "\"Tu sierva, pues, dice: Sea ahora de consuelo la respuesta de mi señor el rey. Pues mi señor el rey es como un ángel de Dios para discernir entre lo bueno y lo malo. Así, el Eterno tu Dios sea contigo\".", "18": "Entonces David respondió a la mujer: \"No me encubras nada de lo que voy a preguntarte\". Y ella dijo: \"Hable mi señor el rey\".", "19": "Dijo el rey: \"En todo este caso, ¿no está contigo la mano de Joab?\" La mujer respondió: \"Por tu vida, oh rey señor mío, que no hay que apartarse a derecha ni a izquierda de todo lo que mi señor el rey habló; pues tu siervo Joab me mandó, y él puso en mi boca todas estas palabras.", "20": "\"Tu siervo Joab ha obrado así para disimular el aspecto de la situación. Pero mi señor tiene la sabiduría de un ángel de Dios, para conocer lo que hay en la tierra\".", "21": "Entonces el rey dijo a Joab: \"Voy a atenderte. Ve, y haz volver a Absalón\".", "22": "Joab se postró en tierra, y después de bendecir al rey, exclamó: \"Hoy tu siervo sabe que he hallado gracia en tus ojos, rey señor mío, pues el rey ha concedido lo que tu siervo ha dicho\".", "23": "Entonces Joab fue a Gesur, y trajo a Absalón de vuelta a Jerusalén.", "24": "Pero el rey dijo: \"Váyase a su casa, y no vea mi rostro\". Y Absalón se fue a su casa sin ver al rey.", "25": "En todo Israel no había hombre tan hermoso como Absalón. Desde la planta de su pie hasta la coronilla, no había en él defecto.", "26": "Cuando se cortaba el cabello — lo que hacía al fin de cada año, pues le causaba molestia — , el cabello pesaba doscientos siclos de peso real (2 kgs).", "27": "Le nacieron a Absalón tres hijos, y una hija que llamó Tamar, y que era muy hermosa.", "28": "Absalón estuvo por espacio de dos años en Jerusalén, sin ver la cara del rey.", "29": "Por eso, Absalón mandó llamar a Joab, para enviarlo al rey; pero Joab no quiso acudir. Y aunque lo llamó por segunda vez, no acudió.", "30": "Entonces dijo a sus siervos: \"Bien sabéis que la tierra de Joab, donde tiene su cebada, está junto a mi lugar. Id, y prendedle fuego\". Y los siervos de Absalón prendieron fuego al campo.", "31": "Entonces Joab fue a casa de Absalón y le dijo: \"¿Por qué tus siervos han quemado mi campo?\"", "32": "Absalón respondió a Joab: \"Envié a llamarte, a fin de enviarte al rey para decirle: ¿Para qué vine de Gesur? Mejor me fuera estar aún allá. Vea yo ahora el rostro del rey, y si hay pecado en mí, máteme\".", "33": "Fue, pues, Joab al rey, y se lo comunicó. Entonces llamó a Absalón, quien fue al rey, e inclinó su rostro a tierra ante el rey. Y el rey lo besó."}