{"1": "<pb/>Dichos de Agur, hijo de Jaqué. Oráculos. Palabras de este varón:", "2": "<pb/>Oh Dios, estoy cansado y agotado. Soy el más ignorante de los hombres; me falta discernimiento humano.", "3": "<pb/>No he conocido la sabiduría, ni tampoco conozco al Dios santo.", "4": "¿Quién ha subido y bajado del cielo? ¿Quién retiene el viento en su puño o envuelve el mar en su manto? ¿Quién ha establecido los límites de la tierra? ¿Quién sabe su nombre y el de su hijo? Dímelo si lo sabes.", "5": "<pb/>Toda palabra de Dios es verdadera. Él protege a los que acuden a él en busca de protección.", "6": "No añadas nada a sus palabras para que no te reprenda y te haga quedar como un mentiroso.", "7": "<pb/>Oh SEÑOR, dos cosas te pido antes de morir, no me las niegues:", "8": "Aparta de mí la mentira y la falsedad, no me des ni pobreza ni riquezas, dame sólo el pan de cada día.", "9": "Porque si tengo mucho, quizá te desconozca y diga: ¿Quién es el SEÑOR? Y si tengo poco, quizá robe y deshonre así tu santo nombre.", "10": "<pb/>Jamás ofendas al esclavo delante de su amo, o él te maldecirá y sufrirás las consecuencias.", "11": "<pb/>Hay quienes maldicen a su padre y no bendicen a su madre.", "12": "Hay quienes se creen puros, y no se han limpiado de su impureza.", "13": "Hay quienes se creen más que los demás y a todos miran con desprecio.", "14": "Hay quienes tienen dientes como espadas y mandíbulas como cuchillos para devorar a los pobres de la tierra, y a los necesitados de este mundo.", "15": "<pb/>La sanguijuela tiene dos hijas que siempre están pidiendo a gritos: «Dame más, más». Hay tres cosas, y hasta cuatro, que nunca quedan satisfechas:", "16": "el sepulcro, el vientre estéril, el desierto árido y el fuego que todo lo consume.", "17": "<pb/>Al que mira con desprecio a su padre y menosprecia a su madre anciana, que los cuervos le saquen los ojos y los buitres se lo devoren.", "18": "<pb/>Hay tres cosas, y hasta cuatro, que me asombran y no entiendo:", "19": "El camino del águila en el cielo, el camino de la serpiente en la roca, el camino del barco en alta mar, y el camino del hombre en la mujer.", "20": "<pb/>Así hace la mujer adultera: Come, se limpia la boca y después dice: ¿Qué tiene de malo lo que hice?", "21": "<pb/>Tres cosas hacen temblar la tierra, y una cuarta la hace estremecer:", "22": "el esclavo que llega a ser rey, el necio que le sobra la comida,", "23": "la mujer amargada que al fin se casa, y la criada que le quita el lugar a su señora.", "24": "<pb/>Hay cuatro cosas pequeñas en la tierra, pero que son más sabias que los mismos sabios:", "25": "las hormigas, no son fuertes pero almacenan comida para el invierno;", "26": "los tejones, no son poderosos pero construyen sus casas entre las rocas;", "27": "las langostas, que aunque no tienen rey, marchan en formación perfecta;", "28": "las lagartijas que se atrapan con la mano pero que se encuentran hasta en los palacios de los reyes.", "29": "<pb/>Hay tres cosas, y hasta cuatro, que su andar es majestuoso:", "30": "el león, poderoso entre los animales, que no retrocede ante nada,", "31": "el gallo orgulloso, el macho cabrío, el rey cuando conduce a su ejército.", "32": "<pb/>Si te has engrandecido tú mismo como un necio, o si tramas maldades, ponte a pensar", "33": "que al batir la leche se obtiene mantequilla, que al sonarse fuerte la nariz sangra, y que provocar la ira causa pleitos."}