{"1": "<pb/>Cuarta: La visión terrible El año tercero de Ciro, rey de Persia, le revelaron a Daniel una palabra: la palabra era verdadera, y se refería a un gran combate. Daniel estuvo atento a la palabra, y logró comprender la visión.", "2": "Por entonces, yo, Daniel, estaba cumpliendo un luto de tres semanas:", "3": "no comía manjares exquisitos, no probaba vino ni carne, ni me ungía con perfumes durante las tres semanas.", "4": "El día veinticuatro del mes primero estaba yo junto al Río Grande.", "5": "Levanté la vista y vi aparecer un hombre vestido con túnica de lino y con un cinturón de oro;", "6": "su cuerpo era como el topacio, su rostro como un relámpago, sus ojos como antorchas, sus brazos y piernas como destellos de bronce pulido, sus palabras resonaban como una multitud.", "7": "Solo yo veía la visión; la gente que estaba conmigo, aunque no veía la visión, quedó llena de terror y corrió a esconderse.", "8": "Así quedé solo; al ver aquella magnífica visión me sentí desfallecer, mi semblante quedó desfigurado y no hallaba fuerzas.", "9": "Entonces oí ruido de palabras, y al oírlas caí desvanecido con el rostro en tierra.", "10": "Una mano me tocó, y me hizo apoyar tembloroso sobre mis rodillas y sobre las palmas de mis manos.", "11": "Luego me habló: -Daniel, predilecto: fíjate en las palabras que voy a decirte y ponte de pie, porque me han enviado a ti. Mientras me hablaba así, me puse de pie temblando.", "12": "Me dijo: -No temas, Daniel. Desde el día aquel en que te dedicaste a estudiar y a humillarte ante Dios, tus palabras han sido escuchadas y yo he venido a causa de ellas.", "13": "El príncipe del reino de Persia me opuso resistencia durante veintiún días; Miguel, uno de los príncipes supremos, vino en mi auxilio; por eso me detuve allí junto a los reyes de Persia.", "14": "Pero ahora he venido a explicarte lo que ha de suceder a tu pueblo en los últimos días. Porque la visión va para largo.", "15": "Mientras me hablaba así, caí rostro en tierra y enmudecí.", "16": "Una figura humana me tocó los labios: abrí la boca y hablé al que estaba frente a mí: -La visión me ha hecho retorcer de dolor, y no tengo fuerzas.", "17": "¿Cómo hablará este servidor a tal señor? ¡Si ahora las fuerzas me abandonan y he quedado sin aliento!", "18": "De nuevo una figura humana me tocó y me fortaleció.", "19": "Después me dijo: -No temas, predilecto; ten calma, sé fuerte. Mientras me hablaba, recobré las fuerzas y dije: -Me has dado fuerzas, señor, puedes hablar.", "20": "Me dijo: -¿Sabes para qué he venido? Ahora tengo que volver a luchar con el príncipe de Persia; cuando termine, vendrá el príncipe de Grecia.", "21": "Pero te comunicaré lo que está escrito en el libro de la verdad. Nadie me ayuda en mis luchas excepto Miguel, el príncipe de ustedes."}