{"1": "<pb/>Tercera: Las setenta semanas Esd 9; Neh 9; Bar 1,15-3,38 El año primero de Darío, hijo de Jerjes, descendiente de los medos y rey de los caldeos,", "2": "el año primero de su reinado, yo, Daniel, leía atentamente en el libro de las profecías de Jeremías el número de años que Jerusalén había de quedar en ruinas:", "3": "eran setenta años. Después me dirigí al Señor, mi Dios implorándole con oraciones y súplicas, con ayuno, sayal y cubierto de ceniza.", "4": "Oré y me confesé al Señor, mi Dios: Señor, Dios grande y terrible, que mantienes la alianza y eres leal con los que te aman y cumplen tus mandamientos:", "5": "Hemos pecado, hemos cometido crímenes y delitos, nos hemos rebelado apartándonos de tus mandatos y preceptos.", "6": "No hicimos caso a tus siervos los profetas que hablaban en tu Nombre a nuestros reyes, a nuestros príncipes, a nuestros antepasados y a todo nuestro pueblo.", "7": "Tú, Señor, eres justo; pero nosotros los judíos nos sentimos avergonzados: tanto los habitantes de Jerusalén, como los otros israelitas, tanto los cercanos como a los que están lejos en todos los países por donde los dispersaste por los delitos que cometieron contra ti.", "8": "Señor, nos abruma la vergüenza: a nuestros reyes, príncipes y antepasados, porque hemos pecado contra ti.", "9": "Pero aunque nosotros nos hemos rebelado, el Señor, nuestro Dios, es compasivo y perdona.", "10": "No obedecimos al Señor, nuestro Dios, siguiendo las normas que nos daba por medio de sus siervos los profetas.", "11": "Todo Israel quebrantó tu ley y no ha querido obedecerte; por eso nos han caído encima las maldiciones, consignadas con juramento en la ley de Moisés, el siervo de Dios; porque pecamos contra él.", "12": "Cumplió la palabra que pronunció contra nosotros y contra los jefes que nos gobernaban, enviándonos una calamidad -la que sucedió en Jerusalén-como no ha sucedido bajo el cielo.", "13": "Según está escrito en la ley de Moisés, nos sucedió esta desgracia completa; a pesar de todo esto, no aplacamos al Señor, nuestro Dios, convirtiéndonos de nuestros crímenes y reconociendo tu verdad.", "14": "El Señor, nuestro Dios, vigiló para enviarnos esa desgracia: el Señor, nuestro Dios, nos trata justamente, porque no le obedecimos.", "15": "Pero ahora, Señor, Dios nuestro, que con mano fuerte sacaste a tu pueblo de Egipto, cobrándote fama que dura hasta hoy: hemos pecado y obrado mal.", "16": "Señor, a la medida de tu justicia, aparta la ira y la cólera de Jerusalén, tu ciudad y tu monte santo. Por nuestros pecados y los delitos de nuestros antepasados Jerusalén y todo tu pueblo son afrentados por los pueblos vecinos.", "17": "Ahora, pues, Dios nuestro, escucha la oración y las súplicas de tu siervo, mira benévolo a tu santuario destruido, ¡Señor mío, por tu honor!", "18": "Dios mío, inclina tu oído y escúchame; abre los ojos y mira nuestra desolación y la ciudad que lleva tu Nombre; porque, al presentar ante ti nuestra súplica, no confiamos en nuestros méritos, sino en tu gran misericordia.", "19": "Escucha, Señor; perdona, Señor; atiende, Señor; actúa sin tardanza, ¡Dios mío, por tu honor! Por tu ciudad y tu pueblo, que llevan tu Nombre.", "20": "<pb/>Aún estaba hablando y suplicando y confesando mi pecado y el de mi pueblo, Israel, y presentando mis súplicas al Señor, mi Dios, en favor de su monte santo;", "21": "aún estaba pronunciando mi súplica, cuando aquel Gabriel que había visto en la visión llegó volando hasta mí, a la hora de la ofrenda de la tarde.", "22": "Al llegar, me habló así:", "23": "-Daniel, yo he salido para abrirte la inteligencia. Al principio de tus súplicas se pronunció una sentencia, y yo he venido para comunicártela, porque eres un predilecto. ¡Entiende la palabra, comprende la visión!:", "24": "Setenta semanas están decretadas para tu pueblo y tu Ciudad Santa: para cerrar el delito, poner fin al pecado y expiar el crimen, para traer una justicia eterna, para que se cumplan visiones y profecías y consagrar el lugar santísimo.", "25": "Has de saberlo y comprenderlo: desde que se decretó la vuelta y la reconstrucción de Jerusalén hasta un príncipe ungido pasarán siete semanas; después durante sesenta y dos semanas será reconstruida con calles y fosos, pero en tiempos difíciles.", "26": "Pasadas las sesenta y dos semanas matarán al ungido inocente; vendrá un príncipe con su tropa y arrasará la ciudad y el templo. El final será un cataclismo, y hasta el fin están decretadas guerra y destrucción.", "27": "Firmará una alianza con muchos durante una semana, durante media semana hará cesar ofrendas y sacrificios y pondrá sobre el altar el ídolo abominable hasta que el fin decretado le llegue al destructor."}