{"1": "<pb/>Resurrección y salvación Is 24-27; Ez 38s; Jl 3s Entonces se levantará Miguel, el arcángel que se ocupa de tu pueblo: serán tiempos difíciles, como no los hubo desde que existen las naciones hasta ahora. Entonces se salvará tu pueblo: todos los inscritos en el libro.", "2": "Muchos de los que duermen en el polvo despertarán: unos para vida eterna, otros para ignominia perpetua.", "3": "Los maestros brillarán como brilla el firmamento, y los que convierten a los demás, resplandecerán como estrellas, perpetuamente.", "4": "Tú, Daniel, guarda estas palabras y sella el libro hasta el momento final. Muchos lo repasarán y aumentarán su saber.", "5": "Yo, Daniel, vi a otros hombres de pie a ambos lados del río.", "6": "Y pregunté al hombre vestido de lino, que estaba sobre el agua del río: -¿Cuándo acabarán estos prodigios?", "7": "El hombre vestido de lino, que estaba sobre el agua del río, alzó ambas manos al cielo y le oí jurar por el que vive eternamente: -Un año y dos años y medio. Cuando acabe la persecución del pueblo santo, se cumplirá todo esto.", "8": "Yo oí sin entender y pregunté: -Señor, ¿cuál será el desenlace?", "9": "Me respondió: -Sigue adelante, Daniel. Las palabras están guardadas y selladas hasta el momento final.", "10": "Muchos se purificarán, blanquearán y perfeccionarán; los malvados seguirán en su maldad, sin entender; los maestros comprenderán.", "11": "Desde que supriman el sacrificio cotidiano y coloquen el ídolo abominable pasarán mil doscientos noventa días.", "12": "Dichoso el que aguarde hasta que pasen mil trescientos treinta y cinco días.", "13": "Tú vete y descansa. Te levantarás a recibir tu destino al final de los días. Relatos griegos Susana y Daniel Vivía en Babilonia un hombre llamado Joaquín, 2 casado con Susana, hija de Jelcías, mujer muy bella y religiosa. 3 Sus padres eran honrados y habían educado a su hija según la ley de Moisés. 4 Joaquín era muy rico y tenía un parque junto a su casa; como era el más respetado de todos, los judíos solían reunirse allí. 5 Aquel año fueron designados jueces dos ancianos del pueblo, de esos que el Señor denuncia diciendo: En Babilonia la maldad ha brotado de los viejos jueces, que pasan por guías del pueblo. 6 Solían ir a casa de Joaquín, y los que tenían pleitos que resolver acudían a ellos. 7 A mediodía, cuando la gente se marchaba, Susana salía a pasear por el parque con su marido. 8 Los ancianos la veían a diario, cuando salía a pasear por el parque, y se enamoraron de ella: 9 Pervirtieron su corazón y desviaron los ojos para no mirar a Dios ni acordarse de sus justas leyes. 10 Los dos estaban locos de pasión por ella, pero no se confesaban mutuamente su tormento, 11 porque les daba vergüenza admitir que estaban ansiosos de poseerla. 12 Día tras día se las ingeniaban para verla. 13 Un día dijeron: -Vamos a casa, que es la hora de comer. 14 Y al salir se separaron. Pero, dando media vuelta, se encontraron otra vez en el mismo sitio. Preguntando uno a otro el motivo, acabaron por confesarse su pasión. Entonces, de acuerdo, fijaron una ocasión para encontrarla sola. 15 Un día, mientras aguardaban ellos el momento oportuno, salió ella como de ordinario, acompañada sólo de dos criadas, y se le antojó bañarse en el parque, porque hacía mucho calor. 16 Allí no había nadie fuera de los dos viejos escondidos y espiándola. 17 Susana dijo a las criadas: -Tráiganme el perfume y las cremas y cierren la puerta del parque mientras me baño. 18 Ellas, cumpliendo la orden, cerraron la puerta del parque y salieron por una puerta lateral para traer el encargo, sin darse cuenta de que los viejos estaban escondidos. 19 Apenas salieron las criadas, se levantaron los dos ancianos, corrieron hacia ella 20 y le dijeron: -Las puertas del parque están cerradas, nadie nos ve y nosotros estamos enamorados de ti; consiente y acuéstate con nosotros. 21 Si te niegas, daremos testimonio contra ti diciendo que un joven estaba contigo y que por eso habías despachado a las criadas. 22 Susana lanzó un gemido y dijo: -No tengo salida: si hago eso seré rea de muerte; si no lo hago, no escaparé de sus manos. 23 Pero prefiero no hacerlo y caer en manos de ustedes antes que pecar contra Dios. 24 Susana se puso a gritar, y los concejales, por su parte, también gritaron. 25 Uno de ellos fue corriendo y abrió la puerta del parque. 26 Al oír gritos en el parque, la servidumbre vino corriendo por la puerta lateral a ver qué le había pasado. 27 Y cuando los viejos contaron su historia los criados quedaron abochornados, porque Susana nunca había dado que hablar. 28 Al día siguiente, cuando la gente vino a casa de Joaquín, su marido, vinieron también los dos viejos con el propósito criminal de hacerla morir. 29 En presencia del pueblo ordenaron: -Vayan a buscar a Susana, hija de Jelcías, mujer de Joaquín. 30 Fueron a buscarla, y vino ella con sus padres, hijos y parientes. 31 Susana era una mujer muy delicada y muy hermosa. 32 Los malvados le mandaron quitarse el velo que llevaba echado para gozar mirando su belleza. 33 Toda su familia y cuantos la veían lloraban. 34 Entonces, los dos ancianos se levantaron en medio de la asamblea y pusieron las manos sobre la cabeza de Susana. 35 Ella, llorando, levantó la vista al cielo, porque su corazón confiaba en el Señor. 36 Los ancianos declararon: -Mientras paseábamos nosotros solos por el parque, salió ésta con dos criadas, cerró la puerta del parque y despidió a las criadas. 37 Entonces se le acercó un joven que estaba escondido y se acostó con ella. 38 Nosotros estábamos en un rincón del parque, y al ver aquel delito corrimos hacia ellos. 39 Los vimos abrazados, pero no pudimos sujetar al joven, porque era más fuerte que nosotros, y abriendo la puerta salió corriendo. 40 En cambio, a ésta la agarramos y le preguntamos quién era el joven, pero no quiso decírnoslo. Damos testimonio de ello. 41 Como eran ancianos del pueblo y jueces, la asamblea les creyó y condenó a muerte a Susana. 42 Ella dijo gritando: -Dios eterno que ves lo escondido, que lo sabes todo antes de que suceda, 43 tú sabes que han dado falso testimonio contra mí, y ahora tengo que morir siendo inocente de lo que su maldad ha inventado contra mí. 44 El Señor la escuchó. 45 Mientras la llevaban para ejecutarla, Dios movió con su santa inspiración a un muchacho llamado Daniel; 46éste dio una gran voz: -¡No soy responsable de ese homicidio! 47 Toda la gente se volvió a mirarlo y le preguntaron: -¿Qué pasa, qué estás diciendo? 48Él, plantado en medio de ellos, les contestó: -Pero, ¿están locos, israelitas? ¿Conque sin discutir la causa ni investigar los hechos condenan a una israelita? 49 Vuelvan al tribunal, porque ésos han dado falso testimonio contra ella. 50 La gente volvió a toda prisa y los ancianos le dijeron: -Ven, siéntate con nosotros y explícate; porque Dios te ha dado la madurez de un anciano. 51 Daniel les dijo: -Sepárenlos lejos uno del otro, que los voy a interrogar yo. 52 Los apartaron, él llamó a uno y le dijo: -¡Envejecido en años y en crímenes! Ahora vuelven tus pecados pasados; 53 cuando dabas sentencia injusta condenando inocentes y absolviendo culpables, contra el mandato del Señor: No matarás al inocente ni al justo. 54 Ahora, ya que tú la viste, dime debajo de qué árbol los viste abrazados. Él respondió: -Debajo de una acacia. 55 Replicó Daniel: -Tu calumnia se vuelve contra ti: el ángel de Dios ha recibido la sentencia divina y te va a partir por medio. 56 Lo apartó, mandó traer al otro y le dijo: -¡Eres cananeo y no judío! La belleza te sedujo y la pasión pervirtió tu corazón. 57 Eso hacían con las mujeres israelitas, y ellas por miedo se acostaban con ustedes; pero una mujer judía no ha tolerado la maldad de ustedes. 58 Ahora dime: ¿bajo qué árbol los sorprendiste abrazados? Él contestó: -Debajo de una encina. 59 Replicó Daniel: -Tu calumnia se vuelve contra ti: el ángel de Dios aguarda con la espada para dividirte por medio. Y así acabará con ustedes. 60 Entonces toda la asamblea se puso a gritar bendiciendo a Dios, que salva a los que esperan en él. 61 Se levantaron contra los dos ancianos a quienes por su propia confesión Daniel había declarado culpables de falso testimonio 62 y los ajusticiaron según la ley de Moisés, aplicándoles la misma pena que ellos habían tramado contra su prójimo. Aquel día se salvó una vida inocente. 63 Jelcías, su mujer, todos los parientes y Joaquín, el marido, alabaron a Dios, porque su pariente Susana no había cometido ninguna acción vergonzosa. 64 Y desde aquel día, Daniel gozó de gran prestigio entre el pueblo. Bel o el fraude descubierto Is 46; Jr 50,2.10 El rey Astiages fue sepultado en el sepulcro familiar y le sucedió en el trono Ciro, el persa. 2 Daniel vivía con el rey, más honrado que sus demás amigos. 3 Tenían los babilonios un ídolo llamado Bel; cada día le llevaban medio quintal de sémola, cuarenta ovejas y ciento treinta litros de vino. 4 También el rey lo veneraba y acudía todos los días a adorarlo, mientras que Daniel adoraba a su Dios. 5 El rey le preguntó: -¿Por qué no adoras a Bel? Contestó: -Porque yo no venero a dioses de fabricación humana, sino al Dios vivo, creador de cielo y tierra y dueño de todos los vivientes. 6 El rey le contestó: -Entonces, ¿no crees que Bel es un dios vivo? ¿No ves todo lo que come y bebe a diario? 7 Daniel repuso sonriendo: -No te engañes, majestad. Ése es de barro por dentro y de bronce por fuera y jamás ha comido ni bebido. 8 El rey se enfadó, llamó a sus sacerdotes y les dijo: -Si no me dicen quién se come esos alimentos morirán. Pero si demuestran que es Bel quién los come, Daniel morirá por haber blasfemado contra Bel. 9 Daniel dijo al rey: -Que se cumpla lo que has dicho. 10 Los sacerdotes de Bel eran setenta, sin contar mujeres y niños. El rey se dirigió con Daniel al templo de Bel. 11 Los sacerdotes de Bel le dijeron: -Nosotros saldremos fuera. Tú, majestad, trae la comida, mezcla el vino y acércalo, después cierra la puerta y séllala con tu anillo. 12 Mañana temprano volverás; si descubres que Bel no ha consumido todo, moriremos nosotros; en caso contrario, morirá Daniel por habernos calumniado. 13 -Lo decían muy seguros, porque habían hecho debajo de la mesa un pasadizo oculto por donde entraban siempre a comer las ofrendas-. 14 Cuando salieron ellos, el rey acercó la comida a Bel. Daniel mandó a sus criados que trajeran ceniza y la esparcieran por todo el templo, en presencia sólo del rey. Salieron, cerraron la puerta, la sellaron con el anillo real y se marcharon. 15 Aquella noche los sacerdotes, según costumbre, vinieron con sus mujeres y niños y dieron cuenta de la comida y la bebida. 16 El rey madrugó y lo mismo hizo Daniel. 17 Preguntó el rey: -¿Están intactos los sellos? Contestó: -Intactos, majestad. 18 Al abrir la puerta, el rey miró a la mesa y gritó: -¡Qué grande eres, Bel! No hay engaño en ti. 19 Daniel, riéndose, sujetó al rey para que no entrase y le dijo: -Mira al suelo y averigua de quién son esas huellas. 20 El rey repuso: -Estoy viendo huellas de hombres, mujeres y niños. 21 Y lleno de furia, hizo arrestar a los sacerdotes con sus mujeres y niños. Le enseñaron la puerta secreta por donde entraban a comer lo que había en la mesa. 22 El rey los hizo ajusticiar y entregó a Bel en poder de Daniel, el cual lo destruyó con su templo. 23 Había también un dragón enorme, al que veneraban los babilonios. 24 El rey dijo a Daniel: -No dirás que éste es de bronce; está vivo, come y bebe; no puedes negar que es un dios vivo. Adóralo. 25 Respondió Daniel: -Yo adoro al Señor, mi Dios, que es el Dios vivo. Dame permiso, majestad, y mataré al dragón sin palo ni cuchillo. 26 El rey contestó: -Concedido. 27 Entonces Daniel tomó resina, grasa y pelos; los coció, hizo unas tortas y se las echó en la boca al dragón. El dragón las comió y reventó. Daniel sentenció: -Ahí tienen lo que ustedes adoraban. 28 Al enterarse los babilonios se enfurecieron, se amotinaron contra el rey y dijeron: -El rey se ha vuelto judío: ha destrozado a Bel, ha matado al dragón y ha degollado a los sacerdotes. 29 Acudieron al rey y exigieron: -Entréganos a Daniel si no quieres morir con tu familia. 30 Viendo el rey que lo amenazaban con violencia, les entregó a Daniel a la fuerza. 31 Ellos lo arrojaron al foso de los leones, donde pasó seis días. 32 Había en el foso siete leones; cada día les echaban dos ajusticiados y dos ovejas; en aquella ocasión no les echaron nada para que devorasen a Daniel. 33 En Judea vivía el profeta Habacuc. Aquel día había preparado un guiso, puesto pequeños trozos de pan en una canastilla y marchaba al campo para llevárselo a los que estaban cosechando. 34 El ángel del Señor ordenó a Habacuc: -Ese almuerzo llévaselo a Daniel, que está en Babilonia, en el foso de los leones. 35 Habacuc respondió: -Señor, ni he visitado Babilonia ni conozco ese foso. 36 Entonces el ángel del Señor lo agarró por la cabeza y con el ímpetu de su Espíritu, lo llevó hasta Babilonia sujeto por los cabellos y lo depositó frente al foso. 37 Habacuc gritó: -Daniel, Daniel, toma el almuerzo que te envía Dios. 38 Daniel respondió: -Dios mío, te has acordado de mí, no has desamparado a los que te aman. 39 Y levantándose se puso a comer. Mientras, el ángel del Señor restituía a Habacuc a su país. 40 Al séptimo día vino el rey para llorar a Daniel. Se acercó al foso, miró dentro y allí estaba Daniel sentado. 41 Con todas sus fuerzas gritó: -¡Grande eres, Señor, Dios de Daniel, y no hay más Dios que tú! 42 Lo hizo sacar, y a los culpables del atentado los hizo arrojar al foso, y al instante fueron devorados en su presencia."}