{"1": "<pb/>Segunda: El carnero y el macho cabrío 1 Mac 1 El año tercero del rey Baltasar, yo, Daniel, tuve una visión, después de la que ya había tenido.", "2": "Contemplaba en visión que me encontraba en Susa, capital de la provincia de Elam, y contemplaba en visión que me encontraba junto al río Ulay.", "3": "Levanté la vista y vi junto al río, de pie, un carnero de altos cuernos, uno más alto y detrás del otro.", "4": "Vi que el carnero embestía hacia el oeste, hacia el norte y hacia el sur, y no había fiera que le resistiera, ni quien se librase de su poder; hacía lo que quería, alardeando.", "5": "Mientras yo reflexionaba, apareció un chivo que venía del oeste, atravesando toda la tierra sin tocar el suelo; tenía un cuerno entre los ojos.", "6": "Se acercó al carnero de los dos cuernos, que había visto de pie junto al río, y se lanzó contra él furiosamente.", "7": "Lo vi llegar junto al carnero, embestirlo violentamente y herirlo; le rompió los dos cuernos, y el carnero quedó sin fuerza para resistir. Lo derribó en tierra y lo pateó, sin que nadie librase al carnero de su poder.", "8": "Entonces el chivo hizo alarde de su poder. Pero, al crecer su poderío, se le rompió el cuerno grande y le salieron en su lugar otros cuatro cuernos orientados hacia los cuatro puntos cardinales.", "9": "De uno de ellos salió otro cuerno pequeño que creció mucho, apuntando hacia el sur, hacia el este, hacia La Perla.", "10": "Creció hasta alcanzar el ejército del cielo, derribó al suelo algunas estrellas de ese ejército y las pisoteó.", "11": "Creció hasta alcanzar al jefe del ejército, suprimió el sacrificio cotidiano y profanó el templo.", "12": "Le entregaron el ejército y en lugar del sacrificio expiatorio instaló la maldad. La verdad cayó por los suelos, mientras él actuaba con gran éxito.", "13": "Entonces oí a dos santos que hablaban entre sí. Uno preguntaba: ¿Cuánto tiempo durará esta visión del sacrificio perpetuo suprimido, de la desolación del santuario y del ejército pisoteado?", "14": "El otro contestaba: Dos mil trescientas tardes y mañanas; después el santuario será restablecido.", "15": "Yo, Daniel, seguía mirando y procurando entender la visión cuando apareció frente a mí, de pie, una figura humana.", "16": "Oí una voz humana junto al río Ulay que gritaba: Gabriel, explícale a éste la visión.", "17": "Se acercó a donde yo estaba, y al acercarse caí espantado rostro en tierra; pero él me dijo: Hombre, has de comprender que la visión se refiere al final.", "18": "Mientras él hablaba, caí en trance, con el rostro en tierra; él me tocó y me puso de pie.", "19": "Después me dijo: Yo te explicaré lo que sucederá en el tiempo final de la cólera; porque se trata del plazo final.", "20": "El carnero de dos cuernos que viste representa los reyes de Media y Persia.", "21": "El chivo es el rey de Grecia; el cuerno grande entre sus ojos es el jefe de la dinastía.", "22": "Los cuatro cuernos que salieron al quebrarse el primero son cuatro reyes de su nación, pero no con su misma fuerza.", "23": "Al final de sus reinados, en el colmo de sus crímenes, se alzará un rey atrevido y astuto,", "24": "experto en enigmas, de fuerza indomable, prodigiosamente destructivo, que actuará con gran éxito. Destruirá a poderosos, a un pueblo de santos.", "25": "Con su astucia hará triunfar el engaño en sus acciones. Se creerá grande y destruirá con toda calma a muchos. Se atreverá con el Príncipe de príncipes, pero será destrozado sin intervención humana.", "26": "La visión en que hablaban de tardes y mañanas es auténtica. Pero tú guárdala en secreto, porque se refiere a un futuro remoto.", "27": "Yo, Daniel, estuve enfermo unos días; cuando me levanté, me dediqué a los asuntos del rey, pero seguía desconcertado, sin comprender la visión."}