{
  "1": "Así que, amados, pues teniendo tales promesas, limpiémonos de toda inmundicia de carne y de espíritu, perfeccionando la santificación en temor de Dios.",
  "2": "Admitidnos: a nadie hemos injuriado, a nadie hemos corrompido, a nadie hemos engañado.",
  "3": "No para condenaros lo digo; que ya he dicho antes; estáis en nuestros corazones, para morir y para vivir juntamente con nosotros .",
  "4": "Mucho atrevimiento tengo para con vosotros, mucho me glorío de vosotros; lleno estoy de consolación, sobreabundo de gozo en todas nuestras tribulaciones.",
  "5": "Porque aun cuando vinimos a Macedonia, ningún reposo tuvo nuestra carne; antes, en todo fuimos atribulados; de fuera, cuestiones; de dentro, temores.",
  "6": "Pero Dios, que consuela a los humildes, nos consoló con la venida de Tito;",
  "7": "y no sólo con su venida, sino también con la consolación con que él fue consolado acerca de vosotros, haciéndonos saber vuestro deseo (grande), vuestro lloro, vuestro celo por mí, para que así me gozase más.",
  "8": "Porque aunque os contristé por la carta, no me arrepiento, aunque me pesó; porque veo que aquella carta, aunque por algún tiempo os contristó.",
  "9": "Ahora me gozo, no porque hayáis sido contristados, sino porque fuisteis contristados para enmienda; porque habéis sido contristados según Dios, de tal manera que ninguna pérdida padecisteis por nuestra parte.",
  "10": "Porque el dolor que es según Dios, hace enmienda saludable, de la cual no hay que arrepentirse; pero el dolor del mundo obra muerte.",
  "11": "Porque he aquí esto mismo, que según Dios fuisteis contristados, ¿cuánta solicitud ha obrado en vosotros? ¡Qué defensa, qué enojo, qué temor, qué (gran) deseo, qué celo, y qué vindicación! En todo os habéis mostrado limpios en el asunto.",
  "12": "Así que, aunque os escribí, no fue solamente por causa del que hizo la injuria, ni por causa del que la padeció, sino también para que os fuese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios.",
  "13": "Por tanto, tomamos consolación de vuestra consolación, pero mucho más nos gozamos por el gozo de Tito, que haya sido recreado su espíritu por todos vosotros.",
  "14": "Y si algo me he gloriado para con él de vosotros, no he sido avergonzado; sino que así, como todo lo que habíamos dicho de vosotros era con verdad, así también nuestra gloria delante de Tito fue hallada verdadera.",
  "15": "Y sus entrañas son más abundantes para con vosotros, cuando se acuerda de la obediencia de todos vosotros, y de cómo lo recibisteis con temor y temblor.",
  "16": "Así que me gozo de que en todo estoy confiado de vosotros."
}