{"1": "Ese mismo día, habiendo salido Jesús de la casa, fue a sentarse a la orilla del mar,", "2": "y se congregaron junto a Él grandes multitudes, por lo que abordando una barca se sentó en ella, y la multitud entera se quedó de pie en la orilla del mar.", "3": "Entonces Él les habló muchas cosas en parábolas, diciendo: He aquí, un sembrador salió a sembrar;", "4": "y al ir sembrando, sucedió que parte de la semilla cayó a un lado del camino, y llegaron las aves y se la comieron.", "5": "Otra parte cayó en pedregales que no tenían mucha tierra, y pronto brotó, porque no tenía profundidad de tierra,", "6": "pero al levantarse el sol, se marchitó, y se secó por no tener raíz.", "7": "Otra parte cayó entre espinos, pero al crecer, los espinos la ahogaron.", "8": "Pero otra parte cayó en tierra fértil y produjo fruto a cien, a sesenta y a treinta.", "9": "El que tenga oídos para oír, entienda.", "10": "Y acercándosele sus discípulos, le preguntaron: ¿Por qué les hablas en parábolas?", "11": "Y Él les contestó, diciendo: A ustedes se les ha concedido entender el misterio del reino del Cielo, pero a ellos no se les ha concedido,", "12": "porque a todo el que tenga, se le dará y tendrá hasta rebosar, pero al que no tenga se le quitará.", "13": "Por eso les hablo en parábolas, porque viendo, no ven y oyendo no escuchan ni comprenden.", "14": "En ellos se cumple la profecía de Isaías que dice: \"OYENDO OIRÁN, PERO NO ENTENDERÁN; Y VIENDO VERÁN, PERO NO PERCIBIRÁN;", "15": "PORQUE EL CORAZÓN DE ESTE PUEBLO HA SIDO ENDURECIDO, Y CON SUS OÍDOS ESCUCHARON CON DIFICULTAD, Y CERRARON SUS OJOS, NO SEA QUE VIENDO CON SUS OJOS Y ESCUCHANDO CON SUS OÍDOS, ENTIENDAN EN SU CORAZÓN, Y SE ARREPIENTAN Y YO LOS RESTAURE\".", "16": "Pero en cuanto a ustedes, dichosos sus ojos porque ven, y sus oídos porque escuchan,", "17": "porque de cierto les digo que muchos profetas y justos desearon ver lo que ustedes ven, pero no lo vieron, y escuchar lo que ustedes escuchan, pero no lo escucharon.", "18": "Entiendan, pues, la parábola del sembrador:", "19": "Cualquiera que escuche la palabra del reino y no la entienda, llega el Maligno y arrebata la palabra que había sido sembrada en su corazón. Esta representa a la que fue sembrada a un lado del camino.", "20": "La que fue sembrada en pedregales, representa al que escucha la palabra y la acepta de inmediato con gozo,", "21": "pero no teniendo raíz en sí misma, sino siendo temporal, cuando surge la aflicción o la persecución por causa de la palabra, luego tropieza.", "22": "La que fue sembrada entre espinos, representa al que escucha la palabra, pero las preocupaciones de este mundo y el engaño de las riquezas ahogan la palabra y queda sin fruto.", "23": "Pero la que fue sembrada en tierra fértil, representa al que escucha mi palabra y la entiende, y fructifica y produce: uno a cien, otro a sesenta y otro a treinta.", "24": "Les habló otra palabra en parábolas diciendo: El reino del Cielo se puede comparar a un hombre que sembró buena semilla en su campo,", "25": "pero mientras los hombres dormían, llegó su enemigo, sembró cizaña entre el trigo y se marchó.", "26": "Al brotar la hierba, produjo frutos, y entonces apareció también cizaña,", "27": "y cuando llegaron a la casa los siervos del dueño, le dijeron: \"Señor nuestro, mira, ¿no sembraste buena semilla en tu campo? ¿De dónde, pues, provino la cizaña?\"", "28": "Él les contestó: \"Esto lo ha hecho un enemigo\". Entonces le dijeron sus siervos: \"¿Quieres que vayamos y la cortemos?\"", "29": "Pero él les dijo: \"No, no sea que al cortar la cizaña corten con ella también el trigo.", "30": "\"Déjenlos hasta la cosecha para que ambos crezcan juntos, y en el tiempo de la cosecha diré a los segadores: 'Primero corten la cizaña y átenla en manojos para quemarla; luego junten el trigo en mis graneros' \".", "31": "Les habló otra palabra en parábolas diciendo: El reino del Cielo se puede comparar a un grano de mostaza, el cual un hombre tomó y sembró en su campo.", "32": "Y aunque es la más pequeña de todas las semillas, al crecer llega a ser el más grande de todos los arbustos y se convierte en un árbol, de modo que las aves del cielo vienen y anidan en sus ramas.", "33": "Les habló otra parábola: El reino del Cielo se puede comparar a la levadura que tomó una mujer y la mezcló con tres medidas de harina hasta que fermentó por completo.", "34": "Jesús habló todo esto en parábolas a las multitudes, y sin parábolas nada les hablaba,", "35": "para que tuviera cumplimiento lo que fue dicho por medio del profeta, que dijo: \"ABRIRÉ MI BOCA EN PARÁBOLAS; SACARÉ COSAS QUE ESTABAN OCULTAS DESDE ANTES DE QUE EL MUNDO FUERA ESTABLECIDO\".", "36": "Apartándose Jesús de las multitudes, se fue a la casa y se le acercaron sus discípulos, diciendo: Dinos el significado de la parábola de la cizaña y del campo.", "37": "Y respondiendo Él, les dijo: El sembrador de la buena semilla es el Hijo del Hombre.", "38": "El campo es el mundo, la buena semilla son los hijos del reino, y la cizaña son los hijos del Maligno.", "39": "El enemigo que los siembra es Satanás, la cosecha es el fin del mundo y los ángeles son los cosechadores.", "40": "Por tanto, así como la cizaña es cortada para quemarla en el fuego, así será en el fin de este mundo,", "41": "cuando el Hijo del Hombre mandará a sus ángeles y escogerán de su reino a todos los que han sido tropiezo y a todos los que hacen iniquidad,", "42": "y los arrojarán al horno de fuego. Allí será el llanto y el crujir de dientes.", "43": "Entonces LOS JUSTOS RESPLANDECERÁN COMO EL SOL en el reino de su Padre. El que tenga oídos para oír, entienda.", "44": "El reino del Cielo se puede también comparar a un tesoro escondido en un campo, que cuando un hombre lo halla, lo esconde, y es tanto su gozo, que va y vende todo lo que tiene y compra aquel campo.", "45": "El reino del Cielo se puede también comparar a un mercader que andaba en busca de perlas finas,", "46": "y habiendo encontrado una perla de gran valor, fue y vendió cuanto poseía y la compró.", "47": "El reino del Cielo se puede comparar también a una red arrojada al mar que recoge toda clase de peces,", "48": "que cuando se ha llenado la sacan a la playa, y sentándose los recogen, poniendo los buenos en cestos, y desechando los malos.", "49": "Así sucederá en el fin del mundo, saldrán los ángeles y apartarán a los malos de entre los justos,", "50": "y los arrojarán al horno de fuego. Así será el llanto y el crujir de dientes.", "51": "Luego Jesús les dijo: ¿Comprendieron todas estas cosas? Ellos le contestaron: Sí, Señor nuestro.", "52": "Él les dijo: Por eso todo escriba instruído para el reino del Cielo, es semejante a un hombre jefe de casa que saca de sus tesoros tanto cosas nuevas como cosas viejas.", "53": "Y sucedió que habiendo Jesús terminado de hablar estas parábolas, se marchó de allí.", "54": "Cuando llegó a su ciudad, les enseñaba en sus sinagogas, de modo tal que se quedaban maravillados, y decían: ¿De dónde obtuvo éste semejante sabiduría y estos poderes?", "55": "¿No es éste el hijo del carpintero? ¿No se llama Mariam su madre, y sus hermanos Jacobo, José, Simón y Judas?", "56": "He aquí, ¿no están todas sus hermanas con nosotros? ¿De dónde, pues, le vienen a éste todas estas cosas?", "57": "Y a causa de Él se escandalizaban. Pero Jesús les dijo: No hay profeta que sea menospreciado sino en su propia ciudad y en su casa.", "58": "Y debido a la incredulidad de ellos, no hizo muchos milagros allí."}