{"1": "Y aconteció que habiendo terminado Jesús estas palabras, partió de Galilea rumbo a la frontera de Judea, al otro lado del Jordán,", "2": "y lo seguían grandes multitudes, y allí los sanó.", "3": "Entonces los fariseos, acercándose a Él, lo ponían a prueba, diciendo: ¿Le es permitido a un varón divorciarse de su esposa por cualquier motivo?", "4": "Respondiéndoles Él, dijo: ¿No han leído que el que los hizo desde el principio, VARÓN Y HEMBRA LOS HIZO,", "5": "y dijo: \"POR TANTO, DEJARÁ EL VARÓN A SU PADRE Y A SU MADRE Y SE UNIRÁ A SU MUJER, Y LOS DOS SERÁN UNA CARNE\"?", "6": "De manera que ya no son dos, sino una carne. Por tanto, lo que Dios unió, no lo separe el hombre.", "7": "Ellos le preguntaron: ¿Entonces por qué ordenó Moisés DAR CARTA DE DIVORCIO Y DESPEDIRLA?", "8": "Él les dijo: Por la dureza de su corazón, Moisés permitió divorciarse de sus esposas, pero no ha sido así desde el principio.", "9": "Pero yo les digo que el que se divorcie de su esposa, no habiendo ella cometido adulterio, y se case con otra, comete adulterio, y el que se case con una mujer divorciada comete adulterio.", "10": "Sus discípulos le dijeron: Si tal es la limitante en la relación entre varón y mujer, no es conveniente casarse.", "11": "Pero Él les dijo: No todos son aptos para recibir esto, excepto aquel a quien le es dado,", "12": "porque hay eunucos que así fueron engendrados desde el vientre de su madre; hay eunucos que fueron hechos eunucos por los hombres, y hay eunucos que así mismos se hicieron eunucos por causa del reino del Cielo. Quien pueda aceptar esto, que lo acepte.", "13": "Le llevaron después unos niños para que les impusiera la mano y orara, pero sus discípulos los amonestaron.", "14": "Entonces Jesús les dijo: Permitan a los niños venir a mí y no se lo impidan, porque para los que son como ellos es el reino del Cielo.", "15": "E imponiéndoles la mano, se marchó de allí.", "16": "Y vino alguien que acercándose, le dijo: Maestro bueno, ¿qué cosa buena he de hacer para tener la vida eterna?", "17": "Él le contestó: ¿Por qué me llamas bueno? Nadie es bueno, excepto uno: Dios. Pero si deseas entrar en la vida, guarda los mandamientos.", "18": "Él le preguntó: ¿Cuáles? Y Jesús le contestó: NO MATARÁS, NO COMETERÁS ADULTERIO, NO ROBARÁS, NO DARÁS FALSO TESTIMONIO;", "19": "HONRA A TU PADRE Y A TU MADRE, Y AMARÁS A TU PRÓJIMO COMO A TÍ MISMO.", "20": "El joven le dijo: Desde mi niñez he guardado todas estas cosas, ¿qué me falta?", "21": "Le contestó Jesús: Si deseas ser íntegro, ve y vende tus posesiones y da a los necesitados, y tendrás tesoro en el Cielo. Después sígueme.", "22": "Pero cuando el joven escuchó esta palabra, se fue triste, porque tenía muchas posesiones.", "23": "Entonces dijo Jesús a sus discípulos: De cierto les digo: ¡Cuán difícil es que un rico entre en el reino del Cielo!", "24": "Les digo de nuevo: Es más fácil que un camello entre por el ojo de una aguja, que un rico entre en el reino de Dios.", "25": "Habiendo escuchado esto los discípulos, se asombraron en gran manera, y decían: Entonces, ¿quién podrá salvarse?", "26": "Pero Jesús los miró, y les dijo: Esto es imposible para los hombres, pero para Dios todo es posible.", "27": "Pero Pedro le respondió, diciendo: Mira, nosotros lo dejamos todo para seguirte, ¿qué, pues, obtendremos?", "28": "Jesús le dijo: De cierto les digo que ustedes me han seguido, en la nueva edad, cuando se siente el Hijo del Hombre en el trono de su gloria, ustedes se sentarán también sobre doce tronos y juzgarán a las doce tribus de Israel.", "29": "Aquel, pues, que deje casa, o hermanos, o hermanas, o padre, o madre, o esposa, o hijos, o campos por causa de mi Nombre, recibirá cien veces más y heredará la vida eterna.", "30": "Porque muchos primeros serán últimos, y los últimos primeros."}