{"1": "<pb/>Min nojqelan tu'n txi' ntz'ib'a'ntl jun u'je' kyeye' ti'ju' oyaj tu'n txi' q'et kye okslal aj Juda,", "2": "matxi' tz'elwe' nnik' atixi'x tb'is kk'u'je'. Nxinma'ne' kukxju' tuk'i'l tzalajb'il kye okslal aj Masedon, qa q'o'n kyib'e' tu'n kyonine' aye'ye' okslalqe'ye' toj tx'otx' Akaya, ex knimal aj Masedon matxi' kykuwsa kyib' tu'nju' q'o'n kyib'e' tu'n kyonine'.", "3": "Ma'tzun che'x nchq'o'ne' qitz'in lu ka'yilkyeye' tu'n lalun chin kyaje' taq'wix tu'nju' nxi'x chin tzalaje' kyi'je' ajnyoline' ti'ju' lu, se'nku'tzun ax b'antnitl ktene',", "4": "qu'n jaku' nche'xku' junjun aj Masedon wuk'i'le' ex ajqpone' mya b'incha'n kyib'e'. Jaku' ch'ixb'ajilx qeye', tu'nju' q'uqlixi'x qk'u'je' kyi'je'; naq min nxinma'ne' qa kych'ixawxe' jaku' tz'el.", "5": "Tu'ntzunju' nkub'sana'ye' kwitzju' qitz'in lu tu'n kxinej ka'yil xb'ett-salkyeye' ex tu'n kyonin kyi'je' tu'n ttzqetju' oyaj kmaye' tu'n kq'onteye'. Tu'ntzun atitlju' kyoyaje' te jun yek'b'il qa tu'n kk'u'je' xkub'a' kq'o'ne' ex mya chq'o'n qe'ye' ti'j.", "6": "<pb/>Qu'mtzun kxe'l nma'ne' kyeye': Aju' naqch'i'n tawal nok, naqch'i'n twitz tawal njaw; atzu'n nim tawal nok, nim twitz tawal njaw.", "7": "Teyile junjun ati tu'n tq'onte kse'nx makub' tq'o'n toj tanmi, mya tuk'i'l b'is ex mya tu'n tpaj chq'o'n ti'j. K'u'jla'nte' tu'n Dyos aju' nkub' tq'o'n tuk'i'l tzalajb'il.", "8": "Nimte Dyos tipumal tu'n ttzaj tq'o'n tkyaqil k'i'wb'il kyeye', tu'n tten ti'xti' kyeye' kukxju' ex tu'n tb'ent kq'onteye' tkyaqil o'nb'il toj b'a'n aq'untl.", "9": "Intma'n toj Tu'jil kjalu: <pb/><t>Nim matxi' tzaj tq'o'n kye prow,</t> <t>Majx ati t-xtalb'il tejumajx, chij.</t>", "10": "<pb/>Ntzaj tq'o'n Dyos ij nxi' awet exju' qwa nxi' qwan, ntzaj tq'o'n tkyaqilju' nojqelan te kyawale', ex ntch'isa'n, ex ntb'incha'n tu'n tjaw twitz kyawale' nim.", "11": "Ktenb'eltzun tkyaqil kq'inumaltze' ex kb'antel kq'onte kyoyaje' nim. Extzu'n oyaj kxel ksma'ne' tu'n txi' qiq'i'ne', che q'ol chjonte qtzik e'qitz'in te Dyos ti'j.", "12": "Qu'n ajt-xi qiq'i'ne' o'nb'il kye okslal, mya o'kx kxe'l qiq'i'ne' nojqelan kye, ex che jawil tzalaj qu'n tu'nxi'x kq'on chjonte te Dyos.", "13": "Ex kjawil kyajwali'n Qman Dyos, aju' oyaj lu kyek'ulte qa nxi' kynima'ne' tpakb'al b'a'n nkypakb'a'ne', aju' tpakb'al b'a'n tu'n Krist. Ex kjawil knima'n Dyos tu'n txqan kyonb'ile' kye ex kye kkyaqil.", "14": "Expe' che na'l Dyos tuk'i'l kyk'u'jlalil kyi'je', tu'nju' nim t-xtalb'il Dyos matxi' tyek'u kyeye'.", "15": "¡Chjonte te Dyos, matzaj tq'o'n jun oyaj nim qe, mixti' jun qyol tu'n qmante ti'j!"}