{"1": "<pb/>¡Tzik'xku' ch'i'n nyole' kyu'ne', maskye mya toj tu'me'l toj kwitze'! Tzik'x ch'i'n kyu'ne'.", "2": "Qu'n tu'nte Dyos nxky'aqli'ne' kyi'je'. Mache kub' nq'o'ne' tu'n ktene' tuk'i'l junx kychmile', aju' Krist, ex wajb'ile' tu'n kpon wiq'i'ne' ẍnu'l qe'ye' twitz kse'n jun qpoj txin.", "3": "Naq a nchin xob'e', qu'n jaku' txikq'a' sb'u'kyib'e' kse'n kan tu'n tpi'sal kub' t-sb'u'n Eb'a, ex jaku' min nche ximantle' axxi'x ex b'a'n ti'j Krist.", "4": "Qu'n majx kuyile kyu'ne' kyeju' xjal nche pon pakb'alte juntl Jesus junxi'tl kyetwitz oje txiqpakb'a'ne'; ex nkk'mo'ne' junxi'tl xewb'aj kyetwitzju' Xewb'aj oje kk'ame' ex junxi'tl tpakb'al kyetwitzju' tpakb'al b'a'n oje kk'ame'.", "5": "Mya naq ch'i'nxi'xwe' woklen kyekwitzju' nimaq apostl toj kwitz.", "6": "Maskye min nb'ent nyoline' se'nkye, mya xmeqme qinwe' tuk'i'l wojtzqib'le'; matxi' b'ajx qyek'u'ne' kyeye' kukxju' tuk'i'l tkyaqil qaq'unb'ene'.", "7": "<pb/>¿Ma myatzulo b'a'n nb'inchaye' tu'nju' naqkukx xinpakb'a'ne' tpakb'al b'a'n tu'n Dyos kyeye', kub' nme'su'n wib'e' tu'n kjaw nima'ne'?", "8": "Nk'ame' twink'u'je' kye okslal kyoj txqantl tnam, naq tu'n txi' npakb'a'ne' tyol Dyos kyeye'.", "9": "Ex tej ntene' kxole' nimtoq nojqelan weye', ex min xinqani'ne' tu'n ttzaj kq'o'ne' weye'; aye'kye' okslal tzajniqe'toq Masedon e'tzaj q'onteju' nojqelantoq weye'. Oktilil wu'ne' tu'n laluntoq chin okye' te jun iqtz kyeye', ex axtzun knb'incha'ju'ye'.", "10": "Q'uqlixi'xwe' nk'u'j qa wojtzqi'ne' ax ti'j Krist, ex mix-a'lo' jun xjal k'elel q'inte ntzalajb'ile' ti'ju' lu toj tkyaqil tx'otx' Akaya.", "11": "¿Tiqu'ntzulo nchin yolina'ye' ikju'? ¿Matu'nlo' min nche nk'u'jla'ne'? ¡Tojtzqi'n Dyos inche nk'u'jla'nxi'xe'!", "12": "<pb/>Oktzun kxe'l nljo'nweju'ye' in nb'incha'ne', tu'ntzun lalun txiq'et anb'il kyeju' nche jyon tu'me'l tu'n tjaw knima'nxi'x kyib' kyeqwitze', aye' nokkq'o'n kyib' qa ikx kyoklenju' se'nwe';", "13": "mya chq'o'nqekye' lu, naq nokkq'o'n kyib' te apostl tu'n Krist ex sb'ulqe'.", "14": "Ex mya te lab'te'nte' lu, qu'n aku'pena' Tajaw il nok tq'o'ntib' kse'n anjl nxi'x tilky'aj;", "15": "ikqe'xtzun tmajenju' nokkq'o'n kyib' te xjal b'inchal tnik'alilti'j. ¡Atzu'n tu'me'l t-xel kyeju' xjal lu tz'e'ysb'il witzb'aj tu'nxju' kyaq'unb'en myab'a'n!", "16": "<pb/>Kxe'l nma'n jumajtle' kyeye' tu'n mix-a'lo' ximante qa okni toj nwitze'; qatzun mixti' nnab'le' toj kwitze', kq'ontz anb'il weye' tu'n nyoline' kse'n jun okni toj twitz, tu'n tjaw nnima'n jun kmuj wib'e',", "17": "maskyelo myate Qajaw nq'manteju' nyole' lu, naq inma'ne' kse'n jun xjal nnok toj twitz.", "18": "¡Nim pena'te xjal nkynima'n kyib' tu'nx kyoklen twitz tx'otx', ikxwe' kjawil nnima'n wib'e'!", "19": "Nimkye' kyojtzqib'l ati, extzun kuyile kyu'ne' kyeju' okni toj kywitz,", "20": "ex kuyile kyu'ne' kyeju' nche okchq'o'nkyeye' tu'n kyajb'ene' kye, nb'je'l kyiq'i'n ati kyeye', nche sb'unjtze' kyu'n, nche el ik'o'ne' kyu'n mujqa nche b'yonjtze' kyu'n.", "21": "Maskye nchin ch'ixwiye' nxinma'ne' lu kyeye', ¡mixti'qe' qipumal tu'n qb'inchanteye' lu kyeye'! <pb/>Ina' jaw knima'nkyib' txqantl, ikxwe' kjawil nnima'n wib'e', maskye naq toj nwitze' nok.", "22": "¿Ma aj Eb'rey qe' lu? Ex aj Eb'rey qinwe'. ¿Ma aj Israelqe'? Ikx aj Israel qinwe'. ¿Ma tyajajil Ab'raamqe'? Ikx tyajajil Ab'raam qinwe'.", "23": "¿Ma tmajin Krist qe'? Tmajin Krist qinxi'xwe' kyekwitz, maskye naku'x okni toj nwitze' nxinma'ne' lu. Matxi' chin aq'unanxi'xwe' kyekwitz, b'a'npun majxi'x chin okxjpu'nwe' kyekwitz, matxi' chin b'aj juma'nxi'xwe' kyekwitz, ex b'a'npunxi' maj nelje wi'je' tu'n nkub' b'yo'ne'.", "24": "Jwe' majxi' tz'ok q'o'n junaq b'eljlajoj (39) asyal wi'je' kyu'n aj Juda.", "25": "Oxmaj nb'aj kjuma'ne' toj tze, ex junmaj nb'aj kxone' toj ab'j. Oxmajxi' txi' mulq'aj b'ark jantinkxa'toqe', ex ch'i'naqx min chin jaq'wa'ye', b'aj jun qonik'an ex jun q'ij wu'ne' tib'aj ninnjab' nim t-xe.", "26": "Matxi' chin b'ete' nim ex matxi' chin ik'xi'ye' tib'aj tnimal a' xob'ajilx, e'xob'ajilx toj kq'ob' eleq', ex xob'ajilx kxol nwnaqile' ex kxol najchaq xjal. Ex matxi' chin ik'xi'ye' toj xob'ajilx toj nintnam, toj kojb'il ex toj ninnjab', ex xob'ajilx kxol naqx nok kyq'o'nkyib' te okslal extzun mya okslalqe'.", "27": "Matxi' chin aq'unane' nim ex matxi' chin yajtiye'; b'a'npunxi' maj tz'el nwatle'; matxi' tzik'x we'yaj ex k'waj wu'ne'; b'a'npunxi'maj min nchin wane'; matxi' chin b'ajxi'ye' tu'n che'w ex mixti' nxb'alune'.", "28": "<pb/>Kyib'ajxi'pe'tl txqantl ti'xti', tkyaqil q'ij nxi'x b'ajx nk'u'je' kyi'j kkyaqil okslal.", "29": "Qa ati jun ma yab'ti, ikxwe' nchin yab'tiye'; exqa ati jun makub' tz'aq juntl tu'n, ntzaj ntx'u'jile' ex ntzaj nb'ise' tu'n.", "30": "Qa ati jatu'n tjawa' nnima'n wib'e', knnima' wib'e' tu'nju' mixti' wipumale'.", "31": "Ate Dyos Tman Qajaw Jesus, ju' ati tu'n tjaw ajwalet kukxju', ojtzqi'n tu'n ax chin yoline'.", "32": "Tej ntene' Damask, e'kub' q'o'n xq'uqil ttzi nintnam tu'n kawil ntoq ajb'en te nimaqkawil Aretas, tu'ntoq ntzyete' kyu'n;", "33": "ate'tzun junjun eku'tz q'inweye' tojun chi'l tojun tokyex spik'un ti'ju' nintapi ti'j nintnam, ikytzu'n ntzaqpaja'ye'."}