{"1": "<pb/>Atzu'n ja'lo, e'ntzik ex e'witz'in, qajb'ile' tu'n txiqma'ne' kyeye' se'n xtyek'uya' Dyos t-xtalb'il kye okslal aj Masedon.", "2": "Tu'npetzu'n mache b'jik' toj yajb'il, inxi'x che tzalaj; ex tu'npetzu'n prowqe'xi'x, ku'xi'xtej q'inunqe' tuk'i'l che oyin.", "3": "Kanliwe' nwitz, xikq'o'n okslal lu kyoyaj tuk'i'l tzalajb'il se'nx nkub'ti'j kyu'n, expe' kub' kq'o'nch'i'ntl tib'ajxi' tu'n tkyaqil kk'u'j. Aye'x e'kub' ximante,", "4": "tzaj kkub'sa'n qeye' tu'n txi' qq'o'ne' anb'il kye, qu'n kyajb'ilxi'xtoq tu'n kyonin tu'n kq'onte oyaj tu'n txiq'et kye okslal toj Jerusalen.", "5": "Kyb'inchaxi'xpe'tl kyetwitzju' xima'ntoq qu'ne', tnejelxi'x kyaq'kyib' tu'n kyajb'en te Qajaw, kyaq'tzun kyib'tz tu'n kyonin quk'i'le' se'nx tajb'il Dyos.", "6": "Qu'mtzun xiqkub'sa'ne' te Tito tu'n t-xitljo'n tb'uyitju' oyaj lu kxole' kse'nx tzyet tb'uyinte nejtl.", "7": "Aye' kyeju'ye' nb'ent-xi'x kyu'ne' toj tkyaqil: atixi'x kyokslab'le', b'a'nxi'x che yoline', atixi'x kyojtzqib'le', inxi'x kq'o'n kyib'e' tu'n kyajb'ene' ex atixi'x kk'u'jlalile' b'je'l kykno'ne' qi'je', ex ati tu'n kq'ontexi'xtle oyaj kxel q'et lu.", "8": "<pb/>Mya jun chaq'b'il nkub' nq'o'ne' kyeye'; naq o'kx wajb'ile' tu'n telkynik'e' ti'ju' b'a'n tb'is kyk'u'j txqantl okslal, tu'n tten anb'il kyeye' tu'n kyek'unteye' kk'u'jlalile' axxi'x.", "9": "Qu'n matxi' tz'el kynik'e' ti'j Qajaw Jesukrist, q'inun extzun matz'ok te prow tu'n kpaje', tu'nju' tprowil ẍe oka'ye' q'inun.", "10": "<pb/>Kxe'l nq'o'n jun knab'le' ti'ju' ti'xti' lu te jun b'a'n kyeye'. Tzajx jnab'i, mya naqx tzyet-xi' kq'on kyoyaje', tzyet tkub' kq'o'ne' tuk'i'l ktzalajb'ile'.", "11": "Japunx kyu'ne' ja'lo se'nx ttzajku' qe kyu'ne', kq'onku'ye' kyoyaje' tu'n tkyaqil kk'u'je' kse'nx tu'me'l tu'n kq'onteye'.", "12": "Qu'n alkyete tajb'il tu'n tq'on toyaj, k'mo'n tu'n Dyos aju' makub' tq'o'n se'nx tu'me'l tu'n tq'onte. Min ntqani'nte Dyos aju' mixti' qe.", "13": "<pb/>Min nxinma'ne' kyeye' tu'nwt kyajtitlkye' naq tu'n mache onine' kyi'j txqantl.", "14": "Atiku' ti'xti' kyeye' ja'lo tu'n tb'ent kyonine' kyi'ju' mixti'kye; tojtzun jumajtl aye'tlkye ati kye tu'n kyonin ti'ju' mixti' kyeye', tu'ntzun ttenyile kyeye' kyuk'i'l.", "15": "Kse'n ntma'n toj Tu'jil: Mixti'tlte kyej kyeju' jawkyiq'i'n nim, ex kanun kwaju' naqch'i'n jaw kyiq'i'n, chij.", "16": "<pb/>Chjonte te Dyos, kub' tq'o'n toj tanmi Tito tu'n tb'ajx tk'u'j kyi'je' kse'nwe' ati nk'u'je' kyi'je'.", "17": "Kub' toj twitz tej txinma'ne' te tu'n txi' xb'etzalkyeye', ma'tzun txi' tu'n tkyaqil tk'u'j ka'yilkyeye'.", "18": "<pb/>Matxi nchq'o'ne' jun okslal tuk'i'l Tito kxole', b'a'n che yolin okslal ti'j toj tkyaqil plaj, tu'nju' matxi' tz'aq'unan b'a'n tu'n tpakb'et tpakb'al b'a'n.", "19": "Expe' aye' okslal e'jaw sk'onte tu'n tb'et quk'i'le' ex tu'n tonin b'uyilte oyaj lu te ninb'ilte Qajaw ex tu'n tyek'et tb'is qk'u'je' tu'n qonine'.", "20": "Min qajb'ile' tu'n kyolin okslal qi'je' ti'ju' txqan oyaj saj q'o'n toj qq'ob'e' tu'n tb'uyet,", "21": "qu'mtzun noktilil qu'ne' tu'n qb'inchanteye' toj tnik'alilti'j, mya o'kx twitz Dyos, ex ikx kwitz xjal.", "22": "<pb/>Ex matxi nchq'o'ne' juntl qitz'ine' kyuk'i'l, matxi' tz'ok qka'yi'ne' toj b'a'npun tu'me'l atixi'x tk'u'j tu'n tonin toj taq'un Dyos, expe' atixi'xtl tk'u'j ja'lo tu'nju' matxi' qe tk'u'j kyi'je'.", "23": "Quk'i'lqe' qib' tuk'i'l Tito ex naq'unan wuk'i'le' tu'n qonine' kyi'je'. Aye'tzu'n kab'e'tl okslal, sanjeljqe' kyu'n okslal ex nknima'n Krist.", "24": "Kyek'um tzune' kye qa nxi'x che kk'u'jla'ne' axxi'x, tu'ntzun kb'inte okslal ẍe'x chq'onkye qa ax qeye' nqo tzalaje' kyi'je'."}