{"1": "וְכֵן אַתֶּן הַנָּשִׁים הִכָּנַעְנָה לִפְנֵי בַעֲלֵיכֶן לְמַעַן גַּם־אִם־יֵשׁ אֲשֶׁר אֵינָם שֹׁמְעִים לַדָּבָר יִקָּנוּ בְאֵין־אֹמֶר וּדְבָרִים עַל־יְדֵי מַעֲשֵׂי הַנָּשִׁים׃", "2": "בִּרְאוֹתָם כִּי תִצְנַעְנָה לֶכֶת בְּיִרְאָה׃", "3": "וּפְאֵרְכֶן אַל־יְהִי מִבַּחוּץ בְּמַחְלְפוֹת שֵׂעַר וַעֲדִי זָהָב וּלְבִישַׁת מַחֲלָצוֹת׃", "4": "כִּי אִם־הָאָדָם הַצָּפוּן פְּנִימָה בְּרוּחַ עֲנָוָה וְהַשְׁקֵט אֲשֶׁר לֹא יִכְלֶה וְיָקָר הוּא בְּעֵינֵי אֱלֹהִים׃", "5": "כִּי כֵן הִתְקַשְּׁטוּ לְפָנִים גַּם־הַנָּשִׁים הַקְּדשׁוֹת הַמְיַחֲלוֹת לֵאלֹהִים בְּהִכָּנְעָן לִפְנֵי בַעֲלֵיהֶן׃", "6": "כְּשָׂרָה אֲשֶׁר שָׁמְעָה בְּקוֹל אַבְרָהָם וַתִּקְרָא־לוֹ אָדוֹן אֲשֶׁר אַתֶּן הֱיִיתֶן לָהּ לְבָנוֹת בַּעֲשׂוֹתְכֶן הַטּוֹב וְלֹא תִירֶאנָה מִפָּחַד׃", "7": "וְכֵן אַתֶּם הָאֲנָשִׁים שְׁבוּ עִמָּהֶן בִּתְבוּנָה כִּי־כְלִי רָפֶה הָאִשָּׁה וּתְנוּ־לָהּ כָּבוֹד כִּי גַם־לָהֶן יֶשׁ־חֵלֶק בְּנַחֲלַת מַתְּנַת הַחַיִּים פֶּן־תִּכָּלְאוּ מִתְּפִלּוֹתֵיכֶם׃", "8": "וְסוֹף דָּבָר הֱיוּ כֻלְּכֶם לֵב אֶחָד בַּעֲלֵי חֶמְלָה אֹהֲבֵי הָאַחִים רַחֲמָנִים וּמִתְקַבְּלִים עַל־הַבְּרִיּוֹת וְשִׁפְלֵי רוּחַ׃", "9": "אַל־תְּשַׁלְּמוּ רָעָה תַּחַת רָעָה אוֹ חֶרְפָּה תַּחַת חֶרְפָּה כִּי אִם־תְּבָרֵכוּ מִדַּעְתְּכֶם כִּי־לָזֹאת נִקְרֵאתֶם לְמַעַן תִּירְשׁוּ אֶת־הַבְּרָכָה׃", "10": "כִּי הָאִישׁ הֶחָפֵץ חַיִּים אֹהֵב יָמִים לִרְאוֹת טוֹב יִצֹּר לְשׁוֹנוֹ מֵרָע וּשְׂפָתָיו מִדַּבֵּר מִרְמָה יָסוּר מֵרָע וְיַעֲשֶׂה־טּוֹב יְבַקֵּשׁ שָׁלוֹם וְיִרְדְּפֵהוּ׃", "11": "כִּי־עֵינֵי יְהוָֹה אֶל־צַדִּיקִים וְאָזְנָיו אֶל־שַׁוְעָתָם׃", "12": "וּפְנֵי יְהוָֹה בְּעֹשֵׂי רָע׃", "13": "וּמִי יָרֵעַ לָכֶם אִם־תְּקַנְאוּ לַעֲשׂוֹת הַטּוֹב׃", "14": "אֲבָל אַשְׁרֵיכֶם גַּם אִם־תְּעֻנּוּ לְמַעַן הַצְּדָקָה אַךְ־מוֹרָאָם לֹא־תִירְאוּ וְלֹא תַעֲרִיצוּ׃", "15": "אֶת־יְהוָֹה אֱלֹהִים אֹתוֹ תַקְדִּישׁוּ בִּלְבַבְכֶם וִהְיוּ נְכֹנִים תָּמִיד לְהָשִׁיב דָּבָר בַּעֲנָוָה וּבְיִרְאָה לְכָל־שֹׁאֵל אֶתְכֶם חֶשְׁבּוֹן הַתּוֹחֶלֶת אֲשֶׁר בְּקִרְבְּכֶם׃", "16": "רוּחַ שְׁלֵמָה תְּהִי לָכֶם לְמַעַן יֵבשׁוּ הַמְנַאֲצִים דַּרְכְּכֶם הַטּוֹבָה בַמָּשִׁיחַ בְּהַלְשִׁינָם אֶתְכֶם כְּפֹעֲלֵי אָוֶן׃", "17": "כִּי טוֹב לָכֶם אִם־חֵפֶץ אֱלֹהִים הוּא אֲשֶׁר תְּעֻנּוּ בַּעֲשׂוֹתְכֶם הַטּוֹב מִשֶּׁתְּעֻנּוּ בַּעֲשׂוֹתְכֶם רָע׃", "18": "כִּי גַם־הַמָּשִׁיחַ עֻנָּה וָמֵת פַּעַם אַחַת עַל חַטֹּאתֵינוּ הַצַּדִּיק בְּעַד הָרְשָׁעִים לְקָרֵב אֹתָנוּ אֶל־הָאֱלֹהִים הוּמַת לְפִי הַבָּשָׂר וַיְחִי בָרוּחַ׃", "19": "אֲשֶׁר בּוֹ הָלַךְ וַיִּקְרָא גַּם־לָרוּחוֹת אֲשֶׁר בַּמִּשְׁמָר׃", "20": "אֲשֶׁר לְפָנִים לֹא הֶאֱמִינוּ כַּאֲשֶׁר חִכָּה אֱלֹהִים בְּאֹרֶךְ אַפּוֹ בִּימֵי נֹחַ בְּהֵעָשׂוֹת הַתֵּבָה אֲשֶׁר נִמְלְטוּ אֵלֶיהָ מְעַטִּים וְהֵם שְׁמֹנֶה נְפָשׁוֹת בַּמָּיִם׃", "21": "וְזֶה הוּא אוֹת הַטְּבִילָה אֲשֶׁר כָּעֵת תּוֹשִׁיעַ גַּם־אֹתָנוּ לֹא בְהָסִיר טִנּוּף הַבָּשָׂר כִּי אִם־בִּשְׁאָל־לָנוּ מֵאֵת אֱלֹהִים רוּחַ שְׁלֵמָה עַל־יְדֵי הֲקָמַת יֵשׁוּעַ הַמָּשִׁיחַ׃", "22": "אֲשֶׁר הוּא לִימִין אֱלֹהִים אַחֲרֵי אֲשֶׁר עָבַר הַשָּׁמָיְמָה וַיִּכָּנְעוּ לְפָנָיו הַמַּלְאָכִים וְהָרָשֻׁיּוֹת וְהַגְּבוּרוֹת׃"}