{"1": "<pb/>Re' hat rak'uun winaq cha q'or reh i Gog i naa ruk'ulum, je' wili i cha q'or reh: Re' i QaJaaw Dios je' wili i ruq'or chawiij: Re' hin inwixow wach i rub'an i Gog re' intaaq'anik chinaah i tinamit Mesec, i Tubal.", "2": "Re' hin naa wesam cho chupaam inajt laj ye'aab' wilik reje pantz'eet reh i rookb'aal i q'iij, ar chik naa nuk'amam chaloq chupaam i rax chee' wilkeeb' Israel.", "3": "Chi riij i re' naa nutoqom i flecha wilik parutz'eet q'ab', eh naa wo' nuq'uchum i q'aslaj ch'ihch' wilik parusak'aaj q'ab'.", "4": "Eh chinaah i yuuq' wilkeeb' Israel naa rukanteesjiik, ruch'ihil taqe i ru soldado, ruch'ihil taqe i tinamit naa kokiik haa' chi ko'ljiik. Ar naa ruk'uxariik i ruti'jolal kuum taqe i k'uch, kuum taqe i josq'laj chikop wilkeeb' pantaq ch'ahn.", "5": "Xti korik wo' hoq chi chupaam i ye'aab' re' re' naa rukanteesjiik ruum re' hin i k'achlik Dios kinq'orik reh.", "6": "Re' hin naa nutaq'aam i q'aaq' chinaah i tinamit Magog, je' wo' chikinaah i tinamit xasuq i k'acharik inki a'n wilkeeb' pan tz'a'laj yuuq' chi chii' i palaw. Ruuk' i re' naa kinab'eem chi re' hin i k'achlik Dios.", "7": "<pb/>Re' hin naa nuk'uhtaam i nuSantohiil pan kixilak i nutinamiit Israel. Ma' naa ta chik nuye'em q'ab' chi naa ki ch'uwa'reem wach i nub'ihnaal. Ruuk' i re' naa kinab'eem i nimaq tinamit chi re' hin i kisantolaj Dios i aj Israel.", "8": "Xti korik i nuq'or chi xailook' chik imponik i q'iij chi naa ruk'ulariik taqe re'. Re' wili re' hin i Dios kinq'orik reh.", "9": "<pb/>Re' taqe i aj Israel noq naakeliik chi b'ehik, naa kik'atam i kitz'a'amb'aal reh i q'aq'inik inkamanik reh i Gog. Re' taqe nimlaj pulato ch'ihch', taqe kiflecha, taqe i xa chib'ih chik jariik manlik kisii' chuwach i wuquub' haab'.", "10": "Eh chuwach i haab' re' re' ma' kota chik ruman naa rojiik kisik'im kisii' pantaq ch'ahn, ruum chu'nchel i kamamb'al re' re' naa kikojom chi kisii'. Naa ruq'uchariik keh kuum i aj Israel aha' naq wilik taqe i xkiq'uch i keh pampeet. Re' wili re' hin i Dios kinq'orik reh.", "11": "<pb/>Eh chupaam i q'iij re' re' naa nuye'em chi muq'umb'al reh i Gog jinaj i ye'aab' wilik Israel wach k'ixkaab', re' i ki-ik'ik wii' i aj b'iyajo chii' palaw. Eh ar ma' naa ta chik rub'aan ik'ik ruum ar naa rumuhqiik i Gog ruch'ihil taqe i ru soldado. Re' i ye'aab' re' re' wach k'ixkaab' Ham칩n, eh Gog i rub'ihnaal naa kikojom.", "12": "Re' taqe i aj Israel wuquub' poh naakimuq'aam wii' taqe i naa kikanteesjiik re' re' ruuk' i re' naakisaqb'isam paam i tinamit.", "13": "Eh chu'nchel i tinamit Israel naa rumuq'aniik keh i kamnaq re' re'. Re' q'iij re' re' naakininq'ijeem noq naakiye'em nuloq'il i hin, inki i QaJaaw Dios.", "14": "Chi riij i wuquub' poh re' re' naakipa'ab'jiik i juntzuhb' chi winaq naa kojiik chupaam i tinamit chi kisik'ariik taqe i kamnaq i ma' naa ta kimuq'ub'jiik re' chik i keh naakimuq'aniik, reh chi naa kisaqb'isam paam i tinamit.", "15": "Eh noq naakib'ehum paam i tinamit wixkireq jino'q b'aaq ar naa kikojom rehtalil chi chee' korehtaal inkimuq'aa' i aj muuq'oom ar wach k'ixkaab' Ham칩n, eh Gog.", "16": "Je' wo' re' i nakianam chupaam i tinamit Hamona chi je' re' naa rukahniik chi saq kiwach chu'nchel i tinamit, inki.", "17": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or weh: Re' hat rak'uun winaq cha q'or keh taqe i chikop kirupinik pan taxaaj, keh chu'nchel i josq'laj chikop, wilkeeb' pantaq ch'ahn, kichaloq chinaah taqe i yuuq' wilkeeb' Israel. Reh chi naakilom ikaansanik naa nub'anam ar, reh chi neen k'ulik kik'ux keh i kitib'kal i kamnaq, eh neen k'ulik kuk'ej i kikik'eel.", "18": "Naa wo' kik'uxum i kitib'kaal i soldado, eh naa kuk'em i kikik'eel taqe i k'amal b'eeh. Nen k'ulik kik'ux keh je' rukab' noq ink'uxarik i kitib'kal imas tentzun, i kok' tentzun, i kaprax, i q'ina' laj rak'uun wakax ink'ihteesjik ar Bas치n.", "19": "Re' taqe i chikop re' re' korehtaal kinujik noq naa kik'uxum i kiq'ina'iil taqe i kamnaq re' re'. Eh korehtaal inchalik kimemriik ruum i kinujiik noq naa kuk'em i kikik'eel.", "20": "Re' keh naa kik'uxum i rutib'kaal i kaw치yu, i kitib'kaal i iqilkeeb' chi riij, re' taqe i kow kiib', i kitib'kaal chu'nchel i aj q'aq'ineel korehtaal naakinujiik chi korik taqe i chikop, inki i QaJaaw Dios.", "21": "<pb/>Chi je' re' naa nuk'uhtaam i nujosq'iil chikiwach taqe i k'ihseht chi tokoom tinamit. Eh chu'nchel i tinamit naakilom chi parub'ehel xnuq'at i q'orik chikinaah.", "22": "Eh chupaam taqe i q'iij re' re' naa rutohq'iik kikojom rehtaal taqe i aj Israel chi re' hin kaJaaw i ki Dios.", "23": "Re' taqe i k'ih seht chi tinamit naa kinab'eem chi re' taqe i aj Israel xi k'amarik reje pan tokoom tinamit ruum i kimahk ruum chi ma' xinkinimaj taj. Ruum i re' xnuq'eb' taqe chi riij nuk'ux, xnuq'asaj taqe pan kiq'ab' i nixowanik kiwach, ruum i re' ma' k'isiin i xikimik panq'aq'inik.", "24": "Re' hin xnub'an kuuk' je' rukab' i ruk'ul chi keh ruum i kich'uwa' wach na'ojb'al. Eh ruum chi ma' xinkinimaj taj xnuq'eb' taqe chi riij nuk'ux.", "25": "<pb/>Ruum aj re', re' hin i Dios je' wili i nuq'or: Re' hin naa wo' chik nuketelaam kiwach i tinamit Israel, re' taqe i riih rumaam Jacob. Naa wo' chik wesam taqe panti' k'axik, naa nuq'orom keh chi kiyeew wo' chik ruloq'il i nuSantolaj b'ihnaal.", "26": "Eh noq wilkeeb' chik pan kitinamiit ma' awach ta chik naa rujot'wiik keh, naa ruk'uliik cho pankik'ux i ma' holohik taj inki a'n Eh naa ruchaliik kik'ixiik noq naa ruk'uliik cho pankik'ux chi ma' xinkinimaj taj.", "27": "Eh noq naa wesam taqe chaloq i nutinamiit chupaam i kiye'aab' i nixowanik kiwach, naa wo' chik numolom kiwach pan kitinamiit. Ruuk' i re' naa nuk'uhtaam i nuSantohiil chikiwach i k'ih seht chi tinamit.", "28": "Re' wo' hin xinye'wik q'ab' chi xik'amarik reje pan tokoom tinamit. Eh re' wo' chik hin naa numolwiik kiwach pan kitinamiit, ma' jino'q chik keh i naa nukanaam cho ar. Ruuk' i re' naakinab'eem chi re' hin i k'achlik Dios.", "29": "Eh ma' naa ta chik nuq'eb'em taqe chi riij nuk'ux. Ruum naa nuye'em i Wuxlab'al chikinaah chu'nchel i tinamit Israel, inki i QaJaaw Dios,"}