{"1": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or weh:", "2": "Hat rak'uun winaq, chatz'ehtaaj reje i tinamit Magog cha q'or reje reh i ti' k'axik naa ruchaliik chinaah i reey Gog, re' i kow chi taaq'anik chinaah i tinamit Magog, i Mesec, i Tubal.", "3": "Je' wili i cha q'or reje reh, re' i QaJaaw Dios je' wili i ruq'or chawiij: Re' hin inwixow wach i rub'an i Gog re' kow chi taaq'anik chinaah i tinamit Mesec, Tubal.", "4": "Re' hin naa kaat nusutem chawiij, je' naa nanukojom i loklok laj ch'ihch' panchii'. Eh naa wesam chawach i ruk'ihaal a soldado, je' chi kooq kiooj, je' riij kawáyu kiooj, ye'ooj kikowiil chi korik wilik kiq'aslaj ch'ihch' kuuk' reh q'aq'inik, wilik wo' kipulato ch'ihch', xa reh reh chik wach i kitz'a'amb'aal wilik kuuk'.", "5": "Naa wo' rojiik haa' chawiij i ki soldado aj Persia, i aj Cus, i aj Fut, wilik kipulato ch'ihch' kuuk', eh wilik kich'ihch' puneet.", "6": "Eh naa wo' rojiik haa' chawiij i ki soldado i aj Gomer, chu'nchel i ruk'ihaal i tinamit kichalik pantz'eet reh i rookb'aal i q'iij re' taqe i wilkeeb' chawiij.", "7": "<pb/>Re' hat Gog chakowb'isaj awiib', chayeew wo' kikowiil taqe i asoldaldo i naa kojiik chawiij, eh re' hat naa akahniik chi taaq'anik chikinaah.", "8": "Eh ik'inaq-oq chik jarub'-oq haab' re' hat naa ataq'ab'jiik reje chi q'aq'inik chinaah i tinamit ruko'leem cho riib' panq'aq'inik. Re' taqe i naa rumolariik cho kiwach chupaam taqe i tinamit. Re' taqe i tukimaj reje kiwach chupaam i tinamit, chu'nchel i re' chinaah taqe i yuuq' wilkeeb' Israel, suq chik i k'acharik nakianam ar.", "9": "Eh re' hat xa je' chik pan kaq suut teew, xa je' chik q'equm paam suutz' naa aye'em chikinaah i tinamit noq naa rojiik achopom naah awuch'ihil taqe a soldado, awuch'ihil taqe i ruk'ihaal tinamit.", "10": "<pb/>Je' wili i ruq'or i QaJaaw Dios chawiij i hat Gog chupaam taqe q'iij re' re', naa ruk'uliik cho panak'ux taqe i yiib' wach na'ojb'al.", "11": "Je' wili i naa aq'orom: Re' hin naa wojiik chi q'aq'inik chinaah i tinamit ma' nee ta rub'an ruko'ljiik riib'. Re' i tinamit suq wilik ch'iklik ruk'ux, ma' kotimaj ta riij chi tz'aq, ma' xta ru puerta, ma' xta lutz'b'al reh.", "12": "Re' hin naa nuchopom naah naawelq'aam i chib'ih reh. Eh naa nusacham kiwach i tinamit korjinaq chik taqe ruka'peech, re' taqe i tinamit xmolarik cho kiwach chupaam taqe tinamit. Re' taqe wilik kiwakax, i wilik chib'ih keh, eh k'acharik chik inki a'n panyejaal i ye'aab', tiko'q.", "13": "Eh re' taqe i aj Sabá, aj Dan, re' taqe aj yakool wilkeeb' Tarsis, re' taqe i Demas, re' taqe i tinamit naa kipahqaam aweh chi je' wili: ¿Mi xamol cho kiwach re' taqe i aa soldado chi q'uchariik i chib'ih qeh, re' i qa oro, i qa plata, i qawakax, taqe i xa chib'ih jariik i wilik qeh, reh chi naa ak'amam reje ab'ehomal ayu'? inko'q taqe.", "14": "<pb/>Je' re' noq re' hat rak'uun winaq cha q'oreej i Gog panub'ihnaal je' wili i cha q'or reh: Re' i QaJaaw Dios je' wili ruq'or chawiij: Noq re' i nutinamiit Israel suq chik wilkeeb' re' reh naa ruk'amam taqe reje.", "15": "Re' hat naa achaliik chupaam i ye'aab' wilkaat cho wii' pantz'eet reh i rookb'aal q'iij. Eh naa ruchaliik chawiij i ma' k'isa soldado, je' wo' ma' k'isa tinamit xiik' naah kowiil kiib' riij kawáyu naa kichaliik.", "16": "Re' hat Gog je' akab' i q'equm paam suutz' noq naa awojiik k'oloq chinaah i nutinamiit Israel. Re' hin naa kaat nutaq'aam reje chi q'aq'inik chinaah i nutinamiit Israel. Reh chi ruuk' i naa a'nam re' re' naa kinab'eem i nimaq tinamit chi re' hin i k'achlik Dios, re' noq naa nuk'uhtaam i nuSantohiil chikiwach.", "17": "<pb/>Re' QaJaaw Dios je' wili i xuq'or reh i Gog: Re' hin, re' hat i nuq'or chawib'iral ruuk' kichii' taqe i jalal nuq'oral xi wihik Israel noq xub'an re' hin nuq'orom cho rib'iral chi re' hat naa achaliik chi q'aq'inik chinaah i nutinamiit Israel.", "18": "Re' hin nuq'orom chi noq naa ruchopom naah i nutinamiit Israel i Gog ma' k'isiin ta naa ruchaliik i nujosq'iil.", "19": "Eh ruum chi ma' k'isiin i nujosq'iil naa ruchaliik xti korik i nuq'or chi jinaj i runimaal yihk naa nuye'em Israel.", "20": "Ruum i re' ma' k'isiin ta naa kiyo'jiik taqe i kar pantaq palaw, je' wo' taqe i chikop kirupinik pan taxaaj, je' wo' taqe i chikop wilkeeb' pantaq ch'ahn, je' wo' taqe i aaq'. Eh chu'nchel i tinamit wach ak'al naa kiyo'jiik chi nuwach, eh naakib'oqib'ik taqe i yuuq' k'ixkaab', naa kiq'ehb'iik wach ak'al taqe i koraal tz'aq.", "21": "Eh naa nuye'em cho chinaah i Gog i k'ih b'uhr wach chi ti' k'axik, xa re' reh naa rupletoheem riib' panq'aq'inik naa rukimiik, eh xa chi kib'il kiib' naa kikansam kiib' i ru soldado.", "22": "Re' hin naa nuye'em i nujosq'iil chinaah i reh, i chinaah rutinamiit, i ru soldado ruuk' q'aslaj ch'ihch' naa rukanteesjiik naa nuye'em runimaal yab'ilaal chinaah, je' naa nimaq taq saqb'och, je' naa teew jab', je' naa q'aaq', je' naa asufre i naa nuye'em cho chinaah.", "23": "Ruuk' taqe re' naa nuk'uhtaam chikiwach taqe i k'ih seht chi tinamit chi wilik wajaawriik, chi wilik nuSantohiil. Ruuk' i re' naa kinab'eem chi re' hin i k'achlik Dios, tiko'q reh, inki weh."}