{"1": "<pb/>Re' hin xwilow panusaq wiriik chi xiruk'am reje i Ruxlab'al QaJaaw Dios chi chii' i puerta wilik reje panelb'aal reh i rupaat i Dios. Eh inwilow ar wilkeeb' i hoob' ru ka'winaq chi winaq, chi kixilak i re' xnunab'eej wach i Jaazanias rak'uun i Azur, je' wo' hoq i Pelatías rak'uun i Benaía, re' taqe i k'amal kib'eeh i tinamit.", "2": "Re' i QaJaaw Dios je' b'ila' wili i xuq'or weh: Re' aj taqe i winaq wili kib'anik i ti' k'axik, eh inkiyejaa' wach i yiib' wach na'ojb'al chupaam i tinamit wili.", "3": "Eh je' wili inkiq'or: Re' hoj neerub'an chi neenqayejaa' qatinamiit ar neenqako'leej qiib'. Re' qatinamiit je' rukab' jino'q i xun, eh re' hoj je' hoj tiwik chupaam, inki taqe.", "4": "Je' re' noq re' hat, cha q'or rib'iral keh panub'ihnaal i ti' k'axik naa ruchaliik chikinaah, inki.", "5": "<pb/>Re' i Ruxlab'al i QaJaaw xuyeew chi nunaah xuq'or weh chi naa nuq'orom chi je' wili: Je' wili i xuq'or taq cho chawiij i QaJaaw: Re' taqe i aj Israel xa reh reh inkiq'or eh xa reh reh inkiyejaa' wach, xa re' la' re' hin weht'al chib'ih i wilik pankik'ux.", "6": "Re' taq i hat ma' k'isiin ikaansanik taq xa a'n xanujisaj taq chi kamnaq paam i tinamit.", "7": "Ruum aj re', re' hin i Dios xti korik i nuq'or taq aweh i hat aj Jerusaleem chi naa taq kaat nuk'amam taqe reje pan tokoom tinamit, je' naa jinaj xun xa re' la' re' jilow i tiwik naa kiwihiik chupaam ma' re' ta chik i taq i hat, re' la' taq i xakansaj i hat.", "8": "Re' taq i hat ma' k'isiin taq tiyo'jik ruum i q'aq'inik, eh re' hin naa nuye'em i q'aq'inik taq cha naah.", "9": "Re' hin naa taq kaat wesam reje ayu' naa taq kaat nuq'asam pan kiq'ab' i tokoom tinamit, naa taq kaat nuye'em chutojariik i aamahk.", "10": "Ruuk' i q'aslaj ch'ihch' naa taq akanteesjiik, naa nuq'atam i q'orik taq cha naah. Eh pank'ula't reh i ye'aab' Israel naa nutoq'aam, reh chi naa taq anab'eem chi re' hin i k'achlik Dios.", "11": "Re' taq aatinamiit ma' naa ta chik rukamaniik taq aweh chi je' xun, eh ma' naa ta wo' chik taq akamaniik i hat chi je' tiwik. Re' hin naa nuq'atam i q'orik taq cha naah, pank'ula't reh i Israel.", "12": "Ruuk' i re' naa taq anab'eem chi re' hin i k'achlik Dios. Re' taq i hat ma' xanimaj ta taqe i nuk'uhb'aal, eh ni xata xa a'n i xnuq'or taq aweh. Re' la' chik taq i xatijej i yiib' wach na'ojb'al inki a'n i tinamit wilik taq chi aajunsuut, inki i Dios, inki Ezequiel.", "13": "<pb/>Eh re' hin xtohq'ik chik nuq'orom rib'iral i ti' k'axik naa ruchaliik, eh xwilow xkimik chik i Peladias rak'uun i Benaía. Eh re' hin xnupachaa' wiib' wach ak'al, xnuk'er nuchii' chuq'orariik chi je' wilik: QaJaaw Dios ¿Mi naa rukuxiik akansam re' i kiqox i aj Israel? kinki.", "14": "<pb/>Re' i QaJaaw Dios je' wili xuq'or weh:", "15": "Re' hat re' taqe tinamit wilkeeb' Jerusaleem, k'ahchi' keeb' chi q'orik chikiij i aj Israel re' taqe i xi k'amarik reje pan tokoom tinamit je' wili inkiq'or: Re' taqe aj Israel najt wilkeeb' ruuk' i QaJaaw ma' nee ta rub'aan chi neenkiloq'ej, xkahnik qeh i ye'aab' wili inki taqe.", "16": "Re' hat cha q'or keh i aj Israel, chi re' hin i Dios je' wili i nuq'or: Korik chi re' hin xintukinik reje kiwach noq xiooj pan tokoom tinamit, xa re' la' xama' najt ta wo' naa kianam cho ar. Eh re' wo' hin wilkiin kuuk' noq wilkeeb' cho chupaam taqe i tinamit re' re'.", "17": "Cha q'or wo' keh chi je' wili i nuq'or: Chi re' hin naa wo' chik wesam taqe cho chupaam i tinamit wilkeeb' ponoq wii'. Naa wo' chik numolom kiwach pan kitinamiit, naa wo' chik nuye'em keh i tinamit Israel.", "18": "Eh noq wilkeeb' chik pan kitinamiit naa rukuxiik kesam i kitiyoox, ma' naa ta chik kianam i ch'uwa' wach loq'inik inki a'n", "19": "Re' hin naa nujalam wach i kánima je' kowiil ab'aj ak' laj ánima, ak' laj uxlab'al chik i naa nuye'em keh.", "20": "Reh chi naa kianam i nuq'or keh, eh naakinimam taqe i nuk'uhb'aal. Chi je' re' naa kikahniik chi nutinamiit taqe, eh re' chik i hin naa nukahniik chi ki Dios.", "21": "Re' taqe i inkiyeew kik'ux chub'anariik ch'uwa' wach na'ojb'al, i loq'inik tiyoox naa nuye'em taqe chutojariik riij i kiyiib' wach na'ojb'al, inki i QaJaaw Dios.", "22": "<pb/>Re' taqe i kijib' chi k'achaach xkihe' ikixiik' xirupinik reje, eh re' taqe i kijib' chi kotokaq xiooj wo' haa' chikiij. Eh wilik chikinaah i ruloq'il i qaDios i hoj, hoj aj Israel.", "23": "Eh re' i ruloq'il i QaJaaw Dios xelik b'ila' chik reje panyejaal i tinamit xooj ruyeew riib' chinaah i yuuq' wilik reje pareeb'aal q'iij reh i tinamit.", "24": "Eh xiruk'am b'ila' wo' chik reje Ruxlab'al i QaJaaw Dios ar Babilonia, re' hoj k'amooj reje wii' kuuk' i wuch aj Israel. Re' taqe i wili panusaq wiriik xwilow, re' taqe i xuyeew chi k'uhtjik i QaJaaw Dios. Eh xnumay rilariik i xk'uhtjik weh panusaq wiriik.", "25": "Eh re' hin xkuxik nuk'utjaam keh taqe i wuch'ihil ponoq pan tokoom tinamit, nik' nimaal i xuyeew weh chi naab'jik i QaJaaw Dios."}