{"1": "<pb/>Re' i winaq xiruk'am b'ila' reje chi chii' i puerta inilwik reje parelb'aal i q'iij wilik reje chi riij i rupaat i Dios. Re' i puerta re' re' tz'aplik.", "2": "Eh je' wili i xuq'or weh i QaJaaw Dios: Re' i puerta wili naa rukahniik chi tz'aplik chi jumpech ma' naa ta rutehiik. Ma' awach taj i naa rokiik i koq ar ruum re' i hin i ki Dios i aj Israel xi nokik ar.", "3": "Xa re' wo' i reey naa rokiik ar naa rojiik rutzunaam riib' chi nuwach, eh naa ruk'uxum i kaxlanwi'k kuxisamaj, xa re' la' xa pan jinaj ookb'al wilik chucheel i puerta naa rokiik, ar wo' chik naa reliik chaloq, inki.", "4": "<pb/>Re' i winaq xiruk'am b'ila' reje chi chii' i puerta inilwik reje pantz'eet reh i rookb'aal q'iij wilik chuwach i rupaat i Dios. Re' hin xwilow chi xnujik i rupaat i Dios ruuk' i ruloq'il, eh xnupach'aa' qohoq wiib' wach ak'al.", "5": "Eh re' i QaJaaw Dios je' wili i xuq'or weh: Hat rak'uun winaq chawil chi korik i naa nuk'uhtaam chawach. Chab'iraj chi korik i naa nuq'orom aweh, re' taqe i k'uhb'aal naa ruk'amariik naah panupaat. Xti naa akojom rehtaal awach taqe i nee ruyeew riib' chi naa kiokik, chi nee kielik panupaat.", "6": "Re' i hat je' wili i naa aq'orom keh i aj Israel ma' kinimanik taj: Re' i QaJaaw Dios je' wili i xuq'or taq chawiij: Manlik chik i yiib' wach na'ojb'al taq xa a'n.", "7": "Re' keh inkich'uwa' risaj paam i nupaat ruum inkikoj i koq ar taqe i tokoom tinamit ma' poch'ooj ta naah i kik'achab', ma' kik'ulum taj i rehtalil i nuk'uhb'aal pankanima. Eh inkiyeew chi kimayiij i kaxlanwi'k i kixeb'ohiil, kikik'eel taqe i chikop, ruum taqe i yiib' wach inki a'n re' re' ma' kinimaj taj i nuk'uhb'aal.", "8": "Re' taq i hat aj Israel ma' na a'n ta taq chi korik i looq' chi b'anarik panupaat i nayeew la' taq q'ab' chi re' taqe i tokoom tinamit kib'anik.", "9": "<pb/>Ruum aj re', re' hin i Dios i nuq'or chi ma' jino'q chik i tokoom tinamit naa rokiik panupaat wila' ma' poch'ooj naah i ruk'achab', eh wila' ma' chih rehtalil paránima i nuk'uhb'aal nuyejaam wach. Eh ni xata re' jino'q i tokoom tinamit k'acharik i rub'an chi kixilak i aj Israel naa rokiik ar.", "10": "Re' taqe i aj Levíta ruch'ihil taqe i aj Israel kuch tinamit kiib' xin kiq'eb' chi riij kik'ux i xiooj chi kilooq'jiik i tiyoox naa nuye'em taqe chutojariik riij i kimahk.", "11": "Re' keh xa aj cha'joom chik reh i ru puertahiil i nupaat naa kikahniik wii', xa aj kamanoom chik naa kikahniik wii'. Re' chik i keh naakikansaniik taqe i chikop naakiye'em chi kimayiij i tinamit, naa wo' kikahniik chi kimoso.", "12": "Re' keh xi kamanik chi k'amal kib'eeh i aj Israel reh i kilooq'jiik taqe i tiyoox. Ruuk' inki a'n re' re' xkikoj kimahk. Ruum aj re', re' hin xti korik i nuq'or chi naa kitojoom riij i kimahk, re' hin i Dios kinq'orik reh", "13": "Eh ma' nee ta kikamanik chi k'amal b'eeh aj tiij. Ni xata neenkijil i koq kiib' ruuk' i chib'ih weh wilik kiloq'il. Eh ni xata neerub'an chi neenkijil i koq kiib' ruuk' taqe i xti wilik kisantohiil, juneliik la' pank'ixb'ilaal naa kiwihiik ruum i yiib' wach na'ojb'al inki a'n", "14": "Je' re' noq re' hin naa nukojwiik keh panupaat chi xa aj cha'joom chik taqe, reh chi naa kianam chu'nchel i kamanik iraaj b'anarik ar.", "15": "<pb/>Eh re' taqe i k'amal b'eeh aj tiij aj Levíta re' ruuk' taqe i riih rumaam i Sadoc. Re' taqe i ma' xkikanaa' ta rub'aan i nukamaj panupaat noq re' taqe i aj Israel xin kiq'eb' chi riij kik'ux, re' keh ra'j neerub'an re' chi naa kianam i nukamaj. Eh neen kiyeew i kixeb'ohiil i kikik'eel chikop chi mayiij chi nuwach, inki i QaJaaw Dios.", "16": "Xa re' wo' keh i ruk'ul chi naakokiik panupaat, eh neenkijil i koq kiib' ruuk' i numexa chub'anariik i nukamaj. Eh naa kianam i naa nuq'orom keh.", "17": "Eh noq naa kokiik i koq chi chii' i puerta wilik i koq ko chupaam i nupaat re' ruuk' itz'ihy lino i kiso' naa kikojom. Eh noq naa kianam i nukamaj chupaam i koq i nuye'aab', ma' naa ta kikojom i kiso' re' ruuk' i rismaal riij chikop ruyej-aal.", "18": "Re' i b'ak'b'al kinaah naa kikojom re' ruuk' itz'ihy lino, je' wo' hoq i paam i kiso' naa kikojom re' wo' ruuk' i lino, ma' naa ta kikojom chikiij i kiso' re' ruuk' i kielik chi ha' ruum.", "19": "Eh noq komajaa' kielik cho chupaam i ye'aab' wilik i koq ko chupaam i nupaat, noq komajaa' kichalik i wilkeeb' wii' i tinamit naa kesam chee kiso' ar, reh i nukamaj, naa kikanaam cho chupaam taqe i kok' ye'aab' wilkeeb' ar. Tokoom chik i kiso' naa kikojom chaloq reh chi ma' nee ta runej taqe i tinamit i rusantohiil i kiso'.", "20": "Eh ma' naa ta wo' kijoyom i rismaal kinaah, ma' naa ta wo' kik'isam i kinaah xanaa la' kianam chii'.", "21": "Eh ma' jino'q keh i k'amal b'eeh aj tiij naa ruk'em reh i vino noq naa kokiik i koq ko chupaam i ye'aab' wilik i koq ko chupaam.", "22": "Ma' naa ta kianam kaxáro ruuk' ixoq kamnaq rub'ahiil, ni xata ruuk' ixoq kanamaj ruum i rub'ahiil, komajaa' la' reht'al wach q'orinik winaq i naa kik'amam chi kehk'een, re' ruuk' taqe i aj Israel oon rukanab' wo' kahnoq jino'q i k'amal b'eeh aj tiij xkimik reje.", "23": "Re' taqe i k'amal b'eeh aj tiij naakik'uhtaam reh i nutinamiit i wilik rusantohiil, eh i ma' xta rusantohiil, eh aha' wilik i saq wach, aha' wili i ch'uwa' wach.", "24": "Noq naa ruchaliik i peleto re' taqe i k'amal b'eeh aj tiij naakiq'atwiik i q'orik chikinaah parub'ehel, je' rukab' i ruq'or i nuk'uhb'aal, eh naa kianam i ruq'or i nuk'uhb'aal, naa wo' kik'uhtaam chi naa rub'aan taqe i nuninq'iij. Eh naakiye'em ruloq'il i hi'limb'al q'iij.", "25": "Eh maa naa ta kich'uwa' risam kiib' ruuk' i kitz'a'jik i kamnaq. Neerub'an chi neenkitz'a'j wila' re' i kituut kajaaw xkimik, oon kak'uun kixq'uun, oon kas kichaaq' winaq, oon ixoq ma' xta kib'ahiil.", "26": "Xa re' la' koruman chi naa rusaqb'isam riib' eh ko wuquub' chik q'iij naa ruye'em.", "27": "Eh noq naa rokiik i koq chupaam i nuSantolaj ye'aab' wilik i koq ko chupaam koruman chi naa ruye'em i numayiij pahqb'al kuyb'al ru mahk, inki i QaJaaw Dios.", "28": "<pb/>Re' taqe i k'amal kib'eeh aj tiij re' re' ma' naa ta ruye'ariik kak'aal ar Israel, re' la' hin jilow kak'aal. Eh ma' naa ta ruye'ariik chi kikooch, re' la' hin i jilow kikooch.", "29": "Re' i kimayiij naakiye'em chi naq'wach, re' taqe i chikop naakiye'em chi kimayiij, re' i mayiij naakiye'em chi pahqb'al kuyb'al kimahk i aj Israel naa kik'uxlaam wii' kiib'.", "30": "Re' taqe i k'amal kib'eeh aj tiij naa wo' kehchaam i peet wach tik mu'uun, je' wo' i holohaq mayiij naa ruk'amariik cho chi nuwach i hin. Eh noq re' taqe i aj Israel naa kiyejaam i kaxlanwi'k, re' xti holohik naa ruye'ariik keh. Eh re' hin naa nuye'em i wotob'il chikinaah i chib'ih keh awach i naakiye'em i kimayiij.", "31": "Re' taqe i k'amal b'eeh aj tiij re' re' ma' naa ta kik'uxum i chikop wilik kixiik' oon xa chib'ih chik jariik chopkaal xanaa kikimiik chi kib'il kiib', oon neenkanteesjik ruum i josq'laj chikop, inki Dios."}