{"1": "<pb/>Re' i QaJaaw Dios, je' wili i xuq'or weh:", "2": "Re' hat rak'uun winaq, cha q'or keh i aj Jerusaleem chixiik'naah yib'kiil wach i na'ojb'al inki a'n", "3": "Je' wili i cha q'or keh: Re' i QaJaaw Dios je' wili ruq'or taq chawiij: Re' taq i hat aj Jerusaleem. Hat naq taq cho aj Canaán chawaasb'al, re' taq chaloq i peet awajaaw aj amorreo, re' taq aatuut aj heteo.", "4": "Noq xatoq'aa' taq cho k'acharik je' naa ma' yok'arik ta taq awatz'uum, ma' imb'aan ta taq awitiin, ma' tib'uch'arik ta taq ruuk' aatz'aam, je' naa ma' b'ak'lik ta taq apaam.", "5": "Ma' awach ta naq inketeliin taq awach, ma' awach ta naq inkapeb'inik taq aweh chi xb'aan ta taq otob'il aweh. Eh noq xatoq'aa' taq cho k'acharik, xatkanab'jik taq cha wutkeel panch'ahn, ruum tikiyibuj naq taq.", "6": "<pb/>Eh noq xinik'ik ar xat wilow taq chi xakimik taq chik aweh je' naa xa tuk'uj taq chik riib' aawooq i chupaam taq akik'eel, re' hin xnuq'or chi ma' ruk'ul ta chi naa taq akimiik.", "7": "Re' hin xatnuk'isaj taq chi je' rukab' noq ink'ihik i tik panab'iix. Xat k'ihik taq korehtaal taq xat ponik chi q'e' taq hat holohik, je' jinaj nimlaj ixoq noq ink'ihik taqe i ruch'uuch' ink'ihik i rismaal. Xa re' la' ko je' naq taq hat t'usulkaat.", "8": "<pb/>Eh koq'uun chik xwilow chi je' chik taq akab' i q'ahxoq i ruk'ul chik chi naa ruwihiik rub'ahiil. Re' hin xnub'ur wach taq ak'ixb'ilaal, ruum je' naq taq hat t'usulkaat. Xnub'an kaxáro taq awuuk' xat kahnik taq chi weh, wilik i xqayejaa' wach taq awuuk', inki i Dios.", "9": "Re' hin je' naa xnub'an taq awitiin, xnutz'aj iloq taq akik'eel, xat nub'uch taq chupaam ink'ohnik laj iq'oom", "10": "Eh xoyimaj paam taq aso' xnukoj chawiij, xnukoj taq axijab' cha wooq, itz'ihy lino xnub'ak' taq wii' apaam, eh xnukoj taq axeela so' chawiij.", "11": "Eh je' naa xatnuxoyej taq ruuk' i xa chib'ih jariik q'e' holohaq, xnukoj kotokaq ch'ihch' wataq atileb', eh xnukoj taq karena chawalaq.", "12": "Eh je' naa xnukoj holohaq kotkot laj ch'ihch' taq cha ju', xnukoj taq aaka'xikin, xnukoj holohaq corona taq wach anaah.", "13": "Eh je' naa xatnuxoyej taq ruuk' oro, ruuk' plata, xnukoj taq aholohaq so' xoyimaj paam re' ruuk' i lino, eh xela. Eh tinuk'uxlaaj wo' taq ruuk' i suq laj kaxlanwi'k, ruuk' riis kaab' ruuk' i aseite olivo. Eh xareq taq aholwochiil, xareq taq i runimaal awach.", "14": "Xa holohik chik taq awib'iral chupaam taqe i nimaq tinamit ruum taq aholwochiil, ruum q'e' taq hat holohaq xat nukanaa' ruuk' taq i xoyb'al aweh, inki Dios.", "15": "<pb/>Xa re' la' xach'ikaa' taq ak'ux ruuk' taq aholwochiil. Xa suq taq chik ak'ux noq xelik taq awib'iral, xatoq'aa' taq rub'aan i je' k'oyomal inaq'asaj taq awiib' reh xa awach taq inik'ik chawach.", "16": "Je' naa xayeew taq aso' chinaah taqe i yuuq' i xaloq'ej taq wii' i tiyoox, eh ruuk' i re' xach'uwarisaj taq wach i je' kaxáro xnub'an taq awuuk'. Eh re' re' ma' jank'al ta imb'aan, eh ma' naa ta wo' chik rub'aan chi jumpech.", "17": "Re' taq i hat xa chih taq chaloq i oro i plata xnusiij taq aweh i hin, ruuk' i re' xayejaa' taq i winaq tiyoox. Ruuk' i kilooq'jiik i re' xach'uwarisaj taq wach i je' kaxáro xnub'an taq awuuk'.", "18": "Eh ruuk' taq i holohaq so' xoyimaj paam xnuyeew taq aweh xa tiq'aa' taq aatiyoox, eh xayeew taq chi amayiij chikiwach i nu aseite, i nu insensia.", "19": "Re' i kaxlanwi'k chi hoj laj arina ruyej-aal, ruch'ihil aseite, ruch'ihil i riiskaab', nuye'em naq chi k'uxumb'al taq aweh xayeew taq chi ink'ohnik laj mayiij chikiwach taqe i tiyoox, inki i QaJaaw Dios.", "20": "Eh xachop taq chaloq i awak'uun awixq'uun nuye'em taq aweh xayeew taq chi mayiij chikiwach i tiyoox k'uxumb'al keh noq xakapaaj taq. ¿Mi ma' manlik taq aweh re' i je' k'oyomal taq xa a'n?", "21": "¿Chib'ih reet noq xayok' taq kalaq i wak'uun wixq'uun, eh xayeew taq chi ak'atoj mayiij chikiwach taqe i tiyoox re' re'?", "22": "Ruum i ruyib'kiil taq wach ana'ojb'al, ruum i je' k'oyomal taq xa a'n ma' nk'ulik ta chik taq panak'ux jank'al taq xat nureq chaloq chi je' taq atolem awiib' pan akik'eel xakimik naq taq chik aweh.", "23": "<pb/>Re' hin i Dios je' wili xnuq'or: Re' taq i hat xti xiik' wo' chik naah ti'kiil taq i naa ak'ulum ruum xa a'n taq ayiib' wach na'ojb'al.", "24": "Eh xayejaa' taq anajt naah ye'aab', xayejaa' taq artaal xa aha' chupaam taqe i ye'aab'. Ar taq i xaloq'ej i tiyoox.", "25": "Eh xayejaa' taq inajt kinaah ye'aab' pantaq ju' b'eeh, ar taq xa a'n i yiib' wach na'ojb'al, ruum taq aholwochiil xaq'asaj taq awiib' keh nik' nimaal i ki-ik'ik taq ilwoq aweh, xa tiq taq naah i je' k'oyomal taq xa a'n", "26": "Re' taq i hat xa a'n taq i je' k'oyomal ruuk' taq aka'jaah re' taqe i aj Egipto re' i kow kiib' chub'anariik i re'. Xa nayeew taq chik ak'ux chub'aan i je' k'oyomal, ruuk' i re' xajosaj taq wach i nujosq'iil.", "27": "Eh re' hin i nuyeew taq i nuq'ab' cha naah reh i rub'anariik taq aweh i ti' k'axik, xwesaj taq chawach i chib'ih taq aweh. Eh xatnuq'asaj taq pan kiq'ab' i aj filisteo re' taqe i ki-ixowanik taq awach, ni xata re' taqe re' imponik chikiwach i k'ixb'ilaal laj na'ojb'al taq i na a'n.", "28": "Re' taq i hat ma' xch'iklojik ta taq ak'ux ruuk' taq i xa a'n re' re' xa na a'n la' wo' taq i je' k'oyomal kuuk' i aj asirio, ni xata naq ruuk' i re' ch'iklojik taq ak'ux.", "29": "Xiik' wo' chik naah yib'kiil wach i na'ojb'al taq xa a'n, re' i je' k'oyomal taq xa a'n kuuk' i aj Canaán, je' wo' kuuk' i aj Babilonia, eh xama' xch'iklojik ta wo' taq ak'ux.", "30": "<pb/>Re' hin i Dios xnuq'or taq aweh: Chi yowaab' taq awánima chub'anariik i yiib' wach na'ojb'al re' re', je' rukab' i rub'aan i k'oyoom laj ixoq i ruk'ayej riib' ma' nk'ixik ta chub'anariik.", "31": "Re' taq i hat inayejaa' taq najt kinaah ye'aab' pantaq ju' b'eeh, inayejaa' taq i artaal inkimol wii' kiib' i tinamit inkiloq'ej wii' taqe i tiyoox, inki a'n wii' i je' k'oyomal. Re' taq i hat i na a'n taq i je' k'oyomal xa re' la' ma' ntojarik ta taq aweh.", "32": "Re' taq i hat i je' taq akab' ixoq ma' korik ta wach ruk'ux i ruk'at rooq i rub'ahiil ruuk' i tokoom winaq.", "33": "Chu'nchel i k'oyoom laj ixoq intojarik keh noq imb'aan i mahk kuuk', eh re' taq i hat, re' taq chik i hat ti sihinik chib'ih keh i na a'n taq wii' i je' k'oyomal. Eh inatoj taq keh i kichaliik xa aha' yuuq' chub'anariik i re' taq awuuk'.", "34": "Re' i rujal k'isiin taq i na a'n i hat, re' chi ma' tisik'arik ta taq, re' la' taq i hat tiooj chi kisik'ariik, eh ma' inkitoj ta taq aweh, je' k'oyomal inki a'n taq awuuk'. Ma' je' ta rukab' inki a'n i k'oyoom laj ixoq noq imb'aan i k'oyomal kuuk' intojarik keh.", "35": "<pb/>Re' taq i hat i je' taq hat k'oyoom laj ixoq, chab'iraj i naa nuq'orom taq aweh chi je' wili:", "36": "Re' taq i hat xak'uhtaaj taq ak'ixb'ilaal, je' naa xat'usaa' taq awiib' noq xa a'n taq i je' k'oyomal kuuk' i tokoom. Xelik wach saqum taq i xa a'n. Ruuk' taqe i kilooqjiik i tiyoox xiik' naah yib'kiil kiwach. Eh ruuk' i kikanteesjiik taqe i aawak'uun xa a'n xayeew taq chi amayiij chikiwach taqe i tiyoox re' re'.", "37": "Ruum aj re', re' hin naa numolom kiwach chu'nchel i xa a'n taq wii' i je' k'oyomal i xach'ikaa' taq wii' ak'ux. Naa wo' numolom kiwach chu'nchel taq i xak'ax taqe i xawixow taq kiwach, reh chi naakilom chi naa wesam taq aso' chawiij, je' nanaa akahniik taq chi t'usulkaat chi jumpech.", "38": "Re' hin naa nuq'atam i q'orik taq cha naah ruum i je' k'oyomal taq i na a'n, eh ruum ikaansanik taq i na a'n. Eh ruum i nujosq'iil, ruum chi ti' inwik'raaj taq i na a'n naa taq kaat nuq'asam pankimik.", "39": "Re' hin naa taq kaat nuq'asam pan kiq'ab' i tinamit re' re' reh chi naa ruyojiik taq aaye'aab' najt naah re' i xa a'n taq wii' i je' k'oyomal, je' naa naa rehtesjiik taq aso' chawiij, naa ruq'uchariik taq aweh chu'nchel inaxoyej naq taq wii' awiib', naa akahniik taq chi t'usulkaat.", "40": "Eh naakimolom cho wach i tinamit chub'anariik taq aweh, naa taq akutariik chi ab'aj, eh naa taq akanteesjiik ruuk' q'aslaj ch'ihch'.", "41": "Eh naa ruk'atariik taq aapaat, ma' k'isiin taqe ixoq naa kilwiik reh noq naa taq aye'ariik chutojariik aamahk. Reh chi nee taq inakanaa' rub'aan i je' k'oyomal, ma' nee ta chik taq inatoj i tokoom i na a'n taq wii' i je' k'oyomal.", "42": "Ruum taqe re' naa rukuxiik wik'sam i nujosq'iil taq cha naah. Naa rik'iik panuk'ux taq i naa a'nam, ruum naa rik'iik i nujosq'iil taq cha naah.", "43": "Re' taq i hat ma' xk'ulik ta chik taq panak'ux i otob'il xnub'an taq chaaweh pan ak'isinal, xajosaj la' taq wach i nujosq'iil ruuk' i xiik' naah yib'kiil wach na'ojb'al taq xa a'n Ruum aj re', re' hin naa taq kaat nuye'em chutojariik taq amahk ruum i re', inki i Dios.", "44": "<pb/>Re' hat Jerusaleem inooj eloq wach awuuk' i jalwaach q'orik inq'orarik chi je' wili: Nik' wach i runa'ojb'al i tuutb'ees je' wo' chik re' i runa'ojb'al i ixq'uunb'ees.", "45": "Re' hat je' akab' i tuutb'ees i rixowaaj wach i rub'ahiil, je' wo' taqe i rak'uun rixq'uun. Eh re' taqe awanaab' noq inkixowaaj wach i kib'ahiil, je' wo' taqe i kak'uun qixq'uun. Eh re' aatuut aj heteo, eh re' awajaaw aj amorreo.", "46": "Eh re' i aasb'ees awanaab' taq noq wilik pantz'eet reh i rookb'aal i q'iij wilik, re' i Samaria haa' taqe i kok' tinamit ruchopom naah. Eh re' i chaaq'b'ees awanaab' noq wilik ar wilik pansak'aaj reh i rookb'aal i q'iij, re' i Sodoma, haa' taqe i kok' tinamit ruchopom naah.", "47": "Re' hat Jerusaleem xa a'n aweh i yiib' wach na'ojb'al inki a'n i tinamit re' re' Eh ma' ch'iklojik ta ak'ux ruuk' i re'. Xti xiik' wo' chik naah i yiib' wach i na'ojb'al i na a'n i hat chuwach i xkian tinamit re' re'.", "48": "Re' hin i Dios i nuq'or chi ni xata re' i Sodoma awanaab' taq noq wilik, ruch'ihil i kok' tinamit ruchopom naah xb'anik reh i yiib' wach taq xa a'n i hat, i xkian i kok' tinamit achopom taq naah.", "49": "Re' wili i mahk xkian awanaab' noq wilik, re' i Sodoma, haa' taqe kok' tinamit ruchopom naah. Re' chi q'e' inkinimb'isaj kiib' chi wilik k'uxumb'al keh, re' chi q'e' suq wilkeeb'. Xa re' la' xama' kitob'eej ta wo' i neb'aa', taqe i ti' wilkeeb'.", "50": "Re' taqe i aj Sodoma inkinimb'isaj kiwach, xkian i yiib' wach na'ojb'al ma' imponik ta chi nuwach i hin. Ruum aj re' xnusach kiwach chi jumpech.", "51": "Eh re' taqe i aj Samaria ma' xkian ta yejaal-oq i mahk je' rukab' i xa a'n taq i hat. Re' taq i hat xti xiik' wo' chik naah yib'kiil wach i na'ojb'al taq xa a'n. Re' taqe i aj Samaria ma' q'e' taj i kimahk i keh chuwach amahk taq i hat.", "52": "Re' taq i hat naa ruchaliik taq ak'ixiik ruum xiik' naah yib'kiil wach ana'ojb'al taq xa a'n chuwach i xkian i aj Samaria. Re' keh ma' q'e' taj i kimahk chuwach i xa a'n taq i hat, ruum ti xiik' wo' chik naah yib'kiil wach xa a'n taq i hat. Ruum i re' naa nuk'uhtaam taq ak'ixb'ilaal.", "53": "<pb/>Re' hin naa wo' chik nuye'em q'ab' keh i aj Sodoma, i aj Samaria haa' taqe i kok' tinamit kichopom naah naakeliik korik. Eh je' wo' taq i hat naa wo' chik taq aweliik korik.", "54": "Xa re' la' koruman chi naa taq akuyum i ti' k'axik, naa taq ruk'uhtjiik ak'ixb'ilaal, ruuk' taq i xa a'n, ruuk' i re' naa ruch'iklojiik kik'ux i keh. Eh awuum taq i hat naa rusuuqb'iik kik'ux i keh.", "55": "Eh re' i Sodoma, i Samaria haa' i kok' tinamit kichopom naah xkireq wo' chik chi je' rukab' i pampeet, je' wo' taq i hat haa' i kok' tinamit achopom taq naah naa wo' chik taq areqem chi je' rukab' i pampeet.", "56": "Re' taq i hat noq xiik' naq naah nimaal taq awach i na a'n awiib' xa naase'laaj naq taq i ti' k'axik inkik'ul i aj Sodoma awanaab' taq noq wilik.", "57": "Je' naq re' taq i na a'n noq komajaa' naq inteh wach taq ayiib' wach na'ojb'al. Eh yu'naak taq i hat re' taqe i aj edomita, re' taqe i aj filisteo, eh re' taqe i tinamit wilik taq chaka'jaah kib'ajwik taq aweh, eh chu'nchel i tinamit ma' nkaaj ta taq awach.", "58": "Re' taq i hat inchol taq akuyum ransil i ti' k'axik, ruum ma' holohik ta taq i na a'n xiik' naah yib'kiil wach, inki i Dios.", "59": "<pb/>Re' hin i Dios i nuq'or chi naa taq kaat nuye'em chutojariik taq aamahk je' rukab' i ruk'ul taq cha weh. Ruum ma' xa a'n ta taq i xaq'or taq i korik chi naa naq a'nam, re' i xqayejaa' taq wach awuuk'.", "60": "Xa re' la' re' hin xa ko wilik wo' panuk'ux chib'ih i xqayejaa' taq cho wach awuuk' pan ak'isinal. Xa re' la' wilik wo' chik i naa nuyejaam wach taq awuuk' chi naaqa'nam.", "61": "Eh naa ruk'uliik taq panak'ux i yiib' wach taq xa a'n naa ruchaliik taq ak'ixiik noq naa nuq'asam chi je' taq awixq'uun i Samaria, re' i aawas taq noq wilik. Eh noq naa nuq'asam taq chi awixq'uun i Sodoma, i achaaq' taq noq wilik, atoob' ta ma' nuyejaam wach taq awuuk'.", "62": "Re' hin jinaj chik i naaqayejaam wach taq awuuk' chi naaqa'nam, ruuk' i re' naa taq anab'eem chi re' hin i k'achlik Dios.", "63": "Re' hin naa taq nukuyum amahk xa re' la' naa ruk'uliik taq cho panak'ux i xiik' naah yib'kiil wach na'ojb'al taq xa a'n naa ruchaliik taq ak'ixiik, ruum ma' naa ta chik taq animb'isam awiib' ruuk' aq'oral, inki i Dios."}