{"1": "<pb/>Eh pank'amb'al rub'eeh i peet poh reh i rujunlaaj haab' qak'amariik reje Babilonia re' i QaJaaw Dios je' wili i xuq'or weh:", "2": "Hat rak'uun winaq re' taqe i aj Tiro q'e' insuuqb'ik kik'ux inkik'er kichii' chuq'orariik chi je' wili: <pb/><t>Ma' xta reet chi xsahchik wach i Jerusaleem,</t> <t>re' naq i reh q'e' b'ehoom, chikiwach i tinamit.</t> <t>Xa re' la' yu'naak xsacharik chik wach</t> <t>re' chik i hoj q'e' naa ruwihiik qab'ehomal, inki taqe.</t>", "3": "<pb/>Re' hin i Dios i nuq'or keh chi je' wili: <pb/><t>Re' taq i hat aj Tiro ma' imponik ta chi nuwach taq i na a'n.</t> <t>Ruum aj re' naa nuk'amam chaloq i k'ih seht chi tinamit taq cha naah,</t> <t>xa je' chik rukab' i rub'ohl i palaw</t> <t>noq naa kik'uliik iloq.</t>", "4": "<pb/><t>Eh naa kikutum wach ak'al i tz'aq wilik chi riij taq aatinamiit, je' wo' hoq</t> <t>inajt kinaah tz'aq i ko'lb'al taq awiib'.</t> <t>Eh ma' xta chik naa nukanaam taq panaye'aab',</t> <t>xa je' chik mesooj wach ab'aj naa rukahniik.</t>", "5": "<t>Re' taq aatinamiit i hat aj Tiro</t> <t>naa rukahniik chi chahb'al</t> <t>wach kiya'l i aj karineel.</t> <t>Re' i nimaq tinamit naa ruchaliik elq'anoq taq i chib'ih aweh</t> <t>re' hin i Dios kinq'orik reh.</t>", "6": "<t>Re' taq aatinamiit wilkeeb' pantaq ab'iix</t> <t>naa kikanteesjiik ruuk' q'aslaj ch'ihch'</t> <t>ruuk' i re' naa taq anab'eem chi re' hin i k'achlik Dios.</t>", "7": "<pb/>Re' hin i Dios i naa nuk'amam taqe chaloq chi q'aq'inik awuuk' taq i hat aj Tiro i Nabucodonosor re' i kireey i aj Babilonia, re' q'e' nim rajaawriik chikiwach chu'nchel i reey. Re' reh naa ruchaliik ruch'ihil taqe i ruk'ihaal soldado, riij kawáyu, pan kareta wilkeeb'.", "8": "<pb/><t>Eh ruuk' q'aslaj ch'ihch' naa rukansam</t> <t>taq aatinamiit wilkeeb' pantaq ab'iix.</t> <t>Naakikotem riij taq aatinamiit naa kiyejaam kiye'aab' ko'lemb'al kiib',</t> <t>ruuk' i q'aslaj ch'ihch' ruuk' i rupulato ch'ihch'</t> <t>naa kianam taq aweh ru soldado.</t>", "9": "<t>Eh naakipaxib'eem i koraal tz'aq chi riij taq aatinamiit, je' wo'</t> <t>inajt kinaah tz'aq inako'leej taq wii' awiib'.</t>", "10": "<t>Eh noq naa kokiik i ki soldado taqe</t> <t>i aj Babilonia chupaam taq aatinamiit,</t> <t>xaq'equm chik paam i pooq naa kuksam i kikawayu,</t> <t>i kikareta xama' naa ta chik taq ak'uhtaniik.</t> <t>Eh naa ruk'uyu'jiik paruye'aab'</t> <t>i tz'aq kotimaj wii' riij taq aatinamiit.</t>", "11": "<t>Re' i kikawayu naakiyeq'eb'eem</t> <t>paam taq aatinamiit.</t> <t>Eh ruuk' q'aslaj ch'ihch' naa kianam kaansanik,</t> <t>eh naa kituhb'aam wach ak'al i rooq i paat.</t>", "12": "<t>Eh naa taq kiq'uchum ab'ehomal,</t> <t>je' wo' taq inayak,</t> <t>naa kituhb'aam wach ak'al i koraal tz'aq chi riij taq aatinamiit, je' wo'</t> <t>paat imb'aan wii' i q'ataj q'orik.</t> <t>Eh naa kikutum pan runimaal ha' taqe ab'aj,</t> <t>taqe i chee' korjinaq wii'.</t>", "13": "<t>Eh naa nukanaam chi ma' naa ta chik rub'aan i tz'uuy imb'aan naq pan tinamit,</t> <t>ma' naa ta chik rub'aan i q'ooj arpa.</t>", "14": "<t>Naa nukanaam taq aatinamiit chi je' rukab' i mesooj wach ab'aj,</t> <t>naa wo' nukanaam chi chahb'al wach kiya'l taqe i aj karineel,</t> <t>ma' jaruuj chik naa rukorjiik ruka'peech,</t> <t>inki i Dios.</t>", "15": "<pb/>Re' hin i Dios je' wili i nuq'or keh i aj Tiro: Re' taqe i tinamit wilkeeb' chi chii' i palaw xanaa chik kib'arb'otiik ruum kiyo'jiik noq naa kib'iram i choqik, noq naakik'erem kichii' taqe i ti' naa kiwihiik noq naa kikanteesjiik taq aatinamiit.", "16": "Eh chu'nchel i kireey i tinamit wilkeeb' chi chii' i palaw naakeliik cho pan kiye'aab', naa kesam i kiso' chikiij xankitak'aa' chikiij, eh je' wo' hoq i kinimaq rooq so'. Eh naakitzunaam kiib' wach ak'al xakib'arb'otik chik ruum kiyo'jiik, xanaa chik kokiik meem noq naakilom taq i naa ak'ulum.", "17": "Eh naa taq kitz'uyem aweh i tz'uuy wili reh ruti'kiil k'uxliis: <pb/><t>Ruum chi xsacharik taq awach kuum i tinamit kichalik chi chii' i palaw</t> <t>re' aatinamiit xti wilik naq</t> <t>rib'iral chi nim kiwach,</t> <t>q'e' naq taq kow awiib' chi ik'ik chinaah i palaw,</t> <t>eh q'e' naq i naayohb'isaj taqe chu'nchel i tinamit.</t>", "18": "<t>Eh ruum chi xb'aan taq chik aweh xakib'arb'otik</t> <t>chik ruum kiyo'jiik i tinamit wilkeeb' chi chii' i palaw.</t> <t>Ruum chi xsacharik taq chik awachxiyo'jik</t> <t>taqe i tinamit wilik palaw chi kijunsuut, inko'q taqe.</t>", "19": "<pb/>Re' hin i Dios je' wili i nuq'or keh i aj Tiro: Re' taq aatinamiit naa rukahniik chi ma' xta wilik chupaam, naa rukahniik chi je' rukab' i ye'aab' ma' b'anooj ta patinik chupaam. Re' taq aatinamiit je' na naakitz'apam naah chi palaw.", "20": "Re' hin naa taq kaat numuq'aam chupaam i chaamlaj jul muqulkeeb' wii' taqe i aj najtir q'iij, naa taq kaat nukutum qohoq paruchamiil ak'al. Ar taq naa awihiik chupaam i kiye'aab' i kamnaq taqe chaloq. Eh ma' naa ta chik ruwihiik k'achareel chupaam taq aatinamiit, ma' naa ta chik rukorjiik chi jumpech chinaah i wach ak'al.", "21": "Xiik' naah ti' kiil taq naa kaat nuye'em wii' ma' naa ta chik rilariik taq awach. Naa naq chik rusik'ariik taq aatinamiit ma' aha' ta chik naa kireqem, tiko'q keh, inki weh i Dios."}