{"1": "<pb/>Eh noq lajeeb' rub'eeh i ru lajeeb' poh reh i rub'eleej haab' qak'amariik reje Babilonia je' wili i xuq'or weh i QaJaaw Dios:", "2": "Hat rak'uun winaq cha tz'ihb'aaj rehtalil i q'iij wili ruum chupaam i q'iij re' re' naa rojiik chi peleto i kireey i aj Babilonia naa kikotem riij i tinamit Jerusaleem.", "3": "Xa re' la' panjalwaach q'orik cha q'or keh taqe i ma' kinimanik taj, chi je' wili: <pb/><t>Re' i QaJaaw Dios je' wili xuq'or taq aweh:</t> <t>Chakoj taq jino'q i xun nah q'aaq' chakoj taq ha' chupaam.</t>", "4": "<t>Chakoj taq i wetz'oj ch'aak chupaam holohaq rutuuq chikop</t> <t>je' wo' i ruch'akil jurub',</t> <t>chakoj taq i holohaq b'aaq.</t>", "5": "<t>Eh cha sik' taq wach i kitib'kaal i tentzun chayeew taq pan xun,</t> <t>eh nee taq i naham i sii' chi ri'sil, nee nakanaa' chi neenroqrotik,</t> <t>korehtaal inchaq' chi korik i ch'aak je' wo' hoq i b'aaq.</t>", "6": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or weh: <pb/><t>Q'e' ti' i naakik'ulum i aj Jerusaleem,</t> <t>re' taqe i aj kaansoom. Je' kikab' i xun q'uux paam.</t> <t>Re' hat naa awesam chi ju'junaal i tiwik chupaam i xun,</t> <t>naa akanaam chi ma' xta paam.</t>", "7": "<t>Re' keh ma' k'isiin ikaansanik xkian chupaam i tinamit, eh re'</t> <t>i kikik'eel i xkikansaj xchihkik chinaah ab'aj</t> <t>ma' pan pooq ta xchihkik reh chi ma' xb'uhrik ta naah ruum i pooq.</t>", "8": "<t>Re' hin xnukanaa' i kikik'eel chinaah ab'aj t'uslik wach,</t> <t>re' ink'utinik wii', reh chi</t> <t>naa nuq'ajam wach keh i xkian</t> <t>noq naa taqe nuye'em chi tojariik i kimahk.</t>", "9": "<t>Re' hin i Dios i nuq'or rib'iral i ti' k'axik</t> <t>naa ruchaliik chikinaah i tinamit aj kaansoom,</t> <t>re' hin je' naa jinaj q'aaq' i naa nuluk'um.</t>", "10": "<t>Je' naa ma' k'isa sii' i naa nukojom</t> <t>chi ri'sil i xun korehtaal inchaq' chi korik i tiwik,</t> <t>eh naa ruchiqiik i riis korehtaal ink'ahtik i b'aaq.</t>", "11": "<t>Chi riij i re' naa nutzunaam nah q'aaq' i xun</t> <t>ma' xta paam korehtaal inkaqb'ik wach q'aaq'</t> <t>korehtaal i nelik i ruch'uwa'iil wach,</t> <t>i ruq'uxil wach.</t>", "12": "<pb/>Xa re' la' xti xiik' wo' chik naah q'uxil wach, ni xata naq ruuk' q'aaq' i nelik i ruq'uxil wach.", "13": "Re' taqe i aj Jerusaleem re' hin xwaaj naq nusaqb'isam kiwach. Xa re' la' re' keh xama' xkisaqb'isaj ta wo' kiib'. Korehtaal naa nuye'em i nujosq'iil chikinaah.", "14": "Re' hin i Dios kinq'orik reh chi korik chi naakik'ulum i ti' k'axik wili. Re' hin naa nub'aniik keh ma' naa tarik'iikwach, ma' naa ta nuketelaam kiwach, ma' naa ta nusutem chi riij i nuq'oral. Naa la' nuye'em taqe chi tojariik i kimahk, tiko'q keh inki Dios.", "15": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or weh:", "16": "Hat rak'uun winaq, re' hin xa chi jumehq'iil naa wesam chawach i xti q'e' inawaaj wach. Xa re' la' i nuq'or aweh chi maa tib'isaj ak'ux chi riij, ma' toq'ik chi riij, maa q'eb' i riis naq'awach ruum.", "17": "Ma' naa ta k'uhtaam chi ti' naa awik'raam, ni xata naa awesam itz'ihy i nab'ur wii' wach anaah. Eh ma' naa ta awesam axijab' cha wooq ma' naa ta akojom aq'eq' so', ma' k'ux aweh i kaxlanwi'k re' ruuk' ink'uxarik noq imb'aan kimik, inki weh.", "18": "<pb/>Re' hin pan wahq'eq xnub'an nuk'utaaj kuuk' i tinamit, eh paruxq'eqiil xkimik i wehk'een. Eh wahq'eq chi junwaar xnub'an wo' hoq i xuq'or weh i QaJaaw Dios.", "19": "Eh noq xkilow chi je' re' i tinamit xkipahqaaj weh chi je' wili: <pb/>Chach'ob' rub'ehel qeh chib'ih iraaj i ruq'orom chi qeh hoj i k'ahchi' kaat, inki taqe.", "20": "<pb/>Re' hin je' wili i xnuq'or keh: <pb/>Re' i QaJaaw Dios je' wili xuq'or weh.", "21": "Chaq'or keh i tinamit Israel: Re' i QaJaaw Dios je' wili i xuq'or: Re' hin naa nuye'em q'ab' chi naa nuch'uwarisam paam i nupaat re' i q'e' inkik'ax i keh, eh re' naq inkich'ikaa' wii' kik'ux, re' i q'e' imponik chikiwach. Eh re' taqe i kak'uun kixq'uun xi kahnik cho ar Jerusaleem naa rukuxiik kikanteesjiik panq'aq'inik, inki.", "22": "Eh re' keh naa kianam je' rukab' i xnub'an i hin ma' naa ta kik'uhtaam chi ti' kik'ux ma' naa ta kib'urum i kiwach, ni xata naa kik'uxum keh i kaxlanwi'k ink'uxarik noq imb'aan kimik.", "23": "Eh ma' naa ta kesam itz'ihy inkib'ak' wii' wach kinaah, ma' naa ta kesam kixijab'. Ma' naa ta koq'iim ruum i ruti'kiil kik'ux, xa re' la' naa kikahniik chi ma' xta chik kaansil ruum kiyiib' wach na'ojb'al inki a'n k'ul naa kiq'orom i ruti'kiil kik'ux chikiwach.", "24": "Re' i xuk'ul i Ezequiel ink'uhtanik reh chi je' re' i naakik'ulum. Re' i xub'an i reh je' wo' chik re' i naa kianam i keh. Eh noq naa ruk'ulariik taqe i re', re' keh naa kinab'eem chi re' hin i k'achlik Dios inki.", "25": "<pb/>Je' wili i xuq'or weh: Re' hin naa wesam chikiwach i aj Israel i nupaat re' naq inkich'ikaa' wii' kik'ux, ruum i ruholwochiil insuuqb'ik kik'ux, eh q'e' imponik chikiwach. Eh naa wo' wesam chikiwach i kak'uun kixq'uun.", "26": "Eh noq naa ruk'ulariik taqe i re' wilik i naa ruko'leem cho riib' chuwach i kimik naa ruk'uliik ruq'orom aweh ayu' Babilonia chib'ih i xk'ularik.", "27": "Chupaam i q'iij re' re' naa wo' chik acholiik q'orik ma' naa ta chik akahniik meem, naa chik aq'oreem naa ruk'uliik iloq chi taqarik. Re' hat naa ak'uhtaniik keh i tinamit i naakik'ulum. Ruuk' i re' naa kinab'eem chi re' hin i k'achlik Dios, inki."}