{"1": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or weh:", "2": "Hat rak'uun winaq cha q'or keh i cha'jen keh i aj Israel chi je' wili: Re' i QaJaaw Dios, je' wili i ruq'or taq chawiij: Re' taqe i aj cha'jen keh i aj Israel q'e' ti' i naakik'ulum ruum xa re' keh inkicha'jeej kiib'. Xanaah re', re' naq i nutinamiit i naakicha'jeem re' taqe i nutentzuun noq wilkeeb'.", "3": "Re' keh inkuk'ej keh i kilecha i je' tentzun, eh inkiyejaa' chi kiso' i kiij, eh inkik'ux keh i q'e' q'ina', xa re' la' xama' inkicha'jeej ta wo' hoq.", "4": "Re' keh ma' nkiyeew ta rukowiil kik'ux i je' taqe nutentzuun ma' kow ta kik'ux. Eh ma' kiq'omaaj ta taqe i wilik kiyab'ilaal, ma' nkib'ak ta wach i kiti'kiil inkitoq kiib', ma' nkiq'unej ta wach taqe i sahchinaq, ni xata nooj kisik' inkiq'eb' kiib'. Kow la' chik inche kiq'oreej, inki a'n ti' k'axik reh.", "5": "Re' taqe i je' nutentzuun xi kahnik chi ma' xta cha'jen keh, xkitukej kiib' xa aha' yuuq'. Re' taqe i josq'laj chikop k'uxwik keh.", "6": "Eh re' taqe nutentzuun noq wilkeeb', xisahchik chupaam taqe i yuuq' k'ixkaab', je' wo' hoq chikinaah taqe inajt kinaah yuuq' wilkeeb' sut i wach ak'al. Korik noq xkitukej kiib' ma' awach ta xsik'wik i xkapeb'inik keh.", "7": "<pb/>Ruum aj re', re' taqe i aj cha'jen naq keh kib'iraj i naa nuq'orom keh.", "8": "Re' hin i Dios xti korik i nuq'or chi josq'laj chikop chi re' taqe i chikop wilkeeb' pantaq ch'ahn xi k'amwik, xik'uxwik keh taqe i nutentzuun noq wilkeeb', ruum ma' xta cha'jen keh. Re' taqe i nukojom naq chi cha'jen keh xama' kiooj ta wo' chi rusik'ariik, ma' re' ta wo' chik inkicha'jeej, re' la' chik i keh inkichajeej kiib'.", "9": "Ruum aj re', re' taqe i aj cha'joom kib'iraj i naa nuq'orom keh.", "10": "Re' i nuq'or i hin, hin Dios re' i wili: Re' chi yohb'aal wach i nujosq'iil chikinaah, naa nupahqaam keh aha' xiooj taqe i je' nutentzuun noq wilkeeb'. Eh naa wesam taqe chi kicha'jaljiik ruum xa re' wo' keh inkicha'jeej kiib'. Naa wo' chik nuko'leem kiij i nutinamiit, reh chi ma' nee tan kuxik kisacham wach, tiko'q keh, inki Dios.", "11": "<pb/>Eh je' wo' chik wili i xuq'or i QaJaaw Dios: Re' hin i nuq'or chi re' chik i hin naa nucha'jiniik keh i nutentzuun noq wilkeeb'.", "12": "Re' hin naa nub'anam keh je' rukab' i rub'an i cha'jen tentzun ti' rik'raaj taqe i rumol kiwach noq inkitukej kiib'. Je' wo' re' i naa nub'anam i hin kuuk' i nutinamiit naa numolom kiwach, naa wesam taqe chaloq panti' k'axik chupaam i q'iij noq wilkeeb' panq'equm paam ye'aab' kitukem wii' kiib'.", "13": "Re' hin naa wesam taqe chaloq pan i tokoom tinamit, naa wo' chik numolom kiwach pan kitinamiit. Eh naa nuye'em taqe chupaam i ye'aab' aha' naa ruwihiik k'uxumb'al keh, re' wilik wii' taqe i rooq naakipatiniik wii'.", "14": "Naa nub'anam kuuk' je' rukab' noq kik'amarik reje taqe tentzun chinaah taqe inajt kinaah yuuq' wilkeeb' Israel, re' i wilik wii' k'im inkik'ux. Ar naakihi'liik chi suq, naa kianam rusuqkiil i kiwa' i kihaa'.", "15": "Re' chik i hin naa nucha'jiniik keh i nutentzuun noq wilkeeb'. Re' hin naa nuye'wiik keh chi hi'lik, inki QaJaaw Dios.", "16": "Re' hin naa nusik'im i nutentzuun i sahchinaq taqe naa numolom cho kiwach i q'ehb'inaq. Naa nu b'ak'am wach i kitoqeel, naa nutob'eem taqe i ma' kow ta kik'ux. Re' taqe i q'ina' ruch'ihil taqe i kow kiib' naa nucha'jeem taqe je' rukab' i ruk'ul chi keh.", "17": "<pb/>Re' hin taq awajaaw je' wili i nuq'or: Chab'iraj taq i hat, hat taq nutentzuun noq wilkaat, naa wesam taqe reje i je' imas tentzun chi kixilak i je' taqe kaprax.", "18": "Re' taq i hat k'amal b'eeh ma' manlojik ta taq aweh i suq atoob' taq inak'ux, inayeq' la' taq panawooq aha' wilik taq inakanaa'. Eh re' i saq wach ha' taq inawuk'ej, inach'uwa'risaj taq wach ruuk' aawooq.", "19": "Eh re' taqe i k'uxumb'al inayeq' taq panawooq, re' tii taqe i nutentzuun noq wilkeeb' kik'uxwik reh. Eh re' wo' keh kiuk'inik reh i ha' inach'uwa'risaj taq wach.", "20": "<pb/>Re' hin naa nuq'atam i q'orik chikinaah taqe nutentzuun noq wilkeeb', naa wesam i q'ina' chi kixilak taqe i xab'aaq taqe.", "21": "Re' taqe nutentzuun noq wilkeeb' ma' kow ta kik'ux, re' taq i hat i kow awiib' je' xamihnaj taq reje, je' naa ruuk' uk'aa' xa kuhraaj taq reje wii', korehtaal taq xatukej reje kiwach.", "22": "Re' hin naa nuko'leem taqe i nutentzuun noq wilkeeb', ma' naa ta chik kelq'jiik. Re' hin naa nuq'atam i q'orik chinaah naa wesam i q'ina' chi kixilak i xab'aaq taqe.", "23": "Re' hin naawuksam chaloq jinaj i riih rumaam i David re' i waj kamanoom. Re' chik i reh naa nukojom chi cha'jen keh chi k'amal kib'eeh i taqe nutentzuun noq wilkeeb'.", "24": "Eh re' hin naa nukahniik chi ki Dios, re' riih rumaam i David i waj kamanoom naa rukahniik chi k'amal kib'eeh, inki i Dios.", "25": "<pb/>Re' hin wilik i naa nuyejaam wach kuuk' i nutentzuun noq wilkeeb', reh chi nee kikahnik pansuqkiil k'uxliis. Eh naa wesam taqe reje i josq'laj chikop reh chi suq nee kiwihik, chupaam i ye'aab' chinaah taqe yuuq'.", "26": "Re' hin naa nuye'em taqe i nutentzuun noq wilkeeb' chi junsuut i nuSantolaj ye'aab', naa nukuxisam taqe xiik' naah wotob'il naa nuye'em chikinaah noq naa rureqem i ruq'ijil.", "27": "Eh re' chee' naa chik kiwachiniik, je' wo' taqe i tik chuwach aak'al. Re' taqe i nutentzuun noq wilkeeb' suq chik naa kik'achariik pan kitinamiit. Eh noq naa wesam taqe chaloq i pan kiq'ab' inchopwik kinaah, ruuk' i re' naa kinab'eem chi re' hin i k'achlik Dios.", "28": "Eh ma' naa ta chik ruchopariik kinaah kuum i tokoom tinamit, ni xata naa chik kik'uxarik kuum i josq'laj chikop. Suq la' chik naa kik'achariik ma' awach ta chik naa ruyohb'isaniik keh.", "29": "Re' hin naa nuye'em keh i holohik laj ak'al reh chi naa ruwachiniik chi korik i kitik. Re' ma' naa ta wo' chik kikaqse'ljiik kuum i tokoom tinamit.", "30": "Ruuk' i re' naa kikojom rehtaal i aj Israel chi re' hin i k'achlik Dios chi re' hin naa nuwihiik kuuk'. Re' keh nutinamiit taqe, inki i QaJaaw Dios.", "31": "Re' taq i hat aj Israel hat taq nutentzuun noq wilkaat. Re' taq i hat, hat taq nutinamiit, eh re' hin, hin taq aaDios, inki."}