{"1": "¿Titzen ttenj tu'n toc ke kc'u'j ti' Dios? C'oquel ke kc'u'j ti' Dios jatzen nko ayonj, min baj kc'u'j ti'j, cykilj o cyaj tkba'n Dios. Amale mint kil, pero kocsla' alcyej e cyaj tkba'n Dios, cuma tuj kwitz, jaxxix. ", "2": "Icxa tzunj min e kil tej tbint twitz tx'otx' tu'n Dios, pero kocsla' ja Dios binchalte. O bint twitz tx'otx' bix twitz cya'j nuk tu'n tyolxin, bix nuktzen tu'n kocslabl ti' tyolxin n-e'la kniy' ti'j jaxin binchalte. Ke kxe'chel te ootxa, tu'n k'uklec cyc'u'jxin ti' tyol Dios ba'n e'lakexin tuj twitz Dios. Cyjel nk'o'na tumel cyey ti tten cyocslabl juun ktzan kxe'chel nejl. ", "4": "Tisen tzunj te Abel. Tu'n tocslabl Abel e xi' tk'o'nxin toybilxin te alimaj te Dios, bix mas e tzalaj Dios ti'j twitz toybil Caín nuk te awal. Tu'ntzen tocslablxin ti' Dios, jiquen e'laxin tuj twitz Dios, bix e tiik' Dios toybilxin. Bix amale otet cyimxin, tzinx tkba'nxin te ke ja'lewe nuk o'cx taj Dios tz̈iy' te chojbil il. ", "5": "<pb/>Bix juntl tumel te Enoc. Tu'n tocslabl Enoc ti' Dios, ba'n e'laxin tuj twitz Dios, bix aj tii'n Dios jaxin tuj cya'j. Min e cyimxin. I'tzxin tej tjaw tii'n Dios jaxin tuj cya'j, bix min-altl o tz'oc cye'yente texin. ", "6": "<pb/>Katzen min s-oc ke kc'u'j ti' Dios, min tzalajxin ki'j. Ka taj jun xjal tu'n tpon lk'e twitz Dios, il ti'j tocsla' at Dios, bix tzul ttzak'be'ntexin oj tjyonen ti'jxin. ", "7": "<pb/>Ju'x te Noé jun tumel ja jun xjalj oc ke tc'u'jxin ti' Dios. E tkba Dios te Noé tu'n tjaw tz̈'iy a' twitz tx'otx' te xitbelte twitz tx'otx'. Amale bajxit tla'xin jun tpunlel a' titz'jlenxin, pero tu'n tyol Dios otk cyaj tuyaxin e tocslaxin at tjawlel tz̈'iy a', bix e jaw tbincha'nxin jun barc tu'n tclet-xin bix cyuya ke te tjaxin tibaj a'. Yaltzen niy' ke xjal, min e cyocsla tyol Dios tu'n cyclet. Tejtzen tbaj xitj twitz tx'otx' tu'n a', bix e cyim ke xjal tuj a', jatzen e chic'ajaxe otk tzpet kej xjal tu'n min e cyocsla tyol Dios. Pero te Noé, tu'n oc ke tc'u'jxin ti' Dios, jaxin e cyaj itz'j. Bix tu'n tzunj tocslablxin ti' tyol Dios jiquen e'laxin tuj twitz Dios. ", "8": "<pb/>Ju'x te Abraham. E tzaj ttxco'n Dios jaxin tu'n texxin tuj ttanemxin, pero mintii' tumel tuyaxin jaa' tu'n tponaxin. Bix cuma oc ke tc'u'jxin ti' Dios, bix e tcuyaxin tu'n tponxin tuj jun nakch tnom, bix e cyaj tk'o'n Dios jtnom texin te tcotzxin. Amale mint e tiik' najxin, oc ke tc'u'jxin ka tu'n tajben cye tchmanxin la' alcye jun k'ij. ", "9": "Cyiw ch'in tu'n tnajanxin tuj ac'aj tx'otx', pero tu'n oc ke tc'u'jxin ti' Dios, e cyajxin. E tnimsa tc'u'jxin tu'n tnajanxin tuj jun wikxitl tnom t-xol jun wikxitl xjal. Nuk e najanxin tuj juun tjaxin nuk tal ttz'umel jil e jaw tibajxin nuk te oybil ch'in. Ju'x e baj tuya tcwalxin, Isaac, bix tuya tcwal Isaac, Jacob, cuma j-otk cyaj tkba'n Dios tuyax te cye tcwalxin. Ju'tzen e temaxin tuj ac'aj ttx'otx'xin tisen jun te nakch xjal. ", "10": "E tcuyaxin tu'n tnajanxin nuk jak'ch tzalu twitz tx'otx' nuk te oybil ch'in, cuma otk tz'el tniy'xin ti'j tu'n tponxin tuj jun tnajbilxin binne tu'n Dios, bix te junx maj. N-eltzen kniy' ti'j, amatzele e tiik'et-xin tx'otx' te Canaán te tcotzxin tu'n toc ke tc'u'jxin ti' Dios, pero mas e xi' tc'u'jxin ti'j jun tnajbilxin te junx maj. ", "11": "<pb/>Ju'x oc ke tc'u'j Abraham ti' Dios tu'n ttzaj tk'o'n Dios jun tcwalxin. Amale ya ni' tijtlxuj t-xu'lxin Sara tbixuj bix bajx tzaa' jun talxuj, bix ju'x te Abraham ni' tijtlxin, e tiik' tzunxin tipemalxin te Dios tu'n toc jlet jun tcwalxin, tu'n oc ke tc'u'jxin ti' Dios. ", "12": "Amale minttii't tu'n ttzaj jun tcwalxin cuma ni' tijtlxin, pero e tzaj, bix ti'jtzen tchmanxin ma tz̈'iy cybajxin ya nimtl cybajxin ja'lewe mintetpe binnen tajlaj, tisentzen arena ttzii' mar mlay bint tajlaj, bix tisentzen che'w twitz cya'j mlay bint tajlaj. ", "13": "<pb/>Ejee' tzunkej xjal lu, Abraham, bix Isaac, bix Jacob, e ten jun cychunk'lal tuya nim cyocslabl ti' Dios, bix e cyimke. Pero tej cynajanxin, ¿e cyiik'pa alcye otk cyaj tkba'n Dios cyexin, ka tu'n tcyaj tk'o'n Dios tx'otx' te Canaán cyexin? Min. Pero e cyocslaxxin la' alcye jun k'ij at tcyajlel tk'o'n Dios. Ju'tzen e chic'ajaxexin at cyocslablxin ti' tyol Dios. Tejtzen cynajanxin tuj Canaán, bix e cykbaxin nuk jun beten xjalkexin bix jun wikxitl xjalkexin. ", "14": "Cuma e cykbaxin nuk jun beten xjalkexin, jaxsen jun tumel te ke tuj cywitzxin yaa'n Canaán jun manc'bil cylugarxin, sino e xi' cyc'u'jxin ti'j juntl cylugarxin te manc'bil cynajbilxin. ", "15": "Bix jax min e cub cybisenxin tu'n cymeltz'ajxin tuj tx'otx' te Mesopotamia, jaa' itz'ja Abraham. Bixettzen e cub cybisenxin ju'wa, ba'ntettzenle e'la e ponkexin jaa' otk tz'itz'ja Abraham. ", "16": "Pero min. Jaj e cub cybisen cyexin ja jun manc'bil cynajbilxin mas ba'n, yaa'n jun tx'otx' tzalu twitz tx'otx'. Cuma e cub cybisenxin ju'wa, min el tiq'uen Dios tu'n toc te Cydiosxin, sino e tcuya Dios tu'n cyponxin tuya, bix e tbincha Dios jun cytanemxin jawnex te cyexin. ", "17": "<pb/>Bix juntl maj e xi' tyeec'an Abraham tocslabl te Dios. Jatzen toc xinj tuj niy'bebl tu'n Dios. Bix e tzaj tkba'n Dios texin tu'n t-xi' tk'o'nxin o'cxc'a junx tcwalxin Isaac te oybil te Dios, tu'n tchic'ajax ka at tu'n tnimantexin tyol Dios hasta tejxe tbint jlu. Bix e xi' tk'o'nxin tcwalxin. ", "18": "Amatzele otket tz'el tniy'xin ti'j tu'n ttz̈'iy tiy'jilxin nuk tu'n Isaac, bix cucx e tcuyaxin. ", "19": "Oc ke tc'u'jxin ka e xi' toyenxin tcwalxin, tu'n tipemal Dios at tjawlel itz'j tcwalxin tuj cyamecy. Amatzele mint e cyim Isaac, tuj twitz Abraham tisex otk cyim, bix tej min e cyim Isaac, tuj twitz Abraham tisex otk jaw itz'j tuj cyamecy. Elxin ba'n tuj niy'beblte tu'n Dios cuma oc ke tc'u'jxin ti' tipemal Dios bix e tbixin tyol. ", "20": "<pb/>Ju'x te Isaac oc ke tc'u'j ti' Dios. Tu'n oc ke tc'u'jxin ti' Dios, e xi' tkba'nxin te tcwalxin Jacob bix te tcwalxin Esaú ti'j otk cyaj tkba'n Dios texin bix ti pjel la' alcye jun k'ij. ", "21": "<pb/>Ju'x te Jacob oc ke tc'u'j ti' Dios. Tu'n oc ke tc'u'jxin ti' Dios el tniy'xin ti'j ti at tbajlel mas yaj cye tchmanxin, bix tej ch'itk tcyimxin e xi' tk'umenxin ti at tbajlel te cyca'bel tcy'aal tcwalxin José. Bix jun maj tej tpon José tuyaxin, tu'n tijlel e cub tk'o'nxin tibaj twitzxin twi' tbardónxin, bix tu'n tocslablxin e xi' tk'o'nxin chjonte te Dios, cuma ttzki'ntlxin at tajlel meltz'aj tbakelxin maan tuj jtx'otx' otk cyaj tkba'n Dios te tiy'jilxin Abraham. ", "22": "<pb/>Ju'x te José oc ke tc'u'j ti' Dios. Tej mintkna'x tcyimxin, e xi' tkba'nxin cye ke xjal te ttanemxin tu'ntzen taj meltz'aj tbakelxin tuj Canaán, cuma oc ke tc'u'jxin ti' tyol Dios la' alcye jun k'ij tu'n cyex xjal aj Israel tuj Egipto tu'n cypon tuj Canaán. ", "23": "<pb/>Ju'x cye tman Moisés oc ke cyc'u'j ti' Dios. Tu'n oc ke cyc'u'jxin ti' Dios e cybixin tyol Dios mas twitzj tyol gobierno te Egipto. E tkba gobierno tu'n cybaj byet cykilca ke nee' xinak itz'j cyxol aj Israel tuj Egipto. Ju' tzunj, tej titz'j Moisés, bix xinak tzunxin, bix ni' cyeca xsunxin tej ttzaj itz'jxin, bixse el ewet-xin oxe xjaw cyu'n tmanxin. ", "24": "<pb/>Ju'xsen te Moisés tej ttz̈'iyxin oc ke tc'u'jxin ti' Dios. Tej tpon tumel tu'n t-xi' tbisenxin ti'j jaa' c'aalaxin tuj twitzxin, bix aj tk'on tiibxin cyuya ke t-xjalxin te Israel. Tcy'ixin oc tk'on tiibxin cyuya xjal te Egipto. Ju' tzunj tcy'ixin ocxin te tal tmeel cawel tuj Egipto. ", "25": "Cuma el tniy'xin ti'j mas at tu'n tcamanxin tej tiy'x q'uixc'aj tu'nxin cyuyake te ttanemxin twitzj tu'n tcub ttz̈iybe'nxin il tuj Egipto, ju'tzen e tajbexin tu'n toc tk'on tiibxin cyuya ke t-xjal Dios. El tniy'xin ti'j nuk te jun rato tz'ajbenxixtl il. ", "26": "Tisej tej Scy'o'n tu'n Dios la' alcye jun k'ij at tiy'lel tak' q'uixc'aj tu'nxin nuk tu'n t-xi'xin tuj jiquen, jax ju'x tuj twitz Moisés mas k'inemal tu'n tiy'x tak' q'uixc'aj tu'nxin nuk tu'n t-xi'xin tuj jiquen twitzj tu'n tiik'entexin cykil k'inemal tuj Egipto, cuma e xi' twitzxin ti'j alcyej tk'a' Dios texin la' alcye jun k'ij. ", "27": "Tu'n oc ke tc'u'jxin ti' Dios etzxin tuj Egipto. Amale e tajbet cawel tibaj Egipto tu'n twe'xin cyuya ke ttanemxin tuj Egipto, min e cub ttz̈i tk'oj cawel ti'jxin, sino oc tipenxin, cuma ttzki'nxin at Dios tuyaxin, amale mint chic'aj Dios. ", "28": "<pb/>Ju'x oc ke tc'u'jxin ti' tyol Dios tej ttzaj tk'umen Dios texin at tu'n tcub tbyo'n Dios cykilca ke tneel cycy'aal cyxol xjal te Egipto. Ju' tzunj e tkbaxin cye xjal aj Israel tu'n toc cysuu'n ttz̈q'uel carnel ttzii' cyja, cuma ja Dios otk k'umente texin ejee' xinak tneel xinak tocx cyxol tcwal jun xjal at cybyetel tu'n tsanjel Dios at ttzajlel tuj cya'j te byolcye ka mintii' tz̈iy' ttzii' cyja. Tu'ntzen tbint tu'nxin ju'wa, ju'tzen i'ya tiy'sa'nxin tneel nink'ij te Pascua. ", "29": "<pb/>Ju'x oc ke cyc'u'j ti' Dios kej xjal aj Israel. Tej cyex jxin kxe'chel tuj Egipto, e ponke ttzii' Cyak Mar. Dios aj pa'nte mar, tu'n cyiy'x xjal tuj be tzkij, bix iy'xke, cuma oc ke cyc'u'jxin at tu'n ttzyunte Dios a' tu'n tcyaj be t-xol. Jatzen ke aj Egipto bix e xi' lpeke te tzyulcye xjal Israel, pero n-ajtz tjuptz'intl Dios a' cyibaj, bix nchi jaw jik'bantl. ", "30": "Bix mas yaj, tej cypon aj Israel tuj Canaán tu'n cyxcye cyibaj ke ka' xjal tisen otk tkba Dios cyexin, tu'n oc ke cyc'u'jxin e cybi j-e tkba Dios, jaj tu'n cyoc tenxin sutel wuuk k'ij ti'j tapya toc ti'j entera tnom te Jericó tuj Canaán. Tetzen twuukan k'ij bix a'c tyuch'en Dios jtapya toc ti' tnom, tu'ntzen cyocxxin tuj Jericó te byolcye cykil aj tnom. ", "31": "<pb/>Tejtzen tcub xitj tnom te Jericó, nuk jac'a xuj Rahab e cyaj itz'j cyuyax ke te tjaxuj. Jatzen jun xuj mero aj paj nejl, pero tu'ntzen oc ke tc'u'jxuj ti' tyol Dios e cyaj i'tzxuj, cuma e tocslaxuj at tu'n t-xitj ttanemxuj tu'n Dios. Ju' tzunj, te mitkna'x tocx yuchj tapya ti' Jericó, ya min oc tk'on tiibxuj cyuya ke ka' xjal aj Jericó, sino ju' oc tk'on tiibxuj cyuya ke xjal ba'n te Israel, bix e cub tewenxuj tuj tjaxuj cab ox xjal te Israel otk x-aj cye'yel tuj ewjel ti nbaj tuj Jericó, tu'ntzen mi'n chi cubxin cyu'n aj Jericó, bix tu'ntzen cypon meltz'ajkexin cyuya ke cyuyaxin te byolcye Jericó mas yaj. ", "32": "<pb/>Bueno, cykilca tzunkej xjal lu e yeec'anke oc ke cyc'u'j ti' Dios tej cynimante ti otk tkba Dios. Pero at mastl xjal oc ke cyc'u'j ti' Dios, ¿pero jaa'le ko oca te k'umlte cykil e baj cye xjal ootxa? Mlayle ko xcye kk'umente jun k'ij ti e baj te Gedeón, te Barac, te Sansón, te Jefte, te David, te Samuel, bix ke tx'olbal tyol Dios. ", "33": "Kej xjal lu bix cabtl xjal, tu'n cyocslabl, tec'alex taak'en juun bix e xcyeke cyibaj ke tnom, bix at juun e cawenke ba'n, bix at juuntl e cyc'am kej otk cyaj tkba'n Dios, bix at juuntl oc cymaksi'n ttzi león tu'n mi'n tz'oc cytx'a'njil ejee'xin, ", "34": "bix at juuntl etzke tuj k'ak' mintii' otk baj tz'ey' cyexin tej cyocxxin tuj k'ak' cyu'n ka' xjal, bix at juuntl e cletke cywitz ke byol xjal, bix at juuntl mas ocx cyipen twitzj tuj tneel tej mintii'tl cyipen, bix at juuntl e xcyeke tuj k'oj cyibaj soldado te juntl wik tnom otk chi ul te alk'albil cytx'otx'. Cykilj luwe e bint cyu'n tu'n oc ke cyc'u'j ti' Dios. Bix yaa'n o'cx lu. At mastl e bint cyu'n. ", "35": "At cab xuuj bix oc cycye'yentl cywitz kej cyal e jaw itz'jke bix otk chi cyim. At cabtl xjal ocke tuj q'uixc'aj nuk ti' tyol Dios hasta e cyimxke ti'j. Min el cyxoo'nxin cyocslablxin ti' Dios tu'n cyclet-xin tuj cyk'ab ke byol xjal, cuma cytzki'ntlxin at juntl chunk'lal mas ba'n bix te junx maj tuya Dios. ", "36": "Bix at cabtl iy'x q'uixc'aj cyu'n xmucchabl, bix at cabtl e xi' tz'u'n cyi'j, bix at juuntl ocx ẍpetke tuya cadena tuj tzee' cyu'n cawel. ", "37": "At cabtl bix e cub byetke tuya xak, bix at cabtl e cub keset cymij tuya sierra, bix tuya twi' cchil, bix e k'umj te cabtl ka tu'n t-xi' cytzakpi'n cyocslabl ti' Dios mi'ntzen chi cub byet pero min e xi' cytzakpi'nxin bix e cubkexin, bix cabtl bix el okke nuk tu'n oc ke cyc'u'jxin ti' Dios bix nuk jak'ch e betekexin. Mintii' cyi'jxin, nuk ttz'umel carnel bix ttz'umel chiva oc cyi'jxin. Niy' mebexsenke. Nim bisbajil bix nim q'uixc'aj iy'x cyu'nxin, cuma ke ka' xjal te twitz tx'otx' el cyiiq'uen ke t-xjal Dios, ", "38": "amale yaa'nt tba'nke cywitz ke t-xjal Dios. Bix cuma el cyiiq'uen ke xjal ke ocslal, bix e bet ke ocslal tiy' t-xol witz bix tiy' jaa' mintii' a' bix mintii' c'ul, bix e wutankexin tiy' t-xee' xak bix tiy' tuj t-xpaa'xil xak tu'n chi ewenxin, cuma min jaa' ba'n cywe'baxin. ", "39": "<pb/>Bueno, cykilj t-xjal Dios lu tu'n oc ke cyc'u'jxin ti' Dios elkexin ba'n tuj twitz Dios. Pero jooc'tzen ete'xke twitz tx'otx', min e camankexin ti' cycotzxin otk cyaj tkba'n Dios. ", "40": "¿Tiken? Cuma tuj twitz Dios mas ba'n tu'n junx chi elc'axin kuya la' alcye jun k'ij, tu'n kcaman junx cyuyaxin ti'j o tak' Dios ke.<pb/>"}