{
  "1": "Pablo se quedó mirando fijamente al Consejo y dijo: —Hermanos, hasta hoy yo he actuado delante de Dios con toda buena conciencia.",
  "2": "Ante esto, el sumo sacerdote Ananías ordenó a los que estaban cerca de Pablo que lo golpearan en la boca.",
  "3": "—¡Hipócrita, a usted también lo va a golpear Dios! —reaccionó Pablo—. ¡Ahí está sentado para juzgarme según la ley!, ¿y usted mismo viola la ley al mandar que me golpeen?",
  "4": "Los que estaban junto a Pablo le interpelaron: —¿Cómo te atreves a insultar al sumo sacerdote de Dios?",
  "5": "—Hermanos, no me había dado cuenta de que es el sumo sacerdote —respondió Pablo—; de hecho está escrito: “No hables mal del jefe de tu pueblo.”",
  "6": "Pablo, sabiendo que unos de ellos eran saduceos y los demás fariseos, exclamó en el Consejo: —Hermanos, yo soy fariseo de pura cepa. Me están juzgando porque he puesto mi esperanza en la resurrección de los muertos.",
  "7": "Apenas dijo esto, surgió un altercado entre los fariseos y los saduceos, y la asamblea quedó dividida.",
  "8": "(Los saduceos sostienen que no hay resurrección, ni ángeles ni espíritus; los fariseos, en cambio, reconocen todo esto.)",
  "9": "Se produjo un gran alboroto, y algunos de los maestros de la ley que eran fariseos se pusieron de pie y protestaron. «No encontramos ningún delito en este hombre —dijeron—. ¿Acaso no podría haberle hablado un espíritu o un ángel?»",
  "10": "Se tornó tan violento el altercado que el comandante tuvo miedo de que hicieran pedazos a Pablo. Así que ordenó a los soldados que bajaran para sacarlo de allí por la fuerza y llevárselo al cuartel.",
  "11": "A la noche siguiente el Señor se apareció a Pablo, y le dijo: «¡Ánimo! Así como has dado testimonio de mí en Jerusalén, es necesario que lo des también en Roma.»",
  "12": "Muy de mañana los judíos tramaron una conspiración y juraron bajo maldición no comer ni beber hasta que lograran matar a Pablo.",
  "13": "Más de cuarenta hombres estaban implicados en esta conspiración.",
  "14": "Se presentaron ante los jefes de los sacerdotes y los ancianos, y les dijeron: —Nosotros hemos jurado bajo maldición no comer nada hasta que logremos matar a Pablo.",
  "15": "Ahora, con el respaldo del Consejo, pídanle al comandante que haga comparecer al reo ante ustedes, con el pretexto de obtener información más precisa sobre su caso. Nosotros estaremos listos para matarlo en el camino.",
  "16": "Pero cuando el hijo de la hermana de Pablo se enteró de esta emboscada, entró en el cuartel y avisó a Pablo.",
  "17": "Éste llamó entonces a uno de los centuriones y le pidió: —Lleve a este joven al comandante, porque tiene algo que decirle.",
  "18": "Así que el centurión lo llevó al comandante, y le dijo: —El preso Pablo me llamó y me pidió que le trajera este joven, porque tiene algo que decirle.",
  "19": "El comandante tomó de la mano al joven, lo llevó aparte y le preguntó: —¿Qué quieres decirme?",
  "20": "—Los judíos se han puesto de acuerdo para pedirle a usted que mañana lleve a Pablo ante el Consejo con el pretexto de obtener información más precisa acerca de él.",
  "21": "No se deje convencer, porque más de cuarenta de ellos lo esperan emboscados. Han jurado bajo maldición no comer ni beber hasta que hayan logrado matarlo. Ya están listos; sólo aguardan a que usted les conceda su petición.",
  "22": "El comandante despidió al joven con esta advertencia: —No le digas a nadie que me has informado de esto.",
  "23": "Entonces el comandante llamó a dos de sus centuriones y les ordenó: —Alisten un destacamento de doscientos soldados de infantería, setenta de caballería y doscientos lanceros para que vayan a Cesarea esta noche a las nueve.",
  "24": "Y preparen cabalgaduras para llevar a Pablo sano y salvo al gobernador Félix.",
  "25": "Además, escribió una carta en estos términos:",
  "26": "Claudio Lisias, a su excelencia el gobernador Félix: Saludos.",
  "27": "Los judíos prendieron a este hombre y estaban a punto de matarlo, pero yo llegué con mis soldados y lo rescaté, porque me había enterado de que es ciudadano romano.",
  "28": "Yo quería saber de qué lo acusaban, así que lo llevé al Consejo judío.",
  "29": "Descubrí que lo acusaban de algunas cuestiones de su ley, pero no había contra él cargo alguno que mereciera la muerte o la cárcel.",
  "30": "Cuando me informaron que se tramaba una conspiración contra este hombre, decidí enviarlo a usted en seguida. También les ordené a sus acusadores que expongan delante de usted los cargos que tengan contra él.",
  "31": "Así que los soldados, según se les había ordenado, tomaron a Pablo y lo llevaron de noche hasta Antípatris.",
  "32": "Al día siguiente dejaron que la caballería siguiera con él mientras ellos volvían al cuartel.",
  "33": "Cuando la caballería llegó a Cesarea, le entregaron la carta al gobernador y le presentaron también a Pablo.",
  "34": "Félix leyó la carta y le preguntó de qué provincia era. Al enterarse de que Pablo era de Cilicia,",
  "35": "le dijo: «Te daré audiencia cuando lleguen tus acusadores.» Y ordenó que lo dejaran bajo custodia en el palacio de Herodes."
}