{
  "1": "Cuando llegó el día de Pentecostés, estaban todos juntos en el mismo lugar.",
  "2": "De repente, vino del cielo un ruido como el de una violenta ráfaga de viento y llenó toda la casa donde estaban reunidos.",
  "3": "Se les aparecieron entonces unas lenguas como de fuego que se repartieron y se posaron sobre cada uno de ellos.",
  "4": "Todos fueron llenos del Espíritu Santo y comenzaron a hablar en diferentes lenguas, según el Espíritu les concedía expresarse.",
  "5": "Estaban de visita en Jerusalén judíos piadosos, procedentes de todas las naciones de la tierra.",
  "6": "Al oír aquel bullicio, se agolparon y quedaron todos pasmados porque cada uno los escuchaba hablar en su propio idioma.",
  "7": "Desconcertados y maravillados, decían: «¿No son galileos todos estos que están hablando?",
  "8": "¿Cómo es que cada uno de nosotros los oye hablar en su lengua materna?",
  "9": "Partos, medos y elamitas; habitantes de Mesopotamia, de Judea y de Capadocia, del Ponto y de Asia,",
  "10": "de Frigia y de Panfilia, de Egipto y de las regiones de Libia cercanas a Cirene; visitantes llegados de Roma;",
  "11": "judíos y prosélitos; cretenses y árabes: ¡todos por igual los oímos proclamar en nuestra propia lengua las maravillas de Dios!»",
  "12": "Desconcertados y perplejos, se preguntaban: «¿Qué quiere decir esto?»",
  "13": "Otros se burlaban y decían: «Lo que pasa es que están borrachos.»",
  "14": "Entonces Pedro, con los once, se puso de pie y dijo a voz en cuello: «Compatriotas judíos y todos ustedes que están en Jerusalén, déjenme explicarles lo que sucede; presten atención a lo que les voy a decir.",
  "15": "Éstos no están borrachos, como suponen ustedes. ¡Apenas son las nueve de la mañana!",
  "16": "En realidad lo que pasa es lo que anunció el profeta Joel:",
  "17": "»“Sucederá que en los últimos días —dice Dios—, derramaré mi Espíritu sobre todo el género humano. Los hijos y las hijas de ustedes profetizarán, tendrán visiones los jóvenes y sueños los ancianos.",
  "18": "En esos días derramaré mi Espíritu aun sobre mis siervos y mis siervas, y profetizarán.",
  "19": "Arriba en el cielo y abajo en la tierra mostraré prodigios: sangre, fuego y nubes de humo.",
  "20": "El sol se convertirá en tinieblas y la luna en sangre antes que llegue el día del Señor, día grande y esplendoroso.",
  "21": "Y todo el que invoque el nombre del Señor será salvo.”",
  "22": "»Pueblo de Israel, escuchen esto: Jesús de Nazaret fue un hombre acreditado por Dios ante ustedes con milagros, señales y prodigios, los cuales realizó Dios entre ustedes por medio de él, como bien lo saben.",
  "23": "Éste fue entregado según el determinado propósito y el previo conocimiento de Dios; y por medio de gente malvada, ustedes lo mataron, clavándolo en la cruz.",
  "24": "Sin embargo, Dios lo resucitó, librándolo de las angustias de la muerte, porque era imposible que la muerte lo mantuviera bajo su dominio.",
  "25": "En efecto, David dijo de él: »“Veía yo al Señor siempre delante de mí, porque él está a mi derecha para que no caiga.",
  "26": "Por eso mi corazón se alegra, y canta con gozo mi lengua; mi cuerpo también vivirá en esperanza.",
  "27": "No dejarás que mi vida termine en el sepulcro; no permitirás que tu santo sufra corrupción.",
  "28": "Me has dado a conocer los caminos de la vida; me llenarás de alegría en tu presencia.”",
  "29": "»Hermanos, permítanme hablarles con franqueza acerca del patriarca David, que murió y fue sepultado, y cuyo sepulcro está entre nosotros hasta el día de hoy.",
  "30": "Era profeta y sabía que Dios le había prometido bajo juramento poner en el trono a uno de sus descendientes.",
  "31": "Fue así como previó lo que iba a suceder. Refiriéndose a la resurrección del Mesías, afirmó que Dios no dejaría que su vida terminara en el sepulcro, ni que su fin fuera la corrupción.",
  "32": "A este Jesús, Dios lo resucitó, y de ello todos nosotros somos testigos.",
  "33": "Exaltado por el poder de Dios, y habiendo recibido del Padre el Espíritu Santo prometido, ha derramado esto que ustedes ahora ven y oyen.",
  "34": "David no subió al cielo, y sin embargo declaró: »“Dijo el Señor a mi Señor: Siéntate a mi derecha,",
  "35": "hasta que ponga a tus enemigos por estrado de tus pies.”",
  "36": "»Por tanto, sépalo bien todo Israel que a este Jesús, a quien ustedes crucificaron, Dios lo ha hecho Señor y Mesías.»",
  "37": "Cuando oyeron esto, todos se sintieron profundamente conmovidos y les dijeron a Pedro y a los otros apóstoles: —Hermanos, ¿qué debemos hacer?",
  "38": "—Arrepiéntase y bautícese cada uno de ustedes en el nombre de Jesucristo para perdón de sus pecados —les contestó Pedro—, y recibirán el don del Espíritu Santo.",
  "39": "En efecto, la promesa es para ustedes, para sus hijos y para todos los extranjeros, es decir, para todos aquellos a quienes el Señor nuestro Dios quiera llamar.",
  "40": "Y con muchas otras razones les exhortaba insistentemente: —¡Sálvense de esta generación perversa!",
  "41": "Así, pues, los que recibieron su mensaje fueron bautizados, y aquel día se unieron a la iglesia unas tres mil personas.",
  "42": "Se mantenían firmes en la enseñanza de los apóstoles, en la comunión, en el partimiento del pan y en la oración.",
  "43": "Todos estaban asombrados por los muchos prodigios y señales que realizaban los apóstoles.",
  "44": "Todos los creyentes estaban juntos y tenían todo en común:",
  "45": "vendían sus propiedades y posesiones, y compartían sus bienes entre sí según la necesidad de cada uno.",
  "46": "No dejaban de reunirse en el templo ni un solo día. De casa en casa partían el pan y compartían la comida con alegría y generosidad,",
  "47": "alabando a Dios y disfrutando de la estimación general del pueblo. Y cada día el Señor añadía al grupo los que iban siendo salvos."
}