{"1": "<pb/>Ex o wile tej tel ti'n Tal Ẍne'l tnejel sey ti'j wuk, ex xi nbi'ne tej ttzaj k'ajt jun cye keju cyaje querubín; ic tk'ajk'ajel twi' querubín ic tza'n k'ancyok, ex tma: <pb/>—Tzaja [ex que'yinxa.]", "2": "<pb/>Ex o wile jun chej sak ti'j, ex aju tjax tibaj chej k'i'n jun xobl plech te k'ojbil tu'n; ex jax k'o'n jun coron tuj twi', extzun in cub ti'j tcyakil tu'n, ex tu'n tcub ti'j mastl tu'n.", "3": "<pb/>Tej tel ti'n Tal Ẍne'l tcabin sey, xi nbi'ne in tma'n aju tcabin querubín: <pb/>—Tzaja [ex que'yinxa.]", "4": "<pb/>Extzun juntl chej cyak ti'j, ex aju tjax tibaj chej xi k'o'n toclen tu'n toc k'oj, tu'n mi'n cyten xjal tuj txubtxaj ex tu'n tcub cybyon cyib xjal cyxolx; ex xi k'o'n jun spad ma'xix te.", "5": "<pb/>Tej tel ti'n Tal Ẍne'l toxin sey, xi nbi'ne in tma'n ju toxin querubín: <pb/>—Tzaja [ex que'yinxa.] <pb/>Ex o wile, lu jun chej k'ek ti'j. Ex aju tjax tibaj chej, tzyu'n jun balans tu'n.", "6": "Ex xi nbi'ne jun tk'ajk'ajel cyxol ke cyaje querubín in tma'n: <pb/>—Cab libr triw tu'n jun denari pwak, ex kak libr sebad tu'n jun denari pwak, pero mi'n cub tnajsa'na aseyt tuc'ix vin.", "7": "<pb/>Tej tel ti'n Tal Ẍne'l tcyajin sey, o nbiye tk'ajk'ajel twi' tcyajin querubín in tma'n: <pb/>—Tzaja [ex que'yinxa.]", "8": "<pb/>Ex o wile, lu jun chej k'an ti'j, ex at jun xjal tjax tibaj, toc tbi Camic, ex lepchix t-xi' cynajbil cyimni ti'j; ex xi k'o'n toclen ti'j tcyajin tnej xjal twitz tx'otx' tu'n cycyim tuj k'oj, tu'n we'yaj, tu'n tx'u'j yabil, ex cyu'n ke txcup te tjak' c'ul.", "9": "<pb/>Tej tel ti'n Tal Ẍne'l tjwe'yin sey, o wile cyanmi keju otok che cub byo'n tu'n tlaj tyol Dios ex tu'n tlaj xi cychic'ba'n ju yol axix toc, tocx cyanmi tjak' altar.", "10": "Ex jaw tk'ajk'ajel cywi' cyuwxix: <pb/>—Aya Tajaw Tcyakil, aya xjan ex ax toc tyola, ¿jtojlo ban tcub cysentens keju najl ke twitz tx'otx' ex tu'n taj tk'o'na t-xel cye tu'n tlaj o ko cub byo'ne cyu'n? Che chi.", "11": "<pb/>Xitzun k'o'n jun xbalun ẍjo'w sak que'yin te teyle junjun, ex xi k'ma'n cye tu'n cyojlan ch'intl, acutzun in tz'aket cyajlal majen, akeju junx cyak'un cyuc'il, ex cyajlal cyerman, akeju tu'n cycub byo'n ic tza'n cye e cub byo'n.", "12": "<pb/>Ex o wile tej tel ti'n Tal Ẍne'l tkakin sey, ex tzajtzun cyaknajnab cyuwxix. Aju k'ij oc ic tza'n jun xbalun k'ek, ex ju xjaw oc tcyakil ic tza'n chic' que'yin.", "13": "Ex ke che'w twitz cya'j e tzaj tz'ak twitz tx'otx' ic tza'n jun tkan higo in tzaj tz'ak twitz oc in yucch tu'n jun cyk'ik' cyuwxix.", "14": "Ex ju cya'j cub naj ic tza'n jun u'j in cub baltz'i'n, ex cycyakil witz ex tcyakil tx'otx' tmijil mar e ic' k'i'n tuj cylugar.", "15": "Ex ke rey twitz tx'otx' cyuc'ix ke xjal ma' cyoclen, ke k'inun, ke capitán, keju at cyipumal, cycyakil majen tzyu'n ex cycyakil xjal tzokpi'n, xi cyewan cyib tuj jul ex t-xol pic tuj witz;", "16": "ex in cyma'n cye witz ex cye pic: <pb/>—Cytzaj tz'ake kibaje ex ko cyewan cube twitz Dios aju k'ukl tuj tk'ukbil tu'n tcawin, ex ko cyewanxe twitz ju Tal Ẍne'l, porque ma tzaj tk'oj, ex ma'xix jun castiw tzul kibaje tu'n.", "17": "<pb/>Porque ma tzul canun ju k'ij ma' t-xilen tu'n ttzaj kcastiwoye cyu'n, ex ¿alcye ba'n tcub we' cywitz? Che chi."}