{"1": "<pb/>Tz'ibanxa teju anjel at cyxol ocslal tuj tnam Efeso: Atzun jlu in tma'n aju at wuk che'w tuj tbank'ab, aju in bet cyxol ke wuk candil k'an pwak cytx'otx'il:", "2": "Ojtzki'n cybinchbene wu'ne, nim in che ak'nane ex at cypasense; ex ba'n wu'ne minti' in cub tuj cywitze ke xjal in cybincha'n mya ba'n, ex ma tzic' cywitze cyi'j keju nno'c cyk'on cyib te apostl, ex mya apostl ke, ex ma tz'el cynic'e cyi'j, nic'al yol ke.", "3": "Ba'n wu'ne at cypasense ex nok tu'n nlaje nimcu ma tzic'x cyu'ne, ex nim ma che ak'nane, ex minti' ma che sicte.", "4": "Pero at jun cyile nwitze: Ja'lo minti'tl cyc'ujlalile at ic tza'n nej.", "5": "Cyna'ntztzune jatum tzaj xe't cycublen tz'ake, tajtz ti'j cyanmiye ex cybinchame ic tza'n cybinchaye nej. Ka mi'n ma tz'ajtz ti'j cyanmiye, chin xe'ltzune cyuc'ile ex c'elel wi'ne cycandile tuj tlugar, ka minti' sajtz ti'j cyanmiye.", "6": "Pero at jun ba'n in cybincha'ne: Nne'l cyic'une cybinchben ke nicolaíta, ax icx weye nne'l wic'une.", "7": "Alcye at t-ẍcyin, binx aju in tma'n Xewbaj Xjan cye cycyakil ocslal tuj junjun tnam. Alcye ma cub ti'j mya ba'n tu'n, cxel nk'o'ne toclen tu'n t-xi tlo'n twitz ju tze' te chwinklal aju at tuc'il Dios tuj cya'j.", "8": "<pb/>Ex tz'ibanxa teju anjel at cyxol ocslal tuj tnam Esmirna: Atzun jlu in tma'n aju at atxix t-xe tnejel ex cucx ctel oc tjapun baj mancbil tk'ijlalil, aju o cyim ex o jaw ank'in:", "9": "Ntzki'ne cybinchbene, ex ba'n wu'ne aju yajbil cyeye ex aju cymebayile, pero k'inun keye. Ex ba'n wu'ne aju xmaybil cyeye cyu'n xjal in cyma'n ka judiy xjal ke ex mya judiy xjal ke, nok o'cx cyk'on cyib te Satanás.", "10": "Mi'n che xobe teju yajbil cyeye tzul, porque at junjun cyxole ch'ix cyocx k'o'n tuj pres tu'n tajaw il, tu'ntzun cyoque tuj malbil tu'n; ex tuj laj k'ij che yajlanjtzele. Pero che we'xixe tuj cyocslable masque ka ma che cyime tu'n tlaj, ex akine chin k'olte cychwinklale ic tza'n jun oyaj.", "11": "Alcye at t-ẍcyin, binx aju in tma'n Xewbaj Xjan cye cycyakil ocslal tuj junjun tnam. Alcye ma cub ti'j mya ba'n tu'n, mlay c'ixbisanjtz tu'n tcabin camic.", "12": "<pb/>Ex tz'ibanxa teju anjel at cyxol ocslal tuj tnam Pérgamo: Atzun jlu in tma'n aju k'i'n spad tu'n, banin ttzi' wen te cycabil pac':", "13": "Ntzki'ne cybinchbene, ex ba'n wu'ne jatum najl keye, atzun najl keye jatum in cawin Satanás, ex ocsla'nx kine cyu'ne, ex minti' cub cyewane ka ocslal keye wi'je, mi tuj tk'ijlalil tej tten Antipas aju testiw wi'je japunxix tu'n, ex cub byo'n cyxole jatum najl Satanás.", "14": "Pero at jun cyile nwitze, porque at junjun cyxole cucx lepchke'c ti'j t-xnak'tzbil Balaam. Xi tk'o'n Balaam xnak'tzbil te Balac tza'n tten tu'n cycub tz'ak aj Israel tu'n tuj mya ba'n, xi tma'n cye tu'n t-xi cychyo'n aju in cub k'ot te oyaj cywitz ke tilbilal, ex tu'n cyyaẍin.", "15": "Ax icx at junjun cyxole cucx lepchke'c ti'j cyxnak'tzbil xjal nicolaíta, aju ic'un wu'ne.", "16": "Cyja'tzun, tajtz ti'j cyanmiye; ka mi'n ma tz'ajtz ti'j cyanmiye, chin xe'ltzun naje cyuc'ile, ex chin k'ojile cyi'j tu'nju spad tetz tuj ntzi'ye.", "17": "Alcye at t-ẍcyin, binx aju in tma'n Xewbaj Xjan cye cycyakil ocslal tuj junjun tnam. Alcye ma cub ti'j mya ba'n tu'n, cxel nk'o'ne ch'in twa maná aju ewan, ex cxel nk'o'ne jun tal abj te, sak que'yin, tz'iban jun ac'aj tbi twitz, mi a'l jun ojtzkilte, nok o'cx aju oc cc'molte.", "18": "<pb/>Ex tz'ibanxa teju anjel at cyxol ocslal tuj tnam Tiatira: Atzun jlu in Tma'n Tc'wa'l Dios aju in koptz'aj tbak' twitz ic tza'n tkan k'ak', ex ke tkan in che koptz'aj ic tza'n k'an c'uxbil in koptz'aj tocx tuj k'ak'.", "19": "Ojtzki'n ke cybinchbene wu'ne ex ba'n wu'ne at cyc'ujlalile, at cyocslable, ba'n cyajbeble, at cypasense ex mas ba'n cybinchbene ja'lo ic tza'n nej.", "20": "Pero at jun cyile nwitze, porque cuyinx cyu'ne aju xu'j Jesabel nno'c tk'on tib te pacbal, in che'x t-xnak'tza'n ke nmajene ex in che cub t-sbu'n tu'n cyyaẍin ex tu'n t-xi cychyo'n aju oyaj in cub k'ot cywitz ke tilbilal.", "21": "Xi nk'o'ne ambil te tu'n tajtz ti'j tanmi, pero mi'n taj tu'n tajtz ti'j tanmi tu'n tcyaj tcolin tu'n tyaẍin.", "22": "Cbeltzun nk'o'ne twitz watbil tu'n tc'ixbisanjtz tu'n yabil, ex keju in che binchan aj pajil tuc'il che xel nk'o'ne tuj nim yajbil cye, ka mi'n sajtz ti'j cyanmi ti'j ju tbinchben xu'j;", "23": "ex ke tal oc che bel nbyo'ne. Ex c'eleltzun cynic' cycyakil ocslal ti'j tuj junjun tnam ka akine nne'lxix nnic'e ti'j ju at tuj cynabl xjal ex tuj cyanmi, ex teyle junjun cyeye cxel nk'o'ne t-xel te ic tza'nx ju tbinchben.", "24": "Pero ke txkantl ate' cyxole tuj tnam Tiatira, akeju minti' in che oc lpe' ti'j t-xnak'tzbil ju xu'j lu ex minti' in che xnak'tzan ti'j t-xnak'tzbil Satanás, aju nim nabl taj tu'n tel knic' ti'j ic tza'n in cyma'n junjun, cyetzun cxel nma'ne, mlayx cub nk'o'ne juntl iktz cyibaj;", "25": "nok o'cx, aju at cyuc'il, tu'n cytzyunte wen acutzun in chin ule.", "26": "Alcye ma cub ti'j mya ba'n tu'n ex cucx in tbincha'n aju in xi nma'ne, cxel nk'o'ne toclen tu'n tcawin cyibaj ke nasyon", "27": "ic tza'n weye ma tzaj k'o'n woclene tu'n Nmane; ex ccawil xjal lu cyibaj ke nasyon tu'n var c'uxbil ex che bel buchj tu'n ic tza'n in che cub buchj ke c'il.", "28": "Ex cxel nk'o'ne te aju che'w in ja'wil oc in tzaj t-xe cya'j.", "29": "Alcye at t-ẍcyin, binx aju in tma'n Xewbaj Xjan cye cycyakil ocslal tuj junjun tnam."}