{"1": "<pb/>Entons o nbiye jun tk'ajk'ajel wibaj cyuwxix etz k'ajt tuj tja Dios, ex xi tma'n cye keju wuk anjel: <pb/>—Cyxi'ye ex cykonxe twitz tx'otx' aju tcu'x tuj wuk lak, aju castiw in tzaj tk'o'n Dios.", "2": "<pb/>Xi'tzun tnejel anjel, ex xi tko'n twitz tx'otx' aju tcu'x tuj tlak. Ex e jawil tx'a'c plojxix ex nim ta'w cyi'j ke xjal, akeju toc techal txcup cyi'j, ex in che c'ulun twitz ju tilbilal txcup.", "3": "<pb/>Atzunju tcabin anjel xi tko'n tibaj mar aju tcu'x tuj tlak, ex oc mar te chic' ic tza'n tchc'el jun xjal byo'n in cub, ex e baj cyim cycyakil keju najl ke tuj mar.", "4": "<pb/>Atzunju toxin anjel xi tko'n aju tcu'x tuj tlak, xi tko'n cyibaj ke a' ex cyibaj twi a', ex ke a' e oc te chic'.", "5": "Ex xi nbi'ne tyol ju anjel tajaw a', tma: <pb/><t>Aya Kman, aya at ja'lo, aya at ojtxi, ex aya Xjan, tuj tumelxix ma cub cycastiw jlu tu'na.</t>", "6": "<t>Porque el cychc'el ke ocslal ex cychc'el ke t-sanjela cyu'n, ax icx cye ja'lo ma tzaj tk'o'na chic' te cyc'a; porque tuj cyilx jlu.</t>", "7": "<pb/>Ex o nbiye at juntl tzaj k'ajt twitz altar, tma: <pb/>—Ax toc Kman Dios, at tipumala tu'n tbant tcyakil tu'na, axix toc ex tuj tumelxix aju cysentens ma cub tk'o'na.", "8": "<pb/>Atzunju tcyajin anjel xi tko'n ti'j k'ij aju tcu'x tuj tlak, ex xi k'o'n ambil te k'ij tu'n cytz'e'y ke xjal tu'n ta'w k'ij.", "9": "Ex e baj tz'e'y xjal tu'nju nim cyak; pero minti' ajtz ti'j cyanmi tu'n tjaw cynimsa'n tbi Dios, nok o'cx e oc ten yasul ti'j Dios aju at tipumal tu'n cytzaj tk'o'n ke c'ixbisabl lu.", "10": "<pb/>Atzunju tjwe'yin anjel xi tko'n aju tcu'x tuj tlak, xi tko'n tibaj tk'ukbil txcup jatum in cawin, ex aju tcawbil txcup bi'x cyaj ten tuj klolj, ex cub cytx'a'n cyak' xjal tu'n ta'w c'ixbisabl.", "11": "Masque icju, pero minti' ajtz ti'j cyanmi ti'j cybinchben mya ba'n, nok o'cx e oc ten yasul ti'j Dios aju at tuj cya'j, tu'n tlaj c'ixc'oj cyi'j ex tu'n tlaj tx'a'c cyi'j.", "12": "<pb/>Atzunju tkakin anjel xi tko'n aju tcu'x tuj tlak, xi tko'n tibaj nintz nima Éufrates, ex bi'x aj tzkij ju nima, tu'ntzun cyic'tz ke rey che tzajel tuj tjawitz k'ij.", "13": "<pb/>Ex o wile ox ju'ẍ ic che que'yin ic tza'n wo', e jatz tuj ttzi' jil dragón ex tuj ttzi' txcup ex tuj ttzi' ju pacbal nic'al yol.", "14": "Porque ake jlu ju'ẍ ke puro ploj ke in che bant ke señ cyu'n, ex in che pon cyuc'il rey tuj tcyakil twitz tx'otx' tu'n cyoc cychmo'n, tu'ntzun cyk'ojin ti'j Dios tuj jun k'ij ma' toclen, aju Dios at tipumal tu'n tbant tcyakil tu'n.", "15": "<pb/>Cybintze, chin ule ic tza'n elek'; at tzalajbil teju xjal in xk'ukin ex toc t-xbalun, tu'ntzun mi'n tbet ski't ti'j ex tu'n mi'n tcub tk'o'n tch'ixwi cywitz xjal, chi Jesús.", "16": "<pb/>Ex e oc cychmo'n ke rey tuj lugar Armagedón tbi tuj yol ebrey.", "17": "<pb/>Atzunju twukin anjel xi tko'n tuj cyk'ik' aju tcu'x tuj tlak; ex etz jun tk'ajk'ajel wibaj cyuwxix tuj tja Dios, tzaj k'ajt max twitz tk'ukbil, ex tma: <pb/>—O'cxtzun, ma baj.", "18": "<pb/>Ex tzaj tkan k'ancyok tuc'ix k'ancyok in jululun ex jun cyaknajnab cyuwxix, na'nx ttzaj jun cyaknajnab icju atxix tej tbant xjal twitz tx'otx'.", "19": "Ex aju nintz tnam bi'x el c'abchaj, ox piẍ el, ex ke nintz tnam tuj junjun nasyon e cub xitj; ex tzaj tna'n Dios aju nintz tnam Babilonia tu'n t-xi tk'o'n jun vas te nojni tu'n nimxix tk'oj Dios, tu'n t-xi cyc'a'n te jun cycastiw ma'xix.", "20": "Ex cycyakil ke tal tx'otx' tmijil mar e je'l ok, ex ke witz e cub naj.", "21": "Ex tzaj nimxix sakbakun twitz cya'j, cub tz'ak cyibaj xjal, aju cyalil junjun sakbakun balo jun quintal junjun; e octzun ten xjal yasul ti'j Dios tu'nju sakbakun tzaj te c'ixbisabl, porque ma'xix c'ixbisabl tu'n sakbakun."}