{"1": "<pb/>Tbajlenxi jlu o nbiye jun tk'ajk'ajel cyuwxix, tk'ajk'ajel cywi' nim cyajlal xjal tuj cya'j, in cyma'n: <pb/><t>Nimanxwit tbi Dios. Tu'n te Kman Dios ma tzaj tk'o'n colbil ke ex at nim tajwalil ex tipumal;</t>", "2": "<t>porque axix toc ex tuj tumelxix aju sentens in cub tk'o'n; porque ma cub tk'o'n tcastiw ju xu'j jawni twitz cyuc'il xinak, tu'nju ma che naj xjal tu'nju tyaẍbil xu'j; ex ma tz'aj tk'o'n Dios t-xel te xu'j tu'n cylaj ke tmajen Dios e cub tbyo'n, che chi.</t>", "3": "<pb/>Ex cyma juntl maj: <pb/><t>Nimanxwit tbi Dios. Aju t-sibel nintz tnam cucx in jaw tuj tcyakil tabk'iyil te jumajx, che chi.</t>", "4": "<pb/>Ex keju 24 tij xjal ex keju cyaje querubín e cub ẍmeje' tejxi tpon tacl tibaj cywitz twitz tx'otx' ex e c'ulun twitz Dios aju k'ukltok tuj tk'ukbil jatum in cawin, ex in cyma'n: <pb/>—Icxwitju. Nimanxwit tbi Dios.", "5": "<pb/>Etztzun jun tk'ajk'ajel twitz tk'ukbil Dios in tma'n: <pb/><t>Cynimsa'nctze tbi Kdios, cycyakile akeye tmajen, ex akeye in che xob twitz, tza'nx keju ch'in cyoclen ax icx keju ma' cyoclen.</t>", "6": "<pb/>Ex o nbiye jun tk'ajk'ajel ic tza'n tk'ajk'ajel cywi' nim xjal ex ic tza'n tk'ajk'ajel nim a' in julin, ex ic tza'n tk'ajk'ajel k'ancyok in julin wen, in cyma'n: <pb/><t>Nimanxwit tbi Dios. Porque ma tzyet tcawin Kman Dios aju at tipumal tu'n tbant tcyakil tu'n.</t>", "7": "<t>Ko tzalajxix ex ko tenx alegr ex knimsa'nctz tbi Dios; porque ma pon tk'ijlalil tu'n toc mejeble'n te Tal Ẍne'l, ex ma bant tten ju t-xu'jil.</t>", "8": "<t>Ma tzaj k'o'n ambil te t-xu'jil tu'n toc t-xbalumin tib tu'n sak xbalun tz'umin twitz ex in koptz'aj, bincha'maj ti'j nok' lino. Porque aju sak xbalun tz'umin twitz, atzunju cybinchben ocslal in bant tuj tumelxix.</t>", "9": "<pb/>Ex tzaj tma'n anjel weye: <pb/>—Tz'ibancuya aju yol lu: At tzalajbil cye keju ma che txconjtz tu'n cywa'n tuj mejeble'n te Tal Ẍne'l. Ax icx tzaj tma'n weye: <pb/>—Akeju yol lu axix toc tyol Dios ke.", "10": "<pb/>Ex in cub ẍmeje'ye t-xe tkan anjel tu'n nc'ulune twitz. Atzun te tzaj tma'n weye: <pb/>—Bintza, mi'n tbinchaya icju; porque ax tmajen Dios kine ic tza'n teya ex ic tza'n cye termaniya cucx in xi cychic'ba'n aju ax toc ti'j Jesús. C'uluna twitz Dios. <pb/>Porque keju sama'n ke tu'n Dios tu'n t-xi cyma'n aju in tzaj tma'n Dios cye, atzun ke jlu in xi cychic'ba'n tyol Jesús, chi anjel.", "11": "<pb/>Entons o wile cya'j catl; ex wile jun chej sak ti'j, ex aju tjax tibaj chej, atzun tbi jlu: In japunxix tu'n ex axix toc tyol. Tuj tumelxix in cawin, ex in k'ojin tuj tumelxix.", "12": "Ke tbak' twitz ic che que'yin ic tza'n tkan k'ak', ex tjax nim coron tuj twi', ex tz'iban jun tbi ti'j, ex mi jun xjal el tnic' ti'j tbi, nok o'cx te nne'l tnic' ti'j.", "13": "Ex toc jun t-xbalun otok cu'x mu'n tuj chic'; atzun tbi jlu: TYOL DIOS.", "14": "Ex ke soldad ate' tuj cya'j nim cyajlal, lepchke'ctok ti'j, toc cyxbalun sak, tz'umin twitz ex sakxix wen, bincha'maj ti'j nok' lino, ex cyjax cyibaj chej sak cyi'j.", "15": "Ex tuj ttzi' nne'tz jun spad banin ttzi' tu'n cyoc c'ixbiset ke nasyon tu'n; ex octzun ccawil cyibaj xjal tu'n jun tvar c'uxbil; ex che bel tc'ixbisa'n ic tza'n jun xjal in cub twaban twitz uva tuj putz'bil te, atzun nimxix tk'oj Dios jlu tu'n tcub jun cycastiw ma'xix. Ate Dios at tipumal tu'n tbant tcyakil tu'n.", "16": "Atzun tbi jlu tz'iban ti'j t-xbalun ex ti'j tcux: Atzun Rey cyibaj cycyakil ke rey, ex atzun Cyajaw cycyakil keju at cyoclen.", "17": "<pb/>Ex o wile jun anjel wa'ltok tuj k'ij, ex jaw tk'ajk'ajel twi' cyuwxix, xi tma'n cye cycyakil jil in che lipan twitz cya'j: <pb/>—Cytzaje ex cychmo'n baj cyibe tu'n cytene tuj nintz wa'n ma tzaj tk'o'n Dios,", "18": "tu'ntzun t-xi cychyo'ne cychibjal rey, ex cychibjal capitán, ex cychibjal keju at cyipun, ex cychibjal ke chej, ex cychibjal keju cyjax cyibaj chej, ex cychibjal cycyakil, keju tzokpi'n ke ex keju majen tzyu'n, keju ch'in cyoclen ex keju ma' cyoclen, chi anjel.", "19": "<pb/>Entons o wile aju txcup cyuc'ix ke rey ate' tuj tcyakil twitz tx'otx' ex cyuc'ix ke cysoldad nim cyajlal, cychmon cyib tu'n cyk'ojin ti'j ju tjax tibaj chej, ex cyi'j ke t-soldad nim cyajlal.", "20": "Ex tzyettzun ju txcup tuc'ix ju pacbal nic'al yol, aju otok tbincha ke señ twitz txcup, ex tu'nju señ e sbunjtz ke xjal akeju oc techal txcup cyi'j ex otok che c'ulun twitz ju tilbilal. Akeju cabe lu e cu'x xo'n itz'x ke tuj jun najab in c'ant tu'n k'ak' ex tu'n azufre.", "21": "Atzun ke mastl e baj cyim tu'n spad aju nne'tz tuj ttzi' ju tjax tibaj chej, ex cycyakil ke jil in che lipan twitz cya'j e noj tu'n cychibjal ke cyimni."}