{"1": "Nueva vida. Gozo en la tribulación Habiendo, pues, Cristo, padecido en carne, también vosotros del mismo pensamiento armaos; pues, quien padece en carne, ha cesado de pecado;", "10": "cada uno, según ha recibido carisma, entre vosotros ministrándolo, como buenos dispensadores de varia gracia de Dios.", "11": "Si alguno habla, como dichos de Dios; si alguno ministra, como con fuerza que suministra Dios; para que en todo glorificado sea Dios por Jesucristo; a quien es la gloria y el imperio por los siglos de los siglos; amén.", "12": "Amados, no os extrañéis del en vosotros fuego para prueba a vosotros encendido, como de cosa extraña a vosotros acontecida;", "13": "sino que, por cuanto participáis de los de Cristo padecimientos, gozaos; para que también en la revelación de su gloria os gocéis, alborozándoos.", "14": "Si se os ultraja en nombre de Cristo, bienaventurados; pues el de la gloria y potestad y el de Dios espíritu sobre vosotros reposa.", "15": "Pero nadie de vosotros padezca como homicida, o ladrón o malhechor, o como de lo ajeno codicioso;", "16": "mas, si como cristiano, no se avergüence, sino glorifique a Dios en este nombre.", "17": "Porque(b), el tiempo de empezar el juicio por la casa de Dios; pero, si primeramente por nosotros, ¿cuál, el fin de los que desobedecen al de Dios Evangelio?", "18": "Y si el justo apenas se salva, el impío y pecador ¿dónde parecerá?", "19": "Así que también los que padecen, según la voluntad de Dios, al fiel Creador encomienden sus almas, en beneficencia.", "2": "para no ya para de hombres concupiscencias, sino, para voluntad de Dios, el restante, en carne, vivir tiempo.", "3": "Pues basta que el pasado tiempo, el querer de las gentes hayan cumplido, caminando en lascivias, concupiscencias, vinolencias, bacanales, potaciones y criminales idolatrías.", "4": "Por lo que se extrañan de que no concurráis al mismo de la lujuria desenfreno, blasfemando;", "5": "los que darán cuenta al que pronto está a juzgar vivos y muertos.", "6": "Pues para esto también a los muertos(a) se ha evangelizado; para que de una parte sean juzgados, según hombres, de carne; vivan, empero, según Dios, de espíritu.", "7": "Mas de todas las cosas el fin se ha acercado. Moderaos, pues, y templaos para oraciones;", "8": "pero, ante todo, la entre vosotros caridad continua teniendo; porque la caridad cubre muchedumbre de pecados.", "9": "Hospitalarios unos con otros sin murmuración;"}