{"1": "<pb/>Pasaron por Anfípolis y Apolonia y llegaron a Tesalónica, donde había una sinagoga judía.", "2": "Siguiendo su costumbre, Pablo asistió a sus reuniones, y durante tres sábados consecutivos departió con ellos,", "3": "explicándoles y demostrándoles, con base en las Escrituras, que el Mesías había de padecer y resucitar de entre los muertos. Y añadía: <pb/>— El Mesías no es otro que Jesús, a quien yo os anuncio.", "4": "<pb/>Algunos judíos se convencieron y se unieron a Pablo y a Silas, y lo mismo hicieron muchos griegos que rendían culto al verdadero Dios, junto con numerosas damas distinguidas.", "5": "Pero los judíos, movidos por la envidia, reclutaron unos cuantos maleantes callejeros que alborotaron a la población y provocaron un tumulto en la ciudad. Se aglomeraron ante la casa de Jasón con el propósito de conducir a Pablo y a Silas ante la asamblea popular.", "6": "Como no los encontraron, llevaron a rastras a Jasón y a algunos otros hermanos ante los magistrados, diciendo a gritos: <pb/>— ¡Esos individuos que han revolucionado el mundo entero, también se han presentado aquí!", "7": "¡Jasón los ha hospedado en su casa y no hacen más que desafiar las leyes del emperador y afirman que hay otro rey, Jesús!", "8": "<pb/>Estas palabras alarmaron a la gente y a los magistrados;", "9": "así que exigieron a Jasón y a los demás que depositasen una fianza para dejarlos en libertad.", "10": "<pb/>Al caer la noche, sin más dilación, los hermanos encaminaron a Pablo y a Silas hacia Berea. Llegados allí, no tardaron en acudir a la sinagoga judía.", "11": "En Berea, los judíos eran de mejor talante que los de Tesalónica, y recibieron el mensaje con gran interés, estudiando asiduamente las Escrituras para comprobar si las cosas eran realmente así.", "12": "Muchos de ellos creyeron, e incluso entre los no judíos hubo un gran número de señoras distinguidas y de hombres que abrazaron la fe.", "13": "<pb/>Pero cuando los judíos de Tesalónica se enteraron de que Pablo estaba anunciando el mensaje de Dios en Berea, fueron allá para incitar y alborotar a la plebe.", "14": "Así que, sin pérdida de tiempo, los hermanos condujeron a Pablo hasta la costa; Silas y Timoteo se quedaron en Berea.", "15": "Los que acompañaban a Pablo lo escoltaron hasta Atenas y regresaron con el encargo de que Silas y Timoteo se reuniesen cuanto antes con él.", "16": "<pb/>Mientras esperaba en Atenas a Silas y a Timoteo, Pablo se sentía exasperado al ver la ciudad sumida en la idolatría.", "17": "Conversaba en la sinagoga con los judíos y con los que, sin serlo, rendían culto al Dios verdadero; y lo mismo hacía diariamente en la plaza mayor con los transeúntes.", "18": "También entraron en contacto con él algunos filósofos epicúreos y estoicos. Unos preguntaban: <pb/>— ¿Qué podrá decir este charlatán? <pb/>Otros, basándose en que anunciaba la buena nueva de Jesús y de la resurrección, comentaban: <pb/>— Parece ser un propagandista de dioses extranjeros.", "19": "<pb/>Así que, sin más miramientos, lo llevaron al Areópago y le preguntaron: <pb/>— ¿Puede saberse qué nueva doctrina es esta que enseñas?", "20": "Pues nos estás martilleando los oídos con extrañas ideas y queremos saber qué significa todo esto.", "21": "<pb/>(Téngase en cuenta que todos los atenienses, y también los residentes extranjeros, no se ocupaban más que de charlar sobre las últimas novedades).", "22": "<pb/>Pablo, erguido en el centro del Areópago, tomó la palabra y se expresó así: <pb/>— Atenienses: resulta a todas luces evidente que sois muy religiosos.", "23": "Lo prueba el hecho de que, mientras deambulaba por la ciudad contemplando vuestros monumentos sagrados, he encontrado un altar con esta inscripción: «Al dios desconocido». Pues al que vosotros adoráis sin conocerlo, a ese os vengo a anunciar.", "24": "Es el Dios que ha creado el universo y todo lo que en él existe; siendo como es el Señor de cielos y tierra, no habita en templos construidos por hombres", "25": "ni tiene necesidad de ser honrado por humanos, pues es él quien imparte a todos vida, aliento y todo lo demás.", "26": "Él ha hecho que, a partir de uno solo, las más diversas razas humanas pueblen la superficie entera de la tierra, determinando las épocas concretas y los lugares exactos en que debían habitar.", "27": "Y esto para ver si, aunque fuese a tientas, pudieran encontrar a Dios, que realmente no está muy lejos de cada uno de nosotros.", "28": "En él, efectivamente, vivimos, nos movemos y existimos, como bien dijeron algunos de vuestros poetas: «Estirpe suya somos».", "29": "Siendo, pues, estirpe de Dios, no debemos suponer que la divinidad tenga algún parecido con esas imágenes de oro, plata o mármol, que son labradas por el arte y la inspiración humana.", "30": "Y aunque es verdad que Dios no ha tomado en cuenta los tiempos en que reinaba la ignorancia, ahora dirige un aviso a todos los humanos, dondequiera que estén, para que se conviertan.", "31": "Y ya tiene fijado el día en que ha de juzgar con toda justicia al mundo; a tal fin ha designado a un hombre, a quien ha dado su aprobación delante de todos al resucitarlo triunfante de la muerte.", "32": "<pb/>Cuando oyeron hablar de resurrección de muertos, unos lo tomaron a burla. Y otros dijeron: <pb/>— ¡Ya nos hablarás de ese tema en otra ocasión!", "33": "<pb/>Así que Pablo abandonó la reunión.", "34": "Sin embargo, hubo quienes se unieron a él y abrazaron la fe; entre ellos, Dionisio, que era miembro del Areópago; una mujer llamada Dámaris y algunos otros."}