{"1": "<pb/>Pero un hombre llamado Ananías, junto con su mujer, de nombre Safira, vendió una finca", "2": "y, de acuerdo con la esposa, retuvo una parte del precio y puso lo restante a disposición de los apóstoles.", "3": "Pedro le dijo: <pb/>— Ananías, ¿por qué has permitido que Satanás te convenciera para mentir al Espíritu Santo, guardando para ti parte del precio de la finca?", "4": "Tuya era antes de venderla y, una vez vendida, tuyo era el producto de la venta. ¿Cómo se te ha ocurrido hacer una cosa semejante? No has mentido a los hombres sino a Dios.", "5": "<pb/>Escuchar Ananías estas palabras y caer muerto al suelo fue todo uno, por lo que cuantos lo oyeron quedaron sobrecogidos de temor.", "6": "En seguida se acercaron unos jóvenes, amortajaron el cadáver y lo llevaron a enterrar.", "7": "<pb/>Unas tres horas más tarde llegó su mujer, que ignoraba lo sucedido.", "8": "Pedro le preguntó: <pb/>— Dime, ¿es este el valor total de la finca que vendisteis? <pb/>Ella contestó: <pb/>— Sí, ese es.", "9": "<pb/>Pedro le replicó: <pb/>— ¿Por qué os habéis confabulado para provocar al Espíritu del Señor? Escucha, ya se oyen a la puerta los pasos de los que vuelven de enterrar a tu marido; ahora te llevarán a ti.", "10": "<pb/>Al instante cayó a sus pies y expiró. Cuando entraron los jóvenes, era ya cadáver; así que se la llevaron y la enterraron junto a su marido.", "11": "Como resultado de esto, la Iglesia entera y todos los que llegaron a saberlo quedaron sobrecogidos de temor.", "12": "<pb/>Eran muchos los milagros y prodigios que se producían entre el pueblo por medio de los apóstoles. Los fieles, por su parte, se reunían todos formando una piña en el pórtico de Salomón.", "13": "Pero nadie más se atrevía a juntarse con ellos, aunque el pueblo los tenía en gran estima.", "14": "Sin embargo, pronto fueron multitud los hombres y mujeres que creyeron en el Señor.", "15": "Incluso sacaban a los enfermos a la calle y los ponían en lechos y camillas para que, al pasar Pedro, por lo menos su sombra tocara a alguno de ellos.", "16": "De los pueblos próximos a Jerusalén acudían también muchedumbres de gentes llevando enfermos y personas atormentadas por espíritus malignos, y todos eran curados.", "17": "<pb/>Entonces, el sumo sacerdote y todos los de su partido, que era el de los saduceos, ciegos de furor,", "18": "apresaron a los apóstoles y los metieron en la cárcel pública.", "19": "Pero un ángel del Señor abrió por la noche la puerta de la prisión y los hizo salir diciéndoles:", "20": "<pb/>—Id y anunciad al pueblo, en medio del Templo, todo lo referente a esta forma de vida.", "21": "<pb/>Oído este mandato, se dirigieron de mañana al Templo, donde empezaron a enseñar. Entre tanto, llegaron el sumo sacerdote y los de su partido, convocaron al Consejo Supremo y al pleno de los dirigentes israelitas, y mandaron traer de la cárcel a los presos.", "22": "Fueron los guardias, pero no encontraron a los apóstoles en la prisión; así que se volvieron e informaron del hecho", "23": "con estas palabras: <pb/>— Hemos hallado la cárcel cuidadosamente cerrada, y a los vigilantes en su puesto ante la puerta; pero al abrirla no hemos encontrado a nadie dentro.", "24": "<pb/>Cuando el jefe de la guardia del Templo y los jefes de los sacerdotes escucharon la noticia, quedaron perplejos y se preguntaban qué habría podido suceder.", "25": "Hasta que alguien llegó con esta información: <pb/>— Los hombres que metisteis en la cárcel están en el Templo, tan tranquilos, enseñando al pueblo.", "26": "<pb/>Fue entonces el jefe de la guardia con sus hombres y trajeron a los apóstoles, aunque sin violencia, por temor a ser apedreados por el pueblo.", "27": "Una vez introducidos a la presencia del Consejo Supremo, el sumo sacerdote procedió a interrogarlos:", "28": "<pb/>—Os teníamos terminantemente prohibido enseñar en nombre de ese. Pero resulta que habéis infestado Jerusalén con vuestra enseñanza, y encima queréis hacernos responsables de la muerte de ese hombre.", "29": "<pb/>Pedro y los otros apóstoles respondieron: <pb/>— Debemos obedecer a Dios antes que a los hombres.", "30": "El Dios de nuestros antepasados ha resucitado a Jesús, a quien vosotros matasteis colgándolo en un madero.", "31": "Ha sido Dios quien lo ha elevado a la máxima dignidad y lo ha constituido jefe y salvador, para ofrecer a la nación israelita la ocasión de convertirse y de alcanzar el perdón de los pecados.", "32": "Y nosotros somos testigos de ello junto con el Espíritu Santo, que Dios ha concedido a quienes lo obedecen.", "33": "<pb/>Los miembros del Consejo perdieron los estribos al oír esto y querían matarlos.", "34": "Pero había en el Consejo un fariseo llamado Gamaliel, doctor en la ley y muy respetado por todo el pueblo; este tomó la palabra, mandó que sacasen de la sala durante unos instantes a los detenidos", "35": "y dijo a los presentes: <pb/>— Israelitas, reflexionad bien sobre lo que os proponéis hacer con estos hombres.", "36": "Hace poco apareció un tal Teudas pretendiendo ser alguien importante, y logró reunir unos cuatrocientos adeptos. Pero lo mataron y todos sus seguidores se dispersaron y quedaron reducidos a la nada.", "37": "Después de él, durante la época del censo, apareció Judas, el galileo, y arrastró a una buena parte del pueblo tras de sí; pero cuando también a él lo mataron, todos sus partidarios se esfumaron.", "38": "Por eso, en esta ocasión, mi consejo es que no os metáis con estos hombres y que los dejéis en paz. Porque si los mueve un propósito o interés humano, fracasarán;", "39": "pero, si es Dios quien los mueve, no podréis acabar con ellos. Y pudiera ser que estuvierais luchando contra Dios. <pb/>Ellos aceptaron su consejo;", "40": "así que llamaron a los apóstoles, los azotaron y les prohibieron terminantemente hablar sobre Jesús. Después los soltaron.", "41": "Los apóstoles salieron del Consejo llenos de alegría por haber sido considerados dignos de sufrir por Jesús.", "42": "Y, tanto en el Templo como por las casas, continuaron día tras día enseñando y proclamando la buena noticia de que Jesús era el Mesías."}