{"1": "<pb/>Llegó luego a Derbe y a Listra. En esta ciudad conoció a un creyente llamado Timoteo. Su padre era griego y su madre una judía convertida al cristianismo.", "2": "Los hermanos de Listra y de Iconio tenían un buen concepto de él,", "3": "y Pablo quiso tenerle como compañero de viaje; así que, en consideración a los judíos que habitaban en aquella región, lo circuncidó, pues todos sabían que su padre era griego.", "4": "Al recorrer las distintas ciudades, comunicaban a los creyentes las decisiones tomadas por los apóstoles y demás dirigentes en Jerusalén, y les recomendaban que las acatasen.", "5": "Con el paso de los días, las iglesias se fortalecían en la fe y aumentaban en número.", "6": "<pb/>El Espíritu Santo les impidió anunciar el mensaje en la provincia de Asia, por lo cual atravesaron las regiones de Frigia y Galacia.", "7": "Al llegar a la frontera de Misia, tuvieron intención de entrar en Bitinia, pero el Espíritu de Jesús no se lo permitió.", "8": "Dejaron entonces a un lado Misia y descendieron hasta Troas.", "9": "Aquella noche tuvo Pablo una visión: de pie ante él había un macedonio, que le suplicaba: <pb/>— ¡Ven a Macedonia y ayúdanos!", "10": "<pb/>No bien tuvo esta visión, hicimos los preparativos para marchar a Macedonia, pues estábamos convencidos de que Dios nos llamaba para anunciar allí la buena nueva.", "11": "<pb/>Tomamos el barco en Troas y navegamos hasta Samotracia. Al día siguiente zarpamos para Neápolis,", "12": "y de allí nos dirigimos a Filipos, colonia romana, y ciudad de primer orden en el distrito de Macedonia. Nos detuvimos unos días en Filipos,", "13": "y el sábado salimos de la ciudad y nos encaminamos a la orilla del río donde teníamos entendido que se reunían los judíos para orar. Allí tomamos asiento y entablamos conversación con algunas mujeres que habían acudido.", "14": "Una de ellas, llamada Lidia, procedía de Tiatira y se dedicaba al negocio de la púrpura; era, además, una mujer que rendía culto al verdadero Dios. Mientras se hallaba escuchando, el Señor tocó su corazón para que aceptara las explicaciones de Pablo.", "15": "Se bautizó, pues, con toda su familia, y nos hizo esta invitación: <pb/>— Si consideráis sincera mi fe en el Señor, os ruego que vengáis a alojaros en mi casa. <pb/>Su insistencia nos obligó a aceptar.", "16": "<pb/>Un día, cuando nos dirigíamos al lugar de oración, nos salió al encuentro una joven esclava poseída por un espíritu de adivinación. Las predicciones que hacía reportaban cuantiosas ganancias a sus amos.", "17": "La joven comenzó a seguirnos, a Pablo y a nosotros, gritando: <pb/>— ¡Estos hombres sirven al Dios Altísimo y os anuncian el camino de salvación!", "18": "<pb/>Hizo esto durante muchos días, hasta que Pablo, ya harto, se enfrentó con el espíritu y le dijo: <pb/>— ¡En nombre de Jesucristo, te ordeno que salgas de ella! <pb/>Decir esto y abandonarla el espíritu, fue todo uno.", "19": "Pero al ver los amos de la joven que sus esperanzas de lucro se habían esfumado, echaron mano a Pablo y a Silas y los arrastraron hasta la plaza pública, ante las autoridades.", "20": "Allí, ante los magistrados, presentaron esta acusación: <pb/>— Estos hombres han traído el desorden a nuestra ciudad. Son judíos", "21": "y están introduciendo costumbres que, como romanos que somos, no podemos aceptar ni practicar.", "22": "<pb/>El populacho se amotinó contra ellos, y los magistrados ordenaron que los desnudaran y los azotaran.", "23": "Después de azotarlos con ganas, los metieron en la cárcel y encomendaron al carcelero que los mantuviera bajo estricta vigilancia.", "24": "Ante tal orden, el carcelero los metió en la celda más profunda de la prisión y les sujetó los pies en el cepo.", "25": "<pb/>Hacia la media noche, Pablo y Silas estaban orando y cantando alabanzas a Dios, mientras los otros presos escuchaban.", "26": "Repentinamente, un violento temblor de tierra sacudió los cimientos de la prisión. Se abrieron de golpe todas las puertas y se soltaron las cadenas de todos los presos.", "27": "El carcelero se despertó y, al ver las puertas de la prisión abiertas de par en par, desenvainó su espada con intención de suicidarse, pues daba por supuesto que los presos se habían fugado.", "28": "Pablo, entonces, le dijo a voz en grito: <pb/>— ¡No te hagas ningún daño, que estamos todos aquí!", "29": "<pb/>El carcelero pidió una luz, corrió hacia el interior y, temblando de miedo, se echó a los pies de Pablo y Silas.", "30": "Los llevó luego al exterior y les preguntó: <pb/>— Señores, ¿qué debo hacer para salvarme?", "31": "<pb/>Le respondieron: <pb/>— Cree en Jesús, el Señor, y tú y tu familia alcanzaréis la salvación.", "32": "<pb/>Luego les explicaron a él y a todos sus familiares el mensaje del Señor.", "33": "El carcelero, por su parte, a pesar de lo avanzado de la noche, les lavó las heridas y a continuación se hizo bautizar con todos los suyos.", "34": "Los introdujo seguidamente en su casa y les sirvió de comer. Y junto con toda su familia, celebró con gran alegría el haber creído en Dios.", "35": "<pb/>Al llegar la mañana, los magistrados enviaron a los guardias con estas instrucciones para el carcelero: «Deja en libertad a esos hombres».", "36": "El carcelero fue sin demora a comunicar a Pablo: <pb/>— Los magistrados han ordenado que se os ponga en libertad. Así que podéis salir y marchar en paz.", "37": "<pb/>Pero Pablo dijo a los guardias: <pb/>— Ellos nos han hecho azotar en público sin juicio previo, y eso que somos ciudadanos romanos. Después nos han metido en la cárcel. ¿Y ahora pretenden que salgamos a hurtadillas? ¡Ni mucho menos! ¡Que vengan ellos a sacarnos!", "38": "<pb/>Los guardias transmitieron estas palabras a los magistrados, quienes, alarmados al saber que se trataba de ciudadanos romanos,", "39": "vinieron a presentarles sus excusas. En seguida los condujeron fuera y les suplicaron que abandonaran la ciudad.", "40": "Una vez que salieron de la cárcel, se encaminaron a casa de Lidia. Y después de entrevistarse con los hermanos y confortarlos en la fe, partieron de allí."}