{"1": "<pb/>Por ese entonces murió el rey de los amonitas, y su hijo Amún reinó en su lugar.", "2": "David se dijo: \"Le haré atenciones a Amún, hijo de Najaz, así como su padre lo hizo conmigo\". David envió pues a sus servidores para presentarle sus condolencias con motivo de la muerte de su padre. Pero cuando los servidores de David llegaron donde los amonitas,", "3": "los príncipes de los amonitas dijeron a su señor Amún: \"¿Crees tú que David mandó a sus mensajeros con condolencias sólo para honrar a tu padre? Seguramente los mandó para que vinieran a espiar la ciudad, para que conocieran sus defensas y poder así apoderarse de ella\".", "4": "Amún tomó entonces a los servidores de David, les rasuró la mitad de su barba, les cortó la ropa a la altura de las nalgas y los mandó de vuelta.", "5": "Al saber eso, David envió a alguien que fuera a encontrarlos, pues esos hombres estaban llenos de vergüenza. Les mandó decir: \"Quédense en Jericó hasta que les crezca la barba, y después regresen\".", "6": "Los amonitas se dieron cuenta de que se habían vuelto odiosos para David; contrataron por tanto a su servicio a los arameos de Bet-Rejob y a los arameos de Soba, en una cantidad de veinte mil hombres, y doce mil hombres de Tob.", "7": "Cuando David supo eso, mandó a Joab con todo el ejército y los de la guardia.", "8": "Los amonitas salieron y se pusieron en orden de batalla a la entrada de la puerta, mientras que los arameos de Soba y de Rejob más la gente de Tob y de Maacá se quedaban a pleno campo.", "9": "Joab se encontró pues con enemigos tanto delante como detrás de él. Separó la guardia de Israel y la formó en filas frente a los arameos,", "10": "luego encomendó a su hermano Abisaí el resto del pueblo, y éste lo formó frente a los arameos.", "11": "Dijo entonces: \"Si los arameos son más poderosos que yo, tú vendrás a ayudarme, y si los amonitas son más poderosos que tú, yo iré a ayudarte.", "12": "Ten valor, demostremos que somos valientes por nuestro pueblo y por las ciudades de nuestro Dios; Yavé hará lo que mejor le parezca\".", "13": "Cuando avanzó Joab con su ejército para atacar a los arameos, éstos salieron huyendo.", "14": "Al ver los amonitas que huían los arameos, dieron también la espalda a Abisaí y entraron en la ciudad. Entonces Joab puso fin a la expedición en contra de los amonitas y regresó a Jerusalén.", "15": "Al ver que habían sido derrotados por Israel, los arameos reunieron sus fuerzas.", "16": "Hadadezer mandó mensajeros para convocar a todos los arameos que vivían al otro lado del río y se concentraron en Jelam; Sobac, el jefe del ejército de Hadadezer, los mandaba a todos.", "17": "Cuando David lo supo, reunió a todo Israel, atravesó el Jordán y llegó a Jelam.", "18": "Los arameos se pusieron en orden de batalla frente a David y se trabó el combate. Los arameos dieron vuelta la espalda ante Israel y David les mató setecientos caballos y cuarenta mil hombres. Sobac, su comandante en jefe, fue derribado y murió allí mismo.", "19": "Cuando todos los reyes vasallos de Hadadezer vieron que habían sido derrotados por Israel, solicitaron la paz a los israelitas y se declararon sus súbditos; desde ese día los arameos no se atrevieron más a socorrer a los amonitas."}