{"1": "<pb/>El rey se había trasladado a su casa, y Yavé había limpiado de enemigos todos los alrededores.", "2": "Entonces dijo al profeta Natán: \"Yo vivo en una casa de cedro, mientras que el Arca de Dios está todavía en una tienda; ¿qué dices de eso?\"", "3": "Natán respondió al rey: \"Haz todo lo que estimes conveniente, porque Yavé está contigo\".", "4": "Pero esa noche le fue dirigida a Natán la palabra de Yavé:", "5": "Le dirás a mi servidor David: Esto dice Yavé: ¿Así que tú me vas a construir una casa para que habite en ella?", "6": "Desde el día en que saqué a los israelitas de Egipto hasta el día de hoy, no he tenido casa donde morar, sino que estaba con ellos y tenía como morada sólo una tienda.", "7": "Todo el tiempo que he caminado en medio de los israelitas, jamás he dicho a alguno de los jueces de Israel, a los que había puesto como pastores de mi pueblo de Israel: ¿Por qué no me construyen una casa de cedro?", "8": "Le transmitirás pues a mi servidor David esta palabra de Yavé Sabaot: Te fui a buscar al potrero cuando andabas detrás de las ovejas, e hice de ti el jefe de mi pueblo de Israel.", "9": "Doquiera ibas yo estaba contigo, eliminé delante de ti a todos tus enemigos. Haré grande tu nombre tanto como el de los más grandes de la tierra", "10": "y pondré en el lugar que le corresponde a mi pueblo de Israel. Allí lo plantaré y allí se quedará. Ya no será más sacudido; los malvados ya no seguirán oprimiéndolo como antes,", "11": "cuando establecí jueces en mi pueblo Israel; lo libraré de todos sus enemigos. Y Yavé te manda a decir esto: Yo te construiré una casa.", "12": "Cuando tus días hayan concluido y te acuestes con tus padres, levantaré después de ti a tu descendiente, al que brota de tus entrañas, y afirmaré su realeza.", "13": "El me construirá una casa y yo, por mi parte, afirmaré su trono real para siempre.", "14": "Seré para él un padre y él será para mí un hijo; si hace el mal lo corregiré como lo hacen los hombres, lo castigaré a la manera humana.", "15": "Pero no me apartaré de él así como me aparté de Saúl y lo eché de mi presencia.", "16": "Tu casa y tu realeza estarán para siempre ante mí, tu trono será firme para siempre\".", "17": "Fue pues Natán a hablar con David y le transmitió todas esas palabras y esa visión.", "18": "Entonces el rey David fue a sentarse ante Yavé: \"¿Quién soy yo Señor Yavé? ¿Qué es mi familia para que me hayas conducido hasta acá?\"", "19": "Pero eso te parece todavía muy poco, Señor Yavé, ya que ahora extiendes tus promesas a la familia de tu servidor para un futuro lejano; ¿es ese un destino normal para un hombre, Señor Yavé?\"", "20": "¿Qué podría añadir tu servidor David? Tú lo conoces, Señor Yavé.", "21": "Tú has llevado a cabo libremente esas grandes cosas para honrar tus promesas, que acabas de comunicar a tu servidor.", "22": "Eres grande, Señor Yavé; nadie es como tú; de acuerdo a todo lo que hemos escuchado con nuestros propios oídos, no hay otro Dios fuera de ti.", "23": "Y ¿quién es como tu pueblo Israel? ¿Hay otra nación en la tierra que haya sido comprada por un Dios para hacerla su pueblo, para darle un nombre, para ejecutar en favor de ella grandes y terribles cosas y para expulsar ante ese pueblo a las demás naciones con sus dioses?", "24": "Tú estableciste a tu pueblo Israel para que fuera tu pueblo para siempre, y tú, Yavé, llegaste a ser su Dios.", "25": "Ahora pues, Señor Yavé, haz que sea siempre cierta la palabra que acabas de pronunciar respecto a tu servidor y a su familia; haz lo que dijiste.", "26": "Entonces será glorificado tu nombre para siempre y dirán: ¡Yavé Sabaot es Dios de Israel! La casa de tu servidor David permanecerá firme delante de ti,", "27": "ya que eres tú Yavé Sabaot, el Dios de Israel, quien ha hecho esta revelación a tu servidor: \"Te edificaré una casa\". Por eso tu servidor tiene la audacia de dirigirte esta plegaria:\"", "28": "Señor Yavé, tú eres realmente Dios, tus palabras son verdaderas, y tú eres quien hace la promesa a tu servidor.", "29": "Ahora dígnate bendecir la familia de tu servidor; que tu bendición acompañe siempre a mi familia, como tú, Señor Yavé, lo has dicho\"."}