{
  "1": "“Run for cover out of Jerusalem, Benjaminites. Sound the ram’s horn in Tekoa; raise a smoke signal over Beth-haccherem, for disaster threatens from the north, even a crushing blow.",
  "2": "Though she is beautiful and delicate, I will destroy Daughter Zion.",
  "3": "Shepherds and their flocks will come against her; they will pitch their tents all around her. Each will pasture his own portion.",
  "4": "Set them apart for war against her; rise up, let’s attack at noon. Woe to us, for the day is passing; the evening shadows grow long.",
  "5": "Rise up, let’s attack by night. Let us destroy her fortresses.”",
  "6": "For this is what the LORD of Armies says: Cut down the trees; raise a siege ramp against Jerusalem. This city must be punished. There is nothing but oppression within her.",
  "7": "As a well gushes out its water, so she pours out her evil. Violence and destruction resound in her. Sickness and wounds keep coming to my attention.",
  "8": "Be warned, Jerusalem, or I will turn away from you; I will make you a desolation, a land without inhabitants.",
  "9": "This is what the LORD of Armies says: Glean the remnant of Israel as thoroughly as a vine. Pass your hand once more like a grape gatherer over the branches.",
  "10": "Who can I speak to and give such a warning that they will listen? Look, their ear is uncircumcised, so they cannot pay attention. See, the word of the LORD has become contemptible to them — they find no pleasure in it.",
  "11": "But I am full of the LORD’s wrath; I am tired of holding it back. Pour it out on the children in the street, on the gathering of young men as well. For both husband and wife will be captured, the old with the very old.",
  "12": "Their houses will be turned over to others, their fields and wives as well, for I will stretch out my hand against the inhabitants of the land. This is the LORD’s declaration.",
  "13": "For from the least to the greatest of them, everyone is making profit dishonestly. From prophet to priest, everyone deals falsely.",
  "14": "They have treated my people’s brokenness superficially, claiming, “Peace, peace,” when there is no peace.",
  "15": "Were they ashamed when they acted so detestably? They weren’t at all ashamed. They can no longer feel humiliation. Therefore, they will fall among the fallen. When I punish them, they will collapse, says the LORD.",
  "16": "This is what the LORD says: Stand by the roadways and look. Ask about the ancient paths, “Which is the way to what is good?” Then take it and find rest for yourselves. But they protested, “We won’t!”",
  "17": "I appointed watchmen over you and said, “Listen for the sound of the ram’s horn.” But they protested, “We won’t listen!”",
  "18": "Therefore listen, you nations and you witnesses, learn what the charge is against them.",
  "19": "Listen, earth! I am about to bring disaster on these people, the fruit of their own plotting, for they have paid no attention to my words. They have rejected my instruction.",
  "20": "What use to me is frankincense from Sheba or sweet cane from a distant land? Your burnt offerings are not acceptable; your sacrifices do not please me.",
  "21": "Therefore, this is what the LORD says: I am going to place stumbling blocks before these people; fathers and sons together will stumble over them; friends and neighbors will also perish.",
  "22": "This is what the LORD says: Look, an army is coming from a northern land; a great nation will be stirred up from the remote regions of the earth.",
  "23": "They grasp bow and javelin. They are cruel and show no mercy. Their voice roars like the sea, and they ride on horses, lined up like men in battle formation against you, Daughter Zion.",
  "24": "We have heard about it, and our hands have become weak. Distress has seized us — pain, like a woman in labor.",
  "25": "Don’t go out to the fields; don’t walk on the road. For the enemy has a sword; terror is on every side.",
  "26": "My dear people, dress yourselves in sackcloth and roll in the dust. Mourn as you would for an only son, a bitter lament, for suddenly the destroyer will come on us.",
  "27": "I have appointed you to be an assayer among my people — a refiner  — so you may know and assay their way of life.",
  "28": "All are stubborn rebels spreading slander. They are bronze and iron; all of them are corrupt.",
  "29": "The bellows blow, blasting the lead with fire. The refining is completely in vain; the evil ones are not separated out.",
  "30": "They are called rejected silver, for the LORD has rejected them."
}