{
  "1": "Pablo, encarcelado por causa de Cristo, y el hermano Timoteo, a nuestro querido amigo y colaborador Filemón",
  "2": "y a toda la iglesia que se reúne en su casa, en especial a la hermana Apia y a Arquipo, compañero nuestro de lucha.",
  "3": "Que Dios, nuestro Padre, y Jesucristo, el Señor, os concedan gracia y paz.",
  "4": "En mis oraciones me acuerdo siempre de ti y doy gracias a Dios",
  "5": "al oír hablar del amor y la fe que profesas a Jesús, el Señor, y a todos los creyentes.",
  "6": "¡Ojalá que esa fe tuya, compartida con nosotros, se vuelva eficaz y llegues así a descubrir todo el bien que podemos hacer por Cristo!",
  "7": "Tu amor, hermano, me ha proporcionado mucha alegría y consuelo, pues ha venido a ser bálsamo para el corazón de los creyentes.",
  "8": "Por eso, aunque Cristo me concede pleno derecho para darte órdenes sobre lo que debes hacer,",
  "9": "prefiero dirigirte un ruego inspirado en el amor. Yo, el anciano Pablo, encarcelado ahora por causa de Cristo Jesús,",
  "10": "te hago un ruego en favor de Onésimo, el hijo a quien he engendrado entre cadenas.",
  "11": "En otro tiempo te fue inútil; ahora, en cambio, se ha vuelto útil tanto para ti como para mí.",
  "12": "Te lo mando de nuevo como si te enviase mi propio corazón.",
  "13": "Me hubiera hecho ilusión retenerlo aquí, a fin de que pudiera ayudarme, haciendo tus veces, ahora que estoy encadenado por anunciar el evangelio.",
  "14": "Pero no he querido hacer nada sin contar contigo para que el bien que puedas hacer lo hagas de buen grado y no a la fuerza.",
  "15": "¡Quién sabe si Onésimo te abandonó por breve tiempo precisamente para que puedas ahora recobrarlo de manera permanente!",
  "16": "Y no ya como esclavo, sino como algo más, como hermano muy querido. Así lo es, al menos, para mí; cuánto más debe serlo para ti, no solo como persona, sino como creyente.",
  "17": "Si, pues, de verdad eres mi amigo, recíbelo como si fuera yo mismo.",
  "18": "Y si te causó algún daño o te debe algo, cárgalo a mi cuenta.",
  "19": "Soy yo, Pablo, el que lo firmo de mi puño y letra; yo te lo pagaré. Eso por no recordarte que también tú estás en deuda conmigo.",
  "20": "Por tanto, hermano, a ver si como creyente me haces este favor, confortando con ello mi corazón en Cristo.",
  "21": "Te escribo con la confianza de que atenderás mi ruego. Estoy, incluso, seguro de que harás más de lo que te pido.",
  "22": "Y, de paso, prepárame hospedaje, pues espero que gracias a vuestras oraciones se me conceda poder visitaros.",
  "23": "Te saluda Epafras, mi compañero de prisión por causa de Cristo Jesús.",
  "24": "Te saludan también Marcos, Aristarco, Dimas y Lucas, mis colaboradores.",
  "25": "Que la gracia de Jesucristo, el Señor, permanezca con vosotros."
}