{
  "1": "Καὶ ἦλθον πᾶσαι αἱ φυλαὶ τοῦ Ἰσραήλ πρὸς τὸν Δαβὶδ εἰς Χεβρὼν καὶ εἶπον, λέγοντες, Ἰδού, ὀστοῦν σου καὶ σὰρξ σου εἴμεθα ἡμεῖς·",
  "2": "καὶ πρότερον ἔτι, ὅτε ὁ Σαοὺλ ἐβασίλευεν ἐφ᾿ ἡμᾶς, σὺ ἦσο ὁ ἐξάγων καὶ εἰσάγων τὸν Ἰσραήλ· καὶ πρὸς σὲ εἶπεν ὁ Κύριος, Σὺ θέλεις ποιμάνει τὸν λαὸν μου τὸν Ἰσραήλ, καὶ σὺ θέλεις εἶσθαι ἡγεμὼν ἐπὶ τὸν Ἰσραήλ.",
  "3": "Καὶ ἦλθον πάντες οἱ πρεσβύτεροι τοῦ Ἰσραήλ πρὸς τὸν βασιλέα εἰς Χεβρών· καὶ ἔκαμεν ὁ βασιλεὺς Δαβὶδ συνθήκην μετ᾿ αὐτῶν εἰς Χεβρὼν ἐνώπιον τοῦ Κυρίου· καὶ ἔχρισαν τὸν Δαβὶδ βασιλέα ἐπὶ τὸν Ἰσραήλ.",
  "4": "Τριάκοντα ἐτῶν ἦτο ὁ Δαβὶδ ὅτε ἔγεινε βασιλεύς, καὶ ἐβασίλευσε τεσσαράκοντα ἔτη·",
  "5": "ἐν μὲν Χεβρὼν ἐβασίλευσεν ἐπὶ τὸν Ἰούδαν ἑπτὰ ἔτη καὶ ἕξ μῆνας· ἐν δὲ Ἱερουσαλήμ ἐβασίλευσε τριάκοντα τρία ἔτη ἐπὶ πάντα τὸν Ἰσραήλ καὶ Ἰούδαν.",
  "6": "Καὶ ὑπῆγεν ὁ βασιλεὺς καὶ οἱ ἄνδρες αὐτοῦ εἰς Ἱερουσαλήμ, πρὸς τοὺς Ἰεβουσαίους, τοὺς κατοικοῦντας τὴν γῆν· οἵτινες ἐλάλησαν πρὸς τὸν Δαβίδ, λέγοντες, Δὲν θέλεις εἰσέλθει ἐνταῦθα, ἐὰν δὲν ἐκβάλῃς τοὺς τυφλοὺς καὶ χωλούς· λέγοντες ὅτι ὁ Δαβὶδ δὲν ἤθελε δυνηθῆ να εἰσέλθῃ ἐκεῖ.",
  "7": "Ὁ Δαβὶδ ὅμως ἐκυρίευσε τὸ φρούριον Σιών· αὕτη εἶναι ἡ πόλις Δαβίδ.",
  "8": "Καὶ εἶπεν ὁ Δαβὶδ τὴν ἡμέραν ἐκείνην, Ὅστις φθάσῃ εἰς τὸν ὀχετὸν καὶ πατάξῃ τοὺς Ἰεβουσαίους, καὶ τοὺς χωλοὺς καὶ τοὺς τυφλούς, τοὺς μισουμένους ὑπὸ τῆς ψυχῆς τοῦ Δαβίδ, θέλει εἶσθαι ἀρχηγός. Διὰ τοῦτο λέγουσι, Τυφλὸς καὶ χωλὸς δὲν θέλουσιν εἰσέλθει εἰς τὸν οἶκον.",
  "9": "Καὶ κατῴκησεν ὁ Δαβὶδ ἐν τίνι φρουρίῳ καὶ νόμασεν αὐτό, Ἡ πόλις Δαβίδ. Καὶ ἔκαμεν ὁ Δαβὶδ οἰκοδομὰς κύκλῳ ἀπὸ Μιλλὼ καὶ ἔσω.",
  "10": "Καὶ προεχώρει ὁ Δαβὶδ καὶ ἐμεγαλύνετο, καὶ Κύριος ὁ Θεὸς τῶν δυνάμεων ἦτο μετ᾿ αὐτοῦ.",
  "11": "Καὶ ἀπέστειλεν ὁ Χειράμ, βασιλεὺς τῆς Τύρου, πρέσβεις πρὸς τὸν Δαβίδ, καὶ ξύλα κέδρινα καὶ ξυλουργοὺς καὶ κτίστας, καὶ ᾠκοδόμησαν οἶκον εἰς τὸν Δαβίδ.",
  "12": "Καὶ ἐγνώρισεν ὁ Δαβίδ, ὅτι ὁ Κύριος κατέστησεν αὐτὸν βασιλέα ἐπὶ τὸν Ἰσραήλ, καὶ ὅτι ὕψωσε τὴν βασιλείαν αὐτοῦ διὰ τὸν λαὸν αὑτοῦ Ἰσραήλ.",
  "13": "Καὶ ἔλαβε προσέτι ὁ Δαβὶδ παλλακὰς καὶ γυναῖκας ἐκ τῆς Ἱερουσαλήμ, ἀφοῦ ἦλθεν ἐκ Χεβρών· καὶ ἐγεννήθησαν ἔτι εἰς τὸν Δαβὶδ υἱοὶ καὶ θυγατέρες.",
  "14": "ταῦτα δὲ εἶναι τὰ ὀνόματα τῶν εἰς αὐτὸν γεννηθέντων ἐν Ἱερουσαλήμ· Σαμμουὰ καὶ Σωβὰβ καὶ Νάθαν καὶ Σολομών,",
  "15": "καὶ Ἰεβὰρ καὶ Ἐλισουὰ καὶ Νεφὲγ καὶ Ἰαφιὰ,",
  "16": "καὶ Ἐλισαμὰ καὶ Ἐλιαδὰ καὶ Ἐλιφαλέτ.",
  "17": "Ὅτε δὲ ἤκουσαν οἱ Φιλισταῖοι ὅτι ἔχρισαν τὸν Δαβὶδ βασιλέα ἐπὶ τὸν Ἰσραήλ, ἀνέβησαν πάντες οἱ Φιλισταῖοι νὰ ζητήσωσι τὸν Δαβίδ· καὶ ὁ Δαβὶδ ἤκουσε περὶ τούτου καὶ κατέβη εἰς τὸ φρούριον.",
  "18": "Καὶ ἦλθον οἱ Φιλισταῖοι καὶ διεχύθησαν εἰς τὴν κοιλάδα Ῥαφαείμ.",
  "19": "Καὶ ἐρώτησεν ὁ Δαβὶδ τὸν Κύριον, λέγων, Νὰ ἀναβῶ πρὸς τοὺς Φιλισταίους; θέλεις παραδώσει αὐτοὺς εἰς τὴν χειρά μου; Καὶ εἶπεν ὁ Κύριος πρὸς τὸν Δαβίδ, Ἀνάβα· διότι βεβαίως θέλω παραδώσει τοὺς Φιλισταίους εἰς τὴν χεῖρά σου.",
  "20": "Καὶ ἦλθεν ὁ Δαβὶδ εἰς Βάαλ-φερασείμ, καὶ ἐκεῖ ἐπάταξεν αὐτοὺς ὁ Δαβὶδ καὶ εἶπεν, Ὁ Κύριος διέκοψε τοὺς ἐχθροὺς μου ἔμπροσθέν μου, καθὼς διακόπτονται τὰ ὕδατα. Διὰ τοῦτο ἐκαλέσθη τὸ ὄνομα τοῦ τόπου ἐκείνου Βάαλ-φερασείμ.",
  "21": "Καὶ ἐκεῖ κατέλιπον τὰ εἴδωλα αὺτῶν, καὶ ἐσήκωσαν αὐτὰ ὁ Δαβὶδ καὶ οἱ ἄνδρες αὐτοῦ.",
  "22": "Καὶ ἀνέβησαν πάλιν οἱ Φιλισταῖοι καὶ διεχύθησαν εἰς τὴν κοιλάδα Ῥαφαείμ.",
  "23": "Καὶ ὅτε ἠρώτησεν ὁ Δαβὶδ τὸν Κύριον, εἶπε, Μή ἀναβῇς· στρέψον ὀπίσω αὐτῶν καὶ ἐπίπεσον ἐπ᾿ αὐτοὺς ἀπέναντι τῶν συκαμίνων.",
  "24": "καὶ ὅταν ἀκούσῃς θόρυβον διαβάσεως ἐπὶ τῶν κορυφῶν τῶν συκαμίνων, τότε θέλεις σπεύσει διότι τότε ὁ Κύριος θέλει ἐξέλθει ἔμπροσθέν σου, διὰ νὰ πατάξῃ τὸ στρατόπεδον τῶν Φιλισταίων.",
  "25": "Καὶ ἔκαμεν ὁ Δαβίδ, καθὼς προσέταξεν εἰς αὐτὸν ὁ Κύριος· καὶ ἐπάταξε τοὺς Φιλισταίους ἀπὸ Γαβαὰ ἕως τῆς εἰσόδου Γεζέρ."
}