{
  "1": "Διήρκεσε δὲ πολὺ ὁ πόλεμος μεταξὺ τοῦ οἴκου τοῦ Σαοὺλ καὶ τοῦ οἴκου τοῦ Δαβίδ. Καὶ ὁ μὲν Δαβὶδ προέβαινε κραταιούμενος· ὁ δὲ οἶκος τοῦ Σαοὺλ προέβαινεν ἐξασθενούμενος.",
  "2": "Ἐγεννήθησαν δὲ εἰς τὸν Δαβὶδ υἱοὶ ἐν Χεβρών· καὶ ὁ μὲν πρωτότοκος αὐτοῦ ἦτο Ἀμνών, ἐκ τῆς Ἀχινοὰμ τῆς Ἰεζραηλίτιδος·",
  "3": "ὁ δὲ δεύτερος αὐτοῦ, Χιλεάβ, ἐκ τῆς Ἀβιγαίας, γυναικὸς τοῦ Νάβαλ τοῦ Καρμηλίτου· ὁ δὲ τρίτος, Ἀβεσσαλώμ, υἱὸς τῆς Μααχά, θυγατρὸς τοῦ Θαλμαΐ, βασιλέως τῆς Γεσσούρ·",
  "4": "ὁ δὲ τέταρτος, Ἀδωνίας, υἱὸς τῆς Ἀγγείθ· καὶ ὁ πέμπτος, Σεφατίας, υἱὸς τῆς Ἀβιτάλ·",
  "5": "καὶ ὁ ἕκτος, Ἰθραάμ, ἐκ τῆς Αἰγλά, τῆς γυναικὸς τοῦ Δαβίδ. Οὗτοι ἐγεννήθησαν εἰς τὸν Δαβὶδ ἐν Χεβρών.",
  "6": "Ἐνῷ δὲ ἐξηκολούθει ὁ πόλεμος μεταξὺ τοῦ οἴκου τοῦ Σαοὺλ καὶ τοῦ οἴκου τοῦ Δαβίδ, ὁ Ἀβενήρ ὑπεστήριζε τὸν οἶκον τοῦ Σαούλ.",
  "7": "Εἶχε δὲ ὁ Σαοὺλ παλλακήν, ὀνομαζομένην Ῥεσφά, θυγατέρα τοῦ Ἀϊά· καὶ εἶπεν ὁ Ἴς-βοσθὲ πρὸς τὸν Ἀβενήρ, Διὰ τί εἰσέρχεσαι πρὸς τὴν παλλακήν τοῦ πατρὸς μου;",
  "8": "Καὶ ἐθυμώθη σφόδρα ὁ Ἀβενήρ διὰ τοὺς λόγους τοῦ Ἴς-βοσθὲ καὶ εἶπε, Κεφαλή κυνὸς εἶμαι ἐγώ, ὅστις κάμνω σήμερον ἔλεος πρὸς τὸν οἶκον Σαοὺλ τοῦ πατρὸς σου, πρὸς τοὺς ἀδελφοὺς αὐτοῦ καὶ πρὸς τοὺς φίλους αὐτοῦ, ἐναντίον τοῦ Ἰούδα, καὶ δὲν σὲ παρέδωκα εἰς τὴν χεῖρα τοῦ Δαβίδ, ὥστε νὰ ἐλέγχῃς σήμερον ἀδικίαν εἰς ἐμὲ περὶ τῆς γυναικὸς ταύτης;",
  "9": "οὕτω νὰ κάμῃ ὁ Θεὸς εἰς τὸν Ἀβενήρ καὶ οὕτω νὰ προσθέσῃ εἰς αὐτόν, ἐάν, καθὼς ὥμοσεν ὁ Κύριος εἰς τὸν Δαβίδ, δὲν κάμω οὕτως εἰς αὐτόν,",
  "10": "νὰ μεταβιβάσω τὴν βασιλείαν ἐκ τοῦ οἴκου τοῦ Σαούλ, καὶ νὰ στήσω τὸν θρόνον τοῦ Δαβὶδ ἐπὶ τὸν Ἰσραήλ καὶ ἐπὶ τὸν Ἰούδαν, ἀπὸ Δὰν ἕως Βήρ-σαβεέ.",
  "11": "Καὶ δὲν ἠδύνατο πλέον νὰ ἀποκριθῇ λόγον πρὸς τὸν Ἀβενήρ, ἐπειδή ἐφοβεῖτο αὐτόν.",
  "12": "Τότε ἀπέστειλεν ὁ Ἀβενήρ μηνυτὰς πρὸς τὸν Δαβὶδ ἀπὸ μέρους αὐτοῦ, λέγων, Τίνος εἶναι ἡ γῆ; λέγων προσέτι, Κάμε συνθήκην μετ᾿ ἐμοῦ, καὶ ἰδού, ἡ χεὶρ μου θέλει εἶσθαι μετὰ σοῦ, ὥστε νὰ φέρω ὑπὸ τὴν ἐξουσίαν σου πάντα τὸν Ἰσραήλ.",
  "13": "Ὁ δὲ εἶπε, Καλῶς· ἐγὼ θέλω κάμει συνθήκην μετὰ σοῦ· πλήν ἕν πρᾶγμα ζητῶ ἐγὼ παρὰ σοῦ· καὶ εἶπε, Δὲν θέλεις ἰδεῖ τὸ πρόσωπόν μου, ἐὰν δὲν φέρῃς ἔμπροσθέν μου Μιχὰλ τὴν θυγατέρα τοῦ Σαούλ, ὅταν ἔλθῃς νὰ ἴδῃς τὸ πρόσωπόν μου.",
  "14": "Καὶ ἀπέστειλεν ὁ Δαβὶδ μηνυτὰς πρὸς τὸν Ἴς-βοσθέ, υἱὸν τοῦ Σαοὺλ λέγων, Ἀπόδος τὴν γυναῖκά μου τὴν Μιχάλ, τὴν ὁποίαν ἐνυμφεύθην εἰς ἐμαυτὸν διὰ ἐκατὸν ἀκροβυστίας Φιλισταίων.",
  "15": "Καὶ ἔστειλεν ὁ Ἴς-βοσθέ καὶ ἔλαβεν αὐτήν παρὰ τοῦ ἀνδρὸς αὐτῆς, παρὰ τοῦ Φαλτιήλ υἱοῦ τοῦ Λαείς.",
  "16": "Καὶ ὑπῆγε μετ᾿ αὐτῆς ὁ ἀνήρ αὐτῆς, πορευόμενος καὶ κλαίων κατόπιν αὐτῆς ἕως Βαουρείμ. Τότε εἶπε πρὸς αὐτὸν ὁ Ἀβενήρ, Ὕπαγε, ἐπίστρεψον· καὶ ἐπέστρεψεν.",
  "17": "Ὁ δὲ Ἀβενήρ συνωμίλησε μετὰ τῶν πρεσβυτέρων τοῦ Ἰσραήλ, λέγων, Καὶ χθὲς καὶ προχθὲς ἐζητεῖτε τὸν Δαβὶδ νὰ βασιλεύσῃ ἐφ᾿ ὑμᾶς·",
  "18": "τώρα λοιπὸν κάμετε τοῦτο· διότι ὁ Κύριος ἐλάλησε περὶ τοῦ Δαβίδ, λέγων, Διὰ χειρὸς Δαβὶδ τοῦ δούλου μου θέλω σώσει τὸν λαὸν μου Ἰσραήλ ἐκ χειρὸς τῶν Φιλισταίων καὶ ἐκ χειρὸς πάντων τῶν ἐχθρῶν αὐτῶν.",
  "19": "Καὶ ἐλάλησε προσέτι ὁ Ἀβενήρ εἰς τὰ ὦτα τοῦ Βενιαμίν· καὶ ὑπῆγεν ὁ Ἀβενήρ νὰ λαλήσῃ καὶ εἰς τὰ ὦτα τοῦ Δαβὶδ εἰς Χεβρών, πάντα ὅσα ἦσαν ἀρεστὰ εἰς τὸν Ἰσραήλ καὶ εἰς πάντα τὸν οἶκον τοῦ Βενιαμίν.",
  "20": "Ἦλθε λοιπὸν ὁ Ἀβενήρ πρὸς τὸν Δαβὶδ εἰς Χεβρών, καὶ μετ᾿ αὐτοῦ εἴκοσι ἄνδρες. Καὶ ἔκαμεν ὁ Δαβὶδ εἰς τὸν Ἀβενήρ καὶ εἰς τοὺς ἄνδρας τοὺς μετ᾿ αὐτοῦ συμπόσιον.",
  "21": "Καὶ εἶπεν ὁ Ἀβενήρ πρὸς τὸν Δαβίδ, Θέλω σηκωθῆ καὶ ὑπάγει, καὶ θέλω συνάξει πάντα τὸν Ἰσραήλ πρὸς τὸν κύριόν μου τὸν βασιλέα, διὰ νὰ κάμωσι συνθήκην μετὰ σοῦ, καὶ νὰ βασιλεύῃς καθ᾿ ὅλην τὴν ἐπιθυμίαν τῆς ψυχῆς σου. Καὶ ἀπέστειλεν ὁ Δαβὶδ τὸν Ἀβενήρ· καὶ ἀνεχώρησεν ἐν εἰρήνῃ.",
  "22": "Καὶ ἰδού, οἱ δοῦλοι τοῦ Δαβὶδ καὶ ὁ Ἰωὰβ ἤρχοντο ἀπὸ ἐκδρομῆς, καὶ ἔφερον μεθ᾿ ἑαυτῶν πολλὰ λάφυρα· ἀλλ᾿ ὁ Ἀβενήρ δὲν ἦτο μετὰ τοῦ Δαβὶδ ἐν Χεβρών, διότι εἶχεν ἀποστείλει αὐτόν, καὶ εἶχεν ἀναχωρήσει ἐν εἰρήνῃ.",
  "23": "Ὅτε δὲ ἦλθεν ὁ Ἰωὰβ καὶ ἅπαν τὸ στράτευμα τὸ μετ᾿ αὐτοῦ, ἀπήγγειλαν πρὸς τὸν Ἰωάβ, λέγοντες, Ἀβενήρ ὁ υἱὸς τοῦ Νήρ ἦλθε πρὸς τὸν βασιλέα, καὶ ἐξαπέστειλεν αὐτὸν καὶ ἀνεχώρησεν ἐν εἰρήνῃ.",
  "24": "Τότε, εἰσῆλθεν ὁ Ἰωὰβ πρὸς τὸν βασιλέα καὶ εἶπε, Τί ἔκαμες; ἰδού, ὁ Ἀβενήρ ἦλθε πρὸς σέ· διὰ τί ἐξαπέστειλας αὐτόν, καὶ ἀπῆλθεν;",
  "25": "ἐξεύρεις τὸν Ἀβενήρ τὸν υἱὸν τοῦ Νήρ, ὅτι ἦλθε διὰ νὰ σὲ ἀπατήσῃ καὶ νὰ μάθῃ τὴν ἔξοδόν σου καὶ τὴν εἴσοδόν σου καὶ νὰ μάθῃ πάντα ὅσα σὺ πράττεις.",
  "26": "Καὶ καθὼς ἐξῆλθεν ὁ Ἰωὰβ ἀπὸ τοῦ Δαβίδ, ἔστειλε μηνυτὰς κατόπιν τοῦ Ἀβενήρ, καὶ ἐπέστρεψαν αὐτὸν ἀπὸ τοῦ φρέατος Σιρά· ὁ Δαβὶδ ὅμως δὲν ἤξευρε.",
  "27": "Καὶ ὅτε ἐπέστρεψεν ὁ Ἀβενήρ εἰς Χεβρών, ὁ Ἰωὰβ παρεμέρισεν αὐτὸν εἰς τὰ πλάγια τῆς πύλης, διὰ νὰ λαλήσῃ πρὸς αὐτὸν μυστικά· καὶ ἐκεῖ ἐπάταξεν αὐτὸν ὑπὸ τὴν πέμπτην πλευράν, καὶ ἀπέθανε, διὰ τὸ αἷμα Ἀσαήλ τοῦ ἀδελφοῦ αὑτοῦ.",
  "28": "Μετὰ δὲ ταῦτα ἀκούσας ὁ Δαβίδ, εἶπεν, Ἀθῶος εἶμαι ἐγὼ καὶ ἡ βασιλεία μου, ἐνώπιον τοῦ Κυρίου εἰς τὸν αἰῶνα, ἀπὸ τοῦ αἵματος τοῦ Ἀβενήρ, υἱοῦ τοῦ Νήρ·",
  "29": "ἄς μένῃ ἐπὶ τὴν κεφαλήν τοῦ Ἰωὰβ καὶ ἐπὶ πάντα τὸν οἶκον τοῦ πατρὸς αὐτοῦ· καὶ ἄς μή ἐκλείψῃ ἀπὸ τοῦ οἴκου τοῦ Ἰωὰβ γονόρροιος ἤ λεπρὸς ἤ ἐπιστηριζόμενος ἐπὶ βακτηρίαν ἤ πίπτων ἐν ῥομφαίᾳ ἤ στερούμενος ἄρτου.",
  "30": "Οὕτως ὁ Ἰωὰβ καὶ Ἀβισαὶ ὁ ἀδελφὸς αὐτοῦ ἐθανάτωσαν τὸν Ἀβενήρ, διότι εἶχε θανατώσει Ἀσαήλ τὸν ἀδελφὸν αὐτῶν ἐν Γαβαὼν ἐν τῇ μάχῃ.",
  "31": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς τὸν Ἰωὰβ καὶ πρὸς πάντα τὸν λαὸν τὸν μετ᾿ αὐτοῦ, Διασχίσατε τὰ ἱμάτιά σας καὶ περιζώσθητε σάκκον καὶ κλαύσατε ἔμπροσθεν τοῦ Ἀβενήρ. Καὶ ὁ βασιλεὺς Δαβὶδ ἠκολούθει τὸ νεκροκράββατον.",
  "32": "Καὶ ἔθαψαν τὸν Ἀβενήρ ἐν Χεβρὼν· καὶ ὕψωσεν ὁ βασιλεὺς τὴν φωνήν αὑτοῦ καὶ ἔκλαυσεν ἐπὶ τοῦ τάφου τοῦ Ἀβενήρ· καὶ πᾶς ὁ λαὸς ἔκλαυσε.",
  "33": "Καὶ ἐθρήνησεν ὁ βασιλεὺς ἐπὶ τὸν Ἀβενήρ καὶ εἶπεν, Ἀπέθανεν ὁ Ἀβενήρ ὡς ἀποθνήσκει ἄφρων;",
  "34": "αἱ χεῖρές σου δὲν ἐδέθησαν, οὐδὲ οἱ πόδες σου ἐτέθησαν ἐν δεσμοῖς· ἔπεσες, καθὼς πίπτει τις ἔμπροσθεν τῶν υἱῶν τῆς ἀδικίας. Καὶ πᾶς ὁ λαὸς ἔκλαυσε πάλιν ἐπ᾿ αὐτόν.",
  "35": "Ἦλθεν ἔπειτα πᾶς ὁ λαὸς διὰ νὰ κάμωσι τὸν Δαβὶδ νὰ φάγῃ ἄρτον, ἐνῷ ἦτο ἔτι ἡμέρα· ἀλλ᾿ ὁ Δαβὶδ ὥμοσε λέγων, Οὕτω νὰ κάμῃ ὁ Θεὸς εἰς ἐμὲ καὶ οὕτω νὰ προσθέσῃ, ἐὰν γευθῶ ἄρτον ἤ ἄλλο τι, πρὶν δύσῃ ὁ ἥλιος.",
  "36": "Καὶ ἔμαθε τοῦτο πᾶς ὁ λαός, καὶ ἤρεσεν εἰς αὐτούς· καθὼς ἤρεσκεν εἰς πάντα τὸν λαὸν ὅ, τι ἔκαμεν ὁ βασιλεύς.",
  "37": "Διότι πᾶς ὁ λαὸς καὶ πᾶς ὁ Ἰσραήλ ἐγνώρισαν τὴν ἡμέραν ἐκείνην, ὅτι δὲν ἦτο ἀπὸ τοῦ βασιλέως τὸ νὰ θανατωθῇ Ἀβενήρ ὁ υἱὸς τοῦ Νήρ.",
  "38": "Καὶ εἶπεν ὁ βασιλεὺς πρὸς τοὺς δούλους αὑτοῦ, Δὲν ἐξεύρετε ὅτι στρατηγός, καὶ μέγας, ἔπεσε τὴν ἡμέραν ταύτην ἐν τῷ Ἰσραήλ;",
  "39": "ἐγὼ δὲ εἶμαι τὴν σήμερον ἀδύνατος, ἄν καὶ ἐχρίσθην βασιλεύς· καὶ οὗτοι οἱ ἄνδρες οἱ υἱοὶ τῆς Σερουΐας παραπολὺ δυνατοὶ ὡς πρὸς ἐμέ· ὁ Κύριος θέλει κάμει ἀνταπόδοσιν εἰς τὸν ἐργάτην τῆς κακίας κατὰ τὴν κακίαν αὐτοῦ."
}