{
  "1": "Οὗτοι δὲ εἶναι οἱ λόγοι τοῦ Δαβίδ, οἱ τελευταῖοι· ὁ Δαβίδ, ὁ υἱὸς τοῦ Ἰεσσαί, εἶπε, καὶ ὁ ἀνήρ ὅστις ἀνεβιβάσθη εἰς ὕψος, ὁ κεχρισμένος τοῦ Θεοῦ τοῦ Ἰακὼβ καὶ ὁ γλυκὺς ψαλμῳδὸς τοῦ Ἰσραήλ εἶπε,",
  "2": "Πνεῦμα Κυρίου ἐλάλησε δι᾿ ἐμοῦ, καὶ ὁ λόγος αὐτοῦ ἦλθεν ἐπὶ τῆς γλώσσης μου.",
  "3": "Ὁ Θεὸς τοῦ Ἰσραήλ εἶπε πρὸς ἐμέ, ὁ Βράχος τοῦ Ἰσραήλ ἐλάλησεν, Ὁ ἐξουσιάζων ἐπὶ ἀνθρώπους ἄς ἦναι δίκαιος, ἐξουσιάζων μετὰ φόβου Θεοῦ·",
  "4": "Καὶ θέλει εἶσθαι ὡς τὸ φῶς τῆς πρωΐας, ὅταν ἀνατέλλῃ ὁ ἥλιος πρωΐας ἀνεφέλου, ὡς ἡ ἐκ τῆς γῆς χλόη ἀπὸ τῆς λάμψεως τῆς ἐκ τῆς βροχῆς.",
  "5": "Ἄν καὶ ὁ οἶκός μου δὲν εἶναι τοιοῦτος ἐνώπιον τοῦ Θεοῦ, διαθήκην ὅμως αἰώνιον ἔκαμε μετ᾿ ἐμοῦ, διατεταγμένην κατὰ πάντα καὶ ἀσφαλῆ· ὅθεν τοῦτο εἶναι πᾶσα ἡ σωτηρία μου καὶ πᾶσα ἡ ἐπιθυμία· ἄν καὶ δὲν ἔκαμε νὰ βλαστήσῃ.",
  "6": "Οἱ δὲ παράνομοι, πάντες οὗτοι θέλουσιν εἶσθαι ὡς ἄκανθαι ἐξωσμέναι, διότι μὲ χεῖρας δὲν πιάνονται·",
  "7": "Καὶ ὅστις ἐγγίσῃ αὐτάς, πρέπει νὰ ἦναι ὡπλισμένος μὲ σίδηρον καὶ μὲ ξύλον λόγχης· καὶ θέλουσι κατακαυθῆ ἐν πυρὶ ἐν τῷ αὐτῷ τόπῳ.",
  "8": "Ταῦτα εἶναι τὰ ὀνόματα τῶν ἰσχυρῶν, τοὺς ὁποίους εἶχεν ὁ Δαβίδ· Ἰοσὲβ-βασεβὲθ ὁ Ταχμονίτης, πρῶτος τῶν τριῶν· οὗτος ἦτο Ἀδινὼ ὁ Ἀσωναῖος, ὅστις ἐθανάτωσεν ὀκτακοσίους ἐν μιᾷ μάχῃ.",
  "9": "Καὶ μετ᾿ αὐτόν, Ἐλεάζαρ ὁ υἱὸς τοῦ Δωδώ, υἱοῦ τοῦ Ἀχωχί, εἷς ἐκ τῶν τριῶν ἰσχυρῶν μετὰ τοῦ Δαβίδ, ὅτε νείδισαν τοὺς Φιλισταίους τοὺς ἐκεῖ συνηθροισμένους εἰς μάχην, καὶ οἱ ἄνδρες Ἰσραήλ ἐσύρθησαν·",
  "10": "οὗτος σηκωθείς, ἐπάταξε τοὺς Φιλισταίους, ἑωσοῦ ἀπέκαμεν ἡ χεὶρ αὐτοῦ καὶ ἐκολλήθη ἡ χεὶρ αὐτοῦ εἰς τὴν μάχαιραν· καὶ ἔκαμεν ὁ Κύριος σωτηρίαν μεγάλην ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ ὁ λαὸς ἐπέστρεψεν ὀπίσω αὐτοῦ μόνον διὰ νὰ λαφυραγωγήσῃ.",
  "11": "μετὰ δὲ τοῦτον Σαμμά, ὁ υἱὸς τοῦ Ἀγαί, ὁ Ἀραρίτης· καὶ οἱ μὲν Φιλισταῖοι εἶχον συναχθῆ εἰς σῶμα, ὅπου ἦτο μερίδιον ἀγροῦ πλῆρες φακῆς, ὁ δὲ λαὸς ἔφυγεν ἀπὸ προσώπου τῶν Φιλισταίων·",
  "12": "οὗτος δὲ ἐστηλώθη ἐν τῷ μέσῳ τοῦ ἀγροῦ καὶ ὑπερησπίσθη αὐτόν, καὶ ἐπάταξε τοὺς Φιλισταίους· καὶ ὁ Κύριος ἔκαμε σωτηρίαν μεγάλην.",
  "13": "Κατέβησαν ἔτι τρεῖς ἐκ τῶν τριάκοντα ἀρχηγῶν καὶ ἦλθον πρὸς τὸν Δαβὶδ ἐν καιρῷ θέρους εἰς τὸ σπήλαιον Ὀδολλάμ· τὸ δὲ στρατόπεδον τῶν Φιλισταίων ἐστρατοπέδευσεν ἐν τῇ κοιλάδι Ῥαφαείμ.",
  "14": "Καὶ ὁ Δαβὶδ ἦτο τότε ἐν ὀχυρώματι, καὶ ἡ φρουρὰ τῶν Φιλισταίων τότε ἐν Βηθλεέμ.",
  "15": "Καὶ ἐπεπόθησεν ὁ Δαβὶδ ὕδωρ καὶ εἶπε, Τίς ἤθελε μοὶ δώσει νὰ πίω ὕδωρ ἐκ τοῦ φρέατος τῆς Βηθλεέμ, τοῦ πλησίον τῆς πύλης;",
  "16": "Καὶ διέσχισαν οἱ τρεῖς ἰσχυροὶ τὸ στρατόπεδον τῶν Φιλισταίων καὶ ἤντλησαν ὕδωρ ἐκ τοῦ φρέατος τῆς Βηθλεέμ, τοῦ ἐν τῇ πύλῃ, καὶ λαβόντες ἔφεραν πρὸς τὸν Δαβίδ· δὲν ἠθέλησεν ὅμως νὰ πίῃ, ἀλλ᾿ ἔκαμεν αὐτὸ σπονδήν εἰς τὸν Κύριον·",
  "17": "καὶ εἶπε, Μή γένοιτο εἰς ἐμέ, Κύριε, νὰ πράξω τοῦτο· τὸ αἷμα τῶν ἀνδρῶν, τῶν πορευθέντων μετὰ κινδύνου τῆς ζωῆς αὑτῶν, νὰ πίω ἐγὼ; Καὶ δὲν ἠθέλησε νὰ πίῃ. Ταῦτα ἔκαμον οἱ τρεῖς ἰσχυροί.",
  "18": "Καὶ Ἀβισαί, ὁ ἀδελφὸς τοῦ Ἰωάβ, υἱὸς τῆς Σερουΐας, ἦτο πρῶτος τῶν τριῶν· καὶ οὗτος σείων τὴν λόγχην αὑτοῦ ἐναντίον τριακοσίων, ἐθανάτωσεν αὐτοὺς καὶ ἀπέκτησεν ὄνομα μεταξὺ τῶν τριῶν.",
  "19": "Δὲν ἐστάθη οὗτος ὁ ἐνδοξότερος ἐκ τῶν τριῶν; διὰ τοῦτο ἔγεινεν ἀρχηγὸς αὐτῶν· δὲν ἔφθασεν ὅμως μέχρι τῶν τριῶν πρώτων.",
  "20": "Καὶ Βεναΐας, ὁ υἱὸς τοῦ Ἰωδαέ, υἱὸς ἀνδρὸς δυνατοῦ ἀπὸ Καβσεήλ, ὅστις ἔκαμε πολλὰ ἀνδραγαθήματα, οὗτος ἐπάταξε τοὺς δύο λεοντώδεις ἄνδρας τοῦ Μωάβ· οὗτος ἔτι κατέβη καὶ ἐπάταξε λέοντα ἐν μέσῳ τοῦ λάκκου ἐν ἡμέρᾳ χιόνος.",
  "21": "Οὗτος ἔτι ἐπάταξε τὸν ἄνδρα τὸν Αἰγύπτιον, ἄνδρα ὡραῖον· καὶ ἐν τῇ χειρὶ τοῦ Αἰγυπτίου ἦτο λόγχη· ἐκεῖνος δὲ κατέβη πρὸς αὐτὸν μὲ ῥάβδον, καὶ ἁρπάσας τὴν λόγχην ἐκ τῆς χειρὸς τοῦ Αἰγυπτίου, ἐθανάτωσεν αὐτὸν διὰ τῆς ἰδίας αὐτοῦ λόγχης.",
  "22": "Ταῦτα ἔκαμε Βεναΐας, ὁ υἱὸς τοῦ Ἰωδαέ, καὶ ἀπέκτησεν ὄνομα μεταξὺ τῶν τριῶν ἰσχυρῶν.",
  "23": "Ἦτο ἐνδοξότερος τῶν τριάκοντα· δὲν ἔφθασεν ὅμως μέχρι τῶν τριῶν πρώτων· καὶ κατέστησεν αὐτὸν ὁ Δαβὶδ ἐπὶ τῶν δορυφόρων αὑτοῦ.",
  "24": "Ἀσαήλ, ὁ ἀδελφὸς τοῦ Ἰωάβ, ἦτο μεταξὺ τῶν τριάκοντα· οἵτινες ἦσαν Ἐλχανάν, ὁ υἱὸς τοῦ Δωδώ, ἐκ τῆς Βηθλεέμ·",
  "25": "Σαμμὰ ὁ Ἀρωδίτης· Ἐλικὰ ὁ Ἀρωδίτης·",
  "26": "Χελής ὁ Φαλτίτης· Ἰράς, ὁ υἱὸς τοῦ Ἰκκής, ὁ Θεκωΐτης·",
  "27": "Ἀβιέζερ ὁ Ἀναθωθίτης· Μεβουναὶ ὁ Χουσαθίτης·",
  "28": "Σαλμὼν ὁ Ἀχωχίτης· Μααραΐ ὁ Νετωφαθίτης·",
  "29": "Χελέβ, ὁ υἱὸς τοῦ Βαανά, ὁ Νετωφαθίτης· Ἰτταΐ, ὁ υἱὸς τοῦ Ῥιβαί, ἀπὸ Γαβαά, τῶν υἱῶν Βενιαμίν·",
  "30": "Βεναΐας ὁ Πιραθωνίτης· Ἰδδαΐ, ἐκ τῶν κοιλάδων Γαάς·",
  "31": "Ἀβὶ-ἀλβὼν ὁ Ἀρβαθίτης· Ἀζμαβὲθ ὁ Βαρουμίτης·",
  "32": "Ἐλιαβὰ ὁ Σααλβωνίτης· Ἰωνάθαν, ἐκ τῶν υἱῶν Ἰαασήν·",
  "33": "Σαμμὰ ὁ Ἀραρίτης· Ἀχιάμ, ὁ υἱὸς τοῦ Σαράρ, ὁ Ἀραρίτης·",
  "34": "Ἐλιφελέτ, ὁ υἱὸς τοῦ Ἀασβαί, υἱὸς τοῦ Μααχαθίτου· Ἐλιάμ, ὁ υἱὸς τοῦ Ἀχιτόφελ τοῦ Γιλωναίου.",
  "35": "Ἑσραΐ ὁ Καρμηλίτης· Φααραὶ ὁ Ἀρβίτης·",
  "36": "Ἰγάλ, ὁ υἱὸς τοῦ Νάθαν, ἀπὸ Σωβά· Bανὶ ὁ Γαδίτης·",
  "37": "Σελὲκ ὁ Ἀμμωνίτης· Νααραὶ ὁ Βηρωθαῖος, ὁ ὁπλοφόρος τοῦ Ἰωάβ, υἱοῦ τῆς Σερουΐας·",
  "38": "Ἰρὰς ὁ Ἰεθρίτης· Γαρήβ ὁ Ἰεθρίτης·",
  "39": "Οὐρίας ὁ Χετταῖος· πάντες τριάκοντα ἑπτά."
}