{
  "1": "Καὶ ἐλάλησεν ὁ Δαβὶδ πρὸς τὸν Κύριον τοὺς λόγους τῆς ᾠδῆς ταύτης, καθ᾿ ἥν ἡμέραν ὁ Κύριος ἠλευθέρωσεν αὐτὸν ἐκ χειρὸς πάντων τῶν ἐχθρῶν αὐτοῦ καὶ ἐκ χειρὸς τοῦ Σαούλ·",
  "2": "καὶ εἶπεν, Ὁ Κύριος εἶναι πέτρα μου καὶ φρούριόν μου καὶ ἐλευθερωτής μου·",
  "3": "ὁ Θεὸς εἶναι ὁ βράχος μου· ἐπ᾿ αὐτὸν θέλω ἐλπίζει· ἡ ἀσπὶς μου καὶ τὸ κέρας τῆς σωτηρίας μου, ὁ ὑψηλὸς πύργος μου καὶ ἡ καταφυγή μου, ὁ σωτήρ μου· σὺ ἔσωσάς με ἐκ τῆς ἀδικίας.",
  "4": "Θέλω ἐπικαλεσθῆ τὸν ἀξιμνητον Κύριον, καὶ ἐκ τῶν ἐχθρῶν μου θέλω σωθῆ.",
  "5": "Ὅτε τοῦ θανάτου τὰ κύματα μὲ περιεκύκλωσαν, χείμαρροι ἀνομίας μὲ κατετρόμαξαν,",
  "6": "οἱ πόνοι τοῦ δου μὲ περιεκύκλωσαν, αἱ παγίδες τοῦ θανάτου μὲ ἔφθασαν,",
  "7": "ἐν τῇ στενοχωρίᾳ μου ἐπεκαλέσθην τὸν Κύριον, καὶ πρὸς τὸν Θεὸν μου ἐβόησα· καὶ ἤκουσε τῆς φωνῆς μου ἐκ τοῦ ναοῦ αὑτοῦ, καὶ ἡ κραυγή μου ἦλθεν εἰς τὰ ὦτα αὐτοῦ.",
  "8": "Τότε ἐσαλεύθη καὶ ἔντρομος ἔγεινεν ἡ γῇ· τὰ θεμέλια τοῦ οὐρανοῦ ἐταράχθησαν καὶ ἐσαλεύθησαν, διότι ὠργίσθη.",
  "9": "Καπνὸς ἀνέβαινεν ἐκ τῶν μυκτήρων αὐτοῦ, καὶ πῦρ κατατρῶγον ἐκ τοῦ στόματος αὐτοῦ· ἄνθρακες ἀνήφθησαν ἀπ᾿ αὐτοῦ.",
  "10": "Καὶ ἔκλινε τοὺς οὐρανοὺς καὶ κατέβη, καὶ γνόφος ὑπὸ τοὺς πόδας αὐτοῦ.",
  "11": "Καὶ ἐπέβη ἐπὶ χερουβεὶμ καὶ ἐπέταξε, καὶ ἐφάνη ἐπὶ πτερύγων ἀνέμων.",
  "12": "Καὶ ἔθεσε σκηνήν πέριξ αὑτοῦ τὸ σκότος, ὕδατα ζοφερά, νέφη πυκνὰ τῶν ἀέρων.",
  "13": "Ἄνθρακες πυρὸς ἐξεκαύθησαν ἐκ τῆς λάμψεως τῆς ἔμπροσθεν αὐτοῦ.",
  "14": "Ἐβρόντησεν ὁ Κύριος ἐξ οὐρανοῦ, καὶ ὁ Ὕψιστος ἔδωκε τὴν φωνήν αὑτοῦ.",
  "15": "Καὶ ἀπέστειλε βέλη καὶ ἐσκόρπισεν αὐτούς· ἀστραπάς, καὶ συνετάραξεν αὐτούς.",
  "16": "Καὶ ἐφάνησαν οἱ πυθμένες τῆς θαλάσσης, ἀνεκαλύφθησαν τὰ θεμέλια τῆς οἰκουμένης, εἰς τὴν ἐπιτίμησιν τοῦ Κυρίου, ἀπὸ τοῦ φυσήματος τῆς πνοῆς τῶν μυκτήρων αὐτοῦ.",
  "17": "Ἐξαπέστειλεν ἐξ ὕψους· ἔλαβέ με· εἵλκυσέ με ἐξ ὑδάτων πολλῶν.",
  "18": "Ἠλευθέρωσέ με ἐκ τοῦ δυνατοῦ ἐχθροῦ μου, καὶ ἐκ τῶν μισούντων με, διότι ἦσαν δυνατώτεροί μου.",
  "19": "Προέφθασάν με ἐν τῇ ἡμέρᾳ τῆς θλίψεώς μου· ἀλλ᾿ ὁ Κύριος ἐστάθη τὸ ἀντιστήριγμά μου·",
  "20": "Καὶ ἐξήγαγέ με εἰς εὐρυχωρίαν· ἠλευθέρωσέ με, διότι ηὐδόκησεν εἰς ἐμέ.",
  "21": "Ἀντήμειψέ με ὁ Κύριος κατὰ τὴν δικαιοσύνην μου· κατὰ τὴν καθαρότητα τῶν χειρῶν μου ἀνταπέδωκεν εἰς ἐμέ.",
  "22": "Διότι ἐφύλαξα τὰς ὁδοὺς τοῦ Κυρίου καὶ δὲν ἠσέβησα ἐκκλίνας ἀπὸ τοῦ Θεοῦ μου.",
  "23": "Διότι πᾶσαι αἱ κρίσεις αὐτοῦ ἦσαν ἔμπροσθέν μου· καὶ ἀπὸ τῶν διαταγμάτων αὐτοῦ δέν ἀπεμακρύνθην.",
  "24": "Καὶ ἐστάθην ἄμεμπτος πρὸς αὐτόν, καὶ ἐφυλάχθην ἀπὸ τῆς ἀνομίας μου.",
  "25": "Καὶ ἀνταπέδωκεν εἰς ἐμὲ ὁ Κύριος κατὰ τὴν δικαιοσύνην μου, κατὰ τὴν καθαρότητά μου ἔμπροσθεν τῶν ὀφθαλμῶν αὑτοῦ.",
  "26": "Μετὰ ὁσίου, ὅσιος θέλεις εἶσθαι, μετὰ ἀνδρὸς τελείου, τέλειος θέλεις εἶσθαι·",
  "27": "μετὰ καθαροῦ, καθαρὸς θέλεις εἶσθαι· καὶ μετὰ διεστραμμένου διεστραμμένα θέλεις φερθῆ.",
  "28": "Καὶ θέλεις σώσει λαὸν τεθλιμμένον· ἐπὶ δὲ τοὺς ὑπερηφάνους οἱ ὀφθαλμοὶ σου εἶναι, διὰ νὰ ταπεινώσῃς αὐτούς,",
  "29": "διότι σὺ εἶσαι ὁ λύχνος μου, Κύριε· καὶ ὁ Κύριος θέλει φωτίσει τό σκότος μου.",
  "30": "Διότι διὰ σοῦ θέλω διασπάσει στράτευμα· διὰ τοῦ Θεοῦ μου θέλω ὑπερπηδήσει τεῖχος.",
  "31": "Τοῦ Θεοῦ, ἡ ὁδὸς αὐτοῦ εἶναι ἄμωμος, ὁ λόγος τοῦ Κυρίου εἶναι δεδοκιμασμένος· εἶναι ἀσπὶς πάντων τῶν ἐλπιζόντων ἐπ᾿ αὐτόν.",
  "32": "Διότι τίς Θεός, πλήν τοῦ Κυρίου; καὶ τίς φρούριον, πλήν τοῦ Θεοῦ ἡμῶν·",
  "33": "ὁ Θεὸς εἶναι τὸ κραταιὸν ὀχύρωμά μου· καὶ καθιστῶν ἄμωμον τὴν ὁδὸν μου.",
  "34": "Κάμνει τοὺς πόδας μου ὡς τῶν ἐλάφων καὶ μὲ στήνει ἐπὶ τοὺς ὑψηλοὺς τόπους μου.",
  "35": "Διδάσκει τὰς χεῖράς μου εἰς πόλεμον, καὶ ἔκαμε τόξον χαλκοῦν τοὺς βραχίονάς μου.",
  "36": "Καὶ ἔδωκας εἰς ἐμὲ τὴν ἀσπίδα τῆς σωτηρίας σου· καὶ ἡ ἀγαθότης σου μὲ ἐμεγάλυνεν.",
  "37": "Σὺ ἐπλάτυνας τὰ βήματά μου ὑποκάτω μου, καὶ οἱ πόδες μου δὲν ἐκλονίσθησαν.",
  "38": "Κατεδίωξα τοὺς ἐχθροὺς μου καὶ ἠφάνισα αὐτούς· καὶ δὲν ἐπέστρεψα ἑωσοῦ συνετέλεσα αὐτούς.",
  "39": "Καὶ συνετέλεσα αὐτούς, καὶ δὲν ἠδυνήθησαν νὰ ἀνεγερθῶσιν· καὶ ἔπεσον ὑπὸ τοὺς πόδας μου.",
  "40": "Καὶ περιέζωσάς με δύναμιν εἰς πόλεμον· συνέκαμψας ὑποκάτω μου τοὺς ἐπανισταμένους ἐπ᾿ ἐμέ.",
  "41": "Καὶ ἔκαμες τοὺς ἐχθροὺς μου νὰ στρέψωσιν εἰς ἐμὲ τὰ νῶτα, καὶ ἐξωλόθρευσα τοὺς μισοῦντάς με.",
  "42": "Περιέβλεψαν, ἀλλ᾿ οὐδεὶς ὁ σώζων· ἐβόησαν πρὸς τὸν Κύριον, καὶ δὲν εἰσήκουσεν αὐτῶν.",
  "43": "Καὶ κατελέπτυνα αὐτοὺς ὡς τὴν σκόνην τῆς γῆς· συνέτριψα αὐτοὺς ὡς τὸν πηλὸν τῆς ὁδοῦ καὶ κατεπάτησα αὐτούς.",
  "44": "Καὶ ἠλευθέρωσάς με ἐκ τῶν ἀντιλογιῶν τοῦ λαοῦ μου· κατέστησάς με κεφαλήν ἐθνῶν· λαός, τὸν ὁποῖον δὲν ἐγνώρισα, ἐδούλευσεν εἰς ἐμέ.",
  "45": "Ξένοι ὑπετάχθησαν εἰς ἐμέ· μόλις ἤκουσαν, καὶ ὑπήκουσαν εἰς ἐμέ.",
  "46": "Ξένοι παρελύθησαν καὶ κατετρόμαξαν ἐκ τῶν ἀποκρύφων τόπων αὑτῶν.",
  "47": "Ζῇ Κύριος· καὶ εὐλογημένον τὸ φρούριόν μου· καὶ ἄς ὑψωθῇ ὁ Θεός, τὸ φρούριον τῆς σωτηρίας μου.",
  "48": "Ὁ Θεός, ὁ ἐκδικῶν με καὶ ὑποτάττων τοὺς λαοὺς ὑποκάτω μου·",
  "49": "Καὶ ὁ ἐξαγαγὼν με ἐκ τῶν ἐχθρῶν μου· σύ, ναί, μὲ ὑψόνεις ὑπεράνω τῶν ἐπανισταμένων ἐπ᾿ ἐμέ· ἠλευθέρωσάς με ἀπὸ ἀνδρὸς ἀδίκου.",
  "50": "Διὰ τοῦτο θέλω σὲ ὑμνεῖ, Κύριε, μεταξὺ τῶν ἐθνῶν καὶ εἰς τὸ ὄνομά σου θέλω ψάλλει.",
  "51": "Αὐτὸς μεγαλύνει τὰς σωτηρίας τοῦ βασιλέως αὑτοῦ· καὶ κάμνει ἔλεος εἰς τὸν κεχρισμένον αὑτοῦ, εἰς τὸν Δαβὶδ καὶ εἰς τὸ σπέρμα αὐτοῦ ἕως αἰῶνος."
}