{
  "1": "Καὶ εἶπεν ὁ Δαβίδ, Μένει τις ἔτι ἐκ τοῦ οἴκου τοῦ Σαούλ, διὰ νὰ κάμω ἔλεος πρὸς αὐτὸν χάριν τοῦ Ἰωνάθαν;",
  "2": "Ἦτο δὲ δοῦλός τις ἐκ τοῦ οἴκου τοῦ Σαούλ, ὀνομαζόμενος Σιβά. Καὶ ἐκάλεσαν αὐτὸν πρὸς τὸν Δαβίδ, καὶ εἶπε πρὸς αὐτὸν ὁ βασιλεύς, Σὺ εἶσαι ὁ Σιβά; Ὁ δὲ εἶπεν, Ὁ δοῦλός σου.",
  "3": "Καὶ εἶπεν ὁ βασιλεύς, Δὲν μένει τις ἔτι ἐκ τοῦ οἴκου τοῦ Σαούλ, διὰ νὰ κάμω πρὸς αὐτὸν ἔλεος Θεοῦ; Καὶ εἶπεν ὁ Σιβὰ πρὸς τὸν βασιλέα, Ἔτι ὑπάρχει υἱὸς τοῦ Ἰωνάθαν, βεβλαμμένος τοὺς πόδας.",
  "4": "Καὶ εἶπε πρὸς αὐτὸν ὁ βασιλεύς, Ποῦ εἶναι οὗτος; Ὁ δὲ Σιβὰ εἶπε πρὸς τὸν βασιλέα, Ἰδού, εἶναι ἐν τῷ οἴκῳ τοῦ Μαχείρ, υἱοῦ τοῦ Ἀμμιήλ, ἐν Λὸ-δεβάρ.",
  "5": "Τότε ἔστειλεν ὁ βασιλεὺς Δαβὶδ καὶ ἔλαβεν αὐτὸν ἐκ τοῦ οἴκου τοῦ Μαχείρ, υἱοῦ τοῦ Ἀμμιήλ, ἐκ Λὸ-δεβάρ.",
  "6": "Καὶ ὅτε ἦλθε πρὸς τὸν Δαβὶδ ὁ Μεμφιβοσθέ, υἱὸς τοῦ Ἰωνάθαν, υἱοῦ τοῦ Σαούλ, ἔπεσε κατὰ πρόσωπον αὑτοῦ καὶ προσεκύνησε. Καὶ εἶπεν ὁ Δαβίδ, Μεμφιβοσθέ· Ὁ δὲ εἶπεν, Ἰδού, ὁ δοῦλός σου.",
  "7": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς αὐτόν, Μή φοβοῦ· διότι βεβαίως θέλω κάμει πρὸς σὲ ἔλεος, χάριν Ἰωνάθαν τοῦ πατρὸς σου, καὶ θέλω ἀποδώσει εἰς σὲ πάντα τὰ κτήματα Σαοὺλ τοῦ πατρὸς σου· καὶ σὺ  θέλεις τρώγει ἄρτον ἐπὶ τῆς τραπέζης μου διὰ παντός.",
  "8": "Ὁ δὲ προσεκύνησεν αὐτὸν καὶ εἶπε, Τίς εἶναι ὁ δοῦλός σου, ὥστε νὰ ἐπιβλέψῃς εἰς τοιοῦτον κύνα τεθνηκότα ὁποῖος ἐγώ;",
  "9": "Καὶ ἐκάλεσεν ὁ βασιλεὺς τὸν Σιβά, τὸν δοῦλον τοῦ Σαούλ, καὶ εἶπε πρὸς αὐτόν, Πάντα ὅσα εἶχεν ὁ Σαοὺλ καὶ πᾶς ὁ οἶκος αὐτοῦ ἔδωκα εἰς τὸν υἱὸν τοῦ κυρίου σου·",
  "10": "θέλεις λοιπὸν γεωργεῖ τὴν γῆν δι᾿ αὐτόν, σὺ καὶ οἱ υἱοὶ σου, καὶ οἱ δοῦλοί σου, καὶ θέλεις φέρει τὰ εἰσοδήματα, διὰ νὰ ἔχῃ ὁ υἱὸς τοῦ κυρίου σου τροφήν νὰ τρώγῃ· πλήν ὁ Μεμφιβοσθέ, ὁ υἱὸς τοῦ κυρίου σου, θέλει τρώγει διὰ παντὸς ἄρτον ἐπὶ τῆς τραπέζης μου. Εἶχε δὲ ὁ Σιβὰ δεκαπέντε υἱοὺς καὶ εἴκοσι δούλους.",
  "11": "Ὁ δὲ Σιβὰ εἶπε πρὸς τὸν βασιλέα, Κατὰ πάντα ὅσα προσέταξεν ὁ κύριός μου ὁ βασιλεὺς τὸν δοῦλον αὑτοῦ, οὕτω θέλει κάμει ὁ δοῦλός σου. Ὁ δὲ Μεμφιβοσθέ, εἶπεν ὁ βασιλεύς, θέλει τρώγει ἐπὶ τῆς τραπέζης μου, ὡς εἰς τῶν υἱῶν τοῦ βασιλέως.",
  "12": "Εἶχε δὲ ὁ Μεμφιβοσθέ υἱὸν μικρόν, ὀνομαζόμενον Μιχά. Πάντες δὲ οἱ κατοικοῦντες ἐν τῷ οἴκῳ τοῦ Σιβὰ ἦσαν δοῦλοι τοῦ Μεμφιβοσθέ.",
  "13": "Καὶ ὁ Μεμφιβοσθέ κατῴκει ἐν Ἱερουσαλήμ· διότι ἔτρωγε διὰ παντὸς ἐπὶ τῆς τραπέζης τοῦ βασιλέως· ἦτο δὲ χωλὸς ἀμφοτέρους τοὺς πόδας."
}