{
  "1": "Καὶ ἐγνώρισεν ὁ Ἰωὰβ ὁ υἱὸς τῆς Σερουΐας, ὅτι ἡ καρδία τοῦ βασιλέως ἦτο εἰς τὸν Ἀβεσσαλώμ.",
  "2": "Καὶ ἀπέστειλεν ὁ Ἰωὰβ εἰς Θεκουὲ καὶ ἔφερεν ἐκεῖθεν γυναῖκα σοφήν, καὶ εἶπε πρὸς αὐτήν, Προσποιήθητι, παρακαλῶ, ὅτι εἶσαι ἐν πένθει καὶ ἐνδύθητι ἱμάτια πενθικά, καὶ μή ἀλειφθῇς ἔλαιον, ἀλλ᾿ ἔσο ὡς γυνή πενθοῦσα ἤδη ἡμέρας πολλὰς διὰ ἀποθανόντα·",
  "3": "καὶ ὕπαγε πρὸς τὸν βασιλέα καὶ λάλησον πρὸς αὐτὸν κατὰ τούτους τοὺς λόγους. Καὶ ἔβαλεν ὁ Ἰωὰβ τοὺς λόγους εἰς τὸ στόμα αὑτῆς.",
  "4": "Λαλοῦσα δὲ ἡ γυνή ἡ Θεκωΐτις πρὸς τὸν βασιλέα, ἔπεσε κατὰ πρόσωπον αὑτῆς ἐπὶ τῆς γῆς καὶ προσεκύνησε καὶ εἶπε, Σῶσον, βασιλεῦ.",
  "5": "Καὶ εἶπε πρὸς αὐτήν ὁ βασιλεύς, Τί ἔχεις; Ἡ δὲ εἶπε, Γυνή χήρα, φεῦ! εἶμαι ἐγώ, καὶ ἀπέθανεν ὁ ἀνήρ μου·",
  "6": "καὶ ἡ δούλη σου εἶχε δύο υἱούς, οἵτινες ἐλογομάχησαν ἀμφότεροι ἐν τῷ ἀγρῷ, καὶ δὲν ἦτο ὁ χωρίζων αὐτούς, ἀλλ᾿ ἐπάταξεν ὁ εἷς τὸν ἄλλον καὶ ἐθανάτωσεν αὐτόν·",
  "7": "καὶ ἰδού, ἐσηκώθη πᾶσα ἡ συγγένεια ἐναντίον τῆς δούλης σου καὶ εἶπον, Παράδος τὸν πατάξαντα τὸν ἀδελφὸν αὑτοῦ, διὰ νὰ θανατώσωμεν αὐτόν, ἀντὶ τῆς ζωῆς τοῦ ἀδελφοῦ αὑτοῦ τὸν ὁποῖον ἐφόνευσε, καὶ νὰ ἐξολοθρεύσωμεν ἐνταυτῷ τὸν κληρονόμον· καὶ οὕτω θέλουσι σβέσει τὸν ἄνθρακά μου τὸν ἐναπολειφθέντα, ὥστε νὰ μή ἀφήσωσιν εἰς τὸν ἄνδρα μου ὄνομα μηδὲ ἀπομεινάριον ἐπὶ τὸ πρόσωπον τῆς γῆς.",
  "8": "Καὶ εἶπεν ὁ βασιλεὺς πρὸς τὴν γυναῖκα, Ὕπαγε εἰς τὸν οἶκόν σου, καὶ ἐγὼ θέλω προστάξει ὑπὲρ σοῦ.",
  "9": "Καὶ εἶπεν ἡ γυνή ἡ Θεκωΐτις πρὸς τὸν βασιλέα, Κύριέ μου βασιλεῦ, ἐπ᾿ ἐμὲ ἄς ἦναι ἡ ἀνομία καὶ ἐπὶ τὸν οἶκον τοῦ πατρὸς μου· ὁ δὲ βασιλεὺς καὶ ὁ θρόνος αὐτοῦ ἀθῶοι.",
  "10": "Καὶ εἶπεν ὁ βασιλεύς, Ὅστις λαλήσῃ ἐναντίον σου, φέρε αὐτὸν πρὸς ἐμέ, καὶ δὲν θέλει πλέον σὲ ἐγγίσει.",
  "11": "Ἡ δὲ εἶπεν, Ἄς ἐνθυμηθῇ, παρακαλῶ, ὁ βασιλεὺς Κύριον τὸν Θεὸν σου, καὶ ἄς μή ἀφήσῃ τοὺς ἐκδικητὰς τοῦ αἵματος νὰ πληθύνωσι τὴν φθορὰν καὶ νὰ ἀπολέσωσι τὸν υἱὸν μου. Ὁ δὲ εἶπε, Ζῇ Κύριος, οὐδὲ μία θρὶξ τοῦ υἱοῦ σου δὲν θέλει πέσει εἰς τὴν γῆν.",
  "12": "Τότε εἶπεν ἡ γυνή, Ἄς λαλήσῃ, παρακαλῶ, ἡ δούλη σου λόγον πρὸς τὸν κύριόν μου τὸν βασιλέα. Καὶ εἶπε, Λάλησον.",
  "13": "Καὶ εἶπεν ἡ γυνή, Καὶ διὰ τί ἐστοχάσθης τοιοῦτον πρᾶγμα κατὰ τοῦ λαοῦ τοῦ Θεοῦ; διότι ὁ βασιλεὺς λαλεῖ τοῦτο ὡς ἄνθρωπος ἔνοχος, ἐπειδή ὁ βασιλεὺς δὲν στέλλει νὰ ἐπαναφέρῃ τὸν ἐξόριστον αὑτοῦ.",
  "14": "Διότι ἀφεύκτως θέλομεν ἀποθάνει, καὶ εἴμεθα ὡς ὕδωρ διακεχυμένον ἐπὶ τῆς γῆς, τὸ ὁποῖον δὲν ἐπισυνάγεται πάλιν· καὶ ὁ Θεὸς δὲν θέλει νὰ ἀπολεσθῇ ψυχή, ἀλλ᾿ ἐφευρίσκει μέσα, ὥστε ὁ ἐξόριστος νὰ μή μένῃ ἐξωσμένος ἀπ᾿ αὐτοῦ.",
  "15": "Τώρα διὰ τοῦτο ἦλθον νὰ λαλήσω τὸν λόγον τοῦτον πρὸς τὸν κύριόν μου τὸν βασιλέα, διότι ὁ λαὸς μὲ ἐφόβισε· καὶ ἡ δούλη σου εἶπε, Θέλω τώρα λαλήσει πρὸς τὸν βασιλέα· ἴσως κάμῃ ὁ βασιλεὺς τὴν αἴτησιν τῆς δούλης αὑτοῦ.",
  "16": "Διότι ὁ βασιλεὺς θέλει εἰσακούσει, διὰ νὰ ἐλευθερώσῃ τὴν δούλην αὑτοῦ ἐκ χειρὸς τοῦ ἀνθρώπου τοῦ ζητοῦντος νὰ ἐξαλείψῃ ἐμὲ καὶ τὸν υἱὸν μου ἐνταυτῷ ἀπὸ τῆς κληρονομίας τοῦ Θεοῦ.",
  "17": "Εἶπε μάλιστα ἡ δούλη σου, Ὁ λόγος τοῦ κυρίου μου τοῦ βασιλέως θέλει εἶσθαι τώρα παρηγορητικός· διότι ὡς ἄγγελος Θεοῦ, οὕτως εἶναι ὁ κύριός μου ὁ βασιλεύς, εἰς τὸ νὰ διακρίνῃ τὸ καλὸν καὶ τὸ κακόν· καὶ Κύριος ὁ Θεὸς σου θέλει εἶσθαι μετὰ σοῦ.",
  "18": "Τότε ἀπεκρίθη ὁ βασιλεὺς καὶ εἶπε πρὸς τὴν γυναῖκα, Μή κρύψῃς ἀπ᾿ ἐμοῦ τώρα τὸ πρᾶγμα, τὸ ὁποῖον θέλω σὲ ἐρωτήσει ἐγώ. Καὶ εἶπεν ἡ γυνή, Ἄς λαλήσῃ, παρακαλῶ, ὁ κύριός μου ὁ βασιλεύς.",
  "19": "Καὶ εἶπεν ὁ βασιλεύς, Δὲν εἶναι εἰς ὅλον τοῦτο ἡ χεὶρ τοῦ Ἰωὰβ μετὰ σοῦ; Καὶ ἡ γυνή ἀπεκρίθη καὶ εἶπε, Ζῇ ἡ ψυχή σου, κύριέ μου βασιλεῦ, οὐδὲν ἐκ τῶν ὅσα εἶπεν ὁ κύριός μου ὁ βασιλεὺς δὲν ἔκλινεν οὔτε δεξιὰ οὔτε ἀριστερά· διότι ὁ δοῦλός σου Ἰωάβ, αὐτὸς προσέταξεν εἰς ἐμέ, καὶ αὐτὸς ἔβαλε πάντας τοὺς λόγους τούτους εἰς τὸ στόμα τῆς δούλης σου·",
  "20": "ὁ δοῦλός σου Ἰωὰβ ἔκαμε τοῦτο, νὰ μεταστρέψω τὴν μορφήν τοῦ πράγματος τούτου· καὶ ὁ κύριός μου εἶναι σοφός, κατὰ τὴν σοφίαν ἀγγέλου τοῦ Θεοῦ, εἰς τὸ νὰ γνωρίζῃ πάντα τὰ ἐν τῇ γῇ.",
  "21": "Καὶ εἶπεν ὁ βασιλεὺς πρὸς τὸν Ἰωάβ, Ἰδού, τώρα, ἔκαμα τὸ πρᾶγμα τοῦτο· ὕπαγε λοιπόν, ἐπανάφερε τὸν νέον, τὸν Ἀβεσσαλώμ.",
  "22": "Καὶ ἔπεσεν ὁ Ἰωὰβ κατὰ πρόσωπον αὑτοῦ εἰς τὴν γῆν καὶ προσεκύνησε καὶ εὐλόγησε τὸν βασιλέα· καὶ εἶπεν ὁ Ἰωάβ, Σήμερον ὁ δοῦλός σου γνωρίζει ὅτι εὕρηκα χάριν εἰς τοὺς ὀφθαλμοὺς σου, κύριέ μου βασιλεῦ, καθότι ὁ βασιλεὺς ἔκαμε τὸν λόγον τοῦ δούλου αὑτοῦ.",
  "23": "Τότε ἐσηκώθη ὁ Ἰωὰβ καὶ ὑπῆγεν εἰς Γεσσοὺρ καὶ ἔφερε τὸν Ἀβεσσαλὼμ εἰς Ἱερουσαλήμ.",
  "24": "Καὶ εἶπεν ὁ βασιλεύς, Ἄς ἐπιστρέψῃ εἰς τὸν οἶκον αὑτοῦ καὶ ἄς μή ἴδῃ τὸ πρόσωπόν μου. Οὕτως ἐπέστρεψεν ὁ Ἀβεσσαλὼμ εἰς τὸν οἶκον αὑτοῦ, καὶ δὲν εἶδε τὸ πρόσωπον τοῦ βασιλέως.",
  "25": "Εἰς πάντα δὲ τὸν Ἰσραήλ δὲν ὑπῆρχεν ἄνθρωπος οὕτω θαυμαζόμενος διὰ τὴν ὡραιότητα αὑτοῦ ὡς ὁ Ἀβεσσαλώμ· ἀπὸ τοῦ ἴχνους τοῦ ποδὸς αὐτοῦ ἕως τῆς κορυφῆς αὐτοῦ δὲν ὑπῆρχεν ἐν αὐτῷ ἐλάττωμα·",
  "26": "καὶ ὁπότε ἐκούρευε τὴν κεφαλήν αὑτοῦ, διότι εἰς τὸ τέλος ἑκάστου ἔτους ἐκούρευεν αὐτήν· ἐπειδή τὰ μαλλία ἐβάρυνον αὐτὸν διὰ τοῦτο ἔκοπτεν αὐτά· ἐζύγιζε τὰς τρίχας τῆς κεφαλῆς αὑτοῦ, καὶ ἦσαν διακοσίων σίκλων κατὰ τὸ βασιλικὸν ζύγιον.",
  "27": "Ἐγεννήθησαν δὲ εἰς τὸν Ἀβεσσαλὼμ τρεῖς υἱοὶ καὶ μία θυγάτηρ, ὀνόματι Θάμαρ· αὕτη ἦτο γυνή ὡραιοτάτη.",
  "28": "Καὶ κατῴκησεν ὁ Ἀβεσσαλὼμ ἐν Ἱερουσαλήμ δύο ὁλόκληρα ἔτη, καὶ τὸ πρόσωπον τοῦ βασιλέως δὲν εἶδεν.",
  "29": "Ὅθεν ἀπέστειλεν ὁ Ἀβεσσαλὼμ πρὸς τὸν Ἰωάβ, διὰ νὰ πέμψῃ αὐτὸν πρὸς τὸν βασιλέα· πλήν δὲν ἠθέλησε νὰ ἔλθῃ πρὸς αὐτόν· ἀπέστειλε πάλιν ἐκ δευτέρου, ἀλλὰ δὲν ἠθέλησε νὰ ἔλθῃ.",
  "30": "Τότε εἶπε πρὸς τοὺς δούλους αὑτοῦ, Ἰδέτε, ὁ ἀγρὸς τοῦ Ἰωὰβ εἶναι πλησίον τοῦ ἰδικοῦ μου, καὶ ἔχει κριθήν ἐκεῖ· ὑπάγετε καὶ κατακαύσατε αὐτήν ἐν πυρί· καὶ κατέκαυσαν οἱ δοῦλοι τοῦ Ἀβεσσαλὼμ τὸν ἀγρὸν ἐν πυρί.",
  "31": "Καὶ ἐσηκώθη ὁ Ἰωὰβ καὶ ἦλθε πρὸς τὸν Ἀβεσσαλώμ εἰς τὴν οἰκίαν καὶ εἶπε πρὸς αὐτόν, Διὰ τί κατέκαυσαν οἱ δοῦλοί σου τὸν ἀγρὸν μου ἐν πυρί;",
  "32": "Ὁ δὲ Ἀβεσσαλώμ ἀπεκρίθη πρὸς τὸν Ἰωάβ, Ἰδού, ἀπέστειλα πρὸς σέ, λέγων, Ἐλθέ ἐνταῦθα, διὰ νὰ σὲ πέμψω πρὸς τὸν βασιλέα νὰ εἴπῃς, Διὰ τί ἦλθον ἀπὸ Γεσσούρ; ἤθελεν εἶσθαι καλήτερον δι᾿ ἐμὲ νὰ ἤμην ἔτι ἐκεῖ· τώρα λοιπὸν ἄς ἴδω τὸ πρόσωπον τοῦ βασιλέως· καὶ ἄν ἦναι ἀδικίᾳ ἐν ἐμοί, ἄς μὲ θανατώσῃ.",
  "33": "Τότε ὁ Ἰωὰβ ἦλθε πρὸς τὸν βασιλέα καὶ ἀνήγγειλε ταῦτα πρὸς αὐτόν· καὶ ἐκάλεσε τὸν Ἀβεσσαλώμ, καὶ ἦλθε πρὸς τὸν βασιλέα, καὶ πεσὼν ἐπὶ πρόσωπον αὑτοῦ εἰς τὴν γῆν, προσεκύνησεν ἐνώπιον τοῦ βασιλέως· καὶ ὁ βασιλεὺς ἐφίλησε τὸν Ἀβεσσαλώμ."
}