{
  "1": "Καὶ ὅτε ὁ Δαβὶδ ἐπέρασεν ὀλίγον τὴν κορυφήν, ἰδού, Σιβά, ὁ ὑπηρέτης τοῦ Μεμφιβοσθέ, συνήντησεν αὐτόν, μετὰ δύο ὄνων σαμαρωμένων, ἔχων ἐπ᾿ αὐτοὺς διακοσίους ἄρτους καὶ ἑκατὸν βότρυς σταφίδων καὶ ἑκατὸν ἀρμαθιὰς θερινῶν καρπῶν καὶ ἀσκὸν οἴνου.",
  "2": "Καὶ εἶπεν ὁ βασιλεὺς πρὸς τὸν Σιβά, Διά τί φέρεις ταῦτα; Ὁ δὲ Σιβὰ εἶπεν, Οἱ ὄνοι εἶναι διὰ τὴν οἰκογένειαν τοῦ βασιλέως διὰ νὰ ἐπικάθηται, καὶ οἱ ἄρτοι καὶ οἱ θερινοὶ καρποὶ διὰ νὰ τρώγωσιν οἱ νέοι· ὁ δὲ οἶνος, διὰ νὰ πίνωσιν ὅσοι ἀτονίσωσιν ἐν τῇ ἐρήμῳ.",
  "3": "Τότε εἶπεν ὁ βασιλεύς, Καὶ ποῦ εἶναι ὁ υἱὸς τοῦ κυρίου σου; Καὶ εἶπεν ὁ Σιβὰ πρὸς τὸν βασιλέα, Ἰδού, κάθηται ἐν Ἱερουσαλήμ· διότι εἶπε, Σήμερον ὁ οἶκος Ἰσραήλ θέλει ἐπιστρέψει πρὸς ἐμὲ τὴν βασιλείαν τοῦ πατρὸς μου.",
  "4": "Καὶ εἶπεν ὁ βασιλεὺς πρὸς τὸν Σιβά, Ἰδού, ἰδικὰ σου εἶναι πάντα τὰ ὑπάρχοντα τοῦ Μεμφιβοσθέ. Καὶ εἶπεν ὁ Σιβά, Δέομαι ὑποκλινῶς νὰ εὕρω χάριν εἰς τοὺς ὀφθαλμοὺς σου, κύριέ μου βασιλεῦ.",
  "5": "Καὶ ὅτε ἦλθεν ὁ βασιλεὺς Δαβὶδ ἕως Βαουρείμ, ἰδού, ἐξήρχετο ἐκεῖθεν ἄνθρωπος ἐκ τῆς συγγενείας τοῦ οἴκου τοῦ Σαούλ, ὀνομαζόμενος Σιμεΐ, υἱὸς τοῦ Γηρά· καὶ ἐξελθὼν, ἤρχετο καταρώμενος.",
  "6": "Καὶ ἔρριπτε λίθους ἐπὶ τὸν Δαβὶδ καὶ ἐπὶ πάντας τοὺς δούλους τοῦ βασιλέως Δαβίδ· πᾶς δὲ ὁ λαὸς καὶ πάντες οἱ δυνατοὶ ἦσαν ἐκ δεξιῶν αὐτοῦ καὶ ἐξ ἀριστερῶν αὐτοῦ.",
  "7": "Καὶ οὕτως ἔλεγεν ὁ Σιμεΐ καταρώμενος, Ἔξελθε, ἔξελθε, ἀνήρ αἱμάτων καὶ ἀνήρ κακοποιέ·",
  "8": "ἐπέστρεψεν ὁ Κύριος κατὰ σοῦ πάντα τὰ αἵματα τοῦ οἴκου τοῦ Σαούλ, ἀντὶ τοῦ ὁποίου ἐβασίλευσας· καὶ παρέδωκεν ὁ Κύριος τὴν βασιλείαν εἰς τὴν χεῖρα Ἀβεσσαλὼμ τοῦ υἱοῦ σου· καὶ ἰδού, σὺ  ἐπιάσθης ἐν τῇ κακίᾳ σου, διότι εἶσαι ἀνήρ αἱμάτων.",
  "9": "Τότε εἶπε πρὸς τὸν βασιλέα Ἀβισαὶ ὁ υἱὸς τῆς Σερουΐας, Διὰ τί οὗτος ὁ νεκρὸς κύων καταρᾶται τὸν κύριόν μου τὸν βασιλέα; ἄφες, παρακαλῶ, νὰ περάσω καὶ νὰ κόψω τὴν κεφαλήν αὐτοῦ.",
  "10": "Ὁ δὲ βασιλεὺς εἶπε, Τί μεταξὺ ἐμοῦ καὶ ἡμῶν, υἱοὶ τῆς Σερουΐας; ἄς καταρᾶται, διότι ὁ Κύριος εἶπε πρὸς αὐτόν, Καταράσθητι τὸν Δαβίδ. Τίς λοιπὸν θέλει εἰπεῖ, Διὰ τί ἔκαμες οὕτω;",
  "11": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς τὸν Ἀβισαὶ καὶ πρὸς πάντας τοὺς δούλους αὑτοῦ, Ἰδού, ὁ υἱὸς μου, ὁ ἐξελθὼν ἐκ τῶν σπλάγχνων μου ζητεῖ τὴν ζωήν μου· πόσῳ μᾶλλον τώρα ὁ Βενιαμίτης; ἀφήσατε αὐτόν, καὶ ἄς καταρᾶται, διότι ὁ Κύριος προσέταξεν αὐτόν·",
  "12": "ἴσως ἐπιβλέψῃ ὁ Κύριος ἐπὶ τὴν θλῖψιν μου, καὶ ἀνταποδώσῃ ὁ Κύριος εἰς ἐμὲ ἀγαθὸν ἀντὶ τῆς κατάρας τούτου τὴν ἡμέραν ταύτην.",
  "13": "Καὶ ἐπορεύοντο ὁ Δαβὶδ καὶ οἱ ἄνδρες αὐτοῦ εἰς τὴν ὁδόν, ὁ δὲ Σιμεΐ ἐπορεύετο κατὰ τὰ πλευρὰ τοῦ ὄρους ἀπέναντι αὐτοῦ, καὶ κατηρᾶτο πορευόμενος καὶ ἔρριπτε λίθους κατ᾿ αὐτοῦ καὶ ἐσκόνιζε μὲ χῶμα.",
  "14": "Καὶ ἦλθεν ὁ βασιλεύς, καὶ πᾶς ὁ λαὸς ὁ μετ᾿ αὐτοῦ, ἐκλελυμένοι καὶ ἀνεπαύθησαν ἐκεῖ.",
  "15": "Ὁ δὲ Ἀβεσσαλὼμ καὶ πᾶς ὁ λαός, οἱ ἄνδρες Ἰσραήλ, ἦλθον εἰς Ἰερουσαλήμ, καὶ ὁ Ἀχιτόφελ μετ᾿ αὐτοῦ.",
  "16": "Καὶ ὅτε ἦλθε πρὸς τὸν Ἀβεσσαλὼμ Χουσαΐ ὁ Ἀρχίτης, ὁ φίλος τοῦ Δαβίδ, εἶπεν ὁ Χουσαΐ πρὸς τὸν Ἀβεσσαλώμ, Ζήτω ὁ βασιλεύς· ζήτω ὁ βασιλεύς.",
  "17": "Ὁ δὲ Ἀβεσσαλὼμ εἶπε πρὸς τὸν Χουσαΐ, Τοῦτο εἶναι τὸ ἔλεός σου πρὸς τὸν φίλον σου; διὰ τί δὲν ὑπῆγες μετὰ τοῦ φίλου σου;",
  "18": "Καὶ εἶπεν ὁ Χουσαΐ πρὸς τὸν Ἀβεσσαλώμ, Οὐχί· ἀλλ᾿ ἐκείνου, τὸν ὁποῖον ἐξέλεξεν ὁ Κύριος καὶ οὗτος ὁ λαὸς καὶ πάντες οἱ ἄνδρες Ἰσραήλ, τούτου θέλω εἶσθαι καὶ μετὰ τούτου θέλω κατοικεῖ·",
  "19": "καὶ ἔπειτα, ποῖον θέλω δουλεύει ἐγώ; οὐχὶ ἔμπροσθεν τοῦ υἱοῦ αὐτοῦ; καθὼς ἐδούλευσα ἔμπροσθεν τοῦ πατρὸς σου, οὕτω θέλω εἶσθαι ἔμπροσθέν σου.",
  "20": "Τότε εἶπεν ὁ Ἀβεσσαλὼμ πρὸς τὸν Ἀχιτόφελ, Συμβουλεύθητε μεταξὺ σας τί θέλομεν κάμει.",
  "21": "Καὶ εἶπεν ὁ Ἀχιτόφελ πρὸς τὸν Ἀβεσσαλώμ, Εἴσελθε εἰς τὰς παλλακὰς τοῦ πατρὸς σου, τὰς ὁποίας ἀφῆκε διὰ νὰ φυλάττωσι τὸν οἶκον· καὶ θέλει ἀκούσει πᾶς ὁ Ἰσραήλ, ὅτι ἔγεινες μισητὸς εἰς τὸν πατέρα σου· καὶ θέλουσιν ἐνδυναμωθῆ αἱ χεῖρες πάντων τῶν μετὰ σοῦ.",
  "22": "Ἔστησαν λοιπὸν εἰς τὸν Ἀβεσσαλὼμ σκηνήν ἐπὶ τοῦ δώματος, καὶ εἰσῆλθεν ὁ Ἀβεσσαλὼμ εἰς τὰς παλλακὰς τοῦ πατρὸς αὑτοῦ, ἐνώπιον παντὸς τοῦ Ἰσραήλ.",
  "23": "Καὶ ἡ συμβουλή τοῦ Ἀχιτόφελ, τὴν ὁποίαν ἔδιδε κατ᾿ ἐκείνας τὰς ἡμέρας, ἦτο ὡς ἐὰν τις ἤθελε συμβουλευθῆ τὸν Θεόν· οὕτως ἐνομίζετο πᾶσα συμβουλή τοῦ Ἀχιτόφελ καὶ εἰς τὸν Δαβὶδ καὶ εἰς τὸν Ἀβεσσαλώμ."
}