{"1": "<pb/>Pablo miró fijamente al Sanedrín y dijo: \"Hermanos, yo me he portado con entera buena conciencia ante Dios, hasta este día.\"", "2": "Pero el sumo sacerdote Ananías mandó a los que le asistían que le golpeasen en la boca.", "3": "Entonces Pablo le dijo: \"¡Dios te golpeará a ti, pared blanqueada! ¿Tú te sientas para juzgarme conforme a la Ley y mandas, violando la Ley, que me golpeen?\"", "4": "Pero los que estaban a su lado le dijeron: \"¿Insultas al sumo sacerdote de Dios?\"", "5": "Pablo respondió: \"No sabía, hermanos, que fuera el sumo sacerdote; pues está escrito: No injuriarás al jefe de tu pueblo.\"", "6": "Pablo, dándose cuenta de que una parte eran saduceos y la otra fariseos, gritó en medio del Sanedrín: \"Hermanos, yo soy fariseo, discípulo de fariseos; por la esperanza en la resurrección de los muertos me juzgan.\"", "7": "Al decir él esto, se produjo un altercado entre fariseos y saduceos y la asamblea se dividió.", "8": "Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mientras que los fariseos profesan todo eso.", "9": "Se produjo, pues, un gran griterío. Se pusieron en pie algunos escribas del partido de los fariseos y se oponían diciendo: \"No encontramos nada malo en este hombre. ¿Y si acaso le habló un espíritu o un ángel?\"", "10": "Como el altercado iba creciendo, temió el tribuno que Pablo fuese despedazado por ellos y mandó a la tropa que bajase, que le arrancase de entre ellos y le llevase al cuartel.", "11": "A la noche siguiente se le presentó el Señor y le dijo: \"¡Ánimo!, pues como has dado testimonio de mí en Jerusalén, así debes darlo también en Roma.\"", "12": "<pb/>Al amanecer, los judíos se confabularon y se comprometieron bajo anatema a no comer ni beber hasta que hubieran matado a Pablo.", "13": "Eran más de cuarenta los comprometidos en esta conjuración.", "14": "Éstos, pues, se presentaron a los sumos sacerdotes y a los ancianos y le dijeron: \"Bajo anatema nos hemos comprometido a no probar bocado hasta que no hayamos dado muerte a Pablo.", "15": "Vosotros por vuestra parte, de acuerdo con el Sanedrín, indicad al tribuno que os lo baje a vosotros, como si quisierais examinar más a fondo su caso; nosotros estamos dispuestos a matarle antes de que llegue.\"", "16": "El hijo de la hermana de Pablo se enteró de la emboscada. Se presentó en el cuartel, entró y se lo contó a Pablo.", "17": "Pablo llamó a uno de los centuriones y le dijo: \"Lleva a este joven donde el tribuno, pues tiene algo que contarle.\"", "18": "Él entonces lo presentó al tribuno diciéndole: \"Pablo, el preso, me llamó y me rogó que te trajese este joven que tiene algo que decirte.\"", "19": "El tribuno le tomó de la mano, le llevó aparte y le preguntó: \"¿Qué es lo que tienes que contarme?\"", "20": "- \"Los judíos, contestó, se han concertado para pedirte que mañana bajes a Pablo al Sanedrín con el pretexto de hacer una indagación más a fondo sobre él.", "21": "Pero tú no les hagas caso, pues le preparan una emboscada más de cuarenta hombres de entre ellos, que se han comprometido bajo anatema a no comer ni beber hasta haberle dado muerte; y ahora están preparados, esperando tu asentimiento.\"", "22": "El tribuno despidió al muchacho dándole esta recomendación: \"No digas a nadie que me has denunciado estas cosas.\"", "23": "<pb/>Después llamó a dos centuriones y les dijo: \"Tened preparados para la tercera hora de la noche doscientos soldados, para ir a Cesarea, setenta de caballería y doscientos lanceros.", "24": "Preparad también cabalgaduras para que monte Pablo; y llevadlo a salvo al procurador Félix.\"", "25": "Y escribió una carta en estos términos:", "26": "\"Claudio Lisias saluda al excelentísimo procurador Félix.", "27": "Este hombre había sido apresado por los judíos y estaban a punto de matarlo cuando, al saber que era romano, acudí yo con la tropa y le libré de sus manos.", "28": "Queriendo averiguar el crimen de que le acusaban, le bajé a su Sanedrín.", "29": "Y hallé que le acusaban sobre cuestiones de su Ley, pero que no tenía ningún cargo digno de muerte o de prisión.", "30": "Pero habiéndome llegado el aviso de que se preparaba una conjuración contra este hombre, al punto te lo he mandado y he informado además a sus acusadores que formulen sus quejas contra él ante ti.\"", "31": "Los soldados, conforme a lo que se les había ordenado, tomaron a Pablo y lo condujeron de noche a Antipátrida;", "32": "a la mañana siguiente dejaron que los de caballería se fueran con él y ellos se volvieron al cuartel.", "33": "Al llegar aquéllos a Cesarea, entregaron la carta al procurador y le presentaron también a Pablo.", "34": "Habiéndola leído, preguntó de qué provincia era y, al saber que era de Cilicia, le dijo:", "35": "\"Te oiré cuando estén también presentes tus acusadores.\" Y mandó custodiarlo en el pretorio de Herodes."}