{
  "1": "Rehoboam went to Shechem. All of the people of Israel had gone there to make him king.",
  "2": "Jeroboam heard about it. He was the son of Nebat. Jeroboam was still in Egypt at that time. He had gone there for safety. He wanted to get away from King Solomon. But now he returned from Egypt.",
  "3": "So the people sent for Jeroboam. He and the whole community of Israel went to Rehoboam. They said to him,",
  "4": "\"Your father put a heavy load on our shoulders. But now make our hard work easier. Make the heavy load on us lighter. Then we'll serve you.\"",
  "5": "Rehoboam answered, \"Go away for three days. Then come back to me.\" So the people went away.",
  "6": "King Rehoboam asked the elders for advice. They had served his father Solomon while he was still living. Rehoboam asked them, \"What advice can you give me? How should I answer these people?\"",
  "7": "They replied, \"Serve them today. Give them what they are asking for. Then they'll always serve you.\"",
  "8": "But Rehoboam didn't accept the advice the elders gave him. Instead, he asked for advice from the young men who had grown up with him and were now serving him.",
  "9": "He asked them, \"What's your advice? How should I answer these people? They say to me, 'Make the load your father put on our shoulders lighter.' \"",
  "10": "The young men who had grown up with him gave their answer. They replied, \"These people say to you, 'Your father put a heavy load on our shoulders. Make it lighter.' Tell them, 'My little finger is stronger than my father's legs.",
  "11": "My father put a heavy load on your shoulders. But I'll make it even heavier. My father beat you with whips. But I'll beat you with bigger whips.' \"",
  "12": "Three days later Jeroboam and all of the people returned to Rehoboam. That's because the king had said, \"Come back to me in three days.\"",
  "13": "The king answered the people in a mean way. He didn't accept the advice the elders had given him.",
  "14": "Instead, he followed the advice of the young men. He said, \"My father put a heavy load on your shoulders. But I'll make it even heavier. My father beat you with whips. But I'll beat you with bigger whips.\"",
  "15": "So the king didn't listen to the people. That's because the Lord had planned it that way. What he had said through Ahijah came true. Ahijah had spoken the Lord's message to Jeroboam, the son of Nebat. Ahijah was from Shiloh.",
  "16": "All of the people of Israel saw that the king refused to listen to them. So they answered the king. They said, \"We don't have any share in David's royal family. We don't have any share in Jesse's son. People of Israel, let's go back to our homes. David's royal family, take care of your own kingdom!\" So the people of Israel went home.",
  "17": "But Rehoboam still ruled over the Israelites who were living in the towns of Judah.",
  "18": "Adoniram was in charge of those who were forced to work hard for King Rehoboam. The king sent him out among all of the Israelites. But they killed him by throwing stones at him. King Rehoboam was able to get away in his chariot. He escaped to Jerusalem.",
  "19": "Israel has refused to follow the royal family of David to this very day.",
  "20": "All of the people of Israel heard that Jeroboam had returned. They sent for him. They wanted him to meet with the whole community. Then they made him king over the entire nation of Israel. Only the tribe of Judah remained true to David's royal family.",
  "21": "Rehoboam arrived in Jerusalem. He brought together 180,000 fighting men from the royal house of Judah and the tribe of Benjamin. He had decided to make war against the royal house of Israel. Solomon's son Rehoboam wanted his fighting men to get the kingdom of Israel back for him.",
  "22": "But a message from God came to Shemaiah. He was a man of God. God said to him,",
  "23": "\"Speak to Solomon's son Rehoboam, the king of Judah. Speak to the royal house of Judah and Benjamin. Also speak to the rest of the people. Tell all of them,",
  "24": "'The Lord says, \"Do not go up to fight against the Israelites. They are your relatives. I want every one of you to go back home. Things have happened exactly the way I planned them.\" ' \" So the fighting men obeyed the Lord's message. They went home again, just as he had ordered.",
  "25": "Jeroboam built up the walls of Shechem. It was in the hill country of Ephraim. Jeroboam made Shechem his home. From there he went out and built up Peniel.",
  "26": "Jeroboam thought, \"My kingdom still isn't secure. It could very easily go back to the royal family of David.",
  "27": "Suppose the people of Israel go up to Jerusalem to offer sacrifices at the Lord's temple. If they do, they will again decide to follow Rehoboam as their master. Then they'll kill me. They'll return to King Rehoboam. He is king of Judah.\"",
  "28": "So King Jeroboam asked for advice. Then he made two golden statues that looked like calves. He said to the people, \"It's too hard for you to go up to Jerusalem. Israel, here are your gods who brought you up out of Egypt.\"",
  "29": "He set up one statue in Bethel. He set up the other one in Dan.",
  "30": "What Jeroboam did was sinful. And it caused Israel to sin. The people even went all the way to Dan to worship the statue that was there.",
  "31": "Jeroboam built temples for worshiping gods on high places. He appointed all kinds of people as priests. They didn't even have to be Levites.",
  "32": "He established a feast. It was on the 15th day of the eighth month. He wanted to make it like the Feast of Booths that was held in Judah. Jeroboam built an altar at Bethel. He offered sacrifices on it. He sacrificed to the calves he had made. He also put priests in Bethel. He did it at the high places he had made.",
  "33": "He offered sacrifices on the altar he had built at Bethel. It was on the 15th day of the eighth month. That's the month he had chosen for it. So he established the feast for the people of Israel. And he went up to the altar to sacrifice offerings."
}