{
  "1": "The time came near for David to die. So he gave orders to his son Solomon. He said,",
  "2": "\"I'm about to die, just as everyone else on earth does. So be strong. Show how brave you are.",
  "3": "Do everything the Lord your God requires. Live the way he wants you to. Obey his orders and commands. Keep his laws and rules. Do everything that is written in the Law of Moses. Then you will have success in everything you do. You will succeed everywhere you go.",
  "4": "\"The Lord will keep the promise he made to me. He said, 'Your sons must be careful about how they live. They must be faithful to me with all their heart and soul. Then you will always have a man sitting on the throne of Israel.'",
  "5": "\"You yourself know what Joab, the son of Zeruiah, did to me. You know that he killed Abner, the son of Ner, and Amasa, the son of Jether. They were the two commanders of Israel's armies. He killed them in a time of peace. It wasn't a time of war. Joab spilled the blood of Abner and Amasa. It stained the belt that was around his waist. It also stained the sandals on his feet.",
  "6": "You are wise. So I leave him in your hands. Just don't let him live to become an old man. Don't let him die peacefully.",
  "7": "\"But be kind to the sons of Barzillai from Gilead. Provide what they need. They were faithful to me when I had to run away from your brother Absalom.",
  "8": "\"Don't forget Shimei, the son of Gera. He's still around. He's from Bahurim in the territory of Benjamin. He called down bitter curses on me. He did it on the day I went to Mahanaim. Later, he came down to welcome me at the Jordan River. At that time I took an oath in the name of the Lord. I promised Shimei, 'I won't put you to death with my sword.'",
  "9": "But now I want you to think of him as guilty. You are wise. You will know what to do to him. Don't let him live to become an old man. Put him to death.\"",
  "10": "David joined the members of his family who had already died. His body was buried in the City of David.",
  "11": "He had ruled over Israel for 40 years. He ruled for seven years in Hebron. Then he ruled for 33 years in Jerusalem.",
  "12": "So Solomon sat on the throne of his father David. His position as king was made secure.",
  "13": "Adonijah was the son of David's wife Haggith. He went to Bathsheba. She was Solomon's mother. She asked Adonijah, \"Have you come in peace?\" He answered, \"Yes. I've come in peace.\"",
  "14": "He continued, \"I want to ask you something.\" \"Go ahead,\" she replied.",
  "15": "He said, \"As you know, the kingdom belonged to me. The whole nation of Israel thought of me as their king. But now things have changed. The kingdom belongs to my brother. The Lord has given it to him.",
  "16": "But I have a favor to ask of you. Don't say no to me.\" \"Go ahead,\" she said.",
  "17": "So he continued, \"Please ask King Solomon for a favor. He won't say no to you. Ask him to give me Abishag from Shunem to be my wife.\"",
  "18": "\"All right,\" Bathsheba replied. \"I'll speak to the king for you.\"",
  "19": "So Bathsheba went to King Solomon. She went to him to speak for Adonijah. The king stood up to greet her. He bowed down to her. Then he sat down on his throne. He had a throne brought for his mother. She sat down at his right side.",
  "20": "\"I have one small favor to ask of you,\" she said. \"Don't say no to me.\" The king replied, \"Mother, go ahead and ask. I won't say no to you.\"",
  "21": "She said, \"Let your brother Adonijah get married to Abishag, the Shunammite.\"",
  "22": "King Solomon answered his mother, \"Why are you asking for Abishag, the Shunammite, for Adonijah? You might as well ask me to give him the whole kingdom! After all, he's my older brother. And he doesn't want the kingdom only for himself. He also wants it for the priest Abiathar and for Joab, the son of Zeruiah.\"",
  "23": "Then King Solomon took an oath and made a promise in the name of the Lord. He said, \"Adonijah will pay with his life because of what he has asked for. If he doesn't, may God punish me greatly.",
  "24": "The Lord has made my position as king secure. I'm sitting on the throne of my father David. The Lord has built a royal house for me, just as he promised. You can be sure that the Lord lives. And you can be just as sure that Adonijah will be put to death today.\"",
  "25": "So King Solomon gave the order to Benaiah, the son of Jehoiada. Benaiah struck Adonijah down. And Adonijah died.",
  "26": "The king spoke to the priest Abiathar. He said, \"Go back to your fields in Anathoth. You should really be put to death. But I won't have it done now. That's because you carried the ark of the Lord and King. You did it for my father David. You shared all of his hard times.\"",
  "27": "So Solomon wouldn't let Abiathar serve as a priest of the Lord anymore. That's how the message the Lord had spoken at Shiloh came true. He had spoken it about the family of Eli.",
  "28": "News of what Solomon had done reached Joab. Joab had never made evil plans along with Absalom. But he had joined Adonijah. So he ran to the tent of the Lord. He took hold of the horns that stuck out from the upper corners of the altar for burnt offerings.",
  "29": "King Solomon was told that Joab had run to the tent. He was also told that Joab was by the altar. Then Solomon gave the order to Benaiah, the son of Jehoiada. He told him, \"Go! Strike him down!\"",
  "30": "So Benaiah entered the tent of the Lord. He said to Joab, \"The king says, 'Come on out!' \" But Joab answered, \"No. I'd rather die here.\" Benaiah told the king what Joab had said to him.",
  "31": "Then the king commanded Benaiah, \"Do what he says. Strike him down. Bury his body. Then I and my family won't be held accountable for the blood Joab spilled. He killed people who weren't guilty of doing anything wrong.",
  "32": "The Lord will pay him back for the blood he spilled. Joab attacked two men. He killed them with his sword. And my father David didn't even know anything about it. \"Joab killed Abner, the son of Ner. Abner was the commander of Israel's army. Joab also killed Amasa, the son of Jether. Amasa was the commander of Judah's army. Abner and Amasa were better men than Joab is. They were more honest than he is.",
  "33": "May Joab and his children after him be held forever accountable for spilling the blood of Abner and Amasa. \"But may David and his children after him enjoy the Lord's peace and rest forever. May the Lord also give his peace to David's royal house and kingdom forever.\"",
  "34": "So Benaiah, the son of Jehoiada, went up to the Lord's tent. There he struck Joab down. And he killed him. Joab's body was buried on his own land in the desert.",
  "35": "The king put Benaiah in charge of the army. Benaiah took Joab's place. The king also put the priest Zadok in Abiathar's place.",
  "36": "Then the king sent for Shimei. He said to him, \"Build yourself a house in Jerusalem. Live there. Don't go anywhere else.",
  "37": "You must not leave the city and go across the Kidron Valley. If you do, you can be sure you will die. And it will be your own fault.\"",
  "38": "Shimei replied to the king, \"You are my king and master. What you say is good. I'll do it.\" Shimei stayed in Jerusalem for a long time.",
  "39": "Three years after Solomon had talked with Shimei, two of Shimei's slaves ran off. They went to Achish, the king of Gath. He was the son of Maacah. Shimei was told, \"Your slaves are in Gath.\"",
  "40": "When Shimei heard that, he put a saddle on his donkey. Then he went to Achish at Gath to look for his slaves. Shimei found them and brought them back from Gath.",
  "41": "Solomon was told that Shimei had left Jerusalem. He was told he had gone to Gath and had returned.",
  "42": "So the king sent for Shimei. He said to him, \"Didn't I make you take an oath in the name of the Lord? Didn't I warn you? I said, 'You must not leave the city and go somewhere else. If you do, you can be sure you will die.' At that time you said to me, 'What you say is good. I'll obey your command.'",
  "43": "So why didn't you keep your oath to the Lord? Why didn't you obey the command I gave you?\"",
  "44": "The king continued, \"You know all of the wrong things you did to my father David. In your heart you know them. Now the Lord will pay you back for what you did.",
  "45": "But I will be blessed. The Lord will make David's kingdom secure forever.\"",
  "46": "Then the king gave the order to Benaiah, the son of Jehoiada. Benaiah left the palace and struck Shimei down. And he killed him. So the kingdom was now made secure in Solomon's hands."
}