{
  "1": "Ben-Hadad brought his whole army together. He was king of Aram. He went up to Samaria. He took 32 kings and their horses and chariots with him. All of them surrounded Samaria and attacked it.",
  "2": "Ben-Hadad sent messengers into the city. They spoke to Ahab, the king of Israel. They told him, \"Ben-Hadad says,",
  "3": "'Your silver and gold belong to me. The best of your wives and children also belong to me.' \"",
  "4": "The king of Israel replied, \"What you say is true. You are my king and master. I belong to you. And everything I have belongs to you.\"",
  "5": "The messengers came again. They told Ahab, \"Ben-Hadad says, 'I commanded you to give me your silver and gold. I also commanded you to give me your wives and children.",
  "6": "But now I'm going to send my officials to you. They will come about this time tomorrow. They'll search your palace. They'll search the houses of your officials. They'll take everything you value. And they'll carry all of it away.' \"",
  "7": "The king of Israel sent for all of the elders of the land. He said to them, \"This man is really looking for trouble! He sent for my wives and children. He sent for my silver and gold. And I agreed to give them to him.\"",
  "8": "All of the elders and people answered, \"Don't listen to him. Don't agree to give him what he wants.\"",
  "9": "So Ahab replied to Ben-Hadad's messengers. He said, \"Tell my king and master, 'I will do everything you commanded me to do the first time. But this time, I can't do what you want me to do.' \" They took Ahab's answer back to Ben-Hadad.",
  "10": "Then Ben-Hadad sent another message to Ahab. It said, \"There won't be enough dust left in Samaria to give each of my followers even a handful. If there is, may the gods punish me greatly.\"",
  "11": "The king of Israel replied. He said, \"Tell him, 'Someone who puts his armor on shouldn't brag like someone who takes it off.' \"",
  "12": "Ben-Hadad and the kings were in their tents drinking. That's when he heard the message. He ordered his men, \"Get ready to attack.\" So they prepared to attack the city.",
  "13": "During that time a prophet came to Ahab, the king of Israel. He announced, \"The Lord says, 'Do you see this huge army? I will hand it over to you today. Then you will know that I am the Lord.' \"",
  "14": "\"But who will do it?\" Ahab asked. The prophet answered, \"The Lord says, 'The young officers who are under the area commanders will do it.' \" \"And who will start the battle?\" he asked. The prophet answered, \"You will.\"",
  "15": "So Ahab sent for the young officers who were under the area commanders. The total number of officers was 232. Ahab gathered together the rest of the men of Israel. The total number of them was 7,000.",
  "16": "They started out at noon. At that time Ben-Hadad and the 32 kings who were helping him were in their tents. They were getting drunk.",
  "17": "The young officers who were under Ahab's area commanders marched out first. Ben-Hadad had sent out scouts. They came back and reported, \"Men are marching against us from Samaria.\"",
  "18": "Ben-Hadad said, \"They might be coming to make peace. If they are, take them alive. Or they might be coming to make war. If they are, take them alive.\"",
  "19": "The young officers marched out of the city. The army was right behind them.",
  "20": "Each man struck down the one who was fighting against him. When that happened, the army of Aram ran away. The men of Israel chased them. But Ben-Hadad, the king of Aram, escaped on a horse. Some of his horsemen escaped with him.",
  "21": "The king of Israel attacked them. He overpowered the horses and chariots. Large numbers of the men of Aram were wounded or killed.",
  "22": "After that, the prophet came to the king of Israel again. He said, \"Make your position stronger. Do what needs to be done. Next spring the king of Aram will attack you again.\"",
  "23": "During that time, the officials of the king of Aram gave him advice. They said, \"The gods of Israel are gods of the hills. That's why they were too strong for us. But suppose we fight them on the flatlands. Then we'll certainly be stronger than they are.",
  "24": "\"Here's what you should do. Don't let any of the kings continue as military leaders. Have other officers take their places.",
  "25": "You must also put another army together. It should be just like the one you lost. It should have the same number of horses and chariots. Then we'll be able to fight against Israel on the flatlands. And we'll certainly be stronger than they are.\" Ben-Hadad agreed with their advice. He did what they suggested.",
  "26": "The next spring Ben-Hadad brought together the men of Aram. They went up to the city of Aphek to fight against Israel.",
  "27": "The men of Israel were also brought together. They were given supplies. They marched out to fight against their enemies. Israel's army camped across from Aram's army. The men of Israel looked like two small flocks of goats that had become separated from the others. But the men of Aram covered the countryside.",
  "28": "The man of God came up to the king of Israel again. He told him, \"The Lord says, 'The men of Aram think I am a god of the hills. They do not think I am a god of the valleys. So I will hand their huge army over to you. Then you will know that I am the Lord.' \"",
  "29": "For seven days the two armies camped across from each other. On the seventh day the battle began. The men of Israel wounded or killed 100,000 Aramean soldiers on foot. That happened in a single day.",
  "30": "The rest of the men of Aram escaped to the city of Aphek. Its wall fell down on 27,000 of them. Ben-Hadad ran to the city. He hid in a secret room.",
  "31": "His officials said to him, \"Look, we've heard that the kings of Israel's royal house often show mercy. So let's go to the king of Israel. Let's wear black clothes. Let's tie ropes around our heads. Perhaps Ahab will spare your life.\"",
  "32": "So they wore black clothes. They tied ropes around their heads. Then they went to the king of Israel. They told him, \"Your servant Ben-Hadad says, 'Please let me live.' \" The king answered, \"Is he still alive? He used to be my friend.\"",
  "33": "The men thought that was good news. So they quickly used the word Ahab had used. \"Yes! Your friend Ben-Hadad!\" they said. \"Go and get him,\" the king said. Ben-Hadad came out of the secret room. Then Ahab had him get into his chariot.",
  "34": "\"I'll return the cities my father took from your father,\" Ben-Hadad offered. \"You can set up your own market areas in Damascus. That's what my father did in Samaria.\" Ahab said, \"If we sign a peace treaty, I'll set you free.\" So he made a treaty with him. Then Ahab let him go.",
  "35": "There was a group that was called the company of the prophets. A message from the Lord came to one of their members. He said to his companion, \"Strike me down with your weapon.\" But the man wouldn't do it.",
  "36": "The prophet said, \"You haven't obeyed the Lord. So as soon as you leave me, a lion will kill you.\" The companion went away. And a lion found him and killed him.",
  "37": "The prophet found another man. He said, \"Please strike me down.\" So the man struck him down and wounded him.",
  "38": "Then the prophet went and stood by the road. He waited for the king to come by. He pulled his headband down over his eyes so no one would recognize him.",
  "39": "The king passed by. Then the prophet called out to him. He said, \"I went into the middle of the battle. Someone came to me with a prisoner. He said, 'Guard this man. Don't let him get away. If he does, you will pay for his life with yours. Or you can pay 75 pounds of silver.'",
  "40": "While I was busy here and there, the man disappeared.\" \"That's your sentence,\" the king of Israel told him. \"You have said so yourself.\"",
  "41": "Then the prophet quickly removed the headband from his eyes. The king of Israel recognized him as one of the prophets.",
  "42": "He told the king, \"The Lord says, 'You have set a man free. But I had said he should be set apart to the Lord in a special way to be destroyed. So you must pay for his life with yours. You must pay for his people's lives with the lives of your people.' \"",
  "43": "The king of Israel was angry. He was in a bad mood. He went back to his palace in Samaria."
}