{
  "1": "Ahab told Jezebel everything Elijah had done. He told her how Elijah had killed all of the prophets with his sword.",
  "2": "So Jezebel sent a message to Elijah. She said, \"You can be sure that I will kill you, just as I killed the other prophets. I'll do it by this time tomorrow. If I don't, may the gods punish me greatly.\"",
  "3": "Elijah was afraid. So he ran for his life. He came to Beersheba in Judah. He left his servant there.",
  "4": "Then he traveled for one day into the desert. He came to a small tree. He sat down under it. He prayed that he would die. \"Lord, I've had enough,\" he said. \"Take my life. I'm no better than my people of long ago.\"",
  "5": "Then he lay down under the tree. And he fell asleep. Suddenly an angel touched him. The angel said, \"Get up and eat.\"",
  "6": "Elijah looked around. Near his head he saw a flat cake of bread. It had been baked over hot coals. A jar of water was also there. So Elijah ate and drank. Then he lay down again.",
  "7": "The angel of the Lord came to him a second time. He touched him and said, \"Get up and eat. Your journey will be long and hard.\"",
  "8": "So he got up. He ate and drank. The food gave him new strength. He traveled for 40 days and 40 nights. He kept going until he arrived at Horeb. It was the mountain of God.",
  "9": "There he went into a cave and spent the night. A message came to Elijah from the Lord. He said, \"Elijah, what are you doing here?\"",
  "10": "He replied, \"Lord God who rules over all, I've been very committed to you. The people of Israel have turned their backs on your covenant. They have torn down your altars. They've put your prophets to death with their swords. I'm the only one left. And they are trying to kill me.\"",
  "11": "The Lord said, \"Go out. Stand on the mountain in front of me. I am going to pass by.\" As the Lord approached, a very powerful wind tore the mountains apart. It broke up the rocks. But the Lord wasn't in the wind. After the wind there was an earthquake. But the Lord wasn't in the earthquake.",
  "12": "After the earthquake a fire came. But the Lord wasn't in the fire. And after the fire there was only a gentle whisper.",
  "13": "When Elijah heard it, he pulled his coat over his face. He went out and stood at the entrance to the cave. Then a voice said to him, \"Elijah, what are you doing here?\"",
  "14": "He replied, \"Lord God who rules over all, I've been very committed to you. The people of Israel have turned their backs on your covenant. They have torn down your altars. They've put your prophets to death with their swords. I'm the only one left. And they are trying to kill me.\"",
  "15": "The Lord said to him, \"Go back the way you came. Go to the Desert of Damascus. When you get there, anoint Hazael as king over Aram.",
  "16": "Also anoint Jehu as king over Israel. He is the son of Nimshi. And anoint Elisha from Abel Meholah as the next prophet after you. He is the son of Shaphat.",
  "17": "Jehu will put to death anyone who escapes Hazael's sword. And Elisha will put to death anyone who escapes Jehu's sword.",
  "18": "\"But I will keep 7,000 people in Israel for myself. They have not bowed down to Baal. And they have not kissed him.\"",
  "19": "Elijah left Mount Horeb. He saw Elisha, the son of Shaphat. Elisha was plowing in a field. He was driving the last of 12 pairs of oxen. Elijah went up to him. He threw his coat around him.",
  "20": "Then Elisha left his oxen. He ran after Elijah. \"Let me kiss my father and mother good-by,\" he said. \"Then I'll come with you.\" \"Go back,\" Elijah replied. \"What have I done to you?\"",
  "21": "So Elisha left him and went back. He got his two oxen and killed them. He burned the plow to cook the meat. He gave it to the people, and they ate it. Then he started to follow Elijah. He became Elijah's assistant."
}