{"1": "<pb/>Así, pues, Besalel, Oholiab y aquellos a quienes el Señor había dotado de talento y habilidad especial para realizar los distintos trabajos del santuario, llevaron a cabo todo lo que había ordenado el Señor.", "2": "<pb/>Moisés reunió a Besalel, a Oholiab y a todos los artesanos a quienes el Señor había dotado de habilidad y estaban dispuestos a colaborar en la realización de esa tarea,", "3": "y personalmente les entregó todas las ofrendas que los israelitas habían donado para la realización del santuario. Pero como día tras día el pueblo seguía llevando ofrendas voluntarias,", "4": "todos los artesanos que trabajaban en el santuario suspendieron su labor", "5": "para ir a decirle a Moisés: <pb/>—La gente está trayendo más de lo que se necesita para acabar lo que el Señor ha ordenado.", "6": "<pb/>Entonces Moisés mandó pregonar por el campamento: <pb/>—Que nadie, ni hombre ni mujer, contribuya más para la obra del santuario. <pb/>Así el pueblo dejó de llevar más ofrendas,", "7": "pues lo que ya habían aportado era más que suficiente para llevar a cabo todo el trabajo.", "8": "<pb/>Los artesanos más hábiles hicieron la Morada con diez cortinas de lino trenzado con púrpura violeta, escarlata y carmesí, y con querubines esmeradamente bordados.", "9": "Cada cortina medía catorce metros de largo, por dos de ancho; todas las cortinas tenían las mismas medidas.", "10": "Cinco cortinas estaban unidas una con otra, y las otras cinco las empalmaron de igual modo.", "11": "Luego, en el borde de la primera serie de cortinas, pusieron unas presillas de púrpura violeta; y lo mismo hicieron en el borde de la última cortina del otro grupo.", "12": "Pusieron cincuenta presillas en la primera cortina y otras cincuenta en la última del segundo grupo. Las presillas se correspondían entre sí.", "13": "Enlazaron un cuerpo de cortinas con el otro mediante cincuenta corchetes de oro, de modo que la Morada formó un todo.", "14": "<pb/>También se tejieron con pelo de cabra once cortinas para la cubierta de la Morada.", "15": "Todas las cortinas medían lo mismo: quince metros de largo, por dos de ancho.", "16": "Cinco cortinas iban empalmadas por una parte, y las seis restantes por la otra.", "17": "Los bordes de cada serie de cortinas empalmadas iban rematados con cincuenta presillas;", "18": "fabricaron también cincuenta pasadores de bronce los cuales, metidos por las presillas, cerraban la Tienda formando un todo.", "19": "<pb/>Se fabricó, además, para la Tienda una cubierta de pieles de carnero curtidas y una sobrecubierta de pieles de marsopa.", "20": "Luego prepararon unos tableros de madera de acacia y los colocaron verticalmente para formar la Morada.", "21": "Cada tablero medía cinco metros de largo por setenta y cinco centímetros de ancho;", "22": "y tenía dos espigas, para ensamblarlos uno con otro. Todos los tableros de la Morada fueron hechos de la misma forma.", "23": "Para el lado de la Morada que mira al sur, hicieron veinte tableros", "24": "debajo de los cuales colocaron cuarenta basas de plata, una para cada una de las dos espigas de cada tablero.", "25": "Para el otro lado de la Morada, el que mira al norte, también prepararon veinte tableros", "26": "con sus cuarenta basas de plata, dos por cada tablero.", "27": "Y para la parte de la Morada que mira a poniente, prepararon seis tableros,", "28": "además de otros dos que situaron en las esquinas posteriores de la Morada,", "29": "y que estaban unidos de abajo a arriba hasta la primera argolla, formando de este modo los dos ángulos del santuario.", "30": "Eran, pues, en total ocho tableros con sus correspondientes dieciséis basas de plata; dos por tablero.", "31": "<pb/>Prepararon también cinco travesaños de madera de acacia para los tableros de un lado de la Morada,", "32": "y cinco para los del otro lado y cinco más para los tableros de la parte posterior, la que mira al poniente.", "33": "El travesaño central lo hicieron de tal forma que pasara por entre los tableros, de una punta a otra.", "34": "Revistieron de oro los tableros y les pusieron unas argollas de oro por donde pasaban los travesaños, que estaban igualmente revestidos de oro.", "35": "<pb/>Hicieron, además, un velo de lino trenzado y púrpura violeta, escarlata y carmesí, con querubines esmeradamente bordados.", "36": "Para colgar el velo, hicieron cuatro columnas de madera de acacia revestidas de oro, con ganchos también de oro, y las apoyaron sobre cuatro basas de plata.", "37": "<pb/>Para la entrada de la Tienda hicieron una cortina de lino fino trenzado y púrpura violeta, escarlata y carmesí, todo ello esmeradamente recamado;", "38": "y colgaron la cortina de cinco columnas de madera de acacia revestidas de oro lo mismo que sus ganchos, capiteles y molduras; en cambio, las cinco basas para las columnas, se fundieron en bronce."}