{"1": "<pb/>Un hombre de la tribu de Leví se casó con una mujer de su misma tribu;", "2": "la mujer concibió y dio a luz un niño. Viendo que era hermoso, lo tuvo oculto durante tres meses;", "3": "pero no pudiendo esconderlo por más tiempo, tomó una canastilla de papiro, la calafateó con betún y brea, colocó en ella al niño y la dejó entre los juncos, a la orilla del río.", "4": "La hermana del niño se quedó a poca distancia, para ver qué le sucedía.", "5": "<pb/>En esto, la hija del faraón bajó a bañarse al río, y mientras sus doncellas la seguían por la orilla, vio la canastilla entre los juncos y ordenó a su sierva que se la trajera.", "6": "Al abrirla, encontró un niño que estaba llorando. Y con lástima exclamó: <pb/>—¡Sin duda es un niño hebreo!", "7": "<pb/>Entonces, la hermana del niño dijo a la hija del faraón: <pb/>—¿Quieres que vaya a buscarte una nodriza hebrea para que amamante al niño?", "8": "<pb/>La hija del faraón le respondió: <pb/>—Hazlo. <pb/>La muchacha fue a buscar a la madre del niño,", "9": "a la que dijo la hija del faraón: <pb/>—Encárgate de este niño, críamelo y yo te pagaré. <pb/>La mujer se llevó al niño y lo crió.", "10": "<pb/>Cuando el niño creció, se lo llevó a la hija del faraón, que lo adoptó como hijo suyo, y le puso el nombre de Moisés, diciendo: <pb/>—«Yo lo saqué de las aguas».", "11": "<pb/>Hecho ya un hombre, Moisés salió un día a visitar a sus hermanos y vio sus penalidades. También fue testigo de cómo un egipcio maltrataba a un hebreo, hermano suyo de raza.", "12": "Miró a uno y otro lado y, viendo que no había nadie, mató al egipcio y lo enterró en la arena.", "13": "Al día siguiente volvió a salir y vio a dos hebreos que se estaban peleando. Le dijo al agresor: <pb/>—¿Por qué golpeas a tu compañero?", "14": "<pb/>Y este le respondió: <pb/>—¿Quién te ha nombrado jefe y juez entre nosotros? ¿Acaso pretendes matarme, como mataste al egipcio? <pb/>Entonces Moisés tuvo miedo, pues pensó: «Sin duda el asunto se ha hecho público».", "15": "<pb/>Y, en efecto, el faraón se enteró de lo que había ocurrido y ordenó que lo buscaran y lo ajusticiasen. Pero Moisés, huyendo de él, se refugió en la región de Madián, y allí se sentó junto a un pozo.", "16": "<pb/>El sacerdote de Madián tenía siete hijas. Vinieron estas a sacar agua y, mientras estaban llenando el abrevadero para dar de beber al rebaño de su padre,", "17": "llegaron unos pastores y las echaron de allí. Entonces Moisés salió en su defensa y abrevó el rebaño.", "18": "Cuando regresaron a casa de su padre Reuel, este les preguntó: <pb/>—¿Cómo es que hoy habéis regresado tan pronto?", "19": "<pb/>A lo cual respondieron: <pb/>—Un egipcio nos libró de los pastores, sacó agua y abrevó el rebaño.", "20": "<pb/>Reuel continuó preguntando: <pb/>—¿Y dónde está ese hombre? ¿Cómo habéis dejado que se marche? Salid e invitadlo a que se hospede aquí.", "21": "<pb/>Moisés se quedó a vivir en casa de Reuel, el cual le dio a su hija Séfora por esposa.", "22": "Ella dio a luz un niño y Moisés lo llamó Guersón, porque dijo: «Soy un extranjero en una tierra extraña».", "23": "<pb/>Pasado mucho tiempo, el rey de Egipto murió, pero los israelitas seguían esclavizados, quejándose y lamentándose. Desde la esclavitud sus gritos de dolor llegaron hasta Dios", "24": "que, oyendo su gemido, se acordó de la alianza que había hecho con Abrahán, Isaac y Jacob.", "25": "Y viendo a los israelitas, tuvo conocimiento del trance por el que estaban pasando."}