{"1": "<pb/>Dijo, pues, el Señor a Moisés: <pb/>—Manda a Aarón que extienda su vara sobre los ríos, canales y estanques, para que se llene de ranas el país de Egipto.", "2": "<pb/>Extendió Aarón su mano sobre las aguas de Egipto, y salió tal cantidad de ranas que se llenó de ellas el país.", "3": "Pero los magos, con sus artes mágicas, hicieron lo mismo: consiguieron que las ranas invadieran todo el país.", "4": "Entonces el faraón mandó llamar a Moisés y Aarón y les dijo: <pb/>—Suplicad al Señor para que retire las ranas de mí y de mi pueblo, y dejaré salir a los israelitas para que ofrezcan sacrificios al Señor.", "5": "<pb/>Moisés contestó al faraón: <pb/>—¿Cuándo quieres que interceda por ti, por tus cortesanos y por tu pueblo, para que el Señor retire las ranas de ti y de tu palacio, y se queden tan solo en el río?", "6": "<pb/>—Mañana mismo, respondió el faraón. <pb/>Moisés asintió: <pb/>—Así se hará, para que reconozcas que no hay nadie como el Señor nuestro Dios.", "7": "Las ranas se alejarán de ti y de tu palacio, de tus cortesanos y de todo tu pueblo; únicamente encontrarás ranas en el río.", "8": "<pb/>Moisés y Aarón salieron de la presencia del faraón, y Moisés suplicó al Señor a propósito de las ranas con que había abrumado al faraón.", "9": "El Señor accedió a la petición de Moisés y murieron las ranas de las casas, patios y campos.", "10": "Los egipcios las recogieron y las amontonaron; y un hedor insoportable se extendió por todo el país.", "11": "Viendo el faraón que se le daba un respiro, se mantuvo intransigente y como había predicho el Señor, no cumplió lo prometido a Moisés y Aarón.", "12": "<pb/>El Señor dijo a Moisés: <pb/>—Manda a Aarón que extienda su vara y golpee con ella el polvo del suelo para que se convierta en mosquitos por todo Egipto.", "13": "<pb/>Así lo hicieron. Aarón extendió la vara que tenía en la mano y golpeó el polvo del suelo, el cual se convirtió en una inmensa nube de mosquitos que atacaban a personas y animales. Todo el polvo del suelo de Egipto se transformó en mosquitos.", "14": "Los magos intentaron hacer lo mismo con sus artes mágicas, pero no lo lograron. Mientras tanto, los mosquitos seguían atacando a personas y animales.", "15": "Entonces los magos dijeron al faraón: <pb/>—¡Esto es obra de Dios! <pb/>Pero el faraón seguía intransigente y no los escuchó, tal como había predicho el Señor.", "16": "<pb/>El Señor dijo a Moisés: <pb/>—Mañana temprano, cuando el faraón se dirija al río, preséntate ante él y dile: «Esto dice el Señor: Deja salir a mi pueblo para que me rinda culto.", "17": "Porque si no lo dejas salir, yo enviaré sobre ti, sobre tus cortesanos, sobre tu pueblo y tu palacio, tábanos que invadirán las casas de los egipcios, incluso el suelo que pisan.", "18": "Pero esta vez haré una excepción con la tierra de Gosen, donde habita mi pueblo, de modo que allí no habrá tábanos; así tendrás que reconocer que yo, el Señor, estoy en este país.", "19": "Haré distinción entre mi pueblo y el tuyo. Mañana mismo tendrá lugar esta señal».", "20": "<pb/>El Señor cumplió lo que había anunciado, y un enjambre de tábanos se precipitó sobre el palacio del faraón y las casas de sus cortesanos. Los tábanos dejaron todo el país completamente asolado.", "21": "<pb/>Entonces el faraón mandó llamar a Moisés y Aarón y les dijo: <pb/>—Id y rendid culto a vuestro Dios, pero sin salir de los límites del país.", "22": "<pb/>Respondió Moisés: <pb/>—No podemos hacer eso, pues lo que nosotros ofrecemos en sacrificio al Señor, nuestro Dios, es abominable para los egipcios; y si inmolásemos a la vista de ellos lo que consideran abominable, sin duda nos apedrearían.", "23": "Debemos hacer un viaje de tres días por el desierto para ofrecer sacrificios al Señor, nuestro Dios, según él nos ha ordenado.", "24": "<pb/>El faraón replicó: <pb/>—Os dejaré salir para ofrecer sacrificios al Señor vuestro Dios, con la condición de que no os alejéis demasiado. Y rogad también por mí.", "25": "<pb/>Moisés repuso: <pb/>—En cuanto yo salga de tu presencia, rogaré al Señor para que mañana mismo los tábanos se alejen de ti, de tus cortesanos y de tu pueblo, pero siempre y cuando no vuelvas a engañarnos ni a impedir que los israelitas salgan a ofrecer sacrificios al Señor.", "26": "<pb/>Apenas salió de la presencia del faraón, Moisés suplicó al Señor,", "27": "y el Señor accedió a la petición de Moisés; los tábanos se alejaron del faraón, de sus cortesanos y de su pueblo. ¡No quedó ni un tábano!", "28": "Pero el faraón, una vez más, mantuvo su intransigencia y no dejó salir al pueblo."}