{"1": "<pb/>YConoció Adam à ſu muger Heua, la qual concibió y parió à Cain, y dixo, Ganado he varon por Iehoua.", "2": "Y otra vez parió à ſu hermano Abel: y fue Abel paﬅor de ouejas, y Cain fue labrador de la tierra.", "3": "Y acõteció acabo de dias, que Cain truxo del fruto dela tierra preſente à Iehoua.", "4": "Y Abel truxo tambien delos primogenitos de ſus ouejas, y de ſu großura:y miró Iehoua à Abel y à ſu preſente,", "5": "Y à Cain y à ſu preſente no miró. Y enſañoſe Cain en gran manera, y cayeron ſe le ſus fazes.", "6": "Entonces Iehoua dixo à Cain, Porque te has enſañado? y por que ſe te han caydo tus fazes?", "7": "Cierto que ſi bien hizieres, ſerá accepto: y ſino hizieres bien, à las puertas duerme el peccado; y à ti ſerá ſu deßeo, y tu te eſeñorearás del.", "8": "Y habló Cain à ſu hermano Abel. Y acõteció, q eﬅando ellos en el cãpo, Cain ſe leuantó cotra Abel ſu hermano, y matolo.", "9": "Y Iehoua dixo à Cain, Dõde eﬅa Abel tu hermano? y el reſpondió, Nosé, Soy yo guarda de mi hermano?", "10": "Y el le dixo, Que has hecho? La boz de la ſangre de tu hermano clama à mi deſde la tierra.", "11": "Aora pues maldito ſeas tu de la tierra, q̃ abrió ſu boca para recebir la ſangre de tu hermano de tu mano.", "12": "Quando labrâres la tierra, no te boluera à dar ſu fuerça: vagabundo y eﬅrangero ſerás en la tierra.", "13": "Y dixo Cain à Iehoua, Grande es mi iniquidad de perdonar.", "14": "He aqui me echas oy de la haz de la tierra, y de tu preſencia me eſconderé: y ſeré vagabundo y eﬅrangero en la tierra: y ſerá, que qual quiera que me hallare, me matará.", "15": "Y reſpodiole Iehoua, Cierto qual quiera q matare à Cain, siete vezes ſerá caﬅigado. Entonces Iehoua puſo ſeñal en Cain, para q̃ no lo hirieße qual quiera que lo hallaße.", "16": "Y ſalio Cain de delante de Iehoua, y habitó en tierra de Nod al Oriẽte de Hedẽ.", "17": "Y conoció Cain à ſu muger, la qual cõcibió y parió à Henoch: y ediﬁcó ciudad, y llamó el nombre de la ciudad del nombre de ſu hijo, Henoch.", "18": "Y nació à Henoch Irad, y Irad engendró à Mauiael, y Mauiael engẽdró à Mathuſael, y Mathuſael engendró à Lamech.", "19": "Y tomó para ſi Lamech dos mugeres, el nombre de la vna fue Ada, y el nombre de la otra Sella.", "20": "Y parió Ada à Iabel, elqual fue padre de los q̃ habitã en tiẽdas, y ganados.", "21": "Y el nombre de ſu hermano fue Iubal, elqual fue padre de todos los q̃ tratã harpa y organo.", "22": "Y Sella tambien parió à Tubal-Cain acicalador de toda obra de metal, y de hierro: y ſu hermana de Thubal-Cain fue Noema.", "23": "Y dixo Lamech à ſus mugeres Ada y Sella, Oyd mi boz mugeres de Lamech, eſcuchad mi dicho: Que varon mataré por mi herida, y mancebo por mi golpe:", "24": "Que ſiete vezes ſerá vengado Cain, mas Lamech ſetenta vezes ſiete.", "25": "Y conoció Adam aun à ſu muger, y parió hijo, y llamó ſu nombre Seth, Porque dize Dios me ha dado otra ſimiente por Abel, àl qual mató Cain.", "26": "Y à Seth tambien le nació vn hijo, y llamó ſu nombre Enos. Entonces començó à ſer inuocado el nombre de Iehoua."}