{"1": "<pb/>YAconteció en aquel tiempo, que Iuda decendió de con ſus hermanos, y fueße à vn varon Odollamita que ſe llamaua Hira.", "2": "Y vido alli Iuda vna hija de vn hõbre Chananeo, elqual ſe llamaua Sua: y tomola, y entrò à ella.", "3": "Laqual ſe empreñó, y parió vn hijo, y llamó ſu nombre Her.", "4": "Y empreñoſe otra vez, y parió vn hijo, y llamó ſu nombre Onan.", "5": "Y tornó otra vez, y parió vn hijo, y llamó ſu nombre Selá. Y eﬅaua en Chez b quando lo parió.", "6": "Y Iuda tomó muger à ſu primogenito Her, la qual ſe llamaua Thamar.", "7": "Y Her el primogenito de Iuda fue malo en ojos de Iehoua, y matolo Iehoua.", "8": "Entonces Iuda dixo à Onan, Entra à la muger de tu hermano, y haz parenteſco conella, y leuanta ſimiente à tu hermano.", "9": "Y ſabiendo Onan que la ſimiente no auia deſer ſuya, era que quando entraua à la muger de ſu hermano corrompia en tierra, por no dar ſimiente à ſu hermano.", "10": "Y deſagradó en ojos de Iehoua loque hazia, y matolo tambien àel.", "11": "Y Iuda dixo à Thamar ſu nuera, Eﬅate biuda en caſa de tu padre haﬅa que crezca Sela mi hijo: porque dixo, Que porventura no muera el tambiẽ como ſus hermanos. Y fueſe Thamar, y eﬅuuoſe en caſa de ſu padre.", "12": "Y paßarõ muchos dias, y murió la hija de Sua muger de Iuda: y Iuda ſe cõſoló: y ſubió à los treſquiladores de ſus ouejas el y Hira ſu amigo Odollamite à Thamnas.", "13": "Y fué dado auiſo à Thamar, diziendo, Heaqui tu ſuegro ſube à Thamnas à treſquilar ſus ouejas.", "14": "Entonces ella quitó de ſobreſi los veﬅidos de ſu biudez, y cubrioſe cõ vn velo, y arreboçoſe, y puſoſe à la puerta de las aguas que eﬅan cabe el camino de Thamnas: por que via que auia crecido Sela, y ella no era dada à el por muger.", "15": "Y vido la Iuda, y tuuola por ramera, porque ella auia cubierto ſu roﬅro.", "16": "Y apartoſe del camino hazia ella, y dixole, Ea pues aora yo entraré à ti: porque no ſabia que era ſu nuera. Y ella dixo, Que me has de dar, ſi entrares à mi?", "17": "El reſpondio, Yo te embiaré de las ouejas vn cabrito de las cabras. Y ella dixo, Has me de dár prenda haﬅa que lo embies.", "18": "Entonces el dixo, Que prenda te daré? Ella reſpondió, Tu anillo, y tu manto, y tu bordõ que tienes en tu mano. Y el ſe lo dió, y entró à ella, la qual concibió deel.", "19": "Y leuantoſe y fueße: y quitoſe el velo de ſobre ſi, y viﬅioſe las ropas de ſu biudez", "20": "Y Iuda embió el cabrito de las cabras por mano de ſu amigo el Odollamite para que tomaße la prenda de mano de la muger: y no la halló.", "21": "Y pregũtó à los hombres de aquel lugar, diziendo, Donde eﬅá la ramera de las aguas junto àl camino? Y ellos le dixeron, No ha eﬅado aqui ramera.", "22": "Entonces el ſe boluió à Iuda, y dixo, No la hallé: y tambien los hombres del lugar dixeron, No ha eﬅado aqui ramera.", "23": "Y Iuda dixo, Tomeſe lo paraſi, porque no ſeamos menoſpreciados: heaqui yo he émbiado eﬅe cabrito, y tu no la hallaﬅe.", "24": "Y fue que como deſde à tres meſes, fue dado auiſo à Iuda diziẽdo, Thamar tu nuera ha fornicado, y aun cierto eﬅá preñada de las fornicaciones. Y Iuda dixo, Sacalda, y ſea quemada.", "25": "Y ella quãdo la ſacauan, embió à dezir à ſu ſuegro: Del varon cuyas ſon eﬅas coſas eﬅoy preñada: y dixo mas, Conoce aora, cuyas ſon eﬅas coſas, el anillo, y el manto, y el bordon.", "26": "Entonces Iuda lo conoció, y dixo, Mas juﬅa es que yo. por quanto no la he dado à Sela mi hijo. Y nunca mas la conoció.", "27": "Y aconteció que àl tiempo del parir, heaqui dos en ſu vientre.", "28": "Y fue que quando paria, dió la mano el vno, y la partera tomo lo, y ató à ſu mano vn hilo de grana, diziendo, Eﬅe ſalió primero.", "29": "Y aconteció que tornando el à meter la mano, heaqui ſu hermano ſalió y dixo, Porque has rompido ſobreti rotura? Y llamó ſu nombre Phares.", "30": "Y deſpues ſaliô ſu hermano el q̃ tenia enſu mano el hilo de grana, y llamó ſu nõbre Zará."}