{"1": "<pb/>YAlçando Iacob ſus ojos miró, y he aqui venia Eſau, y los quatrocientos hombres con el: entonces el repartió los niños entre Lia y Rachel, y las dos ſieruas.", "2": "Y puſo las ſieruas y ſus niños delante: luego à Lia y à ſus niños: y à Rachel y à Ioſeph los poﬅreros.", "3": "Y el paßó delante deellos, y inclinoſe à tierra ſiete vezes, haﬅa que llegó à ſu hermano.", "4": "Y Eſau corrió delante de el, y abraçolo, y echoſe ſobre ſu cuello, y beſolo, y llorâron.", "5": "Y alçó ſus ojos, y vido las mugeres, y los niños, y dixo, Que te han eﬅos? Y el reſpondió, Son los niños que Dios ha dado à tu ſieruo.", "6": "Y llegaron las ſieruas ellas y ſus niños, y inclinaronſe.", "7": "Y llego Lia con ſus niños, y inclinaronſe: y deſpues llego Ioſeph y Rachel, y tambien ſe inclinaron.", "8": "Y el dixo, Que te há todo eﬅe eſquadron que he encontrado? Y el reſpondió, Porque hallaſe gracia en los ojos de mi ſeñor.", "9": "Y dixo Eſau, Harto tengo yo hermano mio, ſea para ti lo que es tuyo.", "10": "Y dixo Iacob, No, yo te ruego, Si he aora hallado gracia en tus ojos, toma mi preſente de mi mano: que por eßo he viﬅo tu roﬅro, como quien vee el roﬅro de Dios, y hazme plazer.", "11": "Toma aora mi bendiciõ q̃ te es trayda. porque Dios meha hecho merced, y todo loque ay aqui es mio. Y porﬁó con el, y tomolo.", "12": "Y dixo, Anda, y vamos: y yo yré delan te deti.", "13": "Y el le dixo, Mi ſeñor ſabe que los niños ſon tiernos, y que tẽgo ouejas y vacas paridas: y ſi las fatigan, en vn dia moriran todas las ouejas.", "14": "Paße aora mi ſeñor delante de ſu ſieruo, y yo me yré de mi eſpacio al paßo de la hazienda, que va delante de mi, y àl paßo de los niños, haﬅa que llegue à mi ſeñor à Seir.", "15": "Y Eſau dixo, Dexaré aora contigo deel pueblo que viene comigo. Y el dixo, Paraque eﬅo? Halle yo gracia en los ojos de mi ſeñor.", "16": "Anſi ſe boluió Eſau aquel dia por ſu camino à Seir.", "17": "Y Iacob ſe partió à Socoth, y ediﬁcó paraſi alli caſa: y hizo cabañas para ſu ganado: por tanto llamo el nombre de aquel lugar Socoth.", "18": "Y vino Iacob ſano à la ciudad de Sichem, que es en la tierra de Chanaã, quando venia de Padan-Aram, y aßentó delante de la ciudad.", "19": "Y compró vna parte del campo, donde tendió ſu tienda, de mano de los hijos de Hemor padre de Sichem, por cien pieças de moneda.", "20": "Y aßentó alli altar, y llamôle, El Fuerte Dios de Iſrael."}