{"1": "<pb/>YDecendido Ioſeph à Egypto, comprolo Phutiphar eunucho de Pharaon, capitan delos de la guarda, varon Egypciano, de mano de los Iſmaelitas que lo auian lleuado allá.", "2": "Mas Iehoua fue con Ioſeph, y fué varon proſperado: y eﬅaua en la caſa de ſu ſeñor el Egypciano.", "3": "Y vido ſu ſeñor que Iehoua era conel, y que todo loque el hazia, Iehoua lo proſperaua enſu mano.", "4": "Anſi halló Ioſeph gracia enſus ojos, y ſeruiale: y el lo hizo mayordomo de ſu caſa, y le entregó en poder todo loque tenia.", "5": "Y acontecio, q̃ deſde entonces q̃ le dió el cargo deſu caſa y de todo loq̃ tenia, Iehoua bendixo la caſa del Egypciano à cauſa de Ioſeph, y fue la bendicion de Iehoua ſobre todo loque tenia anſi en caſa como en el campo.", "6": "Y dexó todo lo que tenia en la mano de Ioſeph, ni conel ſabia nada, mas que del pã que comia: y Ioſeph era de hermoſo ſemblante, y bello de viﬅa.", "7": "Y aconteció deſpues deeﬅo, que la muger de ſu ſeñor alço ſus ojos ſobre Ioſeph, y dixo, Duerme comigo.", "8": "Y el no quiſo: y dixo à la muger de ſu ſeñor: Heaqui que mi ſeñor no ſabe cõmigo loque ay en caſa, que todo loque tiene ha pueﬅo en mi mano.", "9": "No ay otro mayor que yo en eﬅa caſa, y ninguna coſa me ha defendido ſino â ti, por quãto tu eres ſu muger: como pues haria yo eﬅe grande mal, que peccaria contra Dios?", "10": "Y fué, que hablando ella à Ioſeph cada dia, y no lá eſcuchando el para acoﬅarſe cabe ella, para eﬅar conella,", "11": "Aconteció que el vino vn dia como los otros à caſa para hazer ſu oﬀicio, y no auia nadie de los de caſa alli en caſa.", "12": "Y ella lo tomó por ſu ropa diziendo, Duerme cõmigo, Entõces el dexole ſu ropa en las manos, y huyó y ſalioſe fuera.", "13": "Y fue que como ella vido q̃ le auia dexado ſu ropa en ſus manos, y auia huydo fuera,", "14": "Llamó à los de caſa y hablo les diziendo, Mirad, ha nos traydo vn hõbre Hebreo para q̃ hizieße burla de noſotros. Vino àmi para dormir cõmigo, y yo di grãdes bozes.", "15": "Y viendo el que yo alçaua la boz, y gritaua, dexo cabe mi ſu ropa, y huyó, y ſalioſe fuera.", "16": "Y ella puſo ſu ropa cabe ſi haﬅa que vino ſu ſeñor à ſu caſa:", "17": "Y ella le habló ſemejantes palabras diziendo. Vino à mi el ſieruo Hebreo, q̃ nos truxiﬅe, para deſhonrrar me,", "18": "Y como yo alcé mi boz y grité, el dexó ſu ropa cabe mi, y huyó fuera.", "19": "Y fué, que como ſu ſeñor oyó las palabras que ſu muger le hablo diziendo, Como eﬅo que digo me ha hecho tu ſieruo, ſu furor ſe encendió,", "20": "Y tomó ſu ſeñor à Ioſeph, y puſolo en la caſa dela carcel, donde eﬅauan los preſos del rey, y eﬅuuo alli en la caſa de la carcel.", "21": "Mas Iehoua fue con Ioſeph, y llegó à el ſu miſericordia y dió ſu gracia en ojos del principe de la caſa de la carcel.", "22": "Y el principe de la caſa de la carcel entregó en mano de Ioſeph todos los preſos, que eﬅauan en la caſa dela carcel, y todolo que hazian alli, el lo hazia.", "23": "Ninguna coſa via el principe de la carcel en ſu mano, porque Iehoua era con el: y loque el hazia, Iehoua lo proſperaua."}