{"1": "<pb/>YAconteció en aquellos dias, que Amraphel rey de Sennaar, Arioch rey de Elaſar, Chodor-laomor rey de Elam, y Thadal rey de las Gentes.", "2": "Hizieron guerra cõtra Bará rey de Sodoma, y contra Berfa rey de Gomorrha, y contra Senaab rey de Adamá, y contra Semeber rey de Seboim, y contra el rey de Balá, la qual es Segor.", "3": "Todos eﬅos ſe juntaron en el valle de Siddim, que es el mar de ſal.", "4": "Doze años auiã ſeruido à Chodor-laomor, y a los treze años ſe leuantaron.", "5": "Y à los catorze años vino Chodor-laomor, y los reyes que eﬅauan de ſu parte, y hirieron à Raphaim en Aﬅaroth-carnaim, y à Zuzim en Ham, y a Emim en Saue-cariathaim.", "6": "Y à los Horeos en el monte de Seir, haﬅa la llanura de Pharã, que eﬅa junto àl deſierto.", "7": "Y boluierõ, y vinierõ à En-Miſpat, que es Cades, y hirieron todas las labranças de los Amalecitas, y tãbien al Amorrheo, que habitaua en Haſaſonthamar.", "8": "Y ſalió el rey de Sodòma, y el rey de Gomorrha, y el rey de Adama, y el rey de Seboim, y el rey de Balá, que es Segor, y ordenaron contra ellos batalla enel valle de Siddim.", "9": "Es a ſaber cõtra Chodorla omor rey de Elam, y Thadal rey delas Gentes, y Amraphel rey de Sennaar, y Arioch rey de Elaſar, quatro reyes contra cinco.", "10": "Y el valle de Siddim era lleno de pozos de betume: y huyeron el rey de Sodoma, y el de Gomorrha, y cayerõ alli: y los demàs huyeron àl monte.", "11": "Y tomâron toda la haziẽda de Sodoma y de Gomorrha, y todas ſus vituallas, y fueronſe.", "12": "Tomaron tambien à Lot, hijo del hermano de Abram, y à ſu hazienda, y fuerõſe. por que el moraua en Sodoma.", "13": "Y vino vno que eſcapó, y denunció lo à Abram Hebreo, que habitaua en el Alcornocal de Mamre Amorrheo hermano de Eſchol, y hermano de Aner: los quales eﬅauan confederados con Abram.", "14": "Y oyó Abram que ſu hermano era captiuo, y armó ſus criados, los criados deſu caſa, trezientos y diez y ocho, y ſiguio los haﬅa Dan.", "15": "Y deramoſe ſobre ellos de noche el y ſus ſieruos, y hiriolos, y ſiguiolos haﬅa Hobah, q̃ eﬅa àla mano yzquierda de Damaſco.", "16": "Y boluió toda la hazienda, y tambien à Lot ſu hermano, y ſu hazienda boluió à traer, y tambien las mugeres y el pueblo.", "17": "<pb/>Y ſalió el rey de Sodoma à recebirló boluiendo el de herir à Chodor laomor y à los reyes que eﬅauan conel, àl valle de Saue, que es el valle del Rey.", "18": "Entonces Melchi-ſedech Rey de Salem ſacó pan y vino, el qual era ſacerdote del Dios Alto.", "19": "Y bendixolo, y dixo, Bendito ſea Abrã del Dios Alto, poßeedor de los cielos y de la tierra.", "20": "Y bendito ſea el Dios Alto, que entregó tus enemigos en tu mano. Y el le dió los diezmos de todo.", "21": "Entonces el rey de Sodoma dixo à Abram, Da me las perſonas, y toma parati la hazienda.", "22": "Y reſpondió Abram àl rey de Sodoma: Mi mano he alçado à Iehoua Dios Alto, poßeedor de los cielos y de la tierra,", "23": "Que deſde vn hilo haﬅa la correa de vn çapato, nada tomaré de todo lo que es tuyo, por que no digas, Yo enriquecí à Abram:", "24": "Sacando ſolamente lo que comierõ los mãcebos, y la parte de los varones que fueron comigo Aner, Eſcol, y Mamre; los quales tomarán ſu parte."}