{"1": "<pb/>YViſitó Iehoua à Sara, como auia dicho, y hizo Iehoua con Sara como auia hablado.", "2": "Que cõcibió y parió Sara à Abrahã vn hijo enſu vejez, enel tiẽpo que Dios dixo.", "3": "Y llamó Abraham el nombre de ſu hijo, que le naciõ, que le parió Sara, Iſaac.", "4": "Y circuncidó Abraham à ſu hijo Iſaac de ocho dias, como Dios le mandó.", "5": "Y era Abraham de cien años, quãdo le nacio Iſaac ſu hijo.", "6": "Entonces dixo Sara, Riſa me ha hecho Dios, y qualquiera que lo oyere, ſe reyrá cõmigo.", "7": "Y dixo, Quien dixera à Abraham, que Sara auia de dar leche à hijos? que le he parido vn hijo à ſu vejez.", "8": "<pb/>Y creció el niño, y fue deﬅetado, y hizo Abraham gran vanquete el dia que fue deﬅetado Iſaac.", "9": "Y vido Sara àl hijo de Agar la Egypcia, q̃ auia parido à Abrahã, q̃ ſe burlaua.", "10": "Y dixo à Abram, Echa à eﬅa ſierua y à ſu hijo, que el hijo deeﬅa ſierua no ha de heredar con mi hijo, con Iſaac.", "11": "Eﬅe dicho pareció graue en gran manera a Abraham à cauſa de ſu hijo.", "12": "Entonces dixo Dios à Abraham, No te parezca graue à cauſa del moço y de tu ſierua, todo loque te dixere Sara, obedecele, por que en Iſaac te ſerá llamada generacion.", "13": "Y tambien àl hijo de la ſierua pondré en gente, por que es tu ſimiente.", "14": "Entonces Abrahá ſe leuantó muy de mañana, y tomo pan, y vn cuero de agua, y diôlo à Agar poniendolo ſobre ſu ombro, y àl mochacho y embiola: y ella fue, y perdioſe en el deſierto de Berſabee.", "15": "Y faltole el agua del cuero, y echó el mochacho debaxo de vn arbol,", "16": "Y fueſe, y ſentoſe en derecho, alexandoſe quanto vn tiro de arco, diziendo, No veré quando el mochacho morira. y ſentoſe en derecho, y alçó ſu boz y lloró.", "17": "Y oyó Dios la boz del mochacho, y el Angel de Dios dió bozes à Agar deſde los cielos, y dixole, Que hás Agar? no ayas miedo, por que Dios ha oydo la boz del mochacho en donde eﬅá.", "18": "Leuantate, alça el mochacho, y tomalo de tu mano, que en gran gente lo tengo de poner.", "19": "Entõces abrió Dios ſus ojos, y vido vna fuente de agua: y fué, y hinchió el cuero de agua, y dió de beuer àl mochacho.", "20": "Y fue Dios con el mochacho, y creció, y habitó en el deſierto, y fue tirador de arco.", "21": "Y habitó en el deſierto de Pharan, y ſu madre le tomó muger de la tierra de Egypto.", "22": "<pb/>Y fue en aquel miſmo tiempo, que habló Abimelech y Phicol principe de ſu exercito à Abraham diziendo, Dios es cõtigo en todo quanto hazes.", "23": "Aora pues iura me aqui por Dios, que no faltarâs à mi, y à mi hijo, y a mi nieto: cõ forme à la miſericordia q̃ yo hize contigo, harás tu cômigo, y con la tierra donde has peregrinado.", "24": "Y reſpondió Abraham, Yo juraré.", "25": "Y Abraham reprehedió à Abimelech à cauſa de vn pozo de agua, que los ſieruos de Abimelech lé auian tomado.", "26": "Y reſpõdió Abimelech, yo nosé quien aya hecho eﬅo, ni tampoco tu me lo heziﬅe ſaber, ni yo lo he oydo haﬅa oy.", "27": "Y tomó Abrahã ouejas y vacas, y dió à Abimelech, y hizieron ambos aliança.", "28": "Y puſo Abraham ſiere corderas de la manada à parte:", "29": "Y dixo Abimelech à Abrahã, Que ſigniﬁcan eﬅas ſiete corderas, que has pueﬅo à parte?", "30": "Y el reſpondió, Que eﬅas ſiete corderas tomarás de mi mano, para que me ſea en teﬅimonio, que yo caué eﬅe pozo.", "31": "Por eﬅo llamó à aquel lugar, Beer-ſeba: por que alli juraron ambos.", "32": "Y hizierõ aliança en Berſabee: y leuãtoſe Abimelech y Phichol principe de ſu exercito, y boluieronſe à tierra de los Philiﬅheos.", "33": "Y plantó boſque en Berſabee, y inuocó alli el nõbre de Iehoua Dios eterno.", "34": "Y moró Abraham en tierra delos Philiﬅheos muchos dias."}