{"1": "<pb/>Entonces Ioſeph ſe echó ſobre el roﬅro de ſu padre, y lloró ſobreel, y beſolo.", "2": "Y mandó Ioſeph à ſus ſieruos medicos que embalsamaßen à ſu padre: y los medicos embalsamaron à Iſrael.", "3": "Y cumplieron le quarenta dias, porque anſi cumplian los dias de los embalsamados, y lloraronlo los Egypcios ſetẽta dias.", "4": "Y paßados los dias de ſu luto, habló Ioſeph à los de la caſa de Pharaon diziẽdo, Si he hallado aora gracia en vueﬅros ojos, ruego os que hableys en oydos de Pharaõ diziendo,", "5": "Mi padre me conjuró diziendo, Heaqui yo muero, en mi ſepulchro, que yo caué para mi en la tierra de Chanaan, alli me ſepultarás: ruego pues q̃ vaya yo aora, y ſepultaré à mi padre, y bolueré.", "6": "Y Pharaon dixo, Ve, y ſepulta à tu padre, como el te conjuró.", "7": "Entonces Ioſeph ſubió à ſepultar à ſu padre, y ſubieron conel todos los ſieruos de Pharaõ, los ancianos de ſu caſa, y todos los ancianos de la tierra de Egypto,", "8": "Y toda la caſa de Ioſeph, y ſus hermanos, y la caſa de ſu padre, ſolamente dexaron en la tierra de Geßen ſus niños, y ſus ouejas, y ſus vacas.", "9": "Y ſubieron tãbien conel carros y gente de cauallo, y hizoſe vn eſquadron muy grande.", "10": "Y llſegaron haﬅa la Era de Atad, que es de la otra parte del Iordan, y lamentaron alli de grande lamentaciõ y muy graue: y hizo à ſu padre llanto por ſiete dias.", "11": "Y viendo los moradores de la tierra, los Chananeos, el llanto en la Era de Atad, dixeron, Llanto grande es eﬅe de los Egypcios: por eßo fue llamado ſu nombre Abel Mizraim, que es de la otra parte del Iordan.", "12": "Y hizierõ ſus hijos conel como el les mando,", "13": "Y lleuaronlo ſus hijos à la tierra de Chanaan, y ſepultaronlo en la cueua del campo de la dobladura, que auia cõprado Abraham conel miſmo campo en heredad de ſepultura, de Ephrõ el Hetheo, delante de Mamre.", "14": "Y tornoſe Ioſeph à Egypto el y ſus hermanos, y todos los que ſubierõ conel à ſepultar à ſu padre, deſque lo vuo ſepultado.", "15": "<pb/>Y viendo los hermanos de Ioſeph, que ſu padre era muerto, dixeron, Porventura nos aborrecerá Ioſeph, y nos dara el pago de todo el mal que le hizimos.", "16": "Y embiaron a dezir à Ioſeph, Tu padre mandó antes de ſu muerte, diziendo,", "17": "Anſi direys à Ioſeph, Ruego te q̃ perdones aora la maldad de tus hermanos, y ſu peccado, por que mal te galardonaron: por tanto aora rogamos te que perdones la maldad de los ſieruos del Dios de tu padre. Y Ioſeph lloró mientras le hablauan.", "18": "Y vinieron tambien ſus hermanos, y proﬅrarõſe delante deel, y dixerõ, Henos aqui por tus ſieruos.", "19": "Y reſpondioles Ioſeph, No tengays miedo, Soy yo en lugar de Dios?", "20": "Voſotros penſaﬅes mal ſobremi, mas Dios lo pensó por bien, para hazer loque oy vemos, para dar vida à mucho pueblo.", "21": "Aora pues no tẽgays miedo, yo os sustẽtaré a vosotros y à vuestros hijos. Ansi los consoló, y les hablo àl coraçon.", "22": "Y eﬅuuo Ioſeph en Egypto, el y la caſa de ſu padre: y biuió Ioſeph ciento y diez años.", "23": "Y vido Ioſeph de Ephraim los hijos terceros: tãbien los hijos de Machir hijo de Manaße fueron criados ſobre las rodillas de Ioſeph.", "24": "Y Ioſeph dixo à ſus hermanos, Yo muero, mas Dios viſitando os viſitará: y os harà ſubir de aqueﬅa tierra à la tierra, que juró à Abraham, à Iſaac, y à Iacob.", "25": "Y conjuró Ioſeph à los hijos de Iſrael, diziendo, Viſitando os viſitará Dios, y hareys lleuar de aqui mis hueßos.", "26": "Y murió Ioſeph de edad de ciento y diez años, y embalsamaronlo, y fue pueﬅo en vn arca en Egypto."}