{"1": "<pb/>YPartioße Iſrael cõtodo lo que tenia, y vino à Berſabee, y ſacriﬁcó ſacriﬁcios al Dios de ſu padre Iſaac.", "2": "Y habló Dios à Iſrael en viſiones de noche, y dixo, Iacob, Iacob? Y el reſpondió, Heme aqui.", "3": "Y dixo, Yo ſoy el Dios, el Dios de tu padre, no temas de decendir à Egypto: por que yo te pondré alli en gran gente.", "4": "Yo decendiré contigo à Egypto, y yo tambiẽ te haré boluer: y Ioſeph põdrá ſu mano ſobre tus ojos.", "5": "Y leuãtoſe Iacob de Berſabee, y tomaron los hijos de Iſrael à ſu padre Iacob, y à ſus niños, y à ſus mugeres en los carros q̃ Pharaon auia embiado para lleuarlo:", "6": "Y tomaron ſus ganados, y ſu hazienda que auian adquirido en la tierra de Chanaan, y vinieronſe à Egypto, Iacob, y toda ſu ſimiente conſigo,", "7": "Sus hijos, y los hijos deſus hijos conſigo: ſus hijas, y las hijas de ſus hijos, y à toda ſu ſimiente truxo conſigo en Egypto.", "8": "Y eﬅos ſon los nõbres de los hijos de Iſrael, q̃ entrarõ en Egypto, Iacob, y ſus hijos. El primogenito de Iacob Ruben.", "9": "Y los hijos de Ruben, Henoch, y Phallu, y Heſron, y Charmi.", "10": "Y los hijos de Simeõ: Lamuel, y Lamin, y Ahod, y lachin, y Sohar, y Saul hijo de la Chananea.", "11": "Y los hijos de Leui: Gerſon, y Cahath, y Merari.", "12": "Y los hijos de Iuda: Her, y Onan, y Sela, y Phares, y Zara: mas Her, y Onã murieron en la tierra de Chanaan. Y los hijos de Phares fueron, Heſron, y Hamul.", "13": "Y los hijos de Ißachar: Thola, y Phua, y Iob, y Simeron.", "14": "Y los hijos de Zabulon: Sared. y Elon, y Iahelel.", "15": "Eﬅos fueron los hijos de Lia que parió à Iacob en Padan-Aram, y à Dina ſu hijas todas las animas de los hijos y delas hijas de ella fueron treynta y tres.", "16": "Y los hijos de Gad: Sephon, y Aggi, y Eſebon, y Suni, y Heri, y Arodi, y Areli.", "17": "Y los hijos de Aſer: Iamna, y Ieſua, y Ießui, y Beria, y Sara hermana deellos. Los hijos de Beria: Heber, y Melchiel.", "18": "Eﬅos fueron los hijos de Zelpha, laque Laban dió à ſu hija Lia, y parió eﬅos à Iacob, diez y ſeys animas.", "19": "Y los hijos de Rachel muger de Iacob: Ioſeph, y Benjamin.", "20": "Y nacieron à Ioſeph en la tierra de Egypto, que le parió Aſeneth hija de Phutiphar principe de On, Manaße y Ephraim. [Y fueron hijos de Manaße que le pario la concubina Syra, Machir. Y Machir engendró à Galaad. Y hijos de Ephraim hermano de Manaße, Sutalaam y Taã. Y hijos de Sutalaam, Edem.]", "21": "Y los hijos de Benjamin, Bela, y Becor, y Aſbel, y Gera, y Naaman, y Echi, y Ros, y Mophim, y Ophim, y Ared.", "22": "Eﬅos fueron los hijos de Rachel q̃ nacieron à Iacob, todas las animas, catorze.", "23": "Y los hijos de Dan: Huſin.", "24": "Y los hijos de Nephthali, Iaſiel, y Gumi, y Ieſer, y Salem.", "25": "Eﬅos fuerõ los hijos de Bala, la que dió Laban à Rachel ſu hija, y parió eﬅos à Iacob: todas las animas, ſiete.", "26": "Todas las perſonas que vinieron con Iacob à Egypto, que ſalieron de ſu muſlo, ſin las mugeres de los hijos de Iacob, todas las perſonas fueron ſeſenta y ſeys.", "27": "Y los hijos de Ioſeph, que le nacieron en Egypto, dos perſonas. Todas las animas dela caſa de Iacob, que entrarõ en Egypto fueron ſetenta.", "28": "Y embió à Iuda delante de ſi à Ioſeph para que le vinieße à ver à Geßen, y llegaron à la tierra de Geßen.", "29": "Y Ioſeph vnzió ſu carro, y vino à recebir à Iſrael ſu padre à Geßen, y moﬅroſele: y echoſe ſobre ſu cuello, y lloró ſobre ſu cuello à ſaz.", "30": "Entonces Iſrael dixo à Ioſeph, Muera yo aora, pues que yá he viﬅo tu roﬅro: que aun biues?", "31": "Y Ioſeph dixo à ſus hermanos, y à la caſa de ſu padre, Yo ſubiré, y haré ſaber à Pharaon, y dezirlehé, Mis hermanos y la caſa de mi padre, q̃ eﬅauan en la tierra de Chanaan, han venido àmi.", "32": "Y los hombres ſon paﬅores de ouejas, porque ſon hõbres ganaderos: y han traydo ſus ouejas y ſus vacas, y todo lo que tenian.", "33": "Y quando Pharaon os llamare, y dixere, Que es vueﬅro oﬀicio?", "34": "Entonces direys, Hombres de ganado han ſido tus ſieruos deſde nueﬅra mocedad haﬅa aora, noſotros y nueﬅros padres. para que moreys en la tierra de Geßen, porque los Egypcios abominã à todo paﬅor de ouejas."}