{"1": "<pb/>YFue la vida de Sara ciento y veynte y ſiete años: tantos fueron los años de la vida de Sara.", "2": "Y murió Sara en Cariath-arbe, q̃ es Hebron, en la tierra de Chanaan: y vino Abraham à endechar à Sara, y à llorarla.", "3": "Y leuantoſe Abraham de delante de ſu muerto, y habló à los hijos de Heth, diziendo,", "4": "Peregrino y aduenedizo ſoy entre voſotros, dadme heredad de ſepultura có voſotros, y ſepultaré mi muerto de delãte de mi.", "5": "Y reſpondieron los hijos de Heth à Abraham y dixeronle,", "6": "Oye nos ſeñor mio, Principe de Dios eres entre noſotros: en lo mejor de nueﬅras ſepulturas ſepulta tu muerto: ninguno de noſotros te impedirá ſu ſepultura para ſepultar tu muerto.", "7": "Y Abraham ſe leuantó, y inclinoſe àl pueblo de la tierra, à los hijos de Heth.", "8": "Y habló con ellos diziendo, Si teneys voluntad que yo ſepulte mi muerto de delãte de mi, oydme, y entreuenid por mi cõ Ephron hijo de Seor,", "9": "Que me dé la cueua doble que tiene àl cabo de ſu heredad: por precio baﬅante me la dé en medio de voſotros por heredad de ſepultura.", "10": "Eﬅe Ephron habitaua entre los hijos de Heth. y reſpõdió Ephrõ Hetheo à Abraham en oydos de los hijos de Heth, de todos los que entrauan por la puerta de ſu ciudad, diziendo,", "11": "No, ſeñor mio, oye me, la heredad te doy, y la cueua que eﬅá en ella te doy tambien: delante de los hijos de mi pueblo te la doy: ſepulta tu muerto.", "12": "Y Abraham ſe ynclinó deláte del pueblo de la tierra.", "13": "Y reſpõdió à Ephrõ en oydos del pueblo de la tierra, diziendo, Antes ſi te plaze ruegote que me oygas: yo daré el precio de la heredad, tomalo de mi, y ſepultaré ay mi muerto.", "14": "Y reſpõdió Ephrõ à Abrahã diziẽdole.", "15": "Señor mio, eſcuchame, La tierra es de quatrocientos ſiclos de plata entre mi y ti: que es eﬅo? entierra tu muerto.", "16": "Entonces Abraham ſe conuino con Ephron, y peſó Abraham à Ephron el dinero que dixo en oydos de los hijos de Heth, quatrocientos ſiclos de plata corriẽtes por los mercaderes.", "17": "Y quedó la heredad de Ephron, que eﬅaua en Machpelah enfrente de Mamre, la heredad y la cueua que eﬅaua en ella, y todos los arboles que eﬅauã en la heredad, y en todo ſu termino àl derredor,", "18": "Por de Abraham en poßeßion delante de los hijos de Heth, y de todos los que entrâuan por la puerta de ſu ciudad.", "19": "Y deſpues de eﬅo ſepultó Abraham à Sara ſu muger en la cueua de la heredad de Machpelah enfrente de Mamre, que es Hebron en la tierra de Chanaan.", "20": "Y quedó la heredad y la cueua que eﬅaua en ella, por de Abraham en heredad de ſepultura de los hijos de Heth."}