{
  "1": "ΚΑΙ ο Σολομώντας έκανε επιγαμία με τον Φαραώ, τον βασιλιά τής Αιγύπτου, και πήρε τη θυγατέρα τού Φαραώ· και την έφερε στην πόλη τού Δαβίδ, μέχρις ότου τελείωσε να κτίζει το σπίτι του, και τον οίκο τού Κυρίου, και το τείχος τής Ιερουσαλήμ ολόγυρα.",
  "2": "Όμως, ο λαός θυσίαζε επάνω στους ψηλούς τόπους, επειδή δεν ήταν κτισμένος οίκος στο όνομα του Κυρίου, μέχρι εκείνες τις ημέρες.",
  "3": "Και ο Σολομώντας αγάπησε τον Κύριο, περπατώντας στα προστάγματα του Δαβίδ τού πατέρα του· μόνον που θυσίαζε και θυμίαζε στους ψηλούς τόπους.",
  "4": "ΚΑΙ ο βασιλιάς πήγε στη Γαβαών, για να θυσιάσει εκεί· επειδή, εκείνος ήταν ο μεγάλος ψηλός τόπος· ο Σολομώντας πρόσφερε 1.000 ολοκαυτώματα επάνω σ' εκείνο το θυσιαστήριο.",
  "5": "Και ο Κύριος φάνηκε στον Σολομώντα στη Γαβαών την ώρα τού ύπνου, κατά τη διάρκεια της νύχτας· και είπε ο Θεός: Ζήτησέ μου τι να σου δώσω.",
  "6": "Και ο Σολομώντας είπε: Εσύ έκανες μεγάλο έλεος στον δούλο σου τον Δαβίδ τον πατέρα μου, επειδή περπάτησε μπροστά σου με αλήθεια, και με δικαιοσύνη, και με ευθύτητα καρδιάς μαζί σου· και του διαφύλαξες αυτό το μεγάλο έλεος, και του έδωσες γιο να κάθεται επ",
  "7": "και τώρα, Κύριε Θεέ μου, εσύ έκανες τον δούλο σου βασιλιά αντί του Δαβίδ τού πατέρα μου· κι εγώ είμαι μικρό παιδί· δεν ξέρω πώς να μπαίνω μέσα και να βγαίνω έξω·",
  "8": "και ο δούλος σου είναι ανάμεσα στον λαό σου, που έκλεξες, έναν μεγάλο λαό, που από το πλήθος δεν μπορεί να απαριθμηθεί ούτε να λογαριαστεί·",
  "9": "δώσε, λοιπόν, στον δούλο σου νοήμονα καρδιά, στο να κρίνει τον λαό σου, για να διακρίνω ανάμεσα στο καλό και στο κακό· επειδή, ποιος μπορεί να κρίνει αυτόν τον μεγάλο λαό σου;",
  "10": "Και ο λόγος αυτός άρεσε στον Κύριο, ότι ο Σολομώντας ζήτησε αυτό το πράγμα.",
  "11": "Και ο Θεός τού είπε: Επειδή ζήτησες αυτό το πράγμα, και δεν ζήτησες για τον εαυτό σου πολυζωία, και δεν ζήτησες για τον εαυτό σου πλούτη, και δεν ζήτησες τη ζωή των εχθρών σου, αλλά ζήτησες για τον εαυτό σου σύνεση για να εννοείς κρίση,",
  "12": "δες, έκανα σύμφωνα με τα λόγια σου· να, σου έδωσα μια σοφή και συνετή καρδιά, ώστε δεν στάθηκε όμοιός σου πριν από σένα ούτε ύστερα από σένα θα εγερθεί όμοιός σου·",
  "13": "σου έδωσα μάλιστα ακόμα και ό,τι δεν ζήτησες, και πλούτο και δόξα, ώστε ανάμεσα στους βασιλιάδες δεν θα υπάρχει κανένας όμοιος με σένα σε όλες τις ημέρες σου·",
  "14": "και, αν περπατάς στους δρόμους μου, φυλάττοντας τα διατάγματά μου και τις εντολές μου, καθώς περπάτησε ο Δαβίδ ο πατέρας σου, τότε θα μακρύνω τις ημέρες σου.",
  "15": "Και ο Σολομώντας ξύπνησε· και να, ήταν όνειρο. Και ήρθε στην Ιερουσαλήμ, και στάθηκε μπροστά στην κιβωτό τής διαθήκης τού Κυρίου, και πρόσφερε ολοκαυτώματα, και έκανε ειρηνικές προσφορές, και έκανε συμπόσιο σε όλους τους δούλους του.",
  "16": "ΤΟΤΕ, ήρθαν στον βασιλιά δύο γυναίκες πόρνες και στάθηκαν μπροστά του.",
  "17": "Και η μία γυναίκα είπε: Ω, κύριέ μου! Εγώ κι αυτή η γυναίκα κατοικούμε στο ίδιο σπίτι, και γέννησα, καθώς συγκατοικούσα μαζί της·",
  "18": "και την τρίτη ημέρα αφού γέννησα εγώ, γέννησε κι αυτή η γυναίκα· και ήμασταν μαζί· δεν υπήρχε ξένος μαζί μας στο σπίτι· μόνον εμείς οι δύο ήμασταν στο σπίτι·",
  "19": "και τη νύχτα πέθανε ο γιος αυτής τής γυναίκας, επειδή κοιμήθηκε επάνω του·",
  "20": "κι αυτή, αφού σηκώθηκε τα μεσάνυχτα, πήρε τον γιο μου από το πλάι μου, ενώ η δούλη σου κοιμόταν, και τον έβαλε στον κόρφο της· ενώ τον γιο της τον νεκρό τον έβαλε στον κόρφο μου·",
  "21": "και όταν σηκώθηκα το πρωί, για να θηλάσω τον γιο μου, να, ήταν νεκρός· όμως, αφού το πρωί το παρατήρησα, να, δεν ήταν ο γιος μου που είχα γεννήσει.",
  "22": "Και η άλλη γυναίκα είπε: Όχι, αλλ' ο ζωντανός είναι ο γιος μου, ενώ ο νεκρός είναι ο γιος σου. Κι εκείνη είπε: Όχι, αλλ' ο νεκρός είναι ο γιος σου, ενώ ο ζωντανός είναι ο γιος μου. Έτσι μίλησαν μπροστά στον βασιλιά.",
  "23": "Και ο βασιλιάς είπε: Η μεν μία λέει: Αυτός ο ζωντανός είναι ο γιος μου, ενώ ο νεκρός είναι ο γιος σου· η δε άλλη λέει: Όχι, αλλ' ο νεκρός είναι ο γιος σου, ενώ ο ζωντανός είναι ο γιος μου.",
  "24": "Και ο βασιλιάς είπε: Φέρτε μου μία μάχαιρα. Και έφεραν τη μάχαιρα μπροστά στον βασιλιά.",
  "25": "Και ο βασιλιάς είπε: Χωρίστε το ζωντανό παιδί στα δύο, και δώστε το μισό στη μία, και το άλλο μισό στην άλλη.",
  "26": "Τότε, η γυναίκα της οποίας ήταν ο ζωντανός γιος, μίλησε στον βασιλιά (επειδή, τα σπλάχνα της συμπόνεσαν για τον γιο της,) και είπε: Ω, κύριέ μου! Δώσε το ζωντανό παιδί σ' αυτή, και μη το θανατώσεις με κανέναν τρόπο. Η άλλη, όμως, είπε: Ούτε δικό μου ας εί",
  "27": "Τότε, απαντώντας ο βασιλιάς, είπε: Δώστε το ζωντανό παιδί σ' αυτή, και μη το θανατώσετε με κανέναν τρόπο· αυτή είναι η μητέρα του.",
  "28": "Και ολόκληρος ο Ισραήλ άκουσε για την κρίση, που ο βασιλιάς έκρινε, και φοβήθηκαν τον βασιλιά· επειδή, είδαν ότι υπήρχε μέσα του σοφία Θεού, για να κάνει κρίση."
}