{
  "1": "ΚΑΙ να, ένας άνθρωπος του Θεού ήρθε από τον Ιούδα στη Βαιθήλ με λόγον τού Κυρίου· και ο Ιεροβοάμ στεκόταν επάνω στο θυσιαστήριο, για να θυμιάσει.",
  "2": "Και φώναξε προς το θυσιαστήριο με λόγον τού Κυρίου, και είπε: Θυσιαστήριο, θυσιαστήριο, έτσι λέει ο Κύριος: Να, ένας γιος θα γεννηθεί στον οίκο τού Δαβίδ, το όνομά του θα είναι Ιωσίας, και θα θυσιάσει επάνω σου τους ιερείς των υψηλών τόπων, που θυμιάζουν",
  "3": "Και έδωσε ένα σημάδι την ίδια ημέρα, λέγοντας: Αυτό είναι το σημάδι, που μίλησε ο Κύριος: Να, το θυσιαστήριο θα σχιστεί στη μέση, και η στάχτη του θα χυθεί προς τα έξω.",
  "4": "Και όταν ο βασιλιάς Ιεροβοάμ άκουσε τον λόγο τού ανθρώπου τού Θεού, που φώναξε προς το θυσιαστήριο, που ήταν στη Βαιθήλ, άπλωσε το χέρι του από το θυσιαστήριο, λέγοντας: Πιάστε τον. Και το χέρι του, που άπλωσε προς αυτόν, ξεράθηκε, ώστε δεν μπόρεσε να το",
  "5": "Και το θυσιαστήριο σχίστηκε στη μέση, και η στάχτη ξεχύθηκε έξω από το θυσιαστήριο, σύμφωνα με το σημάδι που είχε δώσει ο άνθρωπος του Θεού με τον λόγο τού Κυρίου.",
  "6": "Και ο βασιλιάς απάντησε και είπε στον άνθρωπο του Θεού: Δεήσου, παρακαλώ, στον Κύριο τον Θεό σου, και προσευχήσου για μένα, για να γυρίσει το χέρι μου σε μένα. Και ο άνθρωπος του Θεού δεήθηκε στον Κύριο, και το χέρι τού βασιλιά γύρισε σ' αυτόν, και αποκατ",
  "7": "Και ο βασιλιάς είπε στον άνθρωπο του Θεού: Μπες μέσα μαζί μου στο σπίτι, και πάρε τροφή, και θα σου δώσω δώρα.",
  "8": "Αλλ' ο άνθρωπος του Θεού είπε στον βασιλιά: Το μισό από το σπίτι σου και αν μου δώσεις, δεν θα μπω μέσα μαζί σου· ούτε θα φάω ψωμί ούτε θα πιω νερό, σε τούτο τον τόπο·",
  "9": "επειδή, έτσι μου είναι προσταγμένο με τον λόγο τού Κυρίου, λέγοντας: Μη φας ψωμί, και μη πιεις νερό, και μη επιστρέψεις από τον δρόμο από τον οποίο ήρθες.",
  "10": "Και αναχώρησε από άλλον δρόμο, και δεν επέστρεψε από τον δρόμο από τον οποίο είχε έρθει στη Βαιθήλ.",
  "11": "Και στη Βαιθήλ κατοικούσε κάποιος γέροντας προφήτης· και ήρθαν οι γιοι του, και του διηγήθηκαν όλα τα έργα, που είχε κάνει ο άνθρωπος του Θεού εκείνη την ημέρα στη Βαιθήλ· και διηγήθηκαν στον πατέρα τους και τα λόγια, που μίλησε στον βασιλιά.",
  "12": "Και ο πατέρας τους είπε σ' αυτούς: Από ποιον δρόμο αναχώρησε; Και είχαν δει οι γιοι του από ποιον δρόμο είχε αναχωρήσει ο άνθρωπος του Θεού, αυτός που είχε έρθει από τον Ιούδα.",
  "13": "Και είπε στους γιους του. Ετοιμάστε μου το γαϊδούρι. Και του ετοίμασαν το γαϊδούρι· και κάθησε επάνω του,",
  "14": "και πήγε πίσω από τον άνθρωπο του Θεού, και τον βρήκε να κάθεται κάτω από μια βελανιδιά· και του είπε: Εσύ είσαι ο άνθρωπος του Θεού, αυτός που ήρθε από τον Ιούδα; Κι εκείνος είπε: Εγώ.",
  "15": "Και του είπε: Έλα μαζί μου στο σπίτι, και φάε ψωμί.",
  "16": "Κι εκείνος είπε: Δεν μπορώ να επιστρέψω μαζί σου ούτε νάρθω μαζί σου· ούτε να φάω ψωμί ούτε να πιω νερό μαζί σου, σε τούτο τον τόπο·",
  "17": "επειδή, μου μιλήθηκε από τον λόγο τού Κυρίου: Μη φας ψωμί ούτε να πιεις νερό εκεί ούτε να επιστρέψεις πηγαίνοντας από τον δρόμο από τον οποίο ήρθες.",
  "18": "Και του είπε: Κι εγώ προφήτης είμαι, όπως εσύ· και ένας άγγελος μου μίλησε με τον λόγο τού Κυρίου, λέγοντας: Επίστρεψέ τον μαζί σου στο σπίτι σου, για να φάει ψωμί και να πιει νερό. Του είπε, όμως, ψέματα.",
  "19": "Και γύρισε μαζί του, και έφαγε ψωμί στο σπίτι του, και ήπιε νερό.",
  "20": "Κι ενώ κάθονταν στο τραπέζι, ήρθε ο λόγος τού Κυρίου στον προφήτη, αυτόν που τον γύρισε πίσω·",
  "21": "και φώναξε στον άνθρωπο του Θεού, αυτόν που είχε έρθει από τον Ιούδα, λέγοντας: Έτσι λέει ο Κύριος: Επειδή, παράκουσες τη φωνή τού Κυρίου, και δεν τήρησες την εντολή, που ο Κύριος ο Θεός σου σε είχε προστάξει,",
  "22": "αλλά, γύρισες πίσω, και έφαγες ψωμί, και ήπιες νερό, στον τόπο για τον οποίο σου είχε πει: Μη φας ψωμί ούτε να πιεις νερό· το σώμα σου δεν θα μπει μέσα στον τάφο των πατέρων σου.",
  "23": "Και αφού έφαγε ψωμί, και ήπιε, ετοίμασε εκείνος το γαϊδούρι σ' αυτόν, στον προφήτη που τον γύρισε πίσω.",
  "24": "Και αναχώρησε· και στον δρόμο τον βρήκε ένα λιοντάρι, και τον θανάτωσε· και το σώμα του ήταν πεταμένο στον δρόμο· και το γαϊδούρι στεκόταν κοντά του, και το λιοντάρι στεκόταν κοντά στο σώμα.",
  "25": "Και να, άνδρες, που διάβαιναν, είδαν το σώμα πεταμένο στον δρόμο, και το λιοντάρι να στέκεται κοντά στο σώμα· και καθώς ήρθαν, το ανήγγειλαν στην πόλη, όπου κατοικούσε ο γέροντας προφήτης.",
  "26": "Και όταν ο προφήτης, που τον γύρισε πίσω από τον δρόμο, το άκουσε, είπε: Αυτός είναι ο άνθρωπος του Θεού, που παράκουσε τη φωνή τού Κυρίου· γι' αυτό, τον παρέδωσε ο Κύριος στο λιοντάρι, και τον διασπάραξε, και τον θανάτωσε, σύμφωνα με τον λόγο τού Κυρίου,",
  "27": "Και μίλησε στους γιους του, λέγοντας: Στρώστε μου το γαϊδούρι. Και το έστρωσαν.",
  "28": "Και πήγε, και βρήκε το σώμα του πεταμένο στον δρόμο, και το γαϊδούρι, και το λιοντάρι να στέκονται κοντά στο σώμα· το λιοντάρι δεν έφαγε το σώμα ούτε διασπάραξε το γαϊδούρι.",
  "29": "Και ο προφήτης σήκωσε το σώμα τού ανθρώπου τού Θεού, και το έβαλε επάνω στο γαϊδούρι του, και τον έφερε πίσω· και ο γέροντας προφήτης ήρθε στην πόλη, για να πενθήσει και να τον θάψει.",
  "30": "Και έβαλε το σώμα του στον τάφο του· και πένθησαν γι' αυτόν, λέγοντας: Αλλοίμονο! Αδελφέ μου!",
  "31": "Κι αφού τον έθαψε, μίλησε στους γιους του, λέγοντας: Όταν πεθάνω, θάψτε κι εμένα στον τάφο, όπου θάφτηκε ο άνθρωπος του Θεού· βάλτε τα κόκαλά μου κοντά στα κόκαλά του·",
  "32": "επειδή, θα γίνει οπωσδήποτε το πράγμα, που φώναξε με τον λόγο τού Κυρίου ενάντια στο θυσιαστήριο στη Βαιθήλ, και ενάντια σε όλους τους ψηλούς τόπους, που είναι στις πόλεις της Σαμάρειας.",
  "33": "Μετά το πράγμα αυτό, ο Ιεροβοάμ δεν επέστρεψε από τον κακό δρόμο του, αλλά και πάλι έκανε ιερείς των ψηλών τόπων από τους τελευταίους τού λαού· όποιος ήθελε, τον καθιέρωνε, και γινόταν ιερέας των ψηλών τόπων.",
  "34": "Και το πράγμα αυτό έγινε αιτία αμαρτίας στον οίκο τού Ιεροβοάμ, ώστε να τον εξολοθρεύσει και να τον αφανίσει από το πρόσωπο της γης."
}