{
  "1": "ΚΑΙ η βασίλισσα της Σεβά, καθώς άκουσε τη φήμη τού Σολομώντα για το όνομα του Κυρίου, ήρθε για να τον δοκιμάσει με αινίγματα.",
  "2": "Και ήρθε στην Ιερουσαλήμ με υπερβολικά μεγάλη συνοδεία, με καμήλες φορτωμένες αρώματα, και χρυσάφι υπερβολικά πολύ, και πολύτιμες πέτρες· και όταν ήρθε στον Σολομώντα, μίλησε μαζί του για όλα όσα είχε στην καρδιά της.",
  "3": "Και ο Σολομώντας εξήγησε σ' αυτήν όλα τα ερωτήματά της· και δεν στάθηκε τίποτε κρυμμένο από τον βασιλιά, που δεν της το εξήγησε.",
  "4": "Και η βασίλισσα της Σεβά βλέποντας τη σοφία τού Σολομώντα, και το σπίτι που είχε κτίσει,",
  "5": "και τα φαγητά τού τραπεζιού του, και τον τρόπο που κάθονταν οι δούλοι του, και τη στάση των υπουργών του, και το ντύσιμό τους, και τους οινοχόους του, και την ανάβασή του από την οποία ανέβαινε στον οίκο τού Κυρίου, έγινε έκθαμβη.",
  "6": "Και είπε στον βασιλιά: Αληθινός ήταν ο λόγος, που είχα ακούσει στη γη μου, για τα έργα σου, και για τη σοφία σου·",
  "7": "αλλά, δεν πίστευα στα λόγια, μέχρις ότου ήρθα, και τα μάτια μου είδαν· και να, δεν μου είχε αναγγελθεί ούτε το μισό· η σοφία σου και η ευημερία σου υπερβαίνουν τη φήμη που άκουσα·",
  "8": "μακάριοι οι άνδρες σου, μακάριοι αυτοί οι δούλοι σου, αυτοί που στέκονται πάντοτε μπροστά σου, αυτοί που ακούν τη σοφία σου·",
  "9": "ας είναι ο Κύριος ο Θεός σου ευλογημένος, που ευαρεστήθηκε σε σένα, για να σε βάλει επάνω στον θρόνο τού Ισραήλ! Επειδή, ο Κύριος αγάπησε τον Ισραήλ στον αιώνα, γι' αυτό σε έκανε βασιλιά, για να κάνεις κρίση και δικαιοσύνη.",
  "10": "Και έδωσε στον βασιλιά 120 τάλαντα χρυσάφι, και υπερβολικά πολλά αρώματα, και πέτρες πολύτιμες· δεν είχε έρθει πλέον τόση αφθονία αρωμάτων, όπως εκείνα που η βασίλισσα της Σεβά έδωσε στον βασιλιά Σολομώντα.",
  "11": "Κι ακόμα, ο στόλος τού Χειράμ, που έφερε το χρυσάφι από το Οφείρ, έφερε από το Οφείρ και ένα μεγάλο πλήθος από ξύλα αλμουγείμ, και πέτρες πολύτιμες.",
  "12": "Και ο βασιλιάς έκανε αναβάσεις στον οίκο τού Κυρίου, και στο σπίτι τού βασιλιά, και κιθάρες και ψαλτήρια για τους μουσικούς από ξύλα αλμουγείμ· τέτοια ξύλα αλμουγείμ δεν είχαν έρθει ούτε φανεί, μέχρι αυτή την ημέρα.",
  "13": "Και ο βασιλιάς Σολομώντας έδωσε στη βασίλισσα της Σεβά όλα όσα θέλησε, όσα ζήτησε, εκτός των όσων έδωσε σ' αυτήν από μόνος του ο βασιλιάς Σολομώντας. Και επέστρεψε στη γη της, αυτή και οι δούλοι της.",
  "14": "ΚΑΙ το βάρος τού χρυσαφιού, που ερχόταν στον Σολομώντα κάθε χρόνο, ήταν 666 τάλαντα χρυσάφι,",
  "15": "εκτός από εκείνο που συγκέντρωναν οι τελώνες, και από τις πραμάτειες των εμπόρων, και από όλους τούς βασιλιάδες τής Αραβίας, και από τους σατράπες τής γης.",
  "16": "Και ο βασιλιάς Σολομώντας έκανε 200 θυρεούς από σφυρηλατημένο χρυσάφι· 600 σίκλοι χρυσάφι ξοδεύονταν σε κάθε έναν θυρεό·",
  "17": "και 300 ασπίδες από χρυσάφι σφυρηλατημένο· τρεις μνες χρυσάφι ξοδεύονταν σε κάθε μία ασπίδα· και ο βασιλιάς τις έβαλε στο σπίτι τού δάσους τού Λιβάνου.",
  "18": "Ο βασιλιάς έκανε ακόμα έναν μεγάλον ελεφάντινο θρόνο, και τον σκέπασε με καθαρό χρυσάφι.",
  "19": "Είχε δε ο θρόνος έξι βαθμίδες, και η κορυφή τού θρόνου ήταν στρογγυλή από πίσω του, και είχε αγκώνες από το ένα και από το άλλο μέρος τής καθέδρας, και δύο λιοντάρια, που στέκονταν στα πλάγια των αγκώνων.",
  "20": "Κι επάνω στις έξι βαθμίδες, εκεί στέκονταν 12 λιοντάρια από την κάθε πλευρά. Παρόμοιο δεν είχε κατασκευαστεί σε κανένα βασίλειο.",
  "21": "Και όλα τα σκεύη τού ποτού τού βασιλιά Σολομώντα ήσαν από χρυσάφι, και όλα τα σκεύη τού σπιτιού τού δάσους τού Λιβάνου ήσαν από καθαρό χρυσάφι· κανένα από ασήμι· το ασήμι υπολογιζόταν για τίποτε στις ημέρες τού Σολομώντα.",
  "22": "Επειδή, ο βασιλιάς είχε στόλο στη θάλασσα της Θαρσείς μαζί με τον στόλο τού Χειράμ· μια φορά κάθε τρία χρόνια ερχόταν ο στόλος από τη Θαρσείς, φέρνοντας χρυσάφι και ασήμι, δόντια ελέφαντα, και πιθήκους, και παγώνια.",
  "23": "Και ο βασιλιάς Σολομώντας μεγαλύνθηκε περισσότερο από όλους τους βασιλιάδες της γης σε πλούτο και σε σοφία.",
  "24": "Και ολόκληρη η γη ζητούσε το πρόσωπο του Σολομώντα, για να ακούσουν τη σοφία του, που ο Θεός είχε δώσει στην καρδιά του.",
  "25": "Και κάθε ένας απ' αυτούς έφερναν το δώρο του, σκεύη ασημένια, και σκεύη χρυσαφένια, και στολές, και πανοπλίες, και αρώματα, άλογα, και μουλάρια, κάθε χρόνο.",
  "26": "Και ο Σολομώντας συγκέντρωσε άμαξες και καβαλάρηδες· και είχε 1.400 άμαξες, και 12.000 καβαλάρηδες, που έβαλε στις πόλεις των αμαξών, και κοντά στον βασιλιά στην Ιερουσαλήμ.",
  "27": "Και ο βασιλιάς έκανε στην Ιερουσαλήμ το ασήμι σαν πέτρες, και έκανε τους κέδρους όπως τις συκαμινιές στην πεδιάδα, εξαιτίας τής αφθονίας.",
  "28": "Και στον Σολομώντα γινόταν εξαγωγή αλόγων και λινού νήματος από την Αίγυπτο· το μεν νήμα έπαιρναν οι έμποροι του βασιλιά σε ορισμένη τιμή.",
  "29": "Και κάθε μία άμαξα ανέβαινε και έβγαινε από την Αίγυπτο για 600 ασημένιους σίκλους, και κάθε ένα άλογο για 150· και γινόταν έτσι για όλους τούς βασιλιάδες των Χετταίων, και για τους βασιλιάδες τής Συρίας, η εξαγωγή γινόταν διαμέσου αυτών."
}