{
  "1": "ΚΑΙ ο βασιλιάς Σολομώντας βασίλευσε σε ολόκληρο τον Ισραήλ.",
  "2": "Και οι άρχοντες που είχε ήσαν τούτοι: Ο Αζαρίας, ο γιος τού Σαδώκ, αυλάρχης·",
  "3": "ο Ελιορέφ και ο Αχιά, οι γιοι τού Σεισά, γραμματείς· ο Ιωσαφάτ, ο γιος τού Αχιλούδ, υπομνηματογράφος·",
  "4": "και ο Βεναϊας, ο γιος τού Ιωδαέ, επικεφαλής τού στρατού· και ο Σαδώκ και ο Αβιάθαρ, ιερείς·",
  "5": "και ο Αζαρίας, ο γιος τού Νάθαν, επικεφαλής των σιταρχών· και ο Ζαβούδ, ο γιος τού Νάθαν, πρώτος αξιωματικός, φίλος του βασιλιά·",
  "6": "και ο Αχισάρ, οικονόμος· και ο Αδωνιράμ, ο γιος τού Αβδά, επικεφαλής τής φορολογίας.",
  "7": "Και ο Σολομώντας είχε 12 σιτάρχες σε ολόκληρο τον Ισραήλ, και πρόβλεπαν τις τροφές στον βασιλιά, και στο σπίτι του· κάθε ένας έκανε πρόβλεψη για έναν μήνα τον χρόνο.",
  "8": "Κι αυτά είναι τα ονόματά τους· ο γιος τού Ουρ σιτάρχης στο βουνό Εφραϊμ·",
  "9": "ο γιος τού Δεκέρ, στη Μακάς, και στη Σααλβίμ, και στη Βαιθ-σεμές, και στην Αιλών τής Βαιθ-ανάν·",
  "10": "ο γιος τού Έσεδ, στην Αρουβώθ· υπό τις διαταγές του ήταν η Σωχώ και ολόκληρη η γη Εφέρ·",
  "11": "ο γιος τού Αβιναδάβ, σε ολόκληρη την Νάφαθ-δωρ· αυτός είχε γυναίκα την Ταφάθ, τη θυγατέρα τού Σολομώντα·",
  "12": "ο Βαανά, ο γιος τής Αχιλούδ, στη Θαανάχ και στη Μεγιδδώ, και σε ολόκληρη τη Βαιθ-σάν, που είναι κοντά στη Σαρθανά κάτω από την Ιεζραέλ, από τη Βαιθ-σάν μέχρι την Αβέλ-μεολά, μέχρι πέρα από την Ιοκμεάμ·",
  "13": "ο γιος τού Γεβέρ, στη Ραμώθ-γαλαάδ· αυτός είχε τις κωμοπόλεις τού Ιαείρ, γιου τού Μανασσή, αυτές που είναι στη Γαλαάδ· αυτός είχε και την επαρχία Αργόβ, που είναι στη Βασάν, 60 μεγάλες πόλεις με τείχη και χάλκινους μοχλούς·",
  "14": "ο Αχιναδάβ, ο γιος τού Ιδδώ, στη Μαχαναϊμ·",
  "15": "ο Αχιμάας, στη Νεφθαλί· κι αυτός πήρε για γυναίκα τη Βασεμάθ, τη θυγατέρα τού Σολομώντα·",
  "16": "ο Βαανά, ο γιος τού Χουσαϊ, στην Ασήρ και στην Αλώθ·",
  "17": "ο Ιωσαφάτ, ο γιος τού Φαρούα, στην Ισσάχαρ·",
  "18": "ο Σιθμεϊ, ο γιος τού Ηλά, στη Βενιαμίν·",
  "19": "ο Γεβέρ, ο γιος τού Ουρεί, στη γη Γαλαάδ, στη γη τού Σηών του βασιλιά των Αμορραίων, και του Ωγ τού βασιλιά τής Βασάν· και ήταν ο μόνος σιτάρχης σ' αυτή τη γη.",
  "20": "Ο Ιούδας και ο Ισραήλ ήσαν πολυάριθμοι, σαν την άμμο που είναι κοντά στη θάλασσα κατά το πλήθος, έτρωγαν, και έπιναν, και ευθυμούσαν.",
  "21": "Και ο Σολομώντας εξουσίαζε σε όλα τα βασίλεια, από τον ποταμό μέχρι τη γη των Φιλισταίων, και μέχρι τα όρια της Αιγύπτου· και έφερναν δώρα, και ήσαν δούλοι στον Σολομώντα καθ' όλες τις ημέρες τής ζωής του.",
  "22": "Και η τροφή τού Σολομώντα, για μία ημέρα, ήταν 30 κόροι σιμιγδάλι, και 60 κόροι αλεύρι,",
  "23": "10 βόδια σιτευτά, και 20 βόδια νομαδικά, και 100 πρόβατα, εκτός από ελάφια, και άγριες κατσίκες, και δορκάδες, και θρεμμένα πτηνά.",
  "24": "Επειδή, εξουσίαζε επάνω σε ολόκληρη τη γη, από το εδώ μέρος τού ποταμού, από τη Θαψά μέχρι τη Γάζα, επάνω σε όλους τους βασιλιάδες από το εδώ μέρος τού ποταμού· και είχε ειρήνη από παντού, ολόγυρά του.",
  "25": "Και κατοικούσε ο Ιούδας και ο Ισραήλ σε ασφάλεια, κάθε ένας κάτω από την άμπελό του και τη συκιά του, από τη Δαν μέχρι τη Βηρ-σαβεέ, όλες τις ημέρες τού Σολομώντα.",
  "26": "Και ο Σολομώντας είχε 40.000 σταύλους αλόγων για τις άμαξές του, και 12.000 καβαλάρηδες.",
  "27": "Κι εκείνοι οι σιτάρχες προμήθευαν τροφές για τον βασιλιά Σολομώντα, και για όλους που προσέρχονταν στο τραπέζι τού βασιλιά Σολομώντα, κάθε ένας στον μήνα του· και δεν άφηναν να γίνεται καμιά έλλειψη.",
  "28": "Έφερναν, ακόμα, κριθάρια και άχυρο για τα άλογα και τα μουλάρια, στον τόπο όπου βρίσκονταν, κάθε ένας στον διορισμένο καιρό γι' αυτόν.",
  "29": "ΚΑΙ ο Θεός έδωσε στον Σολομώντα σοφία και υπερβολικά πολλή φρόνηση, και έκταση πνεύματος, σαν την άμμο που είναι στην άκρη τής θάλασσας.",
  "30": "Και η σοφία τού Σολομώντα ξεπέρασε τη σοφία όλων των κατοίκων τής ανατολής, και ολόκληρη τη σοφία τής Αιγύπτου·",
  "31": "επειδή, ήταν σοφότερος από όλους τούς ανθρώπους, περισσότερο από τον Εθάν τον Εζραϊτη, και τον Αιμάν, και τον Χαλκόλ, και τον Δαρδά, τους γιους τού Μαώλ· και η φήμη του ήταν σε όλα τα έθνη ολόγυρα.",
  "32": "Και μίλησε 3.000 παροιμίες· και οι ωδές του ήσαν 1.005.",
  "33": "Και μίλησε για δέντρα, από τον κέδρο που είναι στον Λίβανο, μέχρι την ύσσωπο που εκφύεται επάνω στον τοίχο· μίλησε ακόμα για τετράποδα, και για πτηνά, και για ερπετά, και για ψάρια.",
  "34": "Και έρχονταν από όλους τους λαούς για να ακούσουν τη σοφία τού Σολομώντα, από όλα τα βασίλεια της γης, όσοι άκουγαν τη σοφία του."
}