{
  "1": "Gather yourselves together! Yes, gather together, you shameless nation,",
  "2": "before the decree is carried out {and} the day passes like windblown husks, before the Lord's burning anger comes to you, before the day of the Lord's anger comes to you.",
  "3": "Search for the Lord, all you humble people in the land who carry out his justice. Search for what is right. Search for humility. Maybe you will find shelter on the day of the Lord's anger.",
  "4": "Gaza will be deserted, and Ashkelon will be destroyed. Ashdod will be driven out at noon, and Ekron will be torn out by the roots.",
  "5": "How horrible it will be for those who live on the seacoast, for the nation from Crete. The word of the Lord is against you, Canaan, the land of the Philistines: \"I will destroy you so that no one will be living there.\"",
  "6": "The seacoast will become pastureland with meadows for shepherds and fenced-off places for sheep.",
  "7": "The coast will belong to the faithful few from the nation of Judah. There they will graze their sheep. In the evening they will lie down in the houses of Ashkelon. The Lord their God will take care of them and will restore their fortunes.",
  "8": "\"I have heard the insults from Moab and the mockery from Ammon. They insulted my people and bragged about their territory.",
  "9": "Therefore, I solemnly swear, as I live,\" declares the Lord of Armies, the God of Israel, \"Moab will become like Sodom, and Ammon will become like Gomorrah: a place of weeds, salt pits, and ruins forever. The faithful few of my people will loot them, and those who are left in my nation will take possession of them.\"",
  "10": "This is what they will get for their sinful pride, because they insulted the people who belong to the Lord of Armies and made themselves greater than them.",
  "11": "The Lord will terrify them, because he will make all the gods of the earth waste away. So every person from every coast and nation will bow to him.",
  "12": "\"Even you, the people from Sudan, you will also die by my sword.\"",
  "13": "The Lord will use his power against the north and destroy Assyria. He will turn Nineveh into a deserted ruin, a dried up wasteland like the desert.",
  "14": "Flocks will lie down in it along with animals of every kind. Even pelicans and herons will nest on top of its columns. Listen! A bird will sing in a window. The doorway will be in ruins, because the Lord will expose the cedar beams.",
  "15": "Is this the arrogant city? Is this the city that used to live securely, the city that used to think to itself, \"I'm the only one, and no one else exists but me\"? What a wasteland it is now, a resting place for wild animals! All who pass by it will hiss and make an obscene gesture."
}