{"1": "<pb/>Ix yalan Jehová d'a vin̈aj Josué chi' icha tic:", "2": "<pb/>Al d'a eb' etisraelal to sic'canel juntzan̈ chon̈ab' eb' b'aj ol scol sb'a eb', icha ajnac valan d'a vin̈aj Moisés.", "3": "Q'uinaloc ay junoc mach smac'ancham junoc anima to man̈ sc'anoc sc'ool, syal b'at scolan sb'a d'a junoc chon̈ab' chi', yic vach' max mac'jicham yuj junoc ayto yuj sb'a yed' jun ix cham chi'.", "4": "A jun mach sb'at scol sb'a chi', yovalil sc'och d'a spuertail jun chon̈ab' chi', syalan d'a eb' yichamtac vinaquil jun chon̈ab' chi' tas ix cot d'a yib'an̈, slajvi chi' axo eb' vin̈ schaanoch d'a yol chon̈ab' chi', tz'ac'ji junoc lugar b'aj scajnaji.", "5": "Tato sayjiec' yuj junoc ayto yuj sb'a yed' jun ix cham chi', axo eb' vin̈ yichamtac vinaquil jun chon̈ab' chi' max ac'anoch d'a yol sc'ab' jun sayanec' chi', vach'chom ix cham jun yetanimail chi' yuuj, palta man̈ sc'anoc sc'ool, man̈ yajc'oloctaxon sb'a eb'.", "6": "A jun sb'at scol sb'a chi', scann̈ej ta' masanto syal sch'olb'itaj yuj eb' chon̈ab' smasanil. Tato malaj smul, syal scann̈ej d'a jun chon̈ab' chi', masanto scham vin̈ sat sacerdote ayoch d'a yopisio d'a jun tiempoal chi'. Slajvi chi' syal smeltzajxi d'a schon̈ab' b'aj elnac chi', xchi d'a vin̈.", "7": "<pb/>Yuj chi' ix sic'canel juntzan̈ chon̈ab' eb' israel, b'aj scol sb'a eb' smac'ancham junoc anima, aton Cedes d'a Galilea, d'a tzalquixtac d'a yol yic eb' yin̈tilal Neftalí yed' Siquem d'a tzalquixtac d'a yol yic eb' yin̈tilal Efraín yed' Quiriat-arba, aton Hebrón d'a tzalquixtac d'a yol yic eb' yin̈tilal Judá.", "8": "Axo d'a junxo sc'axepalec' a' Jordán, d'a stojolal b'aj sjavi c'u d'a Jericó, ata' ix siq'uel oxexo chon̈ab' eb': Aton chon̈ab' Beser d'a ac'lic yic tz'inan luum d'a yol yic eb' yin̈tilal Rubén, chon̈ab' Ramot d'a yol yic Galaad d'a yol yic eb' yin̈tilal Gad yed' chon̈ab' Golán d'a Basán, d'a yol yic eb' yin̈tilal Manasés.", "9": "Aton juntzan̈ chon̈ab' chi' ix sic'canel eb', yic vach' ata' sb'at scol sb'a junoc mach smac'ancham junoc anima to man̈ sc'anoc sc'ool. Taxon̈ej junoc eb' israel ma junoc eb' ch'oc chon̈ab'il ayec' d'a scal eb', syal b'at scolan sb'a ta' yic max mac'jicham yuj junoc ayto yuj sb'a yed' jun ix cham chi' ayic manto ch'olb'itaj yuj eb' yichamtac vinaquil chon̈ab'."}