{"1": "<pb/>Ayic ix yab'an vin̈aj Jabín sreyal Hazor masanil juntzan̈ chi', ix yac'anb'at schecab' vin̈ d'a vin̈aj Jobab sreyal Madón, d'a vin̈ sreyal Simrón yed' d'a vin̈ sreyal Acsaf, yic junn̈ej tz'aj eb' vin̈.", "2": "Ix schecanpaxb'at schecab' vin̈ d'a masanil eb' vin̈ rey ay d'a tzalquixtac d'a norte yed' pax d'a eb' vin̈ ay d'a sch'olquiltaquil a' Jordán, d'a stojolal sur d'a a' n̈ajab' Cineret, d'a ac'lic yed' d'a slac'anil yic Dor d'a stojolal b'aj tz'em c'u.", "3": "Ix yalanxib'at vin̈ d'a eb' cananeo ay d'a stojolal b'aj sjavi c'u yed' d'a stojolal b'aj tz'em c'u yed' d'a eb' amorreo, eb' hitita, eb' ferezeo, eb' jebuseo, aton eb' ay d'a tzalquixtac yed' pax d'a eb' heveo d'a Hermón d'a yol yic Mizpa.", "4": "Masanil juntzan̈ eb' vin̈ rey chi' ix elta eb' vin̈ yed' soldado, noc' chej yed' carruaje yic oval. Man̈xo b'ischajb'enoc jantac soldado eb' vin̈, icha val yarenail sti' a' mar.", "5": "Ix smolb'an sb'a eb' vin̈ smasanil d'a slac'anil a' n̈ajab' Merom, yuj yac'an oval eb' vin̈ yed' eb' israel.", "6": "<pb/>Palta ix yalan Jehová d'a vin̈aj Josué icha tic: Man̈ ach xiv d'a juntzan̈ eb' tic, yujto a in ol in och eyed'oc yic ol e satanel eb'. D'a yab' icha tic q'uic'an, masanil eb' ol chamem latz'naj d'a eyichan̈. Ol e mac' can̈chaj yoc noc' schej eb', ol e n̈usantz'a scarruaje eb' chi', xchi d'a vin̈.", "7": "<pb/>Yuj chi', a vin̈aj Josué chi' yed' masanil eb' ajun yed'oc, ix c'och eb' yac' oval yed' juntzan̈ anima chi' d'a sti' a' n̈ajab' Merom ayic man̈ naanoc yuj eb'.", "8": "Axo Jehová ix ac'anoch juntzan̈ anima chi' d'a yol sc'ab' eb' israel chi', yuj chi' ix satel juntzan̈ chon̈ab' chi' eb' b'ajtac ix b'at eb', masanto ix c'och eb' d'a nivan chon̈ab' Sidón yed' d'a Misrefot-maim. Axo d'a stojolal b'aj sjavi c'u, masanto d'a ac'lic yic Mizpa, man̈xalaj junoc anima pitzan ix can ta'.", "9": "Ix sc'anab'ajej vin̈aj Josué chi' sc'ulan masanil tas ix yal Jehová, ix schecan vin̈ mac'chaj can̈chaj yoc noc' schej eb' ajc'ol chi', ix n̈usjipaxtz'a masanil scarruaje eb' yic oval.", "10": "<pb/>Ix lajvi chi', ix jax eb' d'a chon̈ab' Hazor sat yaj d'a juntzan̈ chon̈ab' chi', ix smac'anpaxcham vin̈ sreyal jun chon̈ab' chi' eb'", "11": "yed' masanil anima cajan ta'. Masanil ix satel eb', ix sn̈usancantz'a jun chon̈ab' chi' eb'.", "12": "Lajann̈ej ix yutej juntzan̈xo chon̈ab' eb', aton juntzan̈ junn̈ej ix aj yed' Hazor chi', ix satel eb'. Ix smilcham eb' vin̈ sreyal juntzan̈ chon̈ab' chi' eb', ix satanel masanil anima eb', icha val ajnac yalan vin̈aj Moisés schecab' Jehová.", "13": "Palta maj sn̈ustz'a juntzan̈xo chon̈ab' eb' ay d'a tzalquixtac, an̈ej chon̈ab' Hazor ix sn̈ustz'a eb'.", "14": "Ix xicjicham masanil eb' cajan ta' yed' q'uen espada yuj eb', man̈xa junoc pitzan ix cani. Axon̈ej masanil noc' noc' yed' masanil tastac ay ta' ix yic'can eb'.", "15": "Icha ajnac yalancan juntzan̈ checnab'il Jehová d'a vin̈aj Moisés, vin̈ schecab', icha pax chi' ajnac yalancan vin̈aj Moisés d'a vin̈aj Josué chi'. Yuj chi' ix sc'anab'ajej vin̈ smasanil, malaj junoc maj sc'anab'ajej vin̈.", "16": "<pb/>A vin̈aj Josué chi' yed' eb' vin̈ soldado ix ic'ancanec' masanil juntzan̈ lugar tic, aton lum tzalquixtac, masanil lum Neguev yed' masanil lum yic Gosén, lum ac'lic, lum ch'olquixtac d'a stitac a' Jordán yed' masanil lum tzalquixtac ayxo och d'a yol sc'ab' eb' israel yed' yac'lical.", "17": "Sb'atn̈ej lum d'a yich lum vitz Halac d'a slac'anil Seir masanto sc'och d'a Baal-gad, aton jun ay d'a yac'lical Líbano d'a yich lum vitz Hermón. Ix yamji masanil eb' vin̈ sreyal juntzan̈ chon̈ab' chi' yuj vin̈aj Josué chi', ix miljicham eb' vin̈ yuj vin̈.", "18": "Te nivan tiempo ix yac' oval vin̈ yed' eb'.", "19": "An̈ej val eb' heveo d'a Gabaón ix yac' strato yed' eb' israel, axo pax masanil juntzan̈xo chon̈ab', ix satjiel eb' d'a oval.", "20": "A Jehová ix ac'an pitb'oquel spensar eb' ajc'ol chi', yic stec'b'an sb'a eb', yuj chi' ix satjiel eb' smasanil yuj eb' israel chi', maj oc'laj sc'ol eb' d'a eb', icha ajnac yalan Jehová d'a vin̈aj Moisés.", "21": "<pb/>An̈ejtona' d'a jun tiempoal chi' ix satjiel masanil juntzan̈ chon̈ab' tic yuj vin̈aj Josué, aton b'aj cajan eb' yin̈tilal vin̈aj Anac: Hebrón, Debir, Anab, masanil tzalquixtac yic Judá yed' d'a yol yic Israel.", "22": "Yuj chi' man̈xo junoc anima chaan̈ steel yin̈tilal vin̈aj Anac ixto can d'a yol smacb'en Israel, axon̈ej d'a Gaza, d'a Gat yed' d'a Asdod ixto can jayvan̈xo eb'.", "23": "<pb/>Icha val chi' ix aj yic'ancanec' masanil lum luum chi' vin̈aj Josué chi', icha val ajnac yalan Jehová d'a vin̈aj Moisés. Ix lajvi chi', ix spucanec' lum vin̈ d'a scal masanil yin̈tilal Israel chi', yic smacb'enan luum eb'. Ix lajvi juntzan̈ chi', ichato chi' ix och vaan oval d'a juntzan̈ lugar chi'."}