{"1": "<pb/>Ayic toxo ix cham vin̈aj Moisés schecab' Jehová, ix yalan Jehová chi' d'a vin̈ ix colvaj yed' vin̈aj Moisés chi', aton vin̈aj Josué yuninal vin̈aj Nun:", "2": "<pb/>Toxo ix cham vin̈ in checab' aj Moisés, yuj chi' a achxo ol a cuchb'ej jun chon̈ab' tic. Ol ex c'axpajec' d'a a' Jordán tic, ol ex c'och d'a sat lum luum ol vac' chi' d'ayex.", "3": "A d'a masanil lum luum b'aj ol ex ec'oc, ol eyiquejcan luum, icha ajnac valan d'a vin̈aj Moisés.", "4": "Masanil lum sb'atn̈ej d'a taquin̈ luum masanto d'a lum Líbano, sb'atn̈ej lum d'a a' nivan Éufrates, masanil lum yic eb' hitita masanto sc'och d'a a' mar Mediterráneo d'a stojolal b'aj tz'em c'u, ol vac'n̈ej lum d'ayex.", "5": "<pb/>Malaj junoc mach ol stec'b'ej sb'a yac'an oval ed'oc yujto ayinn̈ejoch ed'oc d'a masanil tiempo, icha ix aj vochn̈ej yed' vin̈aj Moisés chi'. Malaj b'aq'uin̈ ol ach vactejcani.", "6": "Tec'ann̈ej tzutej a b'a, man̈ ach xivoc, yujto a ach ol a puquec' lum luum chi' yic tz'ochcan lum smacb'enej juntzan̈ anima tic, aton lum vac'nac in ti' vac'an d'a eb' e mam eyicham.", "7": "<pb/>An̈ej sval d'ayach, to tza tec'b'ej a b'a, man̈ ach xivoc, tza c'anab'ajan masanil c'ayb'ub'al ix yalcan vin̈ in checab' aj Moisés d'ayach. Man̈ a patiquejel jab'oc jun c'ayb'ub'al tic yic vach'n̈ej ol ach ajelc'ochoc.", "8": "Man̈ actejcan avtan b'aj tz'ib'ab'ilcan c'ayb'ub'al tic, d'a c'ual d'ac'val tza naub'tan̈ej tas syala', yic vach' ol a c'anab'ajej masanil tas syal chi'. Tato icha chi', masanil tas ol a c'ulej, vach'n̈ej ol aj yelc'ochi.", "9": "A in sval d'ayach to tec'ann̈ej tzutej a b'a, man̈ ach xivoc, mocab' chab'ax a c'ool, yujto a in Jehová a Diosal in, ayinn̈ejoch ed'oc yaln̈ej b'aj tzach eq'ui, xchi Jehová d'a vin̈.", "10": "<pb/>Ix lajvi chi', ix yalan vin̈aj Josué d'a eb' yajalil chon̈ab' Israel icha tic:", "11": "<pb/>Ixiquec d'a masanil campamento, tzeyalani to syac' lista svael eb' anima smasanil, yujto a chab'ej tzon̈ c'axpajec' d'a a' Jordán, yic syac'ancan lum luum chi' Jehová co Diosal quicoc, xchi vin̈.", "12": "<pb/>Ix yalan vin̈ d'a eb' yin̈tilal Rubén, d'a eb' yin̈tilal Gad yed' d'a nan̈al eb' yin̈tilal Manasés icha tic:", "13": "<pb/>—Naeccot masanil tas ix yalcan vin̈aj Moisés d'ayex, vin̈ schecab' Jehová, ayic ix yalan vin̈ to a Jehová ol ac'an jun luum tic d'ayex yic tzex cajnaj d'a junc'olal.", "14": "Ol eyactejcan eb' ix eyetb'eyum, eyuninal yed' noc' e molb'etzal noc' d'a lum tic, aton lum ix yac'can vin̈aj Moisés d'ayex d'a stojolal b'aj sjavi c'u d'a a' Jordán tic. A exxo e masanil stiempoal val e b'at d'a oval, aq'uec lista e b'a yed' eyamc'ab', tzex b'ab'laj d'a yichan̈ masanil eb' quetchon̈ab' tic, yic ol ex c'axpaj d'a a' Jordán tic yic tzex colvaj yed' eb'.", "15": "Masanto ol yac' Jehová lum b'aj ol aj eb' d'a junc'olal, aton lum ay d'a stojolal b'aj tz'em c'u icha ix aj yac'an lum eyic tic Jehová chi'. Ayic toxo ix yiquejcan lum eb', ol ex meltzajxicot d'a lum eyic tic, axo e cajnajcan d'a sat luum, xchi vin̈ d'a eb'.", "16": "<pb/>Ix tac'vi eb' icha tic. <pb/>—A masanil tas tzal tic, ol co c'anab'ajej, yaln̈ej b'aj tzon̈ a checb'ati, ol on̈ b'atoc.", "17": "Ol ach co c'anab'ajej icha ix aj co c'anab'ajan vin̈aj Moisés d'a masanil tas ix yal d'ayon̈. An̈ej to tz'ochn̈ej Jehová co Diosal ed'oc icha ix aj yoch yed' vin̈aj Moisés chi'.", "18": "Yaln̈ej mach eb' max c'anab'ajan tas tzala', mato spitej sb'a d'ayach, a eb' chi' smiljicham eb'. An̈ej to tza tec'b'ej a b'a, man̈ ach xivoc, xchi eb' vin̈ d'a vin̈aj Josué chi'."}