{"1": "<pb/>Axo d'a junxo c'u te ac'valto, ix b'at vin̈aj Josué yed' eb' yetisraelal, ix el eb' d'a Sitim, ix c'och eb' d'a sti' a' Jordán, ix och vaan eb' d'a sti' a' chi', majto ec'laj eb'.", "2": "Axo d'a schab'jial ix ec' eb' yajalil chon̈ab' d'a masanil campamento,", "3": "ix yalan eb' d'a masanil eb' yetisraelal chi' icha tic: A val ol eyilan yec' te' scaxail strato Jehová co Diosal yuj eb' sacerdote, eb' yin̈tilalcan vin̈aj Leví, tzex och tzac'an yuj te'.", "4": "Icha chi' ol aj eyojtacaneli, b'ajtil ol ex b'atoc, yujto mantalaj junoc ex eyojtac jun b'e chi', man̈ ex te c'och d'a slac'anil te', najat tzac'anto e b'at yuj te', icha am junoc kilómetro tzac'an ex d'a spatic te', xchi eb'.", "5": "<pb/>Ix yalan vin̈aj Josué d'a eb' anima chi': A ticnaic, sacb'itejec e b'a yujto a q'uic'an sch'ox Jehová tas satub'tac yilji d'a co cal, xchi vin̈.", "6": "Ix yalanpax vin̈ d'a eb' sacerdote: Iq'uecb'at te' scaxail trato, tzex b'ab'laj yuj masanil eb' anima tic, xchi vin̈. Yuj chi' ix sb'achanb'at te' eb', ix b'ab'laj eb' yuj eb' anima chi'.", "7": "<pb/>Ix lajvi chi', ix yalan Jehová d'a vin̈aj Josué chi': A ticnaic ol in chael yich ach vic'anchaan̈ yed' opisio, yic vach' syil eb' to ayinn̈ejoch ed'oc, icha ix in ochn̈ej yed' vin̈aj Moisés.", "8": "Tzalan d'a eb' sacerdote tz'ic'anb'at te' scaxail trato tic: Ayic ol ex c'och d'a a' Jordán chi', ol ex b'at jab'oc d'a yol a', ol ex can tec'tec' d'a yol a' chi', xa chi d'a eb', xchi Jehová.", "9": "Ix yalan vin̈aj Josué d'a eb' israel chi': Nitzeccot e b'a tzeyab'an tas syal Jehová co Diosal.", "10": "A yuj tas ol eyil ticnaic, ata' ol nachajel eyuuj to ayec' Dios pitzan d'a co cal. A Jehová chi' ol ic'anel eb' cananeo, eb' hitita, eb' heveo, eb' ferezeo, eb' gergeseo, eb' amorreo yed' eb' jebuseo d'a quichan̈.", "11": "Axo ticnaic jun, a te' scaxail strato Jehová, aton Dios ay yic masanil yolyib'an̈q'uinal tic, ol b'ab'laj b'achchajb'at te' d'a yol a' Jordán d'a quichan̈.", "12": "Yuj chi' tze siq'uel jayvan̈oc eb' yajalil chon̈ab' ol och yopisio, junjun eb' d'a junjun in̈tilal.", "13": "Ayic ol yac'anem yoc eb' sacerdote d'a yol a' chi', aton eb' ed'jinac te' scaxail strato Jehová, aton Dios ay yic masanil yolyib'an̈q'uinal tic, ol spojan sb'a a', a a' tz'emul d'a yib'an̈, ol vanaj a', icha n̈ajab' ol yutoccan sb'a a', xchi vin̈.", "14": "<pb/>Yuj chi' ix yic'anq'ue van sc'ael eb', yic sc'axpajec' eb' d'a a' Jordán chi', b'ab'el eb' sacerdote ed'jinac te' scaxail trato chi' yuj eb'.", "15": "Te ayq'ue a', tz'el a' d'a stitac smelemal, aton val d'a stiempoal sjochchaj ixim trigo. An̈ej yic ix yac'anem yoc eb' sacerdote chi' d'a yol a',", "16": "elan̈chameln̈ej ix och vaan a' yemuli. Najatto ix smolb'ejcan sb'a a' d'a stojolal chon̈ab' Adán masanto ix c'och a' d'a chon̈ab' Saretán. Axo pax a' ix can d'a yalan̈ chi' jun, ix b'atn̈ej a' masanto ix lajvib'at a' d'a yol a' mar Muerto. Ichaton chi' ix aj spojan sb'a a' Jordán chi. Ix ec' eb' israel d'a staquin̈al d'a yol a' chi', d'a yichan̈cot chon̈ab' Jericó.", "17": "Axo eb' sacerdote ed'jinac te' scaxail strato Jehová chi', ix ochcan vaan eb' d'a snan̈al yol sb'e a' chi', taquin̈ lum b'aj ix can tec'tec' eb' chi', axo masanil eb' israel van sc'axpajec' eb'."}