{"1": "<pb/>Ayxo tiempo man̈xalaj oval syac' eb' israel, junc'olalxo yaj eb' yuj Jehová. Axo yic icham vinacxo vin̈aj Josué,", "2": "ix schecan vin̈ avtajcot masanil eb' sat yaj d'a eb' yetchon̈ab' vin̈ chi', aton eb' ichamtac vinac, eb' juez yed' eb' yajal yaji. Ix yalan vin̈ d'a eb' icha tic: <pb/>A in tic te icham vinac inxo, toxo ol in chamoc.", "3": "A ex tic ix eyil tastac ix utaj juntzan̈ chon̈ab' tic yuj Jehová co Diosal, ix stec'b'ej sb'a eb' yac'an oval qued'oc, palta a Jehová chi' ix ac'an oval cuuj.", "4": "A inxo ix in puquec' masanil lum luum tic d'ayex. Man̈ocn̈ej lum yic juntzan̈ chon̈ab' toxo ix co satel ix in puqueq'ui, palta ix in pucpaxec' lum yic juntzan̈xo chon̈ab' aytoeq'ui, scotn̈ej d'a a' Jordán, masanto sc'och d'a a' mar Mediterráneo b'aj tz'em c'u.", "5": "A Jehová ol ic'anel masanil eb' anima cajan d'a juntzan̈ lum chi', a exxo tic ol eyiquejcan lum icha ajnac yac'ancan sti' Jehová chi'.", "6": "<pb/>Aq'uec val eyip e c'anab'ajan masanil tas syal c'ayb'ub'al stz'ib'ejnaccan vin̈aj Moisés, tz'acan val tze c'anab'ajej icha val yaj stz'ib'chajcan chi'.", "7": "Yuj chi' man̈ junn̈ejoc tzeyutej e b'a yed' juntzan̈ anima aytoec' cajan chi'. Man̈ ex och ejmelal d'a sdiosal eb', man̈ eyac'paxem e b'a d'ay, ma e locan sb'i yic tzeyac'an e ti', man̈ eyac'pax b'inajoc.", "8": "Tzex ochn̈ej tzac'an yuj Jehová co Diosal, icha ix aj co b'eyn̈ejcoti.", "9": "A val Jehová ix ic'anel juntzan̈ nivac chon̈ab' ay smay tic d'a quichan̈. Malaj mach syal stec'b'an sb'a d'a quichan̈ masanto ticnaic.", "10": "A d'a junoc on̈ ix el lemnaj mil eb' cajc'ool, yujto a Jehová co Diosal ix ac'an oval cuuj, icha aj yac'annaccan sti' d'ayon̈.", "11": "Tzeya'ilej val e b'a e xajanan Jehová co Diosal.", "12": "Tzeyojtaquejel juntzan̈ tic: Tato tze patiquejcan el Dios, junxon̈ej tzeyutej e b'a yed' juntzan̈ anima chi', slaj eyic'lan e b'a yed' eb',", "13": "man̈xo ol yiq'uel juntzan̈ anima chi' Jehová d'a eyichan̈, palta to ol ex ixtaj yuj eb' ichoc junoc scan d'a junoc yaal, ya ol eyab' yuj eb', icha val syail yoch noc' tz'uum d'a yich co patic, ma icha syail sb'at junoc te' q'uiix d'a yol co sat, masanto ol ex satel d'a sat lum luum te vach' ix yac' Jehová co Diosal tic d'ayon̈.", "14": "<pb/>A in tic toxo ol in chamoc, palta a ex tic eyojtac val sic'lab'il to ix eln̈ejc'och masanil tas vach' b'aj yac'naccan sti' Jehová co Diosal d'ayon̈, malaj junoc maj elc'ochi.", "15": "Palta icha val ix aj yelc'och masanil tastac vach' b'aj yac'naccan sti' Jehová chi' d'ayon̈, icha pax chi' ol aj yac'ancot masanil macan̈il yaelal alb'ilcan yuuj d'a eyib'an̈. Tato man̈ ol e c'anab'ajej e c'ulan strato Jehová co Diosal ix sb'o qued'oc, axo d'a comon dios ol ex och ejmelal, tato a d'a juntzan̈ chi' ol eyaq'uem e b'a, ol cot yoval sc'ol Jehová d'ayex, elan̈chamel ol ex satjoquel d'a sat jun lum luum te vach' ix yac' tic d'ayon̈, xchi vin̈aj Josué chi'."}