{"1": "<pb/>Ix lajvi chi', ix yavtancot eb' vin̈ soldado vin̈aj Josué, eb' yin̈tilal Rubén, eb' yin̈tilal Gad yed' nan̈alxo eb' yin̈tilal Manasés.", "2": "Ix yalan vin̈ d'a eb' icha tic: A ex tic toxo ix e c'anab'ajej masanil tas yalnaccan vin̈aj Moisés schecab' Jehová. Ix e c'anab'ajanpax masanil tas ix vala'.", "3": "Man̈ jab'oc ix eyactejcan eb' quetchon̈ab' tic d'a jantac tiempo ix ec' tic, ix e c'anab'ajejn̈ej masanil checnab'il ix yac' Jehová co Diosal d'ayex.", "4": "A ticnaic, toxo ix elc'och b'aj yac'nac sti' Jehová d'ayon̈, yujto a eb' quetchon̈ab' smasanil, junc'olalxo yaj eb'. Yuj chi' meltzajan̈ec d'a e luum yac'naccan vin̈aj Moisés d'ayex d'a sc'axepalec' a' Jordán.", "5": "An̈ej jun tas sval d'ayex to tzeya'ilej val e b'a e c'anab'ajan masanil checnab'il yac'naccan vin̈aj Moisés schecab' Jehová d'ayon̈. Syalelc'ochi to tze xajanej Jehová co Diosal, tze b'eyb'alan sb'eyb'al, tzeyac'anem e b'a d'ay d'a smasanil e c'ool yed' d'a smasanil e pensar.", "6": "<pb/>Paxan̈ec d'a e luum yed' jantac e b'eyumal, jantac noc' e molb'etzal noc', jantac q'uen oro, q'uen plata, q'uen bronce yed' q'uen hierro yed' pax jantac pichul ix eyic'canec' d'a eb' eyajc'ool d'a oval. Tze pucanec' masanil juntzan̈ chi' d'a masanil eb' eyetchon̈ab' aycan ta'. Yac'ocab' svach'c'olal Jehová co Diosal d'a eyib'an̈, xchi vin̈ d'a eb'. Ix lajvi stac'lancan sb'a eb' yed' vin̈, ix meltzaj eb' d'a slum ac'b'ilcan d'a eb' yuj vin̈aj Moisés d'a yol yic Basán. Axo nan̈alxo eb' yin̈tilal Manasés chi', a vin̈aj Josué chi' ix ac'ancan slum eb' d'a stojolal b'aj tz'em c'u d'a a' Jordán yed' eb' yetisraelal.", "7": "", "8": "", "9": "Yuj chi' ix elta eb' chi' d'a scal eb' yetisraelal d'a Silo, d'a yol yic Canaán, yic smeltzaj eb' d'a smacb'en d'a yol yic Galaad, lum ac'b'ilcan d'a eb' yuj vin̈aj Moisés, icha ajnac yalan Jehová.", "10": "<pb/>Ayic ix c'och eb' vin̈ soldado chi' d'a a' Jordán, d'a yolto smacb'en Canaán, ix sb'o jun altar eb', te nivan ix aji.", "11": "Ix c'och yab'ixal jun tic d'a juntzan̈xo eb' yetisraelal eb' chi', to ix sb'oq'ue jun altar eb' d'a smojonal Canaán d'a stojolal b'aj tz'em c'u d'a a' Jordán.", "12": "Ayic ix yab'an eb' icha chi', ix smolb'an sb'a eb' smasanil d'a Silo, yic sb'at eb' yac' oval yed' eb'.", "13": "Ix checjib'at vin̈aj Finees yuninal vin̈aj sacerdote Eleazar d'a sb'ab'elal yuj eb' d'a Galaad b'aj ayec' eb' nan̈al yoxil in̈tilal chi'.", "14": "Ix b'at lajun̈van̈ eb' yajal yaj d'a junjun in̈tilal d'a scal eb' israel yed' vin̈.", "15": "Masanil juntzan̈ eb' chi', ix b'atn̈ej eb' d'a Galaad b'aj ayec' nan̈al yoxil in̈tilal eb' chi', ix yalan eb' icha tic:", "16": "<pb/>—A on̈ tic ix on̈ checjicot yuj eb' schon̈ab' Jehová yic tzul cab' d'ayex yuj jun tas man̈ vach'oc ix e c'ulej d'a Jehová co Diosal. ¿Tas yuj ix e patiquejel co Diosal chi', ix e b'oanq'ue jun altar yuj eyic'anel e b'a d'ay?", "17": "¿Tom max e nacot jantac chucal ix uji d'a Peor? Aytocan stz'aub'al d'a quib'an̈ ticnaic. Yujn̈ej jun chi' tzijtum eb' quetchon̈ab' chamnac yuj Jehová.", "18": "Axo ticnaic tato a ex tic tze patiquejxiel Jehová, axo scot yoval sc'ool chi' d'a quib'an̈ co masanil.", "19": "Tato tze na' to max yal eyoch ejmelal d'a co Diosal d'a jun lum b'aj ayex ec' tic, coyec qued'oc d'a lum b'aj ayec' scajnub' Jehová, tzeyic'can e macb'en d'a co cal chi'. Palta man̈ pitoc tzeyutej e b'a d'a Jehová yed' d'ayon̈, tze b'oanq'ue junocxo altar d'a yichan̈ jun yic Jehová co Diosal chi'.", "20": "Naeccoti tas sc'ulejnac vin̈aj Acán yuninal vin̈aj Zera ayic yic'annaccot juntzan̈ tas vin̈ ay yovalil yuj Jehová. Yuj smul vin̈ chi', cotnac yoval sc'ol Jehová d'a quib'an̈ co masanil. Man̈ocn̈ejlaj vin̈aj Acán chi' chamnac yuj smul chi', xchi eb'.", "21": "<pb/>Ix lajvi chi' ix tac'vi eb' ix xid'ec' d'a oval chi' d'a eb' yajal yaj d'a scal eb' yetisraelal chi' icha tic:", "22": "<pb/>—A Jehová Syal Yuj Smasanil, yojtac to ix co b'o jun altar chi', man̈ yujoc co paticaneli, man̈ yujoc pax quic'anel co b'a d'ay. Yojtac Jehová chi' tas yaji. Comonoc snachajpaxel eyuuj. Tato yuj co pitan co b'a d'ay, mocab' on̈ eyac' nivanc'olal.", "23": "Tato yuj quic'anel co b'a d'a Jehová, yuj chi' ix co b'oq'ue jun altar chi', ma yuj co n̈usantz'a silab' d'a yib'an̈, ma yuj cac'an ixim trigo co silab'oc, ma cac'an juntzan̈xo silab' yic junc'olal d'a yib'an̈, aocab' Jehová tz'ac'an yovalil d'ayon̈.", "24": "<pb/>Palta ix co b'oq'ue jun altar chi', yujto ix co na' talaj ay jun c'ual ol yal eb' eyin̈tilal d'a eb' quin̈tilal icha tic: Malaj eyalan eyic d'a Jehová co Diosal a on̈ israel on̈ tic,", "25": "yujto a Jehová ac'annaccan a' Jordán tic co mojonoc eyed'oc a ex yin̈tilal ex Rubén tic yed' ex yin̈tilal Gad tic, yuj chi' malaj eyalan eyic d'a Jehová, q'uinaloc xchi eb'. Tato icha chi', a eb' syamancanoch vaan eb' quin̈tilal chi' yic max yal sb'a eb' d'a Jehová. Man̈xa am yelc'och Jehová chi' d'a eb' quin̈tilal chi'.", "26": "Yuj chi' ix co b'oq'ue jun altar chi', man̈ yujoc co n̈usan silab' yed' cac'an juntzan̈xo silab' d'a Jehová.", "27": "Palta to ch'oxnab'il tz'ajcan d'a co cal eyed'oc yed' d'a scal eb' quin̈tilal, yic vach' a on̈ tic syalpax cac'an servil Jehová yed' coch d'a yichan̈ co n̈usan co silab' yed' co silab' yuj co mul yed' co silab' yic co junc'olal yed'oc. Yuj chi' a eb' eyin̈tilal chi', man̈ ol yal-laj yalan eb' d'a eb' quin̈tilal chi' icha tic: A ex tic malaj eyalan eyic d'a Jehová, man̈ xchioc eb'.", "28": "Yuj chi' ix co na' talaj ay mach tz'alan icha chi' d'ayon̈, ma d'a eb' quin̈tilal d'a b'aq'uin̈, syal co tac'vi d'a eb' icha tic: Ilec val, a eb' co mam quicham ix sb'oq'ue jun altar tic eb', lajan yilji icha jun yic Jehová, man̈ yujoc sn̈usji silab', ma junocxo macan̈ silab', palta an̈ej to aycanoch ch'oxnab'ilal d'a co cal eyed'oc, xco chama.", "29": "Colvajocab' Jehová qued'oc yic malaj b'aq'uin̈ ol co pitej co b'a d'ay, ma ol cactejcani, sco b'oanq'ue junocxo altar yic sco n̈usantz'a silab' yed' cac'an ixim trigo ofrendail, ma cac'an juntzan̈xo silab'. Palta to a d'a altar yic Jehová co Diosal ay d'a yichan̈ scajnub', an̈ej ta' smoj tz'ac'ji silab' chi', xchi eb'.", "30": "<pb/>Ayic ix yab'an vin̈aj sacerdote Finees yed' eb' yajalil chon̈ab', aton eb' yajal yaj d'a junjun in̈tilal, tas ix yal eb' yin̈tilal Rubén, eb' yic Gad yed' nan̈alxo eb' yin̈tilal Manasés, vach' ix yab' eb'.", "31": "Ix lajvi chi', a vin̈aj Finees chi' ix alan d'a eb' icha tic: <pb/>—A ticnaic jun, toxo ix nachajel cuuj to ayoch Jehová qued'oc, yujto a ex tic man̈ pitoc ix eyutej e b'a d'ay, yuj chi' malaj yaelal ol yac'cot d'a quib'an̈.", "32": "<pb/>Ix lajvi chi', a vin̈aj Finees chi' yed' eb' ajun yed'oc ix stac'lancan sb'a eb' yed' eb' chi', ix meltzaj eb'. Ix el eb' d'a yol yic Galaad, ix c'ochxi eb' d'a yol yic Canaán, b'aj ayec' eb' yetisraelal eb' chi'. Ix yalan eb' d'a eb' aycan chi' masanil tas ix yal juntzan̈xo eb' chi'.", "33": "Ix scha sc'ol eb' tas ix yalcot juntzan̈xo eb' chi', yuj chi' ix yalan vach' lolonel eb' d'a Dios yuj eb'. Atax ta' man̈xalaj tas ix yal eb' yuj yac'an oval eb' yed' eb' yin̈tilal Rubén yed' eb' yic Gad, yic b'at satjiel eb' yuj eb'.", "34": "Yuj chi' a eb' yin̈tilal Rubén yed' eb' yic Gad chi', ix yac' scuch jun altar chi' eb', Ch'oxnab'il. Ix yalan eb': A jun altar tic, ch'oxnab'il tz'ajcan d'a co cal to a Jehová, co Diosal toni, xchi eb'."}