{"1": "<pb/>Un día en que Moisés estaba cuidando el rebaño de Jetro, su suegro, que era sacerdote de Madián, llevó las ovejas hasta el otro extremo del desierto y llegó a Horeb, la montaña de Dios.", "2": "Estando allí, el ángel del Señor se le apareció entre las llamas de una zarza ardiente. Moisés notó que la zarza estaba envuelta en llamas, pero que no se consumía,", "3": "así que pensó: «¡Qué increíble! Voy a ver por qué no se consume la zarza. »", "4": "Cuando el Señor vio que Moisés se acercaba a mirar, lo llamó desde la zarza: — ¡Moisés, Moisés! — Aquí me tienes — respondió.", "5": "— No te acerques más — le dijo Dios — . Quítate las sandalias, porque estás pisando tierra santa.", "6": "Yo soy el Dios de tu padre. Soy el Dios de Abraham, de Isaac y de Jacob. Al oír esto, Moisés se cubrió el rostro, pues tuvo miedo de mirar a Dios.", "7": "Pero el Señor siguió diciendo: — Ciertamente he visto la opresión que sufre mi pueblo en Egipto. Los he escuchado quejarse de sus capataces, y conozco bien sus penurias.", "8": "Así que he descendido para librarlos del poder de los egipcios y sacarlos de ese país, para llevarlos a una tierra buena y espaciosa, tierra donde abundan la leche y la miel. Me refiero al país de los cananeos, hititas, amorreos, ferezeos, heveo", "9": "Han llegado a mis oídos los gritos desesperados de los israelitas, y he visto también cómo los oprimen los egipcios.", "10": "Así que disponte a partir. Voy a enviarte al faraón para que saques de Egipto a los israelitas, que son mi pueblo.", "11": "Pero Moisés le dijo a Dios: — ¿Y quién soy yo para presentarme ante el faraón y sacar de Egipto a los israelitas?", "12": "— Yo estaré contigo — le respondió Dios — . Y te voy a dar una señal de que soy yo quien te envía: Cuando hayas sacado de Egipto a mi pueblo, todos vosotros me rendiréis culto en esta montaña.", "13": "Pero Moisés insistió: — Supongamos que me presento ante los israelitas y les digo: “El Dios de vuestros antepasados me ha enviado a vosotros. ” ¿Qué les respondo si me preguntan: “¿Y cómo se llama?”", "14": "— YO SOY EL QUE SOY — respondió Dios a Moisés — . Y esto es lo que tienes que decirles a los israelitas: “YO SOY me ha enviado a vosotros. ”", "15": "Además, Dios le dijo a Moisés: — Diles esto a los israelitas: “El Señor y Dios de vuestros antepasados, el Dios de Abraham, de Isaac y de Jacob, me ha enviado a vosotros. Éste es mi nombre eterno; éste es mi nombre por todas las generaciones. ”", "16": "Y tú, anda y reúne a los ancianos de Israel, y diles: “El Señor y Dios de vuestros antepasados, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo: ‘Yo he estado pendiente de vosotros. He visto cómo os han maltratado en Egipto.", "17": "Por eso me propongo sacaros de vuestra opresión en Egipto y llevaros al país de los cananeos, hititas, amorreos, ferezeos, heveos y jebuseos. ¡Es una tierra donde abundan la leche y la miel!’ ”", "18": "Los ancianos de Israel te harán caso. Entonces ellos y tú os presentaréis ante el rey de Egipto y le diréis: “El Señor y Dios de los hebreos ha venido a nuestro encuentro. Déjanos hacer un viaje de tres días al desierto, para ofrecerle sacrific", "19": "Yo sé bien que el rey de Egipto no va a dejaros ir, a no ser por la fuerza.", "20": "Entonces manifestaré mi poder y heriré de muerte a los egipcios con todas las maravillas que realizaré entre ellos. Después de eso el faraón os dejará ir.", "21": "Pero yo haré que este pueblo se gane la simpatía de los egipcios, de modo que cuando vosotros salgáis de Egipto no os vayáis con las manos vacías.", "22": "Cada mujer israelita le pedirá a su vecina, y a cualquier otra mujer que viva en su casa, objetos de oro y plata, y ropa con la que vestiréis a vuestros hijos y a vuestras hijas. Así despojaréis vosotros a los egipcios."}