{"1": "<pb/>Toda la comunidad israelita partió de Elim y llegó al desierto de Sin, que está entre Elim y el Sinaí. Esto ocurrió a los quince días del mes segundo, contados a partir de su salida de Egipto.", "2": "Allí, en el desierto, toda la comunidad murmuró contra Moisés y Aarón:", "3": "— ¡Cómo quisiéramos que el Señor nos hubiera quitado la vida en Egipto! — les decían los israelitas — . Allá nos sentábamos en torno a las ollas de carne y comíamos pan hasta saciarnos. ¡Vosotros habéis traído nuestra comunidad a este desierto para", "4": "Entonces el Señor le dijo a Moisés: «Voy a hacer que os llueva pan del cielo. El pueblo deberá salir todos los días a recoger su ración diaria. Voy a ponerlo a prueba, para ver si cumple o no mis instrucciones.", "5": "El día sexto recogerán una doble porción, y todo esto lo dejarán preparado. »", "6": "Moisés y Aarón les dijeron a todos los israelitas: — Esta tarde sabréis que fue el Señor quien os sacó de Egipto,", "7": "y mañana por la mañana veréis la gloria del Señor. Ya él sabe que vosotros andáis murmurando contra él. Nosotros no somos nadie, para que vosotros murmuréis contra nosotros.", "8": "Y añadió Moisés: — Esta tarde el Señor os dará a comer carne, y mañana os saciará de pan, pues ya os oyó murmurar contra él. Porque ¿quiénes somos nosotros? ¡Vosotros no estáis murmurando contra nosotros sino contra el Señor!", "9": "Luego se dirigió Moisés a Aarón: — Dile a toda la comunidad israelita que se acerque al Señor, pues los ha oído murmurar contra él.", "10": "Mientras Aarón hablaba con toda la comunidad israelita, volvieron la mirada hacia el desierto, y vieron que la gloria del Señor se hacía presente en una nube.", "11": "El Señor habló con Moisés y le dijo:", "12": "«Han llegado a mis oídos las murmuraciones de los israelitas. Diles que antes de que caiga la noche comerán carne, y que mañana por la mañana se hartarán de pan. Así sabrán que yo soy el Señor su Dios. »", "13": "Esa misma tarde el campamento se llenó de codornices, y por la mañana una capa de rocío rodeaba el campamento.", "14": "Al desaparecer el rocío, sobre el desierto quedaron unos copos muy finos, semejantes a la escarcha que cae sobre la tierra.", "15": "Como los israelitas no sabían lo que era, al verlo se preguntaban unos a otros: «¿Y esto qué es?» Moisés les respondió: — Es el pan que el Señor os da para comer.", "16": "Y éstas son las órdenes que el Señor me ha dado: “Recoged cada uno de vosotros la cantidad que necesite para toda la familia, calculando dos litros por persona. ”", "17": "Así lo hicieron los israelitas. Algunos recogieron mucho; otros recogieron poco.", "18": "Pero cuando lo midieron por litros, ni al que recogió mucho le sobraba, ni al que recogió poco le faltaba: cada uno recogió la cantidad necesaria.", "19": "Entonces Moisés les dijo: — Nadie debe guardar nada para el día siguiente.", "20": "Hubo algunos que no le hicieron caso a Moisés y guardaron algo para el día siguiente, pero lo guardado se llenó de gusanos y comenzó a apestar. Entonces Moisés se enojó contra ellos.", "21": "Todas las mañanas cada uno recogía la cantidad que necesitaba, porque se derretía en cuanto calentaba el sol.", "22": "Pero el día sexto recogieron el doble, es decir, cuatro litros por persona, así que los jefes de la comunidad fueron a informar de esto a Moisés.", "23": "— Esto es lo que el Señor ha ordenado — les contestó — . Mañana sábado es día de reposo consagrado al Señor. Así que coced lo que tengáis que cocer, y hervid lo que tengáis que hervir. Lo que sobre, apartadlo y guardadlo para mañana.", "24": "Los israelitas cumplieron las órdenes de Moisés y guardaron para el día siguiente lo que les sobró, ¡y no se pudrió ni se agusanó!", "25": "— Comedlo hoy sábado — les dijo Moisés — , que es el día de reposo consagrado al Señor. Hoy no encontraréis nada en el campo.", "26": "Debéis recogerlo durante seis días, porque el día séptimo, que es sábado, no encontraréis nada.", "27": "Algunos israelitas salieron a recogerlo el día séptimo, pero no encontraron nada,", "28": "así que el Señor le dijo a Moisés: «¿Hasta cuándo seguiréis desobedeciendo mis leyes y mandamientos?", "29": "Tomad en cuenta que yo, el Señor, os he dado el sábado. Por eso en el día sexto os doy pan para dos días. El día séptimo nadie debe salir. Todos debéis quedaros donde estéis. »", "30": "Fue así como los israelitas descansaron el día séptimo.", "31": "Y llamaron al pan «maná». Era blanco como la semilla de cilantro, y dulce como las tortas con miel.", "32": "— Esto es lo que ha ordenado el Señor — dijo Moisés — : “Tomad unos dos litros de maná, y guardadlos para que las generaciones futuras puedan ver el pan que yo os di a comer en el desierto, cuando os saqué de Egipto. ”", "33": "Luego Moisés le dijo a Aarón: — Toma una vasija y pon en ella unos dos litros de maná. Colócala después en la presencia del Señor, a fin de conservarla para las generaciones futuras.", "34": "Aarón puso el maná ante el arca del pacto, para que fuera conservado como se lo ordenó el Señor a Moisés.", "35": "Comieron los israelitas maná cuarenta años, hasta que llegaron a los límites de la tierra de Canaán, que fue su país de residencia.", "36": "La medida de dos litros, a la que llamaban gómer, era la décima parte de la medida a la que llamaban efa."}