{"1": "<pb/>— Toma en cuenta — le dijo el Señor a Moisés — que te pongo por Dios ante el faraón. Tu hermano Aarón será tu profeta.", "2": "Tu obligación es decir todo lo que yo te ordene que digas; tu hermano Aarón, por su parte, le pedirá al faraón que deje salir de su país a los israelitas.", "3": "Yo voy a endurecer el corazón del faraón, y aunque haré muchas señales milagrosas y prodigios en Egipto,", "4": "él no os hará caso. Entonces descargaré mi poder sobre Egipto; ¡con grandes actos de justicia sacaré de allí a los escuadrones de mi pueblo, los israelitas!", "5": "Y cuando yo despliegue mi poder contra Egipto y saque de allí a los israelitas, sabrán los egipcios que yo soy el Señor.", "6": "Moisés y Aarón cumplieron al pie de la letra las órdenes del Señor.", "7": "Cuando hablaron con el faraón, Moisés tenía ochenta años y Aarón ochenta y tres.", "8": "<pb/>El Señor les dijo a Moisés y a Aarón:", "9": "«Cuando el faraón os pida que hagáis un milagro, le dirás a Aarón que tome la vara y la arroje al suelo ante el faraón. Así la vara se convertirá en serpiente. »", "10": "Moisés y Aarón fueron a ver al faraón y cumplieron las órdenes del Señor. Aarón arrojó su vara al suelo delante del faraón y de sus funcionarios, y la vara se convirtió en serpiente.", "11": "Pero el faraón llamó a los sabios y hechiceros y, mediante sus artes secretas, también los magos egipcios hicieron lo mismo:", "12": "Cada uno de ellos arrojó su vara al suelo, y cada vara se convirtió en una serpiente. Sin embargo, la vara de Aarón se tragó las varas de todos ellos.", "13": "A pesar de esto, y tal como lo había advertido el Señor, el faraón endureció su corazón y no les hizo caso.", "14": "<pb/>El Señor le dijo a Moisés: «El corazón del faraón se ha obstinado, y se niega a dejar salir al pueblo.", "15": "Anda a verlo por la mañana, cuando salga a bañarse. Espéralo a orillas del río Nilo, y sal luego a su encuentro. No dejes de llevar la vara que se convirtió en serpiente.", "16": "Dile allí: “El Señor y Dios de los hebreos me ha enviado a decirte: ‘¡Deja ir a mi pueblo para que me rinda culto en el desierto!’ Como no has querido obedecer,", "17": "el Señor dice: ‘¡Ahora vas a saber que yo soy el Señor!’ Con esta vara que llevo en la mano voy a golpear las aguas del Nilo, y el río se convertirá en sangre.", "18": "Morirán los peces que hay en el río, y el río apestará y los egipcios no podrán beber agua de allí. ” »", "19": "Dijo también el Señor a Moisés: «Dile a Aarón que tome su vara y extienda el brazo sobre las aguas de Egipto, para que se conviertan en sangre sus arroyos y canales, y sus lagunas y depósitos de agua. Habrá sangre por todo el territorio de Egip", "20": "Moisés y Aarón cumplieron las órdenes del Señor. En presencia del faraón y de sus funcionarios, Aarón levantó su vara y golpeó las aguas del Nilo. ¡Y toda el agua del río se convirtió en sangre!", "21": "Murieron los peces que había en el Nilo, y tan mal olía el río que los egipcios no podían beber agua de allí. Por todo Egipto se veía sangre.", "22": "Sin embargo, mediante sus artes secretas los magos egipcios hicieron lo mismo, de modo que el faraón endureció su corazón y, tal como el Señor lo había advertido, no les hizo caso ni a Aarón ni a Moisés.", "23": "Como si nada hubiera pasado, se dio media vuelta y regresó a su palacio.", "24": "Mientras tanto, todos los egipcios hacían pozos a la orilla del Nilo en busca de agua potable, porque no podían beber el agua del río.", "25": "Siete días pasaron después de que el Señor golpeó el Nilo."}