{"1": "<pb/>El Señor le dijo a Moisés: «Labra dos tablas de piedra semejantes a las primeras que rompiste. Voy a escribir en ellas lo mismo que estaba escrito en las primeras.", "2": "Prepárate para subir mañana a la cumbre del monte Sinaí, y presentarte allí ante mí.", "3": "Nadie debe acompañarte, ni debe verse a nadie en ninguna parte del monte. Ni siquiera las ovejas y las vacas deben pastar frente al monte. »", "4": "Moisés labró dos tablas de piedra semejantes a las primeras, y muy de mañana subió con ellas al monte Sinaí, como se lo había ordenado el Señor.", "5": "El Señor descendió en la nube y se puso junto a Moisés. Luego le dio a conocer su nombre:", "6": "pasando delante de él, proclamó: — El Señor, el Señor, Dios clemente y compasivo, lento para la ira y grande en amor y fidelidad,", "7": "que mantiene su amor hasta mil generaciones después, y que perdona la iniquidad, la rebelión y el pecado; pero que no deja sin castigo al culpable, sino que castiga la maldad de los padres en los hijos y en los nietos, hasta la tercera y la cua", "8": "En seguida Moisés se inclinó hasta el suelo, y oró al Señor", "9": "de la siguiente manera: — Señor, si realmente cuento con tu favor, ven y quédate entre nosotros. Reconozco que éste es un pueblo terco, pero perdona nuestra iniquidad y nuestro pecado, y adóptanos como tu herencia.", "10": "— Mira el pacto que hago contigo — respondió el Señor — . A la vista de todo tu pueblo haré maravillas que ante ninguna nación del mundo han sido realizadas. El pueblo en medio del cual vives verá las imponentes obras que yo, el Señor, haré por ti", "11": "<pb/>Por lo que a ti toca, cumple con lo que hoy te mando. Echaré de tu presencia a los amorreos, cananeos, hititas, ferezeos, heveos y jebuseos.", "12": "Ten mucho cuidado de no hacer ningún pacto con los habitantes de la tierra que vas a ocupar, pues de lo contrario serán para ti una trampa.", "13": "Derriba sus altares, y haz pedazos sus piedras sagradas y sus imágenes de la diosa Aserá.", "14": "No adores a otros dioses, porque el Señor es muy celoso. Su nombre es Dios celoso.", "15": "»No hagas ningún pacto con los habitantes de esta tierra, porque se prostituyen por ir tras sus dioses, y cuando les ofrezcan sacrificios a esos dioses, te invitarán a participar de ellos.", "16": "Y si casas a tu hijo con una de sus mujeres, cuando ella se prostituya por ir tras sus dioses, inducirá a tu hijo a hacer lo mismo.", "17": "»No te hagas ídolos de metal fundido.", "18": "<pb/>»Celebra la fiesta de los Panes sin levadura, y come de ese pan durante siete días, como te lo he ordenado. Celebra esa fiesta en el mes de aviv, que es la fecha señalada, pues en ese mes saliste de Egipto.", "19": "»Todo hijo primogénito me pertenece, incluyendo las primeras crías de tus vacas y de tus ovejas.", "20": "Deberás rescatar a todos tus primogénitos. Al asno primogénito podrás rescatarlo a cambio de un cordero; pero si no lo rescatas, tendrás que romperle el cuello. »Nadie se presentará ante mí con las manos vacías.", "21": "»Trabaja durante seis días, pero descansa el séptimo. Ese día deberás descansar, incluso en el tiempo de arar y cosechar.", "22": "»Celebra con las primicias la fiesta de las semanas, y también la fiesta de la cosecha de fin de año.", "23": "»Todos tus varones deberán presentarse ante mí, su Señor y Dios, el Dios de Israel, tres veces al año.", "24": "Entonces yo echaré de tu presencia a las naciones, ensancharé tu territorio y nadie codiciará tu tierra.", "25": "»Cuando me ofrezcas un animal, no mezcles con levadura su sangre. »Del animal que se ofrece en la fiesta de la Pascua no debe quedar nada para el día siguiente.", "26": "»Lleva tus mejores primicias a la casa del Señor tu Dios. »No cuezas ningún cabrito en la leche de su madre.", "27": "<pb/>El Señor le dijo a Moisés: — Pon estas palabras por escrito, pues en ellas se basa el pacto que ahora hago contigo y con Israel.", "28": "Y Moisés se quedó en el monte, con el Señor, cuarenta días y cuarenta noches, sin comer ni beber nada. Allí, en las tablas, escribió los términos del pacto, es decir, los Diez mandamientos.", "29": "Cuando Moisés descendió del monte Sinaí, traía en sus manos las dos tablas de la ley. Pero no sabía que, por haberle hablado el Señor, de su rostro salía un haz de luz.", "30": "Al ver Aarón y todos los israelitas el rostro resplandeciente de Moisés, tuvieron miedo de acercársele;", "31": "pero Moisés llamó a Aarón y a todos los jefes, y ellos regresaron para hablar con él.", "32": "Luego se le acercaron todos los israelitas, y Moisés les ordenó acatar todo lo que el Señor le había dicho en el monte Sinaí.", "33": "En cuanto Moisés terminó de hablar con ellos, se cubrió el rostro con un velo.", "34": "Siempre que entraba a la presencia del Señor para hablar con él, se quitaba el velo mientras no salía. Al salir, les comunicaba a los israelitas lo que el Señor le había ordenado decir.", "35": "Y como los israelitas veían que su rostro resplandecía, Moisés se cubría de nuevo el rostro, hasta que entraba a hablar otra vez con el Señor."}