{"1": "<pb/>Pero Jehová había dicho a Abram: Vete de tu tierra y de tu parentela, y de la casa de tu padre, a la tierra que yo te mostraré;", "10": "<pb/>Y hubo hambre en la tierra, y descendió Abram a Egipto para peregrinar allá; porque [<i>era</i>] grande el hambre en la tierra.<br/>", "11": "Y aconteció que cuando estaba para entrar en Egipto, dijo a Sarai su esposa: He aquí, ahora conozco que eres mujer de hermoso parecer;", "12": "y será que cuando te vean los egipcios, dirán: Su esposa [<i>es</i>]; y me matarán a mí, y a ti te reservarán la vida.", "13": "Ahora, pues, di que [<i>eres</i>] mi hermana, para que me vaya bien por causa tuya, y viva mi alma por amor de ti.<br/>", "14": "Y aconteció que cuando entró Abram en Egipto, los egipcios vieron que la mujer [<i>era</i>] muy hermosa.", "15": "La vieron también los príncipes de Faraón, y la alabaron delante de Faraón; y fue llevada la mujer a casa de Faraón:", "16": "E hizo bien a Abram por causa de ella; y él tuvo ovejas, vacas, asnos, siervos, criadas, asnas y <br/>camellos.<br/>", "17": "Mas Jehová hirió a Faraón y a su casa con grandes plagas, por causa de Sarai esposa de Abram.", "18": "Entonces Faraón llamó a Abram y le dijo: ¿Qué [<i>es</i>] esto [<i>que</i>] has hecho conmigo? ¿Por qué no me declaraste que era tu esposa?", "19": "¿Por qué dijiste: Es mi hermana, poniéndome en ocasión de tomarla para mí por esposa? Ahora pues, he aquí tu esposa, tómala y vete.<br/>", "2": "y haré de ti una nación grande, y te bendeciré, y engrandeceré tu nombre, y serás bendición.", "20": "Entonces Faraón dio orden a [<i>sus</i>] hombres acerca de Abram; y le acompañaron, y a su esposa con todo lo que tenía.", "3": "Y bendeciré a los que te bendijeren, y a los que te maldijeren maldeciré: y serán benditas en ti todas las familias de la tierra.<br/>", "4": "Y se fue Abram, como Jehová le dijo; y fue con él Lot; y [<i>era</i>] Abram de edad de setenta y cinco años cuando salió de Harán.", "5": "Y tomó Abram a Sarai su esposa, y a Lot hijo de su hermano, y todos sus bienes que habían ganado, y las personas que habían adquirido en Harán, y salieron para ir a tierra de Canaán; y a tierra de Canaán llegaron.<br/>", "6": "Y pasó Abram por aquella tierra hasta el lugar de Siquem, hasta el valle de Moreh; y el cananeo [<i>estaba</i>] entonces en la tierra.", "7": "Y apareció Jehová a Abram, y le dijo: A tu simiente daré esta tierra. Y edificó allí un altar a Jehová, que le había aparecido.<br/>", "8": "Y se pasó de allí a un monte al oriente de Betel, y tendió su tienda, [<i>teniendo a</i>] Betel al occidente y Hai al oriente; y edificó allí un altar a Jehová e invocó el nombre de Jehová.<br/>", "9": "Y partió Abram [<i>de allí</i>], caminando y yendo aún hacia el sur."}