{"1": "<pb/>Y Abraham tomó otra esposa, cuyo nombre [<i>era</i>] Cetura;", "10": "Heredad que compró Abraham de los hijos de Het; allí fue Abraham sepultado, y Sara su esposa.<br/>", "11": "Y sucedió, después de muerto Abraham, que Dios bendijo a Isaac su hijo: y habitó Isaac junto al Pozo del Viviente que me ve.", "12": "<pb/>Y éstas son las generaciones de Ismael, hijo de Abraham, que le dio a luz Agar egipcia, sierva de Sara:", "13": "Éstos, pues, son los nombres de los hijos de Ismael, por sus nombres, por sus linajes: El primogénito de Ismael, Nebaiot; luego Cedar, Abdeel, Mibsam,", "14": "Misma, Duma, Massa,", "15": "Hadad, Tema, Jetur, Nafis y Cedema.", "16": "Éstos son los hijos de Ismael, y éstos sus nombres por sus villas y por sus campamentos; doce príncipes por sus familias.<br/>", "17": "Y éstos fueron los años de la vida de Ismael, ciento treinta y siete años: y exhaló el espíritu Ismael, y murió; y fue unido a su pueblo.", "18": "Y habitaron desde Havila hasta Shur, que está enfrente de Egipto viniendo a Asiria; y murió en presencia de todos sus hermanos.", "19": "<pb/>Y éstas son las generaciones de Isaac, hijo de Abraham. Abraham engendró a Isaac.", "2": "la cual le dio a luz a Zimram, a Jocsán, a Medán, a Madián, a Isbac y a Súa.", "20": "Y era Isaac de cuarenta años cuando tomó por esposa a Rebeca, hija de Betuel arameo de Padan-aram, hermana de Labán arameo.", "21": "Y oró Isaac a Jehová por su esposa, que era estéril; y lo aceptó Jehová, y concibió Rebeca su esposa.", "22": "Y los hijos se combatían dentro de ella; y dijo: Si es así ¿para qué vivo yo? Y fue a consultar a Jehová.<br/>", "23": "Y le respondió Jehová: Dos naciones [<i>hay</i>] en tu seno, y dos pueblos serán divididos desde tus entrañas: Y [<i>el un</i>] pueblo será más fuerte que [<i>el otro</i>] pueblo, y el mayor servirá al menor.", "24": "<pb/>Y cuando se cumplieron sus días para dar a luz, he aquí [<i>había</i>] mellizos en su vientre.<br/>", "25": "Y salió el primero rubio, y todo él velludo como una pelliza; y llamaron su nombre Esaú.<br/>", "26": "Y después salió su hermano, trabada su mano al calcañar de Esaú: y fue llamado su nombre Jacob. Y era Isaac de edad de sesenta años cuando ella los dio a luz.<br/>", "27": "Y crecieron los niños, y Esaú fue diestro en la caza, hombre del campo; pero Jacob era varón quieto, que habitaba en tiendas.", "28": "Y amó Isaac a Esaú, porque comía de su caza; pero Rebeca amaba a Jacob.", "29": "<pb/>Y guisó Jacob un potaje; y volviendo Esaú del campo, cansado,", "3": "Y Jocsán engendró a Seba y a Dedán; y los hijos de Dedán fueron Asurim, Letusim y Leumim.", "30": "dijo a Jacob: Te ruego que me des a comer de ese [<i>potaje</i>] rojo, pues [<i>estoy</i>] muy cansado. Por tanto, fue llamado su nombre Edom.", "31": "Y Jacob respondió: Véndeme en este día tu primogenitura.", "32": "Entonces dijo Esaú: He aquí yo me voy a morir; ¿para qué, pues, me servirá la primogenitura?<br/>", "33": "Y dijo Jacob: Júramelo en este día. Y él le juró, y vendió a Jacob su primogenitura.", "34": "Entonces Jacob dio a Esaú pan y del guisado de las lentejas; y él comió y bebió, y se levantó y se fue. Así menospreció Esaú [<i>su</i>] primogenitura.", "4": "Y los hijos de Madián: Efa, Efer, Hanoc, Abida y Eldaa. Todos éstos [<i>fueron</i>] hijos de Cetura.", "5": "<pb/>Y Abraham dio todo cuanto tenía a Isaac.", "6": "Y a los hijos de sus concubinas dio Abraham dones, y los envió lejos de Isaac su hijo, cuando aún él vivía, hacia el oriente, a la tierra oriental.", "7": "<pb/>Y éstos fueron los días de vida que vivió Abraham; ciento setenta y cinco años.", "8": "Y exhaló el espíritu, y murió Abraham en buena vejez, anciano y lleno de días y fue unido a su pueblo.", "9": "Y lo sepultaron Isaac e Ismael sus hijos en la cueva de Macpela, en la heredad de Efrón, hijo de Zoar heteo, que está enfrente de Mamre;"}