{"1": "<pb/><e>Masquil<f>ⓗ</f> de Asaf<f>ⓘ</f></e> <pb/><t>¿Por qué, Dios, nos has desechado para siempre?</t> <t>¿Por qué se ha encendido tu furor contra las ovejas de tu prado?<f>ⓙ</f></t>", "2": "<t>Acuérdate de tu congregación, la que adquiriste desde tiempos antiguos,</t> <t>la que redimiste para hacerla la tribu de tu herencia;<f>ⓚ</f></t> <t>este monte Sion, donde has habitado.</t>", "3": "<t>Dirige tus pasos a las ruinas eternas,</t> <t>a todo el mal que el enemigo ha hecho en el santuario.<f>ⓛ</f></t>", "4": "<pb/><t>Tus enemigos vociferan en medio de tus asambleas;</t> <t>han puesto sus estandartes por señal.</t>", "5": "<t>Son como los que levantan el hacha</t> <t>en medio de un tupido bosque,</t>", "6": "<t>y ahora con hachas y martillos</t> <t>han quebrado todas sus entalladuras.</t>", "7": "<t>Han puesto a fuego tu santuario,<f>ⓜ</f></t> <t>han profanado el tabernáculo de tu nombre, y lo han echado a tierra.</t>", "8": "<t>Dijeron en su corazón: «¡Destruyámoslos de una vez!».</t> <t>¡Han quemado todas las moradas de Dios en la tierra!</t>", "9": "<pb/><t>No vemos ya nuestras señales;</t> <t>no hay más profeta,<f>ⓝ</f></t> <t>ni entre nosotros hay quien sepa hasta cuándo.</t>", "10": "<t>¿Hasta cuándo, Dios, nos insultará el angustiador?</t> <t>¿Ha de blasfemar el enemigo perpetuamente contra tu nombre?</t>", "11": "<t>¿Por qué retraes tu mano?</t> <t>¿Por qué escondes tu diestra en tu seno?</t>", "12": "<pb/><t>Pero Dios es mi rey desde tiempo antiguo;</t> <t>el que obra salvación en medio de la tierra.</t>", "13": "<t>Dividiste el mar con tu poder;<f>ⓞ</f></t> <t>quebraste cabezas de monstruos en las aguas.<f>ⓟ</f></t>", "14": "<t>Aplastaste las cabezas del Leviatán <f>ⓠ</f></t> <t>y lo diste por comida a los habitantes del desierto.</t>", "15": "<t>Abriste la fuente y el río;</t> <t>secaste ríos impetuosos.</t>", "16": "<t>Tuyo es el día, tuya también es la noche;</t> <t>tú estableciste la luna y el sol.<f>ⓡ</f></t>", "17": "<t>Tú fijaste todos los términos de la tierra;</t> <t>el verano y el invierno tú los formaste.</t>", "18": "<pb/><t>Acuérdate de esto: que el enemigo ha afrentado al Señor,</t> <t>y un pueblo insensato ha blasfemado contra tu nombre.</t>", "19": "<t>¡No entregues a las fieras la vida de tu tórtola!</t> <t>¡No olvides jamás la vida de tus pobres!</t>", "20": "<pb/><t>¡Acuérdate de tu pacto,</t> <t>porque todos los rincones del país</t> <t>están llenos de oscuridad y de violencia!</t>", "21": "<t>No vuelva avergonzado el abatido;</t> <t>¡el afligido y el menesteroso alabarán tu nombre!</t>", "22": "<pb/><t>¡Levántate, Dios! ¡Defiende tu causa!</t> <t>¡Acuérdate de cómo el insensato te insulta cada día!</t>", "23": "<t>No olvides los gritos de tus enemigos;</t> <t>el alboroto de los que se levantan contra ti sube sin cesar.</t>"}