{"1": "Abre tus puertas, O Levanon,  para que el fuego pueda consumir tus cedros.", "10": "Tomaré mi cayado Noam  y lo quebré, para quebrar Mi Pacto que había hecho con todos los pueblos.", "11": "Y será quebrado en ese día, los Kenaanim, las ovejas que han sido alejadas de Mí, sabrán que esta la palabra de (YAHWEH).", "12": "Les diré a ellos: \"Si está bien a sus ojos, denme mi precio; o rehúsenlo.\" Así que pesaron mi precio, treinta piezas de plata [(shekels), esto es, doce onzas].", "13": "Y (YAHWEH) me dijo a mí: \"Tíralos en el horno, y Yo veré si es buen metal, y Yo fui probado por el bien de ellos. Y Yo tomé las treinta piezas de plata y las tiré al horno en la casa de (YAHWEH).", "14": "Entonces quebré mi otro cayado aun Jovalim, para poder quebrar la posesión entre Yahudáh y Yisra'el. ", "15": "(YAHWEH) me dijo: \"Esta vez toma los aperos de un pastor necio.", "16": "Porque Yo voy a levantar un pastor contra La Tierra que no se molestará por las que están pereciendo, ni buscará a las dispersadas, ni sanará a las heridas, ni guiará aquellas que están completas; sino que devorará la carne de las escogidas y dislocará sus cuellos.", "17": "¡Ay de los pastores vanos  que han abandonado las ovejas!  Que una espada será sobre los brazos del tal,  y sobre su ojo derecho.  Su brazo será completamente seco  y su ojo derecho totalmente oscurecido.\"", "2": "Aúlla ciprés, porque el cedro ha caído,  porque los hombres poderosos han sido grandemente afligidos.  Aúllen robles de Bashan,  porque el bosque tupido ha sido cortado.", "3": "Escuchen el aullido de los pastores,  porque su gloria está arruinada.  Escuchen al rugido de cachorros de leones,  porque el orgullo del Yarden ha sido devastado.", "4": "(YAHWEH) mi Elohim dice esto: \"Libera el rebaño del matadero.", "5": "Sus compradores los matan y siguen sin castigo; mientras aquellos que los venden, dicen: \"¡(Baruj YAHWEH)! ¡Ahora soy rico!\" Y sus propios pastores no muestran ninguna piedad.", "6": "Ya no tendré más piedad con los habitantes de La Tierra,\" dice (YAHWEH). \"No, Yo entregaré a cada uno de ellos al poder de su vecino y al poder de su rey; ellos devastarán La Tierra; y Yo no los rescataré del poder de ellos.\"", "7": "Así que Yo pastoreé al rebaño del matadero en la tierra de Kenaan; y tomé dos cayados para mí. Llamé a uno Noam , y al otro lo llamé Jovalim [ataduras, unión], y atenderé el rebaño.", "8": "\" Y Yo cortaré tres pastores en un solo mes, y Mi alma sufrirá por ellos; porque sus almas clamaban contra Mí.", "9": "Dije. \"Yo no los voy a pastorear. Cualquiera que vaya a morir, que muera; cualquiera que vaya a ser destruido, que sea destruido, y el resto se pueden devorar el uno al otro.\""}