{"1": "Contempla, los días de (YAHWEH) vienen,  y tu botín,  será dividido en tres.", "10": "Toda La Tierra será hecha como el Aravah, desde Geva hasta Rimmon en el Neguev. Yerushalayim será levantada y habitada donde ella está, desde la puerta de Binyamin hasta el lugar donde estaba la primera puerta, y hasta la puerta del Angulo, y desde la Torre de Hananeel hasta los lagares del rey.", "11": "La gente habitará allí, la maldición será quebrada, y Yerushalayim vivirá segura.", "12": "Y éste será el derrocamiento con el que (YAHWEH) golpeará a todos los pueblos que le hicieron la guerra a Yerushalayim con una pestilencia por la cual su carne se consumirá mientras están parados sobre sus pies, sus ojos se derretirán en sus cuencas, y sus lenguas se pudrirán dentro de sus bocas.", "13": "Y en ese día habrá entre ellos gran pánico, enviado por (YAHWEH), así que todos tomarán las manos de su prójimo y su mano estará agarrada a la mano de su vecino.", "14": "Yahudáh también peleará en Yerushalayim; y las riquezas de todas las naciones (YAHWEH) las reunirá – oro, plata y ropas en gran abundancia.", "15": "Y este será el derribamiento de los caballos, los mulos, los camellos, los asnos, y todos los otros animales en esos campamentos.", "16": "Finalmente, todos los que queden de todas las naciones que vinieron a atacar a Yerushalayim subirán todos los años a adorar al Rey, (YAHWEH-Elohim Tzevaot,) y a guardar la Festividad de (Sukot),", "17": "Si alguna de las familias de la tierra no sube a Yerushalayim a adorar al Rey, (YAHWEH-Elohim HaElyon), aun éstas, serán añadidas a las otras.", "18": "Si la familia de Mitzrayim no sube, si rehúsan venir, sobre ellos será el derribamiento con el que (YAHWEH) golpeará a las naciones; cualquiera de ellas que no suba a guardar la Festividad de (Sukot).", "19": "Este será el pecado de Mitzrayim y el pecado de todas las naciones que no suban a guardar la Festividad de (Sukot).", "2": "\"Porque Yo reuniré a todos los (Goyim)  para la guerra contra Yerushalayim. La ciudad será to mada,  las casas serán saqueadas,  las mujeres serán violadas, y la mitad de la ciudad irá al cautiverio; pero el resto del pueblo  no será cortado de la ciudad.\"", "20": "Cuando ese día venga, esto será escrito en las riendas usadas por los caballos: \"(Kedushah) a (YAHWEH)\"; y las ollas de cocinar de la casa de (YAHWEH) serán [tan (Kadoshim)] como los tazones ante el altar.", "21": "Sí, toda olla de cocina en Yerushalayim y en Yahudáh será (Kadosh) a (YAHWEH-Elohim HaElyon). Todos los que ofrezcan sacrificios vendrán, los tomarán y los usarán para cocer la carne. En ese día ya no habrá Kenaani en la casa de (YAHWEH-Elohim HaElyon). ", "3": "Entonces (YAHWEH) saldrá y  peleará contra aquellos (Goyim);  peleando como en un día de batalla.", "4": "En aquel día sus pies se pararán  en el Monte de los Olivos, que está al este delante de Yerushalayim; y el Monte de los Olivos se partirá al medio  la mitad hacia el este y el oeste, una gran división.  La mitad del Monte se moverá hacia el norte  y la mitad hacia el sur.", "5": "Y el valle de los montes será cerrado,  porque el valle entre los montes será unido a Atzel. [El ha reservado]  y será bloqueado, así como fue bloqueado en los días del terremoto  en los días de Uziyah rey de Yahudáh.  Entonces (YAHWEH) mi Elohim vendrá  con todos los (Kadoshim).", "6": "Y sucederá en ese día que no habrá luz;", "7": "[y será por un día frío y escarcha,(LXX)] y un día, conocido para (YAHWEH),  no será ni día ni noche,  pero hacia el anochecer habrá luz.", "8": "En aquel día, agua viviente fluirá de Yerushalayim,  la mitad hacia el mar primero [del este]  y la mitad hacia el mar postrero [del oeste], ambos verano y primavera.", "9": "Entonces (YAHWEH) será Rey  sobre toda la tierra.  En aquel día (YAHWEH) será el único,  y Su Nombre será el único Nombre."}