{"1": "<pb/>El Concilio de Jerusalén Algunos venidos de Judea enseñaban a los hermanos que, si no se circuncidaban según el rito de Moisés, no podían salvarse.", "2": "Pablo y Bernabé tuvieron una fuerte discusión con ellos; de modo que se decidió que Pablo y Bernabé con algunos más acudieran a Jerusalén, para tratar este asunto con los apóstoles y los ancianos.", "3": "Los enviados por la comunidad atravesaron Fenicia y Samaría, contando a los hermanos la conversión de los paganos y llenándolos de alegría.", "4": "Llegados a Jerusalén fueron recibidos por la comunidad, los apóstoles y los ancianos, y les contaron lo que Dios había hecho por su medio.", "5": "Pero algunos de la secta farisea que habían abrasado la fe se levantaron y dijeron que era necesario circuncidar a los paganos convertidos y obligarlos a observar la ley de Moisés.", "6": "Los apóstoles y los ancianos se reunieron para examinar el asunto.", "7": "Luego de una agitada discusión, se levantó Pedro y les dijo: -Hermanos, ustedes saben que desde el principio me eligió Dios entre ustedes, para que por mi medio los paganos escucharan la Buena Noticia y creyeran.", "8": "Dios, que conoce los corazones, mostró que los aceptaba dándoles el Espíritu Santo lo mismo que a nosotros,", "9": "Él no hizo ninguna distinción entre unos y otros y los purificó por medio de la fe.", "10": "¿Por qué ahora, ustedes tientan a Dios imponiendo al cuello de los discípulos un yugo que ni nuestros padres ni nosotros hemos sido capaces de soportar?", "11": "Al contrario, nosotros creemos que tanto ellos como nosotros hemos sido salvados por la gracia del Señor Jesús.", "12": "Toda la asamblea en silencio se dispuso a escuchar a Bernabé y Pablo, que les contaron los milagros y señales que Dios había obrado por su medio entre los paganos.", "13": "Cuando se callaron, les contestó Santiago: -Hermanos, les ruego que me escuchen.", "14": "Simón ha contado cómo Dios desde el principio dispuso elegir entre los pueblos paganos un pueblo consagrado a su nombre.", "15": "Eso concuerda con lo que anunciaron los profetas, como está escrito:", "16": "De nuevo reconstruiré la choza caída de David, la reconstruiré levantando sus ruinas,", "17": "para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que llevan mi nombre -dice el Señor-,", "18": "que da a conocer todo esto desde antiguo.", "19": "Por tanto pienso que no hay que poner obstáculos a los paganos que se conviertan a Dios.", "20": "Basta encargarles que se abstengan de contaminarse con los ídolos, de las uniones ilegales y de comer carne de animales estrangulados o sangre.", "21": "Ya que Moisés tiene desde antiguo en cada población predicadores que lo leen los sábados en las sinagogas.", "22": "Entonces los apóstoles, los ancianos y la comunidad entera decidieron escoger algunos dirigentes de los hermanos, para enviarlos con Pablo, Bernabé, Judas, por sobrenombre Barsabás, y Silas a Antioquía.", "23": "Les dieron una carta autógrafa que decía: -Los hermanos apóstoles y ancianos saludan a los hermanos convertidos del paganismo de Antioquía, Siria y Cilicia:", "24": "Nos hemos enterado de que algunos de los nuestros, sin nuestra autorización, han sembrado entre ustedes la inquietud y provocado el desconcierto.", "25": "Por eso hemos decidido de común acuerdo elegir unos delegados y enviárselos con nuestros queridos Bernabé y Pablo,", "26": "hombres que han entregado su vida a la causa de nuestro Señor Jesucristo.", "27": "Por eso les enviamos a Judas y Silas, que les explicarán esto de palabra.", "28": "Es decisión del Espíritu Santo y nuestra no imponerles ninguna carga más que estas cosas indispensables:", "29": "absténganse de alimentos ofrecidos a los ídolos, de sangre, de animales estrangulados y de relaciones sexuales prohibidas. Harán bien si se privan de estas cosas. Adiós.", "30": "Ellos se despidieron, bajaron a Antioquía, reunieron a la comunidad y les entregaron la carta.", "31": "Cuando la leyeron, se alegraron por los ánimos que les daba.", "32": "Judas y Silas, que también eran profetas, animaron y confirmaron a los hermanos.", "33": "Pasada una temporada, se despidieron de los hermanos con la paz y se volvieron a los que los habían enviado.", "34": "[[Pero a Silas le pareció bien quedarse allí.]]", "35": "Pablo y Bernabé se quedaron en Antioquía, donde con otros muchos, enseñaban y anunciaban la Palabra de Dios.", "36": "<pb/>Pablo y Bernabé se separan Pasados unos días Pablo dijo a Bernabé: -Volvamos a visitar a los hermanos de cada población donde hemos anunciado la Palabra del Señor, a ver cómo se encuentran.", "37": "Bernabé quería llevar consigo a Juan, de sobrenombre Marcos.", "38": "Pablo juzgaba que no debían llevar consigo a uno que los había abandonado en Panfilia y no los había acompañado en la tarea.", "39": "La discusión resultó tan violenta que se separaron, y Bernabé, tomando a Marcos, se embarcó para Chipre.", "40": "Pablo eligió a Silas y partió, encomendado al favor del Señor por los hermanos.", "41": "Atravesó Siria y Cilicia confirmando a las Iglesias."}