{"1": "<pb/>Viaje a Jerusalén Nos separamos de ellos, zarpamos y navegamos directamente a Cos, al día siguiente hasta Rodas y desde allí hasta Pátara.", "2": "Encontrando un barco que cruzaba hacia Fenicia, nos embarcamos y zarpamos.", "3": "Avistando Chipre y dejándola a nuestra izquierda, navegamos hacia Siria y llegamos a Tiro, donde la nave tenía que descargar.", "4": "Encontramos a los discípulos y nos detuvimos allí siete días. Algunos, movidos por el Espíritu, aconsejaban a Pablo que no subiera a Jerusalén.", "5": "Cuando se cumplió nuestro plazo, salimos para continuar el viaje. Todos, con sus mujeres e hijos, nos acompañaron hasta fuera de la ciudad. Nos arrodillamos en la playa y oramos.", "6": "Después nos despedimos mutuamente, embarcamos y ellos se volvieron a casa.", "7": "Desde Tiro atravesamos hasta llegar a Tolemaida. Saludamos a los hermanos y nos quedamos con ellos un día.", "8": "Al día siguiente salimos y llegamos a Cesarea; entramos en casa de Felipe, uno de los siete evangelistas, y nos hospedamos con él.", "9": "Tenía éste cuatro hijas solteras profetisas.", "10": "Tras varios días de estadía, bajó de Judea un profeta llamado Ágabo.", "11": "Se acercó a nosotros, tomó el cinturón de Pablo y se ató con él de manos y pies, y dijo: -Esto dice el Espíritu Santo: Al dueño de este cinturón los judíos lo atarán en Jerusalén y lo entregarán a los paganos.", "12": "Al oírlo, nosotros y los vecinos del lugar le suplicábamos a Pablo que no subiera a Jerusalén.", "13": "Pero Pablo respondió: -¿Qué hacen llorando y ablandándome el corazón? Por el nombre del Señor Jesús yo estoy dispuesto a ser encadenado y a morir en Jerusalén.", "14": "Como no podíamos convencerlo, nos tranquilizamos diciendo: Que se cumpla la voluntad del Señor.", "15": "Pasados aquellos días hicimos los preparativos y emprendimos la subida hacia Jerusalén.", "16": "Algunos discípulos de Cesarea nos acompañaron hasta la casa de un viejo discípulo, Nasón de Chipre, que nos dio alojamiento.", "17": "<pb/>En Jerusalén Al llegar a Jerusalén, los hermanos nos recibieron contentos.", "18": "Al día siguiente fuimos con Pablo a visitar a Santiago; se presentaron los ancianos en pleno.", "19": "Después de saludarlos, les expuso detalladamente todo lo que Dios había realizado por su medio entre los paganos.", "20": "Al oírlo, dieron gloria a Dios y dijeron a Pablo: -Ya ves, hermano, cuántas decenas de miles de judíos se han convertido a la fe, y todos son observantes de la ley.", "21": "Corre el rumor de que a los judíos que viven entre paganos les enseñas a abandonar la ley de Moisés y les dices que no circunciden a sus hijos ni sigan nuestras costumbres.", "22": "¿Qué hacer? Seguro que se enterarán de que has llegado;", "23": "sigue nuestro consejo: hay entre nosotros cuatro hombres que han hecho un voto.", "24": "Acude a purificarte con ellos y paga los gastos para que se afeiten la cabeza; así sabrán todos que los rumores que corren acerca de ti no tienen fundamento y que eres un judío observante de la ley.", "25": "A los paganos convertidos a la fe les hemos comunicado nuestros decretos: que se abstengan de la carne inmolada a los ídolos, de la sangre, de los animales estrangulados y de las relaciones sexuales prohibidas.", "26": "Al día siguiente Pablo tomó consigo a aquellos hombres, se purificó con ellos y fue al templo para avisar de la fecha en que terminaría la purificación y se llevaría la ofrenda por cada uno de ellos.", "27": "Arrestado en el templo Cuando se iban a cumplir los siete días, los judíos de Asia, viéndolo en el templo, alborotaron a la gente y se apoderaron de él", "28": "gritando: -¡Auxilio, israelitas! Éste es el hombre que enseña a todo el mundo y en todas partes una doctrina contraria al pueblo, a la ley y al lugar sagrado. Ahora acaba de introducir a unos griegos en el templo profanando este santo lugar.", "29": "Decían esto porque poco antes lo habían visto con Trófimo el efesio y pensaban que Pablo lo había introducido en el templo.", "30": "La ciudad entera se conmovió y todo el pueblo acudió corriendo. Tomaron a Pablo, lo arrastraron fuera del templo y cerraron las puertas.", "31": "Cuando intentaban darle muerte, llegó al comandante de la cohorte la noticia de que toda Jerusalén estaba amotinada.", "32": "Reunió soldados y centuriones y acudió a toda prisa. Ellos, al ver al comandante con los soldados, dejaron de golpear a Pablo.", "33": "Entonces el comandante detuvo a Pablo, lo mandó atar con dos cadenas y luego preguntó quién era y qué había hecho.", "34": "Todos gritaban al mismo tiempo. No pudiendo averiguar la verdad, a causa del tumulto, el comandante mandó que lo condujeran a la fortaleza.", "35": "Cuando llegaron a la escalinata, los soldados tuvieron que alzarlo para evitar la violencia de la multitud.", "36": "Porque el pueblo en masa los seguía gritando: -¡Muera!", "37": "<pb/>Cuando lo iban a introducir en la fortaleza, Pablo dice al comandante: -¿Puedo decirte una palabra? Le contestó: -¿Cómo? ¿sabes hablar griego?", "38": "¿No eres tú el egipcio que hace unos días provocó un motín y llevó al desierto a cuatro mil terroristas?", "39": "Respondió Pablo: -Yo soy judío de Tarso, ciudadano de una ciudad nada despreciable. Te pido permiso para dirigir la palabra al pueblo.", "40": "Se lo concedió, y Pablo, de pie sobre la escalinata, hizo un gesto con la mano hacia el pueblo. Se hizo un silencio profundo y Pablo les habló en hebreo:"}