{"1": "<pb/>Ananías y Safira Un tal Ananías, de acuerdo con su mujer Safira, vendió una posesión,", "2": "se quedó con parte del dinero, llevó lo restante y lo puso a disposición de los apóstoles.", "3": "Pedro le dijo: -Ananías, ¿Por qué dejaste que Satanás se adueñara de ti y mentiste al Espíritu Santo quedándote con parte del precio del campo?", "4": "¿No podías conservarlo? O, si lo vendías, ¿no podías quedarte con el precio? ¿Qué te movió a proceder así? No has mentido a los hombres, sino a Dios.", "5": "Al oír estas palabras, Ananías cayó muerto y los que lo oyeron se atemorizaron.", "6": "Fueron unos muchachos, lo cubrieron y lo llevaron a enterrar.", "7": "Unas tres horas más tarde llegó su esposa sin saber lo sucedido.", "8": "Pedro le dirigió la palabra: -Dime, ¿vendisteis el campo en este precio? -Sí -contestó.", "9": "Pedro replicó: -¿Por qué se pusieron de acuerdo para poner a prueba al Espíritu del Señor? Mira, los que han enterrado a tu marido están ya pisando el umbral de la puerta para llevarte también a ti.", "10": "Al instante cayó muerta a sus pies. Entraron los muchachos y la encontraron muerta; la sacaron y la enterraron junto a su marido.", "11": "Toda la Iglesia y cuantos se enteraron quedaron llenos de temor.", "12": "<pb/>Tercer informe: milagros Lc 4,38-41; 5,12-26 Los apóstoles realizaban muchas señales y milagros entre el pueblo. Todos íntimamente unidos acudían al pórtico de Salomón;", "13": "pero de los extraños nadie se atrevía a juntarse con ellos aunque el pueblo los estimaba mucho.", "14": "Se les iba agregando un número creciente de creyentes en el Señor, hombres y mujeres;", "15": "y hasta sacaban los enfermos a la calle y los colocaban en catres y camillas, para que al pasar Pedro, al menos su sombra los cubriese.", "16": "También los vecinos de los alrededores de Jerusalén llevaban enfermos y poseídos de espíritus inmundos, y todos se sanaban.", "17": "<pb/>Persecución Entonces el sumo sacerdote y los suyos, es decir, el partido saduceo, llenos de celos,", "18": "hicieron arrestar a los apóstoles y los metieron en la cárcel pública.", "19": "Pero de noche el ángel del Señor les abrió las puertas, los sacó de la prisión y les encargó:", "20": "-Vayan al templo y anuncien al pueblo este nuevo modo de vida.", "21": "Los apóstoles obedecieron y por la mañana muy temprano entraron al templo y se pusieron a enseñar. Entre tanto, se presentó el sumo sacerdote con los suyos, convocaron el Consejo y a todo el senado del pueblo de Israel, y enviaron gente a la cárcel para traerlos.", "22": "Cuando los guardias llegaron a la prisión no los encontraron y volvieron", "23": "con este informe: -Encontramos la cárcel asegurada con cerrojos, los guardias de pie junto a la puerta; abrimos y no encontramos a nadie dentro.", "24": "Al oír el informe, el comisario del templo y los sumos sacerdotes quedaron desconcertados, sin entender lo que había sucedido.", "25": "En ese momento se presentó uno y anunció: -Los hombres que ustedes encarcelaron están en el templo instruyendo al pueblo.", "26": "Entonces el comisario del templo salió con sus ayudantes y trajeron a los apóstoles, pero sin violencia, porque temían que el pueblo los apedrease.", "27": "Los condujeron y los presentaron al Consejo. El sumo sacerdote los interrogó:", "28": "-Les habíamos ordenado no enseñar mencionando ese nombre, y han llenado Jerusalén con su doctrina y quieren hacernos responsables de la muerte de ese hombre.", "29": "Pedro y los apóstoles replicaron: -Hay que obedecer a Dios antes que a los hombres.", "30": "El Dios de nuestros padres ha resucitado a Jesús, a quien ustedes ejecutaron colgándolo de un madero.", "31": "A él, Dios lo ha sentado a su derecha, nombrándolo jefe y salvador, para ofrecer a Israel el arrepentimiento y el perdón de los pecados.", "32": "De estos hechos, nosotros somos testigos con el Espíritu Santo que Dios concede a los que creen en él.", "33": "Al oír estas cosas se indignaron y, deliberaban condenarlos a muerte.", "34": "Entonces un fariseo llamado Gamaliel, doctor de la ley, muy estimado de todo el pueblo se levantó y ordenó que hicieran salir a los acusados.", "35": "Luego se dirigió a la asamblea diciendo: -Israelitas, fíjense bien en lo que van a hacer con estos hombres.", "36": "Porque no hace mucho surgió Teudas que se hacía pasar por un gran personaje, y le siguieron unos cuatrocientos hombres. Lo mataron y todos sus seguidores se dispersaron y acabaron en nada.", "37": "Más tarde, durante el censo, surgió Judas el Galileo y arrastró mucha gente del pueblo. También él pereció y todos sus partidarios se desparramaron.", "38": "Por eso, ahora les aconsejo que no se metan con esos hombres, sino que los dejen en paz, porque si esta idea o esta obra que ellos intentan hacer fuera cosa de hombres, fracasará;", "39": "pero si es cosa de Dios, no podrán destruirlos y estarán luchando contra Dios. Le hicieron caso,", "40": "llamaron a los apóstoles, los azotaron, les prohibieron hablar en nombre de Jesús y los despidieron.", "41": "Ellos se marcharon del tribunal contentos de haber sido considerados dignos de sufrir desprecios por el nombre de Jesús.", "42": "Y no cesaban todo el día, en el templo o en casa, de enseñar y anunciar la Buena Noticia del Mesías Jesús."}