{"1": "<pb/>Ahora bien, ten en cuenta que en los últimos días, antes del fin del mundo, vendrán tiempos difíciles.", "2": "La gente estará llena de egoísmo y amará el dinero. Será gente que se cree importante, orgullosa y que ofende a Dios. Serán personas que no obedecerán a los padres, no darán gracias por nada ni respetarán a Dios.", "3": "No tendrán compasión ni amor por nadie, serán crueles, dirán mentiras para dañar a los demás, no controlarán sus malos deseos y serán enemigos de todo lo bueno.", "4": "En esa gente no se podrá confiar, pues serán personas que actuarán por impulso, llenas de orgullo. Serán más amigos del placer que de Dios.", "5": "Actuarán como si de verdad amaran a Dios, pero su conducta mostrará lo contrario. ¡Con esa gente ni te metas!", "6": "<pb/>Así son los que van de casa en casa engañando a mujeres débiles cargadas de pecados, que se dejan dominar por toda clase de malos deseos.", "7": "Ellas siempre están aprendiendo, pero nunca logran conocer la verdad.", "8": "Del mismo modo que Janes y Jambres se opusieron a Moisés, también esa gente se opone a la verdad. Son personas que solo piensan en hacer lo malo, gente que no sabe confiar en Dios.", "9": "Pero no llegarán muy lejos, porque todo el mundo se dará cuenta de su estupidez, como pasó con Janes y Jambres.", "10": "<pb/>Tú, en cambio, has seguido paso a paso mis enseñanzas, mi manera de vivir, mi propósito y mi fe. Sabes de la paciencia que he tenido, del amor que tengo por los demás y de cómo soporto las dificultades.", "11": "Conoces bien cómo me han perseguido y hecho sufrir mis enemigos. Estás enterado de lo que sufrí en Antioquía, Iconio y Listra, y de los maltratos que soporté. Pero de todo eso me protegió el Señor.", "12": "Así mismo serán perseguidos todos los que quieran vivir una vida de obediencia a Cristo Jesús.", "13": "Sin embargo, esos malvados y mentirosos irán de mal en peor, engañando y siendo engañados.", "14": "Pero tú permanece firme en lo que has aprendido y de lo cual estás convencido, pues sabes de quiénes lo aprendiste.", "15": "Desde tu niñez conoces las Sagradas Escrituras, que pueden darte la sabiduría necesaria para la salvación por medio de la fe en Cristo Jesús.", "16": "Toda la Escritura es un mensaje de parte de Dios y útil para enseñar, para reprender, para corregir y para enseñar lo que es justo.", "17": "Toda su enseñanza capacitará completamente al servidor de Dios para que haga lo que es bueno."}