{"1": "<pb/>Así que tú, Timoteo, hijo mío en la fe, busca tu fuerza en el amor inmerecido que Cristo Jesús nos da.", "2": "Tú has escuchado mis enseñanzas en presencia de muchos testigos. Ahora te pido que busques a creyentes dignos de confianza y que les enseñes todo eso. Que sean capaces de enseñar, para que pasen la enseñanza a otros.", "3": "Como buen soldado de Cristo Jesús, comparte mis sufrimientos.", "4": "Ningún soldado que quiera agradar a su superior se enreda en cuestiones que no sean del ejército.", "5": "Así mismo, el atleta no recibe la corona de vencedor si no compite según el reglamento.", "6": "El agricultor que trabaja duro tiene derecho a recibir primero una parte de la cosecha.", "7": "Piensa con calma lo que te digo, y el Señor te dará una mayor comprensión de todo esto.", "8": "<pb/>No dejes de recordar a Jesucristo, descendiente de David, resucitado por Dios de entre los muertos. Este es mi mensaje, la buena noticia", "9": "por la que sufro en gran manera, hasta el punto de llevar cadenas como un criminal. Pero la palabra de Dios no está encadenada.", "10": "Así que todo lo soporto por el bien de los elegidos, para que también ellos alcancen la gloriosa y eterna salvación que tenemos en Cristo Jesús.", "11": "<pb/>En este mensaje todos pueden confiar: <pb/><t>Si morimos con Cristo,</t> <t>también viviremos con él.</t>", "12": "<t>Si resistimos,</t> <t>también reinaremos con él.</t> <t>Si decimos no conocerlo,</t> <t>también él dirá no conocernos.</t>", "13": "<t>Pero, aunque no seamos fieles,</t> <t>él sigue siendo fiel,</t> <t>ya que no puede romper su promesa.</t>", "14": "<pb/>No dejes de recordarle a la gente todo esto. Diles delante de Dios que eviten las discusiones inútiles, pues no sirven nada más que para destruir a los oyentes.", "15": "Esfuérzate por presentarte ante Dios aprobado, como obrero que no tiene de qué avergonzarse y que enseña correctamente el verdadero mensaje.", "16": "Evita las discusiones de los que no creen en Dios, porque los que participan en ellas se alejan cada vez más de la vida que agrada a Dios.", "17": "Esas falsas enseñanzas son como una enfermedad que se va contagiando a los demás. Entre ellos están Himeneo y Fileto,", "18": "que se han desviado de la verdad. Andan diciendo que la resurrección ya tuvo lugar, y así hacen dudar a algunos.", "19": "A pesar de todo, lo que hemos creído tiene un sólido fundamento, el cual Dios ha puesto y se mantiene firme. Es como si nuestra vida fuera un edificio cuyos cimientos tienen una inscripción que dice: «El Señor conoce a los suyos», y esta otra: «Que se aparte de la maldad todo el que dice creer en el Señor».", "20": "<pb/>En una casa grande no solo hay vasos de oro y de plata, sino también de madera y de barro. Unos se usan para eventos muy especiales, y otros son para usarlos todos los días.", "21": "Si alguien se mantiene alejado del pecado, llegará a ser como un vaso muy especial. Será un vaso que el Señor pondrá aparte de los demás, pues le es útil y está preparado para toda obra buena.", "22": "<pb/>Eres joven, no dejes que los malos deseos que se dan a tu edad te dominen. Esfuérzate en hacer lo que es justo, en fortalecer tu fe, en amar a los demás y en estar en paz. Vive todo eso junto con los que oran al Señor con toda sinceridad.", "23": "No tengas nada que ver con discusiones tontas y sin sentido, pues ya sabes que terminan en pleitos.", "24": "Un servidor del Señor no debe andar peleando. Más bien, debe ser amable con todos, capaz de enseñar y no enojarse con facilidad.", "25": "Cuando tengas que corregir a tus enemigos, hazlo con humildad, con la esperanza de que Dios les permita arrepentirse y así conozcan la verdad.", "26": "De ese modo se darán cuenta del peligro y escaparán de la trampa en la que el diablo los tiene presos, obedeciendo su voluntad."}