{
  "1": "Αὐτὰ εἶπεν ὁ Ἰησοῦς καὶ ἐσήκωσε τὰ μάτια του εἰς τὸν οὐρανὸν καὶ εἶπε, «Πατέρα, ἦλθε ἡ ὥρα· δόξασε τὸν Υἱόν σου, διὰ νὰ σὲ δοξάσῃ καὶ ὁ Υἱός σου,",
  "2": "σύμφωνα μὲ τὴν ἐξουσίαν ποὺ τοῦ ἔδωκες ἐπὶ ὅλων τῶν ἀνθρώπων, διὰ νὰ δώσῃ ζωὴν αἰώνιον εἰς τὸν καθένα ἀπὸ ἐκείνους ποὺ τοῦ ἔδωκες.",
  "3": "Αὐτὴ εἶναι ἡ αἰώνιος ζωή: τὸ νὰ γνωρίζουν σὲ τὸν μόνον ἀληθινὸν Θεὸν καὶ τὸν Ἰησοῦν Χριστόν, τὸν ὁποῖον ἔστειλες.",
  "4": "Ἐγὼ σὲ ἐδόξασα ἐπὶ τῆς γῆς, ἐτελείωσα τὸ ἔργον ποὺ μοῦ ἔδωκες νὰ κάνω,",
  "5": "καὶ τώρα δόξασέ με σύ, Πατέρα, πλησίον σου μὲ τὴν δόξαν ποὺ εἶχα μαζί σου πρὶν νὰ ὑπάρξῃ ὁ κόσμος.",
  "6": "Ἐφανέρωσα τὸ ὄνομά σου εἰς τοὺς ἀνθρώπους, τοὺς ὁποίους μοῦ ἔδωκες ἀπὸ τὸν κόσμον. Δικοί σου ἦσαν καὶ τοὺς ἔδωκες σ᾽ ἐμένα, καὶ τὸν λόγον σου ἔχουν τηρήσει.",
  "7": "Τώρα κατάλαβαν ὅτι ὅλα ὅσα μοῦ ἔδωκες, εἶναι ἀπὸ σένα,",
  "8": "διότι τὰ λόγια ποὺ μοῦ ἔδωκες, τοὺς τὰ ἔδωκα καὶ αὐτοὶ τὰ ἐδέχθησαν καὶ ἐγνώρισαν ἀληθινὰ ὅτι ἐβγῆκα ἀπὸ σένα καὶ ἐπίστεψαν ὅτι σὺ μὲ ἔστειλες.",
  "9": "Ἐγὼ γι᾽ αὐτοὺς παρακαλῶ, δὲν παρακαλῶ γιὰ τὸν κόσμο, ἀλλὰ γιὰ ἐκείνους ποὺ μοῦ ἔδωκες, ἐπειδὴ εἶναι δικοί σου",
  "10": "καὶ ὅλα τὰ δικά μου εἶναι δικά σου καὶ τὰ δικά σου εἶναι δικά μου, καὶ ἔχω δοξασθῆ δι᾽ αὐτῶν.",
  "11": "Δὲν θὰ εἶμαι πλέον εἰς τὸν κόσμον, ἐνῷ αὐτοὶ θὰ εἶναι εἰς τὸν κόσμον, καὶ ἐγὼ ἔρχομαι σ᾽ ἐσένα. Πατέρα ἅγιε, φύλαξέ τους μὲ τὴν δύναμιν τοῦ ὀνόματός σου ποὺ μοῦ ἔδωκες, διὰ νὰ εἶναι ἕνα ὅπως εἴμεθα ἐμεῖς.",
  "12": "Ὅταν ἤμουν μαζί τους εἰς τὸν κόσμον, ἐγὼ τοὺς ἐφύλαττα μὲ τὴν δύναμιν τοῦ ὀνόματός σου· ἐκείνους ποὺ μοῦ ἔδωκες τοὺς ἐφύλαξα καὶ κανένας ἀπ᾽ αὐτοὺς δὲν ἐχάθηκε παρὰ ὁ υἱὸς τῆς ἀπωλείας, διὰ νὰ ἐκπληρωθῇ ἡ γραφή.",
  "13": "Ἀλλὰ τώρα ἔρχομαι σ᾽ ἐσένα, καὶ αὐτὰ τὰ λέγω ἐνῷ εἶμαι ἀκόμη εἰς τὸν κόσμον, διὰ νὰ ἔχουν τὴν χαράν μου μέσα τους τελείαν.",
  "14": "Ἐγὼ τοὺς μετέδωκα τὸν λόγον σου καὶ ὁ κόσμος τοὺς ἐμίσησε, διότι δὲν εἶναι ἀπὸ τὸν κόσμον, καθὼς καὶ ἐγὼ δὲν εἶμαι ἀπὸ τὸν κόσμον.",
  "15": "Δὲν σὲ παρακαλῶ νὰ τοὺς πάρῃς ἀπὸ τὸν κόσμον, ἀλλὰ νὰ τοὺς φυλάξῃς ἀπὸ τὸν πονηρόν.",
  "16": "Δὲν εἶναι ἀπὸ τὸν κόσμον, καθὼς ἐγὼ δὲν εἶμαι ἀπὸ τὸν κόσμον.",
  "17": "Ἁγίασέ τους διὰ τῆς ἀληθείας σου· ὁ λόγος ὁ δικός σου εἶναι ἀλήθεια.",
  "18": "Ὅπως σὺ μὲ ἔστειλες εἰς τὸν κόσμον καὶ ἐγὼ τοὺς ἔστειλα εἰς τὸν κόσμον,",
  "19": "καὶ χάριν αὐτῶν ἐγὼ ἁγιάζω τὸν ἑαυτόν μου διὰ νὰ εἶναι καὶ αὐτοὶ ἁγιασμένοι διὰ τῆς ἀληθείας.",
  "20": "Δὲν παρακαλῶ μόνον γι᾽ αὐτοὺς ἀλλὰ καὶ δι᾽ ἐκείνους ποὺ θὰ πιστέψουν διὰ τοῦ λόγου των σ᾽ ἐμέ,",
  "21": "διὰ νὰ εἶναι ὅλοι ἕνα, καθὼς σύ, Πατέρα, εἶσαι ἐν ἐμοὶ καὶ ἐγὼ ἐν σοί, ἂς εἶναι καὶ αὐτοὶ ἐν ἡμῖν διὰ νὰ πιστέψῃ ὁ κόσμος ὅτι σὺ μὲ ἔστειλες.",
  "22": "Ἐγὼ τοὺς ἔδωκα τὴν δόξαν ποὺ μοῦ ἔδωκες, διὰ νὰ εἶναι ἕνα ὅπως καὶ ἐμεῖς εἴμεθα ἕνα.",
  "23": "Ἐγὼ εἶμαι ἐν αὐτοῖς καὶ σὺ ἐν ἐμοί, διὰ νὰ τελειοποιηθοῦν ἕως ὅτου γίνουν ἕνα, καὶ διὰ νὰ γνωρίσῃ ὁ κόσμος ὅτι σὺ μὲ ἔστειλες καὶ ὅτι τοὺς ἀγάπησες καθὼς ἀγάπησες ἐμέ.",
  "24": "Πατέρα, θέλω ὅπου εἶμαι ἐγώ, νὰ εἶναι μαζί μου καὶ ἐκεῖνοι ποὺ μοῦ ἔδωκες, διὰ νὰ βλέπουν τὴν δόξαν ποὺ μοῦ ἔδωκες, ἐπειδὴ μὲ ἀγάπησες πρὶν δημιουργηθῇ ὁ κόσμος.",
  "25": "Πατέρα δίκαιε, ὁ κόσμος δὲν σ᾽ ἐγνώρισε, ἐγὼ ὅμως σ᾽ ἐγνώρισα καὶ αὐτοὶ ἐγνώρισαν ὅτι σὺ μὲ ἔστειλες.",
  "26": "Τοὺς ἔκανα γνωστὸν τὸ ὄνομά σου καὶ θὰ τὸ κάνω γνωστόν, διὰ νὰ εἶναι μέσα τους ἡ ἀγάπη μὲ τὴν ὁποίαν μὲ ἀγάπησες καὶ ἐγὼ νὰ εἶμαι μέσα τους»."
}