{
  "1": "Ὕστερα ἀπὸ αὐτὰ περιήρχετο ὁ Ἰησοῦς τὴν Γαλιλαίαν· δὲν ἤθελε νὰ μείνῃ εἰς τὴν Ἰουδαίαν, διότι οἱ Ἰουδαῖοι ἐζητοῦσαν νὰ τὸν σκοτώσουν.",
  "2": "Ἐπειδὴ ἐπλησίαζε ἡ ἑορτὴ τῶν Ἰουδαίων, ἡ σκηνοπηγία,",
  "3": "τοῦ εἶπαν οἱ ἀδελφοί του, «Φύγε ἀπ᾽ ἐδῶ καὶ πήγαινε εἰς τὴν Ἰουδαίαν διὰ νὰ ἰδοῦν καὶ οἱ μαθηταί σου τὰ ἔργα ποὺ κάνεις,",
  "4": "διότι κανεὶς δὲν κάνει τίποτε εἰς τὰ κρυφὰ ὅταν ζητῇ νὰ γίνῃ γνωστός. Ἐὰν κάνῃς αὐτὰ τὰ πράγματα, φανερώσου εἰς τὸν κόσμον».",
  "5": "Διότι οὔτε καὶ οἱ ἀδελφοί του δὲν ἐπίστευαν εἰς αὐτόν.",
  "6": "Λέγει τότε εἰς αὐτοὺς ὁ Ἰησοῦς, «Ὁ δικός μου καιρὸς ἀκόμη δὲν ἦλθε, ἐνῷ γιὰ σᾶς ὁ καιρὸς εἶναι πάντοτε κατάλληλος.",
  "7": "Ὁ κόσμος δὲν μπορεῖ νὰ μισῇ ἐσᾶς, ἐμὲ ὅμως μὲ μισεῖ, ἐπειδὴ μαρτυρῶ ὅτι τὰ ἔργα του εἶναι πονηρά.",
  "8": "Πηγαίνετε σεῖς εἰς τὴν ἑορτήν· ἐγὼ δὲν θὰ πάω ἀκόμη εἰς τὴν ἑορτὴν αὐτήν, διότι ὁ κατάλληλος καιρὸς γιὰ μένα ἀκόμη δὲν ἔχει ἔλθει».",
  "9": "Ἀφοῦ τοὺς εἶπε αὐτὰ ἔμεινε εἰς τὴν Γαλιλαίαν.",
  "10": "Ἀλλ᾽ ὅταν ἐπῆγαν οἱ ἀδελφοί του εἰς τὴν ἑορτήν, τότε ἐπῆγε καὶ αὐτός, ὄχι φανερὰ ἀλλὰ σχεδὸν κρυφά.",
  "11": "Οἱ Ἰουδαῖοι τὸν ἀναζητοῦσαν κατὰ τὴν ἑορτὴν καὶ ἔλεγαν, «Ποῦ εἶναι ἐκεῖνος;»,",
  "12": "καὶ ἐγίνετο μεγάλη φιλονεικία γι᾽ αὐτὸν μεταξὺ τοῦ λαοῦ. Οἱ μὲν ἔλεγαν, «Εἶναι καλὸς ἄνθρωπος», ἄλλοι ἔλεγαν, «Ὄχι, πλανᾶ τὸν λαόν».",
  "13": "Κανεὶς ὅμως δὲν μιλοῦσε γι᾽ αὐτὸν δημοσίᾳ ἐπειδὴ ἐφοβοῦντο τοὺς Ἰουδαίους.",
  "14": "Κατὰ τὸ μέσον τῆς ἑορτῆς ἀνέβηκε ὁ Ἰησοῦς εἰς τὸν ναὸν καὶ ἐδίδασκε.",
  "15": "Οἱ Ἰουδαῖοι ἦσαν κατάπληκτοι καὶ ἔλεγαν, «Πῶς αὐτὸς ξέρει γράμματα, ἀφοῦ δὲν ἐσπούδασε;».",
  "16": "Ἀπεκρίθη τότε εἰς αὐτοὺς ὁ Ἰησοῦς, «Ἡ διδασκαλία μου δὲν εἶναι δική μου, ἀλλὰ ἐκείνου ποὺ μὲ ἔστειλε.",
  "17": "Ἐὰν θέλῃ κανεὶς νὰ κάνῃ τὸ θέλημα τοῦ Θεοῦ, θὰ γνωρίσῃ ἐὰν ἡ διδασκαλία μου προέρχεται ἀπ᾽ αὐτὸν ἢ ἂν ἐγὼ μιλῶ ἀπὸ τὸν ἑαυτόν μου.",
  "18": "Ἐκεῖνος ποὺ μιλεῖ ἀπὸ τὸν ἑαυτόν του, ζητεῖ τὴν δικήν του δόξαν, ὅποιος ὅμως ζητεῖ τὴν δόξαν ἐκείνου ποὺ τὸν ἔστειλε, αὐτὸς εἶναι ἀληθὴς καὶ δὲν ὑπάρχει σ᾽ αὐτὸν ψεῦδος.",
  "19": "Δὲν σᾶς ἔδωκε ὁ Μωϋσῆς τὸν νόμον; Καὶ ὅμως κανεὶς ἀπὸ σᾶς δὲν ἐκτελεῖ τὸν νόμον. Διατί ζητᾶτε νὰ μὲ σκοτώσετε;».",
  "20": "Ἀπεκρίθη ὁ λαός, «Δαιμόνιον ἔχεις. Ποιός ζητᾶ νὰ σὲ σκοτώσῃ;».",
  "21": "Ὁ Ἰησοῦς τοὺς ἀπεκρίθη, «Ἕνα ἔργον ἔκανα καὶ εἶσθε ὅλοι κατάπληκτοι γι᾽ αὐτό.",
  "22": "Ὁ Μωϋσῆς σᾶς ἔδωκε τὴν περιτομήν — ὄχι ὅτι αὐτὴ προέρχεται ἀπὸ τὸν Μωϋσῆν ἀλλ᾽ ἀπὸ τοὺς πατέρας — καὶ τὸ Σάββατον περιτέμνετε ἄνθρωπον.",
  "23": "Ἐὰν λοιπὸν ἕνας ἄνθρωπος περιτέμνεται τὸ Σάββατον, διὰ νὰ τηρηθῇ ὁ νόμος τοῦ Μωϋσέως, ὀργίζεσθε ἐναντίον μου διότι ὁλόκληρον ἄνθρωπον ἔκανα ὑγιῆ τὸ Σάββατον;",
  "24": "Μὴ κρίνετε κατὰ τὰ ἐξωτερικὰ φαινόμενα ἀλλὰ νὰ εἶσθε δίκαιοι εἰς τὰς κρίσεις σας».",
  "25": "Μερικοὶ ἀπὸ τοὺς Ἱεροσολυμίτας ἔλεγαν, «Δὲν εἶναι αὐτὸς ποὺ ζητοῦν νὰ σκοτώσουν;",
  "26": "Καὶ νά, μιλεῖ δημοσίᾳ καὶ δὲν τοῦ λέγουν τίποτε. Μήπως ἐννόησαν πραγματικὰ οἱ ἄρχοντες ὅτι αὐτὸς εἶναι ὁ Χριστός;",
  "27": "Ἀλλὰ γι᾽ αὐτὸν ξέρομεν ἀπὸ ποῦ εἶναι, διὰ τὸν Χριστὸν ὅμως, ὅταν ἔλθῃ, κανεὶς δὲν θὰ ξέρῃ ἀπὸ ποῦ εἶναι».",
  "28": "Τότε ὁ Ἰησοῦς ἐφώναξε δυνατά, καθὼς ἐδίδασκε εἰς τὸν ναόν, καὶ εἶπε, «Μὲ ξέρετε καὶ ξέρετε ἀπὸ ποῦ εἶμαι· καὶ ὅμως δὲν ἔχω ἔλθει ἀπὸ τὸν ἑαυτόν μου ἀλλ᾽ ἐκεῖνος ποὺ μὲ ἔστειλε εἶναι ἀληθινός, καὶ αὐτὸν ἐσεῖς δὲν τὸν ξέρετε.",
  "29": "Ἐγὼ τὸν ξέρω, διότι εἶμαι ἀπὸ αὐτὸν καὶ ἐκεῖνος μὲ ἔστειλε».",
  "30": "Ἐζητοῦσαν τότε νὰ τὸν πιάσουν ἀλλὰ κανεὶς δὲν ἔβαλε χέρι ἐπάνω του, διότι δὲν εἶχε ἔλθει ἀκόμη ἡ ὥρα του.",
  "31": "Πολλοὶ ἀπὸ τὸν λαὸν ἐπίστεψαν εἰς αὐτὸν καὶ ἔλεγαν, «Ὅταν ἔλθῃ ὁ Χριστὸς μήπως θὰ κάνῃ περισσότερα θαύματα ἀπὸ ὅσα κάνει αὐτός;».",
  "32": "Οἱ Φαρισαῖοι ἄκουσαν νὰ ψιθυρίζῃ ὁ κόσμος αὐτὰ τὰ πράγματα γι᾽ αὐτὸν καὶ ἔστειλαν οἱ Φαρισαῖοι καὶ οἱ ἀρχιερεῖς ὑπηρέτας διὰ νὰ τὸν πιάσουν.",
  "33": "Εἶπε τότε ὁ Ἰησοῦς, «Ἀκόμη ὀλίγον χρόνον θὰ εἶμαι μαζί σας καὶ ὕστερα θὰ πάω σ᾽ ἐκεῖνον ποὺ μὲ ἔστειλε.",
  "34": "Θὰ μὲ ζητήσετε ἀλλὰ δὲν θὰ μὲ βρῆτε. Ὅπου εἶμαι ἐγώ, δὲν μπορεῖτε σεῖς νὰ ἔλθετε».",
  "35": "Εἶπαν τότε οἱ Ἰουδαῖοι μεταξύ τους, «Ποῦ πρόκειται αὐτὸς νὰ πάῃ ὥστε νὰ μὴ μποροῦμε νὰ τὸν βροῦμε; Μήπως πρόκειται νὰ πάῃ εἰς τοὺς Ἰουδαίους τοὺς διασκορπισμένους εἰς τὰ ἔθνη καὶ νὰ διδάσκῃ τοὺς ἐθνικούς;",
  "36": "Τί σημαίνει αὐτὸς ὁ λόγος ποὺ εἶπε, «Θὰ μὲ ζητήσετε ἀλλὰ δὲν θὰ μὲ βρῆτε» καὶ «Ὅπου εἶμαι ἐγώ, δὲν μπορεῖτε σεῖς νὰ ἔλθετε»;",
  "37": "Τὴν τελευταίαν ἡμέραν τὴν μεγάλην τῆς ἑορτῆς ἐστάθηκε ὁ Ἰησοῦς καὶ ἐφώναξε δυνατά, «Ἐὰν κανεὶς διψᾷ, ἂς ἔλθῃ σ᾽ ἐμὲ καὶ ἂς πιῇ.",
  "38": "Ἐκεῖνος ποὺ πιστεύει σ᾽ ἐμέ, καθὼς εἶπε ἡ γραφή, «Θὰ τρέξουν ἀπὸ τὴν κοιλιά του ποταμοὶ νεροῦ ζωντανοῦ».",
  "39": "Αὐτὸ τὸ εἶπε διὰ τὸ Πνεῦμα, τὸ ὁποῖον θὰ ἔπαιρναν ἐκεῖνοι ποὺ θὰ ἐπίστευαν σ᾽ αὐτόν· διότι δὲν εἶχε δοθῆ ἀκόμη Πνεῦμα Ἅγιον, ἐπειδὴ ὁ Ἰησοῦς δὲν εἶχε ἀκόμη δοξασθῆ.",
  "40": "Πολλοὶ ἀπὸ τὸ πλῆθος, ὅταν ἄκουσαν αὐτά, ἔλεγαν, «Αὐτὸς εἶναι πραγματικὰ ὁ Προφήτης»,",
  "41": "ἄλλοι ἔλεγαν, «Αὐτὸς εἶναι ὁ Χριστός», ἄλλοι ἔλεγαν, «Μήπως ὁ Χριστὸς ἔρχεται ἀπὸ τὴν Γαλιλαίαν;",
  "42": "Δὲν εἶπε ἡ γραφὴ ὅτι ὁ Χριστὸς ἔρχεται ἀπὸ τὸ σπέρμα τοῦ Δαυῒδ καὶ ἀπὸ τὴν κωμόπολιν Βηθλεὲμ ὅπου ἦτο ὁ Δαυΐδ;».",
  "43": "Ἔγινε λοιπὸν διχασμὸς γι᾽ αὐτὸν μεταξὺ τοῦ πλήθους.",
  "44": "Μερικοὶ ἤθελαν νὰ τὸν πιάσουν ἀλλὰ κανεὶς δὲν ἔβαλε χέρι ἐπάνω του.",
  "45": "Τότε ἐπέστρεψαν οἱ ὑπηρέται πρὸς τοὺς ἀρχιερεῖς καὶ τοὺς Φαρισαίους, οἱ ὁποῖοι τοὺς εἶπαν, «Γιατί δὲν τὸν ἐφέρατε;».",
  "46": "Ἀπεκρίθησαν οἱ ὑπηρέται, «Κανεὶς ἄνθρωπος δὲν ἐμίλησε ποτὲ ὅπως μιλεῖ αὐτὸς ὁ ἄνθρωπος».",
  "47": "Οἱ Φαρισαῖοι τοὺς ἀπεκρίθησαν, «Μήπως καὶ σεῖς ἔχετε πλανηθῆ;",
  "48": "Ἐπίστεψε σ᾽ αὐτὸν κανεὶς ἀπὸ τοὺς ἄρχοντας ἢ τοὺς Φαρισαίους;",
  "49": "Ὅσον γι᾽ αὐτὸν τὸν ὄχλον, ποὺ δὲν ξέρει τὸν νόμον, εἶναι καταραμένος».",
  "50": "Λέγει εἰς αὐτοὺς ὁ Νικόδημος, ὁ ὁποῖος εἶχε ἔλθει εἰς αὐτὸν τὴν νύχτα καὶ ὁ ὁποῖος ἦτο ἕνας ἀπὸ αὐτούς,",
  "51": "«Καταδικάζει ἄνθρωπον ὁ νόμος μας ἐὰν δὲν τὸν ἀκούσῃ προηγουμένως καὶ μάθῃ τί ἔκανε;».",
  "52": "Ἀπεκρίθησαν εἰς αὐτόν, «Μήπως καὶ σὺ εἶσαι ἀπὸ τὴν Γαλιλαίαν; Ἐρεύνησε καὶ θὰ ἰδῇς, ὅτι δὲν ἔχει ἔλθει προφήτης ἀπὸ τὴν Γαλιλαίαν».",
  "53": "Καὶ ἔφυγε ὁ καθένας στὸ σπίτι του."
}