{
  "1": "Ὑπῆρχε κάποιος ἐκ τῶν Φαρισαίων τοῦ ὁποίου τὸ ὄνομα ἦτο Νικόδημος, ἄρχων τῶν Ἰουδαίων.",
  "2": "Αὐτὸς ἦλθε τὴν νύχτα εἰς τὸν Ἰησοῦν καὶ τοῦ εἶπε, «Ραββί, ξέρομεν ὅτι ἦλθες ὡς διδάσκαλος ἀπὸ τὸν Θεόν, διότι κανεὶς δὲν ἠμπορεῖ νὰ κάνῃ τὰ θαύματα ποὺ σὺ κάνεις, ἐὰν δὲν εἶναι ὁ Θεὸς μαζί του».",
  "3": "Ὁ Ἰησοῦς τοῦ ἀπεκρίθη, «Ἀλήθεια, ἀλήθεια σοῦ λέγω, ἐὰν δὲν γεννηθῇ κανεὶς ἄνωθεν, δὲν μπορεῖ νὰ ἰδῇ τὴν βασιλείαν τοῦ Θεοῦ».",
  "4": "Λέγει πρὸς αὐτὸν ὁ Νικόδημος, «Πῶς μπορεῖ νὰ γεννηθῇ ἕνας ἄνθρωπος ὅταν εἶναι γέρων; Μήπως μπορεῖ διὰ δευτέραν φορὰν νὰ μπῇ εἰς τὴν κοιλιὰ τῆς μητέρας του καὶ νὰ γεννηθῇ;».",
  "5": "Ἀπεκρίθη ὁ Ἰησοῦς, «Ἀλήθεια, ἀλήθεια σοῦ λέγω, ἐὰν δὲν γεννηθῇ κανεὶς ἀπὸ νερὸ καὶ Πνεῦμα, δὲν μπορεῖ νὰ μπῇ εἰς τὴν βασιλείαν τοῦ Θεοῦ.",
  "6": "Ἐκεῖνο ποὺ ἔχει γεννηθῆ ἀπὸ τὴν σάρκα εἶναι σάρκα, καὶ ἐκεῖνο ποὺ ἔχει γεννηθῆ ἀπὸ τὸ Πνεῦμα εἶναι πνεῦμα.",
  "7": "Μὴ σοῦ φαίνεται περίεργον ποὺ σοῦ εἶπα ὅτι πρέπει νὰ γεννηθῆτε ἀπὸ ἐπάνω.",
  "8": "Ὁ ἄνεμος ὅπου θέλει φυσάει καὶ ἀκοῦς τὴν βοήν του ἀλλὰ δὲν ξέρεις ἀπὸ ποῦ ἔρχεται καὶ ποῦ πηγαίνει. Ἔτσι εἶναι καθένας ποὺ εἶναι γεννημένος ἀπὸ τὸ Πνεῦμα».",
  "9": "Ὁ Νικόδημος τοῦ εἶπε, «Πῶς εἶναι δυνατὸν νὰ γίνουν αὐτά;».",
  "10": "Ὁ Ἰησοῦς τοῦ ἀπεκρίθη, «Σὺ εἶσαι διδάσκαλος τοῦ Ἰσραὴλ καὶ δὲν τὰ ξέρεις;",
  "11": "Ἀλήθεια, ἀλήθεια σοῦ λέγω, ὅτι μιλᾶμε δι᾽ ἐκεῖνο ποὺ ξέρομε καὶ μαρτυροῦμεν δι᾽ ἐκεῖνο ποὺ ἔχομεν ἰδῆ, καὶ ὅμως τὴν μαρτυρίαν μας δὲν τὴν δέχεσθε.",
  "12": "Ἐὰν δὲν πιστεύετε ὅταν σᾶς μιλῶ διὰ γήϊνα, πῶς θὰ πιστέψετε, ἐὰν σᾶς μιλήσω δι᾽ ἐπουράνια πράγματα;",
  "13": "Κανεὶς δὲν ἀνέβηκε εἰς τὸν οὐρανόν, παρὰ ἐκεῖνος ποὺ κατέβηκε ἀπὸ τὸν οὐρανόν, ὁ Υἱὸς τοῦ ἀνθρώπου, ὁ ὁποῖος εἶναι εἰς τὸν οὐρανόν.",
  "14": "Ὅπως ὁ Μωϋσῆς ὕψωσε τὸ φίδι εἰς τὴν ἔρημον, ἔτσι πρέπει νὰ ὑψωθῇ ὁ Υἱὸς τοῦ ἀνθρώπου,",
  "15": "ὥστε καθένας ποὺ πιστεύει εἰς αὐτὸν νὰ μὴ χαθῇ, ἀλλὰ νὰ ἔχῃ ζωὴν αἰώνιον.",
  "16": "Διότι τόσον πολὺ ἀγάπησε ὁ Θεὸς τὸν κόσμον, ὥστε ἔδωκε τὸν Υἱόν του τὸν μονογενῆ, διὰ νὰ μὴ χαθῇ ὅποιος πιστεύει εἰς αὐτόν, ἀλλὰ νὰ ἔχῃ ζωὴν αἰώνιον.",
  "17": "Διότι δὲν ἔστειλε ὁ Θεὸς τὸν Υἱόν του εἰς τὸν κόσμον, διὰ νὰ καταδικάσῃ τὸν κόσμον, ἀλλὰ διὰ νὰ σωθῇ ὁ κόσμος δι᾽ αὐτοῦ.",
  "18": "Ἐκεῖνος, ποὺ πιστεύει εἰς αὐτόν, δὲν καταδικάζεται· ἐκεῖνος, ποὺ δὲν πιστεύει, ἤδη ἔχει καταδικασθῆ, διότι δὲν ἔχει πιστέψει εἰς τὸ ὄνομα τοῦ μονογενοῦς Υἱοῦ τοῦ Θεοῦ.",
  "19": "Ἡ καταδίκη συνίσταται εἰς τοῦτο: ὅτι τὸ φῶς ἔχει ἔλθει εἰς τὸν κόσμον ἀλλ᾽ οἱ ἄνθρωποι ἀγάπησαν μᾶλλον τὸ σκοτάδι παρὰ τὸ φῶς, ἐπειδὴ τὰ ἔργα τους ἦσαν πονηρά.",
  "20": "Ὄποιος κάνει τὸ κακὸν μισεῖ τὸ φῶς καὶ δὲν ἔρχεται εἰς τὸ φῶς, διὰ νὰ μὴ γίνουν φανερὰ τὰ ἔργα του·",
  "21": "ἀλλ᾽ ὅποιος ἀκολουθεῖ τὴν ἀλήθειαν ἔρχεται εἰς τὸ φῶς, διὰ νὰ γίνῃ φανερὸν ὅτι τὰ ἔργα του ἔχουν γίνει κατὰ Θεόν».",
  "22": "Ὕστερα ἀπὸ αὐτὰ ἦλθε ὁ Ἰησοῦς καὶ οἱ μαθηταί του εἰς τὴν Ἰουδαίαν καὶ ἔμεινε ἐκεῖ μαζί τους καὶ ἐβάπτιζε.",
  "23": "Ὁ Ἰωάννης ἐπίσης ἐβάπτιζε εἰς τὴν Αἰνὼν πλησίον τοῦ Σαλείμ, διότι ἐκεῖ ἦσαν πολλὰ νερὰ καὶ ἤρχοντο καὶ ἐβαπτίζοντο.",
  "24": "Διότι ὁ Ἰωάννης δὲν εἶχε ἀκόμη ριφθῆ εἰς τὴν φυλακήν.",
  "25": "Τότε ἔγινε συζήτησις μεταξὺ μερικῶν ἐκ τῶν μαθητῶν τοῦ Ἰωάννου καὶ κάποιου Ἰουδαίου περὶ καθαρισμοῦ.",
  "26": "Καὶ ἦλθαν εἰς τὸν Ἰωάννην καὶ τοῦ εἶπαν, «Ραββί, ἐκεῖνος ποὺ ἦτο μαζί σου πέραν ἀπὸ τὸν Ἰορδάνην, διὰ τὸν ὁποῖον σὺ ἔδωκες μαρτυρίαν, βαπτίζει καὶ ὅλοι ἔρχονται σ᾽ αὐτόν».",
  "27": "Ἀπεκρίθη ὁ Ἰωάννης, «Δὲν μπορεῖ νὰ πάρῃ τίποτε ὁ ἄνθρωπος, ἐὰν δὲν τοῦ εἶναι δοσμένον ἀπὸ τὸν οὐρανόν.",
  "28": "Σεῖς οἱ ἴδιοι εἶσθε μάρτυρες ὅτι εἶπα, «Δὲν εἶμαι ἐγὼ ὁ Χριστὸς ἀλλ᾽ ὅτι εἶμαι ἀπεσταλμένος πρὶν ἀπὸ ἐκεῖνον».",
  "29": "Ἐκεῖνος ποὺ ἔχει τὴν νύμφην εἶναι ὁ γαμβρὸς ἀλλ᾽ ὁ φίλος τοῦ γαμβροῦ ποὺ στέκει καὶ τὸν ἀκούει, χαίρει πολὺ διὰ τὴν φωνὴν τοῦ γαμβροῦ. Αὐτὴ λοιπὸν ἡ χαρά μου ἔχει ὁλοκληρωθῆ.",
  "30": "Ἐκεῖνος πρέπει νὰ αὐξάνῃ, ἐγὼ δὲ νὰ μικραίνω.",
  "31": "Ἐκεῖνος ποὺ ἔρχεται ἀπὸ ἐπάνω, εἶναι ἀνώτερος ἀπὸ ὅλους. Ἐκεῖνος, ποὺ εἶναι ἀπὸ τὴν γῆν, ἀνήκει εἰς τὴν γῆν καὶ μιλεῖ γιὰ γήϊνα πράγματα. Ἐκεῖνος ποὺ ἔρχεται ἀπὸ τὸν οὐρανόν, εἶναι ἀνώτερος ἀπὸ ὅλους·",
  "32": "καὶ δίνει μαρτυρίαν δι᾽ ἐκεῖνο ποὺ ἔχει ἰδῆ καὶ ἀκούσει, καὶ ὄμως κανεὶς δὲν δέχεται τὴν μαρτυρίαν του.",
  "33": "Ἐκεῖνος ποὺ ἐδέχθηκε τὴν μαρτυρίαν του ἐβεβαίωσεν ὅτι ὁ Θεὸς εἶναι ἀληθινός.",
  "34": "Ἐκεῖνος ποὺ ἔστειλε ὁ Θεός, λαλεῖ τὰ λόγια τοῦ Θεοῦ, διότι ὁ Θεὸς δὲν δίνει μὲ μέτρον τὸ Πνεῦμα.",
  "35": "Ὁ Πατέρας ἀγαπᾶ τὸν Υἱὸν καὶ παρέδωκε ὅλα εἰς τὰ χέρια του.",
  "36": "Ἐκεῖνος ποὺ πιστεύει εἰς τὸν Υἱὸν ἔχει ζωὴν αἰώνιον. Ἐκεῖνος ὅμως ποὺ ἀπειθεῖ εἰς τὸν Υἱὸν δὲν θὰ ἰδῇ ζωὴν ἀλλ᾽ ἡ ὀργὴ τοῦ Θεοῦ μένει ἐπάνω του»."
}