{
  "1": "«Ἀλήθεια, ἀλήθεια σᾶς λέγω, ἐκεῖνος ποὺ δὲν μπαίνει ἀπὸ τὴν πόρτα εἰς τὴν μάνδρα τῶν προβάτων ἀλλ᾽ ἀνεβαίνει ἀπὸ ἄλλο μέρος, αὐτὸς εἶναι κλέπτης καὶ λῃστής.",
  "2": "Ἐκεῖνος ὅμως ποὺ μπαίνει ἀπὸ τὴν πόρτα εἶναι ὁ βοσκὸς τῶν προβάτων.",
  "3": "Εἰς αὐτὸν ὁ θυρωρὸς ἀνοίγει καὶ τὰ πρόβατα ἀκοῦνε τὴν φωνήν του καὶ καλεῖ τὰ δικά του πρόβατα μὲ τὸ ὄνομά τους καὶ τὰ βγάζει ἔξω.",
  "4": "Καὶ ὅταν βγάλῃ ἔξω τὰ δικά του πρόβατα, βαδίζει μπροστά τους καὶ τὰ πρόβατα τὸν ἀκολουθοῦν, διότι ξέρουν τὴν φωνήν του.",
  "5": "Ἕναν ξένον ὅμως δὲν θὰ τὸν ἀκολουθήσουν ἀλλὰ θὰ φύγουν ἀπ᾽ αὐτόν, διότι δὲν ἀναγνωρίζουν τὴν φωνὴν τῶν ξένων».",
  "6": "Αὐτὴν τὴν παραβολὴν τοὺς εἶπε ὁ Ἰησοῦς, ἀλλ᾽ ἐκεῖνοι δὲν ἐννόησαν τί ἐσήμαιναν αὐτὰ ποὺ τοὺς ἔλεγε.",
  "7": "Τοὺς εἶπε λοιπὸν πάλιν ὁ Ἰησοῦς, «Ἀλήθεια, ἀλήθεια σᾶς λέγω, ὅτι ἐγὼ εἶμαι ἡ πόρτα τῶν προβάτων.",
  "8": "Ὅλοι ὅσοι ἦλθαν πρὶν ἀπὸ ἐμέ, εἶναι κλέπται καὶ λῃσταί, ἀλλὰ τὰ πρόβατα δὲν τοὺς ἄκουσαν.",
  "9": "Ἐγὼ εἶμαι ἡ πόρτα· ὅποιος θὰ μπῇ δι᾽ ἐμοῦ, θὰ σωθῇ καὶ θὰ μπαίνῃ καὶ θὰ βγαίνῃ καὶ θὰ βρίσκῃ βοσκήν.",
  "10": "Ὁ κλέπτης δὲν ἔρχεται παρὰ γιὰ νὰ κλέψῃ καὶ νὰ σφάξῃ καὶ νὰ καταστρέψῃ. Ἐγὼ ἦλθα διὰ νὰ ἔχουν ζωὴν καὶ νὰ τὴν ἔχουν ἄφθονη.",
  "11": "Ἐγὼ εἶμαι ὁ βοσκὸς ὁ καλός. Ὁ βοσκὸς ὁ καλὸς θυσιάζει τὴν ζωήν του διὰ τὰ πρόβατα.",
  "12": "Ὁ μισθωτός, ὁ ὁποῖος δὲν εἶναι βοσκός, καὶ τὰ πρόβατα δὲν εἶναι δικά του, βλέπει τὸν λύκον νὰ ἔρχεται καὶ ἀφήνει τὰ πρόβατα καὶ φεύγει, καὶ ὁ λύκος τὰ ἁρπάζει καὶ τὰ σκορπίζει,",
  "13": "διότι εἶναι μισθωτὸς καὶ δὲν τὸν μέλει διὰ τὰ πρόβατα.",
  "14": "Ἐγὼ εἶμαι ὁ βοσκὸς ὁ καλὸς καὶ γνωρίζω τὰ δικά μου καὶ γνωρίζομαι ἀπὸ τὰ δικά μου",
  "15": "— ὅπως μὲ γνωρίζει ὁ Πατέρας καὶ γνωρίζω καὶ ἐγὼ τὸν Πατέρα — καὶ θυσιάζω τὴν ζωήν μου διὰ τὰ πρόβατα.",
  "16": "Ἔχω καὶ ἄλλα πρόβατα, τὰ ὁποῖα δὲν εἶναι ἀπὸ αὐτὴν τὴν μάνδρα· πρέπει νὰ φέρω καὶ ἐκεῖνα καὶ θὰ ἀκούσουν τὴν φωνήν μου καὶ θὰ γίνῃ ἕνα ποίμνιον, ἕνας βοσκός.",
  "17": "Διὰ τοῦτο ὁ Πατέρας μὲ ἀγαπᾶ, διότι θυσιάζω τὴν ζωήν μου, διὰ νὰ τὴν πάρω πάλιν.",
  "18": "Κανεὶς δὲν μοῦ τὴν ἀφαιρεῖ, ἀλλ᾽ ἐγὼ οἰκειοθελῶς τὴν θυσιάζω· ἔχω ἐξουσίαν νὰ τὴν θυσιάσω καὶ ἔχω ἐξουσίαν πάλιν νὰ τὴν πάρω. Αὐτὴν τὴν ἐντολὴν ἔλαβα ἀπὸ τὸν Πατέρα μου».",
  "19": "Ἔγινε τότε πάλιν διχασμὸς μεταξὺ τῶν Ἰουδαίων ἐξ ἀφορμῆς τῶν λόγων αὐτῶν.",
  "20": "Πολλοὶ ἀπ᾽ αὐτοὺς ἔλεγαν, «Ἔχει δαιμόνιον καὶ εἶναι ἔξω φρενῶν, τί τὸν ἀκοῦτε;».",
  "21": "Ἄλλοι ἔλεγαν, «Αὐτὰ δὲν εἶναι λόγια δαιμονισμένου. Μήπως μπορεῖ δαιμόνιον νὰ ἀνοίξῃ τὰ μάτια τυφλῶν;».",
  "22": "Ἑωρτάζετο τότε ἡ ἑορτὴ τῶν ἐγκαινίων εἰς τὰ Ἱεροσόλυμα καὶ ἦτο χειμῶνας·",
  "23": "καὶ ὁ Ἰησοῦς περπατοῦσε εἰς τὸν ναόν, εἰς τὴν στοὰν τοῦ Σολομῶντος.",
  "24": "Τότε τὸν ἐκύκλωσαν οἱ Ἰουδαῖοι καὶ τοῦ ἔλεγαν, «Ἕως πότε θὰ μᾶς κρατᾷς σὲ ἀμφιβολίαν; Ἐὰν ἐσὺ εἶσαι ὁ Χριστός, νὰ μᾶς τὸ πῇς δημοσίᾳ».",
  "25": "Ὁ Ἰησοῦς τοὺς ἀπεκρίθη, «Σᾶς τὸ εἶπα ἀλλὰ δὲν πιστεύετε. Τὰ ἔργα, τὰ ὁποῖα ἐγὼ κάνω εἰς τὸ ὄνομα τοῦ Πατέρα μου, αὐτὰ μαρτυροῦν δι᾽ ἐμέ.",
  "26": "Ἀλλὰ σεῖς δὲν πιστεύετε, διότι, ὅπως σᾶς εἶπα, δὲν εἶσθε ἀπὸ τὰ δικά μου πρόβατα.",
  "27": "Τὰ δικά μου πρόβατα ἀκοῦνε τὴν φωνήν μου καὶ ἐγὼ τὰ ξέρω καὶ μὲ ἀκολουθοῦν·",
  "28": "τοὺς δίνω ζωὴν αἰώνιον καὶ δὲν θὰ χαθοῦν ποτέ· κανεὶς δὲν θὰ τὰ ἁρπάξῃ ἀπὸ τὸ χέρι μου.",
  "29": "Ὁ Πατέρας μου, ὁ ὁποῖος μοῦ τὰ ἔχει δώσει, εἶναι μεγαλύτερος ὅλων καὶ κανεὶς δὲν μπορεῖ νὰ τὰ ἁρπάξῃ ἀπὸ τὸ χέρι τοῦ Πατέρα μου.",
  "30": "Ἐγὼ καὶ ὁ Πατέρας εἴμεθα ἕνα».",
  "31": "Ἐσήκωσαν πάλιν πέτρες οἱ Ἰουδαῖοι διὰ νὰ τὸν λιθοβολήσουν.",
  "32": "Ὁ Ἰησοῦς τότε τοὺς εἶπε, «Πολλὰ καλὰ ἔργα σᾶς ἔδειξα ἀπὸ τὸν Πατέρα μου, γιὰ ποιό ἔργον ἀπὸ αὐτὰ μὲ λιθοβολεῖτε;».",
  "33": "Ἀπεκρίθησαν εἰς αὐτὸν οἱ Ἰουδαῖοι, «Δὲν σὲ λιθοβολοῦμε γιὰ κάποιο καλὸ ἔργον ἀλλὰ διὰ βλασφημίαν, διότι σύ, ἐνῷ εἶσαι ἄνθρωπος, κάνεις τὸν ἑαυτόν σου Θεόν».",
  "34": "Ὁ Ἰησοῦς τοὺς ἀπεκρίθη, «Δὲν εἶναι γραμμένον εἰς τὸν νόμον σας, Ἐγὼ εἶπα, εἶσθε Θεοί;",
  "35": "Ἐὰν ἐκείνους εἶπε Θεούς, πρὸς τοὺς ὁποίους ἦλθε ὁ λόγος τοῦ Θεοῦ — καὶ ἡ γραφὴ δὲν εἶναι δυνατὸν νὰ καταργηθῇ —",
  "36": "σεῖς λέτε εἰς ἐκεῖνον, ποὺ ὁ Πατέρας τὸν ἁγίασε καὶ τὸν ἔστειλε εἰς τὸν κόσμον, «Βλασφημεῖς», ἐπειδὴ εἶπα, «Εἶμαι Υἱὸς τοῦ Θεοῦ»;",
  "37": "Ἐὰν δὲν κάνω τὰ ἔργα τοῦ Πατέρα μου, μὴ μὲ πιστεύετε.",
  "38": "Ἐὰν ὅμως τὰ κάνω, τότε, καὶ ἂν ἀκόμη δὲν πιστεύετε σ᾽ ἐμέ, πιστέψατε εἰς τὰ ἔργα, διὰ νὰ γνωρίσετε καὶ πιστέψετε ὅτι ὁ Πατέρας εἶναι ἐν ἐμοὶ καὶ ἐγὼ ἐν αὐτῷ».",
  "39": "Ἐζητοῦσαν τότε πάλιν νὰ τὸν πιάσουν, ἀλλ᾽ ἐξέφυγε ἀπὸ τὰ χέρια τους.",
  "40": "Καὶ ἀνεχώρησε πάλιν πέραν ἀπὸ τὸν Ἰορδάνην, εἰς τὸν τόπον ὅπου ἐβάπτιζε πρῶτα ὁ Ἰωάννης, καὶ ἔμεινε ἐκεῖ.",
  "41": "Καὶ ἦλθαν πολλοὶ πρὸς αὐτὸν καὶ ἔλεγαν, «Ὁ Ἰωάννης δὲν ἔκανε κανένα θαῦμα, ἀλλ᾽ ὅλα ὅσα εἶπε γι᾽ αὐτόν, ἦσαν ἀληθινὰ».",
  "42": "Καὶ πολλοὶ ἐπίστεψαν εἰς αὐτὸν ἐκεῖ."
}