{
  "1": "Ενω ιατρευον τον Ισραηλ, απεκαλυφθη τοτε η ανομια του Εφραιμ και η κακια της Σαμαρειας· διοτι επραξαν ψευδος· και ο κλεπτης εισερχεται, ο ληστης γυμνονει εξωθεν.",
  "2": "Και αυτοι δεν λεγουσιν εν τη καρδια αυτων, οτι ενθυμουμαι πασαν την ανομιαν αυτων· τωρα περιεκυκλωσαν αυτους αι πραξεις αυτων· εμπροσθεν του προσωπου μου εγειναν.",
  "3": "Εν τη κακια αυτων ευφραναν τον βασιλεα και εν τοις ψευδεσιν αυτων τους αρχοντας.",
  "4": "Παντες ειναι μοιχοι, ως ο κλιβανος ο πεπυρωμενος υπο του αρτοποιου· οστις, αφου ζυμωση το φυραμα, παυει του να θερμαινη αυτον, εωσου γεινη η ζυμωσις.",
  "5": "Εν τη ημερα του βασιλεως ημων, οι αρχοντες ησθενησαν υπο της φλογωσεως του οινου, και αυτος εξηπλωσε την χειρα αυτου προς τους αχρειους.",
  "6": "Διοτι ενασχολουσι την καρδιαν αυτων φλεγωμενην ως κλιβανον εν ταις ενεδραις αυτων· ο αρτοποιος αυτων κοιμαται ολην την νυκτα· την δε αυγην αυτη καιει ως πυρ φλογιζον.",
  "7": "Παντες ουτοι εθερμανθησαν ως κλιβανος και κατεφαγον τους κριτας αυτων· παντες οι βασιλεις αυτων επεσον· δεν υπαρχει μεταξυ αυτων ο επικαλουμενος με.",
  "8": "Ο Εφραιμ, αυτος συνεμιγη μετα των λαων· ο Εφραιμ ειναι ως εγκρυφιας οστις δεν εστραφη.",
  "9": "Ξενοι κατεφαγον την δυναμιν αυτου και αυτος δεν γνωριζει τουτο· και λευκαι τριχες ανεφυησαν σποραδην εν αυτω και αυτος δεν γνωριζει τουτο.",
  "10": "Και η υπερηφανια του Ισραηλ μαρτυρει κατα προσωπον αυτου· και δεν επιστρεφουσι προς Κυριον τον Θεον αυτων ουδε εκζητουσιν αυτον δια παντα ταυτα.",
  "11": "Και ο Εφραιμ ειναι ως περιστερα δελεαζομενη, μη εχουσα συνεσιν· επικαλουνται την Αιγυπτον, υπαγουσιν εις την Ασσυριαν.",
  "12": "Οταν υπαγωσι, θελω εξαπλωσει επ' αυτους το δικτυον μου· θελω καταβιβασει αυτους καθως τα πετεινα του ουρανου· θελω παιδευσει αυτους καθως εκηρυχθη εν τη συναγωγη αυτων.",
  "13": "Ουαι εις αυτους, διοτι απεσκιρτησαν απ' εμου· ολεθρος εις αυτους, διοτι ησεβησαν εις εμε· ενω εγω εξηγορασα αυτους, αυτοι ελαλησαν κατ' εμου ψευδη.",
  "14": "Και δεν με επεκαλεσθησαν εν τη καρδια αυτων, αλλα ωλολυζον επι τας κλινας αυτων· βασανιζονται δια σιτον και οινον και στασιαζουσιν εναντιον μου.",
  "15": "Και εγω επαιδευσα αυτους ενω ενισχυσα τους βραχιονας αυτων, αυτοι ομως διελογιζοντο πονηρα εναντιον μου.",
  "16": "Επιστρεφουσιν, ουχι εις τον Υψιστον· εγειναν ως τοξον στρεβλον· οι αρχοντες αυτων θελουσι πεσει εν ρομφαια δια την αυθαδειαν της γλωσσης αυτων· τουτο θελει εισθαι το ονειδος αυτων εν τη γη της Αιγυπτου."
}