{
  "1": "Ri Jesús xeusik'ij ri kab'lajuj u tijoxelab' ruk'. Xuya chke chi käk'oji ki taqanik pa ki wi' konojel ri itzelalaj taq espíritus rech kekesaj b'i chke ri winaq. Xuquje' xuya chke chi kekikunaj ri yawab'ib'.",
  "2": "Xeutaq b'ik chutzijoxik ru Loq' Pixab' ri Dios chrij ru taqanik ri Dios pa ki wi' ri winaq. Xeutaq b'i xuquje' che ki kunaxik ri yawab'ib'.",
  "3": "Xub'ij ri Jesús chke: K'o mik'am b'ik che ri b'e. Mik'am b'i i ch'imiy, i chim, i wa, o ri i rajil. Xa jun iwatz'iaq chijujunal kik'am b'ik, —kächa chke.",
  "4": "Apachike ja ri kixok wi, chixkanaj kan chila' k'ä kitaqej chi na b'i jumul ri i b'e.",
  "5": "We k'o jun tinimit ri man kixk'ulax tä wi, chixel b'i chila', chitota' kan ri ulew ri k'o chke ri iwaqan chuq'alajisaxik chkij ri winaq re ri tinimit ri' chi man utz tä ri käka'no, k'o ki mak, —xcha chke.",
  "6": "Xeb'e' k'ut, xeb'e' pa taq konojel ri alaj taq tinimit. Xkitzijoj ri Utzalaj Tzij re ri Evangelio, xuquje' xka'n kunanik pa taq konojel ri tinimit.",
  "7": "Ri nim taqanel Herodes xretamaj ronojel ri tajin kub'an ri Jesús. Man kuriq taj jas kub'ano rumal chi e k'o jujun käkib'ij chrij ri Jesús: Xk'astaj loq ri tat Juan Qasal Ja' chkixol ri käminaqib', —kecha'.",
  "8": "Xuquje' e k'o jule' chik käkib'ij chrij ri Jesús: Ri Elías, q'alajisal re ru Loq' Pixab' ri Dios ojer u k'utum rib' chqawäch, —kecha'. Käkib'ij k'u jujun winaq chik: Jun chik chke ri ojer taq q'alajisal taq re ru Loq' Pixab' ri Dios xk'astaj loq chkixol ri käminaqib', —xecha ri'.",
  "9": "Xub'ij k'u ri tat Herodes: In xintaqan che resaxik u jolom ri tat Juan. ¿Jachin ta k'u lo ri' ri je' taq wa' nu tom chrij? —xcha'. Kutzukuj k'u rilik u wäch ri Jesús.",
  "10": "Aretaq xetzelej loq ri u taqo'n ri Jesús, xkib'ij che ri Are' ronojel ri ki b'anom. Ri Jesús xeuk'am b'ik, xeb'e' k'u ki tukiel wi pa jun tinimit, Betsaida u b'i'.",
  "11": "Aretaq xketamaj ri winaq chi xel b'i ri Jesús, xeteri b'i chrij. Xeuk'ulaj k'u ri Jesús, xeutzijob'ej chrij ru taqanik ri Dios pa ki wi' ri winaq, xuquje' xeukunaj ri yawab'ib'.",
  "12": "Qajem k'u kub'an ri q'ij, xeqeb' ri kab'lajuj u tijoxelab' ruk' ri Jesús, xkib'ij che: Chetaqa la b'i ri winaq rech keb'e' pa taq ri tinimit, xuquje' cho taq ri kachoch ri winaq ri e k'o chunaqaj ri tinimit, che roqxanexik kib' churiqik ri käkitijo. Uj k'o k'u waral pa taq juyub' ri kätz'inowik, —xecha che.",
  "13": "Xub'ij ri Jesús chke: Chiya ix ri käkitijo, —xcha chke. Xkib'ij k'u ru tijoxelab' che: Man k'o tä k'o quk' xane xa job' kaxlan wa kuk' kieb' kär. ¿A kuje' ta k'u lo chuloq'ik ri ki wa konojel we winaq ri'? —xecha che.",
  "14": "Kraj k'u e k'o job' mil achijab'. Xub'ij ri Jesús chke ru tijoxelab': Chib'ij chke ri winaq chi keku'b'i pa taq mulaj re nik'iaj taq ciento, —xcha chke.",
  "15": "Je' xka'no, xeku'b'i k'u konojel ri winaq.",
  "16": "Ri Jesús xeuk'am ri job' wa kuk' ri kieb' kär, xka'y k'u chikaj, xeutewchij. Te ri' xeupiro, xeuya chke ru tijoxelab' rech käkijach wa' chkiwäch ri winaq.",
  "17": "Konojel xewi'k, xenojik. Xkimulij k'u ri ch'äqataq wa. Are kab'lajuj chikäch ri xek'oltajik.",
  "18": "Pa jun q'ij ri Jesús tajin kub'an orar. E k'o ru tijoxelab' ruk' pa ki tukiel wi. Ri Jesús xuchap u ta'ik chke, xub'ij: ¿Jas käkib'ij ri winaq chi jachin ri' ri in? —xcha chke.",
  "19": "Xech'awik, xkib'ij che: E k'o jujun käkib'ij chi lal ri' ri tat Juan Qasal Ja'. Jule' chik käkib'ij chi lal ri' ri Elías, q'alajisal re ru Loq' Pixab' ri Dios ojer. E k'o chi nik'iaj käkib'ij chi lal jun chik chke ri ojer taq q'alajisal taq re ru Loq' Pixab' ri Dios ri xk'astaj loq chkixol ri käminaqib', —xecha che.",
  "20": "Xub'ij k'u ri Jesús chke: ¿Jas k'u kib'ij ix chi jachin ri in? —xcha chke. Ri tat Pedro xch'awik, xub'ij: Lal ri' ri Cristo ri taqom la loq rumal ri Dios, —xcha che.",
  "21": "Ri Jesús sib'alaj xeupixb'aj ru tijoxelab' chi k'o mäkib'ij wi wa' chi are ri Cristo.",
  "22": "Xub'ij chke: Rajwaxik chi ri in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, kinriq na sib'alaj k'äx, kinxutux na kumal ri nimaq taq tata'ib', kumal ri ki nimaqil sacerdotes aj Israel xuquje' kumal ri tijonelab' re ri Pixab', —kächa'. Xuquje' rajwaxik chi kinkämisax na. Te k'u ri' kink'astaj chi k'u na churox q'ij chkixol ri käminaqib', —xcha chke.",
  "23": "Xub'ij k'u ri Jesús chke konojel: We k'o jun kraj käpe wuk' in, rajwaxik chi mub'an xa jas ru rayinik ri are'. Rajwaxik chi kutelej loq ru cruz ronojel q'ij, chpet wuk' in.",
  "24": "Apachin ta ne ri nim kril wi ru k'aslemal cho ru wächulew, käsach na u wäch wa'. Apachin ta ne ri kuya na ru k'aslemal rumal wech in, käk'oji na u k'aslemal ri man k'o tä u k'isik, —kächa chke.",
  "25": "¿Jas lo ri utzil kuriq jun winaq we kärechb'ej konojel ri jastaq ajuwächulew, kuya k'u ri ranima' che tojb'al ke, käsach k'u u wäch we winaq ri'? —kächa chke.",
  "26": "Apachike winaq ri xa käk'ix chwe in, xuquje' che ri nu tzij, in ri' ri Ralk'ual ri Dios ri Qas Winaq, kink'ix na xuquje' che ri winaq ri' aretaq kintzelej loq ruk' nimalaj chuq'ab' jas ru petik jun nim taqanel. Känimarisax na nu q'ij pa ri q'ij ri' junam jas ru nimarisaxik u q'ij ri nu Tat xuquje' ri loq'alaj taq ángeles, —kächa'.",
  "27": "Are qas tzij ri kinb'ij in chiwe chi e k'o jujun chke ri e k'o waral chnuwäch ri man kekäm tä na k'ä käkil na ru taqanik ri Dios pa ki wi' ri winaq, —xcha chke.",
  "28": "Kraj xke' wajxaqib' q'ij u b'im chi kan wa' ri Jesús, te k'u ri' xeuk'am b'i ri tat Pedro, ri tat Juan xuquje' ri tat Jacobo, xepaqi k'u puwi' ri juyub' chub'anik orar.",
  "29": "Aretaq tajin kub'an orar, xk'extaj ru ka'yeb'al ri Jesús. Sib'alaj xjuluw ri ratz'iaq, sib'alaj saqloloj xub'ano je' jas ri saq tew.",
  "30": "Tzkajmab'al chik, e k'o k'u kieb' achijab' xetak'tob'ik, tajin ketzijon ruk' ri Jesús, e are ri mam Moisés rachi'l ri mam Elías.",
  "31": "Sib'alaj je'l ru juluwem ki wäch. Käkitzijob'ej k'u ri Jesús chrij ri relik b'ik cho ru wächulew, are la' ru kämikal ri kuriq na pa Jerusalén.",
  "32": "Pune ri tat Pedro xuquje' ri e k'o ruk' sib'alaj k'äx ki waram, man xewar taj. Xkilo chi sib'alaj je'l ru juluwem ru wäch ri Jesús xuquje' ri ki wäch ri kieb' achijab' ri e k'o ruk'.",
  "33": "Elem käka'n b'i ri achijab', xub'ij ri tat Pedro che ri Jesús: Qajtij, ¡sib'alaj utz chi uj kujk'oji na waral! Qa'na oxib' käb'al, jun che la, jun che ri qa mam Moisés, xuquje' jun che ri qa mam Elías, —xcha che. Je' xub'ij wa' ri tat Pedro rumal chi man kuriq taj jas kub'ij.",
  "34": "Je' tajin kub'ij wa' aretaq xqaj jun sutz' chkij, xech'uqtaj k'ut. Xkixej kib' ri tijoxelab' aretaq ri sutz' xeuch'uqu.",
  "35": "Xch'aw k'u loq jun chupam ri sutz', xub'ij: ¡Are loq'alaj nu K'ojol wa'! Chitatab'ej ri kub'ij, —xcha'.",
  "36": "Aretaq xtäni ri ch'awem, xkanaj kan ri Jesús u tukiel. Man xech'aw tä chi k'u ru tijoxelab'. Xuquje' pa taq ri q'ij ri' man xkitzijoj tä che jachin jun winaq ri xkilo.",
  "37": "Chukab' q'ij aretaq xeqaj loq puwi' ri juyub', e k'o k'ia winaq ri xeb'el loq churiqik ri Jesús.",
  "38": "K'o k'u jun achi kuk' ri winaq, ko xch'awik, xub'ij: Qajtij, b'ana la toq'ob' chwe, —xcha'. Chilampe la ri nu k'ojol xa jun chi ala ri k'o wuk'.",
  "39": "Amaq'el kächap rumal jun itzelalaj espíritu. Kuraq u chi' ri ala. Ri itzelalaj espíritu kub'aq'atila', kupuluwisaj u pu chi', xuquje' kutota', —kächa'. Tzman kraj taj kel che ri ala, —xcha ri tata'.",
  "40": "Xeinb'ochi'j ri tijoxelab' la che resaxik ri itzelalaj espíritu, man xekowin tä k'u che, —xcha'.",
  "41": "Xch'aw ri Jesús, xub'ij: ¡Ay, winaq! Man alaq nimanelab' taq winaq taj, tzman käkojon tä alaq, —xcha chke. ¿A are kaj alaq chi xaq kink'oji in uk' alaq ronojel q'ij che to'ik alaq? Xke' k'ia ri q'ij nu kuyum ri mak alaq, —xcha chke. Xub'ij k'u che ri achi: K'ama la loq ri k'ojol la, —xcha che.",
  "42": "Aretaq tajin käqeb' ri ala ruk' ri Jesús, ri itzelalaj espíritu xuk'iäq pulew, xub'aq'atila'. Ri Jesús xuyaj ri itzelalaj espíritu, xrutzirisaj ri ala. Xujach b'ik che ru tat.",
  "43": "Konojel ri winaq xkikajmaj ri nimalaj u chuq'ab' ri Dios. Ri winaq sib'alaj tajin käkikajmaj ri xub'ano, xch'aw chi ri Jesús, xub'ij chke ru tijoxelab':",
  "44": "Chikojo retal wa' ri kinb'ij chiwe, —kächa chke. ¡Ri in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, kinjach na b'i pa ki q'ab' ri winaq! —xcha'.",
  "45": "Man xkich'ob' tä k'u ru tijoxelab' jas ri xub'ij chke. Man xyi' tä chke chi käkich'ob' we tzij ri'. Xkixej k'u kib' chuta'ik che jas kel kub'ij wa' ri xub'ij chke.",
  "46": "Te k'u ri' ri tijoxelab' xkichap u chomalaxik kib' chrij jachin chke are ri nim na u b'anik chkixol.",
  "47": "Aretaq ri Jesús xretamaj ri xkichomaj pa kanima', xuk'am apan jun ak'al, xutak'ab'a ruk'.",
  "48": "Xub'ij k'u ri Jesús chke: Apachin jun winaq ri qas käk'amow we ak'al ri' rumal wech in, in ri' kinuk'amo xuquje'. Apachin k'u ri kink'amow in, kuk'am ri' xuquje' ri xintaqow loq. Apachin k'u chiwe ri man nim tä u b'anik, tzare wa' ri nim na kinwil in, —xcha chke.",
  "49": "Xub'ij k'u ri tat Juan che ri Jesús: Qajtij, qilom jun ri keresaj itzelalaj taq espíritus pa ri b'i' la. Xqaq'il k'u kanoq rumal chi man are tä jun quk', —xcha che.",
  "50": "Xub'ij ri Jesús che: ¡Miq'ila chik! —xcha'. Apachin jun winaq ri man kub'an tä u k'ulel chqe, kujuto' na ri', —xcha chke.",
  "51": "Xqetet k'u loq ri q'ij re ru k'amik b'i ri Jesús chikaj, xujikib'a k'u ri ranima' che ru b'inem pa ri tinimit Jerusalén.",
  "52": "Ri Jesús xeutaq b'i u taqo'n rech kenab'ej b'i chuwäch pa ri b'e. Xeb'e' k'ut, xeopan pa jun alaj tinimit re Samaria, xkitzukuj jawije' ri käwar wi ri Are', xuquje' ri käwi' wi chila'.",
  "53": "Ri winaq ajchila' man xkik'ulaj tä k'ut, rumal chi xkilo chi b'enam re ri Jesús pa Jerusalén.",
  "54": "Aretaq ri tijoxelab', ri tat Jacobo, ri tat Juan xkil wa' jas ri xkib'an ri ajtinimit, xkib'ij: Qajaw, ¿a kaj la chi kujtaqan chuqasaxik q'aq' chikaj rech käk'is ki wäch we winaq ri', je' jas xub'an ri Elías, ri q'alajisal re ru Loq' Pixab' ri Dios ojer? —xecha che.",
  "55": "Xutzolq'omij rib' ri Jesús, xeuyajo, xub'ij chke: ¿A xa man kich'ob' taj chi are ri Loq'alaj Espíritu rech ri Dios ri kätaqan pi wi'? Man are tä k'u ru rayinik ri Are' chi je' kib'an wa'.",
  "56": "Ri in k'ut, in ri' ri Ralk'ual ri Dios ri Qas Winaq, man xinpe tä chusachik ki wäch ri winaq, xane che ki to'ik, —xcha chke. Xeb'e' k'u pa jun alaj tinimit chik.",
  "57": "E b'enaq k'u pa ri b'e, k'o jun achi xub'ij che ri Jesús: Qajaw, kine' uk' la apawije' ta ne ri ke' wi la, —xcha che.",
  "58": "Xub'ij ri Jesús che: Ri yak e k'o taq ri ki jul, xuquje' e k'o ri ki sok ri chikop ajuwokaj. Are k'u ri in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, man k'o tä jawije' kinwar wi, —xcha'.",
  "59": "Xub'ij ri Jesús che ri jun chik: Sa'j wuk', —xcha che. Xub'ij ri are': Qajaw, ya la chwe chi nab'e kine'k, kinmuq na kan ri nu tat aretaq käkämik, —xcha che.",
  "60": "Xch'aw chi ri Jesús, xub'ij che: Cheaya kan ri käminaqib' pa ri ki mak chekimuqu ri ki käminaq. Ri at k'ut, jatzijoj ru Loq' Pixab' ri Dios chrij ru taqanik ri Dios pa ki wi' ri winaq, —xcha ri Jesús che.",
  "61": "Jun achi chik xub'ij: Qajaw, kine' na uk' la, —kächa'. Nab'e k'ut ya la chwe chi kine'k, keinch'ab'ej na kan ri ajuwowachoch, —xcha che.",
  "62": "Xub'ij ri Jesús che: Jun winaq ri kuchap u b'anik taji'n, we kusaq'orij ru chak, man kuk'is taj, man k'o tä u patän wa'. Xuquje' jun winaq ri kraj kok che tijoxel we, ri xa kub'an kieb' ranima', man k'o tä k'u u patän wa' che ri Dios pa ru taqanik pa ki wi' ri winaq, —xcha chke."
}