{
  "1": "Pa ri ro'lajuj junab' ri tajin kätaqan ri tat Tiberio César ri nimalaj taqanel, aretaq ri tat Poncio Pilato are q'atal tzij puwi' ri Judea, ri tat Herodes k'ut are nim taqanel puwi' ri Galilea. Ri tat Felipe, rachalal ri tat Herodes, are q'atal tzij pa Iturea xuquje' pa Traconite. Ri tat Lisanias are q'atal tzij pa Abilinia.",
  "2": "Ri tat Anás, ri tat Caifás e are' ki nimaqil sacerdotes kech ri winaq aj Israel. Pa taq ri q'ij ri' ri Dios xutzijob'ej ri tat Juan, ru k'ojol ri tat Zacarías. K'o k'u ri tat Juan pa taq juyub' ri kätz'inowik.",
  "3": "Ri tat Juan xub'inib'ej konojel taq ri juyub' ri e k'o chunaqaj ri nima' Jordán, kutzijoj k'u chke ri winaq chi rajwaxik käkik'ex ki chomanik, käk'ex k'u kanima', te k'u ri' käb'an ki qasna' rech käq'alajinik chi je' ki b'anom wa'. Xa je ri' käsachtaj ri ki mak.",
  "4": "Je' jas ri kub'ij pa ri wuj ri tz'ib'am wi ru tzij ri ojer q'alajisal re ru Loq' Pixab' ri Dios, ri Isaías: K'o jun ri ko käch'aw pa taq ri juyub' ri ketz'inowik, kub'ij: “Chib'ana u b'anik ri nim b'e ri käb'in wi ri Qajaw. Chib'ana sib'alaj jikom che ri alaj taq u b'e,” —kächa'.",
  "5": "“Kenojisax na konojel taq ri siwan, kelianisax na konojel taq ri juyub', ri nimaq xuquje' ri ch'utiq. Ri b'e ri e kotakik kejikomisax na. Ri b'e ri sib'alaj e k'äx na chelianisaxoq,” —kächa'.",
  "6": "“Konojel winaq käkil k'u na jas kub'an ri Dios che ki to'ik ri winaq ajmakib',” —xcha ri mam Isaías.",
  "7": "Xub'ij k'u ri tat Juan chke ri k'ia winaq ri xeopan ruk' rech käb'an ki qasna': ¡Alaq sub'anelab' taq winaq, kachalaxik tz'i'! ¿Jachin k'u ri' ri xk'utuw chuwäch alaq chi rajwaxik kanimaj alaq b'i cho ri royowal ri Dios? —kächa chke.",
  "8": "B'ana b'a' alaq ri taqal u b'anik ri kuq'alajisaj chi qas tzij xk'extaj anima' alaq. Mächaplej alaq u b'ixik xol taq alaq: “Utz qe rumal chi ri uj, uj rachalaxik ri qa mam Abraham,” —mächa ne alaq. Kinb'ij na chech alaq chi ri Dios käkowin chub'anik chke taq we ab'aj ri' chi e rachalaxik chik ri qa mam Abraham, —kächa'.",
  "9": "Chanim ri' tajin käkoj ri ikiäj chke taq ri ki xera' ri che' rech ket'oyik. Ronojel che' ri man kuya tä utzalaj u wäch kät'oy na, kek'iäq k'u b'i pa ri q'aq', —xcha ri tat Juan chke.",
  "10": "Xkita' k'u ri k'ia winaq che, xkib'ij: ¿Jas ta k'u lo käqa'n na? —xecha che.",
  "11": "Xch'aw chi ri tat Juan, xub'ij chke: Apachin k'u ri k'o kieb' u q'u', chuya jun re che ri winaq ri man k'o tä re. Apachin ri k'o kutijo, chuya re ri winaq ri man k'o tä kutijo, —xcha'.",
  "12": "Xeopan xuquje' jujun chke ri toq'il taq alkab'al rech käb'an ki qasna', xkib'ij k'u che ri tat Juan: Qajtij, ¿jas käqa'n na uj? —xecha che.",
  "13": "Xub'ij ri tat Juan chke: Mitoq'ij u wi' ri ix taqom wi chutoq'ixik, —xcha chke.",
  "14": "Xuquje' ri soldados xkita' che, xkib'ij: E k'u ri uj, ¿jas käqa'n na? —xecha che. Xub'ij ri tat Juan chke: Mib'an elaq' che jachin jun winaq, mib'ana k'u k'äx chke. Mib'ij jalum q'ab'am chkij ri winaq. Chiku'b'a k'u i k'ux ruk' ri tojb'al iwe, —xcha chke.",
  "15": "Ri winaq k'ut tajin kechoman pa kanima' chrij ri tat Juan, tajin keye'n che rilik we ne ri tat Juan are ri Cristo.",
  "16": "Xch'aw chi ri Juan Qasal Ja', xub'ij chke konojel: Petinaq jun achi ri k'o na u chuq'ab' chnuwäch in. Man taqal tä k'u chwe in chi kinkir ru k'amal u xajäb'. Ri are' kuya na ri Loq'alaj Espíritu chech alaq je' jas ri in kinb'an qasna' alaq ruk' joron. Kub'an k'u na qasna' alaq ruk' q'aq', —kächa chke.",
  "17": "Ri achi ri' kuk'am ru jopib'al rech kujosq'ij ri triko, xuquje' rech kumulij b'ik ru triko, kuya k'u pa taq ru k'uja. Xuquje' ne kuporoj ri pajo, kub'an jun q'aq' ri man käkowin tä jun chuchupik, —kächa'. Jas ri kub'an ri achi ajchak che ri triko, je ri' xuquje' kub'an na ri Qajaw Dios chke taq winaq, —xcha chke.",
  "18": "Je ri' xub'ij ri tat Juan, xuquje' xeupixb'aj ri winaq kuk' k'ia pixab' chik, xutzijoj k'u ri Utzalaj Tzij re ri Evangelio chke.",
  "19": "Xuquje' ri tat Juan xuyaj ri q'atal tzij Herodes rumal chi ri tat Herodes xuch'ab'ej ri nan Herodías, rixoqil ri tat Felipe ru chaq' ri Herodes. Xuyaj k'u ri tat Herodes xuquje' kumal konojel ri etzelal ri u b'anom.",
  "20": "Ri tat Herodes xa xunimarisaj u b'anik ri man utz taj puwi' ronojel ri u b'anom, chi xukoj ri tat Juan pa che'.",
  "21": "Pa jun q'ij aretaq ri tat Juan tajin kub'an ki qasna' konojel ri winaq, xub'an u qasna' ri Jesús xuquje'. Pa ri qasna' ri Jesús tajin kub'an orar, xjaqtaj k'u ri kaj.",
  "22": "Xqaj k'u loq ri Loq'alaj Espíritu puwi' ri Jesús je' ta ne chi ri Loq'alaj Espíritu are jun palomäx. Te k'u ri' xch'aw loq Jun chikaj, xub'ij: At ri' ri loq'alaj nu K'ojol. Sib'alaj käkikot ri wanima' awumal, —xcha ri'.",
  "23": "Kraj ne juwinaq lajuj u junab' ri Jesús aretaq xuchaplej patäninem cho ri Dios. Xkichomaj ri winaq chi ri Jesús are ralk'ual ri tat José. Ri tat José k'ut are rachalaxik ri tat Elí,",
  "24": "ri tat Elí are ralk'ual ri tat Matat, ri tat Matat ralk'ual ri tat Leví, ri tat Leví are ralk'ual ri tat Melqui, ri tat Melqui are ralk'ual ri tat Jana, ri tat Jana ralk'ual ri tat José,",
  "25": "ri tat José ralk'ual ri tat Matatías, ri tat Matatías ralk'ual ri tat Amós, ri tat Amós ralk'ual ri tat Nahum, ri tat Nahum ralk'ual ri tat Esli, ri tat Esli ralk'ual ri tat Nagai,",
  "26": "ri tat Nagai ralk'ual ri tat Maat, ri tat Maat ralk'ual ri tat Matatías, ri tat Matatías ralk'ual ri tat Semei, ri tat Semei ralk'ual ri tat José, ri tat José ralk'ual ri tat Judá,",
  "27": "ri tat Judá ralk'ual ri tat Joana, ri tat Joana ralk'ual ri tat Resa, ri tat Resa ralk'ual ri tat Zorobabel, ri tat Zorobabel ralk'ual ri tat Salatiel, ri tat Salatiel ralk'ual ri tat Neri,",
  "28": "ri tat Neri ralk'ual ri tat Melqui, ri tat Melqui ralk'ual ri tat Adi, ri tat Adi ralk'ual ri tat Cosam, ri tat Cosam ralk'ual ri tat Elmodam, ri tat Elmodam ralk'ual ri tat Er,",
  "29": "ri tat Er ralk'ual ri tat Josué, ri tat Josué ralk'ual ri tat Eliezer, ri tat Eliezer ralk'ual ri tat Jorim, ri tat Jorim ralk'ual ri tat Matat,",
  "30": "ri tat Matat ralk'ual ri tat Leví, ri tat Leví ralk'ual ri tat Simeón, ri tat Simeón ralk'ual ri tat Judá, ri tat Judá ralk'ual ri tat José, ri tat José ralk'ual ri tat Jonán, ri tat Jonán ralk'ual ri tat Eliaquim,",
  "31": "ri tat Eliaquim ralk'ual ri tat Melea, ri tat Melea ralk'ual ri tat Mainán, ri tat Mainán ralk'ual ri tat Matata, ri tat Matata ralk'ual ri tat Natán, ri tat Natán ralk'ual ri tat David,",
  "32": "ri tat David ralk'ual ri tat Isaí, ri tat Isaí ralk'ual ri tat Obed, ri tat Obed ralk'ual ri tat Booz, ri tat Booz ralk'ual ri tat Salmón, ri tat Salmón ralk'ual ri tat Naasón,",
  "33": "ri tat Naasón ralk'ual ri tat Aminadab, ri tat Aminadab ralk'ual ri tat Aram, ri tat Aram ralk'ual ri tat Esrom, ri tat Esrom ralk'ual ri tat Fares, ri tat Fares ralk'ual ri tat Judá,",
  "34": "ri tat Judá ralk'ual ri tat Jacob, ri tat Jacob ralk'ual ri tat Isaac, ri tat Isaac ralk'ual ri tat Abraham, ri tat Abraham ralk'ual ri tat Taré, ri tat Taré ralk'ual ri tat Nacor,",
  "35": "ri tat Nacor ralk'ual ri tat Serug, ri tat Serug ralk'ual ri tat Ragau, ri tat Ragau ralk'ual ri tat Peleg, ri tat Peleg ralk'ual ri tat Heber, ri tat Heber ralk'ual ri tat Sala,",
  "36": "ri tat Sala ralk'ual ri tat Cainán, ri tat Cainán ralk'ual ri tat Arfaxad, ri tat Arfaxad ralk'ual ri tat Sem, ri tat Sem ralk'ual ri tat Noé, ri tat Noé ralk'ual ri tat Lamec,",
  "37": "ri tat Lamec ralk'ual ri tat Matusalén, ri tat Matusalén ralk'ual ri tat Enoc, ri tat Enoc ralk'ual ri tat Jared, ri tat Jared ralk'ual ri tat Mahalaleel, ri tat Mahalaleel ralk'ual ri tat Cainán,",
  "38": "ri tat Cainán ralk'ual ri tat Enós, ri tat Enós ralk'ual ri tat Set, ri tat Set ralk'ual ri tat Adán, ri tat Adán are ralk'ual ri Dios."
}