{
  "1": "Pa ri nimalaj rachoch Dios ri Jesús xeril ri q'inomab' ri tajin käkiya ri ki rajil pa ri k'olib'al ri käyi' wi ri kuchuj.",
  "2": "Xril xuquje' jun chichu' malka'n ri sib'alaj meb'a'. Xeuya k'u kieb' puaq ri man nim tä rajil pa ri k'olib'al kuchuj, kraj ne xa jun centavo rajil ri kieb' puaq ri'.",
  "3": "Xub'ij k'u ri Jesús: Qas tzij ri kinb'ij chiwe chi we meb'a'laj chichu' malka'n ri', are nim na wa' ri xuya ri are' chkiwäch konojel ri jule' winaq ri ki yo'm ke.",
  "4": "Ri jule' winaq chik ki yo'm jub'iq' che ri k'ia ri k'o kuk'. Are k'u we chichu' malka'n ri', pune sib'alaj meb'a', u yo'm ronojel ri tzuqub'al re, —xcha chke.",
  "5": "E k'o k'u jujun chke ri winaq tajin ketzijon chrij ri nimalaj rachoch Dios chi wiqtal kuk' je'lalaj taj ab'aj, xuquje' kuk' loq'alaj taq sipanik. Xub'ij k'u ri Jesús:",
  "6": "Kopan na ri q'ij ri man käkanaj tä na kan jun ab'aj puwi' jun ab'aj chik re we ja ri' ri kiwilo. Konojel kewulix na, —xcha chke.",
  "7": "Xkita' k'u che ri Jesús, xkib'ij: Qajtij, ¿jampa' käb'antaj na wa'? ¿A k'o etal ri kuq'alajisaj chqawäch chi are q'ij ri' ri käb'an na ri xb'ij la chqe? —xecha che.",
  "8": "Xub'ij ri Jesús: Chichajij iwib' rech mixsub'tajik. E k'ia ri kepe na ri käkikoj na ri nu b'i', käkib'ij: “In ri' ri Cristo,” —kecha na. Xuquje' käkib'ij: “Qetetinaq chi loq ri q'ij,” —kecha ri', —kächa ri Jesús. Mixe' k'u kuk' ri e are', —kächa ri Jesús chke.",
  "9": "Aretaq kita u tzijol nimalaj ch'oj xuquje' chi käkiwalijisaj kib' ri winaq chkij q'atal taq tzij, mixej iwib'. Rajwaxik chi nab'e käb'antaj na wa' we ri', —kächa chke. K'ä mäjoq ri k'isb'al re we q'ij junab' ri', —xcha ri Jesús.",
  "10": "Te ri' xub'ij chi ri Jesús chke: Kech'ojin na ri winaq, ri juch'ob' winaq kuk' ri juch'ob' chik. Xuquje' käch'ojin na jun tinimit ruk' jun tinimit chik, —kächa'.",
  "11": "Käpe na nimalaj wi'jal pa taq jujun tinimit. Pa taq nik'iaj tinimit chik kepe na lawalo taq yab'il. Kepe k'u na nimaq taq käb'raqan. Keilitaj na xib'ib'alalaj taq jastaq xuquje' nimalaj taq etal chikaj, —xcha chke.",
  "12": "Nab'e k'ut chkiwäch wa' we jastaq ri' kixkichap na ri winaq, kixkijach na pa ki q'ab' ri ki nimaqil ri winaq, xuquje' kixkikoj na pa che'. Kixkik'am na b'i chkiwäch nimaq taq tata'ib' ri ketaqan pa ki wi' ri winaq, xuquje' chkiwäch q'atal taq tzij rumal wech in, —xcha chke.",
  "13": "Are q'ij wa' rech kiniq'alajisaj na in chkiwäch, —kächa'.",
  "14": "K'ol b'a' pa iwanima' chi michomaj na b'ik jas ri' ri kib'ij na chuto'ik iwib'.",
  "15": "Ri in kinya na chiwe ri rajwaxik u tzijoxik, xuquje' kinya ri i no'j. Ri i k'ulel man käkiriq tä chi na jas käkib'ij chiwe, man kech'akan tä pi wi', —kächa'.",
  "16": "Käb'an na tzijtal chiwij kumal ri i tat, i nan, ri iwachalal, ri iwachi'l rech kixjach b'ik. Kekämisax na jujun chiwe.",
  "17": "Konojel käketzelaj na i wäch xa rumal wech in, —kächa'.",
  "18": "Man käsach tä k'u na u wäch jun chiwe.",
  "19": "We kich'ij wa', kixto'taj na, k'o na ri i k'aslemal ri man k'o tä u k'isik, —xcha ri Jesús chke.",
  "20": "Aretaq kiwil ri tinimit Jerusalén sutim rij kumal soldados, chich'ob'o' chi käsach na u wäch ri tinimit chanim.",
  "21": "Pa ri q'ij ri' ri winaq ri e k'o pa Judea cheanimaj b'i pa taq ri juyub'. Ri e k'o pa ri tinimit, cheb'el b'ik. Ri e k'o pa taq ri juyub', meb'ok chi b'i pa ri tinimit, —kächa'.",
  "22": "Are k'u wa' ri q'ij ri kätoj na u k'exel ri ki mak ri winaq aj Jerusalén cho ri Dios. Käb'antaj na ronojel ri tz'ib'am chrij we tinimit ri', —kächa'.",
  "23": "¡Toq'ob' k'u ki wäch ri ixoqib' ri yawab' taq winaq chik, xuquje' ri e k'o alaj taq kal ri k'ä tajin ketu'nik pa ri q'ij ri'! Käk'oji k'u na nimalaj k'äxk'ol cho ruwächulew. Are käpe na ri nimalaj royowal ri Dios pa ki wi' ri winaq re ri tinimit ri', —kächa'.",
  "24": "E k'ia ri kekämisax na kuk' taq ch'ich'. Kechap k'u nik'iaj, kek'am k'u na b'i naj pa taq ronojel tinimit. Ri tinimit Jerusalén käb'an na pa taq aqan kumal ri winaq ri man e aj Israel taj, k'ä kätz'aqat na ri q'ij ri yo'm chke we winaq ri' chi je' käka'n wa', —xcha ri Jesús chke.",
  "25": "Kek'oji na etal ajsik chrij ri q'ij, chrij ri ik', chkij taq ri ch'imil. Sib'alaj k'äx käkiriq na ri winaq ri e k'o cho ruwächulew. Man käkiriq tä chik jas käka'no, xane sib'alaj käkixej na kib' rumal ri nimalaj roq'eb'al ri kub'an ruwoja' re ri mar, —kächa'.",
  "26": "Käb'irb'it na ri kanima' ri winaq rumal ri xib'rikil xuquje' rumal ru chomaxik wa' ri käb'antaj na cho ruwächulew. Keyikopisax na ri u chuq'ab' ri kaj, —xcha'.",
  "27": "Te k'u ri' kilitaj na chi kinpetik, in ri' ri Ralk'ual ri Dios ri Qas Winaq, pa jun sutz' ruk' nimalaj nu chuq'ab', känimarisax k'u na nu q'ij, —kächa'.",
  "28": "Aretaq kechap ki b'anik wa' we ri' ri nu b'im chiwe, chiwilampe', chixka'y chikaj. Käqetet chi k'u loq ri q'ij ri kixutor na ri Dios, —xcha chke.",
  "29": "Xutzijoj k'u jun k'utb'al chik re tijonik chke, xub'ij: Chiwilampe ri u che'al higos, xuquje' ronojel u wäch che'.",
  "30": "Aretaq kiwilo chi ketux ri ki xaq, kich'ob' pa iwe wi chi qetetinaq chi loq ri q'alaj.",
  "31": "Je ri' xuquje' ri ix aretaq kiwilo chi käb'antaj wa' ri nu tzijom chiwe, chich'ob'o' chi xaq jub'iq' kraj chi käpe ri Dios che taqanik pa ki wi' ri winaq, —xcha chke.",
  "32": "Qas tzij kinb'ij chiwe chi man kok'ow tä na we q'ij junab' ri' k'ä käb'antaj na ronojel.",
  "33": "Käsach k'u na u wäch ri kaj, xuquje' ruwächulew, are k'u ri nu tzij ri nu b'im chiwe, keb'antaj na wa', —xcha ri Jesús chke.",
  "34": "Chichajij b'a' iwib' rech man ke' tä iwanima' kuk' taq nimaq'ij, q'ab'arik, rech man ke' tä ne kuk' nik'iaj jastaq chik ajuwächulew pune are ri i chak, pune are ri ki tzuqik iwalk'ual. Te'talik k'ut käpe na ri q'ij ri' chiwij jas jun awanel.",
  "35": "Je' u petik wa' ri q'ij ri' pa ki wi' konojel winaq ri e k'o cho ruwächulew, —kächa'.",
  "36": "Chiwila b'a' iwib' amaq'el ronojel q'ij jas ri kib'ano, chib'ana orar amaq'el che ri Dios rech käyi' na chiwe chi kixresaj na chuwäch ronojel wa' ri käpe na cho ruwächulew. Chib'ana wa' rech kuya' kixtak'i na chnuwäch in pa utzil, in ri' ri Ralk'ual ri Dios ri Qas Winaq, —xcha ri Jesús chke.",
  "37": "Ri Jesús xuya tijonik ronojel q'ij pa ri nimalaj rachoch Dios. Chaq'ab' k'ut xel b'ik, xkanaj kan pa ri juyub' ri kojom Ujuyub'al Olivos che ru b'i'.",
  "38": "Sib'alaj aq'ab' käkimulij kib' ri winaq chuwäch ri Jesús pa ri nimalaj rachoch Dios chutatab'exik ru tzij."
}