{
  "1": "Xuquje' xutzijoj wa' ri Jesús chke ru tijoxelab': K'o jun q'inom achi, ri k'o jun u mayordomo. Xb'ix k'u che ri q'inom chi ri u mayordomo tajin keuk'is b'i ri jastaq re.",
  "2": "Ri q'inom achi xusik'ij ri tata' mayordomo, xub'ij che: “¿Jas wa' ri nu tom chawij? Chab'ana kuenta che ri a patäninik chnuwäch. Man kuya' tä chi k'ut katk'oji wuk' che ri nu mayordomo,” —xcha ri tata' che.",
  "3": "Xuchomaj k'u ri mayordomo pa ranima', xub'ij: “¿Jas ta k'u ne kinb'ano?” —kächa'. “Man kraj tä chi ri nu patrón chi kinchakun na ruk'. Man k'o tä k'u nu chuq'ab' chub'anik taji'n. Kink'ix k'ut che ri molonik,” —kächa'.",
  "4": "“Kinchomaj na ri kinb'ano rech kinkik'ulaj na ri winaq pa taq kachoch aretaq kesax ri nu chak chwe,” —xcha'.",
  "5": "Ri mayordomo xeusik'ij ri rajk'asib' ri rajaw chkijujunal. Xub'ij che ri nab'e ajk'as: “¿Joropa' ri k'as la ruk' ri nu patrón?” —xcha che.",
  "6": "Xub'ij ri ajk'as che: “Are jun ciento toneles aceite nu k'as,” —xcha'. Xub'ij k'u ri mayordomo che: “Waral k'o wi ru wujil ri k'as la. T'uyul b'a la chanim ri', tz'ib'aj la nik'iaj ciento,” —xcha che.",
  "7": "Te ri' xub'ij ri mayordomo che jun ajk'as chik: “Ri lal, ¿joropa ri' ri k'as la?” —xcha che. Xch'aw ri ajk'as, xub'ij che: “Wajxaqib' quintales triko ri nu k'as,” —xcha'. Xub'ij ri mayordomo che: “Waral k'o wi ru wujil ri k'as la. Tz'ib'aj la waqib' ruk' ri nik'iaj,” —xcha che.",
  "8": "Ri u patrón ri mayordomo xub'ij chi sib'alaj k'o u no'j ri mayordomo ri man utz taj rumal chi xna'w chub'anik ronojel wa'. Are k'u ri winaq ajuwächulew, ri man e kojonelab' taj, k'o na ketam chkij taq wa' we jastaq ri' chkiwäch ri kojonelab' ri k'o ri u saqil re ru Loq' Pixab' ri Dios pa kanima', —xcha ri Jesús.",
  "9": "Kinb'ij in chiwe: Chikojo b'a' ri i rajil ri ajuwächulew rech e k'o na iwachi'l. Aretaq käk'is ri i rajil, kixk'ulax pa taq jeqilib'al ri man kek'istaj tä ri', —xcha'.",
  "10": "Apachin jun winaq ri jikom ranima' chub'anik ri man nim tä u b'anik, xuquje' are jikom ranima' chub'anik ri nim na u b'anik. Apachin ri man jikom tä ranima' chub'anik ri man nim tä u b'anik, man jikom tä k'u ri' chub'anik ri nim u b'anik, —kächa'.",
  "11": "We ri ix man jikom tä iwanima' ix chukojik ri q'inomal ajuwächulew, ¿jachin ta lo ri käyo'w ri qas q'inomal ajchikaj chiwe? Man k'o taj, —kächa'.",
  "12": "We ri ix man jikom tä iwanima' ix chrij ri rech jun winaq chik, ¿jachin ta lo käyo'w chiwe ri qas iwe ix? Man k'o taj, —xcha'.",
  "13": "Xub'ij xuquje': Man k'o tä jun patäninel ri käkowin che ki patänixik kieb' u patrón, —kächa'. Käretzelaj na u wäch ri jun, loq' k'u na käril na ri' ri jun chik. Utz kub'an na che ri jun u patrón, man nim tä k'u käril wi ri jun chik, —kächa'. Man kixkowin taj kipatänij ri Dios we b'enaq iwanima' ruk' ri puaq, —xcha ri Jesús.",
  "14": "Xkita k'u ronojel wa' ri tata'ib' fariseos ri sib'alaj loq' käkil wi ri ki rajil. Xketze'j k'u u wäch ri Jesús.",
  "15": "Xub'ij k'u ri Jesús chke: Ri alaq käq'alajisaj ib' alaq chkiwäch ri winaq chi jikom anima' alaq. Are k'u ri Dios retam jas k'o pa anima' alaq, —kächa'. Ri sib'alaj nim kil wi kumal ri winaq, are xab'ib'al wa' cho ri Dios, —xcha chke.",
  "16": "Xub'ij xuquje': Taqal chke ri winaq chi keniman che ri ojer Pixab' rech ri qa mam Moisés xuquje' chke ri ki tijonik ri q'alajisal taq re ru Loq' Pixab' ri Dios k'ä mäja' xul ri tat Juan Qasal Ja'. Kämik k'ut ri xul ri tat Juan, xchaplex u tzijoxik ri Utzalaj Tzij re ri Evangelio chrij ru taqanik ri Dios pa ki wi' ri winaq. Konojel ri winaq tajin käkitij ki chuq'ab' rech keb'okik.",
  "17": "Man k'äx tä ru sachik ki wäch ri kajulew chuwäch ri u sachik jun tzij re ru Loq' Pixab' ri Dios rumal chi tzrajwaxik wi chi käb'antaj na ronojel ri kub'ij ru Loq' Pixab' ri Dios, —xcha ri Jesús.",
  "18": "Ronojel achi ri kujach b'i ri rixoqil, kuk'ama chi na jun ixoq chik, kub'an ri nimalaj mak ri äwas u b'anik cho ri Dios xuquje' chrij ri rixoqil. Xuquje' ri achi ri kuk'am jun ixoq ri jachom b'ik rumal ri rachajil kub'an ri' ri nimalaj mak ri äwas u b'anik cho ri Dios xuquje' chrij ri nab'e rixoqil, —xcha ri Jesús.",
  "19": "Xk'oji jun achi ri sib'alaj q'inom, ri kukoj je'lalaj taq atz'iaq ri sib'alaj paqalik. Ronojel q'ij k'ut xub'an k'ok'alaj taq wi'm ri sib'alaj nimaq, —kächa'.",
  "20": "K'o k'u jun winaq meb'a', tat Lázaro u b'i', q'oyol chuchi' ri rachoch ri q'inom. K'o k'u k'ia ri itzel taq ch'a'k che.",
  "21": "Ri meb'a' kurayij u tijik ri ch'äqataq wa ri ketzaq chuxe' ru mesa ri q'inom. Kenaqajin k'u ri tz'i' ruk' ri tat Lázaro, kekiriq' ri u ch'a'k, —kächa'.",
  "22": "Xkäm k'u ri meb'a' tata'. Ri ángeles xkik'am b'ik, xkiya kan ruk' ri qa mam Abraham. Xkäm xuquje' ri q'inom achi, xmuq k'ut, —kächa'.",
  "23": "K'o k'u ri q'inom pa ri k'olib'al ri keb'e' wi ri kanima' ri winaq aretaq kekämik. Sib'alaj k'äx tajin kuriqo. Xka'y apanoq, xril ri qa mam Abraham chinaj, xuquje' chi ri tat Lázaro k'o ruk'.",
  "24": "Ko xch'awik, xusik'ij, xub'ij: “Tat Abraham,” —kächa'. “Toq'ob'isaj la nu wäch, taqa la loq ri tat Lázaro, kurub' k'u u q'ab' pa joron rech käpetik, kuya jub'iq' chwe rech kinjororik. Xa kinel ch'uj pa we q'aq' ri',” —xcha'.",
  "25": "Xub'ij k'u ri qa mam Abraham: “Tat, chna'taj chawe chi xariq ri utzalaj taq jastaq at pa ri a k'aslemal cho ruwächulew. Are k'u ri tat Lázaro, man k'o tä utzil xuriqo. Kämik k'ut are ku'b'isam ranima' wuk' in waral, ri at k'ut, at k'o pa k'äxk'ol,” —kächa che.",
  "26": "“Kojom k'u jun nimalaj siwan chqaxol rech ri käkaj keq'ax b'i awuk' man kekowin tä che. Ri ajchila' k'ut ri e k'o awuk', man kekowin taj keq'ax loq quk',” —xcha che.",
  "27": "Xub'ij ri q'inom tata' che ri tat Abraham: “Kinb'ochi'n b'a' che la, tat Abraham, chi kätaq la b'ik ri tat Lázaro cho rachoch ri nu tat.",
  "28": "E k'o job' ri wachalal chila',” —kächa'. “Kwaj chi ri tat Lázaro kutzijoj wa' we k'äxk'ol ri' chke rech man kepe tä waral ri sib'alaj käkiriq wi k'äx,” —xcha che.",
  "29": "Xub'ij k'u ri qa mam Abraham: “K'o ri tz'ib'am kan rumal ri qa mam Moisés, xuquje' ri tz'ib'am kumal ri ojer taq q'alajisal re ru Loq' Pixab' ri Dios. K'o ke ri wuj ri'. Chkitijoj kib' chkij,” —xcha che.",
  "30": "Xub'ij k'u ri q'inom: “¡Qas tzij, tat Abraham! Man kekojon tä k'u chke. We ta k'u k'o jun käminaq ri käk'astajik, ri ke' kuk', käkik'ex na ri' ri kanima', käkik'ex ri ki chomanik,” —xcha'.",
  "31": "Xub'ij ri mam Abraham che: “We man käkinimaj tä ri qa mam Moisés xuquje' ri ojer taq q'alajisal re ru Loq' Pixab' ri Dios, man kekojon tä na ri' pune che jun winaq ri käk'astaj b'i chkixol ri käminaqib',” —xcha ri qa mam Abraham che, —xcha ri Jesús chke ri tata'ib' fariseos."
}