{
  "1": "Xenaqajin k'u konojel ri toq'il taq alkab'al xuquje' ri nik'iaj ajmakib' ruk' ri Jesús chutatab'exik.",
  "2": "Xewixwit k'u ri tata'ib' fariseos xuquje' ri tijonelab' re ri Pixab', xkib'ij: We achi ri' keuk'ulaj ri ajmakib', käwi' k'u kuk', —xecha'.",
  "3": "Ri Jesús xukoj we k'utb'al ri' chuya'ik tijonik chke, xub'ij:",
  "4": "We k'o jun chech alaq ri k'o jun ciento ru chij, kätzaq k'u jun chke, keuya na kan ri jumuch' b'elej lajuj pa taq ri juyub', ke' k'u chutzukuxik ri xtzaq kanoq k'ä kuriqa na wa', —kächa'.",
  "5": "Aretaq kuriqo, kuya na loq chrij u wi', käkikotik.",
  "6": "Aretaq kopan chik cho ja, keusik'ij na ri rachi'l xuquje' ru k'ul taq ja, kub'ij chke: “Chixkikot wuk', rumal chi xinriq ri nu chij ri xtzaq na kanoq,” —kächa na chke.",
  "7": "Je k'u ri' kinb'ij chiwe chi k'o na kikotemal chikaj rumal jun ajmak ri kuk'ex ranima', kuk'ex k'u u chomanik, chkiwäch ri jumuch' b'elej lajuj ri man kajwataj tä u k'exik kanima', —xcha ri Jesús chke.",
  "8": "We k'o jun ixoq ri e k'o lajuj quetzales ruk', kätzaq k'u jun quetzal, ri ixoq kutzij na jun u candela, kumes na ri upaja, kärilij na u tzukuxik k'ä kuriq na ri puaq.",
  "9": "Aretaq kuriqo, keuch'ab'ej na ri rach taq ixoqib' xuquje' ri u k'ul taq ja, kub'ij chke: “Chixkikot wuk', rumal chi xinriq ri nu puaq ri xtzaqik,” —kächa na chke.",
  "10": "Je k'u ri' kinb'ij chiwe chi kekikot na ri ángeles re ri Dios aretaq jun ajmak kuk'ex ranima', kuk'ex k'u u chomanik, —xcha ri Jesús chke.",
  "11": "Ri Jesús xuquje' xutzijoj wa' chke: Jun achi e k'o kieb' u k'ojol.",
  "12": "Ri ch'ut u k'ojol xub'ij che ru tat: “Tat, ya la ri kinwechb'ej in re ri q'inomal la,” —xcha che. Ri ki tat k'ut xujach ri jastaq re chkiwäch ri kieb' u k'ojol.",
  "13": "Xke' kieb' oxib' q'ij, ri ch'ut u k'ojol xumulij b'i konojel ri jastaq re, xe' naj pa jun tinimit chik. Chila' k'ut xaq xusachila wi il ri k'o ruk', xtzaq pa mak, man utz tä chik ru k'aslemal.",
  "14": "Aretaq ronojel u sachom chik, xpe jun nimalaj wi'jal pa ri tinimit ri'. Xuriq k'äx ri ala, sib'alaj xnumik.",
  "15": "Xe'k, xutzukuj u chak ruk' jun chke ri winaq re ri tinimit ri'. Xyi' k'u u chak. Xtaq b'i ri ala rumal ri achi che ki yuq'uxik ri aq pa ri juyub'.",
  "16": "Sib'alaj xurayij u tijik re ri rij taq pru't ri käkitij ri aq. Man k'o tä k'u jun winaq ri k'o jas kuya che.",
  "17": "Xul k'u ri ala pa saq, xub'ij: “E k'o k'ia ri ajchakib' cho rachoch ri nu tat ri sib'alaj k'o ri ki wa. Ri in k'ut kinkäm waral rumal ri wi'jal.",
  "18": "Kinwalijik, kine' na ruk' ri nu tat, kinb'ij na che: Tat, ri in, in makuninaq chuwäch ri Dios, xuquje' chuwäch la, tat.",
  "19": "Ri in, man ya'tal tä chwe chi käb'an chi na la k'ojol la chwe. B'ana b'a' la chi kinok che jun ajchak la,” —kincha na che, —kächa'.",
  "20": "Xwalijik, xe' k'u ruk' ru tat. Tajin käb'inik, naqaj chik k'o wi che ri rachoch. Ru tat xril apan chinaj. Xel ranima' ru tat che. Xutik anim, xe'k, xuq'aluj ri ala, xuquje' xutz'umaj.",
  "21": "Xub'ij k'u ru k'ojol che: “Tat, ri in, in makuninaq chuwäch ri Dios, xuquje' chuwäch la, tat. Man ya'tal tä chik chwe in chi käb'an la k'ojol la chwe,” —xcha che ru tat.",
  "22": "Xub'ij k'u ru tat chke taq ri patänil re: “Chiwesaxtaj loq ri atz'iaq ri más utz na, chikojo che, chikojo xuquje' jun mulq'ab' che ru q'ab', xuquje' xajäb' chke ri raqan.",
  "23": "Jik'ama loq xuquje' ri alaj ama' wakäx ri sib'alaj chom, chipila b'a',” —xcha chke. “¡Chujwoq, qab'ana nimaq'ij!",
  "24": "Rumal chi we nu k'ojol ri' je' ta ne chi xkämik, xk'astaj k'u loq jumul chik. Xtzaq na, xriqtaj k'ut,” —xcha ri tata' chke. Xkichaplej k'u kikotem.",
  "25": "Ri u k'ojol nab'eal ri tata' b'enaq pa juyub'. Tzelejem re cho ja, xnaqajin k'u che ri rachoch, xuta ri q'ojom xuquje' ri xojowem.",
  "26": "Xusik'ij k'u jun patänil re ru tat, xuta' che: “¿Jas wa' ri kinto?” —xcha che.",
  "27": "Xub'ij k'u ri patäninel che: “Ulinaq ri chaq' la. Ri tat la xtaqan k'u chupilik ri alaj ama' wakäx ri sib'alaj chom, rumal chi ulinaq ri ala utz u wäch,” —xcha che.",
  "28": "Te k'u ri' sib'alaj xpe royowal ri nab'eal, man xraj taj kok b'ik pa ri ja. Xel k'u loq ru tat chub'ochi'xik.",
  "29": "Ri nab'eal xch'awik, xub'ij che ru tat: “Qas k'ia junab' in patäninaq che la. Ronojel q'ij nu nimam jas ri käb'ij la chwe. Man k'o tä k'u jumul ri yo'm la xa ta ne jun alaj k'isik' chwe in rech kinb'an nimaq'ij kuk' ri wachi'l,” —kächa'.",
  "30": "“Aretaq xul we k'ojol la ri', ri xusachila ri jastaq e la kuk' ixoqib' re b'e, xkämisaj la ri alaj ama' wakäx ri sib'alaj chom chub'anik nimaq'ij che,” —xcha che ru tat.",
  "31": "Xub'ij k'u ru tat che: “Nu k'ojol, ri at ronojel q'ij at k'o wuk' in, konojel k'u ri jastaq we xuquje' awech at wa'.",
  "32": "Rajwaxik u b'anik nimaq'ij, xuquje' kujkikotik rumal chi we a chaq' ri' je' ta ne käminaq chik, xk'astaj k'u loq jumul chik. Xtzaq na wa', xriqtaj k'ut,” —xcha che ru k'ojol, —xcha ri Jesús chke."
}