{"1": "Kej ocslal nchi ak'anancx tjak' tcawbil cypatrón, ba'nxix toc cybi'n tyol tpatrón. Mi'n chi oc te cy'aj. Cycuyaxix cyaak'en, tu'ntzen mi'n txi' na'n tbi Dios bix tu'ntzen mi'n txi' na'n kxnak'atz cyu'n xjal. ", "2": "Bix ka at jun ocslal nak'ana'ncx tuya jun tpatrón ocslal, c'oquelx tbi'n xina tisen jun cawel. Masx c'oquel tilel tu'na tuyaxin twitz tuya junxin yaa'n ocslal, cuma alj nk'inte tkbel jtaak'ena jax ocslal, bix n-oc tak' te Dios. Bix xnak'tzanx bix kbanx xsunja lu cye xjal. Ba'n tu'n t-xi' kniman Dios bix tu'n ktzalaj ti'j ntzaj tk'o'n ke ", "3": "<pb/>Attzen xjal nyeec'an juntl wik xnak'atz. Axse tbi'nc cyxnak'atz, pero yaa'n junx tten cyyol tuyaj xnak'atz nxi' k'inte ke te niml Dios, bix yaa'n ba'n tten cyyol tuya tyol Kaaw Jesús. ", "4": "Nuk n-oc cyk'on cyiib jxjala te nintzaj, bix min tz'el cyniy' ti'j tixix ttenj jax yol. Nuk nchi jyon jaa' q'ueletza jun k'oj. Ti'j tzunja n-etza itz'j xchi'len c'u'j, k'oj, cyakwusaj xjal, ic'bil twitz xjal, ", "5": "bix k'oj min pon baj twi'. Alj ma cub xnak'tzante cyej nic'bil xnak'atz, junxse maj otk tzpet ya min tz'eltl cyniy' ti'j alcyej jax, bix n-e'latzen tuj cywitz nuk te cambl pwak ocslabl ti' Dios. Cyimeltzen cyiiba cyi'j xjala. ", "6": "<pb/>Jaxte ju' tewa. Te kocslabl ti' Dios tbeyel xtalbilte, pero la' alj ntzalaj tuyaj ch'in ncnet tu'n, ", "7": "cuma mintii'te k'i'n ku'n ktzaj twitz ja tx'otx'a, bix mintii'te ba'n taj kii'n. ", "8": "Nuk ka at ch'in ba'n t-xi' kwaa'n bix tu'n toc ch'in ki'j, ya ba'ntze tkete kc'u'j. ", "9": "Yal tzunkej cyaj chi oc k'inan, mintzen cycol cyiib twitzj tka'yel ncub jlet cywitz. Tu'ntzen nuk tik'ch cyaj nchi cwa' tz'ak tuj c'o'bil, ja c'o'bilj tbanel n-el tuj cyc'u'j, bix nche'x tuj il. ", "10": "Tej nuk pwak n-oc tak', jatzen tloq'uel nim wik tka'yel. At juun xjal nuk tu'n cyk'a'bentz ti' pwak o tzpet cyanem ti' Dios, bix tzin cynojsa'n cychunk'lal tuya nim bisbajil. Ti tten tu'n t-xi' kii'n kchunk'lal jiquen bix tu'n toc ke kc'u'j ti' Dios ", "11": "<pb/>Perotzen tey, Timoteo, najben te Dios, cteltzen ok ti'j k'a'bj pwak. Tetzen t-xel ja lu, jyonxsen te ja ba'n, bix k'inx tchunk'lala tujxix jiquen, bix ke'c tc'u'ja ti' Dios, bix c'oquel tak' cykil xjal tey, bix nimxsen tc'u'ja, bix maansx tz'oquey. ", "12": "Tz'ocxix tilel tu'na ti' tyol Dios bix k'ojl ti'j tka'yel. Oj tbint tu'na ju'wa, ju'tzen cpomela caney ti'j tchunk'lala te junx maj. Ti'j tzunj tchunk'lala te junx maj o tzaa' ttxco'n Dios jay, bix cywitz nim tstiwa o tzaa' tkba'na ka o tz'ocsla'na ti' Jesús. ", "13": "<pb/>Twitz Dios, nk'onte tchunk'lal tik'ch jilel at twitz tx'otx', bix twitz Jesús, Scy'o'n tu'n Dios, jxin mintii' ttz̈i ti'j tej ttzak'be'n te cawel Poncio Pilato alcyexin bix ti taak'enxin, cxe'ltzen nkba'n tey ", "14": "ctbi'c'a tzuna cykilj nxi' nkba'n tey. Mi'n cub tzpeta, bix cbinelxix tu'na tu'n mi'n chi el t-xoo'na xjal ti'ja, ojxe tul jlet Kaaw Jesús juntl maj. ", "15": "Tzultzen jlet Jesús juntl maj, pero ojxe tpon tumel tuj twitz Dios. Nuk jac'ate Kman Dios jawnex twitz tik'ch jilel, bix cy'iwla'n. Jaxin Cawel cyibaj cawel, bix Taaw cykil twitz tx'otx'. ", "16": "Nuk jac'axin mlay cyim. Najlxin tuj tken luz tzinxse ntxaken mas twitz tken k'ij. Min-alxse juntl ba'n tocpan canan ti'jxin. Min-al jun xjal o tz'oc cye'yente texin, bix min-alx ba'n toc cye'yente texin. Jawnexxit tzunxin, bix nimxit tipemalxin te junx maj. Ju'xit tzuna. ", "17": "<pb/>Kej ocslal nim cyk'inemal twitz ja tx'otx'a, kbanx cye tu'n mi'n tz'oc cyk'on cyiib te nintzaj, bix tu'n mi'n tz'oc ke cyc'u'j ti' cyk'inemal, cuma tej k'inemal mintii'xix ba'n toc ke c'u'jbaj ti'j. Nuk jac'ate Dios ba'n toc ke kc'u'j ti'j. Jaxin ntzaj k'onte tik'ch ke te kniy'bebl. ", "18": "Kbanxse cye xjal k'inan tu'n yaa'n jk'inemal c'oquel tak' cye, sino tu'n toc tak' cye tu'n tbint tik'ch tbanel cyu'n, bix tu'n tcub cypa'n cyk'inemal cyuya mebe. ", "19": "Ojtzen tbint ju'wa cyu'n, nbajtzen cyninc'un cyiib tuj chunk'lal tzul, cuma tej chunk'lal tzul, jatzente chunk'lalj jaxxix, bix te junx maj. Tej t-xi' tcyiwsa'n Pablo tnaabl Timoteo ti'j alcye tu'n tbinchante ", "20": "<pb/>O'cx xsunj, Timoteo. C'ojlam tzunj jax yol ma tz'oc k'o'n tuj tk'aba. C'ojlam tiiba tuj cyyol jxjal n-oc cyniq'uen tise ka cytzki'n tii'n Dios, pero mintii' ttxolan cyyol, bix mintii' toclen tuyaj jax yol. ", "21": "Mi'n chi oc tbi'na, cuma at xjal o tz'oc lpe ti'j tise ka jax, bi'x o chi cub tzpet, bix o cub tzpet cyc'u'j ti' Dios. Tzajxit t-xtalbil Dios cyibaja. O'cxsen nyolja.<pb/>"}