{"1": "Nkba'xsen tey ti ctemela tuj tja Dios. Tneelxixsen cxe'l nkba'n tey tu'n t-xi' tkba'na cye xjal cxe'lxix cycubsa'n cywitz te Dios ti' cabtl xjal, yaa'n nuk ti'jc'a cna'la Dios, bix cxe'l cyk'o'n chjonte te Dios ti'j tik'ch tzin tk'o'n Dios te cykil xjal. ", "2": "Bix cxe'l cykanen te Dios cyibaj xjal cawel bix cykilca kej tocsen cyajwalel, tu'ntzen tbint cycawen, tu'ntzen kten tuj ttz̈yal bix tuj txubtx, tu'ntzen kcub yut'e twitz Dios. ", "3": "Jatzente ba'nja, bix ba'ntzen tuj twitz Dios, Clol ke. ", "4": "Bix taj tzunxin tu'n cykil xjal clet tuj tk'ab il, bix tu'n tel cyniy' ti'j alcyej jaxxix, yaa'n nuk ejoo'c'a. ", "5": "Junxte Dios at, bix junxte xjal at te mojbalec cye xjal tuya Dios. Ja Jesús, Scy'o'n tu'n Dios, ", "6": "cuma tej tpon tumel jaxte Jesús e xi' k'onte tiib tuj cyamecy tu'n tclet cykil xjal tuj tk'ab il. Tej mintkna'x tpon tumel tu'n tcyim Jesús, min cytzki'n xjal ka taj Dios tu'n cyclet cykil xjal tuj il. ", "7": "Ejee'tzen cye yol jlu jaxxix, bix jawnex, bix ke cyej yol lu yaa'n nuk te cye kej xjal judío, sino te cykil xjal twitz tx'otx'. Bix tu'ntzen tkbaj ja yola te cykil xjal, otzen chin oc tch'iquen Dios te tsanjel bix te tyolel Jesús. Jwe nxi' nkba'na jaxte, yaa'n ẍtak'bilte. ", "8": "<pb/>Yaltzen ja'lewe wajtzen nuket jak'ch chi cwa' ten xinak na'l Dios. Pero wajwe chi na'lxix xinak Dios tuya jun cyanem sakxix, yaa'n nchi k'ojl. ", "9": "Bix kej xuuj, tu'n cybaj bint tuya cyxbalen, pero tujxix tumel, yaa'n te cynimbil cyiib cywitz xjal. Bix mi'n txi' cyii'n nim amle'n te tbinchaj cyiib, tu'n tbaj xebat cywi', tu'n tocx tuj cyẍquin, ma cycwenchj te oro ma te perla, bix ma nintzaj cyxbalen. ", "10": "Tetzen t-xelj amle'n cxe'l tii'nj tbinchaj cyiib, ja tzunj tu'n tbintl jtbanel cyu'n. Bix jatzen te ba'nj te cyej xuuj cyaj chi nimante Dios. ", "11": "Kej xuuj, oj cyxi' tuj tja Dios, c'oquelxix cybi'n, bix nuk chi cwel yut'e, yaa'n cwel cyyeec'an cyiib ka cutzen ba'n cyu'n. ", "12": "Ncy'iwa tu'n tel tii'n xuuj tipemal xinak tuj xnak'tza'n, bix ncy'iwa tu'n cycawen xuuj cyibaj xinak. Cuma ca'ba tten. ", "13": "Tneel, cuma ja te Adán, xinak, e cub tbinchen Dios nejl. Tcabxitltzen tcub bintte Eva, xuuj. ", "14": "Tcabtzen, jatzen xuuj e jkonte tbe il, cuma ja te xuuj e cub yajlet tu'n Satanás, yaa'nte Adán. ", "15": "Ju' tzunj, e xa' k'o'n cye xuuj cycastiwa tu'n toc cytz̈'is̈ente cye cyal. Pero amale e k'ojet cycastiwa, chi cletel, ka juchxix cyc'u'j ti' Dios, ka tu'n cykil cyanem, bix ka sakxix cyanem.<pb/>"}