{"1": "O kbaj al jun taj tz'oc tk'a'ben te ninc'ul ti'j ma te cawel cyibaj xjal tuj tja Dios, ba'nte. Ba'n tocxte, ", "2": "pero al ma tz'oc te ninc'ul ti'j tuj tja Dios, tu'n mi'n yolj cyu'n xjal. Cwelxix ten tuj tbanel tuya junx t-xu'l, bix cxe'l tii'n jun tchunk'lal nuk yalnix, bix cxe'lxix tbisen ti'j, ba'ntzen tbi'nc cyu'n xjal bix tcuyan tu'n twutan jun xjal tja, bix ba'nxix te xnak'tzal cyxol xjal. ", "3": "Jun cawel tuj tja Dios mintii' tu'n toc te bola, mitetpe jyol k'oj, bix mitetpe lmolec xjal ti'j te taj. Yaa'ntzen ju' ctemela, sino jun xinak mixbenxix k'ojl, jun xinak ba'n chewsan k'oj cyxol xjal, bix mitetpe tziy' tuj tc'u'j nuk te cambl pwak. ", "4": "Cbinelxix tninc'un tuj tja, bix ebil ke tcwal. ", "5": "Cuma ka jun xjal mixben ninc'un tex tja, jey', ¿titzen tse' tu'n tbint tninc'un tuj tja Dios? ", "6": "Jxjal ma tz'oc te tajwilel tja Dios, yaa'nt loj jun maantk tzke toclen te ocslal, cuma ch'innch'e axse q'uelela tuj twitz ma taj tuya cubsaj witzbaj, bix cwelx tz'ak, tisex tcublen tz'ak Satanás tuj cya'j bix ocxin te taaw il. ", "7": "Bix jax il ti'j cwel ten tuya jun tnaabl ba'n cyuyaj xjal yaa'n ocslal, tu'n mi'n jaw ikj yol ti' tja Dios cyu'n xjal. Jatzen tc'o'bel bimanj, tu'n tel iiq'uet tyol tajwilel tja Dios. Ti ctemel tchunk'lal jun diácono ", "8": "<pb/>Jaxse ju'x kej onlte tajwilel tja Dios, cybi'xix ch'in. Mi'n chi cub tz'ak tuj cyyol cywitz xjal, bix mitetpe tu'n cyoc bola, bix jax mitetpe tu'n cycaman pwak tuj tka'yel. ", "9": "Bix cwelxix cyc'u'n tyol Dios tisec'ax tten ttzajlen tk'o'n Dios, cuma cytzki'nxixa ka jax tyol Dios. ", "10": "Ba'n cyniy'bet jxjala nejl ka ba'nke te onel. Katzen mintii' jun cyka'yel, ba'ntzen cyajben te onl tajwiyel. ", "11": "Jaxse ju'x kej xuuj onl tajwilel, ba'nx chi cwel ten, yaa'n tu'n cycub ten xtz'iml yol, mitetpe tu'n cycub ten balk'ajel ma iken yol, sino nukxix yalnix ti' cynaabl, bix ba'nxix toc ke cyc'u'j xjal cyi'j. ", "12": "Jun onl tajwilel tja Dios c'oquelxix nuk te tchmil junx xuuj, bix cbinelxix tninc'un ke tcwal bix tik'ch te tuj tja. ", "13": "Kej onel nbint-xix cyaak'en cyu'n tuj tja Dios, ejee' tzunj a cyanem xjal cyi'j, bix k'uklxix cyc'u'j oj nchi ak' yolel ti' cyocslabl ti' Jesús cyuya xjal. Jun kocslabl o tzaj tk'o'n Dios nimxse t-xi'len ", "14": "<pb/>Xi'man wu'na tu'n nxi' naja cyey'l tey, pero ncubtzen ntz'i'bena ja u'j lu tey ", "15": "yaa'n ka nchin tzyetc'a, cuma wajtzen ttzki'ntla ti ctemela cynaabl jxjal te tja Dios, cuma te tja Dios te te Dios i'tz, bix cuma ejee'cye xjal te tja Dios iklte bix c'ojlal tej jax tyol Dios. ", "16": "Jatzen jax tyol Dios, jkocslabl, o tzaj tk'o'n Dios, ma'xse t-xi'len, tisen toc tu'nj bitz: “Oc Dios te xjal, Jesús. E cub tyeec'an Espíritu Santo ka ja Jesús Scy'o'n tu'n Dios, bix cykilj e bint tu'n Jesús ba'nxse e'la. Axse e'laxin tuj cywitz tsanjel Dios. Bix ex tpocbalxin tuj cykil yol twitz tx'otx'. Bix oc cyocsla'n nim xjal jaxin. Bix e k'iijxin tuj cya'j juntl maj,” tz̈i bitz.<pb/>"}