{"1": "Pero tzinenxix tcyaj tuj chic'aj tu'n Espíritu Santo ka cyuj k'ij chi ul nim xjal q'uelel tpa'n tiib tanem ti' tyol Dios. Ju' chi xe'l lpetl ti' cyxnak'atz jxjal lepch cyxnak'atz cyi'j xewbaj yajlal bix ma bimanj. ", "2": "Kej xjal chi cwel ten xnak'tzal cyej cynic'bil biman, ejee'tzen xjalj junx maj ẍtak'. Nimxse cyẍtak'bil ya tzpetpajninxtltzen cynaabl. ", "3": "Ja tzunkej xjal ju' ba'n cyu'na cycy'itltzen chi oc maje xinak tuya cyxu'l, bix n-octzen cyxnak'tza'n cye xjal ka at juun wik waabj mixben tniy'bej. Pero o cub tbincha'nte Dios cykil wik waabj cye tcwalxin tu'n t-xi' cywaa'n, bix tu'n toc chjonte te Dios ti'j. ", "4": "Cykil tej e cub tbinchen Dios, ba'nte. Ju' tzunj mintii' ch'in ba'n tel cyxoo'n xjal, sino ccyiik'elxix tu'n t-xtalbil Dios. ", "5": "Tu'n tna'j Dios ti' waabj, n-eltzen cyniy' xjal ti'j ka ja Dios k'oltzte, bix cuma ju' toc tu'n Dios. Bix ka o tzaj tk'o'n Dios, cykiltzen ba'n, yaa'n nuk alcyexte ba'n. Jun tbanel xnak'tzal tu'n tajben te Jesús ", "6": "<pb/>Xnak'tza'nc tzunja lu cye ocslal tu'ntzen jay ba'n tajben te Jesús. Tisenj waabj tzin tk'o'n tipen kchu'l, ju'xse tzin tk'o'n tyol Dios tipemal kanem. K'o'ncxixsen tc'u'ja ti'j. ", "7": "Pero mi'n txi' tc'u'ja ti'j tpocbal cyu'nj ẍtak' xjala, a te tbi'nc pero na'c yol. Yaa'ntzen ju'wa, sino xnak'tzam tiiba tu'ntzen tnimena Dios. ", "8": "Alj ma baj t-xnak'tza'n tu'n tkinpaj tchu'l, ba'nte, pero nuk te twitz tx'otx' teja. Pero tej tu'n tbaj t-xnak'tzan tiiba ti' tyol Dios, yaa'n nuk te twitz tx'otx' teja, sino te junx maj. ", "9": "Jaxxix tej we ma txi' nkba'na, bix cykilcakey ba'n toc ebinte. ", "10": "N-oc kipen tuya kyol tu'n cyco'pj xjal tuj cyil. Nko ak'anantzen bix niy'x ku'n cuma ktzki'n i'tzte Dios jaa' ma tz'oca ke kc'u'j. Ja tzunxin C'ojlal cykil xjal, bix tzin tco'paxin kej xjal ocslal te tyolxin. ", "11": "Jayle tzunj yol lu ccawel bix cxnak'tzal tu'na. ", "12": "<pb/>Amale cwalxita, pero tc'ojla' tiiba tu'n mi'n tz'el xe'ta, sino cwelxix tk'o'na jun techlal ba'nxix cywitz ocslal tuya tnaabla te yolel, tuyaxix jun tbey jiquen, bix tuya ba'n tanema cyi' xjal, bix juch tc'u'ja ti' Dios, bix sakxix jun tnaabla. ", "13": "Jooc'tzen nchin ponwe, tenctzen te s̈-ilwe tyol Dios tuj u'j tuj tja Dios, bix te nimsalec cyc'u'j ocslal, bix te xnak'tzaleccye. ", "14": "Timoteo, mi'n tz'el tuj tc'u'ja ka tu'n t-xjik'ben Dios e yolenke tyolel Dios tibaja bix e cub cyk'o'n tij xjal cawel tuj tja Dios cyk'ab tibaja tu'n toc tajwalela te xnak'tzal tyol Dios cye xjal. ", "15": "Junx maj k'o'nc tc'u'ja ti'j, tu'ntzen toc cycye'yen xjal jay ka xi'nen t-xi'y tuya Dios. ", "16": "C'ojlam tiiba, bix c'ojlam ti nbaj t-xnak'tza'na, bix cwelxix we'y twitz tixja jilel. Katzen ma bint ju'wa, bix ka cuyan tey tu'n tu'n t-xi' tkba'na jyol te co'pbil, bix cmeltz'ajel te co'pbil cyej xjal ma tz'oc ebinte tey. Ju'tzen ctemela tey, yaa'ntzen tu'ntl tey ka min ẍi co'pj xjal tuj tk'ab il.<pb/>"}