{"1": "Entonces vino a mí la palabra de Jehovah, diciendo:", "10": "Así ha dicho el Señor Jehovah: ¡He aquí yo estoy contra los pastores, y demandaré mis ovejas de sus manos! Haré que dejen de apacentar a las ovejas, y ellos dejarán de apacentarse a sí mismos. Libraré a mis ovejas de sus bocas, y no les servirán más de comida.\"", "11": "Ciertamente así ha dicho el Señor Jehovah: \"He aquí, yo mismo buscaré mis ovejas y cuidaré de ellas.", "12": "Como el pastor cuida de su rebaño cuando está entre las ovejas dispersas, así cuidaré de mis ovejas y las libraré en todos los lugares a donde han sido dispersadas en el día del nublado y de la oscuridad.", "13": "Las sacaré de los pueblos, las reuniré de los países y las traeré a su propia tierra. Las apacentaré en los montes de Israel, en las quebradas y en todos los lugares habitados del país.", "14": "En buenos pastos las apacentaré, y en los altos montes de Israel tendrán su pastizal. Se recostarán en el buen pastizal, y se apacentarán con pastos abundantes sobre los montes de Israel.", "15": "Yo apacentaré mis ovejas y las haré recostar, dice el Señor Jehovah.", "16": "Buscaré a la perdida y haré volver a la descarriada. A la perniquebrada vendaré, y fortaleceré a la enferma. Y a la engordada y a la fuerte guardaré. Las apacentaré con justicia.", "17": "\"Pero en cuanto a vosotros, oh rebaño mío, así ha dicho el Señor Jehovah, he aquí que yo juzgo entre cordero y cordero, entre los carneros y los machos cabríos.", "18": "¿Os parece poco que os apacentéis del buen pastizal, para que tengáis que pisotear con vuestros pies lo que queda de vuestros pastos, y que después de haber bebido las aguas tranquilas, tengáis que enlodar el resto de ellas con vuestros pies?", "19": "¿Mis ovejas han de comer lo que vuestros pies han pisoteado y han de beber lo que han enlodado vuestros pies?\"", "2": "\"Oh hijo de hombre, profetiza contra los pastores de Israel. Profetiza y di a los pastores que así ha dicho el Señor Jehovah: ‘¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿Acaso los pastores no deben apacentar a las ovejas?", "20": "Por tanto, así les ha dicho el Señor Jehovah: \"He aquí, yo mismo juzgaré entre el cordero engordado y el cordero flaco.", "21": "Por cuanto empujasteis con el costado y con el hombro, y corneasteis con vuestros cuernos a todas las ovejas débiles hasta dispersarlas lejos,", "22": "yo libraré a mis ovejas, y nunca más quedarán expuestas al pillaje. ¡Yo juzgaré entre cordero y cordero!", "23": "\"Yo levantaré sobre ellas un solo pastor, mi siervo David; y él las apacentará. El las apacentará y así será su pastor.", "24": "Yo, Jehovah, seré su Dios, y mi siervo David será príncipe en medio de ellos. Yo Jehovah, he hablado.", "25": "\"Estableceré con ellos un pacto de paz, y haré que desaparezcan de la tierra las fieras dañinas, de modo que habiten seguros en el desierto y duerman en los bosques.", "26": "A ellos y a los alrededores de mi colina daré bendición. Haré descender la lluvia a su tiempo; serán lluvias de bendición.", "27": "Los árboles del campo darán su fruto, y la tierra entregará sus productos. Estarán seguros en su propio suelo, y sabrán que soy Jehovah cuando yo rompa las coyundas de su yugo y los libre de mano de los que se sirven de ellos.", "28": "Ya no serán más una presa para las naciones, ni los devorarán las fieras de la tierra. Habitarán seguros, y no habrá quien los espante.", "29": "Levantaré para ellos un vergel de paz, y nunca más serán consumidos de hambre en la tierra, ni cargarán más con la afrenta de las naciones.", "3": "Pero vosotros os coméis a las mejores de ellas y os vestís con la lana. Degolláis a la oveja engordada, y no apacentáis al rebaño.", "30": "Sabrán que yo, su Dios Jehovah, estoy con ellos; y que ellos, la casa de Israel, son mi pueblo, dice el Señor Jehovah.", "31": "Vosotras, ovejas mías, ovejas de mi prado, hombres sois, y yo soy vuestro Dios,\" dice el Señor Jehovah.", "4": "No fortalecéis a las ovejas débiles ni curáis a las enfermas. No habéis vendado a la perniquebrada, ni habéis hecho volver a la descarriada, ni habéis buscado a la perdida. Más bien, las habéis dominado con dureza y con violencia.", "5": "Ellas se han dispersado por falta de pastor, y están expuestas a ser devoradas por todas las fieras del campo. Han sido dispersadas;", "6": "mis ovejas han andado descarriadas en todos los montes y sobre toda colina alta. Mis ovejas han sido dispersadas por toda la faz de la tierra, y no ha habido quien se preocupe de ellas ni quien las busque.’", "7": "Por eso, oh pastores, oíd la palabra de Jehovah:", "8": "\"¡Vivo yo, dice el Señor Jehovah, que por cuanto mis ovejas fueron expuestas a ser robadas o a ser devoradas por las fieras del campo, por no tener pastor, y mis pastores no se preocuparon por mis ovejas, sino que los pastores se apacentaron a sí mismos y no apacentaron a mis ovejas;", "9": "por eso, oh pastores, oíd la palabra de Jehovah."}