{"1": "Luego me condujo a la puerta que da al oriente,", "10": "\"Y tú, oh hijo de hombre, declara a los de la casa de Israel lo concerniente al templo, y que tomen nota de las dimensiones de su plano, para que se avergüencen de sus pecados.", "11": "Y si han sido afrentados por causa de todo lo que han hecho, hazles entender los detalles del templo: su disposición, sus salidas, sus entradas y todos sus detalles. Escribe ante su vista todos sus estatutos, todos sus detalles y todas sus instrucciones, para que guarden todos sus detalles y todos sus estatutos y que los pongan por obra.", "12": "Estas son las instrucciones acerca del templo: Sobre la cumbre del monte, toda el área alrededor será santísima. He aquí, éstas son las instrucciones acerca del templo.", "13": "\"Estas son las medidas del altar en codos (de un codo regular más un palmo menor). Su base será de un codo de alto y de un codo de ancho. La moldura de su borde alrededor será de un palmo. Así será la base del altar.", "14": "Desde la base sobre el suelo hasta el zócalo inferior tiene 2 codos, y el ancho es de un codo. Desde el zócalo pequeño hasta el zócalo grande hay 4 codos, y el ancho es de un codo.", "15": "El ara es de 4 codos de alto, y sobre el ara hay cuatro cuernos.", "16": "El ara tiene 12 codos de largo por 12 codos de ancho. Es un cuadrado con los cuatro lados iguales.", "17": "El zócalo grande es de 14 codos de largo por 14 codos de ancho en sus cuatro lados, y su moldura alrededor es de medio codo. La base es de un codo por todos lados, y sus gradas dan al oriente.\"", "18": "Luego me dijo: \"Oh hijo de hombre, así ha dicho el Señor Jehovah, éstos son los estatutos del altar para el día en que sea hecho a fin de ofrecer el holocausto sobre él y esparcir sobre él la sangre.", "19": "A los sacerdotes levitas que son de la descendencia de Sadoc, que se acercan a mí para servirme, darás un novillo para el sacrificio por el pecado.", "2": "y he aquí que la gloria del Dios de Israel venía desde el oriente. Su estruendo era como el estruendo de muchas aguas, y la tierra resplandecía a causa de su gloria.", "20": "Tomarás parte de su sangre y la pondrás sobre los cuatro cuernos del altar, en las cuatro esquinas del zócalo y alrededor de la moldura. Así lo purificarás del pecado y harás expiación por él.", "21": "Tomarás luego el novillo para el sacrificio por el pecado y lo quemarás en un lugar destinado para el uso del templo, fuera del santuario.", "22": "\"En el segundo día ofrecerás un macho cabrío sin defecto como sacrificio por el pecado, y purificarán del pecado el altar como lo purificaron con el novillo.", "23": "Cuando acabes de purificarlo, ofrecerás un novillo sin defecto; y del rebaño, un carnero sin defecto.", "24": "Los ofrecerás delante de Jehovah. Los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto a Jehovah.", "25": "\"Durante siete días ofrecerás un macho cabrío cada día, como sacrificio por el pecado. Asimismo, será sacrificado el novillo; y del rebaño, un carnero sin defecto.", "26": "Durante siete días harán expiación por el altar y lo purificarán; así lo consagrarán.", "27": "Acabados estos días, a partir del octavo día, los sacerdotes podrán ofrecer sobre el altar vuestros holocaustos y vuestros sacrificios de paz; y me seréis aceptos,\" dice el Señor Jehovah.", "3": "La visión que vi era como aquella visión que había visto cuando él vino para destruir la ciudad y como la visión que había visto junto al río Quebar. Y caí postrado sobre mi rostro.", "4": "La gloria de Jehovah entró en el templo por la puerta que da al oriente.", "5": "Entonces el Espíritu me levantó y me introdujo al atrio interior. Y he aquí que la gloria de Jehovah llenó el templo.", "6": "Entonces oí a alguien que me hablaba desde el templo, mientras un hombre estaba de pie junto a mí.", "7": "Y me dijo: \"Oh hijo de hombre, éste es el lugar de mi trono, el lugar de las plantas de mis pies, en el cual habitaré en medio de los hijos de Israel para siempre. Nunca más la casa de Israel, ni ellos ni sus reyes, profanarán mi santo nombre con sus prostituciones ni con los cadáveres de sus reyes, cuando éstos mueran,", "8": "poniendo su umbral junto a mi umbral y sus postes junto a mis postes. Pues habiendo tan sólo una pared entre yo y ellos, contaminaron mi santo nombre con las abominaciones que hicieron, por lo cual los consumí en mi furor.", "9": "Ahora, que alejen de mí su prostitución y los cadáveres de sus reyes, y yo habitaré en medio de ellos para siempre."}