{"1": "Entonces vino a mí la palabra de Jehovah, diciendo:", "10": "Así ha dicho el Señor Jehovah: \"En aquel día sucederá que subirán palabras a tu corazón, y concebirás un plan malvado.", "11": "Dirás: ‘Subiré contra una tierra indefensa; iré a un pueblo tranquilo que habita confiadamente. Todos ellos habitan sin murallas, y no tienen cerrojos ni puertas.’", "12": "Esto será para tomar botín y para hacer saqueo, para volver tu mano contra las ruinas que han vuelto a ser habitadas, contra el pueblo que ha sido recogido de entre las naciones, el cual se hace de ganado y de posesiones, y habita en el centro de la tierra.", "13": "Saba, Dedán, los mercaderes de Tarsis y todas sus aldeas te preguntarán: ‘¿Has venido para tomar botín? ¿Has reunido tu multitud para hacer saqueo, para llevarte la plata y el oro, para tomar el ganado y las posesiones, para tomar un gran botín?’", "14": "\"Por tanto, oh hijo de hombre, profetiza y di a Gog que así ha dicho el Señor Jehovah: ‘En aquel día, cuando mi pueblo Israel habite confiadamente, ¿no lo sabrás tú?", "15": "Vendrás de tu lugar, de los confines del norte, tú y muchos pueblos contigo, todos a caballo, una gran multitud, un numeroso ejército.", "16": "Y subirás contra mi pueblo Israel como nube para cubrir la tierra. Ocurrirá en los postreros días. Yo te traeré contra mi tierra para que las naciones me conozcan cuando yo muestre mi santidad en ti, oh Gog, ante su vista.’\"", "17": "Así ha dicho el Señor Jehovah: \"¿Eres tú aquel de quien hablé en los días del pasado por medio de mis siervos los profetas de Israel, quienes en aquellos días y años profetizaron que yo te habría de traer contra ellos?", "18": "\"Ocurrirá en aquel día, cuando Gog venga contra la tierra de Israel, dice el Señor Jehovah, que estallará mi ira en mi rostro.", "19": "Porque en mi celo y en el fuego de mi indignación digo que en aquel día habrá un gran terremoto en la tierra de Israel.", "2": "\"Oh hijo de hombre, pon tu rostro hacia la tierra de Magog, contra Gog, príncipe soberano de Mesec y Tubal. Profetiza contra él,", "20": "Y temblarán ante mi presencia los peces del mar, las aves del cielo, los animales del campo, todo reptil que se desplaza sobre la tierra y todos los hombres que están sobre la faz de la tierra. Los montes serán destruidos, y caerán los declives; toda muralla caerá a tierra.", "21": "En todos mis montes llamaré a la espada contra Gog, dice el Señor Jehovah. Y la espada de cada uno estará contra su hermano.", "22": "Con peste y con sangre entraré en juicio contra él. Sobre él, sobre sus tropas y sobre los muchos pueblos que están con él haré caer lluvia torrencial, piedras de granizo, fuego y azufre.", "23": "Mostraré mi grandeza y mi santidad. Así me daré a conocer ante los ojos de muchas naciones. Y sabrán que yo soy Jehovah.", "3": "y di que así ha dicho el Señor Jehovah: ‘He aquí, yo estoy contra ti, oh Gog, príncipe soberano de Mesec y Tubal.", "4": "Te haré dar vuelta y pondré ganchos en tus quijadas. Te sacaré a ti y a todo tu ejército—caballos y jinetes, todos vestidos a la perfección—, una gran multitud con escudos y defensas, llevando todos ellos espadas.", "5": "Persia, Etiopía y Libia estarán con ellos; todos ellos con escudos y cascos.", "6": "Estarán contigo Gomer y todas sus tropas; Bet-togarma, de los confines del norte, con todas sus tropas, y muchos otros pueblos.", "7": "Alístate y prepárate, tú con toda la multitud que se te ha congregado, y sé tú su guarda.", "8": "De aquí a muchos días serás convocado. Al cabo de años vendrás a la tierra restaurada de la espada y recogida de entre muchos pueblos, contra los montes de Israel, que continuamente han sido objeto de destrucción. Sus habitantes han sido sacados de entre las naciones, y todos ellos habitan confiadamente.", "9": "Tú subirás; vendrás como una tempestad y serás como una nube que cubre la tierra, tú con todas tus tropas, y muchos pueblos contigo.’\""}