{"1": "En el día 12 del mes décimo del año 10 vino a mí la palabra de Jehovah, diciendo:", "10": "he aquí que por eso yo estoy contra ti y contra tus canales. Convertiré la tierra de Egipto en una ruina completa, una desolación desde Migdol y Asuán hasta la frontera con Etiopía.", "11": "No pasará por ella pie de hombre, ni pata de animal pasará por ella. No será habitada durante cuarenta años.", "12": "Pues convertiré la tierra de Egipto en una desolación en medio de las tierras desoladas, y sus ciudades estarán arruinadas durante cuarenta años. Dispersaré a los egipcios entre las naciones, y los esparciré por los países.\"", "13": "Porque así ha dicho el Señor Jehovah: \"Al final de los cuarenta años reuniré a los egipcios de entre los pueblos donde habrán sido dispersados,", "14": "y restauraré de la cautividad a Egipto. Los haré volver a la tierra de Patros, la tierra de su origen. Allí formarán un reino modesto;", "15": "será modesto en comparación con los otros reinos. Nunca más se enaltecerán sobre las naciones; porque los reduciré, para que no se enseñoreen de las naciones.", "16": "Nunca más serán objeto de confianza para la casa de Israel, que les haga recordar el pecado de volverse hacia ellos. Y sabrán que yo soy el Señor Jehovah.\"", "17": "Aconteció en el primer día del mes primero del año 27 que vino a mí la palabra de Jehovah, diciendo:", "18": "\"Oh hijo de hombre: Nabucodonosor, rey de Babilonia, sometió a su ejército a una labor grande contra Tiro: Toda cabeza fue rapada, y todo hombro despellejado; pero ni para él, ni para su ejército hubo recompensa en Tiro por la labor que realizaron contra ella.", "19": "Por eso, así ha dicho el Señor Jehovah, he aquí que yo doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto. El se llevará sus riquezas, tomará botín y la saqueará; y habrá recompensa para su ejército.", "2": "\"Oh hijo de hombre, pon tu rostro hacia el faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.", "20": "Le he dado la tierra de Egipto por el trabajo que realizó en ella, porque lo hizo para mí, dice el Señor Jehovah.", "21": "\"En aquel día haré surgir el poderío de la casa de Israel, y te permitiré abrir la boca en medio de ellos. Y sabrán que yo soy Jehovah.\"", "3": "Habla y di que así ha dicho el Señor Jehovah: He aquí yo estoy contra ti, oh faraón, rey de Egipto, gran monstruo que estás tendido en medio de sus canales, y que dices: ‘Míos son los canales del Nilo, pues yo los hice.’", "4": "\"Yo pondré ganchos en tus quijadas, y haré que los peces de los canales se peguen sobre tus escamas. Te sacaré de en medio de tus canales, y todos los peces de tus canales saldrán pegados a tus escamas.", "5": "Te arrojaré al desierto, a ti y a todos los peces de tus canales. Caerás sobre la superficie del campo; no serás recogido ni sepultado. Te he dado por comida a los animales de la tierra y a las aves del cielo.", "6": "Y sabrán todos los habitantes de Egipto que yo soy Jehovah, por cuanto fuiste como un bastón de caña para la casa de Israel.", "7": "Cuando ellos te tomaron con la mano, te quebraste y les rompiste todo el hombro. Cuando se apoyaron sobre ti, te quebraste y les estremeciste todos sus lomos.", "8": "Por eso, así ha dicho el Señor Jehovah, he aquí que yo traigo la espada contra ti, y exterminaré en ti a los hombres y a los animales.", "9": "La tierra de Egipto será convertida en desolación y ruinas. Y sabrán que yo soy Jehovah. \"Por cuanto has dicho: ‘¡Mío es el Nilo, pues yo lo hice!’,"}