{"1": "Entonces proclamó con gran voz a mis oídos, diciendo: —¡Acercaos los verdugos de la ciudad, cada uno con su instrumento destructor en su mano!", "10": "En cuanto a mí, mi ojo no tendrá lástima, ni tendré compasión. Haré recaer su conducta sobre sus propias cabezas.", "11": "Y he aquí que el hombre vestido de lino, y que llevaba al cinto los útiles de escriba, dio informe diciendo: —He hecho conforme a lo que me has mandado.", "2": "Y he aquí que seis hombres vinieron por el camino de la puerta superior que da hacia el norte, y cada uno traía en su mano su instrumento para destruir. Pero entre ellos había un hombre vestido de lino que llevaba al cinto los útiles de escriba. Y habiendo entrado se detuvieron junto al altar de bronce.", "3": "Entonces la gloria del Dios de Israel se elevó de encima del querubín sobre el cual había estado, hacia el umbral del templo. Luego Dios llamó al hombre vestido de lino, que llevaba al cinto los útiles de escriba.", "4": "Y le dijo Jehovah: —Pasa por en medio de la ciudad, por en medio de Jerusalén, y pon una marca en la frente de los hombres que suspiran y gimen a causa de todas las abominaciones que se hacen en medio de ella.", "5": "Y a los otros les dijo, a mis oídos: —¡Pasad por la ciudad, detrás de él, y matad! Vuestro ojo no tenga lástima, ni tengáis compasión.", "6": "Matad a viejos, a jóvenes, a muchachas, a niños y a mujeres, hasta exterminarlos. Pero no os acerquéis a ninguno sobre el cual esté la marca. Habéis de comenzar desde mi santuario. Comenzaron, pues, desde los hombres ancianos que estaban delante del templo.", "7": "Y les dijo: —¡Contaminad el templo y llenad los atrios con muertos! ¡Salid! Ellos salieron y comenzaron a matarlos en la ciudad.", "8": "Y aconteció que mientras los mataban, y yo me quedaba solo, me postré sobre mi rostro y clamé diciendo: —¡Ay, Señor Jehovah! ¿Vas a destruir todo el remanente de Israel al derramar tu ira sobre Jerusalén?", "9": "Y él me dijo: —La iniquidad de la casa de Israel y de Judá es demasiado grande. La tierra está llena de hechos de sangre, y la ciudad está llena de injusticias. Porque han dicho: \"Jehovah ha abandonado la tierra; Jehovah no ve.\""}