{"1": "<pb/><t>¡Cómo ha quedado sola la ciudad populosa! </t><t>La grande entre las naciones se ha quedado como viuda, </t><t>La señora entre provincias ha sido hecha tributaria. </t>", "2": "<pb/><t>Sin cesar llora en la noche, y las lágrimas surcan sus mejillas. </t><t>No tiene quien la consuele de entre todos sus amantes; </t><t>Todos sus amigos le han traicionado, se le volvieron enemigos. </t>", "3": "<pb/><t>Judá está desterrada, sujeta a opresión y a dura servidumbre; </t><t>Ella habita entre las naciones, y no halla descanso; </t><t>Todos sus perseguidores la alcanzaron entre las estrechuras. </t>", "4": "<pb/><t>Las calzadas de Sión están de luto, porque no hay quien venga a las fiestas solemnes; </t><t>Todas sus puertas están desoladas, sus sacerdotes gimen, </t><t>Sus vírgenes están afligidas, y ella está en amargura. </t>", "5": "<pb/><t>Sus enemigos han sido puestos por cabeza, sus aborrecedores fueron prosperados, </t><t>Porque Jehová la afligió por la multitud de sus transgresiones; </t><t>Sus hijos salieron para la cautividad delante del enemigo. </t>", "6": "<pb/><t>Desapareció de la hija de Sión toda su hermosura; </t><t>Sus príncipes han venido a ser como ciervos que no hallan pasto, </t><t>Y caminan sin fuerzas delante del perseguidor. </t>", "7": "<pb/><t>Jerusalén, cuando cayó su pueblo en manos del enemigo y no hubo quien la ayudase, </t><t>Se acordó de los días de su aflicción, y de su vida errante, </t><t>Y de todos los bienes que tuvo desde los tiempos antiguos. </t><t>La miraron los enemigos, y se burlaron de su ruina. </t>", "8": "<pb/><t>Pecado grave cometió Jerusalén, por lo cual se ha vuelto cosa impura; </t><t>Todos los que la honraban la han menospreciado, porque vieron su vergüenza; </t><t>Y ella suspira, y se vuelve de espaldas. </t>", "9": "<pb/><t>Su inmundicia está en sus faldas, y no se acordó de su fin; </t><t>Por eso ha caído de modo tan sorprendente, y no tiene quien la consuele. </t><t>Mira, oh Jehová, mi aflicción, porque el enemigo se ha engrandecido. </t>", "10": "<pb/><t>Extendió su mano el enemigo a todas sus cosas preciosas; </t><t>Ella ha visto entrar en su santuario a las naciones </t><t>De las cuales mandaste que no entrasen en tu congregación. </t>", "11": "<pb/><t>Todo su pueblo gime en busca de pan; </t><t>Dieron por la comida todas sus cosas preciosas, para recobrar la vida. </t><t>Mira, oh Jehová, y ve cómo estoy de despreciada. </t>", "12": "<pb/><t>¿No os conmueve a cuantos pasáis por el camino? </t><t>Mirad, y ved si hay un dolor como el dolor que me aflige; </t><t>Porque Jehová me ha afligido en el día de su ardiente furor. </t>", "13": "<pb/><t>Desde lo alto envió fuego y lo hizo penetrar en mis huesos; </t><t>Ha tendido una red a mis pies, me ha tirado hacia atrás, </t><t>Me dejó desolada, y con dolor todo el día. </t>", "14": "<pb/><t>El yugo de mis rebeliones ha sido atado por su mano; </t><t>Las ataduras han sido echadas sobre mi cuello; ha debilitado mis fuerzas; </t><t>Me ha entregado el Señor a merced de aquellos ante quienes no podré resistir. </t>", "15": "<pb/><t>El Señor ha desechado a todos mis valientes en medio de mí; </t><t>Convocó contra mí asamblea para quebrantar a mis jóvenes; </t><t>Como en un lagar ha hollado el Señor a la virgen hija de Judá. </t>", "16": "<pb/><t>Por esta causa lloro; mis ojos, mis ojos se deshacen en lágrimas, </t><t>Porque se alejó de mí el consolador que reanima mi alma; </t><t>Mis hijos están desolados, porque el enemigo prevaleció. </t>", "17": "<pb/><t>Sión extendió sus manos; no tiene quien la consuele; </t><t>Jehová dio mandamiento contra Jacob, que sus enemigos la cercasen; </t><t>Jerusalén se ha vuelto cosa impura entre ellos. </t>", "18": "<pb/><t>Jehová es justo; yo contra su palabra me rebelé. </t><t>Oíd ahora, pueblos todos, y ved mi dolor; </t><t>Mis doncellas y mis jóvenes fueron llevados en cautiverio. </t>", "19": "<pb/><t>Di voces a mis amantes, mas ellos me han engañado; </t><t>Mis sacerdotes y mis ancianos perecieron en la ciudad, </t><t>Cuando buscaban comida para sí con que reanimarse. </t>", "20": "<pb/><t>Mira, oh Jehová, estoy atribulada, mis entrañas hierven. </t><t>Mi corazón se retuerce dentro de mí, porque me rebelé en gran manera. </t><t>Por fuera, la espada me quita los hijos; por dentro, la muerte. </t>", "21": "<pb/><t>Oyeron cómo gemía, mas no hay consolador para mí; </t><t>Todos mis enemigos han oído mi desgracia, y se alegran de lo que tú has hecho. </t><t>Haz que llegue el día que has anunciado, y sean como yo. </t>", "22": "<pb/><t>Venga delante de ti toda su maldad, </t><t>Y haz con ellos como hiciste conmigo por todas mis maldades; </t><t>Porque muchos son mis gemidos, y mi corazón desfallece. </t>"}