{"1": "<pb/><t>Yo soy el hombre que ha visto aflicción bajo el látigo de su enojo.</t>", "2": "<t>Me guió y me hizo caminar en tinieblas, y no en luz;</t>", "3": "<t>Sí, contra mí volvió y revolvió su mano todo el día. </t>", "4": "<pb/><t>Hizo envejecer mi carne y mi piel; quebrantó mis huesos;</t>", "5": "<t>Edificó baluartes contra mí, y me rodeó de amargura y de fatiga.</t>", "6": "<t>Me dejó en oscuridad, como los ya muertos de mucho tiempo. </t>", "7": "<pb/><t>Me cercó por todos lados, y no puedo salir; ha hecho pesadas mis cadenas;</t>", "8": "<t>Aun cuando grito y pido auxilio, cierra los oídos a mi oración;</t>", "9": "<t>Cercó mis caminos con piedras sillares, torció mis senderos. </t>", "10": "<pb/><t>Fue para mí como oso que acecha, como león en escondrijo;</t>", "11": "<t>Torció mis caminos, y me despedazó; me ha dejado hecho un horror.</t>", "12": "<t>Entesó su arco, y me puso como blanco de sus saetas. </t>", "13": "<pb/><t>Hizo entrar en mis riñones las saetas de su aljaba.</t>", "14": "<t>He venido a ser la irrisión de todo mi pueblo, su cantinela de todos los días;</t>", "15": "<t>Me llenó de amarguras, me embriagó de ajenjos. </t>", "16": "<pb/><t>Mis dientes quebró con guijarro, me cubrió de ceniza;</t>", "17": "<t>Y mi alma se alejó de la paz, me olvidé de la felicidad,</t>", "18": "<t>Y dije: Perecieron mis fuerzas, y mi esperanza en Jehová. </t>", "19": "<pb/><t>Acuérdate de mi miseria y de mi vida errante, del ajenjo y del veneno;</t>", "20": "<t>Mi alma lo recuerda todavía, y está abatida dentro de mí;</t>", "21": "<t>Esto es lo que medito en mi corazón, y por lo que espero.</t>", "22": "<t>Las gracias de Jehová no se han acabado, sus misericordias no se han agotado.</t>", "23": "<t>Nuevas son cada mañana; grande es tu fidelidad.</t>", "24": "<t>Mi porción es Jehová, dice mi alma; por eso espero en él. </t>", "25": "<pb/><t>Bueno es Jehová para los que en él esperan, para el alma que le busca.</t>", "26": "<t>Bueno es esperar en silencio la salvación de Jehová.</t>", "27": "<t>Bueno le es al hombre llevar el yugo desde su juventud. </t>", "28": "<pb/><t>Que se siente solo y calle, porque es él quien se lo impuso;</t>", "29": "<t>Ponga su boca en el polvo, por si aún hay esperanza;</t>", "30": "<t>Dé la mejilla al que le hiere, y sea colmado de afrentas. </t>", "31": "<pb/><t>Porque el Señor no desecha para siempre;</t>", "32": "<t>Si aflige, también se compadece según la multitud de sus misericordias;</t>", "33": "<t>Porque no humilla ni aflige por gusto a los hijos de los hombres. </t>", "34": "<pb/><t>Cuando se desmenuza bajo los pies a todos los encarcelados del país,</t>", "35": "<t>Cuando se tuerce el derecho del hombre delante de la presencia del Altísimo,</t>", "36": "<t>Cuando se hace entuerto al hombre en su causa, ¿el Señor no lo ve? </t>", "37": "<pb/><t>¿Quién será aquel que haya hablado y las cosas sucedieron? ¿No es el Señor el que decide? </t>", "38": "<pb/><t>¿De la boca del Altísimo no sale lo malo y lo bueno?</t>", "39": "<t>¿Por qué se lamenta el hombre? ¡Que sea un valiente contra sus pecados! </t>", "40": "<pb/><t>Escudriñemos nuestros caminos, y examinémoslos, y volvámonos a Jehová;</t>", "41": "<t>Levantemos nuestros corazones sobre nuestras manos al Dios que está en los cielos;</t>", "42": "<t>Nosotros nos hemos rebelado, y fuimos desleales; tú no has perdonado. </t>", "43": "<pb/><t>Te has cubierto de ira y nos has perseguido; mataste sin piedad;</t>", "44": "<t>Te cubriste de nube para que no pasase nuestra oración;</t>", "45": "<t>Nos has hecho basura y desecho en medio de los pueblos. </t>", "46": "<pb/><t>Todos nuestros enemigos abren contra nosotros su boca;</t>", "47": "<t>Terror y fosa es nuestra porción, desolación y ruina;</t>", "48": "<t>Ríos de aguas echan mis ojos por el quebrantamiento de la hija de mi pueblo. </t>", "49": "<pb/><t>Mis ojos destilan y no cesan; ya no hay alivio</t>", "50": "<t>Hasta que Jehová mire y vea desde los cielos;</t>", "51": "<t>Mis ojos atormentan a mi alma por todas las hijas de mi ciudad. </t>", "52": "<pb/><t>Mis enemigos me dieron caza como a ave, sin haber por qué;</t>", "53": "<t>Sofocaron mi vida en una cisterna, y echaron piedras sobre mí;</t>", "54": "<t>Las aguas cubrieron mi cabeza; y dije: Estoy perdido. </t>", "55": "<pb/><t>Invoqué tu nombre, oh Jehová, desde lo profundo de la fosa;</t>", "56": "<t>Oíste mi grito; no cierres tu oído a mi grito de socorro.</t>", "57": "<t>Te acercaste el día que te invoqué; y dijiste: No temas. </t>", "58": "<pb/><t>Abogaste, Señor, la causa de mi alma; redimiste mi vida.</t>", "59": "<t>Tú has visto, oh Jehová, mi agravio; defiende mi causa.</t>", "60": "<t>Has visto toda su venganza, todos sus planes contra mí. </t>", "61": "<pb/><t>Has oído sus insultos, oh Jehová, todas sus maquinaciones contra mí;</t>", "62": "<t>Los dichos de los que contra mí se levantaron, y sus tramas contra mí todo el día.</t>", "63": "<t>Su sentarse y su levantarse mira; yo soy su copla. </t>", "64": "<pb/><t>Dales el pago, oh Jehová, según la obra de sus manos.</t>", "65": "<t>Entrégalos al endurecimiento de corazón; tu maldición caiga sobre ellos.</t>", "66": "<t>Persíguelos en tu furor, y extermínalos de debajo de los cielos, oh Jehová. </t>"}