{
  "1": "Así dijo Jehová: Ve y compra una vasija de barro del alfarero, y lleva contigo de los ancianos del pueblo, y de los ancianos de los sacerdotes;",
  "2": "y saldrás al valle del hijo de Hinom, que está a la entrada de la puerta oriental, y proclamarás allí las palabras que yo te hablaré.",
  "3": "Dirás, pues: Oíd palabra de Jehová, oh reyes de Judá, y moradores de Jerusalén. Así dice Jehová de los ejércitos, Dios de Israel: He aquí que yo traigo mal sobre este lugar, tal que a todo el que lo oyere, le retiñan los oídos.",
  "4": "Porque me dejaron, y enajenaron este lugar, y ofrecieron en él incienso a dioses ajenos, los cuales no habían conocido ellos, ni sus padres, ni los reyes de Judá; y llenaron este lugar de sangre de inocentes.",
  "5": "Y edificaron lugares altos a Baal, para quemar con fuego a sus hijos en holocaustos al mismo Baal; cosa que no les mandé, ni hablé, ni me vino al pensamiento.",
  "6": "Por tanto, he aquí vienen días, dice Jehová, que este lugar no se llamará más Tofet, ni valle del hijo de Hinom, sino Valle de la Matanza.",
  "7": "Y desvaneceré el consejo de Judá y de Jerusalén en este lugar, y les haré caer a espada delante de sus enemigos, y en las manos de los que buscan sus vidas; y daré sus cuerpos para comida a las aves del cielo y a las bestias de la tierra.",
  "8": "Pondré a esta ciudad por espanto y burla; todo aquel que pasare por ella se asombrará, y se burlará sobre toda su destrucción.",
  "9": "Y les haré comer la carne de sus hijos y la carne de sus hijas, y cada uno comerá la carne de su amigo, en el asedio y en el apuro con que los estrecharán sus enemigos y los que buscan sus vidas.",
  "10": "Entonces quebrarás la vasija ante los ojos de los varones que van contigo,",
  "11": "y les dirás: Así ha dicho Jehová de los ejércitos: Así quebrantaré a este pueblo y a esta ciudad, como quien quiebra una vasija de barro, que no se puede restaurar más; y en Tofet se enterrarán, porque no habrá otro lugar para enterrar.",
  "12": "Así haré a este lugar, dice Jehová, y a sus moradores, poniendo esta ciudad como Tofet.",
  "13": "Las casas de Jerusalén, y las casas de los reyes de Judá, serán como el lugar de Tofet, inmundas, por todas las casas sobre cuyos tejados ofrecieron incienso a todo el ejército del cielo, y vertieron libaciones a dioses ajenos.",
  "14": "Y volvió Jeremías de Tofet, adonde le envió Jehová a profetizar, y se paró en el atrio de la casa de Jehová y dijo a todo el pueblo:",
  "15": "Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí, yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que hablé contra ella; porque han endurecido su cerviz para no oír mis palabras."
}