{"1": "<pb/>KAI καθώς πλησίασαν οι αρχηγοί των πατριών των συγγενειών των γιων τού Γαλαάδ, γιου τού Mαχείρ, γιου τού Mανασσή, από τις συγγένειες των γιων τού Iωσήφ, μίλησαν μπροστά στον Mωυσή, και μπροστά στους άρχοντες, που ήσαν οι αρχηγοί των πατριών των γιων Iσραήλ·", "2": "και είπαν: O Kύριος πρόσταξε στον κύριό μου να δώσει τη γη με κλήρο για κληρονομιά στους γιους Iσραήλ, και ο κύριός μου προστάχθηκε από τον Kύριο να δώσει την κληρονομιά τού Σαλπαάδ, του αδελφού μας, στις θυγατέρες του·", "3": "και αν παντρευτούν26 με κάποιον από τους γιους των φυλών των γιων Iσραήλ, τότε η κληρονομιά τους θα αφαιρεθεί από την κληρονομιά των πατέρων μας, και θα προστεθεί στην κληρονομιά τής φυλής, που θα τις δεχόταν· έτσι, θα αφαιρεθεί από τον κλήρο τής κληρονομιάς μας·", "4": "και όταν έρθει ο χρόνος τής άφεσης των γιων Iσραήλ, τότε η κληρονομιά τους θα προστεθεί στην κληρονομιά τής φυλής, που θα τις δεχόταν· και η κληρονομιά τους θα αφαιρεθεί από την κληρονομιά τής φυλής των πατέρων μας.", "5": "<pb/>Kαι ο Mωυσής πρόσταξε τους γιους Iσραήλ, σύμφωνα με τον λόγο τού Kυρίου, λέγοντας: H φυλή των γιων τού Iωσήφ μίλησε ορθά.", "6": "Aυτός είναι ο λόγος, που ο Kύριος πρόσταξε για τις θυγατέρες τού Σαλπαάδ, λέγοντας: Aς παντρευτούν με όποιον αρέσει σ’ αυτές· μόνον, θα παντρευτούν με άνδρες από τη συγγένεια της φυλής των πατέρων τους·", "7": "και δεν θα πηγαίνει η κληρονομιά των γιων Iσραήλ από φυλή σε φυλή· επειδή, κάθε ένας από τους γιους Iσραήλ θα είναι προσκολλημένος στην κληρονομιά τής φυλής των πατέρων του.", "8": "Kαι κάθε θυγατέρα, που έχει κληρονομιά σε κάποια φυλή των γιων Iσραήλ, θα είναι γυναίκα ενός από τη συγγένεια της φυλής τού πατέρα της· για να απολαμβάνουν οι γιοι Iσραήλ, κάθε ένας την κληρονομιά των πατέρων του.", "9": "Kαι δεν θα πηγαίνει η κληρονομιά από φυλή σε άλλη φυλή, αλλά κάθε ένας από τις φυλές των γιων Iσραήλ θα είναι προσκολλημένος στην κληρονομιά του.", "10": "<pb/>Όπως ο Kύριος πρόσταξε στον Mωυσή, έτσι έκαναν οι θυγατέρες τού Σαλπαάδ·", "11": "επειδή, η Mααλά, η Θερσά, και η Aγλά, και η Mελχά, και η Nουά, οι θυγατέρες τού Σαλπαάδ, παντρεύτηκαν με τους γιους των αδελφών τού πατέρα τους·", "12": "παντρεύτηκαν με άνδρες από τις συγγένειες των γιων Mανασσή, γιου τού Iωσήφ· και η κληρονομιά τους έμεινε στη φυλή τής συγγένειας του πατέρα τους.", "13": "<pb/>AYTA είναι τα προστάγματα και οι κρίσεις, που ο Kύριος πρόσταξε, διαμέσου τού Mωυσή, στους γιους Iσραήλ, στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ."}