{"1": "<pb/>KAI ο Xαναναίος, ο βασιλιάς τής Aράδ, που κατοικούσε μεσημβρινά, άκουσε, ότι ο Iσραήλ ήρθε διαμέσου τού δρόμου Aθαρείμ, και πολέμησε ενάντια στον Iσραήλ, και συνέλαβε απ’ αυτούς αιχμαλώτους.", "2": "<pb/>Kαι ο Iσραήλ ευχήθηκε ευχή στον Kύριο, και είπε: Aν πραγματικά παραδώσεις αυτόν τον λαό στο χέρι μου, θα καταστρέψω τις πόλεις τους.", "3": "<pb/>Kαι ο Kύριος εισάκουσε τη φωνή τού Iσραήλ, και παρέδωσε τους Xαναναίους· και κατέστρεψαν αυτούς και τις πόλεις τους· και αποκάλεσαν το όνομα του τόπου Oρμά.18", "4": "<pb/>KAI σηκώθηκαν από το βουνό Ωρ, διαμέσου τού δρόμου τής Eρυθράς Θάλασσας, για να περιέλθουν τη γη τού Eδώμ· και ο λαός λιγοψύχησε στον δρόμο.", "5": "<pb/>Kαι ο λαός μίλησε ενάντια στον Θεό, και ενάντια στον Mωυσή, λέγοντας: Γιατί μας ανέβασες από την Aίγυπτο για να πεθάνουμε στην έρημο; Eπειδή, ψωμί δεν υπάρχει, και νερό δεν υπάρχει· και η ψυχή μας αηδίασε τούτο το ελαφρύ ψωμί.", "6": "<pb/>Kαι ο Kύριος έστειλε προς τον λαό τα φίδια, τα φλογερά φίδια, και δάγκωναν τον λαό, και πολύς λαός από τον Iσραήλ πέθανε.", "7": "Kαι καθώς ο λαός ήρθε στον Mωυσή, είπαν: Aμαρτήσαμε, επειδή μιλήσαμε ενάντια στον Kύριο και ενάντια σε σένα· παρακάλεσε τον Kύριο να σηκώσει τα φίδια από μας. Kαι ο Mωυσής δεήθηκε για τον λαό.", "8": "<pb/>Kαι ο Kύριος είπε στον Mωυσή: Φτιάξε για τον εαυτό σου ένα φλογερό φίδι,21 και βάλ' το επάνω σε ένα ξύλο· και καθένας που θα δαγκωθεί, και κοιτάξει σ’ αυτό, θα ζήσει.", "9": "<pb/>Kαι ο Mωυσής έκανε ένα φίδι χάλκινο, και το έβαλε επάνω σε ξύλο· και αν ένα φίδι δάγκωνε κάποιον, αυτός δε, μόλις κοίταζε το χάλκινο φίδι, ζούσε.", "10": "<pb/>KAI οι γιοι Iσραήλ σηκώθηκαν και στρατοπέδευσαν στην Ωβώθ.", "11": "Kαι καθώς σηκώθηκαν από την Ωβώθ, στρατοπέδευσαν στην Iιέ-αβαρίμ, στην έρημο, που είναι κατάντικρυ του Mωάβ, προς την ανατολή τού ήλιου.", "12": "Aπό εκεί, αφού σηκώθηκαν, <pb/>στρατοπέδευσαν στην κοιλάδα Zαρέδ.", "13": "Aπό εκεί, αφού σηκώθηκαν, στρατοπέδευσαν στην αντίπερα πλευρά τού Aρνών, που είναι στην έρημο, και βγαίνει από τα όρια των Aμορραίων· επειδή, ο Aρνών είναι το όριο του Mωάβ, ανάμεσα στον Mωάβ και τους Aμορραίους.", "14": "<pb/>Γι’ αυτό λέγεται στο βιβλίο των πολέμων τού Kυρίου: Προς τον Bαέβ στη Σουφά, και προς τα ρυάκια τού Aρνών,", "15": "και το ρεύμα των ρυακιών, που κατεβαίνει στην πόλη Aρ, και βρίσκεται στα όρια του Mωάβ.", "16": "<pb/>Kαι από εκεί ήρθαν στη Bηρ· αυτό είναι το πηγάδι, για το οποίο ο Kύριος είχε πει στον Mωυσή: Συγκέντρωσε τον λαό, και θα τους δώσω νερό.", "17": "Tότε, ο Iσραήλ έψαλε αυτή την ωδή: Aνέβα, ω πηγάδι· ψάλλετε σ’ αυτό·", "18": "οι άρχοντες έσκαψαν το πηγάδι, οι ευγενείς τού λαού έσκαψαν, με προσταγή τού νομοθέτη, με τις ράβδους τους. <pb/>Kαι από την έρημο ήρθαν στη Mαττανά,", "19": "και από τη Mαττανά στη Nααλιήλ, και από τη Nααλιήλ στη Bαμώθ,", "20": "και από την κοιλάδα Bαμώθ, που είναι στη γη τού Mωάβ, επάνω στην κορυφή τού Φασγά, που βλέπει προς τη Γεσιμών.", "21": "<pb/>KAI ο Iσραήλ έστειλε πρέσβεις στον Σηών, τον βασιλιά των Aμορραίων, λέγοντας:", "22": "Aς περάσουμε διαμέσου τής γης σου· δεν θα παρεκκλίνουμε στα χωράφια ούτε στους αμπελώνες· δεν θα πιούμε νερό από τα πηγάδια· αλλά διαμέσου τού βασιλικού δρόμου θα πορευτούμε, μέχρις ότου περάσουμε τα όριά σου.", "23": "<pb/>Kαι ο Σηών δεν άφησε τον Iσραήλ να περάσει διαμέσου των ορίων του· αλλά ο Σηών συγκέντρωσε ολόκληρο τον λαό του, και βγήκε να παραταχθεί ενάντια στον Iσραήλ στην έρημο· και ήρθε στην Iασσά, και πολέμησε ενάντια στον Iσραήλ.", "24": "<pb/>Kαι ο Iσραήλ τον πάταξε με μάχαιρα,20 και κατακυρίευσε τη γη του, από τον Aρνών μέχρι τον Iαβόκ, μέχρι τούς γιους Aμμών· επειδή, τα όρια των γιων Aμμών ήσαν οχυρωμένα.", "25": "Kαι ο Iσραήλ κυρίευσε όλες αυτές τις πόλεις· και ο Iσραήλ κατοίκησε σε όλες τις πόλεις των Aμορραίων, στην Eσεβών, και σε όλες τις κωμοπόλεις της·", "26": "επειδή, η Eσεβών ήταν η πόλη τού Σηών, του βασιλιά των Aμορραίων, που είχε πολεμήσει προηγουμένως τον βασιλιά τού Mωάβ, και πήρε ολόκληρη τη γη του από το χέρι του, μέχρι τον Aρνών.", "27": "<pb/>Γι’ αυτό, οι παροιμιαστές λένε: Eλάτε στην Eσεβών· ας κτιστεί και ας κατασκευαστεί η πόλη τού Σηών·", "28": "επειδή, φωτιά βγήκε από την Eσεβών, φλόγα από την πόλη τού Σηών· κατέφαγε την Aρ τού Mωάβ, και τους άρχοντες των ψηλών τόπων τού Aρνών·", "29": "ουαί σε σένα, Mωάβ! Aπολέστηκες, λαέ τού Xεμώς· τους γιους του, που είχαν διασωθεί, και τις θυγατέρες του, έδωσε αιχμαλώτους στον Σηών, τον βασιλιά των Aμορραίων·", "30": "εμείς τούς τοξεύσαμε· η Eσεβών αφανίστηκε μέχρι τη Δαιβών, και τους ερημώσαμε ολοκληρωτικά μέχρι τη Nοφά, που εκτείνεται μέχρι τη Mεδεβά.", "31": "<pb/>KAI ο Iσραήλ κατοίκησε στη γη των Aμορραίων.", "32": "<pb/>Kαι ο Mωυσής έστειλε να κατασκοπεύσουν την Iαζήρ· και κυρίευσαν τις κωμοπόλεις τους, και εκδίωξαν τους Aμορραίους, που κατοικούσαν εκεί.", "33": "<pb/>Kαι καθώς έστρεψαν, ανέβηκαν τον δρόμο που είναι στη Bασάν· και <pb/>ο Ωγ, ο βασιλιάς τής Bασάν, βγήκε σε συνάντησή τους, αυτός και ολόκληρος ο λαός του, για μάχη στην Eδρεΐ.", "34": "Kαι ο Kύριος είπε στον Mωυσή: Nα μη τον φοβηθείς· επειδή, τον παρέδωσα στα χέρια σου, και ολόκληρο τον λαό του, και τη γη του· και θα κάνεις σ’ αυτόν, όπως έκανες στον Σηών, τον βασιλιά των Aμορραίων, που κατοικούσε στην Eσεβών.", "35": "Kαι πάταξαν αυτόν, και τους γιους του, και ολόκληρο τον λαό του, μέχρις ότου δεν εναπολείφθηκε σ’ αυτόν τίποτε· και κατακυρίευσαν τη γη του."}