{
  "1": "¡Oh, si tú fueras como un hermano mío \\par Que mamó los pechos de mi madre! \\par Entonces, hallándote fuera, te besaría, \\par Y no me menospreciarían.",
  "2": "Yo te llevaría, te metería en casa de mi madre; \\par Tú me enseñarías, \\par Y yo te haría beber vino \\par Adobado del mosto de mis granadas.",
  "3": "Su izquierda esté debajo de mi cabeza, \\par Y su derecha me abrace.",
  "4": "Os conjuro, oh doncellas de Jerusalén, \\par Que no despertéis ni hagáis velar al amor, \\par Hasta que quiera.",
  "5": "¿Quién es ésta que sube del desierto, \\par Recostada sobre su amado? \\par Debajo de un manzano te desperté; \\par Allí tuvo tu madre dolores, \\par Allí tuvo dolores la que te dio a luz.",
  "6": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo; \\par Porque fuerte es como la muerte el amor; \\par Duros como el Seol los celos; \\par Sus brasas, brasas de fuego, fuerte llama.",
  "7": "Las muchas aguas no podrán apagar el amor, \\par Ni lo ahogarán los ríos. \\par Si diese el hombre todos los bienes de su casa por este amor, \\par De cierto lo menospreciarían.",
  "8": "Tenemos una pequeña hermana, \\par Que no tiene pechos; \\par ¿Qué haremos a nuestra hermana \\par Cuando de ella se hablare?",
  "9": "Si ella es muro, \\par Edificaremos sobre él un palacio de plata; \\par Si fuere puerta, \\par La guarneceremos con tablas de cedro.",
  "10": "Yo soy muro, y mis pechos como torres, \\par Desde que fui en sus ojos como la que halla paz.",
  "11": "Salomón tuvo una viña en Baal-hamón, \\par La cual entregó a guardas, \\par Cada uno de los cuales debía traer mil monedas de plata por su fruto.",
  "12": "Mi viña, que es mía, está delante de mí; \\par Las mil serán tuyas, oh Salomón, \\par Y doscientas para los que guardan su fruto.",
  "13": "Oh, tú que habitas en los huertos, \\par Los compañeros escuchan tu voz; \\par Házmela oír.",
  "14": "Apresúrate, amado mío, \\par Y sé semejante al corzo, o al cervatillo, \\par Sobre las montañas de los aromas."
}