{
  "1": "For the leader. Of David, the servant of the LORD, who sang to the LORD the words of this song after the LORD had rescued him from the clutches of all his enemies and from the hand of Saul.",
  "2": "He said: I love you, LORD, my strength,",
  "3": "LORD, my rock, my fortress, my deliverer, My God, my rock of refuge, my shield, my saving horn, my stronghold!",
  "4": "Praised be the LORD, I exclaim! I have been delivered from my enemies.",
  "5": "The breakers of death surged round about me; the menacing floods terrified me.",
  "6": "The cords of Sheol tightened; the snares of death lay in wait for me.",
  "7": "In my distress I called out: LORD! I cried out to my God. From his temple he heard my voice; my cry to him reached his ears.",
  "8": "The earth rocked and shook; the foundations of the mountains trembled; they shook as his wrath flared up.",
  "9": "Smoke rose in his nostrils, a devouring fire poured from his mouth; it kindled coals into flame.",
  "10": "He parted the heavens and came down, a dark cloud under his feet.",
  "11": "Mounted on a cherub he flew, borne along on the wings of the wind.",
  "12": "He made darkness the cover about him; his canopy, heavy thunderheads.",
  "13": "Before him scudded his clouds, hail and lightning too.",
  "14": "The LORD thundered from heaven; the Most High made his voice resound.",
  "15": "He let fly his arrows and scattered them; shot his lightning bolts and dispersed them.",
  "16": "Then the bed of the sea appeared; the world's foundations lay bare, At the roar of the LORD, at the storming breath of his nostrils.",
  "17": "He reached down from on high and seized me; drew me out of the deep waters.",
  "18": "He rescued me from my mighty enemy, from foes too powerful for me.",
  "19": "They attacked me on a day of distress, but the LORD came to my support.",
  "20": "He set me free in the open; he rescued me because he loves me.",
  "21": "The LORD acknowledged my righteousness, rewarded my clean hands.",
  "22": "For I kept the ways of the LORD; I was not disloyal to my God.",
  "23": "His laws were all before me, his decrees I did not cast aside.",
  "24": "I was honest toward him; I was on guard against sin.",
  "25": "So the LORD rewarded my righteousness, the cleanness of my hands in his sight.",
  "26": "Toward the faithful you are faithful; to the honest you are honest;",
  "27": "Toward the sincere, sincere; but to the perverse you are devious.",
  "28": "Humble people you save; haughty eyes you bring low.",
  "29": "You, LORD, give light to my lamp; my God brightens the darkness about me.",
  "30": "With you I can rush an armed band, with my God to help I can leap a wall.",
  "31": "God's way is unerring; the LORD'S promise is tried and true; he is a shield for all who trust in him.",
  "32": "Truly, who is God except the LORD? Who but our God is the rock?",
  "33": "This God who girded me with might, kept my way unerring,",
  "34": "Who made my feet swift as a deer's, set me safe on the heights,",
  "35": "Who trained my hands for war, my arms to bend even a bow of bronze.",
  "36": "You have given me your protecting shield; your right hand has upheld me; you stooped to make me great.",
  "37": "You gave me room to stride; my feet never stumbled.",
  "38": "I pursued my enemies and overtook them; I did not turn back till I destroyed them.",
  "39": "I struck them down; they could not rise; they fell dead at my feet.",
  "40": "You girded me with strength for war, subdued adversaries at my feet.",
  "41": "My foes you put to flight before me; those who hated me I destroyed.",
  "42": "They cried for help, but no one saved them; cried to the LORD but got no answer.",
  "43": "I ground them fine as dust in the wind; like mud in the streets I trampled them down.",
  "44": "You rescued me from the strife of peoples; you made me head over nations. A people I had not known became my slaves;",
  "45": "as soon as they heard of me they obeyed. Foreigners cringed before me;",
  "46": "their courage failed; they came trembling from their fortresses.",
  "47": "The LORD lives! Blessed be my rock! Exalted be God, my savior!",
  "48": "O God who granted me vindication, made peoples subject to me,",
  "49": "and preserved me from my enemies, Truly you have exalted me above my adversaries, from the violent you have rescued me.",
  "50": "Thus I will proclaim you, LORD, among the nations; I will sing the praises of your name.",
  "51": "You have given great victories to your king, and shown kindness to your anointed, to David and his posterity forever."
}