{
  "1": "\"Give thanks to the LORD who is good, whose love endures forever!\"",
  "2": "Let that be the prayer of the LORD'S redeemed, those redeemed from the hand of the foe,",
  "3": "Those gathered from foreign lands, from east and west, from north and south.",
  "4": "Some had lost their way in a barren desert; found no path toward a city to live in.",
  "5": "They were hungry and thirsty; their life was ebbing away.",
  "6": "In their distress they cried to the LORD, who rescued them in their peril,",
  "7": "Guided them by a direct path so they reached a city to live in.",
  "8": "Let them thank the LORD for such kindness, such wondrous deeds for mere mortals.",
  "9": "For he satisfied the thirsty, filled the hungry with good things.",
  "10": "Some lived in darkness and gloom, in prison, bound with chains,",
  "11": "Because they rebelled against God's word, scorned the counsel of the Most High,",
  "12": "Who humbled their hearts through hardship; they stumbled with no one to help.",
  "13": "In their distress they cried to the LORD, who saved them in their peril,",
  "14": "Led them forth from darkness and gloom and broke their chains asunder.",
  "15": "Let them thank the LORD for such kindness, such wondrous deeds for mere mortals.",
  "16": "For he broke down the gates of bronze and snapped the bars of iron.",
  "17": "Some fell sick from their wicked ways, afflicted because of their sins.",
  "18": "They loathed all manner of food; they were at the gates of death.",
  "19": "In their distress they cried to the LORD, who saved them in their peril,",
  "20": "Sent forth the word to heal them, snatched them from the grave.",
  "21": "Let them thank the LORD for such kindness, such wondrous deeds for mere mortals.",
  "22": "Let them offer a sacrifice in thanks, declare his works with shouts of joy.",
  "23": "Some went off to sea in ships, plied their trade on the deep waters.",
  "24": "They saw the works of the LORD, the wonders of God in the deep.",
  "25": "He spoke and roused a storm wind; it tossed the waves on high.",
  "26": "They rose up to the heavens, sank to the depths; their hearts trembled at the danger.",
  "27": "They reeled, staggered like drunkards; their skill was of no avail.",
  "28": "In their distress they cried to the LORD, who brought them out of their peril,",
  "29": "Hushed the storm to a murmur; the waves of the sea were stilled.",
  "30": "They rejoiced that the sea grew calm, that God brought them to the harbor they longed for.",
  "31": "Let them thank the LORD for such kindness, such wondrous deeds for mere mortals.",
  "32": "Let them praise him in the assembly of the people, give thanks in the council of the elders.",
  "33": "God changed rivers into desert, springs of water into thirsty ground,",
  "34": "Fruitful land into a salty waste, because of the wickedness of its people.",
  "35": "He changed the desert into pools of water, arid land into springs of water,",
  "36": "And settled the hungry there; they built a city to live in.",
  "37": "They sowed fields and planted vineyards, brought in an abundant harvest.",
  "38": "God blessed them, they became very many, and their livestock did not decrease.",
  "39": "Where they were diminished and brought low through misery and cruel oppression,",
  "40": "But he poured out contempt on princes, made them wander the trackless wastes,",
  "41": "While the poor were released from their affliction; their families increased like their flocks.",
  "42": "The upright saw this and rejoiced; all wickedness shut its mouth.",
  "43": "Whoever is wise will take note of these things, will ponder the merciful deeds of the LORD."
}