{
  "1": "A maskil of Asaph. I Attend, my people, to my teaching; listen to the words of my mouth.",
  "2": "I will open my mouth in story, drawing lessons from of old.",
  "3": "We have heard them, we know them; our ancestors have recited them to us.",
  "4": "We do not keep them from our children; we recite them to the next generation, The praiseworthy and mighty deeds of the LORD, the wonders that he performed.",
  "5": "God set up a decree in Jacob, established a law in Israel: What he commanded our ancestors, they were to teach their children;",
  "6": "That the next generation might come to know, children yet to be born. In turn they were to recite them to their children,",
  "7": "that they too might put their trust in God, And not forget the works of God, keeping his commandments.",
  "8": "They were not to be like their ancestors, a rebellious and defiant generation, A generation whose heart was not constant, whose spirit was not faithful to God,",
  "9": "Like the ranks of Ephraimite archers, who retreated on the day of battle.",
  "10": "They did not keep God's covenant; they refused to walk by his law.",
  "11": "They forgot his works, the wondrous deeds he had shown them.",
  "12": "In the sight of their ancestors God did wonders, in the land of Egypt, the plain of Zoan.",
  "13": "He split the sea and led them across, piling up the waters rigid as walls.",
  "14": "God led them with a cloud by day, all night with the light of fire.",
  "15": "He split rock in the desert, gave water to drink, abounding as the deep.",
  "16": "He made streams flow from crags, drew out rivers of water.",
  "17": "But they went on sinning against him, rebelling against the Most High in the desert.",
  "18": "They tested God in their hearts, demanding the food they craved.",
  "19": "They spoke against God, and said, \"Can God spread a table in the desert?",
  "20": "True, when he struck the rock, water gushed forth, the wadis flooded. But can he also provide bread, give meat to his people?\"",
  "21": "The LORD heard and grew angry; fire blazed up against Jacob; anger flared up against Israel.",
  "22": "For they did not believe in God, did not trust in his saving power.",
  "23": "So he commanded the skies above; the doors of heaven he opened.",
  "24": "God rained manna upon them for food; bread from heaven he gave them.",
  "25": "All ate a meal fit for heroes; food he sent in abundance.",
  "26": "He stirred up the east wind in the heavens; by his power God brought on the south wind.",
  "27": "He rained meat upon them like dust, winged fowl like the sands of the sea,",
  "28": "Brought them down in the midst of the camp, round about their tents.",
  "29": "They ate and were well filled; he gave them what they had craved.",
  "30": "But while they still wanted more, and the food was still in their mouths,",
  "31": "God's anger attacked them, killed their best warriors, laid low the youth of Israel.",
  "32": "In spite of all this they went on sinning, they did not believe in his wonders.",
  "33": "God ended their days abruptly, their years in sudden death.",
  "34": "When he slew them, they began to seek him; they again inquired of their God.",
  "35": "They remembered that God was their rock, God Most High, their redeemer.",
  "36": "But they deceived him with their mouths, lied to him with their tongues.",
  "37": "Their hearts were not constant toward him; they were not faithful to his covenant.",
  "38": "But God is merciful and forgave their sin; he did not utterly destroy them. Time and again he turned back his anger, unwilling to unleash all his rage.",
  "39": "He was mindful that they were flesh, a breath that passes and does not return.",
  "40": "How often they rebelled against God in the desert, grieved him in the wasteland.",
  "41": "Again and again they tested God, provoked the Holy One of Israel.",
  "42": "They did not remember his power, the day he redeemed them from the foe,",
  "43": "When he displayed his wonders in Egypt, his marvels in the plain of Zoan.",
  "44": "God changed their rivers to blood; their streams they could not drink.",
  "45": "He sent insects that devoured them, frogs that destroyed them.",
  "46": "He gave their harvest to the caterpillar, the fruits of their labor to the locust.",
  "47": "He killed their vines with hail, their sycamores with frost.",
  "48": "He exposed their flocks to deadly hail, their cattle to lightning.",
  "49": "He unleashed against them his fiery breath, roar, fury, and distress, storming messengers of death.",
  "50": "He cleared a path for his anger; he did not spare them from death; he delivered their beasts to the plague.",
  "51": "He struck all the firstborn of Egypt, love's first child in the tents of Ham.",
  "52": "God led forth his people like sheep; he guided them through the desert like a flock.",
  "53": "He led them on secure and unafraid, but the sea enveloped their enemies.",
  "54": "He brought them to his holy land, the mountain his right hand had won.",
  "55": "God drove out the nations before them, apportioned them a heritage by lot, settled the tribes of Israel in their tents.",
  "56": "But they tested, rebelled against God Most High, his decrees they did not observe.",
  "57": "They turned back, deceitful like their ancestors; they proved false like a bow with no tension.",
  "58": "They enraged him with their high places; with their idols they goaded him.",
  "59": "God heard and grew angry; he rejected Israel completely.",
  "60": "He forsook the shrine at Shiloh, the tent where he dwelt with humans.",
  "61": "He gave up his might into captivity, his glorious ark into the hands of the foe.",
  "62": "God abandoned his people to the sword; he was enraged against his heritage.",
  "63": "Fire consumed their young men; their young women heard no wedding songs.",
  "64": "Their priests fell by the sword; their widows made no lamentation.",
  "65": "Then the Lord awoke as from sleep, like a warrior from the effects of wine.",
  "66": "He put his enemies to flight; everlasting shame he dealt them.",
  "67": "He rejected the tent of Joseph, chose not the tribe of Ephraim.",
  "68": "God chose the tribe of Judah, Mount Zion which he favored.",
  "69": "He built his shrine like the heavens, like the earth which he founded forever.",
  "70": "He chose David his servant, took him from the sheepfold.",
  "71": "From tending sheep God brought him, to shepherd Jacob, his people, Israel, his heritage.",
  "72": "He shepherded them with a pure heart; with skilled hands he guided them."
}