{
  "1": "In you, LORD, I take refuge; let me never be put to shame.",
  "2": "In your justice rescue and deliver me; listen to me and save me!",
  "3": "Be my rock and refuge, my secure stronghold; for you are my rock and fortress.",
  "4": "My God, rescue me from the power of the wicked, from the clutches of the violent.",
  "5": "You are my hope, Lord; my trust, GOD, from my youth.",
  "6": "On you I depend since birth; from my mother's womb you are my strength; my hope in you never wavers.",
  "7": "I have become a portent to many, but you are my strong refuge!",
  "8": "My mouth shall be filled with your praise, shall sing your glory every day.",
  "9": "Do not cast me aside in my old age; as my strength fails, do not forsake me.",
  "10": "For my enemies speak against me; they watch and plot against me.",
  "11": "They say, \"God has abandoned that one Pursue, seize the wretch! No one will come to the rescue!\"",
  "12": "God, do not stand far from me; my God, hasten to help me.",
  "13": "Bring to a shameful end those who attack me; Cover with contempt and scorn those who seek my ruin.",
  "14": "I will always hope in you and add to all your praise.",
  "15": "My mouth shall proclaim your just deeds, day after day your acts of deliverance, though I cannot number them all.",
  "16": "I will speak of the mighty works of the Lord; O GOD, I will tell of your singular justice.",
  "17": "God, you have taught me from my youth; to this day I proclaim your wondrous deeds.",
  "18": "Now that I am old and gray, do not forsake me, God, That I may proclaim your might to all generations yet to come, Your power",
  "19": "and justice, God, to the highest heaven. You have done great things; O God, who is your equal?",
  "20": "You have sent me many bitter afflictions, but once more revive me. From the watery depths of the earth once more raise me up.",
  "21": "Restore my honor; turn and comfort me,",
  "22": "That I may praise you with the lyre for your faithfulness, my God, And sing to you with the harp, O Holy One of Israel!",
  "23": "My lips will shout for joy as I sing your praise; my soul, too, which you have redeemed.",
  "24": "Yes, my tongue shall recount your justice day by day. For those who sought my ruin will have been shamed and disgraced."
}