{
  "1": "For the leader. A psalm of David; a song.",
  "2": "God will arise for battle; the enemy will be scattered; those who hate God will flee.",
  "3": "The wind will disperse them like smoke; as wax is melted by fire, so the wicked will perish before God.",
  "4": "Then the just will be glad; they will rejoice before God; they will celebrate with great joy.",
  "5": "Sing to God, praise the divine name; exalt the rider of the clouds. Rejoice before this God whose name is the LORD.",
  "6": "Father of the fatherless, defender of widows-- this is the God whose abode is holy,",
  "7": "Who gives a home to the forsaken, who leads prisoners out to prosperity, while rebels live in the desert.",
  "8": "God, when you went forth before your people, when you marched through the desert, Selah",
  "9": "The earth quaked, the heavens shook, before God, the One of Sinai, before God, the God of Israel.",
  "10": "You claimed a land as your own, O God;",
  "11": "your people settled there. There you poured abundant rains, God, graciously given to the poor in their need.",
  "12": "The Lord announced the news of victory: All you people so numerous,",
  "13": "\"The kings and their armies are in desperate flight. b) Every household will share the booty,",
  "14": "will you stay by the sheepfolds? b) perhaps a dove sheathed with silver, c) its wings covered with yellow gold.\"",
  "15": "When the Almighty routed the kings there, the spoils were scattered like snow on Zalmon.",
  "16": "You high mountains of Bashan, you rugged mountains of Bashan,",
  "17": "You rugged mountains, why look with envy at the mountain where God has chosen to dwell, where the LORD resides forever?",
  "18": "God's chariots were myriad, thousands upon thousands; from Sinai the Lord entered the holy place.",
  "19": "You went up to its lofty height; you took captives, received slaves as tribute. No rebels can live in the presence of God.",
  "20": "Blessed be the Lord day by day, God, our salvation, who carries us. Selah",
  "21": "Our God is a God who saves; escape from death is in the LORD God's hands.",
  "22": "God will crush the skulls of the enemy, the hairy heads of those who walk in sin.",
  "23": "The Lord has said: \"Even from Bashan I will fetch them, fetch them even from the depths of the sea.",
  "24": "You will wash your feet in your enemy's blood; the tongues of your dogs will lap it up.\"",
  "25": "Your procession comes into view, O God, your procession into the holy place, my God and king.",
  "26": "The singers go first, the harpists follow; in their midst girls sound the timbrels.",
  "27": "In your choirs, bless God; bless the LORD, you from Israel's assemblies.",
  "28": "In the lead is Benjamin, few in number; there the princes of Judah, a large throng, the princes of Zebulun, the princes of Naphtali, too.",
  "29": "Summon again, O God, your power, the divine power you once showed for us.",
  "30": "Show it from your temple on behalf of Jerusalem, that kings may bring you tribute.",
  "31": "Roar at the wild beast of the reeds, the herd of mighty bulls, the lords of nations; scatter the nations that delight in war.",
  "32": "Exact rich tribute from lower Egypt, from upper Egypt, gold and silver; make Ethiopia extend its hands to God.",
  "33": "You kingdoms of the earth, sing to God; chant the praises of the Lord, Selah",
  "34": "Who rides the heights of the ancient heavens, whose voice is thunder, mighty thunder.",
  "35": "Confess the power of God, whose majesty protects Israel, whose power is in the sky.",
  "36": "Awesome is God in his holy place, the God of Israel, who gives power and strength to his people. Blessed be God!"
}