{
  "1": "A psalm of Asaph. I The LORD, the God of gods, has spoken and summoned the earth from the rising of the sun to its setting.",
  "2": "From Zion God shines forth. perfect in beauty.",
  "3": "Our God comes and will not be silent! Devouring fire precedes, storming fiercely round about.",
  "4": "God summons the heavens above and the earth to the judgment of his people:",
  "5": "\"Gather my faithful ones before me, those who made a covenant with me by sacrifice.\"",
  "6": "The heavens proclaim divine justice, for God alone is the judge. Selah",
  "7": "\"Listen, my people, I will speak; Israel, I will testify against you; God, your God, am I.",
  "8": "Not for your sacrifices do I rebuke you, nor for your holocausts, set before me daily.",
  "9": "I need no bullock from your house, no goats from your fold.",
  "10": "For every animal of the forest is mine, beasts by the thousands on my mountains.",
  "11": "I know every bird of the heavens; the creatures of the field belong to me.",
  "12": "Were I hungry, I would not tell you, for mine is the world and all that fills it.",
  "13": "Do I eat the flesh of bulls or drink the blood of goats?",
  "14": "Offer praise as your sacrifice to God; fulfill your vows to the Most High.",
  "15": "Then call on me in time of distress; I will rescue you, and you shall honor me.\"",
  "16": "But to the wicked God says: \"Why do you recite my commandments and profess my covenant with your lips?",
  "17": "You hate discipline; you cast my words behind you!",
  "18": "When you see thieves, you befriend them; with adulterers you throw in your lot.",
  "19": "You give your mouth free rein for evil; you harness your tongue to deceit.",
  "20": "You sit maligning your own kin, slandering the child of your own mother.",
  "21": "When you do these things should I be silent? Or do you think that I am like you? I accuse you, I lay the charge before you.",
  "22": "\"Understand this, you who forget God, lest I attack you with no one to rescue.",
  "23": "Those who offer praise as a sacrifice honor me; to the obedient I will show the salvation of God.\""
}