{
  "1": "For the leader; according to \"Lilies.\" Of David.",
  "2": "Save me, God, for the waters have reached my neck.",
  "3": "I have sunk into the mire of the deep, where there is no foothold. I have gone down to the watery depths; the flood overwhelms me.",
  "4": "I am weary with crying out; my throat is parched. My eyes have failed, looking for my God.",
  "5": "More numerous than the hairs of my head are those who hate me without cause. Too many for my strength are my treacherous enemies. Must I now restore what I did not steal?",
  "6": "God, you know my folly; my faults are not hidden from you.",
  "7": "Let those who wait for you, LORD of hosts, not be shamed through me. Let those who seek you, God of Israel, not be disgraced through me",
  "8": "For your sake I bear insult, shame covers my face.",
  "9": "I have become an outcast to my kin, a stranger to my mother's children.",
  "10": "Because zeal for your house consumes me, I am scorned by those who scorn you.",
  "11": "I have wept and fasted, but this led only to scorn.",
  "12": "I clothed myself in sackcloth; I became a byword for them.",
  "13": "They who sit at the gate gossip about me; drunkards make me the butt of their songs.",
  "14": "But I pray to you, LORD, for the time of your favor. God, in your great kindness answer me with your constant help.",
  "15": "Rescue me from the mire; do not let me sink. Rescue me from my enemies and from the watery depths.",
  "16": "Do not let the floodwaters overwhelm me, nor the deep swallow me, nor the mouth of the pit close over me.",
  "17": "Answer me, LORD, in your generous love; in your great mercy turn to me.",
  "18": "Do not hide your face from your servant; in my distress hasten to answer me.",
  "19": "Come and ransom my life; because of my enemies redeem me.",
  "20": "You know my reproach, my shame, my disgrace; before you stand all my foes.",
  "21": "Insult has broken my heart, and I am weak; I looked for compassion, but there was none, for comforters, but found none.",
  "22": "Instead they put gall in my food; for my thirst they gave me vinegar.",
  "23": "Make their own table a snare for them, a trap for their friends.",
  "24": "Make their eyes so dim they cannot see; keep their backs ever feeble.",
  "25": "Pour out your wrath upon them; let the fury of your anger overtake them.",
  "26": "Make their camp desolate, with none to dwell in their tents.",
  "27": "For they pursued the one you struck, added to the pain of the one you wounded.",
  "28": "Add that to their crimes; let them not attain to your reward.",
  "29": "Strike them from the book of the living; do not count them among the just!",
  "30": "But I am afflicted and in pain; let your saving help protect me, God,",
  "31": "That I may praise God's name in song and glorify it with thanksgiving.",
  "32": "My song will please the LORD more than oxen, more than bullocks with horns and hooves:",
  "33": "\"See, you lowly ones, and be glad; you who seek God, take heart!",
  "34": "For the LORD hears the poor, does not spurn those in bondage.",
  "35": "Let the heavens and the earth sing praise, the seas and whatever moves in them!\"",
  "36": "God will rescue Zion, rebuild the cities of Judah. God's servants shall dwell in the land and possess it;",
  "37": "it shall be the heritage of their descendants; those who love God's name shall dwell there."
}