{
  "1": "También les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el Reino de Dios que viene con potencia.",
  "2": "Y seis días después tomó Jesús a Pedro, y a Jacobo, y a Juan, y los sacó aparte solos a un monte alto; y fue transfigurado delante de ellos.",
  "3": "Sus vestidos fueron vueltos resplandecientes, muy blancos, como la nieve; tanto que ningún lavador en la tierra los puede hacer tan blancos.",
  "4": "Y les apareció Elías con Moisés, que hablaban con Jesús.",
  "5": "Entonces respondiendo Pedro, dice a Jesús: Maestro, bien será que nos quedemos aquí, y hagamos tres tabernáculos: para ti uno, y para Moisés otro, y para Elías otro;",
  "6": "Porque no sabía lo que hablaba; ya que estaba fuera de sí.",
  "7": "Y vino una nube que les hizo sombra, y una voz de la nube, que decía: Este es mi Hijo amado: A EL OID.",
  "8": "Y luego, como miraron, no vieron más a nadie consigo, sino a Jesús solo.",
  "9": "Y descendiendo ellos del monte, les mandó que a nadie dijesen lo que habían visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos.",
  "10": "Y retuvieron la palabra en sí, altercando qué sería aquello: Resucitar de los muertos.",
  "11": "Y le preguntaron, diciendo: ¿Qué es lo que los escribas dicen, que es necesario que Elías venga antes?",
  "12": "Y respondiendo él, les dijo: Elías a la verdad, vendrá primero y restituirá todas las cosas; y como está escrito del Hijo del hombre, que padezca mucho y sea tenido en nada.",
  "13": "Pero os digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él.",
  "14": "Y como vino a los discípulos, vio gran multitud alrededor de ellos, y escribas que disputaban con ellos.",
  "15": "Y luego toda la multitud, viéndole, se espantó, y corriendo a él, le saludaron.",
  "16": "Y preguntó a los escribas: ¿Qué disputáis con ellos?",
  "17": "Y respondiendo uno de la multitud, dijo: Maestro, traje a ti mi hijo, que tiene un espíritu mudo,",
  "18": "el cual, dondequiera que le toma, le despedaza; y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que le echasen fuera, y no pudieron.",
  "19": "Y respondiendo él, le dijo: ¡Oh generación infiel! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os tengo de sufrir? Traédmelo.",
  "20": "Y se lo trajeron; y cuando le vio, luego el espíritu le desgarraba; y cayendo en tierra, se revolcaba, echando espumarajos.",
  "21": "Y Jesús preguntó a su padre: ¿Cuánto tiempo hace que le aconteció esto? Y él dijo: Desde niño;",
  "22": "y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayúdanos, teniendo misericordia de nosotros.",
  "23": "Y Jesús le dijo: Si puedes creer esto, al que cree todo es posible.",
  "24": "Y luego el padre del muchacho dijo clamando con lágrimas: Creo, Señor, ayuda a mi incredulidad.",
  "25": "Cuando Jesús vio que la multitud concurría, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él.",
  "26": "Entonces el espíritu clamando y desgarrándole mucho, salió; y él quedó como muerto, de modo que muchos decían que era muerto.",
  "27": "Pero Jesús tomándole de la mano, le enderezó; y se levantó.",
  "28": "Y como él entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera?",
  "29": "Y les dijo: Este género con nada puede salir, sino con oración y ayuno.",
  "30": "Y habiendo salido de allí, caminaron juntos por Galilea: y no quería que nadie lo supiese.",
  "31": "Porque iba enseñando a sus discípulos, y les decía: El Hijo del hombre es entregado en manos de hombres, y le matarán; mas muerto él , resucitará al tercer día.",
  "32": "Pero ellos no entendían esta palabra, y tenían miedo de preguntarle.",
  "33": "Y llegó a Capernaum; y así que estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?",
  "34": "Mas ellos callaron; porque los unos con los otros habían disputado en el camino quién había de ser el mayor.",
  "35": "Entonces sentándose, llamó a los doce, y les dice: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos.",
  "36": "Y tomando un niño, lo puso en medio de ellos; y tomándole en sus brazos, les dice:",
  "37": "El que recibiere en mi nombre uno de los tales niños, a mí me recibe; y el que a mí me recibe, no me recibe a mí, sino al que me envió.",
  "38": "Y le respondió Juan, diciendo: Maestro, hemos visto a uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos seguía.",
  "39": "Y Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre, que luego pueda decir mal de mí.",
  "40": "Porque el que no es contra nosotros, por nosotros es.",
  "41": "Porque cualquiera que os diere un vaso de agua en mi nombre, porque sois del Cristo, de cierto os digo que no perderá su recompensa.",
  "42": "Y cualquiera que fuere piedra de tropiezo a uno de estos pequeñitos que creen en mí, mejor le fuera si se le atase una piedra de molino al cuello, y fuera echado en el mar.",
  "43": "Mas si tu mano te hace caer, córtala; mejor te es entrar a la vida manco, que teniendo dos manos ir a la Gehena, al fuego que no puede ser apagado;",
  "44": "donde su gusano no muere, y el fuego nunca se apaga.",
  "45": "Y si tu pie te hace caer, córtalo: mejor te es entrar a la vida cojo, que teniendo dos pies ser echado en la Gehena, al fuego que no puede ser apagado;",
  "46": "donde el gusano de ellos no muere, y el fuego nunca se apaga.",
  "47": "Y si tu ojo te hace caer, sácalo: mejor te es entrar al Reino de Dios con un ojo, que teniendo dos ojos ser echado a la Gehena;",
  "48": "donde el gusano de ellos no muere, y el fuego nunca se apaga.",
  "49": "Porque todo hombre será salado con fuego, y todo sacrificio será salado con sal.",
  "50": "Buena es la sal; mas si la sal fuere desabrida, ¿con qué la adobaréis? Tened en vosotros mismos sal; y tened paz los unos con los otros."
}