{
  "1": "Transierunt igitur tres anni absque bello inter Syriam et Israel.",
  "2": "In anno autem tertio, descendit Iosaphat rex Iuda ad regem Israel.",
  "3": "(Dixitque rex Israel ad servos suos: Ignoratis quod nostra sit Ramoth Galaad, et negligimus tollere eam de manu regis Syriæ?)",
  "4": "Et ait ad Iosaphat: Veniesne mecum ad præliandum in Ramoth Galaad?",
  "5": "Dixitque Iosaphat ad regem Israel: Sicut ego sum, ita et tu: populus meus, et populus tuus unum sunt: et equites mei, equites tui. Dixitque Iosaphat ad regem Israel: Quære, oro te, hodie sermonem Domini.",
  "6": "Congregavit ergo rex Israel prophetas, quadringentos circiter viros, et ait ad eos: Ire debeo in Ramoth Galaad ad bellandum, an quiescere? Qui responderunt: Ascende, et dabit eam Dominus in manu regis.",
  "7": "Dixit autem Iosaphat: Non est hic propheta Domini quispiam, ut interrogemus per eum?",
  "8": "Et ait rex Israel ad Iosaphat: Remansit vir unus, per quem possumus interrogare Dominum: sed ego odi eum, quia non prophetat mihi bonum, sed malum, Michæas filius Iemla. Cui Iosaphat ait: Ne loquaris ita rex.",
  "9": "Vocavit ergo rex Israel eunuchum quendam, et dixit ei: Festina adducere Michæam filium Iemla.",
  "10": "Rex autem Israel, et Iosaphat rex Iuda sedebant unusquisque in solio suo vestiti cultu regio, in area iuxta ostium portæ Samariæ, et universi prophetæ prophetabant in conspectu eorum.",
  "11": "Fecit quoque sibi Sedecias filius Chanaana cornua ferrea, et ait: Hæc dicit Dominus: His ventilabis Syriam, donec deleas eam.",
  "12": "Omnesque prophetæ similiter prophetabant, dicentes: Ascende in Ramoth Galaad, et vade prospere, et tradet Dominus in manus regis.",
  "13": "Nuncius vero, qui ierat ut vocaret Michæam, locutus est ad eum, dicens: Ecce sermones prophetarum ore uno regi bona prædicant: sit ergo sermo tuus similis eorum, et loquere bona.",
  "14": "Cui Michæas ait: Vivit Dominus, quia quodcumque dixerit mihi Dominus, hoc loquar.",
  "15": "Venit itaque ad regem, et ait illi rex: Michæa, ire debemus in Ramoth Galaad ad præliandum, an cessare? Cui ille respondit: Ascende, et vade prospere, et tradet eam Dominus in manus regis.",
  "16": "Dixit autem rex ad eum: Iterum atque iterum adiuro te, ut non loquaris mihi nisi quod verum est, in nomine Domini.",
  "17": "Et ille ait: Vidi cunctum Israel dispersum in montibus, quasi oves non habentes pastorem. et ait Dominus: Non habent isti dominum: revertatur unusquisque in domum suam in pace.",
  "18": "(Dixit ergo rex Israel ad Iosaphat: Numquid non dixi tibi, quia non prophetat mihi bonum, sed semper malum?)",
  "19": "Ille vero addens, ait: Propterea audi sermonem Domini: Vidi Dominum sedentem super solium suum, et omnem exercitum cæli assistentem ei a dextris et a sinistris:",
  "20": "et ait Dominus: Quis decipiet Achab regem Israel, ut ascendat, et cadat in Ramoth Galaad? Et dixit unus verba huiuscemodi, et alius aliter.",
  "21": "Egressus est autem spiritus, et stetit coram Domino, et ait: Ego decipiam illum. Cui locutus est Dominus: In quo?",
  "22": "Et ille ait: Egrediar, et ero spiritus mendax in ore omnium prophetarum eius. Et dixit Dominus: Decipies, et prævalebis: egredere, et fac ita.",
  "23": "Nunc igitur ecce dedit Dominus spiritum mendacii in ore omnium prophetarum tuorum, qui hic sunt, et Dominus locutus est contra te malum.",
  "24": "Accessit autem Sedecias filius Chanaana, et percussit Michæam in maxillam, et dixit: Me ne ergo dimisit Spiritus Domini, et locutus est tibi?",
  "25": "Et ait Michæas: Visurus es in die illa, quando ingredieris cubiculum, intra cubiculum ut abscondaris.",
  "26": "Et ait rex Israel: Tollite Michæam, et maneat apud Amon principem civitatis, et apud Ioas filium Amelech,",
  "27": "et dicite eis: Hæc dicit rex: Mittite virum istum in carcerem, et sustentate eum pane tribulationis, et aqua angustiæ, donec revertar in pace.",
  "28": "Dixitque Michæas: Si reversus fueris in pace, non est locutus in me Dominus. Et ait: Audite populi omnes.",
  "29": "Ascendit itaque rex Israel, et Iosaphat rex Iuda in Ramoth Galaad.",
  "30": "Dixit itaque rex Israel ad Iosaphat: Sume arma, et ingredere prælium, et induere vestibus tuis. porro rex Israel mutavit habitum suum, et ingressus est bellum.",
  "31": "Rex autem Syriæ præceperat principibus curruum triginta duobus, dicens: Non pugnabitis contra minorem, et maiorem quempiam, nisi contra regem Israel, solum.",
  "32": "Cum ergo vidissent principes curruum Iosaphat, suspicati sunt quod ipse esset rex Israel, et impetu facto pugnabant contra eum: et exclamavit Iosaphat.",
  "33": "Intellexeruntque principes curruum quod non esset rex Israel, et cessaverunt ab eo.",
  "34": "Vir autem quidam tetendit arcum, in incertum sagittam dirigens, et casu percussit regem Israel inter pulmonem et stomachum. At ille dixit aurigæ suo: Verte manum tuam, et eiice me de exercitu, quia graviter vulneratus sum.",
  "35": "Commissum est ergo prælium in die illa, et rex Israel stabat in curru suo contra Syros, et mortuus est vespere: fluebat autem sanguis plagæ in sinum currus,",
  "36": "et præco insonuit in universo exercitu antequam sol occumberet, dicens: Unusquisque revertatur in civitatem, et in terram suam.",
  "37": "Mortuus est autem rex, et perlatus est in Samariam: sepelieruntque regem in Samaria,",
  "38": "et laverunt currum eius in piscina Samariæ, et linxerunt canes sanguinem eius, et habenas laverunt, iuxta verbum Domini quod locutus fuerat.",
  "39": "Reliqua autem sermonum Achab, et universa quæ fecit, et domus eburnea, quam ædificavit, cunctarumque urbium quas extruxit, nonne hæc scripta sunt in Libro sermonum dierum regum Israel?",
  "40": "Dormivit ergo Achab cum patribus suis, et regnavit Ochozias filius eius pro eo.",
  "41": "Iosaphat vero filius Asa regnare cœperat super Iudam anno quarto Achab regis Israel.",
  "42": "Triginta quinque annorum erat cum regnare cœpisset, et vigintiquinque annis regnavit in Ierusalem: nomen matris eius Azuba filia Salai.",
  "43": "Et ambulavit in omni via Asa patris sui, et non declinavit ex ea: fecitque quod rectum erat in conspectu Domini.",
  "44": "Verumtamen excelsa non abstulit: adhuc enim populus sacrificabat, et adolebat incensum in excelsis.",
  "45": "Pacemque habuit Iosaphat cum rege Israel.",
  "46": "Reliqua autem verborum Iosaphat, et opera eius, quæ gessit, et prælia, nonne hæc scripta sunt in Libro verborum dierum regum Iuda?",
  "47": "Sed et reliquias effeminatorum, qui remanserant in diebus Asa patris eius, abstulit de terra.",
  "48": "Nec erat tunc rex constitutus in Edom.",
  "49": "Rex vero Iosaphat fecerat classes in mari, quæ navigarent in Ophir propter aurum: et ire non potuerunt, quia confractæ sunt in Asiongaber.",
  "50": "Tunc ait Ochozias filius Achab ad Iosaphat: Vadant servi mei cum servis tuis in navibus. Et noluit Iosaphat.",
  "51": "Dormivitque Iosaphat cum patribus suis, et sepultus est cum eis in Civitate David patris sui: regnavitque Ioram filius eius pro eo.",
  "52": "Ochozias autem filius Achab regnare cœperat super Israel in Samaria, anno septimodecimo Iosaphat regis Iuda, regnavitque super Israel duobus annis.",
  "53": "Et fecit malum in conspectu Domini, et ambulavit in via patris sui et matris suæ, et in via Ieroboam filii Nabat, qui peccare fecit Israel.",
  "54": "Servivit quoque Baal, et adoravit eum, et irritavit Dominum Deum Israel, iuxta omnia quæ fecerat pater eius."
}