{"1": "Entonces me llegó la palabra de YHWH, diciendo:", "10": "Por tanto, porque han extraviado a mi pueblo diciendo: ‘¡Todo está bien!’, cuando nada está bien, recubriendo con cal el débil muro que el pueblo edificaba,", "11": "di a los que lo recubren con cal, que caerá; vendrá una lluvia torrencial, caerán piedras de granizo y lo destrozará un viento huracanado.", "12": "Entonces, cuando caiga el muro, se les preguntará a ustedes: ¿Dónde está la cal con que lo recubrieron?’", "13": "Por tanto, así dice Adonay YHWH: En mi ira haré que se desate un viento huracanado; en mi furor habrá lluvia torrencial, y piedras de granizo con furia destructiva.", "14": "Así destruiré el muro que ustedes han recubierto con cal; lo echaré a tierra, y su cimiento quedará al descubierto; y cuando caiga, ustedes perecerán en medio de la ciudad; Entonces sabrán que yo soy YHWH.", "15": "Y cuando yo derrame mi ira en el muro y en los que lo recubrieron con cal, les diré a ustedes: ‘Ya no existe el muro ni aquellos que lo recubrieron,", "16": "los profetas de Yisrael que profetizan a Yerushalem y ven visiones de bienestar para ella cuando no hay bienestar’, dice Adonay YHWH.", "17": "Y tú, hijo de hombre, pon tu rostro contra las hijas de tu pueblo que profetizan de su propia imaginación. Profetiza contra ellas,", "18": "y diles que así ha dicho Adonay YHWH: ‘¡Ay de aquellas que cosen cintas sobre las muñecas de las manos, y que para entrampar a las personas hacen velos de todo tamaño para las cabezas! ¿Habrán de cazar a las personas de mi pueblo mientras preservan su propia vida?", "19": "Me han profanado entre mi pueblo por puñados de cebada y por pedazos de pan; han anunciado la m uerte de las personas que no iban a morir y la sobrevivencia de las personas que no iban a vivir, por medio mentirle a mi pueblo que escucha la mentira de ustedes.", "2": "“Hijo de hombre, profetiza contra los profetas de Yisrael que profetizan. Di a los que profetizan de su propia imaginación: ‘Escuchen la palabra de YHWH.", "20": "Por tanto, así ha dicho Adonay YHWH: ‘Miren, yo estoy contra sus cintas con que cazan a las personas como aves, y las arrancaré de sus brazos y dejaré ir libres como aves a las personas que ustedes cazan.", "21": "Romperé sus velos y rescataré a mi pueblo de la mano de ustedes, y no estarán más al alcance de sus manos cual presa de caza; entonces sabrán que yo soy YHWH.", "22": "Por cuanto con mentiras han entristecido el corazón del justo, cuando yo no les habría infligido sufrimiento, y animado al pecador para que se aparte de su mal camino y libre así su vida,", "23": "por tanto, ya no profetizarán más mentiras ni practicarán la adivinación. Yo libraré a mi pueblo de sus manos, ustedes sabrán que yo soy YHWH’.”", "3": "Así ha dicho Adonay YHWH: ¡Ay de los profetas insensatos que andan tras su propia fantasía sin haber tenido una visión!", "4": "Oh Yisrael, como chacales entre las ruinas han sido tus profetas.", "5": "Ustedes no han subido a las brechas ni han levantado un muro alrededor de la Casa de Yisrael, para que pueda prevalecer en la batalla en el día de YHWH’.", "6": "Ellos profetizan falsedad y adivinación mentirosa. Dicen: “Así dice YHWH’, cuando YHWH no los ha enviado. ¡Con todo, esperaban que se cumplieran sus palabras!", "7": "Fueron vanas visiones lo que ustedes profetizaron, y mentirosa adivinación lo que pronunciaron, diciendo: ‘YHWH dice’, cuando yo no he hablado.", "8": "Por tanto, así ha dicho Adonay YHWH: Por cuanto ustedes hablan falsedad y profetizan mentira; por eso, verán que yo estoy contra ustedes, dice Adonay YHWH.", "9": "Mi mano estará contra los profetas que profetizan falsedad y hacen adivinación mentirosa. Ellos no permanecerán en la asamblea de mi pueblo; no serán inscritos en las listas de la Casa de Yisrael, y no volverán al suelo de Yisrael. Así sabrán ustedes que yo soy Adonay YHWH."}