{"1": "Así ha dicho Adonay YHWH: “La puerta del atrio interior que da al oriente estará cerrada los seis días de trabajo. Pero será abierta el día de Shabat, y también será abierta el día de novilunio.", "10": "Cuando ellos entren, el gobernante entrará en medio de ellos; y cuando salgan, saldrá con ellos.", "11": "En las fiestas y en las solemnidades, la ofrenda vegetal será de un efá por cada novillo, y un efá por cada carnero; pero con los corderos hará según su voluntad. Y por cada efá, un hin de aceite.", "12": "Cuando el gobernante provea para YHWH una ofrenda voluntaria, una ofrenda quemada o sacrificios de paz por su propia voluntad, le abrirán la puerta que da al oriente; y proveerá su ofrenda quemada y sus sacrificios de paz, como suele proveer en el día de Shabat. Después saldrá; y cuando haya salido, cerrarán la puerta.", "13": "Cada día ofrecerás a YHWH en ofrenda quemada un cordero de un año, sin defecto. Cada mañana lo ofrecerás.", "14": "Junto con él ofrecerás cada mañana una ofrenda vegetal de la sexta parte de un efá y de la tercera parte de un hin de aceite, para humedecer la harina fina. Esta ofrenda vegetal es el sacrificio continuo a YHWH como estatuto perpetuo.", "15": "Ofrecerán, pues, el cordero, la ofrenda vegetal y el aceite cada mañana en la ofrenda quemada regular”.", "16": "Así ha dicho Adonay YHWH: “Si el gobernante da de su heredad un regalo a alguno de sus hijos, eso pertenecerá a sus hijos. Será posesión de ellos en herencia.", "17": "Pero si de su heredad da un regalo a alguno de sus siervos, será de éste hasta el año del jubileo, y entonces volverá al poder del gobernante. Pero la herencia de éste será para sus hijos; para ellos será.", "18": "El gobernante no tomará nada de la heredad del pueblo, despojándolo de su posesión. De su propia posesión dará heredad a sus hijos, para que los de mi pueblo no sean echados, cada uno de su posesión”.", "19": "Después me llevó, por la entrada que había al lado de la puerta, a las cámaras sagradas de los sacerdotes, las cuales daban al norte. Y vi que había allí un lugar al fondo, en el lado occidental.", "2": "El gobernante entrará desde afuera por el vestíbulo de la puerta y se pondrá de pie junto a los postes de la puerta, mientras los sacerdotes presentan la ofrenda quemada de él y sus sacrificios de paz. Se postrará sobre el umbral de la puerta, y luego saldrá; pero la puerta no será cerrada sino hasta el anochecer.", "20": "Entonces me dijo: “Este es el lugar donde los sacerdotes cocinarán el sacrificio por la culpa y el sacrificio por el pecado. Allí cocerán la ofrenda vegetal, para no sacarla al atrio exterior, no sea que transmitan santidad al pueblo”.", "21": "Luego me sacó al atrio exterior y me hizo pasar por los cuatro ángulos del atrio, y vi que en cada ángulo había un patio.", "22": "En los cuatro ángulos del atrio había patios pequeños de cuarenta codos de largo y treinta codos de ancho. Los cuatro ángulos tenían una misma medida.", "23": "Alrededor de los cuatro ángulos había un muro, y debajo de la hilera de piedras alrededor había fogones.", "24": "Y me dijo: “Estos son los lugares para cocinar, donde los servidores del templo cocinarán el sacrificio del pueblo”.", "3": "Asimismo, el pueblo de la tierra se postrará delante de YHWH a la entrada de la puerta, tanto en los Shabatot como en los novilunios.", "4": "La ofrenda quemada que presentará el gobernante a YHWH el día de Shabat será de seis corderos sin defecto y un carnero sin defecto.", "5": "Proveerá como ofrenda vegetal un efá por cada carnero, y por los corderos una ofrenda vegetal que será según su voluntad. Y por cada efá, un hin de aceite.", "6": "El día de el novilunio proveerá un novillo sin defecto, seis corderos y un carnero; deberán ser sin defecto.", "7": "Proveerá como ofrenda vegetal un efá por novillo, y otro efá por carnero; pero con los corderos hará conforme a sus posibilidades. Y por cada efá, un hin de aceite.", "8": "Cuando el gobernante entre [al templo], lo hará por la vía del vestíbulo de la puerta, y saldrá por la misma vía.", "9": "Pero cuando el pueblo de la tierra entre a la presencia de YHWH en las solemnidades, el que entre a adorar por la puerta del norte saldrá por la puerta del sur, y el que entre por la puerta del sur saldrá por la puerta del norte. No volverá por la puerta por la cual entró, sino que saldrá por la del frente."}