{"1": "En el año treinta, el quinto día del mes cuarto, cuando estaba yo en en la comunidad de exiliados junto al río Kevar, se abrieron los cielos, y vi visiones de Elohim.", "10": "Cada uno tenía una cara humana [al frente], cada uno de los cuatro tenía una cara de león en el lado derecho; cada uno de los cuatro tenía una cara de toro en el lado izquierdo; y cada uno de los cuatro tenía una cara de águila [detrás].", "11": "Así eran sus caras. Sus alas estaban extendidas hacia arriba. Cada uno tenía dos alas que se tocaban entre sí, y otras dos que cubrían sus cuerpos.", "12": "Cada uno se desplazaba en la dirección de cualquiera de sus caras; iban adonde-quiera que el espíritu los impelía a ir, sin voltearse cuando se desplazaban.", "13": "Tal era la apariencia de los seres vivientes. Con ellos había algo que parecía carbones de fuego encendido. Ese fuego, como antorchas, se desplazaba entre los seres vivientes; el fuego resplandecía, y del mismo salían relámpagos.", "14": "Moviéndose de allá y de acá [entre] los seres vivientes había algo que parecía relámpagos.", "15": "Mientras yo miraba a los seres vivientes, vi una rueda en la tierra junto a cada uno de los seres vivientes de cuatro caras.", "16": "En cuanto a la apariencia y la estructura de las ruedas, brillaban como una esmeralda. Las cuatro ruedas tenían la misma forma; la apariencia y la estructura de cada una era como de una rueda dentro de otra rueda.", "17": "Y Cuando se desplazaban, cada una podía moverse en la dirección de cualquiera de sus cuatro lados; no viraban cuando se desplazaban.", "18": "Sus aros eran altos y aterradores, porque los aros de las cuatro ruedas estaban llenos de ojos alrededor.", "19": "Y cuando los seres vivientes se desplazaban, también se desplazaban las ruedas junto a ellos; y cuando los seres se elevaban de sobre la tierra, las ruedas también se elevaban.", "2": "En el quinto día del mes –en el quinto año del exilio del rey Yoyakhín–", "20": "Adondequiera que el espíritu las impelía a ir, ellas iban –a dondequiera que el espíritu las impelía– y las ruedas también se elevaban junto con ellos, pues el espíritu de cada ser viviente estaba en las ruedas.", "21": "Cuando ellos se desplazaban, también ellas se desplazaban; y cuando ellos se detenían, también ellas se detenían; y cuando ellos se elevaban de la tierra, también las ruedas se elevaban junto con ellos –porque el espíritu de cada ser viviente estaba en las ruedas.", "22": "Sobre las cabezas de los seres vivientes había una forma: una bóveda, con un brillo impresionante como de cristal, se extendía por encima de sus cabezas.", "23": "Debajo de la bóveda, cada uno tenía un par de alas extendidas hacia las de los otros; y cada uno tenía otro par cubriéndole el cuerpo.", "24": "Cuando se desplazaban, yo podía escuchar el ruido de sus alas como el ruido de potentes aguas, como la voz de Shaday, un tumulto como el bullicio de un ejército. Cuando se detenían, bajaban sus alas.", "25": "Desde arriba de la bóveda por encima de sus cabezas vino un sonido. Cuando se detenían, bajaban sus alas.", "26": "Por encima de la bóveda que estaba sobre sus cabezas, había la forma de un trono que parecía de zafiro; y arriba, sobre dicha forma de trono estaba alguien semejante a un hombre.", "27": "Desde lo que parecía su cintura hacia rriba, vi un brillo como de ámbar –algo que parecía como un fuego encerrado en un marco; y desde lo que parecía su cintura hacia abajo, vi algo que parecía fuego. Había un resplandor alrededor de él.", "28": "Como el aspecto del arco iris que brilla en las nubes en un día de lluvia, así era el aspecto del resplandor alrededor. Este era el aspecto de la apariencia de la Presencia de YHWH. Cuando la vi, caí postrado sobre mi rostro; y oí la voz de alguien que hablaba.", "3": "le llegó la palabra de YHWH al sacerdote Yejezqel hijo de Buzí, en la tierra de los kasditas, junto al río Kevar. Allí vino sobre él la mano de YHWH.", "4": "Miré, y vi que venía del norte un viento huracanado –una enorme nube con un fuego centelleante, rodeado de un resplandor; y en su centro, en medio del fuego, había un resplandor como de ámbar.", "5": "En su centro estaban también las figuras de cuatro seres vivientes. Y esta era su apariencia: Tenían las figuras de seres humanos.", "6": "Sin embargo, cada uno tenía cuatro caras, y cada uno tenía cuatro alas.", "7": "Las piernas de cada uno [se fusionaban en] una sola pierna rígida, y los pies de cada uno eran como una sola pezuña de becerro; y su brillo era como el lustre de bronce pulido.", "8": "Tenían manos humanas debajo de sus alas. Los cuatro tenían sus caras y sus alas en sus cuatro costados.", "9": "Las alas de cada uno se juntaban unas con otras. No se volvían cuando se desplazaban; cada uno se desplazaba en la dirección de cualquiera de sus caras."}