{"1": "Entonces el espíritu me elevó y me llevó a la puerta oriental de la Casa de YHWH, la que da hacia el este; y allí, en la entrada de la puerta, había veinticinco hombres, entre los cuales vi a Yaazanyah hijo de Azur y a Pelatyahu hijo de Benayahu, magistrados del pueblo.", "10": "¡A espada caerán! Los castigaré en la frontera de Yisrael, y sabrán que yo soy YHWH.", "11": "Esta [ciudad] no les servirá de olla, ni ustedes serán la carne dentro de ella. ¡En la frontera de Yisrael los castigaré!”", "12": "Y sabrán que yo soy YHWH, que no han andado en mis leyes ni han cumplido mis decretos; sino que han actuado según los decretos de las naciones que están a su alrededor”.", "13": "Y mientras yo profetizaba, cayó muerto Pelatyahu hijo de Benayahu. Entonces caí postrado sobre mi rostro y exclamé a gran voz: “¡Ay, Adonay YHWH, estás exterminando al remanente de Yisrael!”", "14": "Entonces me llegó la palabra de YHWH, diciendo:", "15": "“Hijo de hombre, [yo salvaré] a tus hermanos, a tus hermanos, tus parientes más cercanos, toda la misma Casa de Yisrael a quienes los habitantes de Yerushalem han dicho: “¡Permanezcan lejos de YHWH; a nosotros se nos ha dado la tierra como posesión!’", "16": "Diles que así ha dicho Adonay YHWH: ‘Aunque los he arrojado lejos entre las naciones y aunque los he dispersado por los países, por un breve tiempo he sido para ellos un santuario en los países a donde han llegado’.", "17": "Por tanto, di que así ha dicho Adonay YHWH: ‘Yo los reuniré de entre los pueblos y los recogeré de los países en los cuales habrán sido dispersados, y les daré la tierra de Yisrael’.", "18": "Allá volverán, y quitarán de ella todas sus cosas detestables y todas sus cosas abominables.", "19": "Les daré otro corazón, y pondré un espíritu nuevo dentro de ellos. Quitaré del cuerpo de ellos el corazón de piedra y les daré un corazón de carne,", "2": "Me dijo: “Hijo de hombre, éstos son los hombres que maquinan perversidad y planean iniquidad en esta ciudad.", "20": "para que anden según mis leyes y observen mis decretos y los pongan por obra. Entonces ellos serán mi pueblo, y yo seré su Elohim.", "21": "Pero haré que recaiga sobre sus cabezas la conducta de aquellos, cuyo corazón anda tras sus cosas detestables y sus abominaciones”, dice Adonay YHWH.", "22": "Entonces los querubines alzaron sus alas, con las ruedas que estaban junto a ellos; y la Presencia del Elohim de Yisrael estaba por encima, sobre ellos.", "23": "La Presencia de YHWH subió de en medio de la ciudad, y se detuvo sobre el monte que está al oriente de la ciudad.", "24": "Luego un espíritu me elevó y me volvió a llevar en visión del espíritu de Elohim a la comunidad exiliada en Kaldea. Entonces la visión que había visto se fue de mí;", "25": "y comuniqué a los exiliados las cosas de YHWH que me había mostrado.", "3": "Ellos dicen: ‘No hay necesidad de edificar casas. Esta [ciudad] es la olla, y nosotros la carne’.", "4": "Te conjuro, profetiza contra ellos. ¡Profetiza, hijo de hombre!”", "5": "Entonces descendió sobre mí el espíritu de YHWH y me dijo: “Diles que así ha dicho YHWH: Así han hablado ustedes, oh casa de Yisrael, y yo he sabido los pensamientos que suben de su mente.", "6": "Ustedes han matado a muchos en esta ciudad; han llenado de muertos sus calles.", "7": "Por tanto, así dice Adonay YHWH, sus muertos que han dejado en medio de ella serán la carne; y ella la olla; pero a ustedes los sacaré de en medio de ella.", "8": "Ustedes temían la espada, y espada traeré sobre ustedes, dice Adonay YHWH.", "9": "Los sacaré de en medio de ella y los entregaré en mano de extraños y entre ustedes ejecutaré juicios."}