{
  "1": "Por tanto, hermanos míos, os ruego por la misericordia de Dios que os presentéis a vosotros mismos como ofrenda viva, consagrada y agradable a Dios. Este es el verdadero culto que debéis ofrecer.",
  "2": "No viváis conforme a los criterios del tiempo presente; por el contrario, cambiad vuestra manera de pensar, para que así cambie vuestra manera de vivir y lleguéis a conocer la voluntad de Dios, es decir, lo que es bueno, lo que le es grato, lo que es perfecto.",
  "3": "Por el encargo que Dios me ha dado en su bondad, os digo a todos que nadie piense de sí mismo más de lo que debe pensar. Antes bien, piense cada uno de sí con moderación, según los dones que Dios le haya concedido junto con la fe.",
  "4": "Porque así como en un solo cuerpo tenemos muchos miembros, pero no todos los miembros sirven para lo mismo,",
  "5": "así también nosotros, aunque somos muchos, formamos un solo cuerpo en Cristo y estamos unidos unos a otros como miembros de un mismo cuerpo.",
  "6": "Dios nos ha concedido diferentes dones, conforme a lo que quiso conceder a cada uno. Y si Dios nos ha concedido el don de profecía, hablemos según la fe que tenemos;",
  "7": "si nos ha concedido el don de servir a otros, sirvámosles bien. El que haya recibido el don de enseñar, dedíquese a la enseñanza;",
  "8": "el que haya recibido el don de animar a otros, dedíquese a animarlos. El que da, hágalo con sencillez; el que ocupa un puesto de responsabilidad, desempeñe su cargo con todo esmero; el que ayuda a los necesitados, hágalo con alegría.",
  "9": "Amaos con toda sinceridad. Aborreced lo malo y seguid lo bueno.",
  "10": "Amaos como hermanos los unos a los otros, dándoos mutuamente preferencia y respeto.",
  "11": "Esforzaos, no seáis perezosos y servid al Señor con corazón ferviente.",
  "12": "Vivid alegres por la esperanza que tenéis; soportad con valor los sufrimientos; no dejéis nunca de orar.",
  "13": "Ayudad en sus necesidades a los que pertenecen al pueblo santo; recibid bien a los que os visitan.",
  "14": "Bendecid a los que os persiguen; bendecidlos y no los maldigáis.",
  "15": "Alegraos con los que están alegres y llorad con los que lloran.",
  "16": "Vivid en armonía unos con otros. No seáis orgullosos, sino poneos al nivel de los humildes. No os tengáis por sabios.",
  "17": "No paguéis a nadie mal por mal. Procurad hacer lo bueno delante de todos.",
  "18": "Hasta donde dependa de vosotros, haced lo posible por vivir en paz con todos.",
  "19": "Queridos hermanos, no os toméis la justicia por vuestra mano, sino dejad que sea Dios quien castigue; porque el Señor dice en la Escritura: “A mí me corresponde hacer justicia; yo pagaré.”",
  "20": "Y también: “Si tu enemigo tiene hambre dale de comer; si tiene sed dale de beber. Así harás que le arda la cara de vergüenza.”",
  "21": "No te dejes vencer por el mal. Al contrario, vence con el bien el mal."
}