{
  "1": "Pero entonces, ¿qué diremos que ganó Abraham, nuestro antepasado?",
  "2": "En realidad, si Abraham hubiera sido aceptado como justo a causa de sus propios hechos, tendría motivos para gloriarse, aunque no delante de Dios.",
  "3": "Pues la Escritura dice: “Abraham creyó a Dios, y Dios se lo tomó en cuenta y le aceptó como justo.”",
  "4": "Ahora bien, al que trabaja no se le da el salario como un regalo, sino como el pago de una deuda;",
  "5": "en cambio, al que cree en Dios, que hace justo al pecador, Dios le toma en cuenta la fe para aceptarle como justo, aunque no haya hecho nada que merezca su favor.",
  "6": "David mismo habló de la dicha de aquel a quien Dios acepta como justo sin tomarle en cuenta sus hechos.",
  "7": "Dijo David: “¡Dichosos aquellos a quienes Dios perdona sus maldades y pasa por alto sus pecados!",
  "8": "¡Dichoso el hombre a quien el Señor no toma en cuenta su pecado!”",
  "9": "¿Será que esta dicha corresponde solamente a los que están circuncidados, o también a los que no lo están? Hemos dicho que Dios aceptó como justo a Abraham por su fe;",
  "10": "pero ¿cuándo le aceptó? ¿Después que Abraham fuera circuncidado, o antes? No después, sino antes.",
  "11": "Y después fue Abraham circuncidado, como señal o sello de que Dios ya le había aceptado como justo por causa de su fe. De este modo, Abraham ha venido a ser también el padre de todos los que tienen fe, aunque no hayan sido circuncidados; y así Dios los acepta igualmente a ellos como justos.",
  "12": "Y Abraham es también el padre de quienes, además de estar circuncidados, siguen el ejemplo de aquella fe que él, nuestro padre, ya tenía cuando aún no lo estaba.",
  "13": "Dios prometió a Abraham y a sus descendientes que recibirían el mundo como herencia, pero esta promesa no estaba ligada al cumplimiento de la ley, sino a la justicia que se basa en la fe en Dios.",
  "14": "Pues si los que han de recibir la herencia fueran los que cumplen la ley, la fe resultaría inútil y la promesa de Dios perdería su valor.",
  "15": "Porque la ley trae castigo, pero donde no hay ley tampoco hay violación de la ley.",
  "16": "Por eso, a fin de que la promesa hecha a Abraham fuera firme para todos sus descendientes, tenía que ser un don gratuito basado en la fe. Es decir, la promesa no es solamente para los que cumplen la ley, sino también para todos los que creen como creyó Abraham. De esa manera, él viene a ser padre de todos nosotros,",
  "17": "como dice la Escritura: “Te he hecho padre de muchas naciones.” Este es el Dios en quien creyó Abraham, el Dios que da vida a los muertos y existencia a lo que no existe.",
  "18": "En contra de toda esperanza, Abraham creyó y tuvo esperanza, y así llegó a ser “padre de muchas naciones”, conforme a lo que Dios le había dicho: “Así será el número de tus descendientes”.",
  "19": "La fe de Abraham no se debilitó, a pesar de que ya tenía casi cien años de edad y se daba cuenta de que tanto él como Sara pronto habrían de morir, y que eran demasiado ancianos para tener hijos.",
  "20": "No dudó ni desconfió de la promesa de Dios, sino que su fe se hizo más firme. Alabó a Dios,",
  "21": "plenamente convencido de que Dios tiene poder para cumplir lo que promete.",
  "22": "Y Dios, tomándoselo en cuenta, le aceptó como justo.",
  "23": "Y esto de que Dios se lo tomó en cuenta no se escribió solamente respecto de Abraham,",
  "24": "sino también de nosotros. Pues Dios también toma en cuenta nuestra fe, y nos acepta como justos a los que creemos en aquel que resucitó a Jesús, nuestro Señor,",
  "25": "quien fue entregado a la muerte por nuestros pecados y resucitado para hacernos justos."
}