{
  "1": "Os recomiendo a nuestra hermana Febe, que es diaconisa de la iglesia de Cencreas.",
  "2": "Recibidla bien en el nombre del Señor, como se debe hacer entre los hermanos en la fe, y ayudadla en todo lo que necesite, porque ha ayudado a muchos y también a mí.",
  "3": "Saludad a Prisca y Áquila, mis compañeros de trabajo en el servicio de Cristo Jesús.",
  "4": "A ellos, que pusieron en peligro su propia vida por salvar la mía, no solo yo les doy gracias, sino también todos los hermanos de las iglesias no judías.",
  "5": "Igualmente, saludad a los hermanos que se reúnen en casa de Prisca y Áquila. Saludad a mi querido amigo Epéneto, que fue el primer creyente en Cristo en la provincia de Asia.",
  "6": "Saludad a María, que tanto ha trabajado entre vosotros.",
  "7": "Saludad a mis paisanos Andrónico y Junias, que fueron mis compañeros de cárcel; se han distinguido entre los apóstoles y creyeron en Cristo antes que yo.",
  "8": "Saludad a Ampliato, mi querido amigo en el Señor.",
  "9": "Saludad a Urbano, nuestro compañero de trabajo en Cristo, y a mi querido Estaquis.",
  "10": "Saludad a Apeles, que ha dado pruebas de su fe en Cristo; y también a los de la familia de Aristóbulo.",
  "11": "Saludad a mi paisano Herodión, y a los de la familia de Narciso que creen en el Señor.",
  "12": "Saludad a Trifena y Trifosa, que trabajan en la obra del Señor; y también a nuestra querida hermana Pérsida, que tanto ha trabajado en la obra del Señor.",
  "13": "Saludad a Rufo, distinguido creyente en el Señor, y a su madre, que ha sido también como una madre para mí.",
  "14": "Saludad a Asíncrito, a Flegonte, a Hermes, a Patrobas, a Hermas y a los hermanos que están con ellos.",
  "15": "Saludad también a Filólogo y a Julia, a Nereo y a su hermana, a Olimpas y a todos los hermanos en la fe que están con ellos.",
  "16": "Saludaos los unos a los otros con un beso santo. Todas las iglesias de Cristo os mandan saludos.",
  "17": "Hermanos, os ruego que os fijéis en los que causan divisiones y ponen tropiezos, lo cual es contrario a la enseñanza que habéis recibido. Apartaos de ellos,",
  "18": "porque no sirven a nuestro Señor Jesucristo sino a sus propios apetitos, y con sus palabras suaves y agradables engañan el corazón de la gente sencilla.",
  "19": "De todos es bien conocida vuestra obediencia a la fe. Tengo alegría por vosotros, y quiero que seáis sabios para hacer lo bueno, pero no para hacer lo malo;",
  "20": "así el Dios de paz aplastará pronto a Satanás bajo vuestros pies. Que nuestro Señor Jesús os bendiga.",
  "21": "Os manda saludos Timoteo, mi compañero de trabajo; y también Lucio, Jasón y Sosípatro, mis paisanos.",
  "22": "Yo, Tercio, que estoy escribiendo esta carta, también os mando saludos en el Señor.",
  "23": "Os saluda Gayo. Estoy alojado en su casa, que él pone a disposición de toda la iglesia. También os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto.24",
  "24": "Alabemos al Señor, que puede haceros firmes conforme al evangelio que yo anuncio y la enseñanza acerca de Jesucristo. Esto está de acuerdo con lo que Dios ha revelado de su designio secreto, oculto desde antes que el mundo existiera,",
  "25": "pero dado ahora a conocer por los escritos de los profetas, según el mandato del Dios eterno. Este secreto del plan de Dios se ha dado a conocer a todas las naciones, para que crean y obedezcan.",
  "26": "¡A Dios, el único sabio, sea la gloria para siempre por medio de Jesucristo! Amén."
}