{
  "1": "Por eso no tienes disculpa, tú que juzgas a otros, quienquiera que seas. Al juzgar a otros te condenas a ti mismo, pues haces precisamente lo mismo que hacen ellos.",
  "2": "Pero sabemos que Dios juzga conforme a la verdad cuando condena a los que así se portan.",
  "3": "En cuanto a ti, que juzgas a otros y haces lo mismo que ellos, no creas que vas a librarte de que Dios te condene.",
  "4": "Tú desprecias la inagotable bondad, tolerancia y paciencia de Dios, sin darte cuenta de que precisamente su bondad es la que te está llevando a convertirte a él.",
  "5": "Pero tú, como eres terco y no has querido volverte a Dios, estás acumulando castigo sobre ti mismo para el día del castigo, cuando Dios se manifieste para dictar su justa sentencia",
  "6": "y pagar a cada cual lo que merezcan sus acciones.",
  "7": "Dará vida eterna a quienes buscando gloria, honor e inmortalidad hicieron siempre el bien;",
  "8": "pero castigará severamente a los rebeldes, es decir, a los que están en contra de la verdad y a favor de la maldad.",
  "9": "Habrá sufrimiento y angustia para todos los que hacen lo malo: para los judíos en primer lugar, pero también para los que no lo son.",
  "10": "En cambio, Dios dará gloria, honor y paz a quienes hacen el bien: a los judíos en primer lugar, pero también a los que no lo son.",
  "11": "Porque Dios no hace diferencia entre unos y otros.",
  "12": "Todos los que pecan sin haber tenido la ley de Moisés, morirán sin esa ley; y los que pecan a pesar de tener la ley de Moisés, por medio de esa ley serán juzgados.",
  "13": "Porque no quedan libres de culpa los que tan solo oyen la ley, sino los que la obedecen.",
  "14": "Pero cuando los que no son judíos ni tienen la ley hacen por naturaleza lo que la ley manda, ellos mismos son su propia ley.",
  "15": "Por su conducta muestran que la llevan escrita en el corazón. Su propia conciencia lo prueba, y sus propios pensamientos los acusarán o los defenderán",
  "16": "el día en que Dios juzgue los secretos de todos por medio de Cristo Jesús, conforme al evangelio que yo predico.",
  "17": "Tú dices que eres judío, te basas en la ley de Moisés y te glorías de tu Dios.",
  "18": "Conoces su voluntad, y la ley te enseña a escoger lo mejor.",
  "19": "Estás convencido de que puedes ser guía de los ciegos y luz de los que andan en oscuridad;",
  "20": "de que puedes instruir a los ignorantes y enseñar a los sencillos, ya que en la ley tienes la regla del conocimiento y la verdad.",
  "21": "Pues bien, si enseñas a otros, ¿por qué no te enseñas a ti mismo? Si predicas que no se debe robar, ¿por qué robas?",
  "22": "Si dices que no se debe cometer adulterio, ¿por qué lo cometes? Si odias a los ídolos, ¿por qué robas las riquezas de sus templos?",
  "23": "Te glorías de la ley, pero deshonras a Dios porque no la cumples.",
  "24": "Con razón dice la Escritura: “Los paganos ofenden a Dios por culpa vuestra.”",
  "25": "Es cierto que la circuncisión tiene valor para quien obedece a la ley de Moisés; pero el que la quebranta es como si no estuviera circuncidado.",
  "26": "En cambio, si el que no está circuncidado se sujeta a lo que la ley ordena, Dios lo tendrá por circuncidado aun cuando no lo esté.",
  "27": "El que cumple la ley, aunque no esté circuncidado en el cuerpo, juzgará a aquel que quebranta la ley a pesar de tenerla y de estar circuncidado.",
  "28": "Porque ser judío no es serlo solo en lo exterior, y estar circuncidado no es estarlo solo en lo exterior, en el cuerpo.",
  "29": "El verdadero judío lo es interiormente, y el estar circuncidado es cosa del corazón; no depende de reglas escritas, sino del espíritu. El que es así, resulta aprobado, no por los hombres, sino por Dios."
}