{"1": "<pb/>Y vinieron hasta allende el mar, a la región de los gerasenos.", "2": "Y, saliendo él de la barca, al punto encontróse con él, desde los monumentos un hombre en espíritu inmundo;", "3": "el cual la morada tenía en las tumbas; y ni con cadenas ya nadie podía atarle;", "4": "por haber sido muchas veces con grillos y cadenas atado, y rotas por él las cadenas y los grillos desmenuzados, y nadie podíale domar;", "5": "y durante toda la noche y día en las tumbas y en los montes estaba gritando y despedazándose con piedras.", "6": "Y, viendo a Jesús de lejos, corrió y adoróle;", "7": "y gritando con voz grande, dice: «¿Qué a mí y a ti, Jesús, Hijo de Dios, del Altísimo? conjúrote por Dios que no me atormentes(a) ».", "8": "Pues decíale(b) : «Sal el espíritu, el inmundo, del hombre».", "9": "Y, preguntóle: «¿Qué nombre el tuyo?» Y dícele: «Legión mi nombre es que muchos somos».", "10": "Y rogábale muchísimo que no les enviase fuera de la región.", "11": "Y estaba allí cerca del monte una piara de puercos grande paciendo;", "12": "y rogáronle diciendo: «Mándanos a los puercos, porque entremos en ellos».", "13": "Y permitióles; y saliendo los espíritus, los inmundos, entraron en los puercos; y precipitóse la piara de la escarpa abajo, al mar como dos mil, y ahogáronse en el mar.", "14": "Y los que los apacentaban, huyeron, y lo anunciaron a la ciudad y a los campos; y vinieron a ver qué es lo acontecido.", "15": "Y vienen a Jesús y ven al endemoniado sentado, vestido y cuerdo, al que ha tenido la Legión, y atemorizáronse.", "16": "Y contáronles los que habían visto: cómo le fue al endemoniado y lo de los puercos.", "17": "Y comenzaron a rogarle que saliese de los confines de ellos.", "18": "Y, entrando él en la barca, rogábale el que estuvo endemoniado para estar con él.", "19": "Y no le dejó, sino dícele: «Ve a tu casa, a los tuyos, y anúnciales cuánto el Señor te ha hecho y apiadádose de ti».", "20": "Y retiróse y empezó a publicar en la Decápolis cuánto le hizo Jesús; y todos maravillábanse.", "21": "<pb/>Y atravesando Jesús en la barca de nuevo hasta allende, juntóse turba mucha a él; y estaba él junto al mar.", "22": "Y viene uno de los arquisinagogos, por nombre Jairo, y viéndole cae a sus pies;", "23": "y rogábale muchísimo, diciendo: que «mi hijita está en los últimos; para que, viniendo, pongas tus manos sobre ella, para que salve y viva».", "24": "Y se fue con él, y seguíale turba mucha, y estrechábanle.", "25": "Y una mujer que estaba en flujo de sangre doce años", "26": "y, mucho había padecido de muchos médicos y gastado lo junto a ella(c) todo, y nada adelantado, sino más bien a peor venido;", "27": "habiendo oído lo acerca de Jesús, viniendo en la turba, por detrás tocó su vestido.", "28": "Pues decía: que «si tocare yo no más que sus vestidos, salvaré».", "29": "Y al punto secóse la fuente de su sangre y conoció en el cuerpo que está sana de la plaga.", "30": "Y luego Jesús, conociendo, en sí mismo la de él virtud salida, volviéndose en la turba, decía: «¿Quién ha tocado mis vestidos?»", "31": "Y decíanles sus discípulos: «Miras la turba estrechándote, y dices: «¿Quién me ha tocado?»", "32": "Y miraba en su torno a ver la que esto había hecho.", "33": "Y la mujer, medrosa y temblorosa, sabiendo lo que la había pasado, vino y cayó ante él y díjole toda la verdad.", "34": "Y él díjola: «Hija, tu fe te ha salvado, ve a paz(d) , sé sana(e) de tu plaga».", "35": "Aún hablando él, vienen del arquisinagogo, diciendo: que «tu hija ha muerto: «¿qué ya mortificas al Maestro?»", "36": "Pero Jesús, desoyendo la palabra, la hablada, dice al arquisinagogo: «No temas, sólo cree».", "37": "Y no dejó a nadie consigo a par seguir, sino a Pedro y Santiago y Juan, el hermano de Santiago.", "38": "Y vienen a la casa del arquisinagogo; y ve el tumulto y a los que plañían y ululaban muchísimo;", "39": "Y entrando, díceles: «¿Qué tumultuáis y plañís? La niñita no ha muerto, sino dormídose».", "40": "Y reíanse de él. él, empero, lanzando fuera a todos, toma consigo al padre de la niñita y la madre y los con él, y entra en donde estaba la niñita.", "41": "Y cogiendo la mano de la niñita, dícela: Talithá kum; lo que es interpretado: ¡La doncellita! — te digo(f) — despierta.", "42": "Y al punto levantóse la doncellita, y paseábase; pues era de doce años(g) . Y extasiáronse al punto con éxtasis grande.", "43": "Y encargóles muchísimo que nadie supiese esto, y dijo se la diera de comer."}