{"1": "<pb/>Y, entrando de nuevo en Cafarnaúm, días después, se oyó que está en casa;", "2": "y juntáronse muchos, que ya no cabían ni delante de la puerta, y hablábales la palabra.", "3": "Y vienen trayendo a él un paralítico alzado por cuatro.", "4": "Y, no pudiéndole traer hasta él, a causa de la turba, destejaron el techo donde estaba, y perforando, descolgaron la camilla en que el paralítico yacía.", "5": "Y, viendo Jesús la fe de ellos, dice al paralítico: «Hijo, perdonados te están los pecados».", "6": "Y estaban algunos de los escribas allí sentados y considerando en sus corazones:", "7": "«¿Qué? ¿éste de este modo habla? Blasflema; ¿quién puede perdonar pecados, sino sólo Dios?»", "8": "Y luego, conociendo Jesús en su espíritu que así consideraban dentro de sí, díceles: «¿Qué? ¿esto consideráis en vuestros corazones?", "9": "¿Qué es más fácil: decir al paralítico: «Perdonados te están tus pecados»; o decir: «Levántate y coge tu camilla, y paséate?»", "10": "Pero para que sepáis que poder tiene el Hijo del hombre de perdonar pecados sobre la tierra; — (dice al paralítico): —", "11": "«Te digo, levanta, alza tu camilla y vete a tu casa».", "12": "Y levantóse y luego alzando la camilla, salióse delante de todos; que se extasiaron todos y glorificaron a Dios, diciendo que «así jamás hemos visto».", "13": "<pb/>Y, salió de nuevo junto a la mar y toda la turba venía a él, y enseñábalos.", "14": "Y, pasando, vio a Leví, el de Alfeo, sentado en el telonio, y dícele: «Sígueme». Y, levantándose, siguióle.", "15": "Y acontece que, recostándose(a) él en la casa de él, también muchos publicanos(b) y pecadores se recostaron junto con Jesús y sus discípulos; pues eran muchos(c) y le seguían.", "16": "Y los escribas de los fariseos, viendo que come con los pecadores y publicanos, decían a sus discípulos: que «¿con los publicanos y los pecadores come?»", "17": "Y, oyendo Jesús, díceles: que «no necesidad tienen los fuertes de médico, sino los que mal están. No he venido a llamar justos, sino pecadores».", "18": "<pb/>Y estaban los discípulos de Juan y los fariseos ayunando. Y vienen y dícenle: «¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no ayunan?»", "19": "Y díjoles Jesús: «¿Acaso pueden los hijos del tálamo, mientras el Esposo está con ellos, ayunar? Cuanto tiempo tuvieren consigo al Esposo, no pueden ayunar;", "20": "mas, vendrán días, cuando les será quitado el Esposo, y entonces ayunarán en aquel día.", "21": "Nadie remiendo de paño no abatanado(d) zurce en vestido viejo; que, si no, tira la plenitud(e) la nueva de lo viejo, y peor rotura se hace.", "22": "Y nadie echa vino nuevo en odres viejos; que, si no, romperá el vino los odres, y el vino se pierde y los odres. (Empero ¡vino nuevo en odres nuevos!)».", "23": "<pb/>Y aconteció que en el sábado fue pasando por los sembrados, y sus discípulos empezaron a caminar arrancando las espigas.", "24": "Y los fariseos le decían: «Mira qué hacen en el sábado: lo que no es lícito».", "25": "Y les decía: «¿Jamás habéis leído qué hizo David, cuando necesidad tuvo y hambreó él y los con él?", "26": "¿Cómo entró en la casa de Dios, bajo Abiatar, sumo sacerdote, y los panes de la proposición comió, que no es lícito comer sino a los sacerdotes, y dio también a los que con él estaban?»", "27": "Y decíales: «El sábado por el hombre ha sido hecho, y no el hombre por el sábado.", "28": "Así que señor es el Hijo del hombre también del sábado.»"}