{"1": "<pb/>Y, después de días seis, toma consigo aparte Jesús a Pedro, y a Santiago y Juan, y los lleva arriba a un monte alto aparte solos; y transfiguróse delante de ellos;", "2": "<pb/>y sus vestidos tornáronse esplendentes, blancos sobremanera, (cual nieve); como batanero sobre la tierra no los puede así blanquear.", "3": "Y aparecióles Elías con Moisés; y estábanse conversando con Jesús.", "4": "Y, respondiendo Pedro, dice a Jesús: «‘Rabbí’(a) , bello es que nosotros aquí estemos; y hagamos tres tiendas: a ti una, y a Moisés una, y a Elías una».", "5": "Pues no sabía qué respondía; pues espantados estaban.", "6": "Y hubo(b) una nube que les fue sombreando, y hubo una voz de entre la nube: «Este es el Hijo mío, el amado, oídle».", "7": "Y súbitamente, mirando alrededor, no ya a nadie vieron consigo, sino a Jesús sólo.", "8": "Y, bajando ellos del monte, encargóles que a nadie lo que vieron, contaran, sino cuando el Hijo del hombre de entre muertos resucitara.", "9": "Y la palabra retuvieron consigo, inquiriendo entre sí qué «es lo de entre muertos resucitar».", "10": "Y preguntábanle, diciendo: «¿Cómo, pues, dicen los escribas que Elías debe venir primero(c) ?»", "11": "Y él díjoles: «Elías ciertamente viniendo primero reintegra todo; — y ¿cómo escrito está acerca del Hijo del hombre que muchas cosas padezca y anonadado sea(d) ?»", "12": "Pero dígoos que así Elías(e) ha venido como le hicieron cuanto quisieron, según escrito está acerca de él».", "13": "Y, viniendo,(f) a los discípulos, vieron turba mucha en torno de ellos y escribas disputando contra ellos.", "14": "<pb/>Y luego toda la turba, viéndole arrobáronse, y corriendo a él, le saludaron.", "15": "Y preguntóles: «¿Qué disputáis contra ellos?»", "16": "Y respondióle uno de la turba: «Maestro, he traído mi hijo a ti, que tiene espíritu mudo;", "17": "y doquier que de él se apodera, convulsiónale; — y espumarajea(g) y cruje los dientes; — y secándose está. Y dije a tus discípulos que le lanzasen , y no pudieron».", "18": "Y él respondiendo, les dice: «¡Oh generación increyente! ¿hasta cuándo con vosotros estaré? ¿hasta cuándo os sufriré? Traédmele».", "19": "Y trajéronsele. Y viéndole(h) el espíritu, luego le fue retorciendo(i) , y cayendo sobre la tierra rodó espumarajeando.", "20": "Y preguntó a su padre: «¿Cuánto tiempo ha que esto aconteciéndole está?» Y él dijo: «Desde muy niño;", "21": "Y a menudo aún en fuego le ha arrojado y en aguas para perderle. Pero, si algo puedes, ayúdanos, lastimado de nosotros».", "22": "Y Jesús díjole: «¡Lo de: «Si puedes!»(j) Todo (es) posible al que cree».", "23": "Pronto exclamando el padre del niñito con lágrimas decía: «Creo; ayuda(k) mi incredulidad».", "24": "Y viendo Jesús que corriendo se aglomera turba, impuso al espíritu, al inmundo, diciendo: «¡El mudo y sordo espíritu, yo te mando: sal de él, y ya no entres en él!».", "25": "Y, exclamando y muchísimo convulsionando, salió; — y quedó cual si muerto, que muchos decían: que «ha muerto».", "26": "Pero Jesús, tomando su mano, levantóle, y se alzó.", "27": "Y, entrando él en casa, sus discípulos a solas preguntábanle: «¿Cómo, pues, nosotros no pudimos lanzarlo?»", "28": "Y díjoles: «Este linaje en nada puede salir, sino en oración y ayuno».", "29": "Y de allí saliendo, caminaba al través de la Galilea; y no quiso que alguno supiera;", "30": "<pb/>pues enseñaba a sus discípulos y decía que el Hijo del hombre es entregado en manos de hombres, y mataránle y, muerto, después de tres días, resucitará.", "31": "Mas, ellos ignoraban la palabra, y temían interrogarle.", "32": "Y vinieron a Cafarnaúm. Y, a la casa llegado, preguntábales: «¿Qué en el camino tratabais?»", "33": "<pb/>Y ellos callaban; pues entre sí habían conversado en el camino de quien (era) mayor.", "34": "Y, sentándose, voceó(l) a los doce, y díceles: «Si alguno quisiere primero ser, será de todos último y de todos servidor».", "35": "Y, tomando un niñito, púsole en medio de ellos, y abrazándolo, díjoles: «Quien a uno de tales niñitos recibiere en mi nombre, a mí recibe; y quien a mí recibiere, no a mí recibe, sino al que ha enviado a mí».", "36": "Díjole Juan: «Maestro, vimos a uno en tu nombre lanzar demonios; y le estorbábamos, porque no seguía a nosotros».", "37": "Y Jesús dijo: «No le estorbéis; pues nadie hay que haga poder(m) en mi nombre y pueda luego maldecirme;", "38": "<pb/>pues quien no es contra nosotros, por nosotros es(n) .", "39": "Pues, quien de beber os diere cáliz de agua en nombre mío, porque de Cristo sois, en verdad os digo que no perderá, no, su galardón.", "40": "Y, quien escandalizare a uno de estos pequeños, los que creen en mí, bello es para él más bien, si yace muela asinaria(o) en torno de su cuello, y está lanzado él en la mar.", "41": "Y, si te escandalizare tu mano, córtala; bello es que manco entres en la vida que, las dos manos teniendo, te vayas a la Gehenna, al fuego, el inextinguible;", "42": "<pb/>donde el gusano de ellos no acaba, y el fuego no se extingue.", "43": "Y, si tu pie te escandalizare, cortálo; bello es que entres en la vida cojo, que, los dos pies teniendo, arrojado seas en la Gehenna, al fuego, el inextinguible.", "44": "Donde el gusano de ellos no acaba y el fuego no se extingue.", "45": "Y, si tu ojo te escandalizare, lánzalo fuera; bello te es monóculo entrar en el Reino de Dios, que, dos ojos teniendo, ser arrojado en la Gehenna;", "46": "donde el gusano de ellos no acaba y el fuego no se extingue.", "47": "Pues cada uno(p) con fuego será salado; y cada víctima con sal será salada.", "48": "¡Bella, la sal! mas, si la sal insulsa se hiciere ¿en qué la sazonaréis? Tened en vosotros sal(q) , y pacificad entre vosotros».", "49": "--.", "50": "--."}