{"1": "<pb/>Y júntanse a él los fariseos y algunos de los escribas, viniendo de Jerusalén.", "2": "Y viendo a algunos de sus discípulos que con comunes manos, esto es: no lavadas, comen los panes,", "3": "pues los fariseos y todos los judíos, si, con el puño(a) no se lavan las manos, no comen, conservando la tradición de los ancianos;", "4": "y, del ágora(b) , si no se rociaren, no comen; y otras muchas cosas hay que recibieron para observar: lavados de copas, y ánforas, y bronces(c) ;", "5": "y preguntáronle los fariseos y los escribas: «¿Por qué no andan tus discípulos según la tradición de los ancianos, sino que, con comunes manos comen el pan?»", "6": "Y él díjoles: «Bellamente profetizó Isaías de vosotros, los hipócritas, como escrito está que este pueblo con los labios me honra; pero su corazón lejos distánciase de mí;", "7": "mas en vano me reverencian, enseñando enseñanzas: mandatos de hombres.", "8": "Dejando el mandamiento de Dios, conserváis la tradición de los hombres; lavados de ánforas y copas; y otras cosas, semejantes a éstas, muchas hacéis.", "9": "Bellamente anuláis el mandamiento de Dios, para vuestra tradición guardar.", "10": "Porque Moisés dijo: Honra a tu padre y a tu madre; y: Quien maldijere padre o madre, de muerte perezca; (Dt. 5,16 ; Ex. 20,12; 21,17)", "11": "vosotros, empero, decís: Si dijere un hombre al padre o a la madre «¡Corbán (lo que es»: ¡Don!) — el que de mí, te aprovechará(d) ;", "12": "y no le dejáis ya hacer nada al padre o a la madre,", "13": "invalidando la palabra de Dios con vuestra tradición que tradicionasteis; y cosas, semejantes a éstas, muchas hacéis».", "14": "Y, llamando a sí de nuevo a la turba, díceles: «Oídme, todos, y entended.", "15": "Nada hay de fuera del hombre, entrando en él, que pueda comunicarle,(e) pero lo que del hombre sale, es lo que comunica al hombre.", "16": "Si alguno tuviere orejas para oír, oiga.»", "17": "Y, cuando entró en casa, de la turba, preguntáronle los discípulos la parábola.", "18": "Y díceles: «¿Así(f) también vosotros insipientes estáis? ¿No entendéis que todo lo de fuera entrando en el hombre no puede comunicarle.", "19": "pues no entra en su corazón, sino en el vientre, y a la secreta sale, purgando todas las viandas?»", "20": "Y decía que «lo que del hombre sale, aquello comunica al hombre.", "21": "Pues de dentro del corazón de los hombres los pensamientos, los malos, salen, ramerías, hurtos, homicidios,", "22": "adulterios, codicias, maldades, fraude, desenfreno, ojo maligno, blasfemia, soberbia, insipiencia(g) ;", "23": "todo esto, lo malo, sale y comunica al hombre.»", "24": "<pb/>Y de allí levantándose, retiróse a los confines de Tiro y Sidón. Y, entrando en casa, nadie quiso conociera(h) ; y no pudo quedar oculto;", "25": "sino que luego, oyendo una mujer acerca de él; cuya hijita de ella(i) tenía espíritu inmundo, viniendo, cayó ante sus pies;", "26": "y la mujer era griega, sirofenisa del linaje, y rogábale que al demonio lanzase de su hija.", "27": "Y decíale él: «Deja primero hartarse los hijos; que no es bello tomar el pan de los hijos y a los perrillos lanzar».", "28": "Y ella repuso y dícele: «Sí, Señor; — también los perrillos por debajo de la mesa comen de las migajas de los niñitos».", "29": "Y díjole: «Por esta tu palabra anda: ha salido de tu hija el demonio».", "30": "Y, yéndose a su casa ella, encontró a la niñita echada sobre la cama, y al demonio del todo salido.", "31": "<pb/>Y de nuevo saliendo de los confines de Tiro fue, a través de Sidón, al mar de la Galilea, por en medio de los confines de Decápolis(j) .", "32": "Y tráenle un sordo y mal hablante(k) ; e invócanle que le imponga la mano.", "33": "Y, tomándole de la turba aparte, metió sus dedos en las orejas de él; y, ensalivando(l) tocó su lengua;", "34": "y, mirando al cielo, gimió, y dícele: «¡Effatá!» esto es: «¡Abrete!».", "35": "Y abriéronse sus oídos, y soltóse la atadura de su lengua, y hablaba rectamente.", "36": "Y ordenóles que a nadie digan; pero, cuanto más les ordenaba, ellos más sobremanera publicaban.", "37": "Y sobremanera(m) arrobábanse, diciendo: «Bellamente todo ha hecho; así como(n) a los sordos hace oír y a los mudos hablar»."}