{"1": "<pb/>Y saliendo él del santuario, dícele uno de sus discípulos: «Maestro, ¿ve? de dónde — piedras(a) y ¿de dónde — ¡edificios!»", "2": "Y Jesús díjole: «Miras estos grandes edificios? No se dejará, no, aquí piedra sobre piedra que no sea, no, deshecha».", "3": "<pb/>Y, sentándose él en el monte de las olivas, en frente del santuario, preguntóle aparte Pedro y Juan y Andrés:", "4": "«Dínos ¿cuándo esto será; y qué, la señal, cuando se hubiere esto de consumar todo?»", "5": "Y Jesús empezó a decirles: «Mirad que nadie os descamine.", "6": "Muchos vendrán en mi nombre, diciendo: que «yo soy» y a muchos descaminarán.", "7": "Y, cuando oyereis guerras y oídas(b) de guerras, no os espantéis: necesario es que acontezca; pero ¡aún no el fin!", "8": "Pues se levantará gente contra gente, y reino contra reino; habrá hambres.", "9": "El principio de los dolores de parto(c) , esto. Y miraos a vosotros mismos: os entregarán a sanedrines y a sinagogas; desollados seréis(d) , y, ante presidentes y reyes, puestos por mí en testimonio para ellos.", "10": "Y a todas las gentes primero(e) menester es se predique el Evangelio.", "11": "Y, cuando, os lleven, entregando, no os preocupéis de qué hablar, sino lo que se os dé en aquella hora, esto hablad; que no sois vosotros los hablantes, sino el Espíritu el santo.", "12": "Y entregará hermano a hermano a muerte, y padre a hijo; y levantaránse juntos hijos contra padres y mataránles,", "13": "y seréis aborrecidos de todos por mi nombre. Mas el perseverante(f) hasta el fin, éste se salvará.»", "14": "«Y, cuando viereis la abominación de la desolación, — lo parado(g) donde no debe (el leyente entienda), entonces los en la Judea huyan a los montes;", "15": "el sobre la azotea no baje, ni entre a alzar algo de su casa;", "16": "y el que al campo(h) , no se vuelva a lo de atrás a alzar su manto.", "17": "Y ¡ay de las preñadas y lactantes(i) en aquellos días!", "18": "Y orad que no acontezca en invierno(j) .»", "19": "«Pues serán aquellos días de tribulación, cual no ha habido tal, de comienzo de criatura que crió Dios hasta lo de ahora, y no habrá, no.", "20": "Y, si no acortara Señor los días, no salvara toda carne; pero, por los elegidos que ha elegido, ha acortado los días.", "21": "Y entonces, si alguno os dijere: «¡Mira! ¡aquí el Cristo! mira: ¡allí! no creáis;", "22": "pues se levantarán pseudocristos y pseudoprofetas, y darán señales y prodigios para ir descaminando, si posible, los elegidos.", "23": "Y vosotros mirad: os he predicho todo.", "24": "<pb/>Empero en aquellos días, después de aquella tribulación, el sol se entenebrecerá, y la luna no dará su esplendor,", "25": "y los astros estarán del cielo cayéndose; y los poderes, los en los cielos, se estremecerán.", "26": "Y entonces verán al Hijo del hombre venir en nubes con poder y gloria mucha.", "27": "Y entonces enviará los ángeles e irá juntando sus elegidos, de los cuatro vientos, de extremo de tierra a extremo de cielo.", "28": "Y de la higuera aprended la parábola. Cuando ya su rama tierna se tornare, y brotare las hojas, conocéis que cerca el estío está;", "29": "así también vosotros, cuando viereis esto acontecer, conocéis que cerca está(k) , a las puertas.", "30": "En verdad os digo que no pasará, no, esta generación, hasta que esto todo acontezca.", "31": "El cielo y la tierra pasarán, pero mis palabras no pasarán, no.»", "32": "«Pero acerca de aquel día y la hora, nadie sabe ni ángel en el cielo, ni el Hijo, sino el Padre.", "33": "Mirad, velad: que no sabéis cuándo el tiempo es.", "34": "Como(l) hombre peregrino dejando su casa y dando a sus siervos la potestad, a cada cual su obra; — también al portero encargó que velase(m) .", "35": "Velad, pues; porque no sabéis cuándo el señor de la casa viene: si tarde, si a medianoche, si al galicinio, si al alba,", "36": "porque, viniendo de repente no os halle durmiendo.", "37": "Y lo que a vosotros digo, a todos digo: velad»."}