{
  "1": "Cuando salió Jesús del templo, y se iba, se le acercaron sus discípulos para mostrarle los edificios del templo.",
  "2": "Mas respondiendo El, les dijo: ¿Veis todo esto? En verdad os digo: no quedará aquí piedra sobre piedra que no sea derribada.",
  "3": "Y estando El sentado en el monte de los Olivos, se le acercaron los discípulos en privado, diciendo: Dinos, ¿cuándo sucederá esto, y cuál será la señal de tu venida y de la consumación de este siglo?",
  "4": "Respondiendo Jesús, les dijo: Mirad que nadie os engañe.",
  "5": "Porque muchos vendrán en mi nombre, diciendo: \"Yo soy el Cristo\", y engañarán a muchos.",
  "6": "Y habréis de oír de guerras y rumores de guerras. ¡Cuidado! No os alarméis, porque es necesario que todo esto suceda; pero todavía no es el fin.",
  "7": "Porque se levantará nación contra nación, y reino contra reino, y en diferentes lugares habrá hambre y terremotos.",
  "8": "Pero todo esto es sólo el comienzo de dolores.",
  "9": "Entonces os entregarán a tribulación, y os matarán, y seréis odiados de todas las naciones por causa de mi nombre.",
  "10": "Muchos tropezarán entonces y caerán, y se traicionarán unos a otros, y unos a otros se odiarán.",
  "11": "Y se levantarán muchos falsos profetas, y a muchos engañarán.",
  "12": "Y debido al aumento de la iniquidad, el amor de muchos se enfriará.",
  "13": "Pero el que persevere hasta el fin, ése será salvo.",
  "14": "Y este evangelio del reino se predicará en todo el mundo como testimonio a todas las naciones, y entonces vendrá el fin.",
  "15": "Por tanto, cuando veáis la ABOMINACION DE LA DESOLACION, de que se habló por medio del profeta Daniel, colocada en el lugar santo (el que lea, que entienda),",
  "16": "entonces los que estén en Judea, huyan a los montes;",
  "17": "el que esté en la azotea, no baje a sacar las cosas de su casa;",
  "18": "y el que esté en el campo, no vuelva atrás a tomar su capa.",
  "19": "Pero, ¡ay de las que estén encinta y de las que estén criando en aquellos días!",
  "20": "Orad para que vuestra huida no suceda en invierno, ni en día de reposo,",
  "21": "porque habrá entonces una gran tribulación, tal como no ha acontecido desde el principio del mundo hasta ahora, ni acontecerá jamás.",
  "22": "Y si aquellos días no fueran acortados, nadie se salvaría; pero por causa de los escogidos, aquellos días serán acortados.",
  "23": "Entonces si alguno os dice: \"Mirad, aquí está el Cristo\", o \"Allí está\", no le creáis.",
  "24": "Porque se levantarán falsos Cristos y falsos profetas, y mostrarán grandes señales y prodigios, para así engañar, de ser posible, aun a los escogidos.",
  "25": "Ved que os lo he dicho de antemano.",
  "26": "Por tanto, si os dicen: \"Mirad, El está en el desierto\", no vayáis; o \"Mirad, El está en las habitaciones interiores\", no les creáis.",
  "27": "Porque así como el relámpago sale del oriente y resplandece hasta el occidente, así será la venida del Hijo del Hombre.",
  "28": "Donde esté el cadáver, allí se juntarán los buitres.",
  "29": "Pero inmediatamente después de la tribulación de esos días, EL SOL SE OSCURECERA, LA LUNA NO DARA SU LUZ, LAS ESTRELLAS CAERAN del cielo y las potencias de los cielos serán sacudidas.",
  "30": "Entonces aparecerá en el cielo la señal del Hijo del Hombre; y entonces todas las tribus de la tierra harán duelo, y verán al HIJO DEL HOMBRE QUE VIENE SOBRE LAS NUBES DEL CIELO con poder y gran gloria.",
  "31": "Y El enviará a sus ángeles con UNA GRAN TROMPETA y REUNIRAN a sus escogidos de los cuatro vientos, desde un extremo de los cielos hasta el otro.",
  "32": "Y de la higuera aprended la parábola: cuando su rama ya se pone tierna y echa las hojas, sabéis que el verano está cerca.",
  "33": "Así también vosotros, cuando veáis todas estas cosas, sabed que El está cerca, a las puertas.",
  "34": "En verdad os digo que no pasará esta generación hasta que todo esto suceda.",
  "35": "El cielo y la tierra pasarán, mas mis palabras no pasarán.",
  "36": "Pero de aquel día y hora nadie sabe, ni siquiera los ángeles del cielo, ni el Hijo, sino sólo el Padre.",
  "37": "Porque como en los días de Noé, así será la venida del Hijo del Hombre.",
  "38": "Pues así como en aquellos días antes del diluvio estaban comiendo y bebiendo, casándose y dándose en matrimonio, hasta el día en que entró Noé en el arca,",
  "39": "y no comprendieron hasta que vino el diluvio y se los llevó a todos; así será la venida del Hijo del Hombre.",
  "40": "Entonces estarán dos en el campo; uno será llevado y el otro será dejado.",
  "41": "Dos mujeres estarán moliendo en el molino; una será llevada y la otra será dejada.",
  "42": "Por tanto, velad, porque no sabéis en qué día vuestro Señor viene.",
  "43": "Pero comprended esto: si el dueño de la casa hubiera sabido a qué hora de la noche iba a venir el ladrón, hubiera estado alerta y no hubiera permitido que entrara en su casa.",
  "44": "Por eso, también vosotros estad preparados, porque a la hora que no pensáis vendrá el Hijo del Hombre.",
  "45": "¿Quién es, pues, el siervo fiel y prudente a quien su señor puso sobre los de su casa para que les diera la comida a su tiempo?",
  "46": "Dichoso aquel siervo a quien, cuando su señor venga, lo encuentre haciendo así.",
  "47": "De cierto os digo que lo pondrá sobre todos sus bienes.",
  "48": "Pero si aquel siervo es malo, y dice en su corazón: \"Mi señor tardará\";",
  "49": "y empieza a golpear a sus consiervos, y come y bebe con los que se emborrachan,",
  "50": "vendrá el señor de aquel siervo el día que no lo espera, y a una hora que no sabe,",
  "51": "y lo azotará severamente y le asignará un lugar con los hipócritas; allí será el llanto y el crujir de dientes."
}