{
  "1": "Then God spoke all these words:",
  "2": "I am the LORD your God, who brought you out of the land of Egypt, out of the place of slavery.",
  "3": "Do not have other gods besides me.",
  "4": "Do not make an idol for yourself, whether in the shape of anything in the heavens above or on the earth below or in the waters under the earth.",
  "5": "Do not bow in worship to them, and do not serve them; for I, the LORD your God, am a jealous God, punishing the children for the fathers’ iniquity, to the third and fourth generations of those who hate me,",
  "6": "but showing faithful love to a thousand generations of those who love me and keep my commands.",
  "7": "Do not misuse the name of the LORD your God, because the LORD will not leave anyone unpunished who misuses his name.",
  "8": "Remember the Sabbath day, to keep it holy:",
  "9": "You are to labor six days and do all your work,",
  "10": "but the seventh day is a Sabbath to the LORD your God. You must not do any work — you, your son or daughter, your male or female servant, your livestock, or the resident alien who is within your city gates.",
  "11": "For the LORD made the heavens and the earth, the sea, and everything in them in six days; then he rested on the seventh day. Therefore the LORD blessed the Sabbath day and declared it holy.",
  "12": "Honor your father and your mother so that you may have a long life in the land that the LORD your God is giving you.",
  "13": "Do not murder.",
  "14": "Do not commit adultery.",
  "15": "Do not steal.",
  "16": "Do not give false testimony against your neighbor.",
  "17": "Do not covet your neighbor’s house. Do not covet your neighbor’s wife, his male or female servant, his ox or donkey, or anything that belongs to your neighbor.",
  "18": "All the people witnessed the thunder and lightning, the sound of the trumpet, and the mountain surrounded by smoke. When the people saw it they trembled and stood at a distance.",
  "19": "“You speak to us, and we will listen,” they said to Moses, “but don’t let God speak to us, or we will die.”",
  "20": "Moses responded to the people, “Don’t be afraid, for God has come to test you, so that you will fear him and will not sin.”",
  "21": "And the people remained standing at a distance as Moses approached the total darkness where God was.",
  "22": "Then the LORD told Moses, “This is what you are to say to the Israelites: You have seen that I have spoken to you from heaven.",
  "23": "Do not make gods of silver to rival me; do not make gods of gold for yourselves.",
  "24": "“Make an earthen altar for me, and sacrifice on it your burnt offerings and fellowship offerings, your flocks and herds. I will come to you and bless you in every place where I cause my name to be remembered.",
  "25": "If you make a stone altar for me, do not build it out of cut stones. If you use your chisel on it, you will defile it.",
  "26": "Do not go up to my altar on steps, so that your nakedness is not exposed on it."
}