{"1": "<pb/>Por esto, hermanos, tomando en cuenta el amor que Dios nos tiene, les ruego que cada uno de ustedes, se entregue como sacrificio vivo y santo; éste es el único sacrificio que a él le agrada.", "2": "<pb/>No se amolden a la conducta de este mundo; al contrario, sean personas diferentes en cuanto a su conducta y forma de pensar. Así aprenderán lo que Dios quiere, lo que es bueno, agradable y perfecto.", "3": "<pb/>Como mensajero por la bondad de Dios les advierto que no se consideren mejores de lo que son; valórense según el grado de fe que Dios les ha dado.", "4": "<pb/>Así como nuestro cuerpo tiene muchas partes, y cada una desempeña una tarea diferente,", "5": "así sucede en la iglesia. Somos muchos miembros, pero formamos un solo cuerpo, y entre nosotros hay una dependencia mutua.", "6": "<pb/>A cada persona, Dios le ha concedido, en su bondad, el don de realizar cierta tarea. Así que si Dios te ha dado el don de profetizar, ejercítalo de acuerdo con la proporción de la fe que posees.", "7": "<pb/>Si tienes el don de servir a los demás, sirve bien; si eres maestro, sé un buen maestro;", "8": "si tienes el don de animar a otros, anímalos; si Dios te ha puesto para ayudar a los necesitados, hazlo generosamente; si Dios te ha concedido ser líder, dirige con mucha dedicación; y si tienes el don de mostrar compasión, hazlo con alegría.", "9": "<pb/>No finjan amar; amen de veras. Aborrezcan lo malo; pónganse de parte del bien.", "10": "Ámense con cariño de hermanos y deléitense en el respeto mutuo.", "11": "<pb/>No sean perezosos; sirvan al Señor con el entusiasmo que da el Espíritu.", "12": "Regocíjense en la esperanza, tengan paciencia si sufren y nunca dejen de orar.", "13": "<pb/>Cuando vean a algún hermano en necesidad, corran a ayudarlo. Y fórmense el hábito de ofrecer alojamiento a los que lo necesiten.", "14": "<pb/>Si alguien los persigue, no lo maldigan; al contrario, bendíganlo.", "15": "<pb/>Si alguien se alegra, alégrense con él; si alguien está triste, acompáñenlo en su tristeza.", "16": "Vivan en armonía unos con otros. No sean arrogantes, sino traten como iguales a la gente humilde y no se hagan como que lo saben todo!", "17": "<pb/>Nunca le paguen a nadie mal con mal. Al contrario, busquen hacerles el bien a todos.", "18": "<pb/>Procuren, en lo que les sea posible, estar en paz con todo el mundo.", "19": "Queridos hermanos, nunca tomen venganza sino déjensela a Dios, porque así está escrito: <pb/>“A mí me corresponde vengarme. Yo le daré su pago a cada quien, dice le Señor.”", "20": "<pb/>Y también está escrito: “Dale de comer a tu enemigo si está hambriento; y si tiene sed, dale de beber. Así se avergonzará de lo que te ha hecho.”", "21": "<pb/>No te dejes, pues, vencer por el mal, sino vence el mal haciendo el bien."}