{"1": "<pb/>No queráis ser maestros muchos de vosotros, hermanos míos, sabiendo que tendremos un juicio más severo,", "2": "pues todos caemos muchas veces. Si alguno no cae al hablar, ése es un hombre perfecto, capaz de refrenar todo su cuerpo.", "3": "Si ponemos a los caballos frenos en la boca para que nos obedezcan, dirigimos así todo su cuerpo.", "4": "Mirad también las naves: aunque sean grandes y vientos impetuosos las empujen, son dirigidas por un pequeño timón adonde la voluntad del piloto quiere.", "5": "Así también la lengua es un miembro pequeño y puede gloriarse de grandes cosas. Mirad qué pequeño fuego y qué bosque tan grande incendia.", "6": "La lengua es también fuego, es un mundo de iniquidad; la lengua, que es uno de nuestros miembros, contamina todo el cuerpo y, encendida por la gehenna, prende fuego a la rueda de la vida desde sus comienzos.", "7": "Toda clase de fieras, aves, reptiles y animales marinos pueden ser domados y de hecho han sido domados por el género humano;", "8": "en cambio ningún hombre ha podido domar la lengua; es un mal turbulento; está llena de veneno mortífero.", "9": "Con ella bendecimos al Señor y Padre, y con ella maldecimos a los hombres, hechos a imagen de Dios;", "10": "de una misma boca proceden la bendición y la maldición. Esto, hermanos míos, no debe ser así.", "11": "¿Acaso la fuente mana por el mismo caño agua dulce y amarga?", "12": "¿Acaso, hermanos míos, puede la higuera producir aceitunas y la vid higos? Tampoco el agua salada puede producir agua dulce.", "13": "<pb/>¿Quién hay entre vosotros sabio o con experiencia? Que muestre por su buena conducta las obras hechas con la mansedumbre de la sabiduría.", "14": "Pero si tenéis en vuestro corazón amarga envidia y ambición, no os jactéis ni mintáis contra la verdad.", "15": "Tal sabiduría no desciende de lo alto, sino que es terrena, natural, demoníaca.", "16": "Pues donde hay envidia y ambición, allí hay desconcierto y toda clase de maldad.", "17": "En cambio la sabiduría que viene de lo alto es, en primer lugar, pura, además pacífica, indulgente, dócil, llena de misericordia y buenos frutos, imparcial, sin hipocresía.", "18": "Fruto de justicia siembran en paz los que procuran la paz."}