{"1": "<pb/>Santiago, siervo de Dios y del Señor Jesucristo, saluda a las doce tribus de la Dispersión.", "2": "<pb/>Considerad como un gran gozo, hermanos míos, cuando estéis rodeados por toda clase de pruebas,", "3": "sabiendo que la calidad probada de vuestra fe produce paciencia;", "4": "pero la paciencia ha de culminar en una obra perfecta para que seáis perfectos e íntegros, sin que dejéis nada que desear.", "5": "Si alguno de vosotros carece de sabiduría, que la pida a Dios, que da a todos generosamente y sin echarlo en cara, y se la dará.", "6": "Pero que la pida con fe, sin vacilar; porque el que vacila es semejante al oleaje del mar, agitado por el viento y zarandeado de una a otra parte.", "7": "Que no piense recibir cosa alguna del Señor un hombre como éste,", "8": "un hombre irresoluto e inconstante en todos sus caminos.", "9": "Que el hermano de condición humilde se gloríe en su exaltación;", "10": "y el rico, en su humillación, porque pasará como flor de hierba:", "11": "sale el sol con fuerza y seca la hierba y su flor cae y se pierde su hermosa apariencia; así también el rico se marchitará en sus proyectos.", "12": "<pb/>¡Feliz el hombre que soporta la prueba! Porque, superada la prueba, recibirá la corona de la vida que ha prometido el Señor a los que le aman.", "13": "Ninguno, cuando sea probado, diga: \"Es Dios quien me prueba\"; porque Dios ni es probado por el mal ni prueba a nadie.", "14": "Sino que cada uno es probado, arrastrado y seducido por su propia concupiscencia.", "15": "Después la concupiscencia, cuando ha concebido, da a luz al pecado; y el pecado, una vez consumado, engendra muerte.", "16": "No os engañéis, hermanos míos queridos:", "17": "toda dádiva buena y todo don perfecto viene de lo alto, desciende del Padre de las luces, en quien no hay cambio ni fase de sombra.", "18": "Nos engendró por su propia voluntad, con palabra de verdad, para que fuésemos como las primicias de sus criaturas.", "19": "<pb/>Tenedlo presente, hermanos míos queridos: Que cada uno sea diligente para escuchar y tardo para hablar, tardo para la ira.", "20": "Porque la ira del hombre no realiza la justicia de Dios.", "21": "Por eso, desechad toda inmundicia y abundancia de mal y recibid con docilidad la palabra sembrada en vosotros, que es capaz de salvar vuestras vidas.", "22": "Poned por obra la palabra y no os contentéis sólo con oírla, engañándoos a vosotros mismos.", "23": "Porque si alguno se contenta con oír la palabra sin ponerla por obra, ése se parece al que contemplaba sus rasgos fisonómicos en un espejo:", "24": "efectivamente, se contempló, se dio media vuelta y al punto se olvidó de cómo era.", "25": "En cambio el que considera atentamente la Ley perfecta de la libertad y se mantiene firme, no como oyente olvidadizo sino como cumplidor de ella, ése, practicándola, será feliz.", "26": "Si alguno se cree religioso, pero no pone freno a su lengua, sino que engaña a su propio corazón, su religión es vana.", "27": "La religión pura e intachable ante Dios Padre es ésta: visitar huérfanos y viudas en su tribulación y conservarse incontaminado del mundo."}