{
  "1": "Then Job answered the LORD and said:",
  "2": "I know that you can do all things, and that no purpose of yours can be hindered.",
  "3": "I have dealt with great things that I do not understand; things too wonderful for me, which I cannot know.",
  "4": "",
  "5": "I had heard of you by word of mouth, but now my eye has seen you.",
  "6": "Therefore I disown what I have said, and repent in dust and ashes.",
  "7": "And it came to pass after the LORD had spoken these words to Job, that the LORD said to Eliphaz the Temanite, \"I am angry with you and with your two friends; for you have not spoken rightly concerning me, as has my servant Job.",
  "8": "Now, therefore, take seven bullocks and seven rams, and go to my servant Job, and offer up a holocaust for yourselves; and let my servant Job pray for you; for his prayer I will accept, not to punish you severely. For you have not spoken rightly concerning me, as has my servant Job.\"",
  "9": "Then Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite, went and did as the LORD had commanded them. And the LORD accepted the intercession of Job.",
  "10": "Also, the LORD restored the prosperity of Job, after he had prayed for his friends; the LORD even gave to Job twice as much as he had before.",
  "11": "Then all his brethren and his sisters came to him, and all his former acquaintances, and they dined with him in his house. They condoled with him and comforted him for all the evil which the LORD had brought upon him; and each one gave him a piece of money and a gold ring.",
  "12": "Thus the LORD blessed the latter days of Job more than his earlier ones. For he had fourteen thousand sheep, six thousand camels, a thousand yoke of oxen, and a thousand she-asses.",
  "13": "And he had seven sons and three daughters,",
  "14": "of whom he called the first Jemimah, the second Keziah, and the third Keren-happuch.",
  "15": "In all the land no other women were as beautiful as the daughters of Job; and their father gave them an inheritance among their brethren.",
  "16": "After this, Job lived a hundred and forty years; and he saw his children, his grandchildren, and even his great-grandchildren.",
  "17": "Then Job died, old and full of years."
}