{
  "1": "Then the LORD addressed Job out of the storm and said:",
  "2": "Who is this that obscures divine plans with words of ignorance?",
  "3": "Gird up your loins now, like a man; I will question you, and you tell me the answers!",
  "4": "Where were you when I founded the earth? Tell me, if you have understanding.",
  "5": "Who determined its size; do you know? Who stretched out the measuring line for it?",
  "6": "Into what were its pedestals sunk, and who laid the cornerstone,",
  "7": "While the morning stars sang in chorus and all the sons of God shouted for joy?",
  "8": "And who shut within doors the sea, when it burst forth from the womb;",
  "9": "When I made the clouds its garment and thick darkness its swaddling bands?",
  "10": "When I set limits for it and fastened the bar of its door,",
  "11": "And said: Thus far shall you come but no farther, and here shall your proud waves be stilled!",
  "12": "Have you ever in your lifetime commanded the morning and shown the dawn its place",
  "13": "For taking hold of the ends of the earth, till the wicked are shaken from its surface?",
  "14": "The earth is changed as is clay by the seal, and dyed as though it were a garment;",
  "15": "But from the wicked the light is withheld, and the arm of pride is shattered.",
  "16": "Have you entered into the sources of the sea, or walked about in the depths of the abyss?",
  "17": "Have the gates of death been shown to you, or have you seen the gates of darkness?",
  "18": "Have you comprehended the breadth of the earth? Tell me, if you know all:",
  "19": "Which is the way to the dwelling place of light, and where is the abode of darkness,",
  "20": "That you may take them to their boundaries and set them on their homeward paths?",
  "21": "You know, because you were born before them, and the number of your years is great!",
  "22": "Have you entered the storehouse of the snow, and seen the treasury of the hail",
  "23": "Which I have reserved for times of stress, for the days of war and of battle?",
  "24": "Which way to the parting of the winds, whence the east wind spreads over the earth?",
  "25": "Who has laid out a channel for the downpour and for the thunderstorm a path",
  "26": "To bring rain to no man's land, the unpeopled wilderness;",
  "27": "To enrich the waste and desolate ground till the desert blooms with verdure?",
  "28": "Has the rain a father; or who has begotten the drops of dew?",
  "29": "Out of whose womb comes the ice, and who gives the hoarfrost its birth in the skies,",
  "30": "When the waters lie covered as though with stone that holds captive the surface of the deep?",
  "31": "Have you fitted a curb to the Pleiades, or loosened the bonds of Orion?",
  "32": "Can you bring forth the Mazzaroth in their season, or guide the Bear with its train?",
  "33": "Do you know the ordinances of the heavens; can you put into effect their plan on the earth?",
  "34": "Can you raise your voice among the clouds, or veil yourself in the waters of the storm?",
  "35": "Can you send forth the lightnings on their way, or will they say to you, \"Here we are\"?",
  "36": "Who puts wisdom in the heart, and gives the cock its understanding?",
  "37": "Who counts the clouds in his wisdom? Or who tilts the water jars of heaven",
  "38": "So that the dust of earth is fused into a mass and its clods made solid?",
  "39": "Do you hunt the prey for the lioness or appease the hunger of her cubs,",
  "40": "While they crouch in their dens, or lie in wait in the thicket?",
  "41": "Who provides nourishment for the ravens when their young ones cry out to God, and they rove abroad without food?"
}