{
  "1": "But now they hold me in derision who are younger in years than I; Whose fathers I should have disdained to rank with the dogs of my flock.",
  "2": "Such strength as they had, to me meant nought; they were utterly destitute.",
  "3": "In want and hunger was their lot, they who fled to the parched wastelands:",
  "4": "They plucked saltwort and shrubs; the roots of the broom plant were their food.",
  "5": "They were banished from among men, with an outcry like that against a thief--",
  "6": "To dwell on the slopes of the wadies, in caves of sand and stone;",
  "7": "Among the bushes they raised their raucous cry; under the nettles they huddled together.",
  "8": "Irresponsible, nameless men, they were driven out of the land.",
  "9": "Yet now they sing of me in mockery; I am become a byword among them.",
  "10": "They abhor me, they stand aloof from me, they do not hesitate to spit in my face!",
  "11": "Indeed, they have loosed their bonds; they lord it over me, and have thrown off restraint in my presence.",
  "12": "To subvert my paths they rise up; they build their approaches for my ruin.",
  "13": "To destroy me, they attack with none to stay them;",
  "14": "as through a wide breach they advance. Amid the uproar they come on in waves;",
  "15": "over me rolls the terror. My dignity is borne off on the wind, and my welfare vanishes like a cloud.",
  "16": "My soul ebbs away from me;",
  "17": "My frame takes no rest by night; my inward parts seethe and will not be stilled.",
  "18": "One with great power lays hold of my clothing; by the collar of my tunic he seizes me:",
  "19": "He has cast me into the mire; I am leveled with the dust and ashes.",
  "20": "I cry to you, but you do not answer me; you stand off and look at me,",
  "21": "Then you turn upon me without mercy and with your strong hand you buffet me.",
  "22": "You raise me up and drive me before the wind; I am tossed about by the tempest.",
  "23": "Indeed I know you will turn me back in death to the destined place of everyone alive.",
  "24": "Yet should not a hand be held out to help a wretched man in his calamity?",
  "25": "Or have I not wept for the hardships of others; was not my soul grieved for the destitute?",
  "26": "Yet when I looked for good, then evil came; when I expected light, then came darkness.",
  "27": "days of affliction have overtaken me.",
  "28": "I go about in gloom, without the sun; I rise up in public to voice my grief.",
  "29": "I have become the brother of jackals, companion to the ostrich.",
  "30": "My blackened skin falls away from me; the heat scorches my very frame.",
  "31": "My harp is turned to mourning, and my reed pipe to sounds of weeping."
}