{
  "1": "Lo, all this my eye has seen; my ear has heard and perceived it.",
  "2": "What you know, I also know; I fall not short of you.",
  "3": "But I would speak with the Almighty; I wish to reason with God.",
  "4": "You are glossing over falsehoods and offering vain remedies, every one of you!",
  "5": "Oh, that you would be altogether silent! This for you would be wisdom.",
  "6": "Hear now the rebuke I shall utter and listen to the reproof from my lips.",
  "7": "Is it for God that you speak falsehood? Is it for him that you utter deceit?",
  "8": "Is it for him that you show partiality? Do you play advocate on behalf of God?",
  "9": "Will it be well when he shall search you out? Would you impose on him as one does on men?",
  "10": "He will openly rebuke you if even in secret you show partiality.",
  "11": "Surely will his majesty affright you and the dread of him fall upon you.",
  "12": "Your reminders are ashy maxims, your fabrications are mounds of clay.",
  "13": "Be silent, let me alone! that I may speak and give vent to my feelings.",
  "14": "I will carry my flesh between my teeth, and take my life in my hand.",
  "15": "Slay me though he might, I will wait for him; I will defend my conduct before him.",
  "16": "And this shall be my salvation, that no impious man can come into his presence.",
  "17": "Pay careful heed to my speech, and give my statement a hearing.",
  "18": "Behold, I have prepared my case, I know that I am in the right.",
  "19": "If anyone can make a case against me, then I shall be silent and die.",
  "20": "These things only do not use against me, then from your presence I need not hide:",
  "21": "Withdraw your hand far from me, and let not the terror of you frighten me.",
  "22": "Then call me, and I will respond; or let me speak first, and answer me.",
  "23": "What are my faults and my sins? My misdeeds and my sins make known to me!",
  "24": "Why do you hide your face and consider me your enemy?",
  "25": "Will you harass a wind-driven leaf, or pursue a withered straw?",
  "26": "For you draw up bitter indictments against me, and punish in me the faults of my youth.",
  "27": "You put my feet in the stocks; you watch all my paths and trace out all my footsteps.",
  "28": "Though he wears out like a leather bottle, like a garment that the moth has consumed?"
}