{
  "1": "Then Elihu continued and said:",
  "2": "Hear, O wise men, my discourse, and you that have knowledge, hear me!",
  "3": "For the ear tests words, as the taste does food.",
  "4": "Let us discern for ourselves what is right; let us learn between us what is good.",
  "5": "For Job has said, \"I am innocent, but God has taken what is my due.",
  "6": "Notwithstanding my right I am set at nought; in my wound the arrow rankles, sinless though I am.\"",
  "7": "What man is like Job? He drinks in blasphemies like water,",
  "8": "Keeps company with evildoers and goes along with wicked men,",
  "9": "When he says, \"It profits a man nought that he is pleasing to God.\"",
  "10": "Therefore, men of understanding, hearken to me: far be it from God to do wickedness; far from the Almighty to do wrong!",
  "11": "Rather, he requites men for their conduct, and brings home to a man his way of life.",
  "12": "Surely, God cannot act wickedly, the Almighty cannot violate justice.",
  "13": "Who gave him government over the earth, or who else set all the land in its place?",
  "14": "If he were to take back his spirit to himself, withdraw to himself his breath,",
  "15": "All flesh would perish together, and man would return to the dust.",
  "16": "Now, do you, O Job, hear this! Hearken to the words I speak!",
  "17": "Can an enemy of justice indeed be in control, or will you condemn the supreme Just One,",
  "18": "Who says to a king, \"You are worthless!\" and to nobles, \"You are wicked!\"",
  "19": "Who neither favors the person of princes, nor respects the rich more than the poor? For they are all the work of his hands;",
  "20": "in a moment they die, even at midnight. He brings on nobles, and takes them away, removing the powerful without lifting a hand;",
  "21": "For his eyes are upon the ways of man, and he beholds all his steps.",
  "22": "There is no darkness so dense that evildoers can hide in it.",
  "23": "For he forewarns no man of his time to come before God in judgment.",
  "24": "Without a trial he breaks the mighty, and sets others in their stead,",
  "25": "Therefore he discerns their works; he turns at night and crushes them.",
  "26": "",
  "27": "Because they turned away from him and heeded none of his ways,",
  "28": "But caused the cries of the poor to reach him, so that he heard the plea of the afflicted.",
  "29": "If he remains tranquil, who then can condemn? If he hides his face, who then can behold him?",
  "30": "",
  "31": "When anyone says to God, \"I was misguided; I will offend no more.",
  "32": "Teach me wherein I have sinned; if I have done wrong, I will do so no more,\"",
  "33": "Would you then say that God must punish, since you reject what he is doing? It is you who must choose, not I; speak, therefore, what you know.",
  "34": "Men of understanding will say to me, every wise man who hears my views:",
  "35": "\"Job speaks without intelligence, and his words are without sense.\"",
  "36": "Let Job be tried to the limit, since his answers are those of the impious;",
  "37": "For he is adding rebellion to his sin by brushing off our arguments and addressing many words to God."
}