{
  "1": "Is not man's life on earth a drudgery? Are not his days those of a hireling?",
  "2": "He is a slave who longs for the shade, a hireling who waits for his wages.",
  "3": "So I have been assigned months of misery, and troubled nights have been told off for me.",
  "4": "If in bed I say, \"When shall I arise?\" then the night drags on; I am filled with restlessness until the dawn.",
  "5": "My flesh is clothed with worms and scabs; my skin cracks and festers;",
  "6": "My days are swifter than a weaver's shuttle; they come to an end without hope.",
  "7": "Remember that my life is like the wind; I shall not see happiness again.",
  "8": "The eye that now sees me shall no more behold me; as you look at me, I shall be gone.",
  "9": "As a cloud dissolves and vanishes, so he who goes down to the nether world shall come up no more.",
  "10": "He shall not again return to his house; his place shall know him no more.",
  "11": "My own utterance I will not restrain; I will speak in the anguish of my spirit; I will complain in the bitterness of my soul.",
  "12": "Am I the sea, or a monster of the deep, that you place a watch over me? Why have you set me up as an object of attack; or why should I be a target for you?",
  "13": "When I say, \"My bed shall comfort me, my couch shall ease my complaint,\"",
  "14": "Then you affright me with dreams and with visions terrify me,",
  "15": "So that I should prefer choking and death rather than my pains.",
  "16": "I waste away: I cannot live forever; let me alone, for my days are but a breath.",
  "17": "What is man, that you make much of him, or pay him any heed?",
  "18": "You observe him with each new day and try him at every moment!",
  "19": "How long will it be before you look away from me, and let me alone long enough to swallow my spittle?",
  "20": "Though I have sinned, what can I do to you, O watcher of men?",
  "21": "Why do you not pardon my offense, or take away my guilt? For soon I shall lie down in the dust; and should you seek me I shall then be gone."
}