{"1": "<pb/>Max watok in nabal yin masanil tzet yetal man watx'ok chi uj bay yulyibank'inal ti'. Max wilon xin, tol a eb chi etnelayi, caw wal tol chi ok' eb, palta c'am mac chi colon el eb, yujtol a juntzan etnewom tu', a ton eb ay yikbej.", "2": "Yuj tu' xan max in na' tol yelxac'al watx' yet eb mayal cami, yintak eb iquisto.", "3": "Watx' yet mac c'amto chi alji yintak eb ti', yujtol a mac c'amto chi alji tu', c'amto chi yil masanil tzet yetal man watx'ok chi uj bay yulyibank'inal ti'.", "4": "<pb/>Max wila' tatol miman chon mulnaj bay yulyibank'inal ti', cax ta chon ajc'al can yuj, chi oc juntzanxa ajc'ulal jin yuj. Nabac'al co mulnajil chi yal tu'. Lajanxac'al axca tol chi jak' jip co mitx'on cak'ek'.", "5": "<pb/>Chi ali tol asan eb c'am nabal toc'al ayic'ok, c'am tzet chi yunej, chi yak' cam ba yuj wajil.", "6": "Palta ayin ti' chi wal axca ti': Yelxac'al watx' ta janic'nej tzet ay yul co k'ab, palta tol tzalojc'ulal ayon, yintak pax tol miman tzet yetal ay ayon, tol chi ji' yin bilc'ulalil, axca tol chi jak' jip co mitx'on cak'ek', quin chi.", "7": "<pb/>Max wilon junokxa tzet yetal chi uj bay yulyibank'inal ti', tol nabac'al.", "8": "Ay mactxel tol tx'oklilc'al, c'am yuninal, c'am yuẍtak, palta c'am wal junok bek chi xewi, c'am wal jabok chi bek yilon oc is beyomal, tamwal chi na' yalon yin is nabal axca ti': ¿Mac yuj xan xiwil chin mulnaji? ¿Tzet yuj xan tol chi wetnej in c'ul? man ẍiok. A yin axca tu', nabac'al, toc'al chi jetnej co c'ul.", "9": "<pb/>Watx' tatol junej chi mulnaj cawan anima yintak tol asan jun, yujtol axca tu', miman tzet yetal chi yi' eb yin is mulnajil.", "10": "Ta chi ayc'ay junok eb tu', axa junxa tu' chi ion aj wan. Palta ta a junok anima is tx'oklil, a wal yet chi ayc'ayi, tok ayto mactxel chi ion aj wanok.", "11": "Yetok c'apaxok ta a cawan anima tu' junej chi way eb, chi mojlej k'aẍnaj ba eb, palta ta asan junok anima tx'oklil, ¿tzet wal ok yun k'aẍnaj ajok?", "12": "Suboj c'apax yayc'ay junok tx'oklil yuj ajc'ul, a pax ta cawanok xin, chi je' tec'ban ba eb, ilab c'apax junok lasu oxeb yayji, man subojok nic'chaji.", "13": "<pb/>Yelxac'al watx' junok ach'ej aj nabal, yintak pax junok rey tol icham winakxa tol c'am nabal, c'amxa chi cha yab nabalej.", "14": "Caxc'al mi a nak ach'ej tu' petoj yul preso, ma yin mebilal ay, yet chi oc yin reyal, max wila' tol masanil anima chi aloni, tol watx' a nak ach'ej tu' chi occan yin reyal q'uexelok cham icham winakxa tu'.", "15": "", "16": "Palta caxc'al mi c'amxa chi bischaj bisil conob bay chi yak' nak reyal, c'am chi canc'al eb yin tzalojc'ulal yetok, tamwal eb yinatil eb. A masanil juntzan tu' nabac'al. A yin jak'on jip jak'on tzalojbok c'ul masanil eb anima jin, axq'uijan wal tol chi jak' jip co mitx'on cak'ek'."}