{"1": "<pb/>Éstos son los preceptos y las normas que cuidaréis de poner en práctica en la tierra que Yahveh, Dios de tus padres, te va a entregar para que la poseas todo el tiempo que viváis en aquel suelo.", "2": "Destruiréis inexorablemente los lugares donde los pueblos que vais a expulsar han rendido culto a sus dioses: sobre las altas monta as, sobre las colinas y bajo todo árbol frondoso.", "3": "Demoleréis sus altares, romperéis sus estelas, quemaréis sus bosques sagrados, derribaréis las estatuas de sus dioses y haréis desaparecer su nombre de aquellos lugares.", "4": "No haréis as con Yahveh, vuestro Dios,", "5": "sino que frecuentaréis el lugar que Yahveh, vuestro Dios, elija entre todas vuestras tribus para poner en él su nombre y su morada; es all adonde habrás de ir.", "6": "Llevaréis all vuestros holocaustos y vuestros sacrificios, vuestros diezmos y la ofrenda de elevación de vuestras manos, vuestras ofrendas votivas y vuestras oblaciones voluntarias y los primogénitos de vuestro ganado mayor y menor.", "7": "All comeréis en presencia de Yahveh, vuestro Dios, y os regocijaréis, vosotros y vuestras familias, por todo lo que vuestras manos han ganado y lo que te haya aportado la bendición de Dios.", "8": "No haréis en manera alguna como aqu hacemos nosotros ahora, cada cual lo que le parece bien,", "9": "porque hasta el presente no habéis llegado al lugar de reposo y a la heredad que te da Yahveh, tu Dios.", "10": "Pero cuando hayáis pasado el Jordán y habitéis en el pa s que Yahveh, vuestro Dios, os entrega en posesión; cuando él os dé paz en medio de todos los enemigos que os rodean y viváis con tranquilidad,", "11": "entonces, llevaréis al lugar elegido por Yahveh, vuestro Dios, para que en él more su nombre, todo lo que ahora yo os prescribo: vuestros holocaustos y vuestros sacrificios, vuestros diezmos y las ofrendas balanceadas de vuestras manos, y todo lo más selecto de cuanto hayáis prometido con voto a Yahveh.", "12": "Y os regocijaréis delante de Yahveh, vuestro Dios, vosotros, vuestros hijos, vuestras hijas, vuestros siervos y vuestras siervas, y el levita que está dentro de vuestras ciudades, ya que él no ha recibido parte ni heredad con vosotros.", "13": "Guárdate de ofrecer tus holocaustos en cualquier lugar que veas;", "14": "antes bien, los ofrecerás en el lugar que Yahveh haya elegido en una de tus tribus, y all harás todo lo que yo te mando.", "15": "Con todo, siempre que lo desees, podrás matar y comer carne dentro de todas tus ciudades, conforme a la bendición que Yahveh, tu Dios, te haya otorgado; podrán comerla el impuro y el puro, como se come la gacela y el ciervo.", "16": "Pero nunca podréis comer la sangre; la derramarás sobre la tierra como el agua.", "17": "No podrás comer dentro de tus ciudades el diezmo de tu trigo, de tu mosto y de tu aceite, ni los primogénitos de tu ganado mayor y menor, ni nada de cuanto por voto hayas prometido, ni tus ofrendas voluntarias, ni las ofrendas balanceadas de tus manos.", "18": "Sólo ante Yahveh, tu Dios, en el lugar que Yahveh, tu Dios, haya elegido, all lo comerás tú y tu hijo, tu hija, tu siervo, tu sierva y el levita que more dentro de tus ciudades; y te regocijarás delante de Yahveh, tu Dios, por todo lo que has conseguido en tus empresas.", "19": "Guárdate de desamparar nunca al levita durante el tiempo que vivas sobre tu tierra.", "20": "Cuando Yahveh, tu Dios, haya ensanchado tus dominios, como te lo ha dicho, y digas: \"Quisiera comer carne\", porque te apetece comer carne, podrás comerla siempre que lo desees.", "21": "Si el lugar escogido por Yahveh, tu Dios, para poner en él su nombre te queda demasiado lejos, podrás matar reses de tu ganado mayor y menor que Yahveh te ha dado siguiendo las normas prescritas y lo podrás comer dentro de tus ciudades a la medida de tus deseos.", "22": "Lo comerás como se come la gacela y el ciervo y podrán comerlo tanto el impuro como el puro.", "23": "Pero en ningún caso comerás la sangre, porque la sangre es la vida, y no debes comer la vida con la carne.", "24": "No la comerás; la derramarás sobre la tierra como el agua.", "25": "No la comerás y te irá bien a ti, y a tus hijos después de ti, por haber hecho lo que es recto a los ojos de Yahveh.", "26": "Pero tomarás contigo las ofrendas sagradas a que estás obligado y tus ofrendas votivas, e irás al lugar que haya escogido Yahveh.", "27": "Sacrificarás tus holocaustos, la carne y la sangre, en el altar de Yahveh, tu Dios. La sangre de tus sacrificios será derramada encima del altar de Yahveh, tu Dios; pero podrás comer la carne.", "28": "Guarda y escucha todas estas cosas que yo te ordeno, para que te vaya bien a ti, y a tus hijos después de ti, perpetuamente, por haber hecho lo que es bueno y recto a los ojos de Yahveh, tu Dios.", "29": "<pb/>Cuando Yahveh, tu Dios, haya aniquilado a los pueblos a los que tú te diriges con el fin de desalojarlos; cuando los hayas despojado y te hayas instalado en su pa s,", "30": "guárdate de dejarte seducir por su ejemplos después de haberlos exterminado delante de ti, y de interesarte por sus dioses, preguntando: \"¿Cómo rend an culto a sus dioses? Voy a hacer yo también lo mismo\".", "31": "No procedas as con Yahveh, tu Dios, porque ellos hicieron con sus dioses todo lo que Yahveh abomina y detesta e incluso llegaron a quemar en el fuego a sus hijos y sus hijas en honor de sus dioses."}