{"1": "<pb/>Escucha, Israel. Hoy vas a pasar el Jordán para ir a la conquista de naciones más grandes y poderosas que tú, de ciudades grandes, con murallas que llegan hasta el cielo;", "2": "de un pueblo grande y de elevada estatura, los descendientes de los anaquitas, que ya conoces, y de quienes has o do decir: \"¿Quién podrá oponerse a los hijos de Anac?\".", "3": "Pero hoy mismo sabrás que es Yahveh, tu Dios, quien pasará delante de ti como fuego devorador; los destruirá y subyugará delante de ti, para que los despojes y aniquiles con rapidez, como te ordenó Yahveh.", "4": "No digas luego en tu corazón, cuando Yahveh, tu Dios, los haya arrojado de tu presencia: \"Por mis méritos me ha hecho entrar Yahveh en posesión de ese pa s\", pues ha sido Yahveh quien ha arrojado delante de ti a esas naciones a causa de su perversidad.", "5": "No por tu justicia ni por la rectitud de tu corazón vas a entrar en posesión de su tierra, sino por la maldad de esas naciones; por eso las expulsará Yahveh, tu Dios, de delante de ti, y para que se cumpla la palabra que Yahveh juró a tus padres Abrahán, Isaac y Jacob.", "6": "<pb/>Entiende que no es por tus méritos por lo que te da Yahveh, tu Dios, esa hermosa tierra en posesión, pues eres un pueblo de dura cerviz.", "7": "Recuerda y no olvides que irritaste a Yahveh, tu Dios, en el desierto; desde el d a en que saliste de la tierra de Egipto hasta que llegaste a este lugar, habéis sido rebeldes a Yahveh.", "8": "Ya en el Horeb provocasteis la ira de Yahveh, y Yahveh se encolerizó contra vosotros, hasta el punto de querer exterminaros.", "9": "Cuando sub a la monta a para recibir las tablas de piedra, las tablas de la alianza que Yahveh concluyó con vosotros, estuve cuarenta d as y cuarenta noches en el monte sin comer pan ni beber agua.", "10": "Yahveh me entregó las dos tablas de piedra, escritas por el dedo de Dios, en las que estaban todas las palabras que Yahveh os hab a dicho en la monta a, en medio del fuego, el d a de la asamblea.", "11": "Al cabo de los cuarenta d as y cuarenta noches me dio Yahveh las dos tablas de piedra, las tablas de la alianza,", "12": "y Yahveh me dijo: \"Anda, baja a toda prisa de aqu, porque tu pueblo, el que tú sacaste de Egipto, se ha corrompido. Pronto se han apartado del camino que yo les hab a prescrito y se han hecho una imagen de metal fundido\".", "13": "Después Yahveh me habló, diciendo: \"Veo que este pueblo es pueblo de dura cerviz.", "14": "Déjame que los destruya y que borre su nombre de debajo del cielo, y haré de ti una nación más fuerte y numerosa que él\".", "15": "Me volv y bajé de la monta a, que ard a toda en llamas, llevando en mis manos las dos tablas de la alianza.", "16": "Miré, y vi que hab ais pecado contra Yahveh, vuestro Dios, pues os hab ais fabricado un becerro de metal fundido. Pronto os hab ais desviado del camino que Yahveh os ten a prescrito.", "17": "Tomé entonces las dos tablas, las arrojé con mis manos y las hice a icos ante vuestros propios ojos.", "18": "Luego me postré ante Yahveh y, como antes, no com pan ni beb agua durante cuarenta d as y cuarenta noches, por todos los pecados que hab ais cometido al hacer el mal a los ojos de Yahveh hasta provocar su irritación.", "19": "Yo estaba aterrorizado ante la cólera y el furor con que Yahveh se hab a irritado contra vosotros, pues quer a incluso exterminaros. Pero una vez más me escuchó Yahveh.", "20": "También contra Aarón se irritó Yahveh hasta tal punto que quiso exterminarlo. Y también interced por Aarón.", "21": "Tomé aquella obra de pecado que os hab ais fabricado, aquel becerro, lo quemé, lo hice pedazos y lo trituré hasta reducirlo a polvo, y arrojé ese polvo al torrente que baja de la monta a.", "22": "También en Taberá, y en Masá, y en Quibrot Hatavá, irritasteis a Yahveh.", "23": "Y cuando Yahveh os envió desde Cades Barnea, diciéndoos: \"Subid y apoderaos del pa s que os he dado\", fuisteis rebeldes a la orden de Yahveh, vuestro Dios; no tuvisteis fe en él y no escuchasteis su voz.", "24": "Habéis sido rebeldes a Yahveh desde el d a en que os conoc.", "25": "Me postré, pues, delante de Yahveh y permanec as postrado aquellos cuarenta d as y cuarenta noches, pues Yahveh hablaba de exterminaros.", "26": "Pero yo suplicaba a Yahveh, diciéndole: \"Se or Yahveh, no destruyas a tu pueblo, a tu heredad, que redimiste por tu grandeza y sacaste de Egipto con mano fuerte.", "27": "Acuérdate de tus siervos, de Abrahán, de Isaac y de Jacob; no tengas en cuenta la indocilidad de este pueblo, ni su perversidad ni su pecado;", "28": "no sea que digan los del pa s del cual nos sacaste: \"Por no haber podido Yahveh hacerlos entrar en el pa s que les hab a prometido, y porque los odiaba, los sacó fuera, para hacerlos morir en el desierto\".", "29": "Sin embargo, son tu pueblo, tu heredad, que sacaste fuera con tu gran poder y brazo tenso\"."}