{"1": "<pb/>Luego nos volvimos y partimos hacia el desierto, por el camino del mar de los Juncos, como Yahveh me lo hab a ordenado, y durante muchos d as estuvimos rodeando la monta a de Se r.", "2": "Yahveh me habló entonces:", "3": "\"Basta de dar vueltas a esa monta a; volveos hacia el norte.", "4": "Ordena al pueblo: \"Vais a pasar por la frontera de vuestros hermanos, los hijos de Esaú, que habitan en Se r. Ellos os temerán; pero guardaos", "5": "de atacarles, porque yo no os daré nada de su tierra, ni siquiera lo que huella la planta del pie, pues yo he dado la monta a de Se r en posesión a Esaú.", "6": "A precio de plata les compraréis los v veres que comáis y pagaréis con dinero el agua que bebáis.", "7": "Porque Yahveh, tu Dios, te ha bendecido en todas tus empresas, te ha conducido en tu marcha a través de este gran desierto y hace ya cuarenta a os que Yahveh, tu Dios, está contigo, sin que te haya faltado nada\"\".", "8": "Dejando, pues, a un lado a nuestros hermanos, los hijos de Esaú, que habitan en Se r, seguimos por la ruta de la Arabá, desde Elat y Esión Guéber, nos volvimos y cruzamos hacia el desierto de Moab.", "9": "Yahveh me dijo: \"No ataques a Moab ni los incites al combate; no te daré nada de su tierra, ya que Ar se la di en posesión a los hijos de Lot.", "10": "Antiguamente habitaron all los emitas, pueblo grande, numeroso y de elevada estatura, como los anaquitas;", "11": "a ellos, al igual que a los anaquitas, se les ten a por refa tas; pero los moabitas les llamaban emitas.", "12": "También los joritas habitaron antiguamente en Se r; pero los descendientes de Esaú los desalojaron y exterminaron y se establecieron en su lugar, como ha hecho Israel con la tierra que Yahveh les dio en posesión.", "13": "Ahora, pues, levantaos y pasad el torrente Zéred\". Y atravesamos el torrente Zéred.", "14": "El tiempo que estuvimos caminando desde Cades Barnea hasta que pasamos el torrente Zéred fue de treinta y ocho a os, hasta que desapareció del campamento toda la generación de hombres de guerra, como Yahveh les hab a jurado.", "15": "La mano de Yahveh pesó sobre ellos para eliminarlos del campamento, hasta acabar con ellos.", "16": "Cuando la muerte eliminó de en medio del pueblo a todos los hombres de guerra", "17": "me habló Yahveh, diciendo:", "18": "\"Hoy vas a cruzar por Ar la frontera de Moab,", "19": "y te vas a encontrar frente a los amonitas. No los ataques ni les incites al combate; no te daré nada del pa s de los amonitas, porque se lo di ya en posesión a los descendientes de Lot.", "20": "También esta tierra era considerada como pa s de refa tas, pues antiguamente habitaron all los refa tas, a quienes los amonitas llamaban zamzumitas,", "21": "pueblo grande, numeroso y de elevada estatura, como los anaquitas; pero Yahvé los exterminó ante ellos, los desalojaron y se establecieron en su lugar.", "22": "Lo mismo hab a hecho Yahveh a favor de los descendientes de Esaú, que habitan en Se r, exterminando ante ellos a los joritas, a los que desalojaron y en cuyo lugar se establecieron hasta el d a de hoy.", "23": "A los avitas, que viv an en aldeas hasta Gaza, los exterminaron los caftoritas, que, saliendo de Caftor, se establecieron en su lugar.", "24": "Levantaos, poneos en marcha y pasad el torrente Arnón. Mira: yo entrego en tus manos a Sijón, rey de Jesbón, a los amorreos con su pa s. Atácale e inicia la conquista.", "25": "Hoy mismo comienzo a extender el terror y el miedo de ti entre los pueblos que hay bajo el cielo; los que oigan hablar de ti temblarán y se estremecerán ante tu presencia\".", "26": "<pb/>Desde el desierto de Quedemot envié embajadores a Sijón, rey de Jesbón, con palabras de paz, diciéndole:", "27": "\"Déjame atravesar tu territorio; marcharé siempre por el camino, sin apartarme ni a la derecha ni a la izquierda.", "28": "Me venderás por dinero los v veres que coma, y por dinero me darás el agua que beba; déjame sólo pasar a pie,", "29": "como lo han hecho los descendientes de Esaú, que habitan en Se r, y los moabitas, que habitan en Ar, hasta que pase el Jordán en dirección al pa s que Yahveh, nuestro Dios, nos va a dar\".", "30": "Pero Sijón, rey de Jesbón, no nos permitió pasar por su territorio; pues Yahveh, tu Dios, hab a hecho inflexible su esp ritu y hab a endurecido su corazón, a fin de ponerlo en tus manos como lo está todav a hoy.", "31": "Yahveh me dijo: \"Mira: he empezado a entregarte a Sijón y su tierra, comienza la conquista, y apodérate de este pa s\".", "32": "Salió Sijón a nuestro encuentro, con todas sus tropas, y nos presentó batalla en Yahas.", "33": "Pero Yahveh, nuestro Dios, nos lo entregó, y lo derrotamos, a él, a sus hijos y a todo su ejército.", "34": "En aquella ocasión tomamos todas sus ciudades y dimos al anatema ciudades enteras, con hombres, mujeres y ni os, sin dejar uno solo con vida.", "35": "Solamente nos reservamos como bot n los ganados y los despojos de las ciudades conquistadas.", "36": "Desde Aroer, a orillas del torrente Arnón, y desde la ciudad que da sobre el torrente mismo, hasta Galaad, no hubo ciudad que nos pudiera resistir. Yahveh, nuestro Dios, nos las entregó todas.", "37": "Solamente respetaste el pa s de los amonitas, la ribera del torrente Yaboc, las ciudades de la monta a y los lugares que Yahveh, nuestro Dios, nos hab a prohibido."}