{"1": "<pb/>Guardaréis y practicaréis todo lo que yo os mando, sin a adir ni quitar nada.", "2": "Si aparece en medio de ti un profeta o un visionario en sue os y te da una se al o un prodigio", "3": "diciéndote: \"Vayamos tras otros dioses que tú no has conocido y les rendiremos culto\", aunque la se al o el prodigio anunciado se verifique,", "4": "no escucharás las palabras de ese profeta o de ese visionario en sue os, pues Yahveh, vuestro Dios os querrá probar para saber si amáis a Yahveh, vuestro Dios, con todo vuestro corazón y con toda vuestra alma.", "5": "Caminaréis en pos de Yahveh, vuestro Dios, y a él temeréis; guardaréis sus mandamientos y escucharéis su voz; le serviréis y os allegaréis a él.", "6": "Y ese profeta o ese visionario en sue os será condenado a muerte, por haber predicado la rebelión contra Yahveh, vuestro Dios, que os sacó de Egipto y os libertó de la casa de la esclavitud, para desviarte del camino que Yahveh, tu Dios, te ha mandado seguir. De esta manera extirparás el mal de en medio de ti.", "7": "Si tu hermano, hijo de tu madre, o tu hijo o tu hija, o la esposa que descansa en tu regazo, o tu amigo que es como tu alma, viene a seducirte en secreto y te dice: \"Vamos a rendir culto a otros dioses\", a dioses que no conociste tú ni tus padres,", "8": "a esos dioses de los pueblos que os rodean, cercanos o lejanos, de un cabo a otro de la tierra,", "9": "no consentirás en ello ni le escucharás; tu ojo no se apiadará de él, no le perdonarás ni le encubrirás,", "10": "sino que lo matarás sin remisión. Tu mano será la primera que se alce contra él para hacerle morir y, después, la mano de todo el pueblo.", "11": "Lo lapidarás hasta que muera, por haber intentado apartarte de Yahveh, tu Dios, que te sacó de Egipto, de la casa de la esclavitud.", "12": "As, todos los israelitas se enterarán y temerán, y nunca más volverán a cometer maldad como ésta en medio de ti.", "13": "Si oyes decir que de una de las ciudades que Yahveh, tu Dios, te da para que habites en ella,", "14": "han salido hombres, hijos de Belial, de tu misma raza, y han extraviado a sus vecinos, diciéndoles: \"Vamos a dar culto a otros dioses\", a dioses que no habéis conocido,", "15": "averiguarás, indagarás y te informarás cuidadosamente. Si se comprueba que, en efecto, se ha cometido tal abominación en medio de ti,", "16": "pasarás a filo de espada a los habitantes de esa ciudad y la entregarás al anatema, a ella y a todo lo que hay en ella, y a su ganado lo pasarás al filo de espada.", "17": "Juntarás todo su bot n en medio de su plaza y prenderás fuego a la ciudad con todos sus despojos, ofreciéndolo todo a Yahveh, tu Dios. Será para siempre un montón de ruinas y nunca volverá a reedificarse.", "18": "No se te pegará a las manos nada de cuanto fue dado al anatema, para que se extinga el furor de la ira de Yahveh, te conceda su gracia, tenga misericordia de ti y te multiplique, como se lo juró a tus padres,"}