{"1": "<pb/>Ésta es la bendición con que Moisés, hombre de Dios, bendijo, antes de su muerte, a los israelitas.", "2": "Dijo as: \"Yahveh partió del Sina, desde Se r amaneció para ellos; resplandeció desde el monte Parán, llegó a Meribá en Cades con rayos de luz fulgurante en su diestra.", "3": "S; él es el amigo de los pueblos; y todos sus santos están en tu mano. Ellos están postrados a tus pies y se conducen según tus palabras.", "4": "Una ley nos prescribió Moisés, herencia de la asamblea de Jacob.", "5": "Hubo un rey en Yesurún, cuando se reunieron los jefes del pueblo, cuando se juntaron las tribus de Israel.", "6": "Viva Rubén; que nunca muera, y sean numerosos sus varones.", "7": "Esto le dijo a Judá: Escucha, Yahveh, la voz de Judá y hazle venir hacia su pueblo. Que sus manos combatan por él, y tú serás su ayuda contra sus enemigos\".", "8": "A Lev le dijo: \"Tus tummim y tus urim, para el hombre de tu agrado, a quien pusiste a prueba en Masá, con quien te careaste en las aguas de Meribá,", "9": "el que dijo de su padre y de su madre: no les he visto, el que no reconoce a sus hermanos, y a sus hijos ignora; pues ellos guardaron tu palabra y conservarán tu alianza.", "10": "Ellos ense an tus normas a Jacob y tu ley a Israel; ofrecen el incienso en tu presencia y el sacrificio perfecto en tu altar.", "11": "Bendice, Yahveh, sus riquezas y acepta la obra de sus manos; hiere las espaldas de sus adversarios y de los que le odian. ¡Que jamás vuelvan a ponerse en pie!\".", "12": "A Benjam n le dijo: \"Amado de Yahveh, reposa seguro junto a él, junto a aquel que siempre lo protege y entre sus colinas ha puesto su morada\".", "13": "A José le dijo: \"Bendita de Yahveh es su tierra con lo mejor del cielo, con el roc o, y con el abismo que reposa abajo;", "14": "con lo mejor de los frutos del sol, y con lo mejor de cuanto germina en cada luna;", "15": "con las primicias de los montes antiguos, lo mejor de los collados eternos", "16": "y lo mejor de la tierra y de su abundancia. ¡Que el favor del que moró en la zarza descienda sobre la cabeza de José, sobre la coronilla del elegido entre sus hermanos!", "17": "Su toro primogénito es su gloria, sus cuernos son cuernos de búfalo; con ellos acornea a los pueblos hasta todos los confines de la tierra. ¡Tales son las mir adas de Efra n, y tales los millares de Manasés!\".", "18": "A Zabulón le dijo: \"Alégrate, Zabulón, en tus expediciones; y tú Isacar, en tus tiendas.", "19": "Convocarán a los pueblos en el monte, all ofrecerán sacrificios de justicia, porque gustarán la abundancia de los mares y los tesoros escondidos en la arena\".", "20": "A Gad le dijo: \"¡Bendito el que ha ensanchado a Gad! Está echado como una leona que desgarró un brazo y hasta una cabeza.", "21": "Escogió para s las primicias, pues all le fue asignada la parte de jefe, y se presentó a la cabeza del pueblo: cumplió la justicia de Yahveh y sus compromisos con Israel\".", "22": "A Dan le dijo: \"Dan es un cachorro de león, que salta de Basán\".", "23": "A Neftal le dijo: \"Neftal, colmado de favores, lleno de bendiciones de Yahveh; son su posesión el mar y el mediod a\".", "24": "A Aser le dijo: \"¡Bendito sea Aser entre los hijos! Sea el favorito entre sus hermanos y ba e su pie en el aceite;", "25": "sean de hierro y de bronce tus cerrojos, y dure tu vigor cuanto duren tus d as.", "26": "No hay nadie como el Dios de Yesurún: que sobre los cielos cabalga para ir en tu ayuda, y sobre las nubes, en su majestad.", "27": "El Dios de anta o es lugar de refugio, y un soporte, sus brazos eternos; él arrojó de delante de ti al enemigo, y ordenó: ¡extermina!", "28": "Israel habita en seguro, la fuente de Jacob mora aparte en un pa s de trigo y de vino, donde incluso el cielo destila roc o.", "29": "¡Dichoso tú, Israel! ¿Quién como tú, pueblo salvado por Yahveh, tu escudo protector, y cuya espada es tu exaltación? Tus enemigos simularán someterse ante ti, pero tú hollarás sus espaldas\"."}