{"1": "<pb/>Convocó Moisés a todo Israel y le dijo: \"Vosotros habéis visto todo cuanto hizo Yahveh ante vuestros propios ojos en tierra de Egipto con el Faraón, con todos sus servidores y con todo su pa s:", "2": "las grandes pruebas que tus ojos vieron, esos signos y prodigios grandiosos.", "3": "Pero hasta hoy no os hab a dado Yahveh corazón para entender, ojos para ver y o dos para escuchar.", "4": "Os hice caminar cuarenta a os por el desierto, sin que vuestros vestidos envejecieran ni vuestras sandalias se desgastaran.", "5": "No comisteis pan ni bebisteis vino ni bebida fermentada, para que sepáis por experiencia que yo soy Yahveh, vuestro Dios.", "6": "Llegasteis a este lugar y os salió al encuentro, para combatiros, Sijón, rey de Jesbón, y Og, rey de Basán, pero los derrotamos,", "7": "nos apoderamos de su pa s y se lo dimos en herencia a los rubenitas, los gaditas y la mitad de la tribu de Manasés.", "8": "Guardad, pues, las palabras de esta alianza y ponedlas en práctica, para que tengáis éxito en todas vuestras empresas\".", "9": "\"Hoy todos vosotros estáis presentes ante Yahveh, vuestro Dios: vuestros jefes de tribu, vuestros ancianos, vuestros escribas, todos los hombres de Israel,", "10": "vuestros peque os, vuestras mujeres e incluso los extranjeros que moran en tu campamento, desde el que te corta la le a hasta el que te saca el agua.", "11": "Estáis presentes para entrar en la alianza, acompa ada de juramento imprecatorio, que Yahveh, tu Dios, concluye hoy contigo,", "12": "para hacer él hoy de ti su pueblo y para ser él tu Dios, como te lo ha dicho y como lo juró a tus padres, Abrahán, Isaac y Jacob.", "13": "Pero no sólo con vosotros concluyo yo hoy esta alianza y este juramento,", "14": "sino que la concluyo tanto con los que están hoy aqu presentes con nosotros delante de Yahveh, nuestro Dios, como con los que no están hoy aqu con nosotros.", "15": "Vosotros sabéis cómo viv amos en el pa s de Egipto y cómo pasamos por medio de los pueblos por los que habéis pasado;", "16": "habéis visto sus abominaciones y sus dolos de madera y piedra, plata y oro.", "17": "No haya entre vosotros hombre ni mujer, familia ni tribu, cuyo corazón se desv e hoy de Yahveh, nuestro Dios, para ir a servir a los dioses de esos pueblos; no haya entre vosotros ra z de la que brote veneno y ajenjo.", "18": "Si al escuchar las palabras de este juramento imprecatorio, alguien se promete en su corazón que gozará de la bendición pensando: \"Tendré paz, aunque ande en la obstinación de mi corazón, pues lo bien regado compensará el secano\",", "19": "Yahveh no querrá perdonarle, sino que se encenderá contra él la cólera y el celo de Yahveh; descargará sobre él todas las maldiciones escritas en este libro y Yahveh borrará su nombre de debajo del cielo.", "20": "Yahveh lo separará de todas las tribus de Israel para desgracia suya, según todas las maldiciones de la alianza escrita en este libro de la Ley.", "21": "La generación futura, vuestros hijos, los que vendrán después de vosotros, y los extranjeros que lleguen de un pa s lejano, al ver las plagas de este pa s y las enfermedades que les habrá infligido Yahveh, dirán:", "22": "\"Azufre, sal, tierra calcinada es toda esta tierra; no podrá sembrarse ya más; nada brotará en ella ni crecerá hierba alguna, como en la catástrofe de Sodoma y Gomorra, de Admá y Sebo n, que asoló Yahveh en su cólera y en su furor\".", "23": "Y todas las naciones exclamarán: \"¿Por qué Yahveh ha tratado as a esta tierra? ¿Qué significa el ardor de esta gran cólera?\".", "24": "Y se les responderá: \"Porque abandonaron la alianza de Yahveh, el Dios de sus padres, la que hizo con ellos cuando los sacó del pa s de Egipto;", "25": "porque se fueron a servir a otros dioses y se postraron ante ellos, dioses que no conoc an ni él les hab a dado en suerte.", "26": "Por eso se encendió la cólera de Yahveh contra esta tierra, y descargó sobre ella todas las maldiciones escritas en este libro;", "27": "y Yahveh los arrancó de su pa s con ira, con furor y con grande indignación, y los arrojó a otras tierras, donde están hoy\".", "28": "Las cosas ocultas pertenecen a Yahveh, nuestro Dios; pero las reveladas nos pertenecen a nosotros y a nuestros hijos por siempre, para que practiquemos todas las disposiciones de esta ley\"."}