{"1": "<pb/>Los sacerdotes lev ticos, toda la tribu de Lev, no tendrán parte ni heredad con Israel: comerán de los sacrificios ofrecidos a Yahveh y de su patrimonio.", "2": "No tendrán heredad en medio de sus hermanos: Yahveh es su heredad, según él les ha dicho.", "3": "Éste será el derecho de los sacerdotes sobre el pueblo, sobre aquellos que ofrezcan en sacrificio un buey o un carnero: darán al sacerdote la espaldilla, las quijadas y el cuajar.", "4": "Le darás las primicias de tu trigo, de tu mosto y de tu aceite, y las primicias del esquileo de tu reba o;", "5": "pues a él y a sus hijos ha escogido Yahveh, tu Dios, de entre todas tus tribus, para que esté a su servicio, en nombre de Yahveh, él y sus hijos, por siempre.", "6": "Si un levita llega de una de tus ciudades o de cualquier sitio de Israel, donde habitualmente mora, y siente el vivo deseo de entrar en el lugar que habrá escogido Yahveh,", "7": "ejercerá su ministerio en nombre de Yahveh, su Dios, como todos sus hermanos levitas que estén all delante de Yahveh,", "8": "y comerá una porción igual a la de los otros, aparte de lo que reciba por la venta de sus bienes patrimoniales.", "9": "<pb/>Cuando hayas entrado en la tierra que te da Yahveh, tu Dios, no aprenderás a practicar las abominaciones de esas naciones,", "10": "y no ha de haber entre vosotros nadie que haga pasar a su hijo o a su hija por el fuego, ni quien se dé a la adivinación, a la observación de las nubes, a la magia, a la hechicer a;", "11": "nadie que se dedique al encantamiento, ni consulte esp ritus y adivinos, ni evoque a los muertos.", "12": "Es una abominación ante Yahveh cualquiera que haga esto; por tales abominaciones arroja Yahveh, tu Dios, a esas naciones de delante de ti.", "13": "Tú has de ser irreprensible frente a Yahveh, tu Dios.", "14": "Esas naciones que tú vas a expulsar escuchan a los observadores de nubes y a los adivinos, pero a ti nada de eso te permite Yahveh, tu Dios.", "15": "<pb/>Yahveh, tu Dios, te suscitará de en medio de ti, de entre tus hermanos, un profeta como yo; a él escucharéis.", "16": "Es lo que pediste a Yahveh, tu Dios, en el Horeb, el d a de la asamblea, diciendo: \"No vuelva yo a o r la voz de Yahveh, mi Dios, ni a ver más ese gran fuego, para no morir\".", "17": "Me dijo Yahveh: \"Está bien lo que han dicho.", "18": "Yo les suscitaré de en medio de sus hermanos un profeta como tú; pondré mis palabras en su boca y él les comunicará todo lo que yo le mande.", "19": "A quien no escuchare mis palabras, las que él pronunciará en mi nombre, yo le pediré cuenta de ello.", "20": "Pero el profeta que osare decir en mi nombre cosas que yo no he mandado, o hable en nombre de otros dioses, ese profeta morirá\".", "21": "Y si dices en tu corazón: \"¿Cómo reconoceremos que es la palabra de Yahveh?\".", "22": "Si el profeta habla en nombre de Yahveh, pero no se cumple ni se realiza lo que dice, Yahveh no ha dicho esa palabra. El profeta habló por arrogancia. No le temas."}