{"1": "<pb/>el Señor dijo a Moisés: -Preséntate al faraón, y dile: Así dice el Señor: deja marchar a mi pueblo para que me rinda culto.", "2": "Si tú te niegas a dejarlo marchar, yo infestaré todo tu territorio de ranas;", "3": "bullirá el Nilo de ranas que subirán, se meterán en tu palacio, por habitaciones y alcobas y hasta tu cama; lo mismo pasará en casa de tus ministros y de tu pueblo, en hornos y en donde amasan el pan.", "4": "Las ranas saltarán sobre ti, sobre tu corte, y sobre todo tu pueblo.", "5": "El Señor dijo a Moisés: -Dile a Aarón: Extiende la mano con el bastón sobre ríos, canales y estanques, y haz salir ranas por todo el territorio egipcio.", "6": "Aarón extendió la mano sobre las aguas de Egipto e hizo salir ranas que infestaron todo el territorio egipcio.", "7": "Pero lo mismo hicieron los magos con sus encantamientos: hicieron salir ranas por todo el territorio egipcio.", "8": "El faraón llamó a Moisés y a Aarón, y les pidió: -Pídanle al Señor que aleje las ranas de mí y de mi pueblo, y dejaré marchar al pueblo para que ofrezca sacrificios al Señor.", "9": "Moisés respondió al faraón: -Dime cuándo tengo que rezar por ti, por tu corte y por tu pueblo, para que se acaben las ranas en tu palacio y queden sólo en el Nilo.", "10": "Respondió el faraón: -Mañana. Dijo Moisés: -Así se hará, para que sepas que no hay otro como el Señor, nuestro Dios.", "11": "Las ranas se alejarán de ti, de tu palacio, de tu corte y de tu pueblo, y quedarán sólo en el Nilo.", "12": "Moisés y Aarón salieron del palacio del faraón. Moisés suplicó al Señor por lo de las ranas, como había convenido con el faraón.", "13": "El Señor cumplió lo que pedía Moisés: las ranas fueron muriendo en casas, patios, campos,", "14": "y las reunían en montones, de modo que todo el país apestaba.", "15": "Viendo el faraón que le daban respiro, se puso terco y no les hizo caso, como lo había anunciado el Señor.", "16": "<pb/>Tercera plaga: mosquitos Sab 19,10 Dijo el Señor a Moisés: -Dile a Aarón: Extiende tu bastón y golpea el polvo del suelo, y se convertirá en mosquitos por todo el territorio egipcio.", "17": "Así lo hicieron. Aarón extendió la mano y con el bastón golpeó el polvo del suelo, que se convirtió en mosquitos que atacaban a hombres y animales. Todo el polvo del suelo se convirtió en mosquitos por todo el territorio egipcio.", "18": "Intentaron los magos hacer lo mismo sacando mosquitos con sus encantamientos, y no pudieron. Los mosquitos atacaban a hombres y animales.", "19": "Entonces los magos dijeron al faraón: -Es el dedo de Dios. Pero el faraón se empeñó en no hacerles caso, como lo había anunciado el Señor.", "20": "<pb/>Cuarta plaga: moscas Dijo el Señor a Moisés: -Madruga mañana, preséntate al faraón cuando sale hacia el río y dile: Así dice el Señor: deja marchar a mi pueblo para que me rinda culto;", "21": "si tú no sueltas a mi pueblo, yo soltaré moscas contra ti, contra tu corte, tu pueblo y tu familia, se llenarán de moscas las casas de los egipcios y también los terrenos donde viven.", "22": "Ese día daré trato diverso al territorio de Gosén, donde reside mi pueblo, de modo que allí no habrá moscas; para que sepas que yo, el Señor, estoy en el país.", "23": "Haré distinción entre mi pueblo y el tuyo. Mañana sucederá este signo.", "24": "El Señor lo cumplió: nubes de moscas invadieron el palacio del faraón y de su corte y todo el territorio egipcio, de modo que toda la tierra estaba infestada de moscas.", "25": "El faraón llamó a Moisés y a Aarón, y les dijo: -Vayan a ofrecer sacrificios a su Dios, pero sin salir del país.", "26": "Respondió Moisés: -No estaría bien hacerlo así, porque los animales que ofreceremos al Señor, nuestro Dios son sagrados para los egipcios; y si sacrificamos a su vista los animales que ellos adoran, nos apedrearán;", "27": "tenemos que hacer un viaje de tres días por el desierto para ofrecer sacrificios al Señor, nuestro Dios, como nos ha mandado.", "28": "Replicó el faraón: -Yo los dejaré marchar al desierto con sus víctimas para el Señor, su Dios, con la condición de que no se alejen. Recen por mí.", "29": "Dijo Moisés: -Cuando salga de tu presencia rezaré al Señor para que aleje las moscas de ti, de tu corte y de tu pueblo mañana mismo. Pero que el faraón no vuelva a usar fraudes para no dejar salir al pueblo a ofrecer sacrificios al Señor.", "30": "Moisés salió de la presencia del faraón, y rezó al Señor.", "31": "El Señor hizo lo que Moisés pedía: alejó las moscas del faraón, de su corte y de su pueblo, hasta no quedar ni una.", "32": "Pero el faraón se puso terco también esta vez y no dejó salir al pueblo."}