{"1": "<pb/>Nueva alianza -Paso de la Gloria El Señor ordenó a Moisés: -Lábrate dos tablas de piedra como las primeras: yo escribiré en ellas los mandamientos que había en las primeras, las que tú rompiste.", "2": "Prepárate para mañana, sube al amanecer al monte Sinaí y espérame allí, en la cima del monte.", "3": "Que nadie suba contigo ni asome nadie en todo el monte, ni siquiera las ovejas y vacas pastarán en la ladera del monte.", "4": "Moisés labró dos tablas de piedra como las primeras, madrugó y subió al amanecer al monte Sinaí, según la orden del Señor, llevando en la mano dos tablas de piedra.", "5": "El Señor bajó en la nube y se quedó con él allí, y Moisés pronunció el Nombre del Señor.", "6": "El Señor pasó ante él proclamando: el Señor, el Señor, el Dios compasivo y clemente, paciente, rico en bondad y lealtad,", "7": "que conserva la misericordia hasta la milésima generación, que perdona culpas, delitos y pecados, aunque no deja impune y castiga la culpa de los padres en los hijos, nietos y bisnietos.", "8": "Moisés, al momento, se inclinó y se echó por tierra.", "9": "Y le dijo: -Si gozo de tu favor, venga mi Señor con nosotros, aunque seamos un pueblo de cabeza dura; perdona nuestras culpas y pecados y tómanos como tu pueblo.", "10": "Respondió el Señor: -Yo voy a hacer un pacto. En presencia de tu pueblo haré maravillas como no se han hecho en ningún país ni nación; así, todo el pueblo que te rodea verá la obra impresionante que el Señor va a realizar contigo.", "11": "<pb/>Cumple lo que yo te mando hoy, y te quitaré de delante a amorreos, cananeos, hititas, fereceos, heveos y jebuseos.", "12": "No hagas alianza con los habitantes del país donde vas a entrar, porque sería una trampa para ti.", "13": "Derribarás sus altares, destrozarás sus piedras conmemorativas, talarás sus árboles sagrados.", "14": "Nuevo decálogo 20; Dt 5 »No te postres ante dioses extraños, porque el Señor se llama Dios celoso, y lo es.", "15": "No hagas alianza con los habitantes del país, porque se prostituyen con sus dioses, y cuando les ofrezcan sacrificios te invitarán a comer de las víctimas.", "16": "Ni tomes a sus hijas por mujeres para tus hijos, porque cuando sus hijas se prostituyan con sus dioses, prostituirán a tus hijos con sus dioses.", "17": "»No te hagas estatuas de dioses.", "18": "<pb/>Guarda la fiesta de los ázimos: comerás Ázimos durante siete días por la fiesta del mes de abril, según te mandé, porque en ese mes saliste de Egipto.", "19": "Todas las primeras crías machos de tu ganado me pertenecen, sean terneros o corderos.", "20": "La primera cría del borrico la rescatarás con un cordero, y si no la rescatas, la desnucarás. A tu primogénito lo rescatarás, y nadie se presentará ante mí con las manos vacías.", "21": "»Seis días trabajarás y al séptimo descansarás; durante la siembra y la siega descansarás.", "22": "Celebra la fiesta de las Semanas al comenzar la recolección del trigo y la fiesta de la Cosecha al terminar el año.", "23": "Tres veces al año se presentarán todos los varones al Señor, Dios de Israel.", "24": "Yo arrojaré de tu presencia a las naciones, ensancharé tus fronteras y nadie codiciará tu país mientras tú subes a visitar al Señor, tu Dios, tres veces al año.", "25": "»No ofrezcas nada fermentado con la sangre de mis víctimas. De la víctima de la Pascua no quedará nada para el día siguiente.", "26": "Ofrece en el templo del Señor, tu Dios, las primicias de tus tierras. No cocerás el cabrito en la leche de la madre.", "27": "<pb/>El Señor dijo a Moisés: -Escríbete estos mandatos. Porque estas palabras son las cláusulas de la alianza que hago contigo y con Israel.", "28": "Moisés pasó allí con el Señor cuarenta días con sus cuarenta noches: no comió pan ni bebió agua, y escribió en las tablas las cláusulas del pacto, los diez mandamientos.", "29": "Efectos de la teofanía 33,7-11 Cuando Moisés bajó del monte Sinaí llevaba las dos tablas de la alianza en la mano; no sabía que tenía radiante la cara por haber hablado con el Señor.", "30": "Pero Aarón y todos los israelitas vieron a Moisés con la cara radiante, y no se atrevieron a acercarse a él.", "31": "Cuando Moisés los llamó, se acercaron Aarón y los jefes de la comunidad, y Moisés les habló.", "32": "Después se acercaron todos los israelitas, y Moisés les comunicó las órdenes que el Señor le había dado en el monte Sinaí.", "33": "Y cuando terminó de hablar con ellos, se echó un velo sobre la cara.", "34": "Cuando Moisés acudía al Señor para hablar con él, se quitaba el velo hasta la salida. Cuando salía, comunicaba a los israelitas lo que le habían mandado.", "35": "Los israelitas veían la cara radiante, y Moisés se volvía a echar el velo sobre la cara, hasta que volvía a hablar con Dios."}