{"1": "<pb/>Visita de Jetró Jetró, sacerdote de Madián, suegro de Moisés, se enteró de todo lo que había hecho Dios con Moisés y con Israel, su pueblo y cómo el Señor había sacado a Israel de Egipto.", "2": "Jetró, suegro de Moisés, había recogido a Séfora, mujer de Moisés", "3": "y a sus dos hijos, cuando éste la había hecho regresar a su casa. Uno de esos hijos se llamaba Guersón -por aquello que Moisés había dicho: he sido forastero en tierra extranjera-,", "4": "y el otro Eleazar -por aquello que Moisés había dicho: el Dios de mi padre me auxilia y me libró de la espada del faraón-", "5": "Jetró fue a ver a Moisés, con la mujer y los hijos de éste, al desierto donde acampaban, junto al monte de Dios.", "6": "Cuando le informaron a Moisés: Ahí está tu suegro Jetró, que ha venido a verte, con tu mujer y tus hijos,", "7": "salió él a recibirlo, se postró, lo besó y se saludaron los dos; después entraron en la tienda de campaña.", "8": "Moisés contó a su suegro todo lo que había hecho el Señor al faraón y a los egipcios a causa de los israelitas, y las dificultades que habían encontrado por el camino y de las cuales los había librado el Señor.", "9": "Se alegró Jetró de todos los beneficios que el Señor había hecho a Israel, librándolo del poder egipcio,", "10": "y dijo: -Bendito sea el Señor, que los libró del poder de los egipcios y del faraón;", "11": "ahora sé que el Señor es el más grande de todos los dioses, porque cuando los trataban a ustedes con arrogancia, el Señor libró al pueblo del dominio egipcio.", "12": "Después Jetró, suegro de Moisés, ofreció un holocausto y sacrificios a Dios; Aarón, con todas las autoridades israelitas, entró en la tienda y comieron con el suegro de Moisés, en presencia de Dios.", "13": "<pb/>Distribución de responsabilidades Dt 1,9-18; Nm 11,16-25 Al día siguiente, Moisés se sentó a resolver los asuntos del pueblo, y todo el pueblo acudía a él de la mañana a la noche.", "14": "Viendo el suegro de Moisés todo lo que hacía éste por el pueblo, le dijo: -¿Qué es lo que haces con el pueblo? ¿Por qué estás sentado tú solo mientras todo el pueblo acude a ti de la mañana a la noche?", "15": "Moisés respondió a su suegro: -El pueblo acude a mí para que consulte a Dios;", "16": "cuando tienen pleito vienen a mí a que se lo resuelva y a que les explique las leyes y mandatos de Dios.", "17": "El suegro de Moisés le replicó: -No está bien lo que haces;", "18": "se están matando, tú y el pueblo que te acompaña; la tarea es demasiado pesada y no puedes realizarla tú solo.", "19": "Acepta mi consejo y que Dios esté contigo: tú representas al pueblo delante de Dios, y le presentas sus asuntos;", "20": "al mismo tiempo debes inculcarle los mandatos y preceptos de Dios, y enseñarle el camino que debe seguir y las acciones que debe realizar.", "21": "Busca entre todo el pueblo algunos hombres hábiles, que respeten a Dios, sinceros, enemigos del soborno, y nombra entre ellos jefes de mil, de cien, de cincuenta y de veinte;", "22": "ellos administrarán justicia al pueblo regularmente: los asuntos graves que te los pasen a ti, los asuntos sencillos que los resuelvan ellos; así se repartirá la carga y tú podrás con la tuya.", "23": "Si haces lo que te digo y Dios te da instrucciones, podrás resistir, y el pueblo se volverá a casa en paz.", "24": "Moisés aceptó el consejo de su suegro e hizo lo que le decía.", "25": "Escogió entre todos los israelitas gente hábil y los puso al frente del pueblo, como jefes de mil, de cien, de cincuenta y de veinte.", "26": "Ellos administraban justicia al pueblo regularmente: los asuntos complicados se los pasaban a Moisés, los sencillos los resolvían ellos.", "27": "Moisés despidió a su suegro y éste se volvió a su tierra."}