{"1": "<pb/>Moisés y Aarón ante el faraón 1 Re 12 Después Moisés y Aarón se presentaron al faraón, y le dijeron: -Así dice el Señor Dios de Israel: Deja salir a mi pueblo, para que celebre mi fiesta en el desierto.", "2": "Respondió el faraón: -¿Quién es el Señor para que tenga que obedecerle dejando marchar a los israelitas? Ni reconozco al Señor ni dejaré marchar a los israelitas.", "3": "Ellos replicaron: -El Dios de los hebreos nos ha salido al encuentro: tenemos que hacer un viaje de tres días por el desierto para ofrecer sacrificios al Señor, nuestro Dios; de lo contrario, nos herirá con peste o espada.", "4": "El rey de Egipto les dijo: -¿Por qué ustedes, Moisés y Aarón, alborotan al pueblo en su trabajo? Vuelvan a transportar sus cargas. Y añadió:", "5": "ya son más numerosos que los naturales del país, y ustedes quieren que dejen de transportar cargas.", "6": "El mismo día, el faraón dio órdenes a los capataces y a los inspectores:", "7": "-No sigan entregando paja para fabricar adobes a esta gente como hacían antes; que vayan ellos a buscarse la paja.", "8": "Pero exíjanles la misma cantidad de adobes que hacían antes, sin disminuir nada. Son unos flojos, y por eso andan gritando: Vamos a ofrecer sacrificios a nuestro Dios.", "9": "Impónganles trabajos pesados y que los cumplan, y no hagan caso de sus cuentos.", "10": "Los capataces y los inspectores salieron, y dijeron al pueblo: -Esto dice el faraón: No les daré más paja;", "11": "vayan ustedes a buscarla y tráiganla de donde puedan, pero no por eso se les va a rebajar la cantidad de adobes que tienen fijada.", "12": "El pueblo se dispersó por todo el territorio egipcio buscando paja.", "13": "Los capataces los apuraban diciendo: -Completen su trabajo, la tarea de cada día, como cuando se les daba la paja.", "14": "Los capataces golpeaban a los inspectores israelitas que habían nombrado, diciéndoles: -¿Por qué no completaron hoy la cantidad de adobes como lo hacían antes?", "15": "Entonces, los inspectores israelitas fueron a reclamar al faraón: -¿Por qué tratas así a tus siervos?", "16": "Nos exigen que hagamos adobes sin darnos paja; tus siervos se llevan los golpes, pero el culpable es tu pueblo.", "17": "Contestó el faraón: -Flojos, eso es lo que son, unos flojos; por eso andan diciendo: Vamos a ofrecer sacrificios al Señor.", "18": "Y ahora a trabajar; paja no se les dará, pero tendrán que entregar la misma cantidad de adobes.", "19": "Los inspectores israelitas se vieron en un aprieto cuando les dijeron que no disminuiría la cantidad diaria de adobes,", "20": "y encontrando a Moisés y a Aarón, que los esperaban a la salida del palacio del faraón,", "21": "les dijeron: -El Señor los examine y los juzgue. Nos han hecho odiosos ante él; al faraón y su corte le han puesto en la mano una espada para que nos mate.", "22": "<pb/>Moisés volvió al Señor, y le dijo: -Señor, ¿por qué maltratas a este pueblo? ¿Para qué me has enviado?", "23": "Desde que me presenté al faraón para hablar en tu Nombre, el pueblo es maltratado y tú no has librado a tu pueblo."}