{"1": "<pb/>Ahora bien, Adán <f>[13]</f> tuvo relaciones sexuales con su esposa, Eva, y ella quedó embarazada. Cuando dio a luz a Caín, dijo: «¡Con la ayuda del SEÑOR, he tenido <f>[14]</f> un varón!».", "2": "Tiempo después, dio a luz al hermano de Caín y le puso por nombre Abel. <pb/>Cuando crecieron, Abel se hizo pastor de ovejas, mientras que Caín se dedicó a cultivar la tierra.", "3": "Al llegar el tiempo de la cosecha, Caín presentó algunos de sus cultivos como ofrenda para el SEÑOR.", "4": "Abel también presentó una ofrenda: lo mejor de las primeras crías de los corderos de su rebaño. El SEÑOR aceptó a Abel y a su ofrenda,", "5": "pero no aceptó a Caín ni a su ofrenda. Esto hizo que Caín se enojara mucho, y se veía decaído.", "6": "<pb/>«¿Por qué estás tan enojado? —preguntó el SEÑOR a Caín—. ¿Por qué te ves tan decaído?", "7": "Serás aceptado si haces lo correcto, pero si te niegas a hacer lo correcto, entonces, ¡ten cuidado! El pecado está a la puerta, al acecho y ansioso por controlarte; pero tú debes dominarlo y ser su amo».", "8": "<pb/>Cierto día Caín dijo a su hermano: «Salgamos al campo». <f>[15]</f> Mientras estaban en el campo, Caín atacó a su hermano Abel y lo mató.", "9": "<pb/>Luego el SEÑOR le preguntó a Caín: <pb/>—¿Dónde está tu hermano? ¿Dónde está Abel? <pb/>—No lo sé —contestó Caín—. ¿Acaso soy yo el guardián de mi hermano?", "10": "<pb/>Pero el SEÑOR le dijo: <pb/>—¿Qué has hecho? ¡Escucha! ¡La sangre de tu hermano clama a mí desde la tierra!", "11": "Ahora eres maldito y serás expulsado de la tierra que se ha tragado la sangre de tu hermano.", "12": "La tierra ya no te dará buenas cosechas, ¡por mucho que la trabajes! De ahora en adelante, serás un vagabundo sin hogar sobre la tierra.", "13": "<pb/>Caín respondió al SEÑOR: <pb/>—¡Mi castigo <f>[16]</f> es demasiado grande para soportarlo!", "14": "Me has expulsado de la tierra y de tu presencia; me has hecho un vagabundo sin hogar. ¡Cualquiera que me encuentre me matará!", "15": "<pb/>El SEÑOR respondió: <pb/>—No, porque yo castigaré siete veces a cualquiera que te mate. <pb/>Entonces el SEÑOR le puso una marca a Caín como advertencia para cualquiera que intentara matarlo.", "16": "Luego, Caín salió de la presencia del SEÑOR y se estableció en la tierra de Nod, <f>[17]</f> al oriente de Edén.", "17": "<pb/>Caín tuvo relaciones sexuales con su esposa, y ella quedó embarazada y dio a luz a Enoc. Luego Caín fundó una ciudad, que llevaba el nombre de su hijo Enoc.", "18": "Enoc tuvo un hijo llamado Irad, Irad fue el padre de <f>[18]</f> Mehujael. Mehujael fue el padre de Metusael, Metusael fue el padre de Lamec.", "19": "<pb/>Lamec se casó con dos mujeres. La primera se llamaba Ada y la segunda, Zila.", "20": "Ada dio a luz a Jabal, quien fue el primero de los que crían animales y viven en carpas.", "21": "El nombre de su hermano fue Jubal, el primero de todos los que tocan el arpa y la flauta.", "22": "La otra esposa de Lamec, Zila, dio a luz un hijo llamado Tubal-caín, el cual se hizo experto en forjar herramientas de bronce y de hierro. Tubal-caín tuvo una hermana llamada Naama.", "23": "Cierto día Lamec dijo a sus esposas: <pb/><t>«Ada y Zila, oigan mi voz; </t><t>escúchenme, esposas de Lamec. </t><t>Maté a un hombre que me atacó, </t><t>a un joven que me hirió.</t>", "24": "<t>Si se castiga siete veces a quien mate a Caín, </t><t>¡el que me mate a mí será castigado setenta y siete veces!». </t>", "25": "<pb/>Adán volvió a tener relaciones sexuales con su esposa, y ella dio a luz otro hijo, al cual llamó Set, <f>[19]</f> porque dijo: «Dios me ha concedido otro hijo en lugar de Abel, a quien Caín mató».", "26": "Cuando Set creció, tuvo un hijo y lo llamó Enós. Fue en aquel tiempo que la gente por primera vez comenzó a adorar al SEÑOR usando su nombre."}