{"1": "<pb/>Cierto día, cuando Isaac ya era viejo y se estaba quedando ciego, llamó a Esaú, su hijo mayor, y le dijo: <pb/>—Hijo mío. <pb/>—¿Sí, padre? —respondió Esaú.", "2": "<pb/>—Yo ya soy un hombre viejo —dijo Isaac—, y no sé cuándo moriré.", "3": "Toma tu arco y una aljaba llena de flechas, y sal a campo abierto a cazar un animal para mí.", "4": "Prepara mi comida preferida y tráemela aquí para que la coma. Entonces pronunciaré la bendición que te pertenece a ti, mi primer hijo varón, antes de que yo muera.", "5": "<pb/>Rebeca oyó lo que Isaac le había dicho a su hijo Esaú. Entonces, cuando Esaú salió a cazar un animal,", "6": "ella le dijo a su hijo Jacob: <pb/>—Escucha. Oí a tu padre decirle a Esaú:", "7": "“Caza un animal y prepárame una comida deliciosa. Entonces te bendeciré en presencia del SEÑOR antes de morir”.", "8": "Ahora, hijo mío, escúchame. Haz exactamente lo que yo te diga.", "9": "Vete a los rebaños y tráeme dos de los mejores cabritos. Con ellos prepararé el plato favorito de tu padre.", "10": "Después lleva la comida a tu padre para que se la coma y te bendiga antes de morir.", "11": "<pb/>—Pero mira —respondió Jacob a Rebeca—, mi hermano Esaú es muy velludo; en cambio, mi piel es suave.", "12": "¿Y si mi padre me toca? Entonces se dará cuenta de que intento engañarlo, y en lugar de bendecirme, me maldecirá.", "13": "<pb/>Pero su madre respondió: <pb/>—¡Entonces que la maldición caiga sobre mí, hijo mío! Tú simplemente haz lo que te digo. ¡Sal y tráeme los cabritos!", "14": "<pb/>Así que Jacob salió y consiguió los cabritos para su madre. Rebeca preparó con ellos un plato delicioso, tal como le gustaba a Isaac.", "15": "Después tomó las ropas favoritas de Esaú, que estaban allí en casa, y se las dio a su hijo menor, Jacob.", "16": "Con la piel de los cabritos, ella le cubrió los brazos y la parte del cuello donde él no tenía vello.", "17": "Luego le entregó a Jacob el plato delicioso y el pan recién horneado.", "18": "<pb/>Entonces Jacob llevó la comida a su padre. <pb/>—¿Padre? —dijo. <pb/>—Sí, hijo mío —respondió Isaac—. ¿Quién eres, Esaú o Jacob?", "19": "<pb/>—Soy Esaú, tu hijo mayor —contestó Jacob—. Hice tal como me pediste; aquí está lo que cacé. Ahora levántate y come, para que puedas darme tu bendición.", "20": "<pb/>—¿Cómo es que encontraste la presa tan pronto, hijo mío? <pb/>—¡El SEÑOR tu Dios la puso en mi camino! —contestó Jacob.", "21": "<pb/>Entonces Isaac le dijo a Jacob: <pb/>—Acércate para que pueda tocarte y asegurarme de que de verdad eres Esaú.", "22": "<pb/>Entonces Jacob se acercó a su padre, e Isaac lo tocó. <pb/>—La voz es la de Jacob, pero las manos son las de Esaú —dijo Isaac.", "23": "<pb/>Sin embargo, no reconoció a Jacob porque, cuando tocó las manos de Jacob, estaban velludas como las de Esaú. Así que Isaac se preparó para bendecir a Jacob.", "24": "<pb/>—¿De verdad eres mi hijo Esaú? —preguntó. <pb/>—Sí, lo soy —contestó Jacob.", "25": "<pb/>Entonces Isaac dijo: <pb/>—Ahora, hijo mío, tráeme lo que cazaste. Primero comeré y después te daré mi bendición. <pb/>Entonces Jacob llevó la comida a su padre, e Isaac la comió. También bebió el vino que Jacob le sirvió.", "26": "Luego Isaac le dijo a Jacob: <pb/>—Acércate un poco más y dame un beso, hijo mío.", "27": "<pb/>Así que Jacob se le acercó y le dio un beso. Entonces Isaac, al sentir el olor de la ropa, finalmente se convenció y bendijo a su hijo diciendo: <pb/>—¡Ah! ¡El olor de mi hijo es como el olor del campo, que el SEÑOR ha bendecido!</t>", "28": "<pb/><t>«Del rocío de los cielos </t><t>y la riqueza de la tierra, </t><t>que Dios te conceda siempre abundantes cosechas de grano </t><t>y vino nuevo en cantidad.</t>", "29": "<t>Que muchas naciones sean tus servidoras </t><t>y se inclinen ante ti. </t><t>Que seas el amo de tus hermanos, </t><t>y que los hijos de tu madre se inclinen ante ti. </t><t>Todos los que te maldigan serán malditos, </t><t>y todos los que te bendigan serán bendecidos». </t>", "30": "<pb/>En cuanto Isaac terminó de bendecir a Jacob y casi antes de que Jacob saliera de la presencia de su padre, Esaú regresó de cazar.", "31": "Preparó una comida deliciosa y se la llevó a su padre. Entonces dijo: <pb/>—Levántate, padre mío, y come de lo que he cazado, para que puedas darme tu bendición.", "32": "<pb/>Pero Isaac le preguntó: <pb/>—¿Quién eres tú? <pb/>—Soy tu hijo, tu hijo mayor, Esaú —contestó.", "33": "<pb/>Isaac comenzó a temblar de manera incontrolable y dijo: <pb/>—¿Entonces quién me acaba de servir lo que cazó? Ya he comido, y lo bendije a él poco antes de que llegaras, ¡y esa bendición quedará en pie!", "34": "<pb/>Cuando Esaú oyó las palabras de su padre, lanzó un grito fuerte y lleno de amargura. <pb/>—Oh padre mío, ¿y yo? ¡Bendíceme también a mí! —le suplicó.", "35": "<pb/>Pero Isaac le dijo: <pb/>—Tu hermano estuvo aquí y me engañó. Él se ha llevado tu bendición.", "36": "<pb/>—Con razón su nombre es Jacob —exclamó Esaú—, porque ahora ya me ha engañado dos veces. <f>[83]</f> Primero tomó mis derechos del hijo mayor, y ahora me robó la bendición. ¿No has guardado ni una bendición para mí?", "37": "<pb/>—He puesto a Jacob como tu amo —dijo Isaac a Esaú—, y he declarado que todos sus hermanos serán sus siervos. Le he garantizado abundancia de grano y de vino; ¿qué me queda para darte a ti, hijo mío?", "38": "<pb/>—¿Pero acaso tienes una sola bendición? Oh padre mío, ¡bendíceme también a mí! —le rogó Esaú. <pb/>Entonces Esaú perdió el control y se echó a llorar.", "39": "<pb/>Finalmente su padre Isaac le dijo: <pb/><t>«Tú vivirás lejos de las riquezas de la tierra </t><t>y lejos del rocío que desciende de los cielos.</t>", "40": "<t>Vivirás de la espada </t><t>y servirás a tu hermano. </t><t>Sin embargo, cuando decidas liberarte, </t><t>te sacudirás su yugo del cuello». </t>", "41": "<pb/>Desde ese momento, Esaú odió a Jacob, porque su padre le había dado la bendición a él. Entonces Esaú comenzó a tramar: «Pronto haré duelo por la muerte de mi padre y después mataré a mi hermano Jacob».", "42": "<pb/>Entonces Rebeca se enteró de los planes de Esaú y llamó a Jacob y le dijo: <pb/>—Escucha, Esaú se consuela haciendo planes para matarte.", "43": "Así que, hijo mío, presta mucha atención. Prepárate y huye a casa de mi hermano Labán, en Harán.", "44": "Quédate allí con él hasta que tu hermano se calme.", "45": "Cuando él se haya calmado y olvide lo que le hiciste, mandaré a buscarte para que regreses. ¿Por qué tendría que perder a los dos hijos en un solo día?", "46": "<pb/>Luego Rebeca le dijo a Isaac: <pb/>—¡Estoy harta de estas mujeres hititas de aquí! Preferiría morir antes que ver a Jacob casado con una de ellas."}