{"1": "<pb/>Aconteció que después de estas cosas, Dios probó a Abraham, y le dijo: «¡Abraham!». Y él respondió: «Aquí estoy».", "2": "Y <i>Dios</i> dijo: «Toma ahora a tu hijo, tu único, a quien amas, a Isaac, y ve a la tierra de Moriah, y ofrécelo allí en holocausto sobre uno de los montes que Yo te diré».", "3": "Abraham se levantó muy de mañana, aparejó su asno y tomó con él a dos de sus criados y a su hijo Isaac. También partió leña para el holocausto, y se levantó y fue al lugar que Dios le había dicho.", "4": "<pb/>Al tercer día alzó Abraham los ojos y vio el lugar de lejos.", "5": "Entonces Abraham dijo a sus criados: «Quédense aquí con el asno. Yo y el muchacho iremos hasta allá, adoraremos y volveremos a ustedes».", "6": "Tomó Abraham la leña del holocausto y la puso sobre Isaac su hijo, y tomó en su mano el fuego y el cuchillo. Y los dos iban juntos.", "7": "<pb/>Isaac habló a su padre Abraham: «Padre mío». Y él respondió: «Aquí estoy, hijo mío». «Aquí están el fuego y la leña», dijo Isaac, «pero ¿dónde está el cordero para el holocausto?».", "8": "Y Abraham respondió: «Dios proveerá<f>[353]</f> para Sí el cordero para el holocausto, hijo mío». Y los dos iban juntos.", "9": "<pb/>Llegaron al lugar que Dios le había dicho y Abraham edificó allí el altar, arregló la leña, ató a su hijo Isaac y lo puso en el altar sobre la leña.", "10": "Entonces Abraham extendió su mano y tomó el cuchillo para sacrificar a su hijo.", "11": "Pero el ángel del SEÑOR lo llamó desde el cielo y dijo: «¡Abraham, Abraham!». Y él respondió: «Aquí estoy».", "12": "Y <i>el ángel</i> dijo: «No extiendas tu mano contra el muchacho, ni le hagas nada. Porque ahora sé que temes<f>[354]</f> a Dios, ya que no me has rehusado<f>[355]</f> tu hijo, tu único».", "13": "<pb/>Entonces Abraham alzó los ojos y miró, y <i>vio</i> un carnero detrás <i>de él</i> trabado por los cuernos en un matorral. Abraham fue, tomó el carnero y lo ofreció en holocausto en lugar de su hijo.", "14": "Y Abraham llamó aquel lugar con el nombre de El SEÑOR Proveerá<f>[356]</f>, como se dice hasta hoy: «En el monte del SEÑOR se proveerá<f>[357]</f>».", "15": "<pb/>El ángel del SEÑOR llamó a Abraham por segunda vez desde el cielo,", "16": "y le dijo: «Por Mí mismo he jurado», declara el SEÑOR, «que por cuanto has hecho esto y no me has rehusado<f>[358]</f> tu hijo, tu único,", "17": "de cierto te bendeciré grandemente, y multiplicaré en gran manera tu descendencia<f>[359]</f> como las estrellas del cielo y como la arena en la orilla del mar, y tu descendencia poseerá la puerta de sus enemigos.", "18": "En tu simiente serán bendecidas<f>[360]</f> todas las naciones de la tierra, porque tú has obedecido Mi voz».", "19": "<pb/>Entonces Abraham volvió a sus criados, y se levantaron y fueron juntos a Beerseba. Y habitó Abraham en Beerseba.", "20": "<pb/>Después de estas cosas, le dieron noticia a Abraham, diciendo: «Milca también<f>[361]</f> le ha dado hijos a tu hermano Nacor:", "21": "Uz su primogénito, Buz su hermano, y Kemuel, padre de Aram,", "22": "Quesed, Hazo, Pildas, Jidlaf y Betuel».", "23": "Y Betuel fue el padre de Rebeca. Estos ocho <i>hijos</i> dio a luz Milca a Nacor, hermano de Abraham.", "24": "También su concubina, de nombre Reúma, dio a luz a Teba, a Gaham, a Tahas y a Maaca."}