{"1": "<pb/>Después de estas cosas la palabra del SEÑOR vino a Abram en visión, diciendo: <pb/><t>«No temas, Abram,</t> <t>Yo soy un escudo para ti;</t> <t>Tu recompensa será muy grande».</t>", "2": "<pb/>Y Abram dijo: «Oh Señor DIOS<f>[230]</f>, ¿qué me darás, puesto que yo estoy<f>[231]</f> sin hijos, y el heredero<f>[232]</f> de mi casa es Eliezer de Damasco?».", "3": "Dijo además Abram: «No me has dado descendencia<f>[233]</f>, y uno nacido en mi casa es mi heredero».", "4": "<pb/>Pero la palabra del SEÑOR vino a él, diciendo: «Tu heredero no será este, sino uno que saldrá de tus entrañas, él será tu heredero».", "5": "El SEÑOR lo llevó fuera, y <i>le</i> dijo: «Ahora mira al cielo y cuenta las estrellas, si te es posible contarlas». Y añadió: «Así será tu descendencia<f>[234]</f>».", "6": "<pb/>Y <i>Abram</i> creyó en el SEÑOR, y Él se lo reconoció<f>[235]</f> por justicia.", "7": "Y le dijo: «Yo soy el SEÑOR que te saqué de Ur de los caldeos, para darte esta tierra para que la poseas<f>[236]</f>».", "8": "Entonces Abram le preguntó: «Oh Señor DIOS<f>[237]</f>, ¿cómo puedo saber que la poseeré<f>[238]</f>?».", "9": "El SEÑOR le respondió: «Tráeme<f>[239]</f> una novilla de tres años, una cabra de tres años, un carnero de tres años, una tórtola y un pichón».", "10": "Abram le trajo<f>[240]</f> todos estos, los partió por la mitad, y puso cada mitad enfrente de la otra; pero no partió las aves.", "11": "Y las aves de rapiña descendían sobre los animales sacrificados<f>[241]</f>, pero Abram las ahuyentaba.", "12": "<pb/>A la puesta del sol un profundo sueño cayó sobre Abram. El terror de una gran oscuridad cayó sobre él.", "13": "Y <i>Dios</i> dijo a Abram: «Ten por cierto que tus descendientes<f>[242]</f> serán extranjeros en una tierra que no es suya, donde serán esclavizados y oprimidos<f>[243]</f> durante 400 años.", "14": "Pero Yo también juzgaré a la nación a la cual servirán, y después saldrán <i>de allí</i> con grandes riquezas<f>[244]</f>.", "15": "Tú irás a tus padres en paz, y serás sepultado en buena vejez.", "16": "<pb/>»En la cuarta generación ellos regresarán acá, porque hasta entonces no habrá llegado a su colmo la iniquidad de los amorreos».", "17": "Y sucedió que cuando el sol ya se había puesto, hubo densas tinieblas, y <i>apareció</i> un horno humeante y una antorcha de fuego que pasó por entre las mitades<f>[245]</f> <i>de los animales</i>.", "18": "<pb/>En aquel día el SEÑOR hizo un pacto con Abram, diciendo: <pb/><t>«A tu descendencia<f>[246]</f> he dado esta tierra,</t> <t>Desde el río de Egipto hasta el río grande, el río Éufrates:</t>", "19": "<pb/>la tierra de los quenitas, los cenezeos, los cadmoneos,", "20": "los hititas, los ferezeos, los refaítas,", "21": "los amorreos, los cananeos, los gergeseos y los jebuseos»."}