{"1": "<pb/>La serpiente era más astuta que cualquiera de los animales del campo que el SEÑOR Dios había hecho. Y dijo a la mujer: «¿Conque Dios les ha dicho: “No comerán de ningún árbol del huerto”?».", "2": "La mujer respondió a la serpiente: «Del fruto de los árboles del huerto podemos comer;", "3": "pero del fruto del árbol que está en medio del huerto, Dios ha dicho: “No comerán de él, ni lo tocarán, para que no mueran” ».", "4": "Y la serpiente dijo a la mujer: «Ciertamente no morirán.", "5": "Pues Dios sabe que el día que de él coman, se les abrirán los ojos y ustedes serán como Dios, conociendo el bien y el mal».", "6": "Cuando la mujer vio que el árbol era bueno para comer, y que era agradable<f>[48]</f> a los ojos, y que el árbol era deseable para alcanzar sabiduría<f>[49]</f>, tomó de su fruto y comió. También dio a su marido que estaba con ella, y él comió.", "7": "Entonces fueron abiertos los ojos de ambos, y conocieron que estaban desnudos; y cosieron hojas de higuera y se hicieron delantales<f>[50]</f>.", "8": "<pb/>Y oyeron al<f>[51]</f> SEÑOR Dios que se paseaba en el huerto al fresco<f>[52]</f> del día. Entonces el hombre y su mujer se escondieron de la presencia del SEÑOR Dios entre los árboles del huerto.", "9": "Pero el SEÑOR Dios llamó al hombre y le dijo: «¿Dónde estás?».", "10": "Y él respondió: «Te oí<f>[53]</f> en el huerto, tuve miedo porque estaba desnudo, y me escondí».", "11": "«¿Quién te ha hecho saber que estabas desnudo?», le preguntó Dios. «¿Has comido del árbol del cual Yo te mandé que no comieras?».", "12": "El hombre respondió: «La mujer que Tú me diste por compañera<f>[54]</f> me dio del árbol, y yo comí».", "13": "Entonces el SEÑOR Dios dijo a la mujer: «¿Qué es esto que has hecho?». «La serpiente me engañó, y yo comí», respondió la mujer.", "14": "<pb/>Y el SEÑOR Dios dijo a la serpiente: <pb/><t>«Por cuanto has hecho esto,</t> <t>Maldita serás<f>[55]</f> más que todos los animales,</t> <t>Y más que todas las bestias del campo.</t> <t>Sobre tu vientre andarás,</t> <t>Y polvo comerás</t> <t>Todos los días de tu vida.</t>", "15": "<t>Pondré enemistad</t> <t>Entre tú y la mujer,</t> <t>Y entre tu simiente y su simiente;</t> <t>Él te herirá en<f>[56]</f> la cabeza,</t> <t>Y tú lo herirás en el talón».</t>", "16": "<pb/>A la mujer dijo: <pb/><t>«En gran manera multiplicaré</t> <t>Tu dolor en el parto<f>[57]</f>,</t> <t>Con dolor darás a luz los hijos.</t> <t>Con todo, tu deseo será para tu marido,</t> <t>Y él tendrá dominio sobre ti».</t>", "17": "<pb/>Entonces el SEÑOR dijo a Adán: «Por cuanto has escuchado la voz de tu mujer y has comido del árbol del cual te ordené, diciendo: “No comerás de él”, <pb/><t>Maldita será<f>[58]</f> la tierra por tu causa;</t> <t>Con trabajo<f>[59]</f> comerás de ella</t> <t>Todos los días de tu vida.</t>", "18": "<t>Espinos y cardos te producirá,</t> <t>Y comerás de las plantas<f>[60]</f> del campo.</t>", "19": "<t>Con el sudor de tu rostro</t> <t>Comerás <i>el</i> pan</t> <t>Hasta que vuelvas a la tierra,</t> <t>Porque de ella fuiste tomado;</t> <t>Pues polvo eres,</t> <t>Y al polvo volverás».</t>", "20": "<pb/>El hombre le puso por nombre Eva<f>[61]</f> a su mujer, porque ella era la madre de todos los vivientes.", "21": "El SEÑOR Dios hizo vestiduras de piel para Adán y su mujer, y los vistió.", "22": "<pb/>Entonces el SEÑOR Dios dijo: «Ahora el hombre ha venido a ser como uno de Nosotros, conociendo ellos el bien y el mal. Cuidado ahora, no vaya a extender su mano y tome también del árbol de la vida, y coma y viva para siempre».", "23": "Y el SEÑOR Dios lo echó del huerto del Edén, para que labrara la tierra de la cual fue tomado.", "24": "Expulsó, pues, al hombre; y al oriente del huerto del Edén puso querubines, y una espada encendida que giraba en todas direcciones para guardar el camino del árbol de la vida."}