{"1": "<pb/>Y aconteció que siendo ya viejo Isaac, y sus ojos demasiado débiles para ver, llamó a Esaú, su hijo mayor, y le dijo: «Hijo mío». «Aquí estoy», le respondió Esaú.", "2": "Y dijo <i>Isaac:</i> «Mira, yo soy viejo <i>y</i> no sé el día de mi muerte.", "3": "Ahora pues, te ruego, toma tu equipo, tu aljaba y tu arco, sal al campo y tráeme caza.", "4": "Prepárame un buen guisado<f>[441]</f> como a mí me gusta, y tráemelo para que yo coma, y que mi alma te bendiga antes que yo muera».", "5": "<pb/>Rebeca estaba escuchando cuando Isaac hablaba a su hijo Esaú. Y cuando Esaú fue al campo a cazar una pieza para traer <i>a casa</i><f>[442]</f>,", "6": "Rebeca dijo a su hijo Jacob: «Mira, oí a tu padre que hablaba con tu hermano Esaú, diciéndo<i>le:</i>", "7": "“Tráeme caza y prepárame un buen guisado para que coma y te bendiga en presencia del SEÑOR antes de mi muerte”.", "8": "Ahora pues, hijo mío, obedéceme en<f>[443]</f> lo que te mando.", "9": "Ve ahora al rebaño y tráeme<f>[444]</f> de allí dos de los mejores cabritos de las cabras, y yo prepararé con ellos un buen guisado para tu padre como a él le gusta.", "10": "<pb/>»Entonces <i>se lo</i> llevarás a tu padre, que comerá, para que te bendiga antes de su muerte».", "11": "Pero Jacob dijo a su madre Rebeca: «Esaú mi hermano es hombre velludo y yo soy lampiño.", "12": "Quizá mi padre me toque, y entonces seré para él un engañador<f>[445]</f> y traeré sobre mí una maldición y no una bendición».", "13": "Pero su madre le respondió: «<i>Caiga</i> sobre mí tu maldición, hijo mío. Solamente obedéceme<f>[446]</f>. Ve y tráeme<i>los».</i>", "14": "Jacob fue, tomó los cabritos y <i>los</i> trajo a su madre, y su madre hizo un buen guisado, como a su padre le gustaba.", "15": "<pb/>Entonces Rebeca tomó las mejores<f>[447]</f> vestiduras de Esaú, su hijo mayor, que ella tenía en la casa, y vistió a Jacob, su hijo menor.", "16": "Le puso las pieles de los cabritos<f>[448]</f> sobre las manos y sobre la parte lampiña del cuello,", "17": "y puso el guisado que había hecho y el pan en manos de su hijo Jacob.", "18": "<pb/>Entonces Jacob fue a su padre, y <i>le</i> dijo: «Padre mío». «Aquí estoy. ¿Quién eres, hijo mío?», preguntó Isaac.", "19": "Jacob contestó a su padre: «Soy Esaú tu primogénito. He hecho lo que me dijiste. Levántate, te ruego. Siéntate y come de mi caza para que me bendigas<f>[449]</f>».", "20": "Pero Isaac dijo a su hijo: «¿Cómo es que <i>la</i> has encontrado tan pronto, hijo mío?». «Porque el SEÑOR tu Dios hizo que así me<f>[450]</f> sucediera», respondió Jacob.", "21": "<pb/>Isaac entonces dijo a Jacob: «Te ruego que te acerques para tocarte, hijo mío, a ver si en verdad eres o no mi hijo Esaú».", "22": "Jacob se acercó a Isaac su padre, y él lo tocó y dijo: «La voz es la voz de Jacob, pero las manos son las manos de Esaú».", "23": "No lo reconoció porque sus manos eran velludas como las de su hermano Esaú, y lo bendijo.", "24": "<pb/>Y le preguntó: «¿Eres en verdad mi hijo Esaú?». «Yo soy», respondió Jacob.", "25": "Entonces dijo: «Sírveme<f>[451]</f>, y comeré de la caza de mi hijo para que yo<f>[452]</f> te bendiga». Y le sirvió<f>[453]</f>, y comió; le trajo también vino, y bebió.", "26": "<pb/>Y su padre Isaac le dijo: «Te ruego que te acerques y me beses, hijo mío».", "27": "Jacob se acercó y lo besó; y al notar<f>[454]</f> el olor de sus vestidos, Isaac lo bendijo, diciendo<f>[455]</f>: <pb/><t>«Ciertamente el olor de mi hijo</t> <t>Es como el aroma de un campo que el SEÑOR ha bendecido.</t>", "28": "<t>Dios te dé, pues, del rocío del cielo,</t> <t>Y de la riqueza de la tierra,</t> <t>Y abundancia de grano y de vino nuevo.</t>", "29": "<t>Sírvante pueblos,</t> <t>Y póstrense ante ti naciones;</t> <t>Sé señor de tus hermanos,</t> <t>E inclínense ante ti los hijos de tu madre.</t> <t>Malditos los que te maldigan,</t> <t>Y benditos los que te bendigan».</t>", "30": "<pb/>Pero tan pronto como Isaac había terminado de bendecir a Jacob, y apenas había salido Jacob de la presencia de su padre Isaac, su hermano Esaú llegó de su cacería.", "31": "También él hizo un buen guisado y <i>lo</i> trajo a su padre, y dijo a su padre: «Levántese mi padre, y coma de la caza de su hijo, para que tú me bendigas<f>[456]</f>».", "32": "<pb/>Y su padre Isaac le dijo: «¿Quién eres?». «Soy tu hijo, tu primogénito, Esaú», le respondió.", "33": "Isaac tembló con un estremecimiento muy grande, y dijo: «¿Quién fue entonces el que trajo caza, antes de que tú vinieras, y me la trajo y yo comí de todo, y lo bendije? Sí, y bendito será».", "34": "<pb/>Al oír Esaú las palabras de su padre, clamó con un grande y amargo clamor, y dijo a su padre: «¡Bendíceme, <i>bendíceme</i> también a mí, padre mío!».", "35": "Pero Isaac respondió: «Tu hermano vino con engaño y se ha llevado tu bendición».", "36": "<pb/>Y Esaú dijo: «Con razón se llama Jacob<f>[457]</f>, pues me ha suplantado estas dos veces. Primero me quitó mi primogenitura y ahora me ha quitado mi bendición». Y añadió: «¿No has reservado una bendición para mí?».", "37": "«Mira», le respondió Isaac, «yo lo he puesto por señor tuyo, y le he dado por siervos a todos sus parientes<f>[458]</f>; y con grano y vino nuevo lo he sustentado. En cuanto a ti ¿qué haré, pues, hijo mío?».", "38": "<pb/>Y Esaú dijo a su padre: «¿No tienes más que una bendición, padre mío? Bendíceme, <i>bendíceme</i> también a mí, padre mío». Y Esaú alzó su voz y lloró.", "39": "Entonces su padre Isaac le dijo: <pb/><t>«Lejos de<f>[459]</f> la fertilidad<f>[460]</f> de la tierra será tu morada,</t> <t>Y lejos del<f>[461]</f> rocío que baja<f>[462]</f> del cielo.</t>", "40": "<t>Por tu espada vivirás,</t> <t>Y a tu hermano servirás;</t> <t>Mas acontecerá que cuando te impacientes,</t> <t>Arrancarás su yugo de tu cuello».</t>", "41": "<pb/>Esaú, pues, guardó rencor a Jacob a causa de la bendición con que su padre lo había bendecido; y Esaú se dijo<f>[463]</f>: «Los días de luto por mi padre están cerca; entonces mataré a mi hermano Jacob».", "42": "Cuando las palabras de Esaú, su hijo mayor, le fueron comunicadas a Rebeca, envió a llamar a Jacob, su hijo menor, y le dijo: «Mira, en cuanto a ti, tu hermano Esaú se consuela con la idea de matarte.", "43": "Ahora pues, hijo mío, obedece mi voz: levántate <i>y</i> huye<f>[464]</f> a Harán, a <i>casa de</i> mi hermano Labán.", "44": "Quédate con él algunos días hasta que se calme<f>[465]</f> el furor de tu hermano;", "45": "hasta que la ira de tu hermano contra ti se calme<f>[466]</f>, y olvide lo que le hiciste. Entonces enviaré y te traeré de allá. ¿Por qué he de sufrir la pérdida de ustedes dos en un mismo día?».", "46": "<pb/>Entonces Rebeca dijo a Isaac: «Estoy cansada de vivir<f>[467]</f> a causa de las hijas de Het. Si Jacob toma mujer de las hijas de Het, como estas, de las hijas de esta<f>[468]</f> tierra, ¿para qué me servirá la vida?»."}