{"1": "<pb/>Entonces Jacob siguió su camino<f>[485]</f>, y fue a la tierra de los hijos del oriente.", "2": "Y miró, y vio<f>[486]</f> un pozo en el campo donde tres rebaños de ovejas estaban echados allí junto a él, porque de aquel pozo daban de beber a los rebaños, y la piedra sobre la boca del pozo era grande.", "3": "Cuando todos los rebaños se juntaban allí, entonces rodaban la piedra de la boca del pozo y daban de beber a las ovejas, y volvían a poner la piedra en su lugar sobre la boca del pozo.", "4": "<pb/>Y Jacob dijo a <i>los pastores:</i> «Hermanos míos, ¿de dónde son?». «Somos de Harán», le contestaron.", "5": "Entonces les dijo: «¿Conocen a Labán, hijo de Nacor?». «<i>Lo</i> conocemos», le respondieron.", "6": "«¿Se encuentra bien?», les preguntó Jacob. «Está bien. Mira, su hija Raquel viene con las ovejas», le contestaron.", "7": "Entonces Jacob dijo: «Aún es pleno día, no es tiempo de recoger el ganado. Den de beber a las ovejas, y vayan a apacentarlas».", "8": "<pb/>Pero ellos dijeron: «No podemos, hasta que se junten todos los rebaños y quiten<f>[487]</f> la piedra de la boca del pozo. Entonces daremos de beber a las ovejas».", "9": "Todavía estaba él hablando con ellos, cuando llegó Raquel con las ovejas de su padre, pues ella era pastora.", "10": "Cuando Jacob vio a Raquel, hija de Labán, hermano de su madre, y las ovejas de Labán, hermano de su madre, Jacob subió y quitó<f>[488]</f> la piedra de la boca del pozo, y dio de beber al rebaño de Labán, hermano de su madre.", "11": "<pb/>Entonces Jacob besó a Raquel, y alzó su voz y lloró.", "12": "Jacob hizo saber a Raquel que él era pariente<f>[489]</f> de su padre, y que era hijo de Rebeca. Y ella corrió y se lo hizo saber a su padre.", "13": "<pb/>Cuando Labán oyó las noticias de Jacob, hijo de su hermana, corrió a su encuentro, lo abrazó, lo besó y lo trajo a su casa. Entonces él contó a Labán todas estas cosas.", "14": "Y Labán le dijo: «Ciertamente tú eres hueso mío y carne mía». Y Jacob se quedó con él todo un mes.", "15": "Y Labán dijo a Jacob: «¿Acaso porque eres mi pariente<f>[490]</f> has de servirme de balde? Hazme saber cuál será tu salario».", "16": "<pb/>Labán tenía dos hijas. El nombre de la mayor <i>era</i> Lea, y el nombre de la menor, Raquel.", "17": "Los ojos de Lea eran delicados, pero Raquel era de bella figura y de hermoso parecer.", "18": "<pb/>Jacob se había enamorado de Raquel, y dijo: «Te serviré siete años por Raquel, tu hija menor».", "19": "Labán le respondió: «Mejor es dártela a ti que dársela a otro hombre. Quédate conmigo».", "20": "Jacob, pues, sirvió siete años por Raquel, y le parecieron unos pocos días, por el amor que le tenía.", "21": "<pb/>Entonces Jacob dijo a Labán: «Da<i>me</i> mi mujer, porque mi tiempo se ha<f>[491]</f> cumplido para unirme<f>[492]</f> a ella».", "22": "Labán reunió a todos los hombres del lugar, e hizo un banquete.", "23": "Y al anochecer tomó a su hija Lea y se la trajo, y <i>Jacob</i> se llegó a ella.", "24": "Y Labán dio su sierva Zilpa a su hija Lea como sierva.", "25": "<pb/>Cuando fue de mañana, sucedió que era Lea. Y <i>Jacob</i> dijo a Labán: «¿Qué es esto que me has hecho? ¿No fue por Raquel que te serví<f>[493]</f>? ¿Por qué, pues, me has engañado?».", "26": "Y Labán respondió: «No se acostumbra<f>[494]</f> en nuestro lugar dar a la menor antes que a la mayor<f>[495]</f>.", "27": "<pb/>»Cumple la semana <i>nupcial</i> de esta, y te daremos también la otra por el servicio que habrás de rendirme<f>[496]</f> aún otros siete años».", "28": "Así lo hizo Jacob, y cumplió la semana de ella. Y él le dio a su hija Raquel por mujer.", "29": "Y Labán dio su sierva Bilha a su hija Raquel como sierva.", "30": "Jacob se llegó también a Raquel, y amó más a Raquel que a Lea; y sirvió a Labán<f>[497]</f> durante otros siete años.", "31": "<pb/>Vio el SEÑOR que Lea era aborrecida, y le concedió hijos<f>[498]</f>. Pero Raquel era estéril.", "32": "Y concibió Lea y dio a luz un hijo, y le puso por nombre Rubén<f>[499]</f>, pues dijo: «Por cuanto el SEÑOR ha visto<f>[500]</f> mi aflicción, sin duda ahora mi marido me amará».", "33": "<pb/>Concibió de nuevo y dio a luz un hijo, y dijo: «Por cuanto el SEÑOR ha oído que soy aborrecida, me ha dado también este <i>hijo».</i> Así que le puso por nombre Simeón<f>[501]</f>.", "34": "Concibió otra vez y dio a luz un hijo, y dijo: «Ahora esta vez mi marido se apegará a mí, porque le he dado tres hijos». Así que le puso por nombre Leví<f>[502]</f>.", "35": "Concibió una vez más y dio a luz un hijo, y dijo: «Esta vez alabaré al SEÑOR». Así que le puso por nombre Judá<f>[503]</f>. Y dejó de dar a luz."}