{"1": "<pb/>José se echó sobre el rostro de su padre, lloró sobre él y lo besó.", "2": "José ordenó a sus siervos médicos que embalsamaran a su padre, y los médicos embalsamaron a Israel.", "3": "Se requerían<f>[1003]</f> cuarenta días para ello<f>[1004]</f>, porque este es el tiempo requerido para el embalsamamiento<f>[1005]</f>. Y los egipcios lo lloraron setenta días.", "4": "<pb/>Cuando pasaron los días de luto<f>[1006]</f> por él, José habló a la casa de Faraón: «Si he hallado ahora gracia ante los ojos de ustedes, les ruego que hablen a<f>[1007]</f> Faraón, diciendo:", "5": "“Mi padre me hizo jurar, diciendo: ‘Yo voy a morir. En el sepulcro que cavé para mí en la tierra de Canaán, allí me sepultarás’. Ahora pues, le ruego que me permita ir a sepultar a mi padre, y luego volveré” ».", "6": "Y Faraón dijo: «Sube y sepulta a tu padre como él te hizo jurar».", "7": "<pb/>Entonces José subió a sepultar a su padre, y con él subieron todos los siervos de Faraón, los ancianos de su casa y todos los ancianos de la tierra de Egipto,", "8": "y toda la casa de José, y sus hermanos, y la casa de su padre. Solo dejaron a sus pequeños, sus ovejas y sus vacas en la tierra de Gosén.", "9": "Subieron también con él carros y jinetes; y era un cortejo<f>[1008]</f> muy grande.", "10": "<pb/>Cuando llegaron hasta la era de Atad<f>[1009]</f>, que está al otro lado del Jordán, allí hicieron duelo con una grande y dolorosa<f>[1010]</f> lamentación. Y <i>José</i> guardó<f>[1011]</f> siete días de duelo por su padre.", "11": "Cuando los habitantes de la tierra, los cananeos, vieron el duelo de la era de Atad<f>[1012]</f>, dijeron: «Este es un duelo doloroso<f>[1013]</f> de los egipcios». Por eso llamaron <i>al lugar</i> Abel Mizrayim<f>[1014]</f>, el cual está al otro lado del Jordán.", "12": "<pb/>Sus hijos, pues, hicieron con él tal como les había mandado.", "13": "Pues sus hijos lo llevaron a la tierra de Canaán, y lo sepultaron en la cueva del campo de Macpela, frente a Mamre, la cual Abraham había comprado de Efrón el hitita, junto con el campo como heredad de una sepultura.", "14": "Después de sepultar a su padre, José regresó a Egipto, él y sus hermanos, y todos los que habían subido con él para sepultar a su padre.", "15": "<pb/>Al ver los hermanos de José que su padre había muerto, dijeron: «Quizá José guarde rencor contra nosotros, y de cierto nos devuelva todo el mal que le hicimos».", "16": "Entonces enviaron<f>[1015]</f> <i>un mensaje</i> a José, diciendo: «Tu padre mandó a decir antes de morir:", "17": "“Así dirán a José: ‘Te ruego que perdones la maldad de tus hermanos y su pecado, porque ellos te trataron mal’ ”. Y ahora, te rogamos que perdones la maldad de los siervos del Dios de tu padre». Y José lloró cuando le hablaron.", "18": "<pb/>Entonces sus hermanos vinieron también y se postraron delante de él, y dijeron: «Ahora somos tus siervos».", "19": "Pero José les dijo: «No teman, ¿acaso estoy yo en lugar de Dios?", "20": "Ustedes pensaron hacerme mal, <i>pero</i> Dios lo cambió en bien para que sucediera como <i>vemos</i> hoy, y se preservara la vida de mucha gente.", "21": "Ahora pues, no teman. Yo proveeré para ustedes y para sus hijos<f>[1016]</f>». Y los consoló y les habló cariñosamente<f>[1017]</f>.", "22": "<pb/>José se quedó en Egipto, él y la casa de su padre; y José vivió 110 años.", "23": "José vio la tercera generación de los hijos de Efraín; también los hijos de Maquir, hijo de Manasés, nacieron sobre las rodillas de José.", "24": "<pb/>Y José dijo a sus hermanos: «Yo voy a morir, pero Dios ciertamente cuidará de ustedes<f>[1018]</f> y los hará subir de esta tierra a la tierra que Él prometió en juramento<f>[1019]</f> a Abraham, a Isaac y a Jacob».", "25": "Luego José hizo jurar a los hijos de Israel, diciendo: «Dios ciertamente los cuidará<f>[1020]</f>, y ustedes se llevarán mis huesos de aquí».", "26": "<pb/>Y murió José a la edad de 110 años. Lo embalsamaron y lo pusieron en un ataúd en Egipto."}