{"1": "<pb/>OBSERVARÁS el mes de Abib, y celebrarás la Pascua a Jehová tu Dios (porque en el mes de Abib Jehová tu Dios te sacó de Egipto), de noche.", "2": "Y sacrificarás la pascua a Jehová tu Dios, juntamente con ofrendas de ganados menores y mayores, en el lugar que escogiere Jehová para hacer habitar allí su nombre.", "3": "No comerás con ella pan fermentado: por siete días comerás con ella panes ázimos, (pan de aflicción, porque con huída precipitada saliste de Egipto), para que te acuerdes del día que saliste de la tierra de Egipto, todos los días de tu vida.", "4": "Y no se dejará ver levadura contigo en todos tus términos por siete días; y de la carne que sacrificares por la tarde del día primero, no quedará nada hasta la mañana.", "5": "No podrás sacrificar la pascua en cualquiera de las ciudades que Jehová tu Dios te da;", "6": "sino que en el lugar que escogiere Jehová tu Dios para hacer habitar allí su nombre, allí has de sacrificar la pascua por la tarde, al ponerse el sol, al tiempo en que saliste de Egipto.", "7": "Y la asarás, y la comerás en el lugar que escogiere Jehová tu Dios; luego, por la mañana, podrás volver otra vez a tus moradas.", "8": "Seis días comerás panes ázimos, y en el día séptimo habrá asamblea solemne a Jehová tu Dios; ningún trabajo harás en él.", "9": "¶Después contarás para ti siete semanas; desde cuando empieces a meter la hoz en la mies, principiarás a contar las semanas.", "10": "Entonces celebrarás la fiesta de las Semanas a Jehová tu Dios, con generosas ofrendas voluntarias de tu mano; las cuales darás conforme te haya bendecido Jehová tu Dios.", "11": "Y te regocijarás delante de Jehová tu Dios, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el levita que reside dentro de tus puertas, juntamente con el extranjero y el huérfano y la viuda que habitan en medio de ti, en el lugar que escogiere Jehová tu Dios, para hacer que habite allí su nombre.", "12": "Y acuérdate de que tú fuiste siervo en Egipto; por tanto guardarás y cumplirás estos estatutos.", "13": "¶La fiesta de las Enramadas celebrarás por siete días, cuando hayas acabado la cosecha de tu era y de tu lagar.", "14": "Y te regocijarás en tu fiesta, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el levita y el extranjero, y el huérfano, y la viuda, que habitan dentro de tus puertas.", "15": "Siete días celebrarás fiesta solemne a Jehová tu Dios, en el lugar que escogiere Jehová; porque Jehová tu Dios te bendecirá en todos tus productos, y en toda la obra de tus manos; por tanto estarás ciertamente alegre.", "16": "¶Tres veces en el año se presentarán todos tus varones delante de Jehová tu Dios en el lugar que escogiere: En la fiesta de los Ázimos, en la fiesta de las Semanas, y en la fiesta de las Enramadas: y no se presentarán delante de Jehová con las manos vacías;", "17": "cada uno traerá según su mano pudiere dar, conforme a la bendición que Jehová tu Dios te haya dado.", "18": "<pb/>¶Jueces y magistrados pondrás para ti en todas tus ciudades que Jehová tu Dios te da, en tus tribus; los cuales juzgarán al pueblo con justo juicio.", "19": "No torcerás el derecho, no harás acepción de personas, ni admitirás los regalos; que el regalo ciega los ojos de los sabios, y pervierte las palabras de los justos.", "20": "Seguirás la justicia más exacta, para que vivas y poseas la tierra que Jehová tu Dios te da.", "21": "¶No plantarás para ti Ashera de ninguna clase de árbol junto al altar de Jehová tu Dios, que harás para ti,", "22": "ni te levantarás estatua: cosas que aborrece Jehová tu Dios."}