{"1": "<pb/>AL cabo de cada siete años harás remisión de deudas.", "2": "Y esta será la manera de la remisión: Todo acreedor remitirá lo que hubiere prestado a su prójimo; no lo exigirá de su prójimo, o de su hermano, por haberse pregonado la remisión de Jehová.", "3": "De uno de tierra extraña podrás exigirlo; mas lo que tuviere tu hermano de lo tuyo, se lo remitirá tu mano.", "4": "Bien que no debe de haber en medio de ti menesteroso alguno, (porque Jehová te bendecirá abundantemente en la tierra que Jehová tu Dios te da en herencia para que la poseas),", "5": "con tal de que oigas atentamente la voz de Jehová tu Dios, cuidando de cumplir todo este mandamiento que yo te prescribo hoy.", "6": "Porque Jehová tu Dios te bendecirá como te tiene prometido, y tú prestarás a muchas naciones, mas no pedirás prestado; y tendrás dominio sobre muchas naciones, mas ellas no tendrán dominio sobre ti.", "7": "<pb/>¶Cuando hubiere en medio de ti menesteroso de tus hermanos, en alguna de tus ciudades, en la tierra que Jehová tu Dios te da, no endurecerás tu corazón, ni cerrarás tu mano contra tu hermano pobre;", "8": "sino que indispensablemente le abrirás tu mano, y sin falta le prestarás lo suficiente para la necesidad que padeciere.", "9": "Ten cuidado que no haya en tu corazón el depravado pensamiento de decir: Se va acercando el año séptimo, el de la remisión; y tu ojo sea malo para con tu hermano menesteroso, de modo que no le des, y él clame contra ti a Jehová; pues será pecado en ti.", "10": "Ciertamente le darás, y no debe dolerte el corazón cuando le dieres; porque a causa de esto te bendecirá Jehová tu Dios en toda tu obra y en todo aquello en que pusieres tu mano.", "11": "Porque nunca dejará de haber menesterosos en la tierra; por lo mismo yo te mando, diciendo: Irremisiblemente has de abrir la mano a tu hermano, es decir, a tu pobre y a tu menesteroso en tu tierra.", "12": "<pb/>¶Cuando fuere vendido a ti tu hermano, hebreo o hebrea, y te hubiere servido seis años, en el séptimo le enviarás de ti libre.", "13": "Y cuando le enviares de ti libre, no le enviarás con las manos vacías;", "14": "sino que le cargarás liberalmente con el producto de tu rebaño, y de tu era, y de tu lagar: de aquello en que te haya bendecido Jehová tu Dios, le darás.", "15": "Y acuérdate de que tú fuiste siervo en la tierra de Egipto, y que Jehová tu Dios te redimió; por tanto te mando esto hoy.", "16": "Mas sucederá que si él te dijere: No saldré de tu servicio; por cuanto te ama a ti y a tu casa, porque le va bien contigo;", "17": "entonces tomarás una lesna, y le horadarás la oreja contra la puerta de tu casa; y él será tu siervo para siempre. Y también con tu sierva harás del mismo modo.", "18": "No ha de ser gravoso a tus ojos cuando le enviares de ti libre; pues que te ha servido seis años al doble del valor de un jornalero; y así te bendecirá Jehová tu Dios en todo lo que hicieres.", "19": "<pb/>¶Todo primerizo, siendo macho, que naciere en tu vacada y en tu rebaño, le santificarás a Jehová tu Dios; no trabajarás con el primer nacido de tu vaca, ni esquilarás el primer nacido de tus ovejas:", "20": "delante de Jehová tu Dios los comerás de año en año, en el lugar que escogiese Jehová, tú y tu casa.", "21": "Mas si hubiere en él algún defecto, ora fuere cojo o ciego, ora tuviere cualquier otro defecto grave, no lo sacrificarás a Jehová tu Dios;", "22": "dentro de tus puertas lo comerás; el inmundo y el limpio comerán juntamente de él, así como de la gacela y del ciervo.", "23": "Solamente que no comerás de su sangre; sobre la tierra la derramarás como agua."}