{"1": "<pb/>CUANDO alguno tomare mujer, casándose con ella, sucederá que si ella no hallare favor en sus ojos, por haber él hallado en ella alguna cosa torpe, le podrá escribir carta de repudio, y poniendo ésta en mano de ella, despedirla de su casa.", "2": "Y salida de su casa, ella podrá ir y ser de otro marido.", "3": "Mas si la aborreciere el segundo marido, y le escribiere carta de repudio, y poniéndola en mano de ella, la despidiere de su casa; o si hubiere muerto el segundo marido que la hubiere tomado por mujer;", "4": "su primer marido que la había despedido no podrá volver a tomarla para que sea mujer suya, después de haberse ella amancillado; porque abominación es esto para Jehová: no hagas pecar pues a la tierra que Jehová tu Dios te da por herencia.", "5": "¶Cuando alguno fuere recién casado, no saldrá a campaña, ni se hará cargo de ningún negocio semejante; libre quedará para estarse en su casa por un año, para que alegre a la mujer que ha tomado.", "6": "¶No se ha de tomar en prenda muela de molino, ni la de abajo, ni la de arriba; porque es tomar en prenda la vida del hombre;", "7": "¶Cuando se hallare hombre que hubiere hurtado a uno de sus hermanos los hijos de Israel, y le hubiere esclavizado, o le hubiere vendido, morirá el tal ladrón: así extirparás el mal de en medio de ti.", "8": "¶En cuanto a la plaga de la lepra, pon cuidado en guardar escrupulosamente todo lo que te enseñaren los sacerdotes levitas, y en obrar conforme a ello: según yo les he mandado, así cuidarás de hacer.", "9": "Acuérdate de lo que hizo Jehová tu Dios a María en el camino, cuando salisteis de Egipto.", "10": "¶Cuando entregares a tu prójimo alguna cosa prestada, no entrarás en su casa para tomar su prenda.", "11": "Afuera quedarás en tanto que el hombre a quien has prestado te saque la prenda fuera.", "12": "Y si el hombre fuere pobre, no te acostarás reteniendo aún su prenda;", "13": "sin falta le devolverás la prenda al ponerse el sol, para que se acueste en su ropa, y te bendiga; y te será justicia delante de Jehová tu Dios.", "14": "¶No oprimirás al jornalero pobre y menesteroso, ora sea de tus hermanos, ora de los extranjeros que habitan en tu tierra dentro de tus puertas.", "15": "En su día le darás su salario; y el sol no ha de ponerse sobre éste en tu poder; porque él es pobre, y tiene puesto su corazón en ello; no sea que clame contra ti a Jehová; pues será pecado en ti.", "16": "¶No han de morir los padres por los hijos, ni los hijos han de morir por los padres, sino que cada hombre morirá por su propio pecado.", "17": "¶No torcerás el derecho del extranjero o del huérfano; ni tomarás en prenda la ropa de la viuda.", "18": "Y te acordarás que tú fuiste siervo en Egipto, y que Jehová tu Dios te redimió de allí; por tanto te mando que hagas esto.", "19": "¶Cuando segares tus mieses en tu campo, y olvidares alguna gavilla en el campo, no volverás atrás a cogerla; será para el extranjero, para el huérfano, y para la viuda; para que te bendiga Jehová tu Dios en toda obra de tus manos.", "20": "Cuando vareares tus olivos, no recorrerás las ramas que hayas dejado tras de ti; lo que quedare será para el extranjero, para el huérfano y para la viuda.", "21": "Cuando vendimiares tu viña, no rebuscarás tras de ti; lo que quedare será para el extranjero, para el huérfano y para la viuda:", "22": "y acuérdate que fuiste siervo en la tierra de Egipto; por tanto te mando que hagas esto."}