{"1": "<pb/>CUANDO Jehová tu Dios haya exterminado las naciones, cuya tierra Jehová tu Dios te da, y las hubieres desposeído, y habitares en sus ciudades y en sus casas,", "2": "separarás para ti tres ciudades en medio de la tierra que Jehová tu Dios te da a poseer;", "3": "te prepararás el camino, y dividirás en tres partes el territorio de tu país que te hace heredar Jehová tu Dios; las cuales ciudades serán para que se refugie allí todo homicida involuntario.", "4": "Y este es el caso del homicida que podrá huirse allí, y vivir: Aquel que hiriere a su prójimo impensadamente, y sin tenerle enemistad anteriormente;", "5": "como cuando uno sale con su compañero al bosque, a cortar leña, y al dar su mano el golpe con el hacha para cortar el árbol, se le salta el hacha del mango y da en su compañero, de modo que muera: este tal huirá a cualquiera de aquellas ciudades y vivirá;", "6": "no sea que el vengador de la sangre persiga al homicida, mientras esté enardecido su corazón, y le alcance, por ser largo el camino, y le quite la vida no siendo él digno de muerte, por cuanto no le odiaba anteriormente.", "7": "Por lo cual yo te mando, diciendo: Separarás para ti tres ciudades.", "8": "Y cuando Jehová tu Dios ensanchare tus términos, como tiene jurado a tus padres, y te diere toda la tierra que prometió dar a tus padres,", "9": "(con tal que guardes todos estos mandamientos que yo te ordeno hoy, para cumplirlos, amando a Jehová tu Dios, y andando en sus caminos todos los días), entonces añadirás para ti otras tres ciudades, además de estas tres;", "10": "para que no se derrame la sangre inocente en la tierra que Jehová tu Dios te da por herencia tuya, y así haya sobre ti delito de sangre.", "11": "Empero cuando hubiere hombre que aborrezca a su prójimo, y le ponga asechanzas, y se levante contra él, y le hiera mortalmente, de modo que muera, y huya a una de aquellas ciudades;", "12": "en tal caso, los ancianos de su ciudad enviarán y le tomarán de allí, y le entregarán en manos del vengador de la sangre para que muera.", "13": "Tu ojo no tendrá compasión de él: así limpiarás de Israel la sangre inocente, para que te vaya bien.", "14": "¶No removerás las lindes de tu prójimo, que pusieron los de antiguo tiempo, en la herencia que has de poseer, en la tierra que Jehová tu Dios te da en posesión.", "15": "<pb/>¶No basta que un solo testigo se levante contra ninguno para hacerle condenar, por cualquier delito, o por cualquier pecado, en cualquiera clase de pecados que cometiere: por el testimonio de dos testigos, o por el testimonio de tres testigos, ha de constar el asunto.", "16": "¶Cuando se levantare un testigo malicioso contra alguien para testificar contra él algún delito,", "17": "entonces los dos hombres que tuvieren el pleito comparecerán delante de Jehová, es decir, ante los sacerdotes y los jueces que hubiere en aquellos días;", "18": "y los jueces inquirirán bien, y he aquí si resulta que es testigo falso aquel testigo, y que ha atestiguado mentira contra su hermano,", "19": "harás con él lo mismo que él pensaba hacer contra su hermano: así extirparás el mal de en medio de ti.", "20": "Y los demás oirán, y temerán, y no volverán a hacer semejante maldad en medio de ti.", "21": "No le compadecerá tu ojo: exíjase vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."}