{"1": "<pb/>OYE, oh Israel: Tu vas a pasar hoy el Jordán, para ir a desposeer naciones más grandes y más fuertes que tú, con ciudades grandes y amuralladas hasta el cielo;", "2": "un pueblo grande y de alta talla, los hijos de los Anaceos, que tú conoces, y de quienes has oído decir: ¿Quién puede quedar en pie delante de los hijos de Anac?", "3": "Sabe pues el día de hoy, que Jehová tu Dios es el que va a pasar delante de ti, cual fuego devorador; él los destruirá, y él los doblegará delante de ti, para que los puedas desposeer y exterminar en breve, según te ha prometido Jehová.", "4": "No has de hablar en tu corazón, después de que Jehová los haya echado de tu presencia, diciendo: Por mi justicia Jehová me ha traído a poseer esta tierra; siendo así que por la maldad de aquellas naciones Jehová las desposee delante de ti.", "5": "No por tu justicia ni por la rectitud de tu corazón, vas a poseer la tierra de ellos; sino por la maldad de estas naciones Jehová tu Dios las va a desposeer delante de ti, y para cumplir la promesa que juró Jehová a tus padres, a Abraham, a Isaac y a Jacob.", "6": "<pb/>Sabe pues, que no por tu justicia Jehová tu Dios te va a dar esta buena tierra para que la poseas; porque eres un pueblo de dura cerviz.", "7": "¶Acuérdate, jamás se te olvide, de cómo provocaste a Jehová tu Dios en el desierto; desde el día que saliste de la tierra de Egipto hasta vuestra llegada a este lugar, habéis sido rebeldes para con Jehová.", "8": "Aun en Horeb provocasteis a Jehová, de manera que se indignó Jehová contra vosotros, hasta querer destruiros.", "9": "Cuando yo había subido al monte para recibir las tablas de piedra, las tablas del pacto que Jehová había hecho con vosotros, estuve en el monte cuarenta días y cuarenta noches; no comí pan ni bebí agua;", "10": "y dióme Jehová las dos tablas de piedra, escritas con el dedo de Dios. Y sobre ellas había él escrito conforme a todas las palabras que Jehová os habló en el monte, de en medio del fuego, en el día de la Asamblea.", "11": "Y sucedió que al fin de los cuarenta días y cuarenta noches, me dió Jehová las dos tablas de piedra, las tablas del pacto.", "12": "Y me dijo Jehová: Levántate, baja presto de aquí; porque se ha corrompido tu pueblo que tú sacaste de Egipto; se han apartado presto del camino que yo les prescribí; se han hecho una imagen fundida.", "13": "Además me habló Jehová, diciendo: He visto este pueblo, y he aquí que es un pueblo de dura cerviz.", "14": "Déjame, para que los destruya, y borre su nombre de debajo del cielo; y haré de ti una nación más fuerte y mayor que ellos.", "15": "¶Volví pues el rostro, y bajé del monte (abrasándose el monte en fuego), con las dos tablas del pacto en mis manos.", "16": "Y miré, y he aquí que en efecto habían pecado contra Jehová vuestro Dios; os habíais hecho un becerro fundido; os habíais apartado presto del camino que os prescribió Jehová.", "17": "Entonces agarré las dos tablas, y las arrojé de mis manos, y quebrélas delante de vuestros ojos.", "18": "Y caí postrado delante de Jehová, como antes, cuarenta días y cuarenta noches, sin comer pan ni beber agua, a causa del gran pecado que habíais cometido, haciendo lo que es malo a los ojos de Jehová, provocando así su ira;", "19": "porque temía con motivo de la ira y de la ardiente indignación con que se había enojado Jehová contra vosotros, hasta querer destruiros. Mas oyóme Jehová esta vez también.", "20": "Asimismo contra Aarón airóse Jehová mucho, hasta querer destruirle; e intercedí en aquel tiempo por Aarón también.", "21": "Luego tomé vuestro pecado, el becerro que habíais hecho, y lo quemé a fuego, y lo desmenucé, moliéndolo bien, hasta dejarlo fino como polvo; y eché su polvo en el arroyo que bajaba del monte.", "22": "¶En Tabera también, y en Masa, y en Kibrot-hataava, seguisteis provocando a Jehová.", "23": "Y cuando os envió Jehová desde Cades-barnea, diciendo: Subid, poseed la tierra que os he dado, os rebelasteis contra el mandamiento de Jehová vuestro Dios, y no le creisteis, ni escuchasteis su voz.", "24": "Rebeldes habéis sido para con Jehová desde el día en que os conocí.", "25": "¶Por manera que caí postrado delante de Jehová los cuarenta días y cuarenta noches que estuve postrado; porque había dicho Jehová que os iba a destruir.", "26": "E intercedí con Jehová, diciendo: ¡Jehová, Señor, no destruyas a tu pueblo y tu herencia que tú redimiste con tu grandeza, y sacaste de Egipto con tu mano fuerte!", "27": "Acuérdate de tus siervos, de Abraham, de Isaac, y de Jacob. No mires la dureza de este pueblo, ni su maldad, ni su pecado;", "28": "no sea que digan los de la tierra de donde nos sacaste: Porque Jehová no pudo hacerlos entrar en la tierra que les había prometido, y por su odio hacia ellos, los sacó para hacerlos morir en el desierto.", "29": "Mas ellos son tu pueblo, y tu herencia, que tú sacaste con tu gran poder y con tu brazo extendido."}