{"1": "<pb/>Y SERÁ que si escuchares atentamente la voz de Jehová tu Dios, para poner cuidado en hacer todos sus mandamientos que te prescribo hoy, Jehová tu Dios te ensalzará sobre todas las naciones de la tierra.", "2": "Y vendrán sobre ti y te alcanzarán todas estas bendiciones, cuando obedecieres la voz de Jehová tu Dios:", "3": "Bendito serás en la ciudad, y bendito serás en el campo.", "4": "Bendito será el fruto de tu seno, y el fruto de tu tierra, y el fruto de tus bestias, y el aumento de tus vacadas, y las crías de tus rebaños.", "5": "Benditos serán tu canasto y tu artesa.", "6": "Bendito serás en tu entrada, y bendito serás en tu salida.", "7": "Hará Jehová que tus enemigos, los que se levantan contra ti, sean heridos delante de ti. Por un solo camino saldrán contra ti, mas por siete caminos huirán delante de ti.", "8": "Mandará Jehová sobre ti su bendición en tu granero y en todas las empresas de tu mano; pues que te bendecirá en la tierra que Jehová tu Dios te da.", "9": "Jehová te establecerá por pueblo santo suyo, como te tiene jurado, cuando guardares los mandamientos de Jehová tu Dios y anduvieres en sus caminos;", "10": "por manera que verán todos los pueblos de la tierra que tú eres llamado del nombre de Jehová, y te temerán.", "11": "Y Jehová te hará sobreabundar, para bien tuyo, en el fruto de tu seno, y en el fruto de tus bestias, y en el fruto de tu suelo, sobre la tierra que Jehová juró a tus padres que te daría.", "12": "Abrirá Jehová para ti su buen tesoro, los cielos, para dar la lluvia de tu tierra en su tiempo, y para bendecir toda empresa de tu mano; de modo que prestarás a muchas naciones, mas tú no tomarás prestado.", "13": "Y te pondrá Jehová por cabeza, y no por cola; y estarás encima solamente, y no estarás debajo; cuando escuchares los mandamientos de Jehová tu Dios que yo te prescribo hoy, para guardarlos y cumplirlos,", "14": "y no te apartares de ninguna de las cosas que te prescribo hoy, ni a diestra ni a siniestra, andando en pos de otros dioses para servirlos.", "15": "<pb/>¶Mas será, si no obedecieres la voz de Jehová tu Dios, para poner cuidado en hacer todos sus mandamientos y sus estatutos que te prescribo hoy, que vendrán sobre ti y te alcanzarán todas estas maldiciones:", "16": "Maldito serás en la ciudad, y maldito serás en el campo.", "17": "Malditos serán tu canasto y tu artesa.", "18": "Maldito será el fruto de tu seno, y el fruto de tu tierra, y el aumento de tus vacadas, y las crías de tus rebaños.", "19": "Maldito serás en tu entrada, y maldito serás en tu salida.", "20": "Enviará Jehová sobre ti maldición, y consternación, y reprensión, en toda empresa de tu mano que tratares de hacer, hasta que seas destruído, y hasta que perezcas en breve, a causa de la maldad de tus obras, por las cuales me habrás dejado.", "21": "Hará Jehová que se te pegue la peste, hasta acabar contigo de sobre la tierra adonde vas para poseerla.", "22": "Te herirá Jehová de tisis, y de calentura, y de ardor, y de fiebre; y de sequía, y de tizón, y de añublo; y éstos te perseguirán hasta que perezcas.", "23": "Y tus cielos que están sobre tu cabeza serán como de bronce, y tu tierra que está debajo de ti, como de hierro.", "24": "En vez de la lluvia de tu tierra, Jehová te dará polvo y ceniza; desde los cielos descenderán sobre ti hasta que seas destruído.", "25": "Hará Jehová que seas herido delante de tus enemigos. Por un solo camino saldrás contra ellos, mas por siete caminos huirás delante de ellos; y estarás sujeto a maltratamiento en todos los reinos de la tierra.", "26": "Y servirán tus cadáveres de pasto a todas las aves del cielo y a las bestias de la tierra; y no habrá quien las espante.", "27": "Jehová te herirá con la úlcera de Egipto, y con tumores, y con sarna, y con comezón, de que no podrás ser curado.", "28": "Jehová te herirá con locura, y con ceguera, y con asombro de corazón;", "29": "por manera que palparás al medio día como palpa un ciego en las tinieblas; y no serás prosperado en tus caminos, sino que serás solamente oprimido y robado todos los días; y no habrá quien te salve.", "30": "¶Con mujer te desposarás, mas otro hombre se acostará con ella; casa edificarás, mas no habitarás en ella; viña plantarás, mas no la vendimiarás.", "31": "Tu buey será degollado delante de tus ojos, mas tú no comerás de él; tu asno será arrebatado en tu misma presencia, y no te lo devolverán; tus rebaños serán entregados a tus enemigos, sin que tengas quien los libre.", "32": "Tus hijos y tus hijas serán dados a otro pueblo, y tus ojos mirarán y desfallecerán por ellos todo el día, sin que tu mano pueda hacer nada.", "33": "El fruto de tu tierra y todas tus labores, lo comerá un pueblo que tú no conoces; y nunca serás sino oprimido y quebrantado todos los días;", "34": "de manera que estarás frenético a causa de lo que verás con tus mismos ojos.", "35": "Te herirá Jehová con úlcera maligna en las rodillas y en las piernas, de que no podrás ser curado; y aun desde la planta de tu pie hasta tu mollera.", "36": "Jehová te hará ir a ti y al rey que habrás puesto sobre ti, a nación que no has conocido, ni tú ni tus padres; y allá servirás a otros dioses, de palo y de piedra.", "37": "Y tú vendrás a ser un espanto y un proverbio y un ludibrio entre todos los pueblos adonde te llevare Jehová.", "38": "¶Mucha simiente sacarás al campo, mas poco recogerás; porque lo devorará la langosta.", "39": "Viñas plantarás y labrarás, mas no beberás vino ni cogerás uvas; porque lo comerá el gusano.", "40": "Olivos tendrás en todos tus términos, mas no te ungirás con aceite; porque abortará tu olivo.", "41": "Hijos e hijas engendrarás, mas no serán para ti; porque irán en cautiverio.", "42": "Todos tus árboles y el fruto de tu tierra lo consumirá la langosta.", "43": "El extranjero que habitare en medio de ti se elevará sobre ti más y más alto, en tanto que tú descenderás más y más abajo.", "44": "Él te prestará a ti, mas tú no le prestarás a él; él será cabeza, y tú serás cola.", "45": "De esta manera vendrán sobre ti todas estas maldiciones, y te perseguirán, y te alcanzarán, hasta que seas destruído; por cuanto no habrás obedecido la voz de Jehová tu Dios, guardando sus mandamientos y sus estatutos que él te prescribió;", "46": "y ellas se quedarán en ti, por señal y por maravilla, y asimismo en tu descendencia, para siempre.", "47": "Por cuanto no serviste a Jehová tu Dios con alegría y con regocijo de corazón cuando abundaba todo,", "48": "por lo mismo, a tus enemigos, que Jehová enviará contra ti, les servirás en hambre, y en sed, y en desnudez, y en necesidad de todo; y ellos cargarán un yugo de hierro sobre tu cerviz, hasta que te hayan destruído.", "49": "Traerá Jehová sobre ti una nación de lejos, desde los cabos de la tierra, a la manera que vuela el águila; nación cuya lengua no entiendes;", "50": "nación fiera de rostro, que no tendrá respeto al anciano, y del niño no tendrá compasión;", "51": "y ella comerá el fruto de tu ganado, y el fruto de tu tierra, hasta que seas destruído; porque no te dejará trigo, ni vino, ni aceite, ni el aumento de tus vacadas, ni las crías de tu rebaño, hasta que te haya destruído.", "52": "Te sitiará en todas tus ciudades, hasta que caigan tus muros altos y encastillados en que confiabas, en toda la extensión de tu tierra; sí, te sitiará en todas tus ciudades, en toda tu tierra que te habrá dado Jehová tu Dios.", "53": "Y comerás el fruto de tu seno, la carne de tus hijos y de tus hijas que te hubiere dado Jehová tu Dios, en la premura y en la estrechez con que te estrecharán tus enemigos.", "54": "El hombre tierno y muy delicado, en medio de ti, su ojo será demasiado avariento para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que hubiere perdonado,", "55": "para dar a cualquiera de ellos de la carne de sus hijos que él comerá, por no haberle quedado nada en la premura y en la estrechez con que te apremiarán tus enemigos dentro de todas tus ciudades.", "56": "La mujer tierna y delicada en medio de ti, que nunca probó a asentar en tierra la planta de su pie, de pura delicadeza y ternura, su ojo será avariento para con el marido de su seno, y para con su hijo y su hija,", "57": "así respecto de su niño recién nacido como respecto de sus demás hijos que hubiere parido; porque ella sola los comerá ocultamente, en la falta de todo, en la premura y en la estrechez con que te estrecharán tus enemigos dentro de tus ciudades.", "58": "¶Si no guardares para cumplirlas todas las palabras de esta ley, las que están escritas en este libro, para que temas este nombre glorioso y pavoroso, JEHOVÁ TU DIOS,", "59": "hará Jehová que sean maravillosas tus plagas y las plagas de tu linaje, plagas grandes y duraderas, y enfermedades malignas y duraderas.", "60": "Y volverá a traer sobre ti todas las dolencias de Egipto, de que una vez temiste, y ellas se te pegarán.", "61": "También todas las enfermedades y todas las plagas que no están escritas en este Libro de la Ley, las traerá Jehová sobre ti, hasta que seas destruído.", "62": "Y quedaréis muy pocos en número, después de haber sido vosotros como las estrellas del cielo en muchedumbre; por cuanto tú no obedeciste la voz de Jehová tu Dios.", "63": "Y será que así como se regocijaba Jehová sobre vosotros para haceros bien y para multiplicaros, así se regocijará Jehová sobre vosotros para haceros perecer y para destruiros; y seréis arrancados de sobre la tierra adonde vais para poseerla:", "64": "y te esparcirá Jehová entre todos los pueblos, de un cabo de la tierra hasta el otro cabo de la tierra; y servirás allí a otros dioses que no has conocido, ni tú ni tus padres, dioses de palo y de piedra.", "65": "Y entre aquellas naciones no tendrás reposo, ni habrá descanso para la planta detu pie; pues allí te dará Jehová corazón tembloroso, y desfallecimiento de ojos, y languidez de espíritu.", "66": "Y tu vida estará en tu vista como colgada de un hilo; pues te espantarás de noche y de día y nunca tendrás seguridad de tu vida.", "67": "Por la mañana dirás: ¡Ojalá que fuera la tarde! y por la tarde dirás: ¡Ojalá que fuera la mañana! por el susto de tu corazón con que te asustarás y a causa de lo que con tus mismos ojos verás.", "68": "Y Jehová te hará volver a Egipto en navíos, por el camino del cual te dijo: No volverás más a verlo; y allí os ofreceréis en venta a vuestros enemigos, por esclavos y por esclavas; y no habrá quien os compre."}