{"1": "<pb/>CUANDO salieres a la guerra contra tus enemigos, y vieres caballos y carros, y gente mas numerosa que tú, no has de temerlos; porque Jehová tu Dios es contigo, el mismo que te hizo subir de la tierra de Egipto.", "2": "Y será que cuando os acerquéis para trabar batalla, se llegará el sacerdote y hablará al pueblo,", "3": "y le dirá: Oye, oh Israel: vosotros os acercáis hoy para pelear contra vuestros enemigos. No desmaye vuestro corazón; no temáis, ni os alarméis, ni os acobardéis a causa de ellos;", "4": "porque Jehová vuestro Dios es el que os acompaña para pelear por vosotros contra vuestros enemigos, para salvaros.", "5": "En seguida, hablarán los oficiales al pueblo, diciendo: ¿Quién es el hombre que ha edificado casa nueva, y no la ha estrenado? Váyase y vuelva a su casa; no sea que muera en la batalla, y otro hombre la estrene.", "6": "¿Y quién es el hombre que ha plantado una viña, y no ha gozado todavía de su primer fruto? Váyase y vuelva a su casa; no sea que muera en la batalla, y otro hombre goce su primer fruto.", "7": "¿Y quién es el hombre que se ha desposado con mujer, y no la ha tomado? Váyase y vuelva a su casa; no sea que muera en la batalla, y otro hombre la tome.", "8": "Y tornarán los oficiales a hablar al pueblo, diciendo: ¿Quién es el hombre miedoso y de corazón apocado? Váyase y vuelva a su casa, no sea que el corazón de sus hermanos desmaye así como el corazón suyo.", "9": "Y será que cuando acaben los oficiales de hablar al pueblo, los jefes de las tropas tomarán el mando al frente del pueblo.", "10": "¶Cuando te acercares a alguna ciudad para pelear contra ella, le ofrecerás la paz.", "11": "Y sucederá que si te respondiere pacíficamente, y te abriere sus puertas, todo el pueblo que se hallare dentro será tributario tuyo y te servirá.", "12": "Mas si no quisiere tener paz contigo, sino que te hiciere guerra, entonces le pondrás sitio;", "13": "y al entregarla Jehová tu Dios en tu mano, herirás a todo varón de aquella ciudad a filo de espada:", "14": "pero las mujeres y los niños, y las bestias, con todo lo que hubiere dentro de la ciudad, todo el despojo de ella, lo saquearás para ti; y comerás del despojo de tus enemigos que te haya entregado Jehová tu Dios.", "15": "Así harás con todas las ciudades que estén muy lejos de ti, que no sean de las ciudades de estas naciones.", "16": "Mas de las ciudades de estos pueblos que Jehová tu Dios te da en herencia, no dejarás persona con vida:", "17": "sino que sin falta los destruirás totalmente, a saber, al Heteo, al Amorreo, al Cananeo, y al Perezeo, al Heveo, y al Jebuseo, como te ha mandado Jehová tu Dios:", "18": "a fin de que no os enseñen a hacer conforme a todas las abominaciones que ellos practican con sus dioses, de manera que pequéis contra Jehová vuestro Dios.", "19": "¶Cuando sitiares alguna ciudad por muchos días, peleando contra ella para tomarla, no destruirás sus árboles, alzando contra ellos el hacha: porque de ellos podrás comer; por tanto no los cortarás, (porque el hombre ha menester el árbol del campo), para servirte de ellos en el sitio.", "20": "Solamente los árboles que tú sabes que no son árboles de comer, estos podrás destruir cortándolos para construir baluartes contra la ciudad que te hace guerra, hasta que la derribes."}