{"1": "<pb/>¡ESCUCHAD, oh cielos, hablaré; y oiga la tierra los dichos de mi boca!", "2": "Descenderá, como lluvia, mi doctrina; destilará, como el rocío, mi discurso; como llovizna sobre la hierba, y como los aguaceros sobre la grama.", "3": "Porque el nombre de Jehová proclamaré ¡atribuíd la grandeza a nuestro Dios!", "4": "Él es la Roca; perfecta es su obra; porque todos sus caminos son justicia: Dios de verdad y sin iniquidad, él es justo y recto.", "5": "De hacer mal, a él no se le puede tachar; de sus hijos solamente es la mancha; ¡generación perversa y torcida!", "6": "¿Para con Jehová os portáis así, oh pueblo necio y no sabio? ¿No es él tu padre que te adquirió? cierto que él te hizo y te estableció.", "7": "Recuerda los días de la antigüedad; pensad en los años de muchas generaciones: pregunta a tu padre, que él te anunciará, a tus ancianos, y ellos te dirán,", "8": "que en repartiendo el Altísimo herencia a las naciones, cuando hizo separarse a los hijos de Adam, iba fijando los límites de los pueblos conforme al número de los hijos de Israel.", "9": "Porque la porción de Jehová es su pueblo; Jacob es su posesión especial.", "10": "Le halla en una tierra desierta, entre la desolación de una horrorosa soledad; le tiende en derredor su protección, le instruye, le guarda como a la niña de su mismo ojo.", "11": "Como el águila despierta su nidada, revolotea sobre sus polluelos, extiende sus alas, los toma, los lleva sobre sus fuertes plumas;", "12": "así Jehová solo le conducía, y no había con Él ningún dios extraño.", "13": "Le hacía cabalgar sobre las alturas de la tierra, y comió el pueblo los frutos del campo; también él le hizo chupar miel de la peña, y aceite de la roca durísima;", "14": "manteca de vacas y leche de ovejas, con lo más pingüe de corderos cebados; carneros también de la casta del Basán, y machos de cabrío, con lo más escogido del trigo: y de la sangre de uvas solías beber vino.", "15": "Mas engordóse Jesurún, y dió coces; (engordástete, engrosástete, cubrístete de gordura) ; entonces desechó a Dios su Hacedor, y menospreció la Roca de su salvación.", "16": "Le movían a celos con dioses extraños, con sus abominaciones le provocaban a ira.", "17": "Sacrificaban a los demonios, y no a Dios, a dioses que no conocieron; a nuevos dioses, recién venidos: no los temieron vuestros padres.", "18": "De la Roca que te engendró no haces caso, y te has olvidado del Dios que te dió el ser.", "19": "Y Jehová lo vió, y los trató con desprecio, porque le habían provocado sus hijos y sus hijas.", "20": "Y dijo: Yo esconderé mi rostro de ellos; veré cual será su postrimería; porque generación muy perversa es, son hijos en quienes no hay fe.", "21": "Ellos me movieron a celos con lo que no es Dios, me provocaron a ira con sus ídolos: y yo los moveré a celos con lo que no es pueblo, con nación necia los provocaré a ira.", "22": "Porque se ha encendido un fuego en mi ira que arderá hasta lo más hondo del infierno; y consumirá la tierra y sus productos, y abrasará los cimientos de los montes.", "23": "Juntaré sobre ellos males; mis saetas agotaré en ellos:", "24": "consumidos serán de hambre, devorados también de ardientes calenturas, y de amarga pestilencia; y dientes de bestias enviaré sobre ellos, con veneno de serpientes del polvo.", "25": "Por fuera desolará la espada, y dentro de las cámaras, el espanto: así el mancebo como la doncella perecerán, el niño de pecho como el hombre cano.", "26": "Dije que los echaría lejos, que haría cesar de entre los hombres la memoria de ellos;", "27": "si no fuera que temo la ira del enemigo; no sea que lo entiendan mal sus adversarios; no sea que digan: Nuestra mano es alta, y no es Jehová quien ha hecho todo esto.", "28": "Porque son una nación sin prudencia, y no hay en ellos entendimiento.", "29": "¡Oh si fueran sabios, si consideraran esto, si entendieran su postrimería!", "30": "¡Cómo perseguiría uno a mil, y dos pondrían en fuga a diez mil, si su Roca no los hubiera vendido, y Jehová no los hubiera entregado!", "31": "Porque la roca de ellos no es como nuestra Roca; y nuestros enemigos sean de ello los jueces.", "32": "Porque de vid de Sodoma es la vid de ellos, y tomada de los campos de Gomorra: sus uvas son uvas de hiel; amargos son los racimos que tienen.", "33": "Veneno de serpientes es su vino, y ponzoña cruel de áspides.", "34": "¿Acaso no tengo yo esto guardado conmigo, sellado entre mis tesoros?", "35": "Mía es la venganza y la retribución; al debido tiempo resbalará su pie; porque se acerca el día de su calamidad, y se apresuran los males preparados para ellos.", "36": "Porque Jehová juzgará a su pueblo; y de sus siervos se dolerá, cuando viere que se les ha ido el auxilio, sin quedarles cosa preciosa ni vil.", "37": "Y dirá: ¿Dónde están sus dioses, la roca en que confiaban;", "38": "los que comían los sebos de sus sacrificios, y bebían el vino de sus libaciones? ¡Que se levanten ellos y os ayuden, y extiendan sobre vosotros su protección!", "39": "Ved ahora que yo, yo solo soy, y no hay dioses conmigo; yo hago morir, y hago vivir, yo hiero, y yo curo; y no hay quien libre de mi mano.", "40": "Porque alzo al cielo mi mano, y digo: ¡Yo vivo eternamente!", "41": "Cuando afilare mi luciente espada, y mi mano empuñare el juicio, retribuiré la venganza a mis adversarios, y a los que me odian daré la recompensa.", "42": "Embriagaré de sangre mis saetas, y mi espada comerá carne; embriagarélas con la sangre de muertos y de cautivos, de la cabeza de los caudillos del enemigo.", "43": "¡Regocijaos, oh naciones, con su pueblo, porque vengará la sangre de sus siervos, y retribuirá la venganza a sus adversarios; mas perdonará a su tierra, a su pueblo!", "44": "¶De manera que vino Moisés, y recitó todas las palabras de este cántico a oídos del pueblo, él y Josué hijo de Nun.", "45": "Y cuando Moisés hubo acabado de recitar todas estas palabras a todo Israel,", "46": "les dijo: Fijad vuestro corazón en todas estas palabras que testifico contra vosotros hoy; para que las encarguéis a vuestros hijos, a fin de que cuiden de cumplir todas las palabras de esta ley.", "47": "Porque esta no es una cosa inútil de vuestra parte, sino que es vuestra misma vida; y por medio de esto prolongaréis vuestros días sobre la tierra adonde vais, pasando el Jordán, para tomar posesión de ella.", "48": "<pb/>¶Y Jehová habló a Moisés en aquel día, diciendo:", "49": "Sube a esta serranía de Abarim, al monte Nebo, situado en la tierra de Moab, que está frente a Jericó; y mira la tierra de Canaán, que voy a dar a los hijos de Israel para que la posean;", "50": "y muere en el monte adonde subes, y sé agregado a tu pueblo; así como murió Aarón tu hermano en el monte Hor, y fué agregado a su pueblo:", "51": "por cuanto prevaricasteis contra mí en medio de los hijos de Israel, junto a las aguas de Meriba-cades, en el desierto de Zin; puesto que no me santificasteis en medio de los hijos de Israel.", "52": "Porque podrás mirar la tierra desde lejos, mas no podrás pasar allí, al país que voy a dar a los hijos de Israel."}