{"1": "<pb/>Y ESTA es la bendición con que Moisés, varón de Dios, bendijo a los hijos de Israel, antes de su muerte.", "2": "Y dijo: Jehová vino de Sinaí, y desde Seir levantóse como el sol para ellos: resplandeció desde el monte Parán, y vino de en medio de diez millares de santos ángeles: a su diestra traía una ley de fuego para ellos.", "3": "Ciertamente él ha amado a nuestras tribus; todos sus santos están en tu mano; y ellos se sentaron a tus pies; cada uno recibió tus palabras.", "4": "(La ley que nos encargó Moisés herencia es de la congregación de Jacob.)", "5": "Y Él era Rey en Jesurún cuando se juntaron las cabezas del pueblo, reunidas en uno las tribus de Israel.", "6": "¡Viva Rubén, y no muera; aunque sean pocos sus hombres!", "7": "Y esta es la bendición de Judá; y dijo: ¡Oiga Jehová la voz de Judá, y hazle venir a su pueblo; basten para él sus mismas manos, y sé tú su auxilio contra sus adversarios!", "8": "Y de Leví dijo: Tu Tumim y tu Urim sean para tu siervo favorecido, a quien probaste en Masa, con quien contendiste junto a las aguas de Meriba;", "9": "el cual dijo de su padre y de su madre: No los he visto: ni a sus hermanos conoció, y de sus mismos hijos no hizo caso: porque guardaron tus dichos, y sobre tu pacto vigilaron.", "10": "Ellos pues enseñarán tus juicios a Jacob, y tu ley a Israel; pondrán incienso delante de ti, y holocaustos sobre tu altar.", "11": "¡Bendice, oh Jehová, su sustancia y mira propicio la obra de sus manos; destroza los lomos de los que se alzan contra él, y de los que le aborrecen, para que no se levanten más!", "12": "De Benjamín dijo: El amado de Jehová habitará junto a Él; Dios le dará su protección todo el día, y entre sus hombros él habitará.", "13": "Y de José dijo: Bendecida de Jehová sea su tierra, en los más preciosos dones de los cielos, en el rocío y en los hondos manantiales que abajo yacen;", "14": "y en los más preciosos productos del sol, y en los más preciosos frutos de las lunas variantes;", "15": "y en lo más rico de las montañas sempiternas, y en los más preciosos tesoros de los collados eternos;", "16": "y en las cosas más preciosas de la tierra y su plenitud: en fin, el favor de Aquel que habitó en la zarza venga sobre la cabeza de José, y sobre la coronilla del nazareo, el separado de entre sus hermanos.", "17": "Como el primogénito de su toro, sea la gloria de él, y sus astas, como astas de uro: con ellas empujará a una las naciones hasta los fines de la tierra: y ellos son los diez millares de Efraín, y ellos son los millares de Manasés.", "18": "Y de Zabulón dijo: Regocíjate, oh Zabulón, en tus salidas marítimas, mas tú, Isacar, en tus tiendas.", "19": "Llamarán las tribus a la montaña: allí ofrecerán sacrificios de justicia; porque chuparán la abundancia de los mares, y los tesoros que esconden las arenas.", "20": "Y de Gad dijo: ¡Bendito aquel que ensancha a Gad! Como leona se acostó, y desgarró a una el brazo con la mollera.", "21": "Y proveyó la primera parte para sí; porque allí le fué guardada la porción solicitada del legislador; y marchó al frente del pueblo: las justicias de Jehová ejecutó, y sus juicios para con Israel.", "22": "Y de Dan dijo: Dan es cachorro de león, que salta desde el Basán.", "23": "Y de Neftalí dijo: ¡Oh Neftalí, saciado de favores, y colmado de la bendición de Jehová, posee tú el mar y el sur!", "24": "Y de Aser dijo: ¡Bendecido con hijos sea Aser, sea él el favorecido de sus hermanos, y bañe en aceite su pie!", "25": "De hierro y de bronce sea su calzado, y según tus días, serán tus fuerzas.", "26": "Ninguno hay como el Dios de Jesurún, el que viene cabalgando sobre los cielos en tu auxilio, y en su majestad sobre las nubes.", "27": "Tu refugio es el Dios de los siglos, y por debajo tienes los brazos sempiternos: y él mismo echa delante de ti el enemigo, y dice: ¡Destruye!", "28": "Mas Israel habita confiado; la fuente de Jacob habitará sola, en una tierra de trigo y de vino; tus cielos también destilarán el rocío.", "29": "¡Dichoso eres, oh Israel! ¡quién como tú, oh pueblo salvado en Jehová, el escudo de tu auxilio, que también es la espada de tu grandeza! Más tus enemigos despavoridos te dirán lisonjas serviles. mientras que tú andarás triunfante sobre sus alturas."}