{
  "1": "Y Respondió Iehoua à Iob desde la escuridad, y dixo,",
  "2": "Quien es eſte que escurece el consejo con palabras ſin ſabiduria?",
  "3": "Aora ciñe, cómo varon, tus lomos: preguntartehe, y harás me ſaber.",
  "4": "Donde estauas tu, quando yo fundaua la tierra? haz me lo ſaber ſi tienes intelligencia.",
  "5": "Quien ordenó ſus medidas, ſi lo sabes? o quien estendió ſobre ella cordel?",
  "6": "Sobre que están fundadas ſus basas? ò quien puso ſu piedra esquinada?",
  "7": "Quando todas las eſtrellas del alua alabauan, y jubilauan todos los hijos de Dios?",
  "8": "Quien encerró con puertas la mar, quando rebentó deel vientre ſaliendo?",
  "9": "Quando puse nuues por ſu vestidura, y por ſu faxa escuridad?",
  "10": "Y determiné ſobre ella mi decreto, y le puse puertas y cerrojo.",
  "11": "Y dixe, Hasta aqui vendrás, y no paſſarás adelante: y alli parará la hinchazõ de tus ondas.",
  "12": "Has tu mandado à la mañana en tus dias? has moſtrado àl alua ſu lugar,",
  "13": "Paraque asga los fines de la tierra, y que ſean sacudidos de ella los impios?",
  "14": "Trasmudandoſe como lodo de sello: y parandoſe como vestidura:",
  "15": "Mas la luz de los impios es quitada de ellos: y el braço enaltecidó es quebrantado.",
  "16": "Por ventura has entrado haſta los pro fundos de la mar? y has andado escudriñando el abiſmo?",
  "17": "Por ventura han te sido descubiertas las puertas de la muerte? y has viſto las puertas de la sombra de muerte?",
  "18": "Has tu considerado haſta las anchuras de la tierra? declara, ſi sabes todo eſto.",
  "19": "Pordonde va el camino à la habitacion de la luz? y el lugar de las tinieblas donde es?",
  "20": "Si la tomarás tu en ſus terminos? y ſi entenderás las sendas de ſu caſa.",
  "21": "Si sabias tu quando auias de nacer? y ſi el numero de tus dias auia de ſer grande?",
  "22": "Has tu entrado en los theſoros de la nieue? y has viſto los theſoros del granizo?",
  "23": "Loqual yo he guardado para el tiempo del augustia: para el dia de la guerra y de la batalla?",
  "24": "Qual ſea el camino por donde ſe reparte la luz? por donde ſe esparze el viento Solano ſobre la tierra?",
  "25": "Quien repartió conducto àl turbion? y camino, à los relampagos y truenos?",
  "26": "Haziendo llouer ſobre la tierra deshabitada, ſobre el desierto, donde no ay hõbre?",
  "27": "Para hartar la tierra desierta, y inculta; y para hazer produzir verdura de renueuos.",
  "28": "Por ventura la lluuia tiene padre? ò quien engendró las gotas del rocio?",
  "29": "De vientre de quien ſalió el yelo? y la elada del cielo quien la engendró?",
  "30": "Las aguas ſe tornã à manera de piedra; y la haz del abysmo ſe aprieta.",
  "31": "Detendras tu por ventura los deleytes de las Pleiades? ò desatarás las ataduras del Orion?",
  "32": "Sacarás tu à ſu tiempo los signos de los cielos? ò guiarás el Arcturo con ſus hijos?",
  "33": "Supiste tu las ordenanças de los cielos? Dispondrás tu de ſu potestad en la tierra?.",
  "34": "Alçarás tu à las nuues tuboz, paraque te cubra multitud de aguas?",
  "35": "Embiarás tu los relampagos, paraque ellos vayan? y diran te ellos à ti, Henos aqui?",
  "36": "Quien puso la ſabiduria en los riñones? ò quien dio àl entendimiento la intelligencia?",
  "37": "Quien puso por cuenta los cielos cõ ſabiduria? y los odres de los cielos quiẽ los hizo parár;",
  "38": "Quando el poluo ſe hà endurecido con dureza, y los terrones ſe pegaron vnos à otros?"
}