{
  "1": "Portanto oye aora Iob mis razones, y escucha todas mis palabras.",
  "2": "Heaqui aora yo abriré mi boca: y mi lengua hablará en mi garganta.",
  "3": "Mis razones [declararán] la rectitud de mi coraçon: y mis labios hablarán pura ſabiduria.",
  "4": "El Eſpiritu de Dios me hizo, y la inspi racion del Omnipotente me dió vida.",
  "5": "Si pudieres, respondeme: dispon, eſtá delante de mi.",
  "6": "Hemeaqui a mi en lugar de Dios, cõforme à tu dicho: de lodo ſoy yo tambien formado.",
  "7": "Heaqui que mi terror no te espantará: ni mi mano ſe agrauará ſobre ti,",
  "8": "Decierto tu dixiste à mis oydos, y yo oy la boz de tus palabras,",
  "9": "Yo ſoy limpio, y ſin rebellion; yo ſoy innocente, y no ay maldad en mi.",
  "10": "Heaqui que el buscó achaques contra mi, y me tiene por ſu enemigo.",
  "11": "Puso mis pies en el cepo; y guardó todas mis sendas.",
  "12": "Heaqui en eſto no has hablado justamente; respondertehe, que mayor es Dios que el hombre.",
  "13": "¶ Porque tomaste pleyto contra el? porque el no dirá todas ſus palabras.",
  "14": "Antes en vna ò en dos maneras hablará Dios àl que no vee.",
  "15": "Por ſueño de vision nocturna, quando el ſueño cae ſobre los hombres, quando ſe adormecen ſobre el lecho;",
  "16": "Entonces reuela à la oreja de los hõbres; y les señala ſu castigo;",
  "17": "Para quitar ál hombre de la [mala] obra; y apartar del varon la soberuia;",
  "18": "[Ansi] detendrá ſu anima de corrupcion; y ſu vida de ſer paſſada à euchillo.",
  "19": "Tambien ſobre ſu cama es castigado con dolor fuertemente en todos ſus hueſſos:",
  "20": "Que le haze que ſu vida aborrezca el pan, y ſu anima la comida suaue.",
  "21": "Su carne desfallece ſin verse; y ſus hueſſos, que antes no ſe vian serán leuãtados.",
  "22": "Y ſu anima ſe acercará del sepulchro; y ſu vida, de los enterradores.",
  "23": "Si vuiere cerca deel algun eloquente annũciador muy escogido, que annuncie àl hombre ſu justicia;",
  "24": "Que le diga, que [Dios] vuo misericordia del, que lo libró de decendir àl sepulchro, que halló redemcion.",
  "25": "Su carne ſe enternecerá mas que de vn niño: y boluerá à los dias de ſu mocedad.",
  "26": "Orará à Dios, y amarlo há: y verá ſu faz con jubilo: y el dará àl hombre el pago de ſu justicia.",
  "27": "El mira ſobre los hombres: y el que dixere, Pequé, y peruerti lo recto, y no me há aprouechado:",
  "28": "Dios redimirá ſu anima, que no paſſe àl sepulchro: y ſu vida ſe verá en luz.",
  "29": "Heaqui, todas estas coſas haze Dios dos, tres vezes con el hombre:",
  "30": "Para apartar ſu anima del sepulchro; y para illustrarlo con la luz de los biuientes.",
  "31": "Escucha Iob, y oye me: calla y yo hablaré:",
  "32": "Y ſi vuiere palabras, responde me: habla, porque yo te quiero justificar.",
  "33": "Y sinó, oyeme tu à mi: calla y enseñarte hé ſabiduria."
}