{
  "1": "Porque no ſon occultos los tiempos àl Todo poderoso, pues los que le conocen, no veen ſus dias?",
  "2": "Tomã los terminos, roban los ganados, y pacen [los campos agenos.]",
  "3": "Lleuanse el asno de los huerfanos, prẽdan el buey de la biuda.",
  "4": "Hazen apartar del camino à los pobres, y todos los pobres de la tierra ſe esconden.",
  "5": "Heaqui, que como asnos monteses en el desierto salen à ſu obra madrugando para robar; el desierto es ſu mantenimiento y de ſus hijos.",
  "6": "En el campo siegan ſu pasto, y los impios vendimian la viña.",
  "7": "Al desnudo hazen dormir ſin ropa, y que en el frio no tenga cobertura.",
  "8": "De la innundaciõ de los montes fueron humedecidos; y abraçaron las peñas ſin tener en que cubrirse.",
  "9": "Al huerfano de teta roban, y de ſobre el pobre toman la prenda.",
  "10": "Al desnudo hazen andar ſin veſtido, y àlos hambrientos quitan los manojos.",
  "11": "De dentro de ſus paredes esprimen el azeyte, pisan los lagares, y mueren de sed.",
  "12": "De la ciudad claman los hombres, y las animas de los muertos dan bozes, y Dios no puso estoruo.",
  "13": "Ellos ſon los que ſon rebelles à la luz: nunca conocieron ſus caminos, ni estuuieron en ſus veredas.",
  "14": "Ala luz ſe leuanta el matador: mata àl pobre y àl necessirado, y de noche es como ladron.",
  "15": "El ojo del adultero eſtá aguardando la noche, diziendo, No me vera nadie: y esconderá ſu rostro.",
  "16": "En las tinieblas minan las casas, que de dia ſe señalaron: no conocen la luz.",
  "17": "Porque à todos ellos la mañana les es como sombra de muerte: ſi ſon conocidos, terrores de sombra de muerte [los toman.]",
  "18": "Son liuianos ſobre las aguas: ſu porcion es maldita en la tierra. Nunca vienen por el camino de las viñas.",
  "19": "La sequedad y tambien el calor roban las aguas de la nieue: y el sepulchro à los peccadores.",
  "20": "El Misericordioso ſe oluidará deellos, los gusanos sentirán dulçura deellos: nunca mas aura deellosmemoria: y como vn arbol ſerá quebrantada la iniquidad.",
  "21": "Ala muger esteril que no paria, afligió: y àla biuda nunca hizo bien.",
  "22": "Mas à los violentos adelantó con ſu potẽcia: Ieuantóse, y no fió à nadie en la vida.",
  "23": "Si algunos le dieron à credito, y ſe afirmó en ellos, ſus ojos tuuo puestos ſobre los caminos deellos.",
  "24": "Fueron enaltecidos por vn poco, y desparecieron: y ſon abatidos como cadaqual serán encerrados, y cortados como cabeças de espigas.",
  "25": "Y ſino es assi, quien me desmẽtirá aora? ó tornará en nada mis palabras?"
}