{
  "1": "Cuando los reyes de Cisjordania, de la Montaña, de la Sefela y de toda la costa del mar Grande hasta la región del Líbano (hititas, amorreos, cananeos, fereceos, jeveos y jebuseos), se enteraron de esto,",
  "2": "se aliaron para hacer frente juntos a Josué y a Israel.",
  "3": "Por su parte, los habitantes de Gabaón —que se habían enterado de cómo había tratado Josué a Jericó y a Ay—,",
  "4": "recurrieron a la astucia. Se proveyeron, al efecto, de víveres, tomaron alforjas viejas para sus asnos y odres de vino viejos, rotos y recosidos;",
  "5": "se pusieron también ropas usadas y sandalias viejas y remendadas. El pan que llevaban para su sustento era todo él seco y desmigajado.",
  "6": "Llegaron al campamento de Guilgal, donde se encontraba Josué, y le dijeron a él y a los demás israelitas: —Venimos de un país lejano y queremos hacer un pacto con vosotros.",
  "7": "Los israelitas replicaron a aquellos jeveos: —¿Y si habitáis en nuestro territorio? Porque en tal caso, no podemos hacer un pacto con vosotros.",
  "8": "Respondieron a Josué: —Siervos tuyos somos. Josué les preguntó: —¿Quiénes sois y de dónde venís?",
  "9": "Le respondieron: —Tus siervos vienen de muy lejana tierra, atraídos por la fama del Señor tu Dios, pues hemos oído hablar de él, de todo lo que ha hecho en Egipto",
  "10": "y de cómo ha tratado a los dos reyes amorreos de Transjordania, a Sijón, rey de Jesbón, y a Og, rey de Basán, que vivía en Astarot.",
  "11": "Nuestros ancianos y los habitantes de nuestra tierra nos indicaron que tomásemos provisiones para el viaje y saliéramos a vuestro encuentro diciéndoos: «Somos vuestros siervos y queremos hacer un pacto con vosotros».",
  "12": "Mirad, este pan que traemos estaba caliente el día en que nos aprovisionamos de él en nuestras casas y decidimos venir a vuestro encuentro; ahora está duro y hecho migas.",
  "13": "Estos odres de vino, que eran nuevos cuando los llenamos, ahora están rotos; nuestras sandalias y nuestros vestidos están gastados a causa de un camino tan largo.",
  "14": "Los israelitas, sin consultar previamente al Señor, aceptaron los obsequios que les traían los viajeros.",
  "15": "Josué concertó con ellos un tratado de paz y se comprometió a conservarles la vida; igualmente se lo juraron los jefes de la comunidad.",
  "16": "Pero, a los tres días de cerrado el pacto, los israelitas se enteraron de que vivían cerca y habitaban en territorio de Israel.",
  "17": "Partieron, pues, los israelitas del campamento y en tres días llegaron a las ciudades gabaonitas, que eran Gabaón, Quefirá, Beerot y Quiriat Jearín.",
  "18": "Pero los israelitas no los mataron, porque así se lo habían jurado los jefes de la comunidad por el Señor, Dios de Israel. Entonces toda la comunidad comenzó a criticar a los jefes,",
  "19": "que se explicaron así ante la comunidad reunida: —Puesto que se lo hemos jurado por el Señor, Dios de Israel, no podemos hacerles ningún daño.",
  "20": "Tenemos, pues, que respetarles la vida si no queremos que descargue sobre nosotros la cólera por el juramento que les hemos hecho.",
  "21": "Y añadieron los príncipes: —Que conserven la vida, pero que sean leñadores y aguadores para toda la comunidad. Conforme a esta decisión de los jefes,",
  "22": "Josué convocó a los gabaonitas y les dijo: —¿Por qué nos habéis engañado diciendo que vivís muy lejos de nosotros, siendo así que habitáis en nuestro territorio?",
  "23": "Que la maldición caiga sobre vosotros de manera que nunca dejéis de servir como leñadores y aguadores de la casa de mi Dios.",
  "24": "Los gabaonitas respondieron a Josué: —Nosotros, tus siervos, conocíamos lo que el Señor tu Dios había dicho a Moisés su siervo, a saber, que os entregaría todo este país y exterminaría a vuestra llegada a todos sus habitantes. Así que cuando llegasteis, temimos mucho por nuestras vidas y por eso hemos actuado así.",
  "25": "Ahora estamos en tus manos y puedes hacer con nosotros lo que te parezca bueno y justo.",
  "26": "Y esto es lo que Josué hizo con ellos aquel día: los libró de perecer a manos de los israelitas,",
  "27": "pero los destinó a ser leñadores y aguadores de la comunidad y del altar del Señor en el lugar que el Señor había de elegir; y esta es su ocupación hasta el día de hoy."
}