{
  "1": "Era ya Josué viejo y muy entrado en años cuando el Señor le dijo: —Eres viejo; tienes muchos años y es mucha todavía la tierra por conquistar.",
  "2": "Quedan aún todos los distritos de los filisteos y todos los de los guesuritas.",
  "3": "Desde el río Sijor, en la frontera de Egipto, hasta el término de Ecrón por el norte, es considerado como de los cananeos. Quedan los cinco principados filisteos: el de Gaza, el de Asdod, el de Ascalón, el de Gat y el de Ecrón. Quedan los avitas,",
  "4": "al sur, y toda la región de los cananeos, desde Arah, territorio de los sidonios, hasta Afec y hasta la frontera de los amorreos.",
  "5": "Queda además la región de los guiblitas y todo el Líbano oriental, desde Baal Gad, al pie del monte Hermón, hasta el Paso de Jamat.",
  "6": "Aún he de expulsar ante los israelitas a todos los habitantes de la montaña, desde el Líbano hasta Misrefot, al occidente, y a todos los sidonios. A ti te corresponde repartir a suertes la tierra como heredad entre los israelitas, según te he ordenado.",
  "7": "Distribuye, pues, esta tierra como heredad entre las nueve tribus y la media tribu de Manasés.",
  "8": "Las tribus de Rubén y de Gad, así como la otra media tribu de Manasés, habían recibido ya como heredad la parte que en el reparto hecho por Moisés, siervo del Señor, se les había asignado en Transjordania,",
  "9": "a saber: el territorio que va desde Aroer, a orillas del río Arnón, incluida la ciudad que está en medio de la vaguada y toda la llanura desde Madabá hasta Dibón;",
  "10": "todas las ciudades de Sijón, rey amorreo que reinó en Jesbón, hasta la frontera con los amonitas.",
  "11": "Y también Galaad junto con el territorio de los guesuritas y de los macatitas, además de toda la montaña del Hermón y todo Basán hasta Salcá.",
  "12": "Y en Basán, todo el reino de Og que reinó en Astarot y en Edreí, y era el último residuo de los refaítas. A estos reyes los había derrotado y expulsado Moisés.",
  "13": "Pero los israelitas no consiguieron expulsar ni a los guesuritas ni a los macatitas, de manera que Guesur y Macá siguen todavía hoy viviendo en medio de Israel.",
  "14": "Solo a la tribu de Leví no se le asignó heredad, pues el Señor, Dios de Israel, había de ser su heredad, tal como él se lo había dicho.",
  "15": "Moisés había asignado a la tribu de Rubén una parte, por clanes.",
  "16": "Les correspondió el territorio que va desde Aroer, a orillas del río Arnón, incluida la ciudad que está en medio de la vaguada y toda la llanura hasta Madabá;",
  "17": "Jesbón con todas las ciudades de la llanura: Dibón, Bamot Baal, Bet Baal Meón,",
  "18": "Jasá, Quedemot, Mefat,",
  "19": "Quiriatáin, Sibmá y Seret Sajar, en el monte y en el valle;",
  "20": "Bet Peor, las laderas del Pisga, Bet Jesimot,",
  "21": "todas las ciudades de la llanura y todo el reino de Sijón, rey amorreo que reinó en Jesbón y a quien derrotó Moisés, lo mismo que a Eví, Requen, Sur, Jur y Rebá, príncipes de Madián y vasallos de Sijón, que vivían en aquella región.",
  "22": "(Al adivino Balaán, hijo de Beor, los israelitas lo habían pasado a cuchillo junto con los demás).",
  "23": "Así pues, el territorio de los rubenitas lindaba con el Jordán. Esta fue la heredad de los descendientes de Rubén, por clanes: las ciudades y sus aldeas.",
  "24": "A la tribu de Gad, es decir, a los descendientes de Gad, les había asignado Moisés por clanes",
  "25": "un territorio que comprendía: Jacer con todas las ciudades de Galaad y la mitad del país de los amonitas, hasta Aroer, que está enfrente de Rabá;",
  "26": "desde Jesbón hasta Ramat Mispá y Betonín; desde Majanáin hasta el territorio de Lodebar.",
  "27": "Y en el valle: Bet Harán, Bet Nimrá, Sucot, Safón y el resto del reino de Sijón, rey de Jesbón. El Jordán era el límite hasta el extremo sur del mar de Kinéret, por el lado oriental del Jordán.",
  "28": "Esta fue la heredad de los descendientes de Gad, por clanes: las ciudades y sus aldeas.",
  "29": "A media tribu de Manasés le había asignado Moisés, por clanes,",
  "30": "un territorio que, desde Majanáin, comprendía todo el territorio de Og, rey de Basán, todas las Aldeas de Jaír en Basán: sesenta ciudades.",
  "31": "La mitad de Galaad junto con Astarot y Edreí, ciudades del reino de Og en Basán, fue para la mitad de los descendientes de Maquir, hijo de Manasés, por clanes.",
  "32": "Este es el reparto que, como heredad, hizo Moisés en las estepas de Moab, al otro lado del Jordán, al oriente de Jericó.",
  "33": "Pero Moisés no asignó heredad a la tribu de Leví, pues el Señor, el Dios de Israel, había de ser su heredad, como les había dicho."
}