{"1": "<pb/>Naqtzun ch'i'n tik'len b'et Dab'i ti'jxi' witz, tej tetz Sib'a ju' tmajin Mepi-b'oset, k'lulte. Kyuk'i'l kab'e' b'ur iqa'n lajnaq (200) wab'j kyu'n, ex jo'naq (100) muqin tzqijsa'n ub'a, ex jo'naq (100) lob'j atitoq toj tq'ij ex jun tz'u'n b'in.", "2": "Xi'tzun tqani'n nimaqkawil te: <pb/>—¿Ti'tzu'n tajb'enju' lu saj ti'na?, chij. <pb/>Xi'tzun ttzaq'we'n Sib'a te: <pb/>—Aye' b'ur tu'n kyxi' kyiqa'n toj tjaya nimaqkawil; aye'tzu'n wab'j exqe' lob'j tu'nt-xi' kywanju' t-xjala te q'oj, atzu'n b'in te kyk'wa'ju' mache kub' sikti toj chq'ajlaj, chij.", "3": "<pb/>Xi'tzun tqani'n nimaqkawil te: <pb/>—¿Jatzunta' tchmanju' tajawa?, chij. <pb/>Atzunte Sib'a xittzaq'we'n te: <pb/>—Makyajten Jerusalen, qu'n toj twitz qa k'anjel kyanjsa'n aj Israel tkawb'il qtzan tchman te ja'lo, chij.", "4": "<pb/>Xi'tzun ttzaq'we'n nimaqkawil te: <pb/>B'a'natzun, ja'lo tetla tkyaqilju' tetoq Mepi-b'oset, chij. <pb/>Atzunte Sib'a xittzaq'we'n majx kub'joqe twitzju' nimaqkawil: <pb/>—¡Kukxwit wilwiju'ye' tu'na nimaqkawil!, chij te.", "5": "<pb/>Tetzunj tponju' nimaqkawil Dab'i toj B'awrim, okyal jun ichan tyajajil Sawul twitz. Tk'wal Wera, Simey tb'i, okten ililte Dab'i", "6": "ex intoq xon ab'j ti'j Dab'i ex kyi'j kykyaqilju' nejenel kye t-xjal; extzun xq'uqi'ntoqju' nimaqkawil kyu'n t-xjal ex kyu'n kykyaqil xjal,", "7": "atoktoq Simey yasulte kjalu: <pb/>—¡Kuxtxi'ya tza'lu, myab'a'n xjal, b'yol wnaq!", "8": "¡Matxi' kub' tz'e'ysa'n twitza tu'n Qman Dyos tu'n tpaju' txqan toj tja Sawul eb'aj kub' tb'yo'na naq tu'n toka kawil te t-xel! ¡Atzu'n ja'lo matxi' txi' tq'o'n Qman Dyos tkawb'ila te tk'wala Ab'salon, lutzuna inkub' tchjo'na txqan tila ja'lo, qu'n b'yolxjal na'ta!, chij te.", "9": "<pb/>Atzunte Ab'isay, tk'wal Seruya, xitma'n teju' nimaqkawil: <pb/>—¿Ma naqtzun in nik'xtu'na nimaqkawil, tokju' tchi' k'utz xjal lu ililteya? ¡Machine' k'uẍpilte twi'! chij.", "10": "<pb/>Atzunte nimaqkawil xittzaq'we'n te: <pb/>—Mixti'ta toklen ti'j, tk'wal Saruya. Tok te'lu yasulweye', chq'o'nlote' tu'n Qman Dyos. Extzunqa ikju', ¿alxi'xkye jun b'a'n tu'n txi' qaninte te titi' intb'incha'n?, chij.", "11": "<pb/>Ex xitma'n kye Ab'isay ex kye kykyaqilju' nejenel kye t-xjal, kjalu: <pb/>—Aku'pena' nk'wale' tajb'il tu'n nkub' tb'yo'ne', ¡mitzunloya jun tyajajil B'enjamin! ¡Kyq'onkje' tu'n tmante taq'wix wi'je', chq'o'nlo tu'n Qman Dyos!", "12": "Qape' ajtka'yinte Qman Dyos yajb'ilweye', chin tk'i'wla'ye' te t-xelju' qanb'en in nb'i'ne' ja'lo, chij.", "13": "<pb/>Xi'tzun tljo'n Dab'i tb'e kyuk'i'lju' t-xjal, atzunte Simi xi'xa'tl tk'u'jile witz, junx kyel tuk'i'l Dab'i nyasun te, in xon ab'j ex in tchto'n quq.", "14": "Tetzunj tponju' nimaqkawil kyuk'i'lju' xjal lepchqe'toq ti'j ttziju' nin a' Jordan, matxi'toq che kub' sikti, ex e'ojlan atzu'.", "15": "<pb/>Atzuntlte Ab'salon okx toj Jerusalen, lepchqe' kykyaqilu' aj Israel tuk'i'l Ayitopel.", "16": "Ex xi' usay ju' arkyit, tamiw Dab'i, k'lulte Ab'salon, intoq ẍch'in kjalu: <pb/>—¡Nimanjtzxwitu' nimaqkawil!, chij.", "17": "<pb/>Xi'tzun tqani'n Ab'salon te: <pb/>—¿Ma atzun xtb'inchaju'ya teju' tamiwa? ¿Tiqu'ntzun min xxi'ya tuk'i'l?, chij.", "18": "<pb/>Atzunte usay xittzaq'we'n te: <pb/>—Lay b'ent, qu'n atzu' tu'n ntena'ye' tuk'i'lju' matxi' jaw t-sk'o'n Qman Dyos ex kyu'n kykyaqilju' tnam aj Israel.", "19": "Ex juntl, qa ati tu'n wajb'ene' te juntl, atzu' tu'n wajb'ena'we' te tk'walju' wamiwe'. Qu'mtzun chin ajb'elwe' teya nimaqkawil, kse'nxju' matxi' chin najb'ene' te ttatiya, chij.", "20": "Yajxi'tzuntel xitqani'n Ab'salon te Aytopel: <pb/>—¿Titi'kye' nkyma'n, titi' qb'incha' ja'lo? chij.", "21": "<pb/>Atzunte Ayitopel xittzaq'we'n te: <pb/>—Kẍeku'ya kyuk'i'lju' tqya tmana, ẍekyaj tq'o'n xq'uqilteju' ja te kawb'il. Kkaneb'eltzuntz toj kywitz kykyaqil aj Israel qa matxi' tz'el tik'uma'na twitz ttatiya, Iktzu'n kkyiq'i'xi'xtl kyib'ju' kyekyten tuk'i'la, chij.", "22": "Kub'tzun b'incha'n jun pach xb'alun te Ab'salon tib'ajxi'ju' ja, atzuntzu' oka' ten jwolkye tqya tman kywitz kykyaqil aj Israel;", "23": "qu'n aj txi' qanit jun nab'l te Ayitopel toju' tq'ijlalil lu, ikxtoq inela'ju' kse'n inxi' jyet nab'l toj tyol Dyos. Nimxi'xtoq toklen Ayitopel te Dab'i ex te Ab'salon."}