{"1": "<pb/>Tb'ajlenxi'tzun ja'lu, xitqani'n Dab'i te Qman Dyos kjalu: <pb/>—¿Ma b'a'n tu'n nxi'ye' toj junju' nimaqtnam toj Juda?, chij. <pb/>Tzajtzun ttzaq'we'n Qman Dyos te: <pb/>—Ilti'j tu'n txi'ya, chij. <pb/>—¿Jatzun b'a'na' tu'n nxi'ye'?, chi Dab'i. <pb/>—Toj Eb'ron, chi Dyos.", "2": "<pb/>Xi'tzun Dab'itz atzu' kyuk'i'lju' kab'e' t-xu'jil: Aynoam, tzajni toj tnam Jesreel, ex Ab'ikayl, t-xu'jilb'en qtzan Nab'al aj Karmel.", "3": "Ex eb'ajx tiq'i'nju' t-xjal tuk'i'l, kyuk'i'lju' toj kyja, e'kub' najantzuntz kyoj nimaqtnam Eb'ron.", "4": "Yajxi'tzuntel eponju' xjal aj Juda atzu', ex okkyq'o'n Dab'i te nimaqkawil tib'aj Juda. <pb/>Tetzunj txi' q'ma'n te Dab'i qa aye' aj Jab'es toj Kalaad eku'x mqunte Sawul,", "5": "e'xitchq'o'n Dab'i jte' xjal q'malte kye kjalu: Awt Qman Dyos k'i'wlankyeye', tu'nju' b'a'n xkyb'inchaye', ma ku'x kymqu'ne' Sawul ju' kyajawe'.", "6": "B'a'nwt tb'incha Qman Dyos kyeye', ex japunxwitju' tyol. B'aywe' knq'a'we' tu'me'l t-xel kyeye' tu'nju' xkyb'inchaye'.", "7": "Atzu'n ja'lo, kuwqe'xe' ex lalun che xob'e', maskye matxi' kyim Sawul ju' kyajawe', matxi' chin xjansanjtzwe' kyu'n tyajajil Juda te nimaqkawil, chij kye.", "8": "<pb/>Atzunte Ab'ner, tk'wal Ner, nejenel kye t-xjal Sawul te q'oj, tzaj ttxko'n Is-b'oset tk'wal Sawul, ex xitiq'i'n toj Maanaym,", "9": "ex oktq'o'n toklen atzu' te nimaqkawil toj Kalaad, Kyesuri, Jesreel, Eprayin, B'enjamin ex kykyaqil aj Israel.", "10": "Tetoq kab'naq (40) ab'q'i Is-b'oset tej ttzyet tkawin toj Israel, ex naq kab'e' ab'q'i kawin. Aye'tzunkye' tyajajil Juda nima'ntoq Dab'i kyu'n te kynimaqkawil,", "11": "qu'mtzun wuq ab'q'i tk'i' nik'jan kawin Dab'i toj Juda ex atzu' tena' tkawb'il toj Eb'ron.", "12": "<pb/>Etztzun Ab'nertz toj Maanaym ex pon toj Kab'aon, nejli kywitzu' t-xjal Is-b'oset te q'oj.", "13": "Ex ikxte Joab', tk'wal Seruya, etz toj Eb'ron kyuk'i'lju' t-xjal Dab'i te q'oj, ex kyk'ulkyib' kyuk'i'l tk'etzju' k'anb'il a' toj Kab'aon. Kykab'ilju' tnej xjal te q'oj e'kub'ten junjun toj junjun plaj teju' k'anb'il a'.", "14": "Xi'tzun tma'n Ab'ner te Joab': <pb/>—Kukyexju' ku'xun q'ojil qwitz, chij. <pb/>—B'a'natzun, chi Joab' te.", "15": "<pb/>Qu'mtzun e ik' kab'lajoj (12) kyxolju' tyajajil B'enjamin ex t-xjal Is-b'oset ju' tk'wal Sawul tu'n kyq'ojin, ex e ik' kab'lajoj (12) kyxolju' t-xjal Dab'i te q'oj.", "16": "Teyile junjun tzyetju' tajq'oj tu'n ti'j twi' ex okt-xyu'n tk'uẍtx'e'nb'il ttxa'n tchil, ex junx kykub'tz'aq kykyaqil kyimniqe'tl kyu'n. Qu'mtzun Elkat-asurim tb'iju' najb'il lu okq'o'n toj Kab'aon.", "17": "Kuw oka'ju' q'oj toju' q'ij lu, kub'kyi'j Ab'ner kyuk'i'lju' aj Israel te q'oj kyu'nju' t-xjal Dab'i.", "18": "Ate'toqju' oxe' tk'wal Seruya, aye': Joab', Ab'isay ex Asael. Kuwtoq tz'ojqelan Asael kse'n msat toj plan tx'otx',", "19": "oktzinetzuntz knolteti'j Ab'ner tu'n mi tzaqpaja'.", "20": "Tetzunj tanjtz ka'yin Ab'ner ti'jxi', tma: <pb/>—¡A pe'loya Asael!, chij. <pb/>—¡Ayinatzune'!, chi Asael.", "21": "<pb/>Xi'tzun tma'n Ab'ner te: <pb/>—Chin tq'onkja. Ate b'a'n tzyum junju'ya majen ex q'inkja tkyaqilju' iq'i'n tu'n, chij. <pb/>Atzunte Asael mixti'x kyej ttzaqpi'n,", "22": "xitma'n jumajtl Ab'ner te: <pb/>—¡Chin tq'onkja, mujqa tajb'ila tu'n tkub' nb'yo'na! ¿ti'tzun kxe'l nma'ne' ajnpone' yek'ul wib'e' twitzju' ttzika Joab'?, chij te.", "23": "<pb/>Atzu'n txi' tka'yi'n Ab'ner rinchix Asael ti'j, ex tq'o'n tch'ut ti'jxi' ex okt-xyu'n ttzitk'u'j Asael ex majx jlajin ttze'lti'j, axtzuntzu' kub'a' tz'aq Asael ex majx kyim. Kykyaqiltzunju' ntoq che ik' ja kub'a' tz'aq Asael kyimnitl, intoq che kub' we' ka'yilte.", "24": "Aye'tzunkye Joab' ex Ab'isay xikyljo'n tkanliti'j Ab'ner. Atzu' epona' toju' b'ya' Ama, ju' ati tk'etz Wiya, toj tb'eyil chq'ajlaj toj Kab'aon, tej tex q'ij.", "25": "Atzuntzu' b'aja' kychmo'na' kyib' tyajajil B'enjamin tuk'i'l Ab'ner, ex b'aj kynk'u'nkyib' kykyaqilx tu'n kyq'ojin twi' jun witz.", "26": "Xitzun t-ẍch'i'n Ab'nertz te Joab': <pb/>—¿Ma layxtzun b'aj ttxa'nju' b'yoj xjal? ¿Ma na'mx teltnik'a qa naq b'is kjel tq'o'n qe? ¿Jtojtzun txitma'na kye t-xjala tu'n lalun che q'ojintl kyi'ju' kyitz'in mo kytzik?, chij.", "27": "<pb/>Atzunte Joab' xittzaq'we'n: <pb/>—Axxi'x lu Qman Dyos nka'yin, naqwit mixti' saj tma'na lu weye', ma'wtlo che q'ojinju' nxjale' kyi'ju' kyitz'in mo kytzik tzmax ajqsqix, chij.", "28": "<pb/>Tchaq'tzun Joab'tz tu'n kyjaw q'ajtza'n chun, ex ju'm kywe'ju' t-xjal, min xikyljo'ntl tkanlikyi'j aj Israel ex min e'q'ojintl.", "29": "Eb'et Ab'ner kyuk'i'lju' t-xjal te q'oj toju' plan tx'otx' te Arab'a toj tkyaqilu' qonik'an lu, xikytaqk'u'n kyb'e toju' nin a' Jordan ex toj B'itron, e'pontzuntz Maanaym.", "30": "<pb/>Mixti' xi'tl Joab' knolteti'j Ab'ner ex b'aj tb'u'yi'nju' t-xjal te q'oj, atzunj ttzyet t-ẍch'injtzu' kyb'i, elyal qa matxi'toq che b'aj b'eljlajoj (19) kynejel t-xjal Dab'i te q'oj ti'jxi'tl Asael.", "31": "Aye'tzunkye' t-xjal Dab'i te q'oj, kub' kyb'yo'n wajxaqlajnaq (360) xjal kyxol tyajajil B'enjamin ex t-xjal Ab'ner.", "32": "<pb/>Tb'ajlenxi'tzun ja'lu, xiq'i'n t-xmilal Asael B'elen ex ku'x mqu'n atzu', ja mqu'na' tman. B'aj qonik'an kyu'n Joab' kyuk'i'lju' t-xjal te q'oj eb'et, ex atzu' espik'e'ya' Eb'ron."}