{"1": "<pb/>Nimtoj tenju' q'oj kyxol toj tja Sawul kyuk'i'lju' toj tja Dab'i, xi'toqtzu'n tten kyipumalju' te Dab'i, aye'tzu'n te Sawul xi'toq kykub' b'aj.", "2": "<pb/>Aye' tk'wal Dab'i ja'lu e itz'ji tej atitoq toj Eb'ron: Amnon, tnejel k'wal, tal Aynoam aj Jesreel;", "3": "atzu'n tkab', a Kyilab', tal Ab'ikayl, t-xu'jilb'en qtzan Nab'al, aj Karmel; toxi'n Ab'salon, tal Maaka, ju' tmyal Talmay, nimaqkawil te Kyesur;", "4": "tkyaji'n Adoniy, tal Awit; tjwe'yi'n Sepatiy, tal Ab'ital;", "5": "twaqaqi'n Itream, tal Ewla, juntl t-xu'jil Dab'i. Kykyaqil ja'lu e'itz'ji tej atitoq Dab'i Eb'ron.", "6": "<pb/>Tetzunj intoq noktaq'lju' q'oj kyxol tyajajil Sawul kyuk'i'lju' tyajajil Dab'i, xi'toq ttenxi'x tipumal Ab'ner kyib'aju' tyajajil Sawul.", "7": "Atitoqtzun jun tqya Sawul, Rispa tb'i, tal Aya. Xi'tzun tma'n Is-b'oset te Ab'ner: <pb/>—¿Tiqu'n xkub'a' kẍeya tuk'i'lju' tqya nma'ne'?, chij.", "8": "<pb/>Tzaj txqan ttx'u'jil Ab'ner tu'n tpaju' xitma'n Is-b'oset te, ex xittzaq'we'n te: <pb/>—¿Ma tx'yanqine' tu'n wajb'ene' kye aj Juda? Matxi' chin okye' b'a'n kyeju' toj tja Sawul, ju' tmana, kyuk'i'l twitze'l ex kyuk'i'lju' tamiw, expe' min xxi'nq'o'na toj tq'ob' Dab'i. ¿Atzunta ja'lo nchin tpoqo'na qama chin b'inchan ile' tuk'i'l jun qya?, chij.", "9": "¡Ja'lotzun, tz'e'ysanjtzxwit nwitze' kuw tu'n Qman Dyos qa min xnb'inchaye' matxi' ttziya Qman Dyos te Dab'i,", "10": "tu'n kyel wiq'i'nju'ye' tk'wal Sawul toju' kawb'il, tu'ntzun tkawin Dab'i toj Israel ex toj Juda, tzajx Dan twitz nqach toj tb'a'nq'ob'kya'j ponx B'eerseb'a twitz nqach toj tnayajkya'j!, chij te.", "11": "<pb/>Majx jpet ttzi Is-b'oset tu'n Ab'ner, qu'n intoq xob' te.", "12": "Atzunte Ab'ner e'xitchq'o'n sanjelj q'malte te Dab'i kjalu: ¿Alqetzun kjela' tx'otx'? Qb'inchamti'j jun qyol: chin onile' tuk'i'la toj chukchaq tu'me'l tu'n tok tkyaqil Israel tjaq' tkawb'ila, chij xitma'n tq'umli.", "13": "<pb/>Atzunte Dab'i xittzaq'we'n: B'a'na'tzun qama kyej b'entti'j jun qyol, naq o'kx ati tu'n ttzaj tiq'i'na Mikal, ju' tmyal qtzan Sawul, ajtula nk'etze', chij.", "14": "Expe' e'xitchq'o'n Dab'i jte' sanjelj q'malte te Is-b'oset: Q'ontzju'ya nxu'jile' Mikal, ju' inmejeye' tuk'i'l ex nchoje' tu'n jo'naq (100) ttxo'w kypich' pilistey, chij.", "15": "<pb/>Atzunte Is-b'oset tchaq' tu'n tel iq'i'n te Paltyel ju' tchmil, tk'wal Lays;", "16": "atzunte Paltyel xi' lpe ti'j intoq oq', pon wab'alte toj B'awrim. Atzuntzu' xa' tma'na' Ab'ner te tu'n tanj, ex anjtzti'j Paltyel.", "17": "<pb/>Yajxi'tzuntel yolin Ab'ner kyuk'i'lju' tijwnaq kyxol aj Israel, ex xitma'n kye: Ojtxi'ku' nkyqani'ne' tu'n tok Dab'i te nimaqkawil.", "18": "Matxi'tzun ponju' kmuj tu'n tok te nimaqkawil, qu'n oje ttziya Qman Dyos te, qa naqx tu'nel ktzaqpajela' nintnam Israel tjaq' kykawb'il pilistey ex toj kyq'ob' txqantl tajq'oj, chij kye.", "19": "<pb/>Ex ikx yolin Ab'ner kyuk'i'lju' tyajajil B'enjamin, tetzunj tb'aj yolin xi'tl toj Eb'ron q'malte te Dab'i titi' kyma aj Israel exqe' tyajajil B'enjamin.", "20": "Pon kyuk'i'l junaq (20) xjal toj Eb'ron tk'etz Dab'i, atzunte Dab'i kub' tq'o'n jun ninwan te Ab'ner ex kyeju' tuk'i'l.", "21": "Xi'tzun tma'n Ab'ner te Dab'i: <pb/>—Machinxe' ja'lo b'uyilkye aj Israel tu'n tkyajb'ent jun kyyol tuk'i'la, nimaqkawil, tu'ntzun tkawina kse'nxju' b'a'n toj twitza, chij. <pb/>Etztzun Dab'itz wab'alte Ab'ner, atzunte Ab'ner anj toj tzalajb'il.", "22": "<pb/>Tojtzunju' kmuj lu pon Joab' kyuk'i'lju' t-xjal Dab'i tzajniqe' toj q'oj, iq'i'n txqan ti'xti' kyu'n, aju' matxi'toq tz'elkyiq'i'n kye ajq'oj. Atzunte Ab'ner matxi'toq tz'etz tk'etz Dab'i toj Eb'ron, ex matxi'toq tz'anj toj tzalajb'il, tetzlenxi' tk'etz Dab'i.", "23": "Tetzunj tpon Joab' kyuk'i'lju' xjal te q'oj, xijask'u'n te qa pon Ab'ner, tk'wal Ner, tk'etzju' nimaqkawil, exqa exwab'aj tu'n Dab'i.", "24": "Xi'tzun Joab'tz tk'etzju' nimaqkawil, ex xitma'n te: <pb/>—¿Titi'tzu'n matxi' tb'inchaya, nimaqkawil? Matzul Ab'ner tk'etza, ex matz'anj ttzaqpi'ntla.", "25": "¿Ma mixtzunti' b'i'n tu'na qa naq sul Ab'ner, tk'wal Ner, sb'ulteya, exqa naq sul ka'yilte titi' nb'aj tza'lu, ex tu'n tb'inte tkyaqilju' ntb'incha'na?, chij te.", "26": "<pb/>Naqtzun nb'aj yolin Joab' tuk'i'l Dab'i, e'xitchq'o'n jte' xjal knolteti'j Ab'ner, ewaj twitz Dab'i, ex anjtzti'j kyu'n tzmax ttzi xoch te Sira.", "27": "Tetzunj tpon jumajtl Ab'ner kyu'n toj Eb'ron, xiq'i'n tu'n Joab' tk'etzu' tjpel nintnam, tu'n kyolin kykab'ilx, atzuntzu' kub'a' tb'yo'n, tu'n tpaj kub' tb'yo'n Asael ju' titz'in.", "28": "Yajxi'tzuntl, tej tb'inte Dab'i, tma: Lu Qma Dyos nka'yin, qa myaqinwe' exju' ntaname' ati tpaj, tu'n xkyim Ab'ner, tk'wal Ner.", "29": "¡Kub'xwit tz'aqju' tilil tib'aj Joab' ex kyib'aju' toj tja, kukxwit kyab'tiju' tu'n chk'oj, tx'a'k mujqa koxil, che kub'xwit b'yo'n ex tu'n tik'x we'yaj kyu'n!, chij.", "30": "<pb/>Kub' b'yo'n Ab'ner kyu'n Joab' tuk'i'l Ab'isay, qu'n kub' tb'yo'n Ab'ner kyitz'in toju' q'oj b'aj Kab'aon.", "31": "<pb/>Tchaq'tzun Dab'itz te Joab' ex kyeju' k'le'nqe'toq tu'n: Kyẍilunku'ye' kyi'je' ex kyq'onk kyi'je' jochin te b'is, ex kynimanku'ye' tkamik Ab'ner, chij. Xi' lpe Dab'i ti'ju' anmi,", "32": "ex ku'x kymqu'n Ab'ner toj Eb'ron. Atzuntzu' kub'a' oq'a' nimaqkawil b'a'nxi'x tib'aju' muqb'il te Ab'ner, ex kykyaqilju' xjal ax kyb'inchaju'.", "33": "Xi'tzun tb'itza'n nimaqkawil jun b'itz b'isb'ajil tu'n tkamik Ab'ner: <pb/><t>¿Se'n taq'wi xkyima Ab'ner,</t> <t>mixya toj tu'me'l ja'lu,</t>", "34": "<t>myana' xmo'n ta tq'ob'</t> <t>ex min tokx tqana toj xpatx'k'uxb'il?</t> <t>¡Mab'aja kse'n nkyima' jun xjal</t> <t>toj kyq'ob' b'inchal taq'wixil!, chij.</t> <pb/>Exqe' xjal inxi'xtoq che oq' ti'j.", "35": "Exi'tzuntz kub'sal te Dab'i tu'n twan ch'i'n, na'mxku' texju' q'ij, atzunte Dab'i tma: <pb/>—¡Kub'xwit ttz'e'ysa'n Qman Dyos nwitze' kuw qama chin wan wab'je' mujqa juntl ti'xti' na'mxtoq tex q'ij!, chij.", "36": "<pb/>Kykyaqil kane toj kywitz ex b'a'n ela' kye, qu'n tkyaqilju' ntb'incha'n nimaqkawil intoq che tzalaju' xjal ti'j.", "37": "Kane toj kywitz kykyaqil aj Israel toju' q'ij lu qa mixti'te' nimaqkawil toklen ti'ju' tkamik Ab'ner, tk'wal Ner.", "38": "<pb/>Xitma'ntzun nimaqkawiltz kyeju' nejenel kye t-xjal te q'oj: <pb/>—Kanli kywitze', matxi' kub' qojli jun nejenel nim toklen toj Israel, jun nimaqxjal.", "39": "Tu'npetzu'n ayine' nimaqkawil sk'o'n tu'n Qman Dyos, machin kub' numje' tu'nju' b'yojxjali'n xkyb'inchaju' tk'wal Seruya. ¡Awt Qman Dyos q'onte tu'me'l t-xel teju' xb'inchante il lu!, chij."}