{"1": "<pb/>Tej kyb'inteju' xjal te q'oj qa intoq b'isun nimaqkawil ex intoq oq' ti'j Ab'salon ju' tk'wal, exi' q'malte te Joab'. Qu'mtzun aju' q'ij lu, te kanb'ab'l jawb'ent te b'is.", "2": "", "3": "Naqqe'pe' xjal te q'oj min kyajb'il tu'n kyyek'unte tej kyokx toju' nintnam: majxtoq b'isju' kywitz, naku'j mache kub' oq toju' q'oj.", "4": "Atzunju' nimaqkawil inxi'xtoq ẍch'in, ex ktxu'n twitz, intoq tma'n: ¡Jata'ya Ab'salon! ¡Jata'ya nk'wal, nk'wal!, chij.", "5": "<pb/>Xi'tzun Joab'tz toju' tja nimaqkawb'il, ex xitma'n te nimaqkawil: <pb/>—Matxi' tz'elti'na kych'ixawju' ajb'el teya nimaqkawil, extzun matxi' kleta kyu'n, exqe' tk'wala, tmyala, e't-xu'jila exqe' tqyaya.", "6": "Matxi' tyek'uya ja'lo nimaqkawil, qa mixti'x kyoklenju' nejenel kye t-xjala, qu'n nche tk'u'jla'nxi'xa aye' nche el ik'unteya, aye'tzu'n nche k'u'jlanteya nche eltik'o'na. Matxi' tz'el nnik'e' ja'lo, qa maswitlo b'a'n toj twitza naqwit itz'x Ab'salon maskyewtlo matxi' qokyime'.", "7": "Ja'lo, kutetza q'mal jun tyola tu'n tqe kyk'u'ju' xjal ate' tuk'i'la, qu'n qatzun min, lu Qman Dyos nka'yin, mixti' juntl t-xjala kjelten toju' qonik'an ja'lo. Ch'uẍxi'x k'elela' teya nimaqkawil, kyetwitz tkyaqilju' taq'wix matxi' tzajxi' ti'ja atxi'x toj tk'walila tzmax ja'lo, chij.", "8": "Etztzun nimaqkawiltz ex kub' qe ttzi nintnam. Tetzunj tex tqanil kye kykyaqil xjal qa q'uqliju' nimaqkawil ttzi nintnam, eb'aj pon kykyaqil twitz. <pb/>Aye'tzu'n xjal aj Israel matxi'toq che b'ajx oq kyja.", "9": "Intoqtzun kywuli'nkyib' kykyaqilju' tnej tyajajil Israel kyxol ex intoq kyma'n: A nimaqkawil Dab'i klonqe tjaq' kykawb'il pilistey; atzu'n ja'lo tu'n tpaj Ab'salon sexa' oq toju' nintnam.", "10": "Atzu'n ja'lo, matxina' kyimte' Ab'salon toj q'oj, ju' ok qq'o'n te nimaqkawil ¿Titzu'n nqyo'n, tiquntzun min nqo'xa' txkolte Dab'i tu'n tanjtzti'j te qnimaqkawil?, chechij.", "11": "Ponju' kyyol kykyaqil aj Israel lu tzmax toj tja nimaqkawil Dab'i. Atzunte Dab'i xitma'n tq'umli jun tqanil kye pale Sadok ex Ab'yatar, kjalu: Che yolinqe'ye' kyuk'i'lju' tijwnaq toj Juda, ex kyqaninxe' kye tiqu'n min q'o'n tu'n nxikytxko'n jumajtle' toju' njaye' te kawb'il;", "12": "kymanxe' kye qa mya tu'me'l tu'n kykyajten b'ajsb'ilxi' tu'n kymante tu'n tanjwi'je', extzun qitz'inqib'e' junx qyajajile' kyuk'i'l, chij.", "13": "Ex tchaq' tu'n txi' q'ma'n te Amasa: Qitz'inxqib' tuk'i'la, qu'mtzun kxe'l qe ja'lo, aya k'okyel te nejenel nimaq toklen te t-xel Joab' kyib'aj nxjale' te q'oj. Qatzun minti' xjapun nyole' teya, kub'xwit tz'e'ysa'n nwitze' kuwxi'x tu'n Qman Dyos, chij.", "14": "Iktzu'n kub'a' kyi'ju' xjal aj Juda tu'n, kykyaqiltzu'n xjal xikyma'n tqanil teju' nimaqkawil tu'n tanjtzti'j kyuk'i'l kykyaqilju' nejenel kye t-xjal.", "15": "Anjtztzun ti'ju' nimaqkawil, ex pon ttzi nin a' Jordan. Aye'tzuntlkye' xjal aj Juda, exi' k'molte ex onilte toj Wilwal tu'n tik'tz tib'aj nin a' Jordan.", "16": "Ex ikxte Simi, tk'wal Jera, tyajajil B'enjamin, aj B'awrim, oktilil tu'n, tu'n kyku'tz kyuk'i'lju' xjal aj Juda k'molte nimaqkawil Dab'i.", "17": "Kyuk'i'l kab'k'al lajnaq (1,000) ichan tyajajil B'enjamin. Ex ikxtlte Sib'a, kymajin toj tja Sawul, kyuk'i'lu' o'lajoj (15) tk'wal ex junaq (20) loq'ojtmajin, nejtl kypon ttzi Jordan twitzju' nimaqkawil.", "18": "E'ik'x toju' a' b'o's t-xe onilkyeju' toj tja nimaqkawil tu'n kyik'tz toju' a', naqwitlo tu'n tkyej b'a'n tuk'i'l. Tetzunj ikytoq tik'xju' nimaqkawil toj a', kub' tzipe Simi twitz,", "19": "ex xitma'n te: <pb/>—Najsama nimaqkawil, lalun kub' ttz'e'ysa'na nwitze' tu'nju' wile' ex lalun tzaj tna'na nb'inchaye' tej tetza Jerusalen. Lalun kuxten tq'oja wi'je',", "20": "qu'n ayinxwe' na'lte wile', ayinpena'we' ẍin netz neje' ja'lo k'molteya kyxol kykyaqilju' tyajajil Jse, chij.", "21": "<pb/>Atzunte Ab'isay, tal Saruya, tma: <pb/>—¿Ma laype'tzunlo kub' b'yette' Simi, tu'nju' tyol taq'wix tma ti'ju' nimaqkawil sk'o'n tu'n Qman Dyos?, chij.", "22": "<pb/>Atzunte Dab'i xittzaq'we'n te: <pb/>—¡Mixti'kye' kyoklen ti'j ja'lu, tal Seruya! ¿Tiqu'n nche' maquna'ye' weye'? Matxi' tz'el nnik'e' ja'lo qa ayine' nimaqkawil toj Israel, qu'mtzun mix-a'lo' kkyimel toj Israel ja'lo, chij.", "23": "<pb/>Xiyolintzuntz te Simi, ex xitma'n twitz Qman Dyos te qa laytoq kyim.", "24": "<pb/>Ex etz Mepi-b'oset, tk'wal Sawul k'lulte. Atxi'x tej tetzju' nimaqkawil, ex tzmax tanjtztlti'j b'a'n ex itz'x, na'mxtoq tel ttxjo'n Mepi-b'oset tqan, ex na'mxtoq tel tjon t-xmatzi, ex na'mxtoq ttxjetu' ti'j.", "25": "Tetzunj tul k'molte nimaqkawil toj Jerusalen, xitqani'n te: <pb/>—¿Titiqu'n minti' xa'ya wuk'i'le' Mepi-b'oset?, chij.", "26": "<pb/>Atzunte xittzaq'we'n: <pb/>—Inkub' t-sb'u'ne' nmajine'. Tu'na' tpaju' koxqine', xinma'ne' te tu'n tjaw tq'o'n t-xalmi ncheje' tu'n nxi'ye' tuk'ila.", "27": "Atzuntlte jawtiq'i'n yol wi'je' twitza. Atzunta nimaqkawil, ikyna'teju'ya kse'n jun tanjl Dyos, qu'mtzun b'inchama aju' b'a'n toj twitza.", "28": "Atitoqpena' tu'n qkub' b'yo'nqe' qkyaqile' toj tja nmane' twitza nimaqkawil, ayintzunwe' ajb'el teya nimaqkawil, intzaj tk'le'na tu'n nwane' tk'etza. Qu'mtzun, ¿titi'tlu' tu'n txinqani'ne' teya nimaqkawil?, chij.", "29": "<pb/>Xi'tzun ttzaq'we'n nimaqkawil te: <pb/>—Mixti'tlte tu'n qyolin. Oje nchaq'we' tu'n tkub' kpa'nju'ye' tx'otx' kyxole' tuk'i'l Sib'a, chij.", "30": "<pb/>Atzunte Mepi-b'oset xittzaq'we'n te: <pb/>—Kyajtenku'j tuk'i'l tkyaqil. Axi'xpete b'a'nju' tu'n sanjtzti'ja toj b'anil nimaqkawil, toju' tjaya te kawb'il, chij.", "31": "<pb/>Atzunte B'arsilay, aj Kalaad, tzajx toj Rokelim wab'alte nimaqkawil tu'n tik'tz toju' a' Jordan ex atzu' kyeja' tq'olb'e'n.", "32": "Matxi'toq tijinxi'x, qu'n tetoq kyajnaq (80) ab'q'i, ex xitq'o'n tkyaqilu' nnojqelan teju' nimaqkawil toju' tq'ijlalil tej tten toj Maanaym, qu'n q'inuntoq.", "33": "Xi'tzun tma'n nimaqkawil te B'arsilay: <pb/>—Qo'ya wuk'i'le' Jerusalen, kxe'l nka'yi'nta atzu', chij te.", "34": "<pb/>Atzunte B'arsilay xittzaq'we'n: <pb/>—Matxi' chin tijinwe' tu'n nxi'ye' Jerusalen tk'etza nimaqkawil,", "35": "matxi' chin japune' toj kyajnaq (80) ab'q'i; mixti'tl tk'ok'jalu' wab'j exu' k'wab'j weye', mixti' nna'ntle' qa k'ok'j mujqa mya; ex min nb'i'ntle' toj kywi' aj b'itzal. Qu'mtzun, myab'a'n tu'n wokye' te jun iqtz teya nimaqkawil.", "36": "Naqna' ẍin tzajwe' wab'al teya tu'n tjlajinteya nin a' Jordan, ¿Ma chjo'nxi'xtzunlo nimaqkawil?.", "37": "Apewe' kxe'l nkub'sa'n teya nimaqkawil, tu'n ttzaj tq'o'na anb'il weye' tu'n tanjwi'je' toj ntaname', tu'n nkyime' atzu' ex tu'n nku'x mqu'ne' toju' muqb'il kye nmane'. Lutzu'n nk'wale' Kyimam, juntl ajb'el teya nimaqkawil. B'a'n tu'n txi' tuk'i'la, ex b'inchama te aju' b'a'nxi'x toj twitza, chij te.", "38": "<pb/>Xi'tzun ttzaq'we'n nimaqkawil te: <pb/>—Kuttzajna' Kyimam wuk'i'le', ex knb'incha'ye' te aju' b'a'nxi'x toj twitza. Ex kxe'l nq'o'nwe' teya tkyaqilju' matqaniya weye', chij.", "39": "Kykyaqilju' xjal e'jlajin toju' nin a' Jordan. Tetzunj tjlajin nimaqkawil, oktma'tzi'n B'arsilay te q'olb'eb'lte. Anjtzun ti'j B'arsilaytz tja jatoq najla'.", "40": "Atzunte' nimaqkawil xitljo'n tb'e Wilwal tuk'i'l Kyimam, kyuk'i'l kykyaqilju' xjal aj Juda ex nik'jan aj Israel.", "41": "Kykyaqiltzunju' aj Israel eb'aj pon ka'yilte nimaqkawil, ex xikyma'n te: <pb/>—¿Titiqu'n aye'xi'xju' qitz'ine' aj Juda ẍe okwe' tk'etza nimaqkawil, ex aye' ẍe' ik'tz iq'inteya kyuk'i'lju' toj tjaya, exqe' t-xjala te q'oj toju' nin a' Jordan?, chechij.", "42": "Xi'tzun kytzaq'we'n kykyaqil aj Juda kye aj Israel: <pb/>—Tu'na' qwitze'lku'xi'x qib'e' tuk'i'l nimaqkawil. Ex mya tu'me'l tu'n ttzaj kyq'oje' qi'je'. ¿Ma atzuntzu' nqo wanka'qe' ti'ju' nimaqkawil, mujqa matxi' txiqtzyu'n jun ti'xti'ye'?, chechij.", "43": "<pb/>Xi'tzun kytzaq'we'n aj Israel: <pb/>—Lajojmajxi'xtl pena'qe' qoklen ti'ju' nimaqkawil kyekywitze'. Tzikb'aj qo'pena'qe' kyeye' kyxolu' junjun tnej qyajajil. Qu'mtzun, ¿tiqu'n nqo' ela' kyik'u'ne'? ¿Ma myayo'tzune' xqo ximan nejtl tu'n tanjtzti'ju' qnimaqkawil? chechij. <pb/>Aye'tlpe' aj Juda intoq che wulinxi'xtl kyekywitzu' aj Israel."}