{"1": "<pb/>Jumaj, tej nche b'echin tze, toju' tq'ijlalil intoq che exu' nimaqkawil q'ojil, e'xitchq'o'n Dab'i Joab' exqe' nejenel, kyuk'i'l kykyaqil aj Israel te q'oj, eb'aj kub' kyb'yo'n aj Amon ex okkytxoli'nkyib' ti'jile nintnam Rab'a. Atzunte Dab'i, axtzu' kyeja' ten Jerusalen.", "2": "<pb/>Jun qale, akxtoq tb'aj ojlan Dab'i toj tkuẍb'il, ex b'etel tib'aju' tja te kawb'il, o'kx txi' tka'yi'n jun qya tzmaxtzu' na'tz tb'anil ka'yin intoq ichin, qu'n tzmaxtoq nt-ẍtilsa'ntib' teju' ttx'ajin. Tchaq' Dab'i tu'n t-xib'i'n alkyeju' qya lu, ex xiq'ma'n te qa a B'et-sab'e, tmyal Elyam, t-xu'jil Uriy ju' itit. Tchaq'tzuntz kye jte' sanjelal tu'n tpon kyiq'i'n tk'etz, kub' kẍetzuntz tuk'i'l, anjtzunte qyatz tja.", "3": "", "4": "", "5": "<pb/>Majx kyej ch'onwi'yixju' qya, ex oktma'n te Dab'i.", "6": "Tchaq'tzun Dab'itz te Joab' tu'n ttzaj tchq'o'n Uriy ju' itit, ex ku chi Joab' tzaj tchq'o'n.", "7": "Tetzunj tul Uriy twitz Dab'i, xi' t-xjelu'n te se'ntoq ta' Joab' exqe'ju' xjal te q'oj, ex se'n telju' q'oj.", "8": "Tchaq'tzuntz te tu'n tanj tja ex tu'n kyb'aj ttxjo'nju' tqan. <pb/>Naqtzun inb'ent tetz Uriy toju' ja te kawb'il, xi' t-sma'n nimaqkawil jun wab'j tb'anilxi'xte jun oyaj te;", "9": "atzunte Uriy, axtzu' exa' qonik'an tu'n ttziju' ja te kawb'il kyuk'i'lju' xq'uqil te nimaqkawil.", "10": "Xiq'ma'ntzuntz te Dab'i qa minti' anj Uriy tja, xitzun t-xjelu'n Dab'i te: <pb/>—¿Tiqu'ntzun minti' sanja tjaya, tzmana' sula toju' tb'eya?, chij.", "11": "<pb/>Atzunte Uriy xittzaq'we'n te: <pb/>—Myab'a'n sela' toj nwitze' tu'ntoq wanje', tu'n nxi'ye' wal ex k'wal, ex tu'n nkub' kẍeye' tuk'i'l nxu'jile', atzunju' kax xjan naq xb'alun tokx tib'aj ex kyib'aju' xjal te q'oj aj Israel ex aj Juda; expe' tib'aju' nnejele' Joab' ex kyib'aju' nejenel kye t-xjala te q'oj, nimaqkawil. ¡Naq tu'nela nimaqkawil, lay nb'inchawe' ikju'!, chij.", "12": "<pb/>Tchaq'tzun Dab'i te: <pb/>—Kuna' tkyeja ja'lo, najchi'jtzun txinq'o'n anb'ile' teya tu'n tanja, chij. <pb/>Qu'mtzun kyej Uriy jun q'ijtl toj Jerusalen.", "13": "Xi'tzun ttxko'n Dab'i wal ex k'wal tuk'i'l, ex kub' ttx'ojt-sa'n. Tetzunj tok qonik'an, etz Uriy ex xi' wtal kyuk'i'lju' xq'uqil ja te kawb'il, mya tu'nwt tanj tja.", "14": "<pb/>Tetzun juntl prim, kub' ttz'ib'a'n Dab'i jun u'j te Joab', ex xitq'o'n tu'n txi' tiq'i'n Uriy.", "15": "Xi' ttz'ib'a'n ikjalu: Q'onka Uriy twitzxi', ja in nipina'xi'x q'oj, ex kyq'onkje' tjunal tu'n tkub' b'yo'n kyu'n ajq'oj, chij xittz'ib'a'n.", "16": "<pb/>Tetzunj tb'aj ttxoli'n Joab' ti'jileju' nintnam tu'n tq'ojin ti'j, kub' tq'o'n Uriy jata'qe'ju' xjal te q'oj kuwqe'xi'x,", "17": "tetzunj minab'en kyb'je'tzu' kolol ti'ju' nintnam q'ojil ti'j Joab', eb'aj jte' nejenel kye t-xjal Dab'i te q'oj, ex ajun Uriy b'aj kyxol.", "18": "<pb/>Taq'tzun Joab' jun tqanil chik'lixi'x ti'ju' b'aj toju' q'oj,", "19": "ex xitma'n teju' sanjelal ikjalu: Ajtb'aj tma'na te nimaqkawil tkyaqil ti'ju' q'oj;", "20": "extzun nab'en ntzajku' ttx'u'jil nimaqkawil exqa matqani teya: ¿Titiqu'n ẍepona' lq'exi'xe' q'ojil tk'etzju' nintnam? ¿Ma mitzunjunti' b'i'n kyu'ne' qa ntzaj kyxon ti'xti' tzmaxtzu' tib'aj tapi,", "21": "kse'n b'aja' Ab'imelek, tk'wal Jerub'aal tu'n jun qya toj Teb'es, tej ttzaj t-xon jun ka te cheb'l tzmaxtzu' twi' tapi? ¿Titiqu'n ẍepona' lq'exi'xe' tk'etzju' tapi?, qa chi. Kxe'l ttzaq'we'ntzuntza: Expena' matxi' b'aj Uriy ju' itit, nejenel kye t-xjala te q'oj, chiku'ya te, chij.", "22": "<pb/>Xi'tzunte sanjeltz, tetzunj tpon tk'etz Dab'i, b'ajx tma'n tkyaqilju' matxi'toq txitma'n Joab' te. Atzunte Dab'i tzaj ttx'u'jil ti'j Joab' tej tb'inte, ex xitma'n teju' sanjel: <pb/>—¿Titiqu'n ẍe'pon lq'exi'xe' tk'etzju' nintnam tu'n kyq'ojine'? ¿Ma mitzun jun b'i'n kyu'ne' qa ntzaj kyxon ti'xti' tzmaxtzu' twi' nintapi, kse'n b'aja' Ab'imelek, tk'wal Jerub'aal tu'n jun qya toj Teb'es, tej ttzaj t-xon jun ka te cheb'l tzmaxtzu' twi' nintapi? ¿Titiqu'n ẍepona' lq'exi'xe' twitz nintapi?, chij.", "23": "<pb/>Xi'tzun ttzaq'we'n sanjelal: <pb/>—Mastoq ati tu'me'l kyu'n xjal eb'je'tz tilj q'ojil qi'je' ti'jxi' nintnam, atzunj qxi'ye' q'ojil kyi'j anj jumajtlkyi'j qu'ne' tzmax ttzi nintnam.", "24": "Atzuntzu' eb'aj tzaja' smajina' twi' nintapi kyi'ju' t-xjala te q'oj, ex e'kyim jte' nejenel, ex axjun Uriy ju' itit kyim kyxol, chij.", "25": "<pb/>Xi'tzun ttzaq'we'n Dab'i te t-sanjel Joab': <pb/>—Q'manxa te Joab' tu'n lalun b'isun tu'n tpaj, qu'n ikxte nb'aju' toj jun q'oj. Naq o'kx tu'n tq'ojin kuwxi'xtl, tzmax tu'n tb'aj t-xitu'n nintnam. Atzunta q'uqb'anxa tk'u'j, chij.", "26": "<pb/>Tetzunj tb'inte t-xu'jil Uriy qa matxi'toq kyimu' tchmil, kyejten toj b'is;", "27": "tik'lenxi'tzu'n tq'ijlalilju' b'is, tchaq' Dab'i tu'n txi' q'ib'aj ex pon tiq'i'n toju' tja te kawb'il, oktq'o'n te t-xu'jil ex ul jun tk'wal tuk'i'l. Mixyab'a'n ela'ju' tb'incha Dab'i toj twitz Qman Dyos."}