{
  "1": "Σας πληροφορούμε επίσης, αδελφοί, για τη χάρη του Θεού που έχει δοθεί στις εκκλησίες της Μακεδονίας.",
  "2": "Αφού μέσα στη μεγάλη θλίψη που δοκιμάζουν, η περισσή χαρά τους και η απερίγραπτη φτώχεια τους απέδειξαν τον πέρα από κάθε μέτρο πλούτο της γενναιοδωρίας τους.",
  "3": "Γιατί, μέσα στις δυνατότητές τους αλλά και πέρα απ’ αυτές, σας βεβαιώνω, προσφέρθηκαν με δική τους πρωτοβουλία να βοηθήσουν",
  "4": "θερμοπαρακαλώντας μας επίμονα να δεχτούμε το δώρο τους και τη συμμετοχή τους στη βοήθεια προς τους χριστιανούς της Ιερουσαλήμ.",
  "5": "Kι όχι μόνο στο βαθμό που εμείς είχαμε ελπίσει, αλλ’ αυτοί τους εαυτούς τους παραχώρησαν πρώτα στον Κύριο κι έπειτα σ’ εμάς μέσα στα πλαίσια του θελήματος του Θεού.",
  "6": "Kι έτσι, παρακαλέσαμε τελικά τον Τίτο, με τον ίδιο τρόπο που άρχισε από πριν το έργο αυτό της συνεισφοράς, έτσι να το φέρει σε πέρας και μεταξύ σας.",
  "7": "Οπωσδήποτε όμως, εύχομαι, όπως ακριβώς σημειώνετε πρόοδο σε όλα: στην πίστη και στη διδασκαλία και στη γνώση και στην προθυμία καθώς και στην αγάπη που τρέφετε για μας, έτσι να προοδεύετε και στον τομέα τούτο της συνεισφοράς.",
  "8": "Δε σας το λέω αυτό σαν διαταγή, αλλά μιλώντας για την προθυμία των άλλων, δοκιμάζω τη γνησιότητα και της δικής σας αγάπης.",
  "9": "Γιατί ξέρετε, βέβαια, την προσφορά του Κυρίου μας Ιησού Χριστού, ο οποίος, ενώ ήταν πλούσιος έγινε φτωχός για χάρη σας, έτσι ώστε να πλουτίσετε εσείς με τη φτώχεια εκείνου.",
  "10": "Kαι στο ζήτημα αυτό της συνεισφοράς, σας δίνω τη γνώμη μου. Γιατί αυτό πραγματικά συμφέρει σ’ εσάς που όχι μόνο θελήσατε να το εφαρμόσετε, αλλά και πρώτοι εσείς εκδηλώσατε την επιθυμία σας γι’ αυτό από πέρυσι ακόμα.",
  "11": "Tώρα, λοιπόν, εφαρμόστε και στην πράξη την επιθυμία σας. Δηλαδή, όπως ακριβώς υπήρχε η προθυμία να το θέλετε το έργο αυτό, έτσι και να το εκτελέσετε προσφέροντας απ’ αυτά που έχετε.",
  "12": "Γιατί, αν πραγματικά προϋπάρχει η επιθυμία στην καρδιά κάποιου, η προσφορά του είναι ευπρόσδεκτη σύμφωνα μ’ αυτά που έχει, όχι σύμφωνα μ’ αυτά που δεν έχει.",
  "13": "Δεν πρέπει, δηλαδή, σε άλλους να εξασφαλιστεί άνεση κι εσείς να υποφέρετε, αλλά να γίνεται η εισφορά στη βάση της ισότητας.",
  "14": "Στην προκειμένη περίπτωση το δικό σας περίσσευμα να καλύψει το υστέρημα εκείνων, ώστε σε άλλη περίπτωση το δικό τους περίσσευμα να καλύψει το δικό σας υστέρημα, έτσι που να επιτευχθεί ισότητα.",
  "15": "Όπως άλλωστε το λέει η Γραφή: Eκείνος που σύναζε πολύ δε δημιουργούσε πλεόνασμα, κι εκείνος που σύναζε λίγο δεν παρουσίαζε έλλειψη.",
  "16": "Aς ευχαριστούμε, λοιπόν, τον Θεό που βάζει στην καρδιά του Τίτου την ίδια προθυμία για σας.",
  "17": "Γιατί, και την παράκληση τη δέχτηκε, μα και δείχνοντας ακόμη μεγαλύτερη προθυμία, ξεκίνησε να έρθει κοντά σας με δική του πρωτοβουλία.",
  "18": "Μαζί του, λοιπόν, στείλαμε και τον αδελφό, του οποίου το έργο για τον Κύριο επαινείται απ’ όλες τις εκκλησίες.",
  "19": "Kι όχι μόνο αυτό, αλλά εκλέχτηκε κιόλας από τις εκκλησίες να συνταξιδέψει μαζί μας για το έργο αυτό της συνεισφοράς που πραγματοποιούμε, για να δοξαστεί ο ίδιος ο Κύριος αλλά και για να προθυμοποιηθούμε εμείς να το δεχτούμε.",
  "20": "Γιατί διστάζαμε να το κάνουμε, μην τυχόν και μας προσάψει κανείς καμιά μομφή σχετικά με το πλούσιο προϊόν του εράνου αυτού που εμείς διενεργούμε.",
  "21": "Kι αυτό, γιατί θέλουμε εκ των προτέρων να πάρουμε τα μέτρα μας, ώστε να διατηρηθεί το καλό μας όνομα όχι μόνο μπροστά στον Κύριο, αλλά και μπροστά στους ανθρώπους.",
  "22": "Μαζί μ’ αυτούς, λοιπόν, στείλαμε και τον αδελφό μας, για τον οποίο σε πολλές περιπτώσεις και πολλές φορές διαπιστώσαμε πόσο δραστήριος είναι. Tώρα μάλιστα δείχνει πολύ μεγαλύτερη δραστηριότητα, γιατί σας περιβάλλει με μεγάλη εκτίμηση.",
  "23": "Έτσι, είτε για τον Τίτο πρόκειται, αυτός είναι σύντροφος και συνεργάτης δικός μου στο έργο μου ανάμεσά σας, είτε για τους αδελφούς μας πρόκειται, αυτοί είναι απεσταλμένοι των εκκλησιών και αποτελούν δόξα για τον Χριστό.",
  "24": "Tο τεκμήριο, λοιπόν, της αγάπης σας για μας και της δικής μας καύχησης για σας φανερώστε το σ’ αυτούς, για να γίνει γνωστό στις εκκλησίες."
}