{
  "1": "Όσο για το θέμα της συνεισφοράς για τους άπορους πιστούς, το θεωρώ περιττό να σας γράψω,",
  "2": "γιατί την ξέρω την προθυμία σας, για την οποία και εκφράζω τη βαθιά μου ικανοποίηση στους Μακεδόνες, λέγοντάς τους πως η Αχαΐα έχει προετοιμαστεί κιόλας από πέρυσι. Kι ο δικός σας ζήλος κέντρισε τους περισσότερους.",
  "3": "Έστειλα, λοιπόν, τους αδελφούς με σκοπό να σας ειδοποιήσουν, ώστε να μην αποδειχτεί αβάσιμη η καύχησή μας για σας ως προς το ζήτημα αυτό, αλλά και για να είστε, όπως έλεγα, προετοιμασμένοι.",
  "4": "Kι αυτό, μήπως κι έρθουν Μακεδόνες μαζί μου και σας βρουν απροετοίμαστους και ντροπιαστούμε εμείς ― για να μη λέμε εσείς ― για τη βασιμότητα της καύχησής μας για σας.",
  "5": "Θεώρησα, λοιπόν, αναγκαίο να παρακαλέσω τους αδελφούς να σας επισκεφτούν πριν από τη δική μας άφιξη και να τακτοποιήσουν νωρίτερα το θέμα της συνεισφοράς σας, που έχει κιόλας προαναγγελθεί, ώστε να είναι έτοιμη αυτή, σαν προσφορά που δόθηκε με ευχαρίστηση κι όχι με δυσφορία.",
  "6": "Kαι να ξέρετε ένα πράγμα, πως όποιος σπέρνει φειδωλά, θα θερίσει επίσης λιγοστά, ενώ όποιος σπέρνει απλόχερα, θα θερίσει επίσης πολύ καρπό.",
  "7": "O καθένας ας προσφέρει όπως του υπαγορεύει η καρδιά του κι όχι με δυσφορία ή από ανάγκη, γιατί ο Θεός αγαπάει όποιον προσφέρει με χαρά.",
  "8": "Kι έχει τη δύναμη ο Θεός να σας δώσει με το παραπάνω κάθε δωρεά, έτσι που έχοντας σε κάθε περίπτωση, πάντοτε και σε όλα αυτάρκεια, να προσφέρετε όλο και περισσότερο σε κάθε είδους αγαθοεργία,",
  "9": "όπως λέει η Γραφή: Σκόρπισε, έδωσε στους φτωχούς. H δικαιοσύνη του παραμένει αιώνια.",
  "10": "Αυτός, λοιπόν, που προμηθεύει σπόρο στο σπορέα και ψωμί για τροφή, εύχομαι να προμηθέψει και να πολλαπλασιάσει το σπόρο σας και να αυξήσει τους καρπούς του δίκαιου κόπου σας,",
  "11": "ώστε σε οποιαδήποτε περίσταση να πλουτίζετε διαρκώς σε κάθε εκδήλωση γενναιοδωρίας, η οποία προετοιμάζει με τη δική μας φροντίδα αισθήματα ευχαριστίας στον Θεό.",
  "12": "Γιατί, η πραγματοποίηση της συνεισφοράς αυτής προορίζεται να καλύψει όχι μονάχα τις ελλείψεις των πιστών αδελφών, αλλά και να τους δώσει την αφορμή να ξεχειλίσουν από αισθήματα πολλών ευχαριστιών στον Θεό.",
  "13": "Mε την πραγματοποίηση της συνεισφοράς αυτής, λοιπόν, θα δοξάζετε τον Θεό, αφού θα αποτελεί την απόδειξη της υποταγής σας στο Ευαγγέλιο του Χριστού και της γενναιόδωρης συμμετοχής σας στην κάλυψη των δικών τους αναγκών καθώς και όλων των πιστών.",
  "14": "Kαι αυτοί θα προσεύχονται για σας, λαχταρώντας να σας γνωρίσουν για την υπέροχη χάρη που έδωσε σ’ εσάς ο Θεός.",
  "15": "Aς ευχαριστούμε, λοιπόν, τον Θεό για την ανέκφραστη δωρεά του."
}