{
  "1": "La Sabiduría está pregonando, la inteligencia levanta su voz.",
  "2": "Sobre los promontorios al borde del camino, de pie en las encrucijadas,",
  "3": "junto a las puertas de la ciudad, a la entrada de los patios está gritando:",
  "4": "«A vosotros, seres humanos, os llamo, a vosotros dirijo mi pregón.",
  "5": "Inexpertos, adquirid prudencia; y vosotros, necios, sed sensatos.",
  "6": "Escuchad, que mis labios proclaman cosas rectas, cosas excelentes comunican.",
  "7": "Mi boca paladea la verdad, pues la maldad repugna a mis labios.",
  "8": "Todos mis discursos son sinceros, ninguno es hipócrita ni retorcido;",
  "9": "todos son claros para el inteligente, irreprochables para los que adquieren saber.",
  "10": "Preferid mi instrucción a la plata y el conocimiento al oro puro;",
  "11": "pues la sabiduría es más valiosa que las perlas, ninguna joya se le puede comparar.",
  "12": "Yo, la Sabiduría, convivo con la prudencia y he encontrado el arte de la discreción.",
  "13": "(Respetar al Señor es odiar el mal.) Aborrezco la soberbia y la arrogancia, el mal proceder y la mentira.",
  "14": "Tengo buen juicio y competencia, me pertenecen la inteligencia y el poder.",
  "15": "Gracias a mí reinan los reyes y los soberanos administran la justicia.",
  "16": "Gracias a mí gobiernan los príncipes y los magistrados juzgan con justicia.",
  "17": "Yo amo a los que me aman y los que me buscan me encuentran.",
  "18": "Me acompañan riquezas y honores, fortuna duradera y justicia.",
  "19": "Mi fruto es mejor que oro de ley, mi cosecha es mejor que plata fina.",
  "20": "Camino por sendas justas y voy por senderos rectos;",
  "21": "así legaré mis bienes a los que me aman y los colmaré de riqueza.",
  "22": "El Señor me creó al principio de mi actividad, antes de sus obras primeras;",
  "23": "desde el comienzo del tiempo fui fundada, antes de los orígenes de la tierra.",
  "24": "Aún no había océanos cuando fui engendrada, aún no existían manantiales ricos en agua;",
  "25": "antes de que estuvieran formados los montes, antes que existieran las colinas fui engendrada.",
  "26": "Aún no había creado la tierra y los campos, ni las primeras partículas del mundo.",
  "27": "Yo estaba allí cuando colocaba los cielos, cuando extendía el firmamento sobre el océano;",
  "28": "cuando sujetaba las nubes en lo alto, cuando fijaba las fuentes subterráneas;",
  "29": "cuando imponía al mar sus límites para que las aguas no se desbordasen. Cuando echaba los cimientos de la tierra,",
  "30": "yo estaba junto a él, como aprendiz; yo era su alegría cotidiana y jugaba en su presencia a todas horas;",
  "31": "jugaba en su mundo habitado, compartiendo con los humanos mi alegría.",
  "32": "Y ahora, hijos, escuchadme: felices quienes siguen mis caminos.",
  "33": "Aceptad la corrección, no la rechacéis y seréis sabios.",
  "34": "Felices aquellos que me escuchan velando a mis puertas cada día, vigilando los dinteles de mi entrada.",
  "35": "Quien me encuentra, encuentra la vida y obtiene el favor del Señor.",
  "36": "Mas quien me ofende, se daña a sí mismo; los que me odian, aman la muerte»."
}