{
  "1": "Nuevos proverbios de Salomón, recopilados por los hombres de Ezequías, rey de Judá.",
  "2": "Es gloria de Dios ocultar cosas, es gloria de reyes investigarlas.",
  "3": "La altura de los cielos, la profundidad de la tierra y la mente de los reyes son indescifrables.",
  "4": "Separa la escoria de la plata y el platero sacará una copa;",
  "5": "separa al malvado del rey y la justicia presidirá su reinado.",
  "6": "No presumas delante del rey, ni te coloques entre los grandes;",
  "7": "es mejor que te inviten a subir, que ser humillado ante los nobles. Lo que han visto tus ojos",
  "8": "no tengas prisa en denunciarlo, pues ¿qué harás al final cuando tu prójimo te desmienta?",
  "9": "Arregla tu pleito con tu prójimo y no descubras secreto ajeno,",
  "10": "no sea que algún oyente te avergüence y tu deshonra no tenga remedio.",
  "11": "Manzana de oro engastada en plata, una palabra dicha a tiempo.",
  "12": "Anillo y collar de oro puro, reprensión sabia en oído atento.",
  "13": "Frescura de nieve en día de siega, el mensajero fiel para quien lo envía, pues reanima a su señor.",
  "14": "Nubes y viento que no dejan lluvia, quien presume de regalos que no ha hecho.",
  "15": "Con paciencia se convence al gobernante, palabra amable quiebra la resistencia.",
  "16": "Si encuentras miel, come lo necesario; no sea que te hartes y la vomites.",
  "17": "Visita con mesura la casa del vecino, no sea que se harte y te aborrezca.",
  "18": "Maza, espada y flecha aguda, quien da falso testimonio contra el prójimo.",
  "19": "Diente picado y pie vacilante es confiar en traidor en el apuro.",
  "20": "Cantar coplas a un corazón malherido es como echar vinagre en la llaga o tiritar de frío sin tener con qué abrigarse.",
  "21": "Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber;",
  "22": "así harás que la cara le arda de vergüenza y el Señor te recompensará.",
  "23": "El viento del norte provoca lluvia; la lengua embustera, rostros airados.",
  "24": "Mejor es vivir en rincón de buhardilla que en amplia mansión con mujer pendenciera.",
  "25": "Agua fresca en garganta sedienta, una buena noticia de tierras lejanas.",
  "26": "Fuente turbia y manantial contaminado es el justo que tiembla ante el malvado.",
  "27": "No es bueno comer mucha miel, ni empacharse de honores.",
  "28": "Ciudad desarmada y sin muralla, la persona que no tiene autocontrol."
}