{
  "1": "La mujer sabia edifica su casa, la necia la arruina con sus manos.",
  "2": "Quien procede honradamente respeta al Señor, el de conducta torcida lo desprecia.",
  "3": "Las palabras del necio son brote de soberbia, las del sabio le sirven de protección.",
  "4": "Donde no hay bueyes, granero vacío; la fuerza del toro trae cosecha abundante.",
  "5": "Testigo fiel no miente, testigo falso esparce mentiras.",
  "6": "El insolente busca sabiduría sin éxito, para el inteligente es fácil el saber.",
  "7": "Aléjate de la persona insensata, pues no recibirás saber de sus labios.",
  "8": "La sabiduría del prudente le hace conocer su camino, la necedad de los estúpidos es un fraude.",
  "9": "Los necios se mofan de sus culpas, los honrados gozan del favor.",
  "10": "El corazón conoce su propia amargura y no comparte su alegría con extraños.",
  "11": "Mansión de malvados se arruina, cabaña de honrados prospera.",
  "12": "Hay caminos que parecen rectos y al final son caminos de muerte.",
  "13": "Aun entre risas sufre el corazón, al final la alegría acaba en llanto.",
  "14": "Al infiel lo nutren sus extravíos; a la persona de bien, sus obras.",
  "15": "El incauto se lo cree todo, el prudente medita sus pasos.",
  "16": "El sabio teme un mal y lo evita, el necio se mete en él confiado.",
  "17": "El impulsivo comete locuras, el juicioso mantiene la calma.",
  "18": "Los incautos heredan necedad, los prudentes abrazan el saber.",
  "19": "Los malos se someterán a los buenos, los malvados se inclinarán ante el justo.",
  "20": "Aun al amigo le es odioso el pobre, los amigos del rico son muchos.",
  "21": "Quien desprecia a su prójimo peca, quien se apiada de los pobres es dichoso.",
  "22": "Se extravían quienes traman el mal, amor y verdad para los que buscan el bien.",
  "23": "Todo trabajo rinde beneficios; la palabrería, solo penuria.",
  "24": "El ingenio es corona de sabios; la insensatez, distintivo de necios.",
  "25": "El testigo veraz salva vidas, el falso propaga mentiras.",
  "26": "El respeto del Señor da plena confianza, será para sus hijos un refugio.",
  "27": "El respeto del Señor es fuente de vida, libra de los lazos de la muerte.",
  "28": "Pueblo numeroso, gloria del rey; escasez de gente, ruina del príncipe.",
  "29": "El paciente demuestra gran inteligencia, el impulsivo delata necedad.",
  "30": "La mente sana vivifica al cuerpo, la envidia corroe los huesos.",
  "31": "Quien oprime al pobre insulta a su Creador, quien se apiada del indigente lo honra.",
  "32": "El malvado tropieza en su maldad, el justo halla refugio en su honradez.",
  "33": "La sabiduría habita en mente inteligente, pero es desconocida entre los necios.",
  "34": "La justicia engrandece a una nación, el pecado cubre a los pueblos de vergüenza.",
  "35": "El rey favorece al siervo eficiente y descarga su cólera sobre el inepto."
}