{
  "1": "El malvado huye sin que lo persigan, el justo se siente seguro como un león.",
  "2": "En país revuelto todos quieren mandar, el inteligente y experto mantiene el orden.",
  "3": "El pobre que explota a otro pobre es como aguacero que deja sin pan.",
  "4": "Los que violan la ley aplauden al malvado, quienes la observan se enfrentan con él.",
  "5": "Los malvados no entienden el derecho, los que buscan al Señor lo entienden todo.",
  "6": "Más vale ser pobre y honrado que millonario pervertido.",
  "7": "Quien observa la ley es hijo inteligente, quien anda de juerga deshonra a su padre.",
  "8": "Bienes acumulados con usura e interés serán para quien se apiada de los pobres.",
  "9": "Quien cierra su oído para no oír la ley verá su oración aborrecida.",
  "10": "Quien extravía a los rectos por mal camino, acabará cayendo en su propia fosa.",
  "11": "El rico presume de sabio, el pobre inteligente lo desenmascara.",
  "12": "Cuando triunfan los justos, hay gran celebración; cuando prevalecen los malvados, todos se esconden.",
  "13": "El que oculta sus delitos no prosperará; quien los reconoce y se enmienda, obtendrá compasión.",
  "14": "Dichoso quien vive siempre vigilante, el contumaz caerá en desgracia.",
  "15": "León rugiente y oso hambriento, el malvado que explota a un pueblo desvalido.",
  "16": "Gobernante insensato aumenta la opresión, el que odia la rapiña alargará su vida.",
  "17": "El abrumado por un asesinato huye hasta la tumba sin que se lo impidan.",
  "18": "Quien procede sin tacha se salvará, el pervertido caerá en la fosa.",
  "19": "Quien cultiva su tierra se hartará de pan, quien persigue quimeras se hartará de miseria.",
  "20": "La persona fiel será colmada de bendiciones, quien se enriquece rápido no quedará impune.",
  "21": "No está bien discriminar personas; por un trozo de pan se comete un delito.",
  "22": "El avaro se apresura a enriquecerse y no sabe que le aguarda la miseria.",
  "23": "Quien reprende será al final más apreciado que el de lengua aduladora.",
  "24": "El que roba a sus padres, diciendo: «No es delito», es cómplice de delincuentes.",
  "25": "El ambicioso provoca peleas, quien confía en el Señor prosperará.",
  "26": "Quien confía en sí mismo es un necio, quien actúa con sabiduría se salvará.",
  "27": "Quien da al pobre no pasará necesidad, a quien lo ignora le lloverán maldiciones.",
  "28": "Cuando triunfan los malvados, todos se esconden; cuando perecen, aumentan los justos."
}