{"1": "<pb/>Alef ¡Cómo está sentada solitaria la ciudad, la llena de pueblos! Ha sido hecha cual viuda ¡llena en gentes! príncipe en regiones ha sido hecha en tributo. Bet", "2": "Llorando lloró en noche, y sus lágrimas en sus mejillas; y no hay quien la consuele, de todos los que la amaban; todos sus amigos la desecharon; trocáronsele en enemigos. Ghimel", "3": "Emigró Judea por su humillación y por la muchedumbre de su esclavitud; asentóse en gentes; y no halló reposo; todos los perseguidores de ella cogiéronla en medio de los atribulantes. Dálet", "4": "Vías de Sión lloran, por no haber quien venga a fiesta; todas sus puertas, deshechas; sus sacerdotes gimen; sus vírgenes, llevadas; y ella, amargada dentro de sí. He", "5": "Han sido hechos los atribuladores de ella en cabeza(a) ; y sus enemigos han enriquecido, que el Señor la humilló por la muchedumbre de sus impiedades; sus párvulos partieron en cautiverio a faz de atribulador. Vau", "6": "Y quitado ha sido de la hija de Sión todo su decoro; han sido hechos sus príncipes, como carneros no encontrando pasto, y en no fuerza, a faz de perseguidor. Zaín", "7": "Acordóse Jerusalén de días de su humillación y sus lanzamientos — todo lo deseable de ella, cuanto tenía desde días antiguos — al caer su pueblo en manos de atribulador; y no había quien la ayudara; viendo sus enemigos, riéronse de su vivienda. Het", "8": "Pecado pecó Jerusalén; por esto a fluctuación ha venido; todos los que la glorificaban, humilláronla; pues vieron su ignominia; y esto que ella está gimiendo, y volvióse hacia atrás. Tet", "9": "La impureza de ella, a sus pies; no se acordó de sus novísimos, y descendió sobremanera; no hay quien la solace. — «Mira, Señor, mi humillación; que se ha engrandecido el enemigo.» Yod", "10": "Su mano extendió el atribulador a todo lo deseable de ella; pues vio gentes entrar en el santuario de ella; las que mandaste no entren ellas, en tu congregación. Jaf", "11": "Todo su pueblo, gemebundos, buscando pan, dieron lo deseable de ella, en comida para recobrar el alma — «Mira, Señor, y considera que he sido hecha deshonrada.» Lámed", "12": "Los que para vosotros, todos los que pasáis por el camino, volveos y ved si hay dolor, según el dolor mío que ha sido hecho; clamando en mí, humillóme el Señor, en día de ira de su furor. Mem", "13": "De su celsitud envió fuego; a mis huesos lo bajó; tendió la red a mis pies; volvióme hacia atrás; me dio anonadada; todo el día dolorida. Nun", "14": "Veló sobre mis impiedades; en mis manos enredáronse; ascendieron sobre mi cuello, desmayó mi fuerza; que dio el Señor en mis manos dolores; no podré estar. Samec", "15": "Quitó a todos los fuertes el Señor de en medio de mí; llamó sobre mí tiempo de quebrantar a mis elegidos; lagar calcó el Señor a la virgen, hija de Judá: sobre esto yo lloro. Ain", "16": "Mi ojo vertió agua; que se alejó de mí quien me consuele, quien restituya mi alma; han sido hechos mis hijos desaparecidos; pues se ha fortalecido el enemigo. Fe", "17": "Extendió Sión sus manos; no hay quien la consuele. Mandó el Señor a Jacob: en torno de él, los que le atribulan; ha sido convertida Jerusalén en menstruosa en medio de ellos. Tsadé", "18": "Justo es el Señor; pues su boca he exacerbado. Oíd, ya, todos los pueblos, y ved mi dolor; mis doncellas y mis jovencillos han ido a cautividad. Cof", "19": "He llamado a mis amadores; pero ellos me desdeñaron; mis sacerdotes y mis ancianos en la ciudad desfallecieron; que buscaron de comer para sí para recrear sus almas; y no hallaron. Res", "20": "Ve, Señor, que se me atribula: mi vientre se ha conturbado, y mi corazón vuéltose en mí; pues, exacerbando, he sido exacerbada; fuera ha deshijado la cuchilla; así como la muerte en la casa. Ysen", "21": "Oíd ya que gimo yo; no hay quien me consuele; todos mis enemigos han oído mis males y alegrádose de que tú has hecho: traído día, llamado tiempo; — han sido hechos(b) semejantes a mí. Tau", "22": "Entre toda la maldad de ellos ante tu faz, y racímalos del modo que han hecho racimo de todos mis pecados; que muchos mis gemidos; y mi corazón contristado está."}