{"1": "<pb/>Soy la rosa de Sarón, <pb/>Y el lirio de los valles. <pb/>", "2": "<pb/>Como el lirio entre los espinos, <pb/>Así es mi amada entre las doncellas. <pb/>", "3": "<pb/>Como el manzano entre los árboles del bosque, <pb/>Así es mi amado entre los jóvenes. <pb/>A su sombra he deseado sentarme, <pb/>Y comer sus dulces frutos.", "4": "<pb/>Él me condujo a la sala del banquete,<f> [1]</f> <pb/>Y su estandarte sobre mí es el amor.", "5": "<pb/>¡Sustentadme con pasas, <pb/>Confortadme con manzanas, <pb/>Porque desfallezco de amor!", "6": "<pb/>¡Sea tu izquierda bajo mi cabeza, <pb/>Y abráceme tu diestra! <pb/>", "7": "<pb/>¡Oh hijas de Jerusalén, os conjuro por las gacelas, <pb/>Y por las ciervas del campo, <pb/>Que no disturbéis al amor <pb/>ni lo despertéis hasta que quiera! <pb/>", "8": "<pb/>¡La voz de mi amado! <pb/>¡Helo allí, saltando sobre las montañas, <pb/>Brincando sobre las colinas!", "9": "<pb/>Mi amado es como la gacela <pb/>o el cervatillo. <pb/>¡Mirad! Está tras nuestro muro, <pb/>Mirando por las ventanas, <pb/>Atisbando por las celosías.", "10": "<pb/>Mi amado habló, y me dijo: <pb/><h>Él</h> <pb/>¡Oh amada mía, hermosa mía, <pb/>Levántate y sal conmigo!", "11": "<pb/>Porque ha pasado el invierno, <pb/>La lluvia ha cesado, y se ha ido.", "12": "<pb/>Las flores aparecen en el campo, <pb/>El tiempo de la poda<f> [2]</f> ha llegado, <pb/>Y el arrullo de la tórtola se deja oír en nuestra tierra.", "13": "<pb/>La higuera ya madura sus brevas, <pb/>Y las vides en cierne exhalan su aroma. <pb/>¡Levántate, oh amada mía, <pb/>hermosa mía, y ven!", "14": "<pb/>¡Oh paloma mía! <pb/>Tú, que anidas<f> [3]</f> en las hendiduras de la peña, <pb/>En las grietas de la escarpa: <pb/>¡Muéstrate! ¡Hazme oír tu voz! <pb/>Porque dulce es tu voz, <pb/>Y agraciado tu rostro. <pb/>", "15": "<pb/>¡Cazadnos las zorras! <pb/>Las zorras pequeñas que echan a perder las viñas... <pb/>¡Nuestras viñas en flor! <pb/>", "16": "<pb/>¡Mi amado es mío y yo suya! <pb/>Él pastorea entre los lirios", "17": "<pb/>Hasta que refresque el día <pb/>Y declinen las sombras. <pb/>¡Vuelve, hermano mío! <pb/>Sé como el corzo o el cervatillo, <pb/>Sobre las montañas de Béter.<f> [4]</f>"}