{"1": "<pb/>Waqiib'-oq chik q'iij rub'aan taqe re', re' Jesús resaj reje i Pedro ruch'ihil i ki'ib' chi kichaaq' kiib', re' Jacobo, eh re' Juan, xuk'am reje chinaah jinaj i yuuq' najt naah.", "2": "Eh ar xjaljik ruwii' i Jesús chikiwach. Re' wach xan reprotik chik je' rukab' i q'iij. Eh re' ruso' xsutinik chi xasaq saq chik, je' rukab' i saqumb'al.", "3": "Chupaam i jumehq' re' re', xkilow wach i Moisés, i Elías, k'utaaj inki a'n ruuk' i Jesús.", "4": "Eh re' Pedro je' wili xuq'or ree Jesús: Jaaw, ma' xta reet chi wilkooj ayu' i hoj wila' nawaaj, neenuyejaa' ixib'-oq i kok' perpat ayu', jinaj awee hat, jinaj i ree Moisés, eh jinaj i reh i Elías, inki.", "5": "<pb/>Eh re' Pedro noq xuq'or taqe re', jinaj i suutz' xchalik chikinaah xasaqum chik paam xsuutjik kiij ruum i rumuuj. Chupaam i suutz' re' re' xb'aan chaloq jinaj i q'orik, je' wili xuq'or: Re' i wili i Wak'uun q'e' nuk'ax, eh q'e' suq nuk'ux chi riij, eh re' i naa ruq'orom i reh, re' taq chab'iraj, inki.", "6": "Noq xkib'iraj i q'orik re' re', ixib' chi raj tahqaneel i Jesús ma' k'isiin xiyo'jik, xkipachaa' qohoq kiib' wach ak'al.", "7": "Noq xrilow chi je' re' i Jesús, xujil i koq riib' kuuk', xutz'a'j taqe i koq, je' wili xuq'or keh: Ik'oq taq ayo'jiik wukteen taq johtoq, ki uchjik.", "8": "<pb/>Eh noq xi wuktik johtoq, ma' awach ta chik jino'q tokoom xkilow wach ar, ach wo' re' i Jesús xkilow chi wilik ar.", "9": "<pb/>Noq qajik inki a'n chaloq chinaah i yuuq' re' re', re' Jesús je' wili i xuq'or keh i ixib' chi raj tahqaneel: <pb/>Ma' awach taq eh aq'or chib'ih taq i xawilow kore' taq naa aq'orom na' kinwukteesjoq cho chi k'achlik nuwach i hin Ak'uunb'ees nuwii' winaq, inki.", "10": "<pb/>Re' taqe i raj tahqaneel xkipahqaaj reh i Jesús chi je' wili: <pb/>¿Chaaj wo' reet re' noq inkiq'or taqe i kik'uhtanik ree k'uhb'aal chi peet i Elías naa ruk'uliik iloq chuwach i Cristo? inki taqe.", "11": "<pb/>Eh re' Jesús je' wili kichaq'weesjiik xub'an: <pb/>Korik, q'orooj chaloq chi re' Elías peet naa ruk'uliik iloq, eh re' reh naa rutuswiik wach chib'ih taqe i naa rub'anam i Dios.", "12": "Eh re' hin i nuq'or taq aweh chi re' Elías xk'ulik chik. Xa re' la', re' keh ma' xkiyeew ta rajaawriik, xkian la' ti' k'axik reh, nik' wach i xkaaj i keh. Je' wo' chik re' i ti' k'axik naa kianam wee hin, i xnuyejaa' wiib' chi winaq, inki.", "13": "<pb/>Ruuk' i xq'orarik keh re' re', re' taqe raj tahqaneel xkinab'eej chi re' Jesús chi riij i Juan aj qasan ha' k'ahchi' chi q'orik.", "14": "<pb/>Eh noq xi ponik i wilkeeb' wii' i tinamit, jinaj i winaq xujil i koq riib' ruuk' i Jesús, xuxuk'aa' riib' chuwach, je' wili xuq'or reh:", "15": "<pb/>Jaaw, chaketelaaj wach i wak'uun. Chak'achrisaj weh, ruum re' reh k'ahchi' rik'iik pa runimaal ti' ruum nahool, inq'ehb'ik wach ak'al, eh k'ih pech inq'ehb'ik pan q'aaq', je' wo' panha'.", "16": "Re' hin xnuk'am chaloq i wak'uun chikiwach awaj tahqaneel, xa re' la' xama' nkian ta wo' ruk'achreesjiik, inki.", "17": "<pb/>Re' Jesús je' wili chaq'wik xub'an: <pb/>Hat taq tinamit ma' tinimanik ta taq, yiib' taq wach ana'ojb'al ¿Xti nik' aj wo' najtiil naa nub'anam taq awuuk'? Eh ¿nik' najtiil naa nukuyum taq ayiib' wach na'ojb'al? Chak'am taq cho weh re' aak'un re' re' inki.", "18": "<pb/>Eh re' reh xuq'il i ma' tob'laj uxlab'al, xresaj ruuk' aak'un. Eh chupaam i jumehq' re' re' xanoq wo' xk'achjik aak'un.", "19": "Chi riij i re', re' taqe raj tahqaneel i Jesús xkiq'o'reej chi rutkeel i je' wili xkiq'or reh: <pb/>¿Chib'ih reet noq ma' xqa a'n ta rehtesjiik i hoj i ma' tob'laj uxlab'al ruuk' ak'un re' re'? inki taqe.", "20": "<pb/>Re' Jesús je' wili xuq'or keh: <pb/>Ma' xa a'n ta taq, ruum ma' achopom ta taq ak'ux. Re' hin xti korik i nuq'or taq aweh, chi aye'em ta taq ak'ux xa je' ta naq nimaal naq'wach mostása, noq nee naq taq inaq'or reh i yuuq' wili, eleen ayu', re' yuuq' nee wo' naq i rujal ruye'aab', ma' xta naq i k'axik taq chawach.", "21": "Re' ma' tob'laj uxlab'al wili, ma' nee ta nelik xa chi je' wili ko ruuk' la' tiij chi ma' b'anooj ta wi'k ha' neenelik, inki.", "22": "<pb/>Noq ruch'ihil taqe i raj tahqaneel i Jesús chi b'ehik ar paruyuq'ul i Galilea, je' wili i xuq'or keh: Re' hin Ak'uunb'ees nuwii' winaq naa kinkiq'asam pan kiq'ab' i tinamit.", "23": "Eh naa kiin kikansam, eh paroox q'iij naa wo' chik wukteesjiik chaloq chi k'achlik nuwach, inki. <pb/>Noq xkib'iraj chi je' re' taqe raj tahqaneel, ma' k'isiin ta noq xtib'ik kik'ux.", "24": "<pb/>Noq xponik i Jesús ruch'ihil taqe raj tahqaneel Capernaum, re' taqe i kipahqanik ree tooj inkamanik parupaat i Dios xiooj chi rilariik i Pedro, eh xkipahqaaj reh chi je' wili: <pb/>Raaj awaj tijoom i hat, ¿mi ruyeew i tooj inkamanik parupaat i Dios? inki taqe.", "25": "<pb/>Hoo', i rutoj, inki i Pedro. <pb/>Noq xokik pampaat i Pedro i wilik wii' i Jesús, peet i reh xq'orob'jik, je' wili i xq'orarik reh: <pb/>Raaj i hat Simón, ¿chib'ih inakapaaj i hat? ¿Awach eh inkipahqaaj i tooj i reey ayu' wach ak'al, je' wo' hoq i q'asanik tumiin? ¿Mi xa reh taqe kitinamitaal, oon inkipahqaaj wo' reh taqe tokoom tinamit? inki.", "26": "<pb/>Re' Pedro je' wili chaq'wik xub'an: <pb/>Noq i nukapaaj i hin, xa keh i tokoom tinamit inkipahqaaj, inki. <pb/>Re' Jesús je' wili xuq'or: <pb/>Re' kitinamitaal i reey ma' xta tooj naa kianam.", "27": "Reh chi ma' awach taj ineenqayoj ruk'ux, hiy chi chii' i k'isa palaw, chakut qohoq i chopb'al kar. Eh re' peet kar neenawesaj, neenareq panchii' jinaj i tumiin. Ruuk' i re' neenooj aq'asaj i nutooj i hin, eh nee wo' nooj aq'asaj aatooj i hat, inki."}