{"1": "<pb/>Chi riij i re', re' Jesús je' wili xuq'or keh i raj tahqaneel ruch'ihil taqe tinamit:", "2": "<pb/>Re' taqe i kik'uhtanik ree k'uhb'aal, taqe i aj, fariseo, wilik kajaawriik chuch'ob'ariik rub'ehel i k'uhb'aal ye'ooj ree Moisés.", "3": "Je' re' noq, tinimanoq taq chikiwach cha a'n taq chu'nchel inkiq'or xa re' la', maak'am taq naah i na'ojb'al inki a'n ruum re' keh tokoom inkiq'or, tokoom inki a'n", "4": "Re' keh je' naa taqe ahl laj ihq ma' nkuyjik taj inkib'ak' paam eh inkiyeew chinaah i tokoom xanaah re', re' keh xata nkaaj kich'ihleem k'isinoq.", "5": "Chu'nchel inki a'n xa re' inkaaj chi ki-ilarik kuum i tinamit. Eh inkikoj yejal kiwach, wataq kitileb' junch'ob'-oq i ruq'oral i Dios kitz'ihb'aam chuwach i junrahp chi tz'uhuum, eh wilik risinchii' rooq i kiso' inkikoj.", "6": "Re' keh chupaam i sik'oj wach ye'aab' sik'oj wach tzunaab' inkaaj wihik noq inki a'n kiwa' kihaa' pantaq ninq'ijinik chupaam taqe paat inlooq'jik wii' Dios.", "7": "Eh inkaaj chi ruuk' loch'ik neenye'arik rusuqkiil kik'ux pantaq b'eeh kuum i tinamit. Inkaaj chi neen q'orarik keh chi aj tijoom taqe.", "8": "<pb/>Raaj taq i hat, maayeew taq q'ab' keh i tinamit chi nee taq tikiq'or chi hat taq aj tijoom, ruum chawunchelaal taq i hat aahermano taq chik awiib', eh xa jinaj taq awaj Tijoom.", "9": "Eh ma' jino'q taq i naa aq'orom chi aaWaJaaw ayu' wach ak'al, ruum xa jinaj wo' taq aaWaJaaw, xa re' wo' hoq i wilik cho pan taxaaj.", "10": "Mayeew wo' taq q'ab' chi nee taq tikiq'or chi hat taq k'amal b'eeh, ruum xa re' wo' hin jinaj chi Cristo, hin taq K'amal ab'eeh.", "11": "Awach i nim wach taq chaxilak, inchol rutoob'eem i tokoom,", "12": "ruum xa awach i nim wach i rub'an riib', naa rehtesjiik i runimaal awach, eh awach i ma' nim ta wach i rub'an riib', naa ruye'ariik runimaal wach.", "13": "<pb/>Re' taq i hat i tik'uhtanik ree k'uhb'aal, taq i hat aj fariseo, xak'ul taq i na a'n awach. Q'e' taq ti' i naa ak'ulum, ruum ma' nayeew ta taq q'ab' okik pa runimaal rajaawriik i Dios. Ni xata re' taq i hat ti okik, ni xata nayeew taq q'ab' keh awach naq inkaaj okik.", "14": "<pb/>Re' taq i hat i tik'uhtanik ree k'uhb'aal, taq i hat aj fariseo, xak'ul taq i na a'n awach. Q'e' taq ti' i naa ak'ulum, ruum inaq'uch taq i kipaat ixoq kamnaq kib'ahiil. Eh xa re' taq inawaaj chi ma' nkan ta taq chawiij, xanajt chik rooq taq atiij i na a'n. Ruum i re', xiik' naah ti'kiil taq i naa ak'ulum.", "15": "<pb/>Re' taq i hat i tik'uhtanik ree k'uhb'aal, taq i hat aj fariseo, xak'ul taq i na a'n awach. Q'e' taq ti' i naa ak'ulum, ruum tiooj taq chi najt yuuq', ti ik'ik taq nah taq palaw chusik'ariik taq awuch'ihil. Eh noq areqem taq chik inamin taq chub'anariik i na a'n taq hat, ruum i re', xiik' naah ti'kiil i tojb'al ru mahk naa ruk'ulum i reh je' rukab' taq i naa ak'ulum i hat.", "16": "<pb/>Re' taq i hat k'amal b'eeh, taq hat moywach ti' taq i naa ak'ulum ruum je' taq wili inaq'or: Awach i ruq'or i korik parub'ihnaal i rupaat QaJaaw re' re' ma' ko ta ruman chi neerub'an i ruq'or. Raaj wila' i ruq'or i korik parub'ihnaal oro wilik parupaat i QaJaaw, re' re' koruman chi naa rub'anam i ruq'or, tiki taq.", "17": "Ma' xta taq ana'ojb'al, je' taq i hat moywach ¿Aha' wilik i q'e' nim rajaawriik noq inakapaaj taq i hat, mi re' oro oon re' i rupaat i QaJaaw re' inkuxeesjik wii' i oro?", "18": "Eh inaq'or taq i hat: Awach i ruq'or i korik parub'ihnaal artaal, re' re' ma' ko ta ruman chi neerub'an i ruq'or. Raaj awach inq'orik i korik parub'ihnaal mayiij wilik wach artaal, re' re' koruman chi naa rub'anam i ruq'or, tiki taq.", "19": "Je' taq hat moywach ¿Aha' wilik i q'e' nim rajaawriik noq inakapaaj taq i hat, mi re' i mayiij oon re' artaal inkuxeesjik wii' i mayiij?", "20": "Awach inq'orik i korik parub'ihnaal i artaal re' reh ma' xata re' artaal k'ahchi' ruq'orom b'ih k'ahchi' la' wo' ruq'orom haa' i b'ih chu'nchel i wilkeeb' chinaah i artaal.", "21": "Eh awach inq'orik i korik parub'ihnaal i rupaat i QaJaaw, ma' xata re' i rupaat i QaJaaw ruq'or b'ih ruq'or la' wo' haa' i b'ih i Dios, re' i patim chupaam i rupaat.", "22": "Eh awach inq'orik i korik parub'ihnaal taxaaj, i ruq'or wo' haa' b'ih ruye'aab' i Dios, i ruq'or wo' haa' i b'ih i Dios wilik cho chupaam i ye'aab' re' re'.", "23": "<pb/>Re' taq i hat i tik'uhtanik ree k'uhb'aal, taq i hat aj fariseo, xak'ul taq i na a'n awach. Q'e' taq ti' i naa ak'ulum, ruum xa re' taq i ru lajeeb' sentabohiil i tz'aaq i sik'ijn, i tz'aaq aniix, i tz'aaq i samat, i nayeew taq ree Dios. Eh re' i q'e' ajwaal wach i ruq'or i k'uhb'aal ma' na a'n ta taq, re' taqe wili: Re' korik laj na'ojb'al, ketelinik wachiis, chopoj k'uxliis. Eh ma' nee ta wo' taq inakanaa' ruye'ariik i taqe re'.", "24": "Hat taq k'amal b'eeh, taq hat moywach je' naa natz'ir taq iloq i kok' utz' chinaah taq ahaa', eh je' naa naawuk'ej taq xilak ahaa' i nimlaj chikop cameyo.", "25": "<pb/>Re' taq i hat i tik'uhtanik ree k'uhb'aal, taq i hat aj fariseo, xak'ul taq i na a'n awach. Q'e' taq ti' i naa ak'ulum, ruum xa re' taq i riij akulk, xa re' riij taq apulato inatz'aj, eh nujinaq chaloq i paam ruuk' taq areqem ruuk' i leq', areqem taq ruuk' i ruk'axariik wach i xa chib'ih jariik.", "26": "Re' taq i hat aj fariseo, je' taq hat moywach Peet taq chatz'aj i paam taq akulk, taq aplato chi je' re' neenkahnik chi saq i riij.", "27": "<pb/>Re' taq i hat i tik'uhtanik reh i k'uhb'aal, taq i hat aj fariseo, xak'ul taq i na a'n awach. Q'e' taq ti' i naa ak'ulum, ruum xa je' taq akab' i tz'aq kimuhqik wii' i kamnaq, xasaq potz'ik chik, xa holohik chik i riij xanaah re' i paam nujinaq chaloq chi rub'aqil kamnaq, eh xiik' naah ch'uwa'iil wach taqe i wilkeeb' chupaam.", "28": "Ruum re' taq i hat je' tii chik holohik taq ana'ojb'al i na a'n taq awiib' chikiwach i tinamit xanaah re' panawánima taq nujinaq chaloq i k'ul b'anaj wachiis, nujinaq chaloq i yiib' wach na'ojb'al.", "29": "<pb/>Re' taq i hat i tik'uhtanik reh i k'uhb'aal, taq i hat aj fariseo, xak'ul taq i na a'n awach. Q'e' taq ti' i naa ak'ulum, ruum inayejaa' tii chik taq i tz'aq chinaah i muqulkeeb' wii' taqe jalal ruq'oral i Dios, eh inaxoyej taq naah muqulkeeb' wii' i korik wach kik'ux.", "30": "Eh chi riij i re', je' wili taq inaq'or: Wilkooj ta chaloq i hoj noq xi k'acharik taqe i qamaam qati't, ma' xqatow ta naq taqe chi kikanteesjiik taqe i jalal ruq'oral i Dios, tiki taq.", "31": "Ruuk' taq inaq'or re' re', xateh taq wach chi hat taq chaloq kiih kimaam taqe i xikansanik cho keh taqe jalal ruq'oral i Dios.", "32": "Chakohlaaj wo' pee taq wach re' i yiib' wach na'ojb'al kitik'aam cho ruuk' taq aamaam awati't.", "33": "Re' taq i hat yiib' taq wach ana'ojb'al, je' taq akab' i aaq' ¿Nik' wach noq naa rik'iik taq chawiij i runimaal tojb'al mahk pan q'aaq' chi je' re'?", "34": "Re' hin naa nutaq'aam taqe reje chaxilak i jalal ruq'oral i Dios, taqe wilik kina'ojb'al, taqe aj tijoom. Xa re' la', re' taq i hat wilik taq naa akansam, eh wilik taq i naa aye'em wach kuruus. Wilik taq i naa aq'ojib'eem chupaam taqe paat inlooq'jik wii' Dios, eh naa taq awixowaam kiwach chupaam taqe i tinamit naakik'iik wii'.", "35": "Eh re' taq i hat naa ak'ulwiik reh i ti' k'axik chi riij i kikimiik chu'nchel i korik wach kik'ux kansamaj taqe chaloq xa re' wo' rutohq'iik cho ruuk' i Abel, i korik wach ruk'ux, eh korehtaal i rukimiik i Zacarías, i rak'uun Berequías, re' i xakansaj taq i panyejaal i rupaat i Dios ma' najt ta ruuk' i artaal.", "36": "Re' hin xti korik taq i nuq'or aweh chi re' taqe tinamit wilkeeb' yu'naak naa kik'ulwiik i ti' k'axik chi riij i xb'aan cho keh re' re', inki Jesús.", "37": "<pb/>Hat taq aj Jerusaleem, hat taq aj Jerusaleem, xakok'ahchi' wo' taq akansam taqe jalal ruq'oral i Dios, eh i nayeew taq chi ab'aj taqe raj tahqaneel i rutaq'aaj taq cho chaxilak. Re' hin xata wo' jarpech naq xwaaj taq numolom awach, je' rukab' i rub'an ati't kixlaan noq i rumol kiwach i kok' rak'uun chi ri'sil ruxiik' Eh re' taq i hat ma' xawaaj ta taq.", "38": "Ruum i re' re' taq aatinamiit naa rukahniik chi ma' xta chik naa ruwihiik chupaam.", "39": "Re' hin i nuq'or taq aweh chi yu'naak johtoq, chi qawach ma' naa ta taq chik awilom nuwach, kore' taq chik naa awilom nuwach na' cha q'or taq chi je' wili: Wilik ruloq'il i xk'u'loq parub'ihnaal i QaJaaw, tiko'q taq, inki Jesús."}