{"1": "<pb/>Re' runimaal rajaawriik i Dios je' rukab' i xub'an jinaj i winaq ehchan asiénto: Ko wahq'eq xooj chusik'ariik taqe rumoso, reh chi naa kojiik kamanoom i rutikim wii' i ru uuva.", "2": "Noq xureq taqe rumoso, xuq'or keh chi naa rutojom keh i tz'aaq i jinaj q'iij chi kamanik. Eh xutaq'aaj taqe reje chi kamanik i rutikim wii' i ru uuva.", "3": "Eh xelik wo' chik chusik'ariik rumoso je' naa b'elejeeb'ora rujohtiik i q'iij. Wilik taqe xponik rureq pank'ayb'al chi ma' xta kikamaj.", "4": "Je' wili xuq'or keh: Re' taq i hat neerub'an chi nee taq tiooj chi kamanik nutikim wii' i nu uuva nee wo' taq tinutoj chi manlik, inki. Eh re' taqe i winaq xiooj wo' kamanoom.", "5": "Eh re' ehchan asiénto xelik wo' chik reje chusik'ariik ruman rumoso kab'lajora i q'iij. Noq xponik ixib'ora ruqajiik i q'iij, xelik wo' chik reje chusik'ariik ruman rumoso.", "6": "Eh je' chik hoob'ora i ruqajiik i q'iij, xooj wo' chik chusik'ariik ruman rumoso. Eh wilik taqe i xponik xureq pan k'aayb'al chi ma' xta kikamaj, je' wili i xuq'or keh: ¿Chib'ih reet noq xat ik'ik taq q'iij ayu' chi ma' xta taq akamaj? inki keh.", "7": "Re' keh je' wili i xkiq'or: Ruum chi ma' awach ta nq'orik qakamaj, inki taqe. Eh re' i ehchan asiénto, je' wili xuq'or keh: Nee wo' rub'an chi nee taq tiooj i hat chi kamanik i nutikim wii' i nu uuva, nee wo' taq tinutoj chi korik inki.", "8": "<pb/>Noq xokik i q'iij, re' ehchan ree asiénto je' wili xuq'or reh inilwik ree rukamaj: Chayuq'eej taqe reje i móso, peet taqe neenatoj i xam xkitoq'aa' kamanik. Eh re' taqe peet xkitoq'aa' kamanik, xam taqe neenatoj, inki.", "9": "Eh peet wo' xiooj k'oloq taqe i k'isiin ma' hoob'ora ruqajiik i q'iij xkitoq'aa' kamanik, eh manlik wo' wach i tz'aaq i jinaj q'iij chi kamanik i xkik'ul chi kiju'junaal.", "10": "Eh noq xiooj k'oloq taqe i peet xi okik chi kamanik, xkikapaaj i keh chi naa ruye'ariik naah i kitojb'aal. Xanaah re', xa re' wo' manlik i tz'aaq i jinaj q'iij chi kamanik i kitojb'aal xkik'ul chi kiju'junaal.", "11": "Eh noq xkilow chi je' re' k'ihaal i kitojb'aal xkik'ul, xtohq'ik i koq kichoqem i ehchan ree asiénto,", "12": "je' wili xkiq'or reh: Re' taqe wili ko xam xik'u'loq, xa jinaj wo' ora xi kamanik. Eh re' hat eliik wach k'ihaal i qatojb'aal xayeew kuuk'. Xanaah re', re' hoj xqakuy i jinaj q'iij chi kamanik, eh xqakuy wo' rutz'a'iil i q'iij, inki taqe.", "13": "Re' ehchan ree asiénto je' wili ruchaq'weesjiik xub'an i jinaj keh i kamanoom re' re': Wamigo, re' hin ma' xtee ma' rub'ehel k'ahchi' kiin awuuk', ruum xqayejaa' awuuk' chi xa re' wo' manlik i tz'aaq i jinaj q'iij chi kamanik naa kaat nutojom.", "14": "Chak'ul la' atojb'aal i hat eh hiy. Re' hin je' k'ihaal atojb'aal i hat inwaaj nuye'em reh i koq'uun xokik chi kamanik.", "15": "Je' re' naa nub'anam, ruum re' hin wilkiin chinaah i nutumiin chib'ih pa' inwaaj, neenub'an ruuk'. ¿Inawilow oon i hat chi xa hin atoob'? inki ehchan ree asiénto.", "16": "Re' reh je' re' xub'an kojb'al rehtaal chi re' taqe xam b'eeh, re' taqe re' naa kikahniik chi peet b'eeh eh re' taqe peet b'eeh, re' taqe re' naa kikahniik chi xam b'eeh, inki Jesús.", "17": "<pb/>Eh noq johtik chik i rub'an i Jesús Jerusaleem, xuk'am taqe reje chi kutkeel i kab'laj chi raj tahqaneel, je' wili xuq'or keh:", "18": "Yu'naak johtik inqa a'n Jerusaleem. Ar naa nuq'ahteesjiik i hin Ak'uunb'ees nuwii' winaq pan kiq'ab' taqe i kajaaw i k'amal kib'eeh aj tiij, eh pan kiq'ab' taqe i kik'uhtanik ree k'uhb'aal. Ar naakiq'atam q'orik chi nunaah, reh i nukanteesjiik.", "19": "Eh naa kinkiq'asam pan kiq'ab' taqe ma' re' ta aj Israel, naa kinkikaqse'laam, naa kiin kiq'ojib'eem, naa kiin kiye'em wach kuruus. Xa re' la', paroox q'iij naa wo' chik nuk'aach chaloq, inki.", "20": "<pb/>Chi riij i re', re' rehk'een i Zebedeo, ruch'ihil taqe i ki'ib' chi rak'uun, xujil i koq riib' ruuk' i Jesús xuxuk'aa' riib' chuwach chupahqaljiik reh jinaj otob'il.", "21": "<pb/>Eh re' Jesús je' wili i xuq'or ree ixoq: <pb/>¿Chib'ih i otob'il inawaaj? inki reh. <pb/>Re' ixoq je' wili i xuq'or: <pb/>Inwaaj chi re' wak'uun kab'chel neenak'ul taqe awuuk', jinaj i neentzuhnik panasak'aaj, jinaj neentzuhnik panatz'eet, inki.", "22": "<pb/>Eh re' i Jesús, je' wili i xuq'or keh: <pb/>Re' taq i hat ma' aweht'al ta taq i k'ahchi' apahqaam. ¿Mi nee taq i nakuy ruuk'jiik re' i jinaj kulk chi k'ah laj ha' naakiye'em weh chi uuk'jik i hin, rujalwaach i ti' k'axik naa nuk'ulum? ¿Mi nee taq inakuy raansil re' i qasanik ha' naa kianam wee hin? inki. <pb/>Hoo', neenqakuy raansil, inki taqe.", "23": "<pb/>Re' Jesús je' wili xuq'or keh: <pb/>Korik, naa taq akuyum ruuk'jiik i je' jinaj kulk chi k'ahlaj ha' i naa kiye'em weh chi uuk'jik, re' i rujalwaach i ti' k'axik naa nuk'ulum. Xa re' la', ma' weh ta ruye'ariik q'ab' taq aweh chi jinaj i neentzuhnik panusak'aaj, jinaj i neentzuhnik panutz'eet, keh la' naa ruye'ariik awach aj eh noq ruyejaam cho wach i waJaaw, inki.", "24": "<pb/>Noq xkib'iraj chi je' re' i lajeeb' chi raj tahqaneel i Jesús, xchalik kik'aah chikinaah i ki'ib' chi kik'uliil, re' kichaaq' kiib'.", "25": "Eh re' Jesús xuyuq'eej taqe reje i raj tahqaneel, je' wili xuq'or keh: <pb/>Re' taq i hat aweht'al taq chi chi kixilak aj mahk, kow kitaaq'anik i k'amal kib'eeh, eh re' taqe nimaq kiwach xti kow inki a'n i taaq'anik chikinaah i tinamit.", "26": "Eh chaxilak taq i hat, ma' ruk'ul ta chi je' re' i neenb'aan. Awach la' iraaj chi neen wihik rajaawriik taq chaxilak, peet inchol rub'anam otob'il keh i tokoom.", "27": "Awach iraaj k'amaj b'eeh taq chaxilak, inchol chi peet taq i hat neetirutob'eej.", "28": "Je' rukab' i hin, i xnuyejaa' wiib' chi winaq, ma' xin chalik taj chi re' hin naa kiin kitoob'eem i tinamit. Re' la' hin xin chalik chi kitoob'jiik i keh, ruum naa nuye'em i nuk'achariik chi ko'lemb'al kiib' i chu'nchel, inki.", "29": "<pb/>Noq xelik reje pan tinamit Jericó, ma' k'isiin i tinamit xi tahqinik reje reh i Jesús.", "30": "Eh ki'ib' i moywach tzunulkeeb' chii' b'eeh. Eh noq xkib'iraj chi ik'ik i rub'an i Jesús, xkik'er reje kichii' chuq'orob'jiik chi je' wili: <pb/>Jaaw, hat riih rumaam i reey David, chaketelaaj qawach inki taqe.", "31": "<pb/>Eh re' tinamit, xtohq'ik kiq'ilim taqe moywach. Eh re' keh q'e' chik kow xkik'er reje kichii' chuq'orob'jiik i Jesús chi je' wili: <pb/>Jaaw, hat riih rumaam i David, chaketelaaj qawach inki wo' chik taqe.", "32": "<pb/>Eh re' i Jesús, xpa'lojik, xuyuq'eej taqe reje i ki'ib' chi moywach, xupahqaaj keh chi je' wili: <pb/>¿Chib'ih taq inawaaj chi neenub'an aweh? ki uchjik.", "33": "<pb/>Re' keh je' wili chaq'wik xkian: <pb/>Jaaw, inqaaj naq i hoj chi nee nateh qeh inaq'qawach, inki taqe.", "34": "<pb/>Noq xrib'iraj i Jesús chi je' re', xuketelaaj kiwach, xutz'a'j inaq' kiwach. Eh chupaam i jumehq' re' re', xteh inaq'kiwach, eh xiooj chi riij i Jesús."}