{"1": "<pb/>Re' taqe i aj fariseo, taqe i aj saduceo, xi chalik chupajariik i Jesús, reh naq chi naa ruq'ehb'iik. Ruum aj re', xkipahqaaj reh chi chub'aan jino'q i ma' ilooj taj, k'uhtb'al reh mi korik chi ruuk' i Dios inchalik.", "2": "Eh re' Jesús je' wili i xuq'or keh: Re' taq i hat noq inokik i q'iij, Holohik aq'ab' naa rub'anam yu'naak, ruum kaq paam i taxaaj, tiki taq.", "3": "Eh wahq'eq, ma' holohik tee q'iij naa rub'anam yu'naak, ruum kaq eh suutz' paam i taxaaj, tiki taq. Wila' aweht'al taq ¿Chib'ih raaj ruq'orom taqe i ruk'uhtaaj riib' pan taxaaj, chib'ih reet noq ma' nareq taq chi riij chib'ih raaj ruq'orom taqe i ma' ilooj taj ink'uhtjik yu'naak?", "4": "Re' tinamit wili yiib' wach kina'ojb'al, ma' korik ta wach kik'ux Inkipahqaaj chi naa nub'anam jino'q i ma' ilooj taj. Re' hin korik i nuq'or chi ma' jino'q chik i ma' ilooj taj q'e' nim wach naa ruk'uhtjiik chuwach i xb'aan cho ruuk' i Jonás, inki. <pb/>Eh xukanaa' taqe kahnoq.", "5": "<pb/>Eh noq xi q'ahxik juntar k'isa palaw taqe raj tahqaneel i Jesús, xsahchik pankik'ux ruk'amariik reje kikaxlanwi'k.", "6": "Je' wili i xq'orarik keh ruum i Jesús: <pb/>Chab'iraj taq, chawik'raaj taq awiib' ruuk' inkikoj chi ch'amb'esb'al ruq'oril kaxlanwi'k taqe i aj fariseo, taqe i aj saduceo, inki.", "7": "<pb/>Re' taqe raj tahqaneel k'ul xkiq'or chikiwach chi je' wili: <pb/>Je' re' i ruq'or qeh, ruum ma' xqak'am ta cho qa kaxlanwi'k, inki taqe.", "8": "<pb/>Noq xunab'eej i Jesús i k'ahchi' kiq'orom, je' wili xuq'or keh: <pb/>¿Chib'ih reet noq inaq'or taq chi ma' xak'am ta taq chaa kaxlanwi'k? Ma' achopom ta taq ak'ux chi nimanik", "9": "¿Mi xakomajaa' wo' taq inareq chi riij re', mi ma' nk'ulik taq panak'ux re' i ma' ilooj taj xnub'an noq xnuch'aq i ho'oob' chi kaxlanwi'k keh i ho'oob' miil chi winaq? Eh ¿Jarub' chakach taq i xanujisaj chi ree ruqox?", "10": "Eh ¿mi ma' nk'ulik taq panak'ux re' i wuquub' chi kaxlanwi'k xnuch'aq keh i kijib' miil chi winaq? Eh ¿jarub' i chakach taq xanujisaj chi ree ruqox?", "11": "Eh ¿Mi ma' xareq taq chi riij re' chi ma' chi riij ta kaxlanwi'k k'ahchi' xinq'orik, noq xnuq'or taq aweh chi chawik'raaj taq awiib' ruuk' inkikoj chi ch'amb'esb'al ruq'oril kaxlanwi'k taqe aj fariseo, taqe aj saduceo? inki Jesús.", "12": "Ruuk' i re', xkireq chi riij taqe raj tahqaneel chi re' Jesús ma' re' ta chi riij ch'amb'esb'al ruq'oril kaxlanwi'k xq'orik, chi riij la' i k'uhb'alinik inki a'n taqe aj fariseo, taqe aj saduceo k'ahchi' chi q'orik.", "13": "<pb/>Noq xponik i Jesús pan tinamit Cesarea, wilik paruyuq'ul i Filipo, xupahqaaj keh raj tahqaneel chi je' wili: <pb/>¿Awach aj wo' hin Ak'uunb'ees nuwii' winaq noq inkiq'or i tinamit? inki.", "14": "<pb/>Eh re' keh je' wili i xkiq'or: <pb/>Wilik kiq'orik reh chi re' hat Juan aj qasan ha', eh chi re' hat i Elías, chi re' hat Jeremías, chi re' hat jinaj keh i jalal ruq'oral i Dios xi wihik chaloq najtir, inki taqe.", "15": "<pb/>Eh raaj taq i hat, ¿awach i hin noq inaq'or taq? inki keh i raj tahqaneel.", "16": "<pb/>Re' Simón Pedro je' wili i chaq'wik xub'an: <pb/>Re' hat i Cristo, i Rak'uun i k'achlik Dios, inki reh.", "17": "<pb/>Re' Jesús je' wili chaq'wik xub'an: <pb/>Atoob' aweh i hat Simón, hat rak'uun i Jonás, ruum re' xaq'or, ma' re' ta jino'q winaq xk'uhtanik aweh re' la' waJaaw wilik cho pan taxaaj xk'uhtanik chaaweh.", "18": "Re' hin i nuq'or aweh chi re' hat i Pedro. Eh re' nimlaj ab'aj wili naa nukojom chi kaa' ki'sil chu'nchel i naakinimaniik weh. Re' keh ma' xta naa kuuchjiik ruum i ruwinqilal i kimik.", "19": "Re' hin naa nuye'em aweh taqe laweh tehb'al reh i runimaal rajaawriik i Dios. Aha' wilik i naa aye'em q'ab' i hat chi naa rub'aan ayu' wach ak'al, naa wo' rub'aan ar pan taxaaj. Aha' wilik i ma' naa ta aye'em q'ab' i hat chi naa rub'aan ayu' wach ak'al, ma' naa ta wo' rub'aan ar pan taxaaj, i nuchjik.", "20": "Chi riij i re', re' Jesús xuq'or keh i raj tahqaneel chi ma' awach ta eh naa kiq'orom chi re' reh i Cristo q'orooj cho rib'iral.", "21": "<pb/>Eh chupaam i q'iij re' re', re' Jesús xuch'ob' rub'ehel keh i raj tahqaneel chi ajwaal wach chi naa rojiik Jerusaleem. Chi ar naa ruk'ulum i ti' k'axik kuum i nimaq wach kikamaj, kuum kajaaw i k'amal kib'eeh aj tiij, kuum i kik'uhtanik reh i k'uhb'aal. Eh chi naa rukanteesjiik chi paroox q'iij naa wo' chik ruk'aach chaloq.", "22": "Noq xrib'iraj chi je' re' i Pedro, xresaj reje chi rutkeel i Jesús, eh xtohq'ik ruq'ilim: <pb/>Jaaw, ma' ta naq neraaj i Dios chi neenak'ul i ti' k'axik re' re' inki reh.", "23": "<pb/>Eh re' Jesús xusutej riib' chutz'ehtjiik i Pedro, je' wili runaqariik xub'an: <pb/>Pedro, eleen chi nuwach je' akab' i aj Yahm, ruum k'ahchi' aq'atam panub'eeh. Re' hat ma' re' taj iraaj i Dios inakapaaj riij re' la' inkaaj i tinamit inakapaaj, i nuchjik.", "24": "<pb/>Chi riij i re', re' Jesús je' wili i xuq'or keh i raj tahqaneel: <pb/>Awach iraaj chi neenokik haa' chi waj tahqaneel, marub'an chik runa'ojb'al chi rib'il riib', chuk'am la' rukuruus, eh kirutahqeej.", "25": "Awach iraaj ruko'leem riij i ruk'achariik ayu' wach ak'al, naa ruq'eb'em i juneliik k'acharik. Eh awach i nee ruq'eb' i ruk'achariik ayu' wach ak'al ruum i nunimjiik i hin, re' reh naa rureqem i juneliik k'acharik.", "26": "¿Chib'ih neerutiq reh jino'q chi nee rehchaaj chu'nchel i wilik wach ak'al eh neeruq'eb' i ránima? ¿Nik' chik wach rutojariik riij i ko'lemb'al ree ránima neerub'an?", "27": "Re' hin Ak'uunb'ees nuwii' winaq naa nuk'uliik iloq ruka'peech ruuk' i ruloq'il i waJaaw, wuch'ihil taqe nuánjel, kora'j naa nuye'em re' i kitojb'aal i ju'jun re' q'oreel chib'ih xkian chib'ih xkiq'or.", "28": "Re' hin ak'uunb'ees nuwii' winaq xti korik i nuq'or taq aweh chi wilik i wilkeeb' ayu' ma' naa ta kikimiik chi komajaa' inkilow i nuk'uliik ruuk' i wajaawriik chi reyil, inki."}