{"1": "<pb/>Chab'iraj taq i naa nuq'orom aweh: Mo'-oq xa chikiwach i tinamit taq neena a'n i holohik chi b'anarik xa reh chi nee taq tikilow. Wila' xa a'n taq i je' re', re' taq aaWaJaaw wilik cho pan taxaaj ma' naa ta taq ruye'em aakooch.", "2": "Re' hat noq naa a'nam otob'il keh i neb'aa', maawisaj ruq'orkiil. Maa a'n je' rukab' inki a'n i xak'ul inki a'n kiwach chupaam taqe paat inlooq'jik wii' Dios oon pantaq b'eeh, xa re' inkaaj chi neenye'arik kiloq'il kuum i tinamit. Re' hin xti korik i nuq'or taq aweh chi ruuk' inki a'n re' re', xye'arik chik i kikooch.", "3": "Raaj noq naa asihim k'isinoq chib'ih keh i neb'aa' i hat, ma' ko ta ruman chi neenak'utjaaj reh i naah awamigo", "4": "xa chi q'eeqmaal la' naa asihiniik. Eh re' aaWaJaaw wilik cho pan taxaaj, i k'ahchi' cho rilwiik reh i na a'n chi q'eeqmaal, re' reh naa ruye'wiik aakooch, inki Jesús.", "5": "<pb/>Noq naa taq a'nam atiij, maa a'n taq je' rukab' inki a'n i xak'ul inki a'n kiwach. Re' keh imponik chikiwach chi pa'alkeeb' noq inki a'n kitiij chupaam taqe paat inlooq'jik wii' Dios, eh pantaq rutz'u'kaal b'eeh xa re' inkaaj chi ki-ilarik kuum i tinamit. Re' hin xti korik i nuq'or taq aweh chi xye'arik chik i kikooch.", "6": "Raaj i hat, noq naa a'nam atiij, okeen i koq panapaat, chatz'ap chaa puerta, cha a'n atiij chuwach aaWaJaaw, re' aaDios i wilik awuuk' ar pan Uxlab'al. Eh re' aaWaJaaw inilwik reh i na a'n chi q'eeqmaal, re' reh naa ruye'wiik akooch chuwachiil.", "7": "<pb/>Noq naa a'nam atiij, mak'ihpechej taqe q'orik i xama' xta rub'ehel, je' rukab' inki a'n i ma' keht'al ta wach i Dios. Re' keh inkikapaaj chi ruuk' i ma' k'isa q'orik inki a'n ki-ib'irjik ruum i Dios.", "8": "Je' re' noq, maa a'n taq aweh i hat je' rukab' inki a'n i keh, ruum re' taq aaWaJaaw wilik cho pan taxaaj reht'al chik i ajwaal wach taq cha weh noq komajaa' taq i naapahqaaj reh.", "9": "Ruum aj re', re' taq i hat, je' wili rub'aan taq atiij naa a'nam: <pb/><t>QaJaaw Dios wilkaat cho pan taxaaj:</t> <t>Loq'imaj ta naq ab'ihnaal.</t>", "10": "<t>Chayeew chaloq i runimaal awajaawriik.</t> <t>Eh nee ta naq imb'aan ayu' wach ak'al inawaaj i hat je' rukab' imb'aan ar pan taxaaj.</t>", "11": "<t>Eh nee ta naq i nayeew cho qeh yu'naak i qawa' qahaa' ajwaal wach chi qeh rajlaal i q'iij.</t>", "12": "<t>Chakuy ta naq i qamahk ruuk' i ma' holohik taj inqa'an,</t> <t>je' rukab' noq xqakuy kimahk i hoj i kib'anik qeh i yiib' wach na'ojb'al.</t>", "13": "<t>Mayeew q'ab' chi nee qoh pajarik</t> <t>qoh ako'leej la' chuwach i aj Yahm,</t> <t>ruum xa re' wo' hat i qaDios wilik animaal awajaawriik aloq'il chi juneliik.</t> <t>Je' ta wo' naq re', tiko'q taq.</t>", "14": "<pb/>Ruum wila' xakuy taq kimahk i hat i kib'anik taq aweh i ma' holohik ta laj na'ojb'al, re' taq aaWaJaaw wilik cho pan taxaaj nee wo' rukuy taq amahk i hat.", "15": "Eh wila' ma' xakuy taq kimahk i tokoom i hat, re' taq aaWaJaaw wilik cho pan taxaaj ma' nee ta wo' rukuy taq amahk i hat, inki Jesús.", "16": "<pb/>Eh noq ma' naa ta a'nam taq awa' ahaa' chulooq'jiik i Dios, mo'-oq intz'irik taq awach je' rukab' inki a'n i k'ul inki a'n kiwach. Re' keh intz'irik kiwach noq ma' nkian ta kiwa' kihaa', xa re' inkaaj chi ki-ilarik kuum i tinamit. Re' hin xti korik i nuq'or taq aweh chi kik'ulum chik i kikooch.", "17": "Eh re' hat, noq ma' naa ta a'nam awa' ahaa' chulooq'jiik i Dios, chatz'aj awach, eh cha yejaa' awiib' chi korik,", "18": "reh chi re' tinamit ma' nee ta nkinab'eej chi ma' a'nam ta awa' ahaa'. Xa re' wo' aaWaJaaw, aaDios wilik awuuk' pan Uxlab'al, naa runab'iniik reh i k'ahchi' kaat, eh re' reh naa ruye'wiik aakooch, inki Jesús.", "19": "<pb/>Maamol taq wach i b'ehomal ayu' wach ak'al, re' insahchik wii' kiwach i xa chib'ih jariik ruum i rumohol, ruum i ruq'uxil, re' kiokik wii' chi i leq' taqe ajileq'.", "20": "Chachop la' taq ak'ux chureqariik i b'ehomal wilik cho pan taxaaj, ruum ar ma' nsahchik ta wach ruum i rumohol, ruum i ruq'uxil, ni xata re' i ajileq' kiokik ar chi i leq'.", "21": "Je' re' noq, aha' taq naa ruwihiik ab'ehomal, ar wo' taq naa ach'ikaam reje ak'ux, inki Jesús.", "22": "<pb/>Re' taqe naq'awach rusaqumaal ati'jolal. Wila' re' taqe naq'awach saqum ki-ilwik, iraaj ruq'orom chi chu'nchel ati'jolal neen wihik rusaqumaal.", "23": "Raaj wila' re' taqe naq'awach ma' saqum ta ki-ilwik, chu'nchel ati'jolal panq'equm wilik. Eh wila' re' asaquumaal insutinik chi q'equm, yohb'aal naa nchewach q'equmaal inkahnik, inki Jesús.", "24": "<pb/>Ma' awach taj i neerub'an chi ki'ib' i rupatroon, ruum noq neerunimaj i jinaj, ma' nee ta runimaj i jinaj xa jinaj i neeruk'ax, eh re' jinaj neerixowaaj wach. Ruum aj re' ma' nee ta rub'an chi neenkamanjik wach i Dios wila' ink'axarik wach i b'ehomal, inki Jesús.", "25": "<pb/>Re' hin i nuq'or taq aweh chi mat qaaj taq kapeew chi riij taq awa' ahaa', eh mat qaaj taq kapeew chi riij taq aso' b'urb'al wach taq ati'jolal, ruum re' taq aak'achariik k'ih tz'aaq chuwach i k'uxumb'al taq aweh, eh k'ih wo' tz'aaq taq ati'jolal chuwach taq aso'.", "26": "Chakoj taq rehtaal i kok' chikop kirupinik pan taxaaj. Re' keh ma' xtee inkitik, ma'xtee nkijach, ma' xtaj nkimol parupatil re' la' taq aaWaJaaw wilik cho pan taxaaj ink'uxlanik keh. Eh re' taq i hat, q'e' taq k'ih atz'aaq chikiwach i kok' chikop re' re'.", "27": "Eh ma' jino'q taq awee hat i neerub'an rutiqariik k'isinoq rooq i ruk'achariik, chuchop ta nare' inche ruk'ux chub'aan.", "28": "¿Chihreet noq tiqajik taq kapeew chi riij aso' naa akojom? Chakoj taq rehtaal nik' wach noq kik'ihik johtoq i uhtz'ub' wataq yuuq' k'ixkaab'. Re' keh ma' kikamanik taj, eh ni xata nkikem kiso'.", "29": "Xti korik la' taq i nuq'or aweh i hin chi ni xata re' i ruholohaq so' xukoj chaloq i reey Salomón xureq chi je' kiholwochiil taqe i uhtz'ub' re' re'.", "30": "Eh wila' je' re' kitiq'ib'jiik i rub'an Dios taqe uhtz'ub', i xa re' tii q'iij yu'naak wilkeeb' wataq yuuq' k'ixkaab' eh i iqal neekikutarik pan q'aaq', ra'j naa taq chik re' hat ma' nee taq tutiq'aa' i Dios, re' taq i hat xa q'e' taq k'isiin ak'ux chi nimanik", "31": "Je' re' noq, mat qajik taq kapeew, maaq'or taq i je' wili: ¿Aha' naa ruchaliik i qawa' qahaa' aha' naa ruchaliik i qaso'? Matko'q taq,", "32": "ruum xa re' wo' taqe i ma' kinimanik ta ree Dios kiqajik kapeew chusik'ariik taqe re'. Re' taq i hat, jinaj taq aaWaJaaw wilik cho pan taxaaj, re' ineht'alinik reh chi ajwaal wach taq cha weh taqe re'.", "33": "Ruum aj re' peet taq naa asik' i runimaal i rajaawriik i Dios ruch'ihil i korik laj na'ojb'al inchalik ruuk' i reh. Chi riij i re', nee wo' taq i ruyeew chaaweh chu'nchel i re'.", "34": "<pb/>Ruum aj re', mat qaaj taq kapeew chi riij i q'iij i iqal ruum tokoom chik i kapeew i ruk'am chaloq i q'iij i iqal Eh re' ju'jun chi q'iij xa reh reh wach i k'axik i ruk'am chaloq, inki Jesús."}