{"1": "<pb/>Eh eew-oq chik inik'ik i hi'limb'al q'iij, noq xsaq'ik pampeet q'iij ree xamano, re' María aj Magdala, ruch'ihil i María jinaj chik xiooj chi rilariik i xmuhqik wii' i Jesús.", "2": "Eh xub'an jinaj i kowlaj yihk, ruum jinaj i ruánjel i QaJaaw xqajik cho pan taxaaj. Xujil i koq riib' i xmuhqik wii' i Jesús, xresaj eloq i ab'aj tz'aplik i koq wii' i chii' i jul, xutzunaa' riib' chinaah.", "3": "Eh re' i ruwii' i ánjel xan reprotik chik xa je' chik rukab' i rusaqumaal i ruch'aab' i kahoq. Eh re' ruso' xasaq tz'unik chik, xa je' chik rukab' i saq laj suutz'.", "4": "Noq xkilow chi je' re' taqe i soldado aj cha'joom, ma' k'isiin ta xiyo'jik, xakib'arb'otik chik, eh xa je' chik kamnaq xi kahnik.", "5": "Eh re' ánjel je' wili xuq'or keh ixoq: Matyo'jik taq. Re' hin weht'al chi re' i ruti'jolal i Jesús k'ahchi' taq asik'im, re' i xkojarik wach kuruus.", "6": "Re' reh ma' xta chik ayu' xwuktik wo' chik chi k'achlik wach, je' rukab' i ruq'orom chaloq. K'oloq aj taq awil re' i ye'aab' xkimuq'aa' wii'.", "7": "Hiy taq chi jumehq'iil, chuq'orariik keh i raj tahqaneel chi re' Jesús xwuktik wo' chik chi k'achlik wach. Re' reh peet naa ruponiik Galilea taq chawach i hat, ar taq naa awilom wach, tiko'q taq keh. Re' i wili xchalik nuq'or taq aweh, inki i ánjel.", "8": "<pb/>Eh re' taqe ixoq re' re' jumehq'iil xkikanaa' kahnoq xmuhqik wii' i Jesús, yo'jik inki a'n xa re' la', q'e' wo' suq kik'ux. Eh xiooj wo' lom chuq'orariik keh i raj tahqaneel i Jesús i xq'orarik reje keh.", "9": "Eh noq ojik inki a'n ixoq, xuk'uhtaaj riib' i Jesús chikiwach, xuyeew rusuqkiil kik'ux. <pb/>Re' keh xkijil i koq kiib' ruuk' i Jesús chulooq'jiik, xkiq'ahcheej i koq i rooq.", "10": "<pb/>Re' Jesús je' wili i xuq'or keh ixoq: <pb/>Matyo'jik taq, hiy taq cha q'or keh i nuchaaq' noq wilkeeb' chi ki-ohoq Galilea, ar naakilom nuwach, inki.", "11": "<pb/>Noq ojik inki a'n ixoq, wilik taqe i soldado xicha'jinik reh xmuhqik wii' i Jesús, xi ponik pan tinamit, xponik kik'utjaaj keh taqe i kajaaw i k'amal kib'eeh aj tiij chu'nchel i xk'ularik.", "12": "Eh kian kik'utaaj kuuk' i nimaq wach kikamaj chi kixilak i aj judío, reh chi xkian jinaj wach kik'ux chi k'ih i tumiin naakiye'em reh taqe soldado.", "13": "Eh je' wili i xkiq'or reh taqe soldado: Re' taq i hat cha q'or taq chi suq taq awiriik chaq'ab' noq xi k'ulik i raj tahqaneel i Jesús, xk'ulik kelq'aaj i ruti'jolal i Jesús.", "14": "Wila' xunab'eej i q'atal q'orik aj Roma i k'ahchi' qayejaam wach, re' hoj neenqaq'unej wach, reh chi ma' xta taq neetiruchej i hat, inki taqe.", "15": "<pb/>Re' taqe soldado kicha'jinik reh i muq'umb'al xkik'ul i tumiin, eh xkian wo' hoq i xq'orarik keh. Eh xa ko je' wo' re' inq'orarik yu'naak chi kixilak i aj judío.", "16": "<pb/>Re' taqe junlaj chi raj tahqaneel i Jesús xiooj ar Galilea chinaah jinaj i yuuq', re' wo' q'orooj wii' keh ruum i Jesús.", "17": "Eh noq xkilow wach i Jesús i raj tahqaneel, xkiloq'ej, ro'q ta wilik wo' taqe i ma' kinimaj taj chi re' reh i Jesús.", "18": "Eh re' Jesús xujil i koq riib' kuuk' i raj tahqaneel, je' wili i xuq'or keh: Re' hin xuyeew wajaawriik i Dios chikinaah i wilkeeb' pan taxaaj, chikinaah i wilkeeb' wach ak'al.", "19": "Je' re' noq, hiy taq cha q'or i nuk'uhb'aal keh chu'nchel i tinamit sut i wach ak'al, eh chaqasaj taq kihaa' parub'ihnaal Ajaab'ees Dios, panub'ihnaal i hin, Ak'uunb'ees Dios, parub'ihnaal i Santolaj Uxlab'al.", "20": "Eh cha k'uhtaaj taq keh nik' wach runimjiik naa kianam i xnuq'or taq aweh i hat chi naa taq a'nam. Eh re' hin naa nuwihiik taq awuuk' chi juneliik, korehtaal inkuxik wach i wach ak'al, je' ta naq re', inki Jesús."}