{"1": "<pb/>Eh chi kixilak i tinamit Israel xi wihik chaloq taqe i jalal tii chik ruq'oral i Dios xkian kiib', aj chukul q'orik taqe. Je' wo' re' na' kiwih-oq taq chaxilak i hat i naakik'uhtaniik reh chi q'eeqmaal i xachukuj q'orik injot'wik. Eh ruuk' i re', ma' naa ta kikojom chi Dios i QaJaaw, re' i xko'linik naq cho keh. Ruum taqe i re', jinaj i runimaal ti' k'axik naa ruchaliik chikinaah chi jumehq'iil.", "2": "Re' taqe re', ma' k'isiin wo' naa runimaniik keh chub'anariik i kima'tob'laj tuskil naa kik'uhtaam. Eh kuum i keh, naa ruq'orariik chi re' chi ma' re' i xti korik laj b'eeh.", "3": "Eh ruum i kituskil ree tumiin, naa taq kaat kelq'aam ruuk' i ruk'uhtjiik taq aweh i xachukuj q'orik. Xa re' la' re' keh, ma' naa ta rik'iik chikiij chi naakiye'ariik pa runimaal ti' k'axik, ruum xa najtir wo' inkorjik cho wach chi je' re' i naakik'ulum.", "4": "<pb/>Re' Dios ma' xukuy ta wo' cho kimahk i ánjel i ximahkunik chaloq xukut la' taqe pa runimaal tojb'al mahk. Eh xub'ak' taqe chi karena pa runimaal sihtuum ar nakiwihiik korehtaal i rureq ruq'ijil i q'ataj q'orik.", "5": "Eh re' Dios ma' xukuy ta cho kimahk k'achareel najtir q'iij. Xuyeew la' chaloq i runimaal jab' wach ak'al korehtaal xnujik i ha' chikinaah ruum yiib' wach kina'ojb'al. Xa re' wo' i Noé xuko'leej, re' ixq'orik cho rib'iral i korik laj k'acharik, eh wuquub' chik taqe i ruch'ihil i Noé xuko'leej i Dios.", "6": "Re' wo' Dios xq'atwik i q'orik chikinaah i tinamit Sodoma, i Gomorra, chi xusach kiwach ruuk' q'aaq' korehtaal xichaajrik, k'uhtb'al reh chi je' re' i naakik'ulum i tinamit na' chub'an i kib'aniik reh i yiib' wach na'ojb'al.", "7": "Eh re' Dios xuko'leej i Lot, jinaj winaq korik wach ruk'ux, eh inchalik ruyot'kiil i ránima noq i rilow i kima'tob'laj tuskil i tinamit re' re' yiib' wach kina'ojb'al.", "8": "Re' winaq re' re', i korik wach ruk'ux, ar xpatinik chi kixilak i tinamit yiib' wach kina'ojb'al. Re' reh xik'ik chi ti' k'axik i atoob'laj ránima, ruum rajlaal q'iij i rilow irib'iraj i yiib' wach na'ojb'al inki a'n i tinamit re' re'.", "9": "<pb/>Je' re' noq re' QaJaaw reht'al nik' wach kiko'ljiik i rub'an chuwach i pajarik inchalik chikinaah i kiq'asam kiib' reh. Eh reht'al wo' hoq nik' wach noq i ruyeew taqe panti' k'axik i yiib' wach kina'ojb'al korehtaal i rureq ruq'ijil i q'ataj q'orik.", "10": "Re' Dios naa wo' taqe ruye'em panti' k'axik i kib'anik reh i ch'uwa' wach na'ojb'al, eh ma' imponik ta panaq'kiwach i rajaawriik i QaJaaw Jesucristo. Re' keh xa q'et q'et taqe. Xa teheeh kiwach. Eh ma' kiyo'jik ta chu b'ajariik taqe k'achareel nimaq wach kajaawriik wilkeeb' pan taxaaj.", "11": "Raaj taqe i ánjel, atoob' ta q'e' wo' naq kow taqe, eh wilik wo' naq kajaawriik chikiwach taqe chukul q'orik re' re', ma' ne'inkikapaaj ta ruq'atariik i q'orik chuwach i Dios ruuk' b'ajooj chikinaah taqe k'achareel re' re'.", "12": "<pb/>Re' taqe re' xa je' kikab' chikop, xa re' i keht'al cho chi kaasb'al inki a'n Eh xa chi kaasb'al kik'amam chaloq chi naakichopariik, eh naa kikanteesjiik, xama' tiklik ta kiq'orik chi riij i xa chib'ih jariik, atoob' ta ma' nkireq chi riij. Eh xa je' kikimik chikop noq naa kikanteesjiik.", "13": "Eh naakik'ulum jilow i ti' k'axik kianam reh i tokoom, xa se'eel chik kiwach, xa nkich'ikaa' chik kik'ux chub'anariik i kiyiib' wach na'ojb'al. Eh xa k'ixb'ilaal kib'anik noq ti kuhch'ihleej taq ruuk' aninq'iij i na a'n xa nkich'ikaa' chik kik'ux ruuk' inkik'ax wach rub'aan re' inkikoj chi jot'b'al.", "14": "Re' keh ma' jino'q ixoq neenkilow wach chi ma' ta neenkotwaaj k'oyomal ruuk'. Eh ma' nq'uhtik ta kik'ux chub'anariik i mahk. Inkitaqchi'ij taqe i komajaa' kow kik'ux. Eh q'e' inkik'ax wach i b'ehomal, kiq'eb'em kiib' chi jumpech.", "15": "Re' taqe re' sahchinaq i kina'ojb'al, ruum xkiq'eb' chi riij kik'ux i korik laj b'eeh. Eh re' chik xkik'am naah i ruyiib' wach na'ojb'al, aj chukul q'orik, Balaam rub'ihnaal, rak'uun i Beor. Re' reh xraaj naq rureqem cho rutumiin chub'anariik i yiib' wach na'ojb'al.", "16": "Re' reh xq'ilarik ruuk' i ru mahk xub'an ruum i rub'uuruux ma' nchol ta q'orik, je' ruq'oral winaq xq'orob'jik wii'. Ruuk' i re', ma' xye'arik ta chik q'ab' reh chi xub'an i ruyojel laj na'ojb'al.", "17": "<pb/>Re' taqe i aj k'uhtan chukul q'orik re' re' xama' xta kikamaj. Xa je' kikab' i rujuleel ha' ma' xta ha' chupaam. Eh xa je' kikab' i suutz' k'ul inooj ruum i kowlaj teew, ye'ooj chikiij chi naakiye'ariik chi juneliik pa runimaal q'equm.", "18": "Re' taqe re' xa reh reh inkiq'or ruuk' i nimaq wach q'orik xama' xta rutiq wach. Ruuk' tuskil, ruuk' i xa chib'ih chik jariik i yiib' wach chi b'anarik i ruk'ax wach i kiti'jolal, inkik'am wo' chik rub'eeh chub'anariik i re' ma' re' taqe i xa k'axik wo' tii noq xi elik cho pamahk.", "19": "Je' wili inkiq'or: Re' taq i hat ma' awach ta chik naa rutaaq'aniik taq aweh ruuk' taq i naa a'nam, inki taqe. Xanaah re', xa ko choplik wo' cho kinaah i keh chub'anariik i ma' ruq'or korik laj na'ojb'al, ruum aha' wilik i rub'an i ju'jun, re' chik i re' inchopwik naah.", "20": "Re' taqe i keht'aliim chik wach i QaJaaw Jesucristo i qaj Ko'loom, ma' inki a'n ta chik keh i mahk imb'aan wach ak'al. Eh wila' xkiyeew wo' chik q'ab' chi nee kiminarik chub'anariik i mahk re' re', eh wi xchoparik wo' chik kinaah ruum, xiik' chik naah yohb'alil wilkeeb' wii' chuwach i pampeet.", "21": "Ruum aj re', q'e' naq chihooj chi keh chi ma' ta xkinab'eej pampeet i korik laj b'eeh, chuwach chi keht'al chik noq nee wo' chik inkikanaa' runimjiik i santo laj k'uhb'aal tijimaj taqe cho wii'.", "22": "Eh kuuk' i keh xooj eloq wach i jinaj i korik laj q'orik i ruq'or chi je' wili: Re' tz'i' inooj wo' chik rureq' ruka'peech i ruxab'iik, eh re' aati't ahq kore' xub'an ritiin inooj wo' chik rutolej riib' pan ch'uwa', inki."}