{"1": "<pb/>Y comenzó Jesús a hablarles por parábolas: <pb/><J>—Un hombre plantó una viña,</J><f>ⓥ</f> <J>la cercó, cavó un lagar, edificó una torre,</J> <J>la arrendó a unos labradores y se fue lejos.</J>", "2": "<J>A su tiempo envió un siervo a los labradores para que le entregasen el fruto de la viña.</J>", "3": "<J>Mas ellos, agarrándole, le golpearon y le enviaron con las manos vacías.</J>", "4": "<J>De nuevo les envió otro siervo, mas ellos le apedrearon, le hirieron en la cabeza y también lo llenaron de injurias.</J>", "5": "<J>Volvió a mandar otro, y le mataron. Envió otros muchos, pero a unos los golpearon y a otros los mataron.</J>", "6": "<pb/><J>Todavía le quedaba un último hijo, muy querido, y lo envió también, pensando: «Tendrán respeto a mi hijo».</J>", "7": "<J>Mas aquellos labradores dijeron entre sí: «Este es el heredero; venid, matémosle y la heredad será nuestra».</J><f>ⓦ</f>", "8": "<J>Y después de agarrarle, le mataron y le echaron fuera de la viña.</J>", "9": "<pb/><J>¿Qué hará, pues, el señor de la viña? Vendrá y destruirá a los labradores y dará su viña a otros.</J>", "10": "<pb/><J>¿Ni aun esta escritura habéis leído?:</J> <pb/><t><J><e>La piedra que desecharon los edificadores</e></J></t> <t><J><e>ha venido a ser la piedra angular.</e></J><f>ⓧ</f></t>", "11": "<t><J><e>El Señor ha hecho esto,</e></J></t> <t><J><e>y es cosa maravillosa a nuestros ojos.</e></J><f>ⓨ</f></t>", "12": "<pb/>Los principales sacerdotes, los escribas y los ancianos procuraban apresarlo, porque entendían que decía contra ellos aquella parábola; pero como temían a la multitud<f>ⓩ</f> le dejaron y se fueron.", "13": "<pb/>Le enviaron algunos de los fariseos y de los herodianos<f>ⓐ</f> con la intención de sorprender a Jesús en alguna palabra comprometedora.<f>ⓑ</f>", "14": "Y acercándose a Jesús le dijeron: <pb/>—Maestro, sabemos que eres hombre veraz y que no te preocupa el qué dirán, pues no juzgas a la gente por las apariencias, sino que con verdad enseñas el camino de Dios. ¿Está permitido dar tributo a César o no? ¿Daremos o no daremos?<f>ⓒ</f>", "15": "<pb/>Mas él, conociendo su hipocresía, les dijo: <pb/><J>—¿Por qué me tentáis? Traedme un denario</J><f>ⓓ</f> <J>para que lo vea.</J>", "16": "<pb/>Ellos se lo trajeron y Jesús les preguntó: <pb/><J>—¿De quién es esta imagen y esta inscripción?</J><f>ⓔ</f> <pb/>Ellos respondieron: <pb/>—De César.", "17": "<pb/>Jesús les dijo: <pb/><J>—Dad a César lo que es de César y a Dios lo que es de Dios.</J><f>ⓕ</f> <pb/>Ellos se quedaron maravillados.<f>ⓖ</f>", "18": "<pb/>Después vinieron a él los saduceos, que niegan la resurrección, <f>ⓗ</f> y le preguntaron:", "19": "<pb/>—Maestro, Moisés nos dejó escrito<f>ⓘ</f> que si el hermano de alguno muere y deja mujer pero no deja hijos, su hermano debe casarse con ella para dar descendencia al hermano difunto.", "20": "Hubo siete hermanos: el primero tomó esposa y murió sin dejar descendencia.", "21": "El segundo se casó con ella, pero también murió sin descendencia. Lo mismo pasó con el tercero y los demás.", "22": "Ninguno de los siete dejó descendencia. Finalmente, murió también la mujer.", "23": "En la resurrección, pues, cuando se levanten, ¿de cuál de ellos será mujer, ya que lo fue de los siete?", "24": "<pb/>Entonces les dijo Jesús: <pb/><J>—¿No erráis también en esto porque ignoráis las Escrituras y el poder de Dios?</J>", "25": "<J>Cuando resuciten de entre los muertos, no se casarán ni se darán en casamiento, sino que serán como los ángeles que están en los cielos.</J>", "26": "<J>Y respecto a que los muertos resucitarán, ¿no habéis leído en el libro de Moisés cómo le habló Dios en la zarza y le dijo: <e>Yo soy el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob</e>?</J><f>ⓙ</f>", "27": "<J>¡No es Dios de muertos, sino de vivos! Así que erráis mucho.</J>", "28": "<pb/>Uno de los escribas que los había oído discutir y sabía que Jesús les había respondido bien se acercó y le preguntó:<f>ⓚ</f> <pb/>—¿Cuál es el primer mandamiento de todos?", "29": "<pb/>Jesús le respondió: <pb/><J>—El primero de todos los mandamiento es: <e>Oye, Israel: el Señor nuestro Dios, el Señor uno es,</J></e>", "30": "<J>y <e>amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas</e>.</J><f>ⓛ</f> <J>Este es el principal mandamiento.</J>", "31": "<J>Y el segundo es semejante: <e>Amarás a tu prójimo como a ti mismo</e>.</J><f>ⓜ</f> <J>No hay otro mandamiento mayor que estos.</J>", "32": "<pb/>Entonces el escriba le dijo: <pb/>—Bien, Maestro. Es verdad lo que has dicho, que Dios es uno y no hay otro fuera de él.<f>ⓝ</f>", "33": "Y amarle con todo el corazón, con todo el entendimiento, con toda el alma y con todas las fuerzas, y amar al prójimo como a uno mismo, es más valioso que todos los holocaustos y sacrificios.<f>ⓞ</f>", "34": "<pb/>Jesús, viendo que había respondido sabiamente, le dijo: <pb/><J>—No estás lejos del reino de Dios.</J> <pb/>Después ninguno se atrevió a hacerle más preguntas.", "35": "<pb/>Estando Jesús enseñando en el templo preguntó: <pb/><J>—¿Cómo dicen los escribas que el Cristo es hijo de David?</J>", "36": "<J>Porque el mismo David afirma por el Espíritu Santo:</J><f>ⓟ</f> <pb/><t><J><e>Dijo el Señor a mi Señor:</e></J></t> <t><J><e>«Siéntate a mi diestra,</e></J></t> <t><J><e>hasta que ponga a tus enemigos por estrado de tus pies»</e>.</J><f>ⓠ</f></t>", "37": "<pb/><J>Si David mismo le llama Señor, ¿cómo, pues, es su hijo?</J> <pb/>Era mucha la gente que disfrutaba escuchándole.", "38": "<pb/>Y les decía también en su enseñanza: <pb/><J>—Guardaos de los escribas, que gustan de andar con largas ropas; que los saluden en público,</J>", "39": "<J>las primeras sillas en las sinagogas y los primeros asientos en las cenas;</J><f>ⓡ</f>", "40": "<J>que devoran los bienes de las viudas,</J> <J>y para disimularlo hacen largas oraciones.</J> <J>Estos recibirán mayor condenación.</J>", "41": "<pb/>Estando Jesús sentado delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en ella; muchos ricos depositaban mucho.", "42": "En esto, vino una viuda pobre y echó dos monedas de muy poco valor.", "43": "Entonces llamó a sus discípulos y les dijo: <pb/><J>—Os aseguro que esta viuda pobre ha depositado en el arca más cantidad que todos los demás,</J>", "44": "<J>porque ellos han echado de lo que les sobra, pero ella ha echado todo cuanto en su pobreza tenía, todo su sustento.</J><f>ⓢ</f>"}