{"1": "<pb/>Se acercaron a Jesús los fariseos y algunos de los escribas que habían venido de Jerusalén", "2": "y viendo que algunos de los discípulos comían pan con manos impuras, esto es, sin lavar, los condenaban,<f>ⓧ</f>", "3": "porque los fariseos y todos los judíos mantienen la tradición de los ancianos y no comen si no se lavan muchas veces las manos.", "4": "Así, cuando regresan de la plaza, si no se lavan, no comen. Y se empeñan en conservar otras muchas tradiciones, tales como lavar los vasos de beber, los jarros, los utensilios de metal y las camas. <f>ⓨ</f>", "5": "Siendo así, los fariseos y los escribas preguntaron a Jesús: <pb/>—¿Por qué tus discípulos no andan conforme a la tradición de los ancianos,<f>ⓩ</f> sino que comen pan con manos impuras?", "6": "<pb/>Él les respondió: <pb/><J>—¡Hipócritas! Bien profetizó de vosotros Isaías, como está escrito:</J> <pb/><t><J><e>Este pueblo de labios me honra,</e></J></t> <t><J><e>mas su corazón está lejos de mí.</e></J></t>", "7": "<t><J><e>Y en vano me honran</e></J></t> <t><J><e>enseñando como doctrinas</e></J></t> <t><J><e>mandamientos humanos.</e></J></t>", "8": "<pb/><J>Porque dejando el mandamiento de Dios, os aferráis a la tradición humana: los lavamientos de los jarros y de los vasos de beber. Y hacéis otras muchas cosas semejantes.</J>", "9": "<pb/>Les decía también: <pb/><J>—¡Qué bien invalidáis el mandamiento de Dios para guardar vuestra tradición!</J>", "10": "<J>Moisés dice: <e>Honra a tu padre y a tu madre</J></e><f>ⓐ</f> <J>y <e>El que maldiga al padre o a la madre, morirá irremisiblemente</e>,</J><f>ⓑ</f>", "11": "<J>pero vosotros afirmáis que le es suficiente a la persona decir a su padre y a su madre que toda la ayuda que pudiera prestarles es Corbán,</J> <J>o sea, ofrenda a Dios.</J>", "12": "<J>Así que no le dejáis hacer más por su padre o por su madre,</J>", "13": "<J>invalidando la palabra de Dios con esa tradición vuestra que transmitís. Y hacéis muchas cosas semejantes a estas.</J>", "14": "<pb/>Y llamando a la multitud les dijo: <pb/><J>—Oídme todos y entended:</J>", "15": "<J>Nada hay fuera de la persona que al entrar en ella la pueda contaminar; más bien lo que sale del interior de la persona es lo que contamina a la persona.</J>", "16": "<J>Si alguno tiene oídos para oír, que oiga.</J>", "17": "<pb/>Cuando se alejó de la multitud y entró en casa, le preguntaron sus discípulos sobre la parábola.<f>ⓒ</f>", "18": "Él les dijo: <pb/><J>—¿También vosotros carecéis de entendimiento?</J><f>ⓓ</f> <J>¿No comprendéis que nada de fuera que entra en la persona la puede contaminar,</J>", "19": "<J>porque no entra en el corazón sino en el vientre y termina en la letrina?</J> <pb/>Diciendo esto, Jesús declaraba limpios todos los alimentos.", "20": "Enseñaba, pues, que aquello que sale de la persona contamina a la persona,", "21": "porque de dentro, del corazón humano,<f>ⓔ</f> salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,", "22": "los hurtos, las avaricias, las maldades, el engaño, la lujuria, la envidia, la calumnia, el orgullo y la insensatez.<f>ⓕ</f>", "23": "Todas estas maldades salen de dentro y contaminan al ser.", "24": "<pb/>Partiendo de allí se fue a la región de Tiro y de Sidón. Entró en una casa. Deseaba que nadie advirtiera su presencia,<f>ⓖ</f> mas no pudo pasar desapercibido:", "25": "una mujer, cuya hija tenía un espíritu inmundo, inmediatamente después de haber oído hablar de él, vino y se postró a sus pies.", "26": "La mujer era griega, sirofenicia de origen, y le rogó que echara fuera de su hija al demonio.", "27": "Jesús le dijo: <pb/><J>—Deja primero que se sacien los hijos,</J> <J>porque no está bien tomar el pan de los hijos y echarlo a los perrillos.</J>", "28": "<pb/>Ella respondió: <pb/>—Sí, Señor, pero los perrillos también comen debajo de la mesa las migajas de los hijos.", "29": "<pb/>Entonces Jesús replicó: <pb/><J>—En virtud de lo que manifiestan tus palabras, el demonio ha salido de tu hija. Vete.</J>", "30": "<pb/>La mujer se marchó a su casa y halló a la hija acostada en la cama. El demonio había salido de ella.", "31": "<pb/>Volvió a salir de la región de Tiro y de Sidón y vino hacia el mar de Galilea, pasando por la región de Decápolis.", "32": "Estando allí, le trajeron a un hombre sordo y mudo y le rogaron que le impusiera la mano.<f>ⓗ</f>", "33": "Jesús, tomándole aparte de la gente y en privado, le metió los dedos en los oídos, escupió y con la saliva tocó su lengua.<f>ⓘ</f>", "34": "Luego, levantando los ojos al cielo gimió y le dijo: <pb/><J>—¡Éfata!</J><f>ⓙ</f> (que significa «sé abierto»).", "35": "<pb/>Al momento sus oídos se abrieron, se desató la ligadura de su lengua y hablaba sin dificultad.", "36": "Jesús ordenó a los presentes que no lo dijeran a nadie,<f>ⓚ</f> pero cuanto más se lo pedía tanto más lo divulgaban.<f>ⓛ</f>", "37": "Y en gran manera se admiraban y decían: <pb/>—Bien lo ha hecho todo. Hace a los sordos oír y a los mudos hablar.<f>ⓜ</f>"}