{"1": "<pb/>YAcõteció en Iconio q̃ entrados jũ tamente en la Synoga de los Iudios hablarõ de tal manera q̃ creyó vna grãde multitud de Iudios [y anſimiſmo de Griegos.]", "2": "Mas los Iudios que fuerõ incredulos, incitaron y corrompieron los animos de las Gentes contra los hermanos.", "3": "Con todo eßo ſe detuuieron alli mucho tiẽpo conﬁados en el Señor, elqual daua teﬅimonio à la palabra de ſu gracia, dando que ſeñales y milagros fueßen hechos por las manos deellos.", "4": "Y el vulgo de la ciudad fué diuiſo: y vnos eran con los Iudios, y otros con los Apoﬅoles.", "5": "Y haziendo impetu los Iudios y las Gentes juntamente con ſus principes para aﬀrentarlos y apedrearlos.", "6": "Entendiendolo, huyerõſe à las ciudades de Lycaonia, y de Lyﬅra, y de Derbẽ, y por toda la tierra alderredor:", "7": "Y alli predicauan el Euangelio.", "8": "<pb/>Y vn varon de Lyﬅra impotente de los pies eﬅaua ſentado: coxo deſde el viẽtre de ſu madre, que jamas auia andado.", "9": "Eﬅe oyó hablar à Paulo: elqual, como puſo los ojos en el, y vido que tenia fe para ſer ſano.", "10": "Dixo à gran boz, leuantate derecho ſobre tus pies. Y el ſaltó, y anduuo.", "11": "Entonces las cõpañas, viﬅo loq̃ Paulo auia becho, alçaron la boz diziendo o en lengua Lycaonica, Dioſes ſemejantes à hombres han decendido à noſotros.", "12": "Y à Barnabas llamauã Iupiter: y à Paulo Mercurio: porque eﬅe era elque hablaua.", "13": "Y el Sacerdote del Iupiter que eﬅaua delante de la ciudad deellos, trayendo toros y coronas delante de las puertas, queria con el pueblo ſacriﬁcar les.", "14": "Loqual como oyeron los Apoﬅoles Barnabas y Paulo, ſaltaron à las compañas rotas ſus ropas, dando bozes.", "15": "Y diziendo, Varones, porque hazeys eﬅo? Noſotros tambien ſomos mortales, hõbres ſemejãtes à voſotros, que hos annunciamos que de eﬅas vanidades hos cõuirtays àl Dios Biuo, q̃ hizo el cielo, y la tierra, y la mar, y todo loque eﬅá en ello.", "16": "El qual en las edades paßadas ha dexado à todas las gentes andar en ſus caminos:", "17": "Aunque no ſe dexó àsimiſmo ſin teﬅimonio, bien haziendo, dandonos lluuias del cielo y tiempos frutiferos, hinchiendo de mãtenimiẽto, y de comida nueﬅros coraçones.", "18": "Y diziendo eﬅas coſas, à penas apaziguaron las compañas à que no les ſacriﬁcaßen.", "19": "Entonces ſobreuinieron vnos Iudios de Antiochia y de Iconio, q̃ persuadieron à la multitud: y auiendo apedreado à Paulo, truxerõlo arraﬅrando fuera dè la ciudad penſando que ya eﬅaua muerto.", "20": "Mas rodeandolo los Diſcipulos, leuãtóſe, y entrôſe en la ciudad: y vn dia deſpues ſe partió con Barnabas à Derben.", "21": "Y como vuieron annunciado el Euangelio à aquella ciudad, y enſeñado à muchos, boluieronſe à Lyﬅra, y à Iconio, y à Antiochia:", "22": "Conﬁrmando los animos de los Diſcipulos, exhortan dolos que permanecießen en la fe: y enſeñandoles , Que es meneﬅer que por muchas tribulaciones entremos en el Reyno de Dios.", "23": "Y auiendoles conﬅituydo Ancianos en cada vna de las Igleſias, y auiendo orado con ayunos, encomendaronlos àl Señor en el qual auian creydo.", "24": "<pb/>Y Paßando por Piſidia vinieron à Pãphylia.", "25": "Y auiendo hablado la Palabra [del Señor] en Perges, decindieron à Attalia.", "26": "Y de alli nauegaron à Antiochia dõde auian ſido encomẽdados à la gracia de Dios para la obra que ya auian acabado.", "27": "Y como vinierõ, y juntarõ la Igleſia, relatarõ quan grandes coſas auia Dios hecho por medio de ellos: y como auia abierto à las Gentes la puerta de la fe.", "28": "-- TEXTO OMITIDO --"}