{"1": "<pb/>YSaulo aun reſoplando amenazas y muerte contra los Diſcipulos del Señor, vino àl Principe de los Sacerdotes.", "2": "Y demandó deel letras para Damaſco à las Synogas, paraq̃ ſi hallaße algunos varones ò mugeres deeﬅa ſea, los truxeße preſos à Ieruſalem.", "3": "Y yendo por el camino, acõteció q̃ llegando cerca de Damaſco, ſubitamente lo cercó vn reſplandor de luz del cielo.", "4": "Y cayendo en tierra, oyó vna boz q̃ le dezia, Saulo, Saulo, porq̃ me perſigues?", "5": "Y el dixo, Quien eres Señor? Y el Señor dixo, Yo ſoy IESVS el Nazareno à quiẽ tu perſigues: dura coſa te es dar coces contra el alguijon.", "6": "El temblando y temeroſo dixo, Señor, que quieres q̃ haga? Y el Señor le dize , Leuantate y entra en la ciudad: y dezirſetehá loque te conuiene hazer.", "7": "Y los varones q̃ yuan con Saulo, ſe pararon attonitos: oyẽdo à la verdad la boz, mas no viendo à nadie.", "8": "Entonces Saulo leuantóſe de tierra, y abriendo los ojos no via à nadie: anſique lleuãdolo por la mano, metieronlo en Damaſco:", "9": "Donde eﬅuuo tres dias ſin ver: y no comió, ni beuió.", "10": "Auia entonces vn Diſcipulo en Damaſco llamado Ananias: àl qual el Señor dixo en viſion, Ananias. Y el reſpondió, Heaqui eﬅoy Señor.", "11": "Y el Señor le dixo , Leuantate, y ve à la calle, que ſe llama la Derecha, y buſca en caſa de Iudas à Saulo llamado el de Tarſo; porque heaqui el ora:", "12": "Y ha viﬅo en viſion vn varon llamado Ananias, que entra, v le pone la mano encima paraque reciba la viﬅa.", "13": "Entonces Ananias reſpondió, Señor, he oydo à muchos de eﬅe varon, quantos males hà hecho à tus Sanos en Ieruſalẽ.", "14": "Y aun aqui tiene facultad de los principes de los Sacerdotes de prender à todos loſque inuocan tu Nombre.", "15": "Y dixole el Señor, Vé: porque inﬅrumento eſcogido me es eﬅe, paraque lleue mi Nombre en preſencia de Gentes y de reyes, y de los hijos de Iſrael.", "16": "Porque yo le moﬅraré quanto le ſea meneﬅer que padezca por mi Nombre.", "17": "Ananias entonces fué: y entró en la caſa: y poniendole las manos encima, dixo, Saulo, hermano, el Señor IESVS, q̃ te appareció en el camino por donde venias, me hà embiado, paraq̃ recibas la viﬅa, y ſeas lleno de Eſpiritu Sano.", "18": "Y luego le cayeron de los ojos como eſcamas, y recibió luego la viﬅa: y leuantandoſe ſué baptizado.", "19": "Y como comió, fué confortado. Y eﬅuuo Saulo con los Diſcipulos que eﬅauã en Damaſco, por algunos dias.", "20": "<pb/>Y luego [entrando] en las Synogas predicaua àl Chriﬅo, Que eﬅe era el Hijo de Dios.", "21": "Y todos los que lo oyan eﬅauan attonitos, y deziã, No es eﬅe elque aßolaua en Ieruſalem à los que inuocauan eﬅe Nombre: y à eßo vino acà para lleuarlos preſos à los principes de los Sacerdotes?", "22": "Empero Saulo muchomas ſe eſforçaua, y confundia à los Iudios q̃ morauan en Damaſco aﬀirmãdo, Que eﬅe es el Chriﬅo", "23": "<pb/>Y como paßaron muchos dias hizierõ cõſejo en vno los Iudios de matarlo.", "24": "Mas las aßechãças deellos fueron entendidas de Saulo: empero ellos guardauàn las puertas de dia y de noche para matarlo.", "25": "Entonces los Diſcipulos, tomandolo de noche, abaxaronlo por el muro metido en vna eſpuerta.", "26": "<pb/>Y como Saulo vino à Ieruſalem, tentaua de juntarſe con los Diſcipulos: mas todos tenian miedo de el, no creyendo q̃ era Diſcipulo.", "27": "Entonces Barnabas, tomandolo, truxolo à los Apoﬅoles, y contó, Como auia viﬅo àl Señor en el camino, y q̃ le auia hablado: y como en Damaſco auia hablado conﬁadamente en el Nombre de IESVS.", "28": "Y entraua y ſalia con ellos en Ieruſalē.", "29": "Y hablaua conﬁadamente en el Nombre del Señor IESVS y diſputaua con los Griegos: mas ellos procurauã de matarlo.", "30": "Loqual como los hermanos entendieron, acompañaronlo haﬅa Ceſarea, y embiaronlo à Tarſo.", "31": "Las Igleſias entonces por toda Iudea, y Galilea, y Samaria tenian paz, y erã ediﬁcadas andando en el temor del Señor: y con conſuelo del del Eſpiritu Sano eran multiplicadas.", "32": "<pb/>Y aconteció, que Pedro andandolos à todos, vino tambien à los Sanos q̃ habitauan en Lydda.", "33": "Y halló alli à vno q̃ ſe llamauà Eneas, que auia ya ocho años que eﬅaua encama, que era paralytico.", "34": "Y dixole Pedro, Eneas, El Señor Ieſus el Chriﬅo, te ſana: leuantate y hazte tu cama. Y luego ſe leuantó.", "35": "Y vieronlo todos los que habitauã en Lydda y en Sarona, los quales ſe cõuirtieron àl Señor.", "36": "<pb/>Entonces en Ioppe auia vna Diſcipula llamada Tabitha, que ſi lo declares, quiere dezir Dorcas. Eﬅa era llena de buenas obras, y de lymoſnas que hazia.", "37": "Y aconteció en aquellos dias que enfermando, murió. laqual deſpues de lauada, puſieronla en vn cenadero.", "38": "Y como Lydda eﬅaua cerca de Ioppe, los Diſcipulos, oyendo que Pedro eﬅaua alli, embiaronle dos varones rogandole, No te detengas de venir haﬅa noſotros.", "39": "Pedro entõces leuantandoſe, vino cõ ellos: y como llegó, lleuarõlo àl cenadero donde lo rodearon todas las biudas llorãdo y moﬅrãdole las tunicas y los veﬅidos q̃ Dorcas les hazia, quãdo eﬅaua conellas.", "40": "Entonces echados fuera todos, Pedro pueﬅo de rodillas, oró: y buelto àl cuerpo, dixo, Tabitha, leuantate. Y ella abrió los ojos: y viendo à Pedro, boluioſe à aßentar.", "41": "Y daudole ella mano leuantóla: entonces llamando los Sanos y las biudas, preſentóla biua.", "42": "Eﬅo fué notorio por toda Ioppe: y creyeron muchos en el Señor.", "43": "Y aconteció q̃ ſequedó muchos dias en Ioppe en cafa de vn cierto Simon Curtidor."}