{"1": "<pb/>YAuia vn varon en Ceſarea llamado Cornelio, Centurion de la compañia que ſe llamaua la Italiana.", "2": "Pio, y temeroſo de Dios, con toda ſu caſa y que hazia muchas lymoſnas àl pueblo: y que oraua à Dios ſiempre.", "3": "Eﬅe vido en viſion maniﬁeﬅamente, como à la hora de las nueue del dia, que vn Angel de Dios entraua à el, y le dezia, Cornelio.", "4": "Y el, pueﬅos en el los ojos, eſpantado, dixo, Que es Señor? y dixole, Tus oraciones y tus lymoſnas han ſubido en memo ria en la preſencia de Dios.", "5": "Embia pues aora varones à Ioppe: y haz venir à vn Simon que tiene por ſobre nombre Pedro.", "6": "Eﬅe poſa en caſa de vn Simon Curtidor, que tiene ſu caſa junto à la mar: eﬅe te dirá loque te conuiene hazer.", "7": "Y ydo el Angel que hablaua con Cornelio, llamó dos de ſus criados, y vn ſoldado temeroſo del Señor de los que ſe llega uan à el:", "8": "A los quales, deſpues de auerſelo contado todo, embiólos à Ioppe.", "9": "Y vndia deſpues yẽdo ellos camino, y llegãdo cerca de la ciudad, Pedro ſubió àl açutea à orar, cerca de la hora de las ſeys", "10": "Y aconteció que le vino vna grande hãbre, y quiſo comer. y aparejandole ellos, cayó ſobre el vn exceßo de entẽdimiẽto.", "11": "Y vido el cielo abierto, y que decendia à el vn vaſo, como vn grã lienço, q̃ atado de los quatro cantos era abaxado del cielo à la tierra:", "12": "Enel qual auia de todos los animales de quatro pies de la tierra, y ﬁeras, y reptiles, y aues del cielo.", "13": "Y vinole vna boz, Leuantate Pedro, mata y come.", "14": "Entonces Pedro dixo, Señor no: porque ninguna coſa comun, y immunda, he comido jamás.", "15": "Y boluió la boz à dezirle la ſegũda vez, Loque Dios limpió, tu no lo enſuzies.", "16": "Y eﬅo fue hecho por tres vezes: y el vaſo boluió à ſer recogido enel cielo.", "17": "Y eﬅando Pedro dudãdo dentro deſi, que ſeria la viſiõ que auia viﬅo, heaqui los varones que auian ſido embiados de Cornelio, que preguntando por la caſa de Simon, llegaron à la puerta.", "18": "Y llamando, preguntaron, Si vn Simõ q̃ tenia por ſobrenõbre Pedro, poſaua alli.", "19": "Y eﬅando Pedro penſando en la viſiõ, dixole el Eſpiritu Sano, Heaqui, tres varones te buſcan.", "20": "Leuantate pues, y deciende, y no dudes de yr con ellos, porque yo los he embiado.", "21": "Entonces Pedro decendiendo à los varones que le erã embiados de Cornelio, dixo, Heaqui, yo ſoy elque buſcays: que es la cauſa porque aueys venido?", "22": "Y ellos dixeron, Cornelio el Centuriõ, varon juﬅo y temeroſo de Dios, y que tiene teﬅimonio de toda la nacion de los Iudios, ha recebido reſpueﬅa por vn ſano Angel, de hazerte venir à ſu caſa: y oyr de ti algunas coſas.", "23": "Entonces metiendolos dentro, hoſpedólos: y el dia ſiguiente lauantandoſe fueſe con ellos: y acompañaronlo algunos de los Hermanos de Ioppe.", "24": "Y otro dia deſpues entrarõ en Ceſarea. Y Cornelio los eﬅaua eſparando, auiendo llamado ſus parientes y los amigos mas familiares.", "25": "Y como Pedro entró, Cornelio lo ſalió à recebir: y derribãdoſe à ſus pies, adoró.", "26": "Y Pedro lo leuantó, diziendo. Leuantate, que yo miſmo ſoy hombre.", "27": "Y hablando con el, entró: y halló à muchos que ſe auian ayuntado:", "28": "Y dixoles, Voſotros ſabeys, q̃ es abominable à vn varõ Iudio jũtarſe o llegarſe à eﬅrangero: mas hame moﬅrado Dios, que à ningun hombre llame comun o immũdo.", "29": "Por lo qual llamado, hé venido ſin dudar. Anſique pregunto porque cauſa me aueys hecho venir?", "30": "Entõces Cornelio dixo, Quatro dias ha que à eﬅa hora yo eﬅaua ayuno: y à la hora de las nueue eﬅando orãdo en mi caſa, heaqui vn varon ſe puſo delante de mi en veﬅido reſplandeciente.", "31": "Y dixo, Cornelio, tu oracion es oy da: y tus lymoſnas han venido en memoria en la preſencia de Dios.", "32": "Embia pues à Ioppe, y haz venir à vn Simon que tiene por ſobrenombre Pedro, eﬅe poſa en caſa de Simon vn Curtidor jũto à la mar: [el qual venido, te hablarâ.]", "33": "Anſique luego embié à ti: y tu has hecho bien viniendo. Aora pues, todos noſotros eﬅamos aqui en la preſencia de Dios para oyr todo loq̃ Dios te ha mandado.", "34": "Entonces Pedro, abriendo ſu boca, dixo, Por verdad hallo, que Dios no haze accepcion de perſonas:", "35": "Sino que de qual quiera nacion, que le teme, y obra juﬅicia, ſe agrada.", "36": "Embió Palabra Dios à los hijos de Iſrael, annunciãdo la paz por Ieſus el Chriﬅo. eﬅe es el Señor de todos.", "37": "Voſotros ſabeys q̃ la coſa ha ſido hecha por toda Iudea: q̃ comẽçãdo deſde Galilea, deſpues del Baptiſmo q̃ Ioã predicó:", "38": "A Ieſus de Nazareth, como lo vngió Dios de Eſpiritu São y de potencia, que anduuo haziendo bienes, y ſanãdo todos los opprimidos del diablo: porque Dios era con el.", "39": "Y noſotros ſomos teﬅigos de todas las coſas que hizo en la tierra de Iudea, yen Ieruſalẽ: al qual matarõ colgãdolo en vn, madero.", "40": "A eﬅe Dios lo leuantó àl tercero dia: y hizo que apparecieße maniﬁeﬅo:", "41": "No à todo el pueblo, ſino à los teﬅigos que Dios antes auia ordenado, es aſaber à noſotros, que comimos y beuimos juntamente conel, deſpues que reſuſcito de los muertos.", "42": "Y nos mandó que predicaßemos àl pueblo y teﬅiﬁcaßemos, Que el es el que Dios ha pueﬅo por Iuez de biuos y muertos.", "43": "Aeﬅe dan teﬅimonio todos los Prophetas, de q̃ todos los q̃ enel creyeren recibirã perdõ de peccados por ſu Nõbre.", "44": "Eﬅãdo aun hablando Pedro eﬅas palabras, el Eſpiritu Sano cayó ſobre todos loſque oyán el ſermon.", "45": "Y eſpantaronſe los ﬁeles que eran de la Circuncìsion, que auian venido con Pedro, de que tambien ſobre las Gentes ſe derrámaſe el don del Eſpiritu Sano.", "46": "Porque los oyan que hablauan en lenguas, y que magniﬁcauan à Dios. Entõces Pedro reſpondió.", "47": "Puede alguiẽ ĩmpedir el agua, q̃ no ſeã baptizados eﬅos que han recebido el Eſpiritu Sano tambien como noſotros?", "48": "Y mandolos baptizar en el Nombre del Señor Ieſus. Y rogarõle que ſe quedaße con ellos por algunos dias."}