{"1": "<pb/>AVEMOS primero hablado, o Theophilo de todas las coſas q̃ Ieſus comẽçó à hazer y à enſeñar.", "2": "Haﬅa el dia que, auiendo dado mãdamientos por Eſpiritu Sano à los Apoﬅoles que eſcogió, fue recebido arriba:", "3": "A los quales, deſpues de auer padecido, ſe preſentó biuo en muchas prueuas, appareciendoles por quarenta dias, y hablandoles del Reyno de Dios.", "4": "Y juntandolos, les mandó, que no ſe fueßen de Ieruſalem; mas que eſperaßen la Promeßa del Padre, q̃ oyﬅes, dize, de mi.", "5": "Porque Ioan à la verdad baptizó en agua, mas voſotros ſereys baptizados en Eſpiritu Sano deſpues deeﬅos no muchos dias.", "6": "<pb/>Entonces loſque ſe auian juntado le preguntaron, diziendo, Señor, reﬅituyrás el Reyno à Iſrael en eﬅe tiempo?", "7": "Y dixoles, No es vueﬅro ſaber los tiẽpos o las ſazones que el Padre puſo en ſu ſola poteﬅad.", "8": "Mas recibireys la virtud del Eſpiritu Sano que vẽdrá ſobre voſotros, y ſermeheys teﬅigos en Ieruſalem, y en toda Iudea, y Samaria, y haﬅa lo poﬅrero de la tierra.", "9": "Y auiendo dicho eﬅas coſas, viendo lo ellos, fue alçado: y vna nuue lo recibió, y lo quitó de ſus ojos.", "10": "Y eﬅando ellos con los ojos pueﬅos en el cielo entretanto que el yua, heaqui, dos varones ſe puſieron junto à ellos en veﬅidos blancos:", "11": "Los quales tambien les dixeron, Varones Galileos, que eﬅays mirando àl cielo? eﬅè Ieſus q̃ ha ſido tomado arriba de voſotros àl cielo, anſi vendrá, como lo aueys viﬅo yr àl cielo.", "12": "<pb/>Entonces boluieronſe à Ieruſalem del Monte que ſe llama el Oliuar, el qual eﬅá cerca de Ieruſalem camino de vn Sabbado.", "13": "Y entrados, ſubieron àl cenadero, dõde eﬅauan, Pedro, y Iacobo, y Ioan, y Andres, Philippe y Thomas, Bartholome y Mattheo, Iacobo de Alpheo, y Simon el Zeloſo, y Iudas de Iacobo.", "14": "Todos eﬅos perſeuerauan vnanimes en oracion y ruego con las mugeres, y con Maria la madre de Ieſus, y con ſus hermanos.", "15": "Y en aquellos dias, Pedro, leuantãdoſe en medio de los hermanos, dixo, (y era la compaña junta como de ciento y veynte por nombre.)", "16": "Varones hermanos, cõuino que ſe cũpleße eﬅa eſcriptura, laqual dixo antes el Eſpiritu Sano por la boca de Dauid, de Iudas, que fue la guia de loſque prendieron à Ieſus:", "17": "El qual era contado cõ noſotros, y tenia fuerte en eﬅe miniﬅerio.", "18": "Eﬅe pues adquirió el campo del ſalario de iniquidad, y colgandoſe rebentó por medio, y todos ſus inteﬅinos ſe derramaron.", "19": "Y fue notorio à todos los moradores de Ieruſalem, de talmanera que aquel campo ſea llamado en ſu propria lengua acéldama, q̃ es, Campo de ſangre.", "20": "Porque eﬅá eſcripto en el libro delos Pſalmos, Sea hecha deſierta ſu habitaciõ, y no aya quien more en ella. Ytem, Tome otro ſu Obiſpado.", "21": "Conuiene pues que de eﬅos varones q̃ han eﬅado juntos con noſotros todo el tiempo que el Señor Ieſus entró y ſalió entre noſotros.", "22": "Començando deſde el Baptiſmo de Ioan, haﬅa el dia que fue tomado arriba de entre noſotros, vno ſea hecho teﬅigo con noſotros de ſu reſurrecion.", "23": "Y ſeñalaron à dos: à Ioſeph, que ſe llama Barſabas, que tiene por ſobrenombre el Iuﬅo, y à Matthias.", "24": "Y orando, dixeron, Tu Señor, que conoces los coraçones de todos, mueﬅra qual eſcoges de eﬅos dos:", "25": "Paraque tome la fuerte deeﬅe miniﬅerio, y del Apoﬅolado, del qual rebelló Iudas por yrſe à ſu lugar.", "26": "Y puſieronles las fuertes: y cayó la fuerte ſobre Matthias, y fue contado con los Onze Apoﬅoles."}