{"1": "<pb/>Entõces algunos q' venian de Iudea enſeñauan à los hermanos, Que ſino hos circuncidardes, cõforme àl rito de Moyſen, no podeys ſer ſaluos.", "2": "Anſique hecha vna ſediciõ y cõtienda no pequeña à Paulo y à Barnabas cõtra ellos, determinarõ que ſubießen Paulo y Barnabas y algunos otros deellos à los Apoﬅoles y à los Ancianos à Ieruſalẽ ſobre eﬅa queﬅion.", "3": "Ellos pues, acompañados de algunos de la Igleſia, paßaron por Phenice y Samaria, cõtando la cõuerſion de las Gẽtes: y haziã gran gozo à todos los Hermanos.", "4": "Y venidos à Ieruſalem, fueron recebidos de la Igleſia y de los Apoﬅoles, y de los Ancianos: y hizierõles ſaber todas las coſas q̃ Dios auia hecho por medio de ellos.", "5": "Mas algunos de la ſea de los Phariſeos, q̃ auian creydo, ſe leuantarõ diziẽdo, Que es meneﬅer circuncidar los, y mandar les que guarden la Ley de Moyſen.", "6": "Y juntarõſe los Apoﬅoles y los Ancianos para conocer de eﬅe negocio.", "7": "Y auiendo auido grande cõtienda, leuantãdoſe Pedro, dixoles, Varones Herma nos, voſotros ſabeys como ya ha algun tiempo que Dios eſcogió, q̃ las Gẽtes oyeßen por mi boca la Palabra del Euangelio, y creyeßen.", "8": "Y Dios, que conoce los coraçones, les dió teﬅimonio, dandoles el Eſpiritu São tambien como à noſotros:", "9": "Y ninguna diﬀerẽcia hizo entre noſotros y ellos puriﬁcádo cõ la fe ſus coraçones.", "10": "Aora pues, porq̃ tentays à Dios poniendo yugo ſobre la ceruiz de los Diſcipulos, q̃ ni nueﬅros padres ni noſotros auemos podido lleuar?", "11": "Antes por la gracia del Señor Ieſus el Chriﬅo creemos q̃ ſeremos ſaluos, como tambien ellos.", "12": "Entonces toda la multitud calló, y oyerõ à Barnabas y à Paulo que cõtauã quã grãdes marauillas y ſeñales Dios auia hecho por medio de ellos entre las Gẽtes.", "13": "Y des q̃ ouierõ callado, Iacobo reſpõdió diziẽdo, Varones hermanos, oydme.", "14": "Simõ ha cõtado como primero Dios viſitó las Gẽtes para tomar deellas pueblo para ſu Nombre.", "15": "Y cõ eﬅo cõcuerdã las palabras de los Prophetas, como eﬅá eſcripto.", "16": "Deſpues de eﬅo bolueré, y reﬅauraré la cabaña de Dauid q̃ eﬅaua cayda: y inﬅauraré ſus ruynas: y boluerlahé à leuãtar:", "17": "Paraq̃ la reﬅa delos hõbres buſquẽ àl Señor: y todas las Gẽtes, ſobre las quales es llamado mi nõbre: dize el Señor, q̃ haze todas eﬅas coſas.", "18": "Notorias ſon à Dios deſde el ſiglo todas ſus obras.", "19": "Por loqual yo juzgo, que loſque de las Gẽtes ſe cõuierten à Dios, no hã de ſer inquietados:", "20": "Sino eſcreuirles que ſe apartẽ de las cõtaminaciones de los idolos, y de fornicaciõ, y de ahogado, y de ſangre.", "21": "Porq̃ Moyſen deſde los tiempos antiguos tiene en cada ciudad quiẽ lo prediq̃ en las Synogas donde es leydo cada Sabbado.", "22": "Entõces pareció bien à los Apoﬅoles, y à los Ancianos con toda la Igleſia, eligir varones deellos, y embiarlos à Antiochia cõ Paulo y Barnabas, à Iudas que tenia por ſobrenombre Barſabas, y à Silas, varones principales entre los Hermanos:", "23": "Y eſcreuir por mano deellos anſi, Los Apoﬅoles, y los Ancianos, y los Hermanos, à los Hermanos de las Gẽtes, q̃ eﬅã en Antiochia, y en Syria, y en Cilicia, ſalud.", "24": "Por quãto auemos oydo q̃ algunos q̃ hã ſalido de noſotros hos hã inquietado cõ palabras, traﬅornãdo vueﬅras animas, mãdando circũcidaros y guardar la Ley, à los quales no mandamos.", "25": "Ha nos parecido, ayũtados en vno, de elegir varones, y embiarlos à voſotros cõ nueﬅros amados Barnabas y Paulo.", "26": "Hombres que han entregado ſus vidas por el Nombre de nueﬅro Señor Ieſus el Chriﬅo.", "27": "Anſique embiamos à Iudas, y à Silas, los quales tambiẽ por palabra hos haran ſaber lo miſmo.", "28": "Que ha parecido biẽ àl Eſpiritu Sano, y à noſotros, de ninguna carga hos poner, mas, oue eﬅas coſas neceßarias;", "29": "Que os aparteys de las coſas ſacriﬁcadas à idolos, y de ſangre, y de ahogado, y de fornicaciõ: de las quales coſas ſi hos guardades, hareys biẽ. Bien ayays.", "30": "Ellos entõces embiados decendierõ à Antiochia, y jũtando la multitud, dieron la carta:", "31": "La qual como leyeron, fueron gozoſos de la conſolacion.", "32": "Iudas tambien y Silas, como ellos tambien eran Prophetas, conſolaron y conﬁrmaron los Hermanos con abũdancia de palabra.", "33": "Y paßando alli algũ tiempo fueron embiados de los Hermanos à los Apoﬅoles en paz.", "34": "Mas à Silas pareció bien de quedarſe alli.", "35": "Y Paulo y Barnabas ſe eﬅauan en Antiochia enſeñando la palabra del Señor, y annũciando el Euangelio con otros muchos.", "36": "<pb/>Y deſpues de algunos dias Paulo dixo à Barnabas, Boluamos à viſitar los Hermanos por todas las ciudades en ſas quales auemos annũciado la palabra del Señor, como eﬅan.", "37": "Y Barnabas queria q̃ tomaßen conſigo à Ioan elque tenia por ſobrenombre Marcos:", "38": "Mas Paulo, pareciale q̃ no auia de ſer tomado elq̃ ſe auia apartado deellos deſde Pamphylia, y no auia ydo conellos à la obra.", "39": "Y vuo tal contencion entre ellos , que ſe apartaron el vno del otro: y Barnabas tomando à Marcos nauegó à Cypro.", "40": "Y Paulo eſcogiendo à Silas, partioſe encomendado de los Hermanos à la gracia de Dios.", "41": "Y anduuo la Syria y la Cilicia conﬁrmando las Igleſias."}