{"1": "<pb/>Paßadas eﬅas coſas Paulo ſe partió de Athenas, y vino à Corintho:", "2": "Y hallãdo à vn Iudio llamado Aquila natural del Ponto, que auia poco q̃ auia venido de Italia, y à Priſcilla ſu muger, (porq̃ Claudio auia mãdado que todos los Iudios ſaließen de Roma) vinoſe à ellos:", "3": "Y porque era de ſu oﬀicio, poſó con ellos, y trabajaua: porque el oﬀicio deellos era hazer tiendas.", "4": "Y diſputaua en la Synoga todos los Sabbados [entre poniẽdo el nombre del Señor Ieſus:] y persuadia à Iudios y à Grie gos.", "5": "Y como Silas y Timotheo vinierõ de Macedonia, Paulo era cõﬅreñido del Eſpiritu teﬅiﬁcãdo à losIudios que Ieſus era el Chriﬅo.", "6": "Y cõtradiziendo y blaſphemando ellos, dixoles ſacudiendo ſus veﬅidos, Vueﬅra ſangre ſea ſobre vueﬅra cabeça: yo, limpio; deſde aora me yré à las Gẽtes.", "7": "Y partiẽdo de alli, entró en caſa de vno llamado Tito el Iuﬅo, temeroſo de Dios, la caſa del qual eﬅaua jũta à la Synoga.", "8": "Y Criſpo el Prepoſito de la Synoga creyó àl Señor cõtoda ſu caſa: y muchos delos Corinthios oyẽdo, creyan, y erã baptizados.", "9": "Entõces el Señor dixo de noche en viſion à Paulo, No temas, ſino habla, y no calles:", "10": "Porque yo eﬅoy cõtigo, Y ninguno te podrá hazer mal: porq̃ yo tẽgo mucho pueblo en eﬅa ciudad.", "11": "Y aßentó alli vn año y ſeys meſes enſeñandoles la Palabra de Dios.", "12": "Y ſiẽdo Galliõ Procõſul de Achaya, los Iudios ſe leuantarõ de vn animo cõtra Paulo, y truxeronlo àl tribunal.", "13": "Diziẽdo, Que eﬅe persuade à los hõbres hõrrar à Dios cõtra la Ley.", "14": "Y comẽçando Paulo à abrir la boca, Galliõ dixo à losIudios, Si fuera algũ agrauio, o algun mal hecho, ô varones Iudios, biẽ hos tolerâra:", "15": "Mas ſi ſon q̃stiones de palabras, y de nõbres, y de vueﬅra Ley, veldo voſotros: porq̃ yo no quiero ſer juez de eßas coſas.", "16": "Y echôlos del tribunal.", "17": "Entõces todos los Griegos tomando à Soﬅhenes Prepoſito de la Synoga, heriãlo delante del tribunál; y à Galliõ nada ſe le daua deello.", "18": "Mas Paulo auiẽdo eſperado aũ alli muchos dias, deſpidiendoſe de los Herma nos, nauegó en Syria: y cõ el Priſcilla y Aquila, auiẽdo treſquiladoſe la cabeça en Cẽchras: porque tenia voto.", "19": "Y llegó à Epheſo, y dexólos alli: y el entrando en la Synoga diſputó cõ los Iudios.", "20": "Los quales rogãdole q̃ ſe q̃daße con ellos por mas tiempo, no ſelo concedió:", "21": "Antes ſe deſpidió deellos diziẽdo, Es meneﬅer q̃ en todo caſo tẽga la Fieﬅa que viene en Ieruſalẽ: mas otra vez bolueré à voſotros, q̃riendo Dios: y partioſe de Epheſo.", "22": "<pb/>Y decẽdido à Ceſarea, ſubió à I eruſalẽ , y ſaludó à la Igleſia, y decẽdió à Antiochia.", "23": "Y auiẽdo eﬅado alli algũ tiẽpo, partioſe, andando por orden la prouincia de Galacia, y la Phrygia, cõﬁrmando à todos los Diſcipulos.", "24": "<pb/>Llegó entõces à Epheſo vn Iudio llamado Apollos, natural de Alexandria, varõ eloquente, poderoſo en las Eſcripturas.", "25": "Eﬅe era inﬅruydo en el camino del Señor, y feruiẽte de eſpiritu hablaua y enſeñaua diligentemente las coſas q̃ ſon del Señor Ieſus, enſeñado ſolamente enel Baptiſmo de Ioan.", "26": "Y començó à tratar cõﬁadamente en la Synoga. àl qual como oyerõ Priſcilla y Aquila, tomarõlo, y declaronle mas particularmente el camino de Dios.", "27": "Y queriendo el paßar en Achaya, los Hermanos exhortados eſcriuieron à los Diſcipulos que lo recibießen: y venido el, aprouechó mucho por la gracia à los que auian creydo.", "28": "Porq̃ con gran vehemencia conuẽcia publicamente à los Iudios, moﬅrando por las Eſcripturas q̃ Iesvs era el Chriﬅo."}