{"1": "<pb/>Por tanto, puesto que Cristo ha padecido en la carne <f>[1]</f> <f>ⓐ</f>, armaos también vosotros con el mismo propósito <f>ⓑ</f>, pues quien ha padecido en la carne <f>[2]</f> <f>ⓒ</f> ha terminado con el pecado,", "2": "para vivir <f>ⓓ</f> el tiempo que <i>le</i> queda en la carne <f>ⓔ</f>, no ya para las pasiones humanas, sino para la voluntad de Dios.", "3": "Porque el tiempo ya pasado <f>ⓕ</f> <i>os</i> es suficiente para haber hecho lo que agrada a los gentiles, habiendo andado en sensualidad, lujurias, borracheras, orgías, embriagueces y abominables <f>[3]</f> idolatrías <f>ⓖ</f>.", "4": "Y en <i>todo</i> esto, se sorprenden de que no corráis con <i>ellos</i> en el mismo desenfreno de disolución <f>ⓗ</f>, <i>y os</i> ultrajan <f>ⓘ</f>;", "5": "pero ellos darán cuenta a aquel que está preparado para juzgar a los vivos y a los muertos <f>ⓙ</f>.", "6": "Porque con este fin fue predicado <f>[4]</f> el evangelio aun a los muertos <f>ⓚ</f>, para que aunque sean juzgados en la carne como hombres, vivan en el espíritu conforme a <i>la voluntad de</i> Dios.", "7": "<pb/>Mas el fin de todas las cosas se acerca <f>[5]</f> <f>ⓛ</f>; sed pues prudentes y de <i>espíritu</i> sobrio <f>ⓜ</f> para la oración <f>[6]</f>.", "8": "Sobre todo, sed fervientes en vuestro amor los unos por los otros <f>ⓝ</f>, pues el amor cubre multitud de pecados <f>ⓞ</f>.", "9": "Sed hospitalarios los unos para con los otros <f>ⓟ</f>, sin murmuraciones <f>[7]</f> <f>ⓠ</f>.", "10": "Según cada uno ha recibido un don <i>especial</i> <f>ⓡ</f>, úselo sirviéndoos los unos a los otros como buenos administradores de la multiforme gracia de Dios <f>ⓢ</f>.", "11": "El que habla <f>ⓣ</f>, <i>que hable</i> conforme a <f>[8]</f> las palabras de Dios <f>ⓤ</f>; el que sirve <f>[9]</f>, <i>que lo haga</i> por <f>[10]</f> la fortaleza que Dios da <f>ⓥ</f>, para que en todo Dios sea glorificado mediante Jesucristo <f>ⓦ</f>, a quien pertenecen la gloria y el dominio por los siglos de los siglos <f>ⓧ</f>. Amén.", "12": "<pb/>Amados <f>ⓨ</f>, no os sorprendáis del fuego de prueba <f>ⓩ</f> que en medio de vosotros ha venido para probaros, como si alguna cosa extraña os estuviera aconteciendo;", "13": "antes bien, en la medida en que compartís los padecimientos de Cristo <f>ⓐ</f>, regocijaos, para que también en la revelación de su gloria <f>ⓑ</f> os regocijéis con gran alegría <f>ⓒ</f>.", "14": "Si sois vituperados por <f>[11]</f> el nombre de Cristo <f>ⓓ</f>, dichosos sois <f>ⓔ</f>, pues el Espíritu de gloria y de Dios <f>ⓕ</f> reposa sobre vosotros. <f>[12]</f>Ciertamente, por ellos El es blasfemado, pero por vosotros es glorificado.", "15": "Que de ninguna manera sufra alguno de vosotros como homicida <f>ⓖ</f>, o ladrón, o malhechor, o por entrometido <f>[13]</f> <f>ⓗ</f>.", "16": "Pero si <i>alguno sufre</i> como cristiano <f>ⓘ</f>, que no se avergüence, sino que como tal <f>[14]</f> glorifique a Dios <f>ⓙ</f>.", "17": "Porque <i>es</i> tiempo de que el juicio comience <f>ⓚ</f> por <f>[15]</f> la casa de Dios <f>ⓛ</f>; y si <i>comienza</i> por <f>[16]</f> nosotros primero <f>ⓜ</f>, ¿cuál <i>será</i> el fin de los que no obedecen <f>ⓝ</f> al evangelio de Dios <f>ⓞ</f>?", "18": "Y SI EL JUSTO CON DIFICULTAD SE SALVA, ¿QUE SERA DEL IMPIO Y DEL <f>[17]</f> PECADOR <f>ⓟ</f>?", "19": "Por consiguiente, los que sufren conforme a la voluntad de Dios <f>ⓠ</f>, encomienden sus almas al fiel Creador, haciendo el bien."}