{
  "1": "Jesús ocalac ocsejpa ne ipan se tiopan. Niman ompa nemiya se tlacatl yejhuan quipiaya se ima huaqui.",
  "2": "No ompa nemiyaj sequimej yejhuan sa quipijpiayaj Jesús, para quitasquej tla quipajtis on tlacatl ipan on tonajli de nesehuijli. Ijcon oquichijquej para quipiasquej tlinon ica huelis quiteixpanhuisquej.",
  "3": "Jesús oquijlij on tlacatl yejhuan mahuaquiya, ma notelquetza ne tlajcotian.",
  "4": "Quemaj oquintlajtoltij on tlacamej: ―¿Totlanahuatil tlinon techcahuilia ticchihuasquej ipan on tonajli de nesehuijli? ¿Techcahuilia ticchihuilisquej on tlen cuajli on tlacamej, noso on tlen xcuajli? ¿Techcahuilia ticmaquixtisquej on nemilistli, noso ticmictisquej? Pero yejhuamej xoquinanquilijquej.",
  "5": "Quemaj Jesús oquintlahueltlajtlatac, niman sanoyej onajman sa ica on inyoltechicahualis. Niman oquijlij on tlacatl: ―Xmelahua moma. On tlacatl oquimelau ima niman opajtic.",
  "6": "Ijcuacon ohuajquisquej on fariseos, niman opejquej quinotlajtoltiaj inhuan on itetlajsojcahuan Herodes quen ijqui huelisquej quimictisquej Jesús.",
  "7": "Jesús onejcuanij, niman oyaj ne itenco on mar inhuan inomachtijcahuan. Niman sanoyej miyec tlacatl yejhuan chanej ne Galilea oyajquej no. No ijqui oyajquej yejhuan chanejquej ne Judea,",
  "8": "niman ne hueycan Jerusalén, niman ne Idumea, niman ne iquisayan tonajli de on atentli Jordán, niman ne nisiu on hueyican Tiro niman on hueyican Sidón. Yejhuamej oyajquej para oquitatoj Jesús pampa ocacquej nochi tlinon quichihuaya.",
  "9": "Jesús oquimijlij on inomachtijcahuan ma onya listo se barco campa huelis tlejcos, para ma ca quipitzmictisquej on tlacamej.",
  "10": "Nemiyaj sanoyej tojlan tlacamej pampa oquimpajtij miyequej cocoxquej, niman yejhua ica nochimej yejhuan quipiayaj cualolistli quitelosnequiyaj para pajtisquej.",
  "11": "Niman on tlacamej, yejhuan quipiayaj on xcuajcualtin espíritus notlajcaliyaj icxitlan Jesús, niman on xcuajcualtin espíritus chicahuac tzajtziyaj, quijtohuayaj: ―Tejhua tiiConetzin Dios.",
  "12": "Pero Jesús oquinchicajcanahuatij ma ca quiteijlisquej aquin yejhua.",
  "13": "Quemaj Jesús otlejcoc ne ipan se tepetl niman oquinhuajnotz san aquinomej yejhua oquinec. Niman yejhuamej oyajquej itech.",
  "14": "Niman oquintlalij on majtlactli huan ome tlacamej ipan on tequitl para ma nemican ihuan, niman para quintitlanis ontemachtisquej.",
  "15": "Niman oquinmacac poder para quimpajtisquej on cocoxquej, niman para quintequixtilisquej on xcuajcualtin espíritus.",
  "16": "Oquitlalij Simón yejhuan no oquitocayotij Pedro.",
  "17": "No oquintlalij Jacobo iconeu Zebedeo, niman Juan yejhuan icniu Jacobo. Jesús oquintocayotij Boanerges yejhuan quijtosnequi tetlajtlahuelmej.",
  "18": "No ijqui oquintlalij Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo yejhuan iconeu Alfeo, Tadeo, Simón on yejhuan no tehuan catca ne intech on intoca cananistas,",
  "19": "niman Judas Iscariote yejhuan más saquin oquitemactilij Jesús.",
  "20": "Quemaj Jesús oyaj ne techan, niman ocsejpa onosentlalij miyec tlacatl, niman nion achijtzin xhueliyaj tlacuayaj Jesús niman inomachtijcahuan.",
  "21": "Ijcuac on quen quintaya oquimatquej, ohualajquej para cuicasquej, pampa yejhuamej cuitiayaj yotlamachilispoliu.",
  "22": "Yejhuamej on temachtijquej ican itlanahuatil Dios, yejhuan ohualejquej ne Jerusalén, quijtohuayaj: ―Jesús quipia on diablo itoca Beelzebú yejhuan tlayecanquetl intech nochimej on xcuajcualtin espíritus. Yejhua quimacaticaj Jesús on hueyilistli para quinquixtis on xcuajcualtin espíritus.",
  "23": "Quemaj Jesús oquinnotz, niman oquimijlij: ―¿Quen ijqui huelis on diablo quixtis on xcuajcualtin espíritus tla sa no yejhua?",
  "24": "Tla se país noxexelos, niman pehuas nohuijsoquisquej sa no yejhuamej, on país xhuelis nemis.",
  "25": "Niman no ijqui, tla se chanyotl noxexelos, niman pehuas nohuijsoquisquej sa no yejhuamej, on chanyotl xhuelis onyas.",
  "26": "No ijqui, tla on diablo noxelos intech on xcuajcualtin espíritus niman pehuas quinhuijsoquis, xoc huelisquej itlaj quichihuasquej.",
  "27": "'No ijqui, tla yacaj ichtequi quinequi calaquis ichan se tlacatl yejhuan cojtiticaj para quixtilis on tlinon quipia, achtoj ica oncaj quisalos on yejhuan cojtic tlacatl. Niman ijcuacon huelis quicuilis nochi on tlen quipia ipan ichan.",
  "28": "'Melahuac, tej, nemechijlia ica Dios huelis quintlapojpolhuis on tlacamej nochi intlajtlacol niman on tlahuijhuicaltilistli san catlejhua nochi quech ica tlahuijhuicaltihuaj.",
  "29": "Pero tla se tlacatl cuijhuicaltis on Espíritu Santo, Dios xqueman quitlapojpolhuis, yej nochipa quipias itlajtlacol.",
  "30": "Ijcon oquijtoj pampa on temachtijquej ican itlanahuatil Dios quijtojticatca ica yejhua quipiaya se xcuajli espíritu.",
  "31": "Quemaj ohualajquej inan niman icnihuan Jesús. Yejhuamej onocajquej ipan calle, niman otlatitlanquej ma quinotzatij Jesús.",
  "32": "On tojlan yejhuan nemiyaj iyehualijcan Jesús ne calijtic, oquijlijquej: ―Monan niman mocnihuan nemij ipan calle, niman quinequij mitzitasquej.",
  "33": "Pero yejhua oquinnanquilij, oquimijlij: ―¿Aquinon nonan niman nocnihuan?",
  "34": "Quemaj yejhua ocomintac on yejhuan ompa nemiyaj iyehualijcan, niman quemaj oquijtoj: ―In yejhuamej nonan niman nocnihuan.",
  "35": "Nochi aquin quichihuas on tlen Dios quinequi, yejhua nocniu tlacatl, noso nocniu sihuatl, niman yejhua nonan."
}