{
  "1": "Ijcuac Jesús huajquistiaya ne ipan on hueyi tiopan, se on inomachtijcau oquijlij: ―Notemachtijcau, xquita. Sanoyej huejhueyimej on temej yejhuan ica tlachijchiutin on caltin niman sanoyej huejhueyimej on caltin.",
  "2": "Ijcuacon Jesús oquijlij: ―¿Tiquinta in huejhueyimej caltin? Nican xnocahuas nion se tetl tlapani ipan ocse pampa nochi quixoxotonisquej.",
  "3": "Niman ijcuac yehuaticatca Jesús ne ipan on tepetl itoca Olivos ne ixpan on hueyi tiopan, Pedro, Jacobo, Juan niman Andrés san iseltimej oquitlajtoltijquej:",
  "4": "―Xtechijli, ¿quemanon ijcon nochihuas on tlajtlamach, niman tlen tlamajhuisojli noteititis ijcuac in tlajtlamach ye pehuas nochihuas?",
  "5": "Jesús opeu quinmachtia, oquimijlij: ―Xmotacan sa no nemejhuamej para ma ca yacaj mechcajcayahuas,",
  "6": "pampa miyequej huajlasquej yejhuan ican noTocatzin cualijtojtiasquej: “Nejhua niCristo.” Niman yejhuamej quincajcayahuasquej miyequej.",
  "7": "'Niman ijcuac nencaquisquej ica oncaj guerras nisiu niman no neca huejca, ma ca xmoyolpajsolocan. Tej, nochi on ica oncaj achtopa nochihuas. Pero ijcuac ijcon nochihuas, oc xejhua tiempo para ipan in tlalticpactli tlatlajtlamis.",
  "8": "On tequihuaquej nohuijsoquisquej inhuan ocsequimej tequihuajquej, niman on países nohuijsoquisquej inhuan ocsequimej países, niman tlalolinis miyecan, niman onyas apistli. Pero in xica nochi yes, yej más onyas tlajyohuilistli.",
  "9": "'Xmotacan sa no nemejhuamej, pampa san nopampa semej nemejhuamej mechtemacasquej ne intech on tequihuajquej, niman semej nemejhuamej mechhuihuitequisquej ne ipan intiopanhuan on hebreos, niman semej nemejhuamej mechhuicasquej san nopampa ne intech on presidentes niman intech on reyes. Ijcuacon noca nentenojnotzasquej.",
  "10": "On cuajli tlajtojli yejhuan quitemaca temaquixtilistli achtoj noteijlis nochihuiyan, niman quemaj tlatlajtlamis.",
  "11": "Niman ijcuac mechajhuicasquej niman mechtemacasquej ne intech on tequihuajquej, ma ca sa xcomatztiacan tlinon nenquijtosquej, niman ma ca xnemilijtiacan. Xquijtocan tlinon Dios mechmacas para nenquijtosquej ipan on hora, pampa xnemejhuamej nentlajtosquej, yej tlajtos on Espíritu Santo.",
  "12": "Sequimej quintemacasquej imicnihuan para ma quinmictican pampa nechneltocaj. Niman sequimej tatajtin no ijqui quintemacasquej iconehuan para ma quinmictican pampa nechneltocaj. Niman on teconehuan noquetztehuasquej impan on tatajtin niman nanantin, niman no quintemacasquej para quinmictisquej.",
  "13": "Nochi tlacatl mechtlahuelitas san pampa nennechneltocaj. Pero on yejhuan quixicos nochi, on yejhua maquisas.",
  "14": "'Nenquitasquej nochihuas yejhua on tlen xcuajli tlaijtlacohua niman on tlen tetzinquixtia quitlalisquej ne campa xquitocarohua para nemis ijcon quen on tiotlajtojquetl Daniel oquijcuiloj. (Ijcuac timomachtis, xcajsicamati sanoyej cuajli.) Quemaj on yejhuan nemisquej ne Judea, ma ontlatlacsacan neca ipan tepeyoj.",
  "15": "Niman on yejhuan ipan on tonajli nemis ne icuatipan on cajli, ma ca huajtemos para concuis itlaj ne icalijtic.",
  "16": "Niman on yejhuan nemis ne ipan imil ixtlahuacan, ma ca nocuepas ichan para concuis itlaj itlaquen.",
  "17": "Sanoyej xcuajli yes para on sihuamej yejhuan ipan on tonaltin yocanquej inconeu, niman on sihuamej yejhuan ipan on tonaltin tlachichitisquej.",
  "18": "Xchihuacan oración niman xtlajtlanilican Dios para ma ca nochihuas ijcuac sanoyej sehua,",
  "19": "pampa ijcuacon sanoyej miyec onyas tlajyohuilistli quen yejhuan xqueman oncaj desde ijcuac Dios oquitlalij in tlalticpactli, niman xqueman yes.",
  "20": "Pero toTeco xcahuilis para on tlacamej tlajyohuisquej miyec tonaltin pampa quimicnelis on yejhuan yoquintlapejpenij. Tla yejhua quincahuilisquia tlajyohuisquiaj miyec tonaltin, nochimej miquisquiaj.",
  "21": "'Niman tla ijcuacon yacaj mechijlis: “Xquitacan, nican nemi Cristo”, noso “Xquitacan, ompa on nemi”, ma ca xneltocacan.",
  "22": "Ma ca xneltocacan pampa huajlasquej on tlacajcayajquej yejhuan notenehuasquej Cristos noso tiotlajtojquej. Niman yejhuamej quichihuasquej on tlamajhuisoltin niman milagros para tecajcayahuasquej niman hasta on yejhuan Dios yoquintlapejpenij. Pero yejhuamej xhuelisquej quincajcayahuasquej on yejhuan Dios yoquintlapejpenij.",
  "23": "Xmotacan sa no nemejhuamej. Xquipia tlica nenhuetzisquej pampa ye nemechmachiltijticaj nochi tlen nochihuas.",
  "24": "'Ijcuac yopanoquej on tonaltin ican tlajyohuilistli, xoc tlahuilos on tonaltzintli niman on metztli xoc petlanis.",
  "25": "On sitlalimej huajxinisquej ne ipan cielo, niman hasta on tlen cojtilijticaj on cielo nolinis.",
  "26": "'Niman quemaj nechitasquej nejhua yejhuan oninochiu Tlacatl, nihuajlas ipan on moxtli ican nohueyi poder niman ican nohueyilis.",
  "27": "Niman quemaj niquinhuajtitlanis on noilhuicactequitcahuan para quinsentlalisquej nochimej on yejhuan Dios yoquintlapejpenij nochihuiyan ipan in tlalticpactli.",
  "28": "'Xcajsicamatican in ejemplo itech on higuera. Ijcuac on imahuan seliaj, niman quisa on ixouyo, nemejhuamej nenquimatij ica ye nisiu xopantlaj.",
  "29": "Sa no ijqui in, ijcuac nenquitasquej nochi yejhua in tlajtlamach ye nochijticaj, xmatican ica ye nisiu para nihuajnocuepas ocsejpa.",
  "30": "Ica tlen melahuac nemechijlia ica nochi in tlajtlamach nochihuas ijcuac xe miquij on tlacamej yejhuan nemij ipan in tiempo.",
  "31": "On cielo niman in tlalticpactli popolihuis, pero notlajtol xqueman popolihuis.",
  "32": "'On tonajli niman on hora ijcuac tlatlalpolihuis xacaj quimati, nion yejhuamej on ilhuicactequitquej ne ilhuicac nemij, nion nejhua, yejhuan niiConeu Dios. Yej san noTajtzin quimati.",
  "33": "'¡Xmotacan sa no nemejhuamej! Xtlachixtiacan niman xchihuacan oración, pampa xnenquimatij quemanon yejcos on tonajli.",
  "34": "In sa no ijqui quen se tlacatl yejhuan cajtehua ichan niman ompaxalohua sanoyej huejca. Niman quinnajnahuatitehua on itlaquehualhuan, niman quinmajmaca tequitl, niman ocse tlacatl cajtehua ne quiahuatenco para ma tlajpia.",
  "35": "Oquimijlij iteco on cajli: “Xtlachixtiacan, tej, pampa xnenquimatij quemanon nejcos, tla tlayohua, noso tlajcoihuan, noso ijcuac tzajtzitoquej on caxtiltin, noso ijcuac yotlanes.”",
  "36": "Xtlachixtiacan, tej, para ma ca san isicapan nihuajnocuepas ijcuac xnennechchixtoquej, niman nemechnextijtejcos nencochij.",
  "37": "Niman in tlajtlamach tlen nemechijlia, nochi tlacatl niquijlia: “Ma tlachixtiacan.”"
}