{"1": "<pb/>Amados, no creáis a todo espíritu, sino probad los espíritus, si proceden de DIOS; porque muchos falsos profetas han salido al mundo.", "2": "En esto conoced el Espíritu de DIOS: Todo espíritu que confiesa que JESUCRISTO ha venido en carne, es de DIOS;<f> [1]</f>", "3": "y todo espíritu que no confiesa a JESÚS,<f> [2]</f> no es de DIOS; y este es el del anticristo, del que habéis oído que viene, y ahora está ya en el mundo.", "4": "<pb/>Hijitos, vosotros sois<f> [3]</f> de DIOS, y los habéis vencido, pues mayor es el que está en vosotros que el que está en el mundo.", "5": "Ellos proceden del mundo, por eso hablan de parte del mundo, y el mundo los escucha.", "6": "<pb/>Nosotros procedemos de DIOS; el que conoce a DIOS, nos escucha; el que no procede de DIOS, no nos escucha. Por eso conocemos el espíritu de la verdad y el espíritu del error. <pb/>", "7": "<pb/>Amados, amémonos unos a otros, porque el amor proviene de DIOS; todo el que ama, ha nacido de DIOS y conoce a DIOS.", "8": "El que no ama, no conoció a DIOS, porque DIOS es amor.", "9": "En esto fue manifestado el amor de DIOS en nosotros: En que DIOS envió al mundo a su Hijo unigénito, para que vivamos por medio de Él.", "10": "En esto está<f> [4]</f> el amor: No en que nosotros hayamos amado a DIOS, sino en que Él nos amó y envió a su Hijo como propiciación por nuestros pecados.", "11": "Amados, si así nos amó DIOS, también nosotros debemos amarnos unos a otros.", "12": "<pb/>A DIOS nadie jamás lo vio;<f> [5]</f> si nos amamos unos a otros, DIOS permanece en nosotros, y su amor ha sido perfeccionado en nosotros.", "13": "En esto conocemos que permanecemos en Él y Él en nosotros: en que nos ha dado de su Espíritu.", "14": "Y nosotros hemos visto<f> [6]</f> y damos testimonio de que el Padre ha enviado al Hijo como Salvador del mundo.", "15": "<pb/>Cualquiera que confiese que JESÚS es el Hijo de DIOS, DIOS permanece en él, y él en DIOS.", "16": "Y nosotros hemos conocido y creído en el amor que DIOS tiene hacia<f> [7]</f> nosotros. DIOS es amor, y el que permanece en el amor, permanece en DIOS, y DIOS permanece en él.", "17": "En esto ha sido perfeccionado el amor entre nosotros, para que tengamos confianza en el día del juicio: que como Él<f> [8]</f> es, así somos nosotros en el mundo.", "18": "<pb/>En el amor no hay temor, antes bien, el perfecto amor echa afuera el temor, pues el temor lleva en sí mismo castigo,<f> [9]</f> de donde el que teme no ha sido perfeccionado en el amor.", "19": "Nosotros amamos,<f> [10]</f> porque Él nos amó primero.", "20": "<pb/>Si alguno dijera: Amo a DIOS, y aborrece<f> [11]</f> a su hermano, es mentiroso, porque el que no ama a su hermano, a quien ha visto, no puede amar a DIOS, a quien no ha visto.", "21": "Y este mandamiento tenemos de parte de Él: el que ama a DIOS, ame también a su hermano."}