{"1": "<pb/>Re' i QaJaaw Dios je' wili nuchaq'wesjiik xub'an: Re' ta ne'chee Moisés, re' ta ne'chee Samuel xi wihik cho najtir, k'ahchi' chi q'orik wuuk' chikiij i tinamit wili xama' nee ta wo' naq inuketelaaj kiwach. Chaq'or keh chi kieloq reje chi nuwach.", "2": "Eh wila' xkipahqaaj taq aweh chi aha' naa kojiik je' wili cha q'or keh: Re' QaJaaw je' wili ruq'or: <pb/><t>Re' taqe i korjinaq wach chi yab'ilaal</t> <t>naa rukansaniik keh, re' wo' re' naa rub'aniik keh.</t> <t>Re' taqe i korjinaq wach chi panq'aq'inik naa kikimik, ar wo' naa kikimiik.</t> <t>Re' taqe i korjinaq wach chi wi'jaleel,</t> <t>naa rukansaniik keh re' wo' re' naa rub'aniik keh,</t> <t>Re' i korjinaq wach chi naa kojiik pan tokoom tinamit, naa wo' kojiik.</t>", "3": "<pb/>Re' hin i Dios kijib' wach i ti' k'axik naa nutaq'aam cho chikinaah, re' naa kikanteesjiik panq'aq'inik, re' taqe tz'i' naa ruqeriniik reh i kiti'jolal, re' taqe i chikop wilik kixiik', re' taqe josq'laj chikop naa ruk'uxwiik reh i kiti'jolal.", "4": "Re' hin naa nuye'em q'ab' chi xiik' naah yib'kiil wach naakilom chu'nchel i tinamit wach ak'al, ti' k'axik naa nuye'em chikinaah ruum i yiib' wach na'ojb'al xub'an ar Jerusaleem i kireey i aj Judá Manasés rub'ihnaal rak'uun i Ezequías.", "5": "<pb/><t>Hat taq aj Jerusaleem na' chak'ul taq i re'.</t> <t>¿Awach naa ruketeliniik taq awach?</t> <t>¿Awach i ti' taq naa kaat rik'raam?</t> <t>¿Awach naa resaniik taq aweh panti' k'axik?</t>", "6": "<t>Re' taq i hat xinsahchik taq panak'ux</t> <t>xinaq'eb' ta chi riij ak'ux re' wili re' hin kinq'orik hin Dios,</t> <t>xinq'uhtik taq chawuyub'jiik, ruum aj re' naa nuye'em i nuq'ab' taq cha naah</t> <t>re' i rub'anariik taq aweh i ti' k'axik naa taq nusacham awach.</t>", "7": "<t>Re' hin naa nukutum taqe reje wulu' aatinamiit, je' inkutarik reje sohk'</t> <t>eh naa nukanaam chi ma' xta chik tinamit chupaam i nutinamiit Jerusaleem</t> <t>naa nusacham kiwach ruum ma' xkaaj ta chik sutinik cho wuuk'.</t>", "8": "<t>Eh ma' k'isiin taqe ixoq naa nukanaam chi ma' xta kib'ahiil,</t> <t>ma' xata je' kik'ihaal i saniib' chi chii' palaw.</t> <t>Eh xti manlik parusaqumaal i q'iij naa nuye'em i kimik</t> <t>chikinaah i tuutb'ees, ak'uunb'ees, ixq'uunb'ees,</t> <t>xa chi ma' keht'al naa nuye'em i ti' k'axik chikinaah.</t>", "9": "<t>Re' je' tuutb'ees wilik wuquub' rak'uun naa ruq'ehb'iik wach ak'al,</t> <t>naa rukahniik chi ma' xta chik raansil.</t> <t>Eh naa ruchaliik ruk'ixiik,</t> <t>eh re' i rusuqkiil ruk'ux, naa rusutiniik chi ruti'kiil ruk'ux.</t> <t>Eh wila' ko wilik keh i xi kahnik chi k'achalkeeb'</t> <t>re' inixowanik kiwach naa rukansanik keh.</t> <t>Re' wili xti korik ruum re' hin kinq'orik, inki Dios.</t>", "10": "<t>Re' Jeremías je' wili xuq'or:</t> <t>Hat nutuut, re' hin ma' nukuy ta chik i ruti'kiil nuk'ux,</t> <t>i ruk'ul naq chi ma' xin-aasjik taj</t> <t>ruum xa re' peleto i nub'an kuuk' i tinamit.</t> <t>Ma' awach ta uuk' nukemelem nutumiin,</t> <t>eh ma' awach taj i rukemelem rutumiin wuuk'.</t> <t>Xa re' la' xa chu'nchel chik ma' holohik ta kiq'orik chi wiij.</t>", "11": "<t>QaJaaw Dios ma' xta naq reet inki a'n weh chi je' re'</t> <t>wita ma' k'ahchi' kaat nunimam chi korik</t> <t>wita ma' nupahqaam aweh chi naa taqe atoob'eem</t> <t>i ki-ixowanik nuwach re' re' noq ti' i kik'ux, noq k'axik wilkeeb', inki.</t>", "12": "<t>Re' QaJaaw Dios je' wili i xuq'or:</t> <t>¿Mi wilik neenq'atwik wach i tinamit naa kichaliik pantz'eet reh i rookb'aal q'iij</t> <t>xiik' naah kikowiil je' kikowiil i rax ch'ihch', eh je' kikowiil i q'an ch'ihch'?</t>", "13": "<t>Eh re' taq i hat xat mahkunik taq, re' taq ab'ehomal</t> <t>naa nuq'asam pan kiq'ab' i ki-ixowanik taq awach</t> <t>re' q'e' k'ih tz'aaq taq cha weh i wilik chupaam taq aatinamiit.</t> <t>Eh xa chi siih naa kik'amam reje.</t>", "14": "<t>Re' hin naa nuye'em q'ab' chi re' chik taqe i ki-ixowanik awach</t> <t>naakichopwiik taq anaah,</t> <t>chupaam i ye'aab' ma' aweht'al ta taq i hat,</t> <t>ruum ma' k'isiin ta noq xqop i nujosq'iil taq cha naah</t> <t>xa je' chik rukab' i q'aaq' xa re' yu' ink'atwik, inki.</t>", "15": "<t>QaJaaw Dios, re' hat aweht'al chib'ih jariik</t> <t>i k'ahchi' nuk'ulum, je' re' noq kinatoob'eej tii,</t> <t>chaq'aj wach keh inki a'n weh i aj ixowaal.</t> <t>Eh cha a'n cho kuuk' chi jumehq'iil reh chi ma' nee ta kinkikansaj i hin.</t> <t>Re' hat aweht'al chi ruum animjiik i nukuy i pajarik.</t>", "16": "<t>Noq imb'iraj aq'oral ruuk' i re'</t> <t>i nuk'uxlaaj wiib' panuxlab'al,</t> <t>re' wo' re' inye'wik rusuqkiil i wánima q'e' ti' wilik.</t> <t>Cha a'n tii otob'il weh Jaaw nim awajaawriik ruum hin wo' tii awak'uun.</t>", "17": "<t>Re' hin ma' inwuch'ihleej ta chik taqe i xa re' i ninq'ijinik inkik'ax wach.</t> <t>Xa re' wo' noq xinawehchaaj chi hin awak'uun ma' numin ta wiib' xa aha'.</t> <t>Xa re' la' chik i hat xti xiik' wo' chik naah</t> <t>aajosq'iil xayeew cho chi nunaah.</t>", "18": "<t>Jaaw, ¿Chib'ih reet noq ma' hi'lik ta wach i nuti'kiil?</t> <t>¿Chib'ih reet noq ma' nik'ik taj i nuti'kiil ma' xata riq'omal iraaj?</t> <t>Eh re' hat chi weh i hin xat sutinik chi</t> <t>xa je' hat jinaj rooq ha' xa ik'ik i rub'an, inki.</t>", "19": "<pb/><t>Re' i QaJaaw Dios je' wili xuq'or weh:</t> <t>Wila' xat sutinik wo' chik cho wuuk' neenwik'saj aati'kiil,</t> <t>wila' xakanaa' i ma' holohik ta laj q'orik,</t> <t>eh mi xa re' chik i holohik i neenaq'or neerub'an chi neena a'n i nukamaj.</t> <t>Xa nee wo' tii kahnik chi hat jalal nuq'oral,</t> <t>re' taqe i ki-ixowanik awach naakinimaniik chawach,</t> <t>ma' re' tee hat naa animaniik chikiwach i keh.</t>", "20": "<t>Re' hin naa kaat nukanaam chi</t> <t>je' rukab' i koraal re' ruuk' i q'an ch'ihch' ma' xta nee ruk'ul,</t> <t>re' i tinamit re' re', naa naq kianam aweh ruuk' q'aq'inik</t> <t>xa re' la' xama' xta wo' naa kaat kuchem,</t> <t>ruum re' hin naa nuwihiik awuuk' cha toob'jiik, eh chako'ljiik.</t>", "21": "<t>Eh naa wo' kaat nuko'leem pan kiq'ab' i yiib' wach kina'ojb'al,</t> <t>naa wo' kaat nuko'leem chuwach i kijosq'iil taqe i aj ixowaal, inki weh i Dios.</t>"}