{"1": "<pb/>Re' wili i k'uhb'aal xq'orarik reh i Jeremías ruum i Dios, reh chi xuq'or keh chu'nchel i aj Judío xiooj chi patinik ar Egipto, re' i xi patinik ar Migdo, ar Tafnes, ar Menfis, ar Patros je' wili i xuq'or keh:", "2": "Re' QaJaaw Dios nim rajaawriik, i qaDios i hoj, hoj aj Israel je' wili xuq'or taq chawiij: Re' keh xkilow i runimaal ti' k'axik xnuyeew chikinaah i aj Jerusaleem, chikinaah i aj Judá, yu'naak ma' jino'q chik i k'achalkeeb' chupaam taqe i tinamit re' re'.", "3": "Ruum i yiib' wach na'ojb'al xkian xkijosaj wach i nujosq'iil, ruum xkik'at i insensia, chi loq'oomb'al reh taqe tiyoox, ni xata re' keh, ni xata re' i kimaam kati't kieht'alinik wach.", "4": "Eh ruum inki a'n re' re' xata wo' jarpech xnutaq'aaj cho chi kixilak i waj kamanoom reh chi xq'orarik keh chi naa kikanaam rub'aan i yiib' wach na'ojb'al re' re', ruum re' hin ma' mponik ta chi nuwach.", "5": "Xa re' la' re' keh xama' xkib'iraj ta wo' hoq. Eh xama' xkikanaa' ta wo' rub'aan i yiib' wach na'ojb'al, xama' xkikanaa' ta wo' ruk'atariik i insensia chikiwach taqe i tiyoox.", "6": "Ruum aj re', re' hin yohb'aal wach noq xqop i nujosq'iil chikinaah i xi patinik chupaam taqe i tinamit i Judá, chikinaah i xi wihik pantaq xilak b'eeh reh i Jerusaleem. Eh xsacharik kiwach xkahnik chi xan tz'irik chik paam, eh je' re' xkahnik chi jumpech.", "7": "Eh re' QaJaaw Dios nim rajaawriik, qaDios i hoj, hoj aj Israel je' wili i xuq'or taq chawiij: ¿Chib'ih reet noq inki a'n i yiib' wach na'ojb'al, eh ti' k'axik i ruk'am cho chikinaah? Eh ruum taqe i re' naa rusahchiik kiwach i aj Judá chi winaq, chi ixoq, chi k'ijool, chi qahxoq, chi koch'uch' kipaam, ma' jino'q chik i naa rukahniik.", "8": "¿Chib'ih reet noq inkijosaj wach i nujosq'iil ruuk' i kina'ojb'al ruuk' i k'ataj insensia chikiwach i tiyoox ayu' Egipto re' i xi chalik wih-oq wii'? Eh ruum i re' naa rusachariik kiwach, naakikahnik chi ma' xta chik kajaawriik, chu'nchel i wilkeeb' pan nimaq tinamit ma' holohik ta naa kiq'oriik chikiij.", "9": "¿Mi xsahchik pankik'ux re' chib'ih i yiib' wach na'ojb'al xuk'am chaloq xkian chee i kimaam kati't, i yiib' wach na'ojb'al xkian i xi wihik cho chi reyil ar Judá, i xkian i kehk'een i yiib' wach na'ojb'al xkian i keh, i xkian i kehk'een paruyuq'ul i Judá, eh xilak taq b'eeh reh i tinamit Jerusaleem?", "10": "Eh yu'naak i keh xama' inkijal ta wo' wach i kina'ojb'al, xama' kinkiyohleej ta wo' hoq. Eh xama' nkik'am ta wo' naah i kitijiik, i nuk'uhb'aal xnuq'or keh i kimaam kati't, eh xnuq'or wo' kekeh.", "11": "<pb/>Ruum aj re' re' hin i Dios nim wajaawriik, ki Dios i aj Israel je' wili nuq'or: Re' hin naa nuye'em i ti' k'axik chikinaah korehtaal i nusach kiwach chu'nchel i aj Judá.", "12": "Eh re' taqe i ruqox i aj Judá xiooj chi patinik ar Egipto, naa wo' rusachariik kiwach ar chi jumpech. Eh chu'nchel naa rusachariik kiwach chi nimaq chi kok' taq, naa rukuxiik kikimiik ruum i q'aq'inik, ruum i wi'jaleel, ma' holohik taj i naa ruq'orariik chikiij naa kikahniik chi ma' xta kajaawriik, ti yo'joq ruum i naakik'ulum.", "13": "Re' taqe i aj Judá xiooj chi k'acharik Egipto naa nuye'em taqe panti' k'axik, je' rukab' noq xnuyeew taqe panti' k'axik i aj Jerusaleem, noq xnuyeew i q'aq'inik, wi'jaleel, i yab'ilaal chikinaah.", "14": "Eh re' i kiqox i aj Judá xiooj chi k'achariik ar Egipto, ma' awach ta keh i naa ruko'leem riib', ma' jino'q chik keh i naa rukahniik chi k'achlik. Ma' awach ta chik jino'q i naa rusutiniik cho chi k'acharik Judá, wila' wilik kiib' ixib'-oq inkaaj chalik xakeb'an chik kiib' naa kichaliik, inki i Dios, inki Jeremías.", "15": "<pb/>Eh chu'nchel i keht'al chi re' i kehk'een inkik'at i insensia chuwach taqe i tiyoox, wilik taqe ixoq wilkeeb' ar xiik' naah kik'ihaal noq xkimol kiib'. Eh haa' taqe i aj Judío xiooj chi k'acharik pansak'aaj reh i rookb'aal q'iij ar Egipto, je' wili ruchaq'weesjiik i Jeremías xkian:", "16": "Re' taqe i xaq'or qeh chi re' i QaJaaw xq'orik aweh xama' naa ta wo' qanimam aweh.", "17": "Naa la' qa'nam taqe i qaq'orom ruuk' aachii', naa qak'atam i insensia chuwach i qa ixoq tiyoox rehtalil i reey pan taxaaj, naa qajalk'iim ink'ohnik laj iq'oom chuwach. Je' rukab' i qa'nam, je' rukab' i xkian chee qamaam qati't, i xkian chee qa reey, i xkian k'amal qab'eeh, chupaam taqe i tinamit wilkeeb' Judá, je' rukab' inki a'n xilak taq b'eeh Jerusaleem. Eh noq inqa a'n taqe chee re' xa eliik wilik qawa' qahaa' qoh elik korik ruuk' taqe inqa a'n, eh ma' xta ti' k'axik inchalik chi qanaah.", "18": "Xa re' wo' noq xqakanaa' ruk'atariik i insensia, xqakanaa' ruye'ariik ink'ohnik laj iq'oom chuwach i qa ixoq tiyoox rehtalil i reey pan taxaaj xoj kahnik chi ma' xta chik wilik qeh. Re' taqe i qatinamiit xtohqik kikimiik ruum q'aq'inik, eh ruum wi'jaleel.", "19": "Re' taqe ixoq je' wili i xkiq'or: Re' hoj inqayejaa' wo' naq qakaxlanwi'k je' ruwii' i qa ixoq tiyoox rehtalil i reey pan taxaaj, inqak'at wo' naq i insensia inqayeew wo' naq ink'ohnik laj iq'oom chuwach. Eh chu'nchel inqa a'n re' re' qaq'orom reh i qab'ahiil, eh ma' naa ta qakanaam rub'aan, inki taqe.", "20": "<pb/>Eh re' i Jeremías xuchaq'weej taqe chu'nchel i winaq, chu'nchel ixoq xichaq'winik reh chi je' re', je' wili i xuq'or keh:", "21": "¿Mi nakapaaj taq re' hat chi re' i QaJaaw Dios ma' reht'al taj, chi sahchinaq paruk'ux, chi re' taq i hat, chi re' taqe aamaam awati't, chi re' taqe i reey, chi re' taqe i k'amal taq ab'eeh, taqe i tinamit xkik'at i insensia chikiwach taqe i tiyoox chupaam taqe i tinamit wilkeeb' i Judá, je' wo' xilak taq b'eeh Jerusaleem?", "22": "Re' i QaJaaw Dios ma' xukuy ta chik nik'-oq najtiil i yiib' wach na'ojb'al taq xa a'n, re' reh ma' xponik ta chuwach. Ruum aj re', re' taqe aatinamiit xsacharik wach ma' jino'q chik patineel xkahnik chupaam, je' re' xkahnik chi jumpech. Eh xkahnik chi ma' holohik ta chik kiq'orik chi riij, ti yo'joq ruum i xuk'ul.", "23": "Re' i runimaal ti k'axik xchalik taq cha naah re' re' ruum chi xak'at taq i insensia chikiwach taqe i tiyoox ruuk' i re' xat mahkunik taq chuwach i QaJaaw Dios. Eh ruum chi ma' xanimaj ta taq i xatrutijej wii', ma' xanimaj ta taq i xuq'or taq aweh, eh ruum chi ma' xa a'n ta taq i ruq'or taqe i ruk'uhb'aal, inki Jeremías.", "24": "<pb/>Eh je' wili i xuq'or keh i tinamit, keh ixoq: Chab'iraj taq i ruk'uhb'aal i Dios naa taq nuq'orom aweh chawunchelaal taq i hat aj Judá, i k'acharik taq i na a'n ar Egipto.", "25": "Re' QaJaaw Dios nim rajaawriik, i qaDios i hoj, hoj aj Israel je' wili i ruq'or taq chawiij: Chi re' keh, chi re' i kehk'een aha' wilik inkiq'or ruuk' kichii' chi naa kianaam inki a'n inkiq'or: Re' hoj qaq'orom chik chi naa qak'atam i insensia chi naaqaye'em ink'ohnik laj iq'oom chuwach i qa ixoq tiyoox rehtalil i reey pan taxaaj, korehtaal inqa a'n i qaq'orom, inki taqe. Ma' xta reet kian i kiq'orom.", "26": "Xa re' la' kib'iraj chi kunchelaal i aj Judá k'acharik inki a'n Egipto i naa nuq'orom chi je' wili: Xti nuq'or i korik ruuk' i runimaal wach i nub'ihnaal chi ma' jino'q chik keh i aj Judá naa ruq'orariik i kib'ihnaal chupaam chu'nchel i ruyuq'ul i Egipto. Xa ma' xta chik inki chi neenkiq'or chi je' wili: K'achlik i Dios nee qohrutoob'eej, inko'q taqe.", "27": "Ruum re' hin naa nutaq'aam chaloq i runimaal ti' k'axik chikinaah i aj Judá wilkeeb' paruyuq'ul i Egipto. Ma' re' ta holohik i naa nuye'em chikinaah, je' re' noq naa rukuxiik kikimiik ruum q'aq'inik, ruum wi'jaleel.", "28": "Ach kiib' ixib' naakiko'leem kiib' chuwach i kimiik ruum q'aq'inik naa wo' chik keliik reje paruyuq'ul i Egipto, eh naa wo' chik kisutiniik reje Judá. Eh chu'nchel i aj Judá wilkeeb' chi k'acharik ar Egipto naakilom aha' wilik i naa rojiik eloq wach, mi re' i xnuq'or i hin, oon re' i xkiq'or i keh.", "29": "Re' hin i Dios re' wili i rehtalil naa nuye'em chikiwach, naab'al reh chi narojiik eloq wach chi naa nuye'em ti' k'axik chikinaah chupaam i tinamit wilkeeb' wii'.", "30": "Re' chi re' hin naa nuq'asam i Hofra kireey i aj Egipto pan kiq'ab' i nixowanik wach inkaaj rukanteesjiik. Je' rukab' noq xnuq'asaj i Sedequías xwihik chi kireey i aj Judá pan q'ab' i inixowanik wach re' Nabucodonosor kireey i aj Babilonia re' wo' hoq i xkansanik reh, inki Dios, inki."}