{"1": "<pb/><t>Re' i QaJaaw Dios je' wili i xuq'or keh i aj Israel:</t> <t>Wila' re' ixoq xuch'aq riib'</t> <t>ruuk' i rub'ahiil,</t> <t>eh nee wo' chik i rub'an</t> <t>kaxáro ruuk' tokoom winaq.</t> <t>Re' i peet rub'ahiil ma' nee ta chik i rub'an chi neensutinik cho ruuk'</t> <t>ruum wixsutinik chaloq k'ixb'ilaal chi reh i tinamit.</t> <t>Raaj taq i hat aj Israel i xa a'n taq je' k'oyomal kuuk' i tokoom,</t> <t>xa konee wo' taq ti nuk'ul wuuk', inki.</t>", "2": "<pb/><t>Re' taq i hat ti tz'ehtanoq taq chikinaah i yuuq',</t> <t>nee taq inawil mi wilik reh i ye'aab' re' re'</t> <t>ma' xa a'n ta taq wii' i je' k'oyomal.</t> <t>Re' taq i hat xanutzunaa' taq chik awiib' chii' b'eeh chub'aan.</t> <t>Eh xach'uwarisaj taq paam aatinamiit ruuk' i je' k'oyomal,</t> <t>ruuk' i yiib' wach na'ojb'al taq xa a'n.</t>", "3": "<t>Eh ruum taq i xa a'n re' re' ma' rub'an ta chik i peet jab',</t> <t>je' wo' i jab' i rub'an koq'uun.</t> <t>Eh k'ixb'ilaal taq xat b'anik,</t> <t>je' taq akab' i k'oyoom laj ixoq.</t>", "4": "<t>Eh je' taq wili inaq'or:</t> <t>Hat manlik wajaaw toob'en qeh pan qak'ijolal, tiki taq weh.</t>", "5": "<t>¿Mi ma' jaruuj chik naa awesam re' aajosq'iil chi qanaah? tiki taq weh.</t> <t>Eh noq k'ahchi' taq aq'orom taqe re' xa nach'ikaa' taq chik ak'ux</t> <t>chub'anariik taqe i yiib' wach na'ojb'al, inki Dios.</t>", "6": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or weh, noq xwihik chi reyil Josías ar Judá: ¿Mi ma' xawilow re' i hat i xkian i aj Israel i ma' kinimanik ta weh? Re' keh xiooj chinaah taqe i yuuq' chi ri'sil taqe nimaq chee' chub'anariik i je' k'oyomal.", "7": "Re' hin xnukapaaj naq chi naa wo' chik kiin kinimam noq kianam chik taqe i yiib' wach na'ojb'al. Eh xama' xinkinimaj ta wo' chik. Eh re' taqe i aj Judá ma' korik ta wach kik'ux, xkilow wo' naq i re'.", "8": "Eh xkilow wo' naq i aj Judá chi xnuq'eb' chi riij nuk'ux taqe i aj Israel ruum i je' k'oyomal xkian, xnukanaa' taqe chi kutkeel. Xa re' la' re' taqe i aj Judá kichaaq' kiib' kuuk' i aj Israel, xama'xiyo'jik ta wo' hoq, xkian la' wo' chik i je' k'oyomal i keh.", "9": "Re' keh ma' k'axik ta noq xkich'uwa'risaj paam i kitinamiit, ma' xkian taj i korik chi nuwach. Re' la' chik inche taqe i tiyoox ab'aj, chee' kiyej-aal xkiloq'ej.", "10": "Eh noq b'anooj chik taqe re', re' taqe i aj Judá ma' kinimanik ta weh xama' xinkinimaj ta wo' hoq. Je' tii chik xintohq'ik kinimam xkian kiib' xa re' la' xama' korik ta wo' keh, inki Dios.", "11": "<pb/>Eh je' wo' chik wili i xuq'or weh: Re' taqe i aj Israel ma' kinimanik ta weh xa manlik i kimahk i keh chikiwach taqe i aj Judá ma' korik ta wach kik'ux wuuk'.", "12": "Hiy tiz'ehtanoq reje pansak'aaj reh i rookb'aal i q'iij je' wili i cha q'or: <pb/><t>Re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Re' taq i hat aj Israel i ma' tinimanik ta taq weh,</t> <t>kinanimaj wo' taq chik,</t> <t>re' hin ma' pank'aah ta nee taq ti nuk'ul reje,</t> <t>eh ma' naa ta nuye'em i nujosq'iil taq cha naah chi juneliik</t> <t>ruum q'e' hin aj keteloom wachiis, inki.</t>", "13": "<t>Xa re' chanab'eej taq chi xa a'n taq i ma' holohik taj chi nuwach,</t> <t>ma' xinanimaj ta taq i hin. Tokoom la'</t> <t>chik taq xaloq'ej, chi ri'sil taqe i nimaq chee',</t> <t>ma' xanimaj ta taq i xnuq'or aweh i hin,</t> <t>tiko'q keh, inki i Dios.</t>", "14": "<pb/>Eh je' wo' chik wili i xuq'or: Re' taq i hat ma' tinimanik ta taq, hin taq kinehchanik aweh kim wo' taq chik wuuk'. Re' hin ju'jun i naa nusik'im kiwach chupaam i ju'jun chi tinamit. Eh ka'kab' i naa nusik'im wach kuuk' i ju'jun chi patineel, naa nuk'amam taqe reje Sión.", "15": "Re' hin naa nukojom taq k'amal aab'eeh je' rukab' i naa ruchaliik panuk'ux i hin, reh chi parub'ehel, eh ruuk' holohik laj na'ojb'al naa taq kaat kicha'jeem.", "16": "Eh noq naa kik'ihaaxb'iik taq awak'uun awixq'uun chupaam taq aatinamiit, ma' awach ta chik naa ruq'oriik rib'iral i kaxoon moloj wii' i tz'ihb'amaj wii' i k'uhb'aal. Ma' awach ta chik naa rukapeb'iniik reh, ma' naa ta chik ruk'uliik pank'uxliis, ma' naa ta kesam i rajaawriik, eh ma' naa ta wo' chik kiyejaam jino'q i ak'.", "17": "Ruum chupaam taqe i q'iij re' re', ruye'aab' i QaJaaw Dios naa rubíhnaam i Jerusaleem. Eh chu'nchel i tinamit naa ruchaliik kimolom kiib' ar reh i ruye'ariik nuloq'il, ma' naa ta chik kianam i yiib' wach na'ojb'al inchalik pankik'ux.", "18": "<pb/>Eh noq naa ruponiik taqe i q'iij re' re', re' taqe i aj Judá naa kianam jinaj kiwach kuuk' i aj Israel junchaliik taqe noq naa kichaliik chupaam i ye'aab' wilik reje pantz'eet reh i rookb'aal q'iij, re' i xnuyeew cho chi kikooch aamaam awati't.", "19": "<pb/><t>Hat taq aj Israel, re' hin xatnuk'ul</t> <t>wo' naq taq chi wak'uun wixq'uun,</t> <t>naa naq nuye'em taq aweh i ye'aab' k'axb'al wach,</t> <t>je' wo' i tinamit xiik' naah holwochiil.</t> <t>Re' hin xnukapaaj naq chi naakiin akojom taq chi awajaaw,</t> <t>eh chi ma' jaruuj chik taq naa kiin akanaam.</t>", "20": "<t>Xa re' la' re' taq i hat xa a'n taq aweh</t> <t>je' rukab' i rub'an ixoq ma' korik ta wach ruk'ux</t> <t>i ruq'eb' i rub'ahiil,</t> <t>je' re' noq xinaq'eb' taq chi riij ak'ux,</t> <t>inki QaJaaw Dios.</t>", "21": "<pb/><t>Eh je' wo' chik wili i xuq'or:</t> <t>Re' taqe i xkiq'eb' chi riij kik'ux nunimjiik i hin,</t> <t>x-ib'irjik i noq k'erik cho kichii' chinaah taqe i yuuq'</t> <t>chupahqaljiik kitoob'jiik reh chi naa wo' chik nuketelaam kiwach.</t>", "22": "<t>Re' taq i hat wak'uun wixq'uun ma' tinimanik ta taq kinanimaj wo' taq chik.</t> <t>Re' hin nee taq tiwiq'omaaj ruuk' ati'kiil re' re', inki Dios. <pb/>Eh re' taqe i aj Israel je' wili i xkiq'or: Jaaw ayu' wilkooj xoj chalik awuuk'</t> <t>ruum re' hat i qaDios.</t>", "23": "<t>Re' hoj xqakoj rehtaal chi xama' xta rutiq qeh</t> <t>chi qoh hoj nah taq yuuq' chi kilooq'jiik taqe i tiyoox,</t> <t>eh chi nqak'er qachii' chinaah i yuuq'.</t> <t>Eh qeht'al wo' naq chi awuuk' hat QaJaaw Dios inqareq ko'lemb'al qiib'.</t>", "24": "<pb/><t>Eh ruum taqe i yiib' wach loq'inik tiyoox xqa a'n pan qak'ijolal xqaq'eb'</t> <t>taqe i xkiyejaa' cho wach i qatuut qajaaw,</t> <t>kak'uun kixq'uun, i kitentzuun, i kiwakax.</t>", "25": "<t>Re' hoj ma' k'isiin taj i qak'ixiik</t> <t>noq xchalik qaloch' qiib' chawach.</t> <t>Ruum re' taqe i qamaam qati't ximahkunik wo' chawach,</t> <t>eh re' hoj kopan qak'isinal xqatoq'aa' cho mahkunik,</t> <t>eh yu'naak xakok'ahchi' wo' kooj chawach i hat QaJaaw Dios,</t> <t>korik wo' hoq chi ma' tiqanimaj taj, inki taqe.</t>"}