{"1": "<pb/>Re' taq i hat aj Israel chab'iraj taq aha' wilik i ruq'or taq aweh i QaJaaw Dios.", "2": "Re' reh je' wili i xuq'or: <pb/><t>Maa tijej taq aweh inki a'n i tokoom tinamit,</t> <t>maayohb'isaj taq awiib' ruum i ehtalil i ruk'uhtaaj cho riib' pan taxaaj.</t> <t>Je' rukab' inkik'ul taqe i tinamit re' re'.</t>", "3": "<t>Re' inki a'n i tinamit re' re' ma' xta tz'aaq,</t> <t>inkiyok' i chee' inkiyeew reh i aj sehk.</t> <t>Re' reh insehkanik wach ruuk' i ruch'ihch' i rukorb'isaj chi tiyoox.</t>", "4": "<t>Re' keh inkixoyej ruuk' oro, ruuk' plata,</t> <t>eh inkikoj rukalawuxiil inkich'ey qohoq chi tuhyb'al reh,</t> <t>re' inkaaj chi ma' q'ehb'ik taj.</t>", "5": "<t>Re' i kitiyoox xa je' rukab' i pooy cha'jalb'al reh tik.</t> <t>Eh xama' kiq'orik ta wo' hoq,</t> <t>eh ma' kib'ehik taj, kopantehl kiooj.</t> <t>Re' taq i hat matyo'jik taq kuum taqe re' ruum xama' xta wo' neenkian,</t> <t>ni xata re' i ma' holohik taj, ni xata re' i holohik inki a'n rub'aan inki.</t>", "6": "<pb/><t>QaJaaw Dios xti korik wo' hoq noq ma' xta chik jino'q Dios chi je' rukab' i hat.</t> <t>Ruum re' hat xiik' naah nimaal awach,</t> <t>ehxiik'naah i rajaawriik ab'ihnaal.</t>", "7": "<t>QaJaaw Dios Reey chikinaah chu'nchel i tinamit,</t> <t>i ruk'ul chi chu'nchel naakiyohliniik awach.</t> <t>Ruum xa re' wo' hat wilik runimaal awach chikiwach taqe i reey,</t> <t>chikiwach i wilik kina'ojb'al,</t> <t>ma' awach ta jino'q i nee rureq chi je' rukab' i hat.</t>", "8": "<t>Chu'nchel i kiloq'inik reh taqe tiyoox,</t> <t>meem taqe, ruum inkipahqaaj kina'ojb'al reh i xa chee'.</t>", "9": "<t>Eh ar Tarsis inkik'am chaloq i plata, ar Ufaz inkik'am chaloq i oro.</t> <t>Ruuk' i re' i ruyejaa' i kitiyoox i aj ch'eyool,</t> <t>eh inkitiq'aa' ruuk' i raxmuqik laj itz'ihy, ruuk' i kaq laj itz'ihy.</t> <t>Re' taqe itz'ihy re' re', xti kichol keem kiyej-anik reh.</t>", "10": "<t>Eh re' i QaJaaw reh xti korik laj Dios,</t> <t>eh k'achlik Dios re' wilik chi Reyil chi juneliik,</t> <t>noq inchalik rujosq'iil xan b'arb'otik chik chu'nchel i wach ak'al chuwach,</t> <t>eh re' taqe i tinamit ma' inkikuy taj i rujosq'iil.</t>", "11": "<pb/>Eh re' taq i hat i aj Israel cha q'or taq keh i kiloq'inik reh taqe i tiyoox. Re' i ki dios ma' re' tee keh xiyej-anik reh i taxaaj i wach ak'al, naa rusahchiik kiwach chi jumpech.", "12": "<pb/><t>Re' QaJaaw Dios ruuk' i rajaawriik xuyejaa' i wach ak'al,</t> <t>eh ruuk' i runa'ojb'al xuyeew taqe paruye'aab' i wilkeeb' chupaam,</t> <t>eh xuhe' wach i taxaaj paruye'aab'.</t>", "13": "<t>Eh noq inq'orik inkitik'aa' cho choqik i suutz' kiye'wik chee jab' pan taxaaj.</t> <t>Eh ruuk' ruq'oral i ruksaj taqe chaloq i suutz' chi junsut i wach ak'al,</t> <t>i ruyeew taqe chaloq i ruch'aab' i kahoq noq k'ahchi' jab'.</t> <t>Eh i resaj chaloq i teew aha' molik wii'.</t>", "14": "<t>Eh re' i tinamit ma' xta kina'ojb'al</t> <t>ma' nkik'am ta naah i na'ojb'al i ruyeew i Dios.</t> <t>Eh inki a'n i k'ixb'ilaal chi b'anarik,</t> <t>inkiyejaa' taqe kitiyoox inkixuk'aa' kiib'</t> <t>chuwach xama' xta wo' kajaawriik,</t> <t>eh ma' k'achalkeeb' ta wo' hoq.</t>", "15": "<t>Xa je' taqe k'o'naal, ma' xta kitz'aaq,</t> <t>junsachariik kiwach naa rub'aan ruuk' i kiyej-anik</t> <t>reh na' chub'aan i q'ataj q'orik i QaJaaw Dios.</t>", "16": "<t>Eh re' ruDios i Jacob,</t> <t>ma' je' ta kikab' taqe i tiyoox re' re',</t> <t>ruum re' reh tz'uhk'risanik reh chu'nchel.</t> <t>Eh re' reh xsik'wik cho kiwach i aj Israel chi rutinamiit,</t> <t>eh Dios nim rajaawriik i rub'ihnaal.</t>", "17": "<t>Yu'naak taq i hat chamol wach i chib'ih taq aweh,</t> <t>ruum naa taq ak'amariik reje pan tokoom tinamit</t>", "18": "<t>Ruum re' i QaJaaw Dios je' wili i xuq'or:</t> <t>Yu'naak naa wesam taqe reje ayu' i tinamit wili,</t> <t>naa nuye'em taqe panti' k'axik,</t> <t>chi je' re' nee oon chee kinkisik' ruka'peech, inki.</t>", "19": "<pb/><t>Re' tinamit je' wili i xuq'or:</t> <t>Yohb'aal inche wach</t> <t>i ti' k'axik naa ruchaliik chi qanaah ma' awach ta chik naa resaniik reh.</t> <t>Re' hoj xqakapaaj naq chi naa qakuyum raansil taqe i re'.</t>", "20": "<t>Re' itz'ihy naah paat inqamol wii' qiib' naa ruyojib'iik</t> <t>naakik'upib'iik taqe i ruk'ahamal.</t> <t>Naakojiik taqe i tinamit ma' awach ta</t> <t>chik naa rukorb'isaniik i qa itz'ihy naah paat.</t>", "21": "<pb/><t>Re' taqe i k'amal kib'eeh tinamit min min taqe chub'anariik inkaaj i keh,</t> <t>ma' inkisik' taj i Dios,</t> <t>ruum aj re' ma' kielik ta korik,</t> <t>chu'nchel i kitinamiit xkitukej kiib'.</t>", "22": "<pb/><t>Eh k'ahchi' chik rib'iirjiik chi xa kichoqik chik xi k'uloq i aj ixowaal</t> <t>chupaam i tinamit wilik pantz'eet reh i rookb'aal i q'iij,</t> <t>chi rusachariik wach i tinamit Judá.</t> <t>Eh naa kikanaam chi ma' xta chik i wilik chupaam,</t> <t>naa kikanaam chi kiye'aab' i k'ichi'ahq, inki.</t>", "23": "<pb/><t>QaJaaw Dios re' hoj qeht'al noq re' winaq</t> <t>ma' ehchan ta reh i ruk'achariik chi rib'il riib'.</t> <t>Eh ma' re' tee reh naa ruq'oriik chib'ih jariik i naa ruchaliik chinaah.</t>", "24": "<t>Jaaw Dios xaruk'ul ta naq i ti' k'axik nee nayeew cho chi qanaah kojb'al qana'ojb'al.</t> <t>Mayeew tii chaloq chu'nchel aajosq'iil chi qanaah reh chi ma' nee ta nasach qawach.</t>", "25": "<pb/><t>Chikinaah la' i tinamit ma' nkiyeew ta awajaawriik,</t> <t>chayeew aajosq'iil.</t> <t>Eh chinaah i ma' inkiq'or ta wib'iraal chayeew.</t> <t>Ruum re' keh xkisach chik wach i tinamit</t> <t>re' taqe i riih rumaam i Jacob</t> <t>xkisach chik wach chi jumpech i tinamit, inki taqe.</t>"}