{"1": "<pb/>Re' QaJaaw Dios xuq'or cho reh i Jeremías i ruk'uhb'aal wili re' wo' xq'orarik cho keh i aj Judá re' noq kijib' haab' chik rokiik chi reyil ar Judá i Joacim, rak'uun i Josías. Pampeet haab'rokiik chi reyil ar Babilonia i Nabucodonosor.", "2": "Re' i Jeremías jalal ruq'oral i Dios xuq'or i k'uhb'aal keh chu'nchel i aj Judá, je' wo' keh chu'nchel i aj Jerusaleem, je' wili i xuq'or keh:", "3": "Xa re' wo' noq oxlaj haab'rokiik chi reyil i Josías ar Judá rak'uun i Amón nutoq'aam cho ruq'orom taq aweh i ruk'uhb'aal i Dios, eh xata wo' jarpech taq xat nuq'oreej, eh xk'uloq ayu' yu'naak. Ixib' ru ka'winaq haab' nutoq'aam chaloq, eh re' taq i hat xama' nab'iraj ta wo' taq.", "4": "Atoob' ta re' Dios xata wo' jarpech rutoq'aam taq cho aq'orob'jiik, chu'nchel i raj kamanoom taqe i jalal ruq'oral, eh re' taq i hat xama' nab'iraj ta wo' taq xama' nanimaj ta wo' taq chib'ih inkiq'or.", "5": "Re' keh je' wo' naq wili inkiq'or taq aweh: Chakanaa' taq ayiib' wach b'eeh, cha kanaa' taq ayiib' wach na'ojb'al, chi je' re' nee taq ti k'acharik chupaam i ye'aab' wili xuyeew taq chaaweh i Dios i hat, re' wo' xye'arik cho keh taq aamaam awati't reh junelik.", "6": "Manimaj taq i tiyoox, maa kamaneej taq kiwach, eh maa yeew taq kiloq'il. Mayeew taq rujosq'iil i QaJaaw Dios ruuk' i kilooqjiik taqe i tiyoox xa atz'aqam taq ruuk' aq'ab', chi je' re' ma' xta wo' ti' k'axik nee ruyeew taq cho cha naah i hat inki wo' naq taqe.", "7": "Ruum aj re', re' i QaJaaw Dios je' wili i xuq'or taq cha weh: Re' taq i hat ma' kinanimaj ta taq, xayeew taq nujosq'iil ruum xaloq'ej taq i tiyoox xa re' taq i hat xatz'aqwik keh. Ruum i re' xak'am taq chaloq i ti' k'axik cha naah, inki.", "8": "<pb/>Eh wili i xuq'or i QaJaaw Dios nim rajaawriik: Ruum chi re' taq i hat ma' xanimaj ta taq aq'ilariik xnub'an.", "9": "Re' hin naa nuk'amam chaloq i tinamit wilkeeb' pantz'eet reh rookb'aal q'iij. Naa nuk'amam chaloq i Nabucodonosor kireey i aj Babilonia re' reh naa nukojom chi pleto kuuk' i tinamit wili, eh naa rukuxiik rub'anam keh i patineel wilkeeb' chupaam. Eh je' wo' i tinamit wilkeeb' chi junsuut i tinamit wili, eh naa nukanaam chi ma' xta chik i wilik chupaam, xa ti yo'joq chik ruum naa rukahniik.", "10": "Eh ma' naa ta chik nuye'em q'ab' chi naa ruwihiik i tz'uuy pan kitinamiit, ma' naa ta chik ruwihiik rusuqkiil k'uxliis. Eh ma' naa ta chik rub'aan i ninq'ijinik i tz'uuy reh kaxáro, ma' naa ta chik rib'irjiik i keeb'al, naa rukahniik chi xaq'equm chik kipaam i tinamit.", "11": "Chu'nchel i tinamit wili naa rusachariik wach, naa rukahniik chi ma' xta chik i wilik chupaam. Eh jar ch'uq i tinamit Israel chu'nchel naa kik'amariik reje chi ri'sil i rajaawriik i kireey i aj Babilonia, chuwach i lajeeb' rukajwinaq haab'.", "12": "Eh noq ik'inaq chik i lajeeb' rukajwinaq haab' naa nuye'em chutojariik i ru mahk i Nabucodonosor, re' i kireey i aj Babilonia, chi riij nik' nimaal i ru mahk xub'an. Eh naa nuye'em taqe chutojariik i kimahk i rutinamiit je' wo' taqe i aj Caldeo. Re' hin naa nusacham kiwach chi jumpech.", "13": "Re' hin naa nuye'em chinaah i tinamit re' re' chu'nchel i ti' k'axik tz'ihb'amaj rehtalil chupaam i huuj wili. Re' i ruq'orom rib'iral i Jeremías chi naakik'ulum chu'nchel i tinamit re' re'.", "14": "Ruum re' keh naa wo' kiye'ariik panti' k'axik kuum i k'ih seht chi tinamit, je' wo' kuum i reey q'e' wilik kajaawriik. Re' hin naa nuye'em q'ab' chi naa rub'aan keh reh chi naa nuq'ajam wach keh i nakianam reh i nutinamiit, inki i Dios.", "15": "<pb/>Re' QaJaaw i qaDios i hoj, hoj aj Israel je' wili i xuq'or weh panusaq wiriik: K'oloq ak'ul panuq'ab' i kulk wili wilik k'ahlaj riis uuva chupaam rehtalil i nujosq'iil naa aye'em keh chi uuk'jik chu'nchel i tinamit aha' naa kaat nutaq'aam.", "16": "Eh noq naa kuk'em naa ruchaliik kixab'iik, je' na naa ruchalik kahqalil ruum i q'aq'inik naa nutaq'aam cho chikinaah, inki weh.", "17": "<pb/>Eh re' hin xnuk'ul wo' chik i kulk pan q'ab' i QaJaaw Dios, eh xponik chik nuyeew keh chi uuk'jik chu'nchel i tinamit xi rutaq'aaj wii'.", "18": "Ar chik xtohq'ik reje nuye'em chi uuk'jik Jerusaleem, eh xinooj pan i tinamit Judá, xinooj kuuk' i kireey, eh kuuk' i k'amal kib'eeh, xnuyeew keh chi uuk'jik, reh chi naa rusahchiik kiwach, reh chi naa rub'aan yo'jik kuum, eh chi naa kikaqse'ljiik. Eh chi xab'ajb'al taqe, je' rukab' i k'ahchi' kik'ulum yu'naak.", "19": "Eh xinooj chik ruuk' i kireey i aj Egipto, kuuk' i raj kamanoom, kuuk' i k'amal kib'eeh, kuuk' chu'nchel i rutinamiit xnuyeew chik keh chi uuk'jik i wilik pan kulk.", "20": "Eh xnuyeew b'ila' chik keh chi uuk'jik i tokoom tinamit wilkeeb' pan kitinamiit, keh i reey wilkeeb' ar Uz, keh i kireey i aj filisteo, keh Ascalón, keh i aj Gaza, keh i aj Ecrón, keh nik' chik k'ihaal i ruqox i tinamit Asdod.", "21": "Je' wo' keh i aj Edom, keh i aj Moab, keh i aj Amón.", "22": "Je' wo' keh chu'nchel i kireey i aj Tiro, keh i aj Sidón, keh chu'nchel i kireey i tinamit wilkeeb' chi chii' i palaw.", "23": "Je' wo' keh i aj Dan, aj Tema, aj Buz, keh i tinamit inkesaj i rismaal kinaah.", "24": "Eh je' wo' keh chu'nchel i kireey i aj Arabia, keh i kireey taqe i tokoom tinamit patim taqe chupaam i ye'aab' chiq yuuq'.", "25": "Je' wo' keh chu'nchel i kireey i aj Zimri, keh i kireey i aj Elam, keh chu'nchel i kireey i aj Media.", "26": "Eh je' wo' keh chu'nchel i reey wilkeeb' pantz'eet reh i rookb'aal q'iij, keh i wilkeeb' chi najt chi ma' najt, keh chu'nchel i reey wilkeeb' chi junsuut i wach ak'al. Chu'nchel i re' xnuyeew keh chi uuk'jik i k'ahlaj vino, wilik pan kulk. Eh re' kireey i aj Babilonia ko xam chik xuk'ej reh noq xwilow.", "27": "<pb/>Re' hat je' wili i naa aq'orom keh re' i QaJaaw Dios ki Dios i aj Israel nim rajaawriik je' wili xuq'or: Re' wili naa taq awuk'em, naa ruchaliik taq aaxohk'riik, naa ruchaliik taq axab'iik naa taq aq'ehb'iik wach ak'al ma' jaruuj taq chik naa awuktiik, re' wili rehtalil i q'aq'inik naa nutaq'aam taq cha naah, tiko'q keh.", "28": "Eh wila' ma' inkaaj kik'ulum aweh i kulk je' wili ineneq'or keh: Re' i QaJaaw Dios nim rajaawriik, je' wili i xuq'or: Re' taqe re' xanaa wo' kuk'em keh i k'ah laj riis uuva wilik pan kulk.", "29": "Re' hin naa nutaq'aam i ti' k'axik chinaah i nutinamiit ¿Nik' wach noq inakapaaj taq i hat chi naa taq rik'iik wach anaah i ti' k'axik? Re' hin i nuq'or taq weh chi ma' naa tarik'iik taq cha naah ruum re' hin naa nutaq'aam i q'aq'inik chinaah chu'nchel i tinamit wilkeeb' chi junsuut i wach ak'al, inki Dios nim rajaawriik.", "30": "<pb/>Eh re' hat cha q'or keh i tinamit chu'nchel i naakik'ulum chi je' wili: <pb/><t>Re' QaJaaw Dios ruuk' rujosq'iil</t> <t>kow naa ruq'oreem chaloq i rutinamiit</t> <t>chupaam i rusantolaj ye'aab'.</t> <t>Eh je' rukab' noq inkik'er kichii'</t> <t>i kiyitz'wik reh i uuva,</t> <t>naa ruk'erem cho chii' chikinaah</t> <t>chu'nchel i k'achareel wach ak'al.</t>", "31": "<t>Re' choqik naa rub'anam naa ruponiik chi junsuut i wach ak'al,</t> <t>ruum re' i QaJaaw Dios peleto i rub'an kuuk' chu'nchel i tinamit.</t> <t>Eh re' reh naa ruq'atwiik i q'orik chikinaah i k'achareel,</t> <t>reh chi ruuk' q'aslaj ch'ihch' naa kikanteesjiik taqe i yiib' wach kina'ojb'al,</t> <t>tiko'q keh, inki Dios.</t>", "32": "<pb/><t>Re' QaJaaw Dios nim rajaawriik</t> <t>je' wili i xuq'or weh:</t> <t>Re' ti' k'axik re' re' tuslik naa rik'iik reje chupaam i ju'jun seht chi tinamit</t> <t>jinaj i runimaal ti' k'axik naa ruchaliik chikinaah</t> <t>tinamit chi junsuut i wach ak'al, inki.</t>", "33": "<t>Eh naa ruye'em q'ab' i QaJaaw Dios chi naa kikimiik chupaam taqe q'iij re' re'</t> <t>xa aha' naa rukahniik tuuch' i kiti'jolal,</t> <t>ma' awach ta naa roq'iniik keh, ma' awach ta naa rumolwiik i kiti'jolal,</t> <t>ni xata naa kimuq'ub'jiik, naakikahnik chi ch'alkeeb'</t> <t>chinaah i wach ak'al chi je' rusaa' chikop.</t>", "34": "<t>Re' taq i hat aj cha'joom, taq i hat k'amal b'eeh</t> <t>yiib' taq wach ana'ojb'al cha k'er taq aachii' chi oq'ik,</t> <t>cha tolej taq awiib' pan chaaj ruum i ruti'kiil taq ak'ux,</t> <t>ruum k'ahchi' chikruponiiki q'iij reh taq akanteesjiik reh taqe i rutukjiik awach.</t> <t>Eh naa taq akanteesjiik je' rukab' noq inkanteesjik i q'ina' laj tentzun.</t>", "35": "<pb/><t>Eh ma' naa ta chik ruye'em riib' chi naa kimolom chi elik taqe i aj cha'joom,</t> <t>eh ma' ta naakiko'leem kiib' chuwach i ti' k'axik i tinamit inkichajeej.</t>", "36": "<t>Korik wo' hoq chi naa rib'irjiik chi naakik'erem kichii' taqe i aj cha'joom,</t> <t>je' wo' koq'iim taqe i kitinamiit,</t> <t>ruum re' QaJaaw Dios naa rukanaam chi ma' xta chik k'uxumb'al keh.</t>", "37": "<t>Re' QaJaaw Dios yohb'aal wach naa ruchaliik rujosq'iil</t> <t>naa rusacham wach i kitik wilik pan kiye'aab'.</t>", "38": "<t>Re' reh yohb'aal wach i rujosq'iil naa ruchaliik</t> <t>je' rukab' i rujosq'iil i kaq b'ahlam noq inwuktik cho parusuuq',</t> <t>ruum i re' naa rusacham wach tinamit</t> <t>Eh naa nuye'em runimaal q'aq'inik chikinaah.</t>"}