{"1": "<pb/><t>QaJaaw Dios korik wach ak'ux,</t> <t>xama' xta nkih chi nee tinuwech'uj.</t> <t>Xa re' la' re' hin wilik i ma' suq ta inwilow, i ruk'ul chi naa nupahqaam aweh.</t> <t>¿Chib'ih reet noq chu'nchel i nelik korik chikiwach i yiib' wach kina'ojb'al?</t> <t>¿Chib'ih reet noq suq i wilkeeb' i tokoom chik inkinimaj?</t>", "2": "<t>Re' hat ti ye'wik keh wach ak'al kikoowjik,</t> <t>ink'ihaaxb'ik i chib'ih keh, kib'ehomrik. Eh inkit'iosej tii chik aweh,</t> <t>inki a'n kiib' xa re' la' xa chi kichii'</t> <t>eh pankanima xama' tikikapaaj ta wo' k'isinoq.</t>", "3": "<t>Eh Jaaw re' hat aweht'al nik' wach noq wilkiin, eh inawilow i wánima.</t> <t>Eh re' taqe i yiib' wach kina'ojb'al re' re' chakoj kehtaal</t> <t>reh chi nee taqe nayeew panti' k'axik noq nee rureq i ruq'ijil.</t> <t>Cha a'n kuuk' je' rukab' noq kik'amarik reje tentzun pankanteesb'al.</t>", "4": "<t>Eh ¿Nik' chik najtiil naa rub'anam chi xa je' chiq yuuq' i qa ye'aab'?</t> <t>Re' taqe i ch'ahn kuxik chik ruchiqiik wataq yuuq' k'ixkaab'.</t> <t>Re' taqe i chikop, re' taqe i tz'ikin k'ahchi' kikimik,</t> <t>ruum i yiib' wach na'ojb'al inki a'n taqe i k'achareel, je' wili inkiq'or:</t> <t>Re' Dios ma' rilow taj chib'ih inqa a'n, inki taqe.</t>", "5": "<pb/><t>Re' QaJaaw Dios je' wili nuchaq'weesjiik xub'an:</t> <t>Wila' re' hat xat q'uhtik chupajariik awiib' kuuk'</t> <t>xa chi kooq kib'ehik,</t> <t>¿Nik' wach noq neenukuy rupajariik awiib' kuuk' i rij kawáyu wilkeeb'?</t> <t>Eh wila' inchalik ruti'kiil ak'ux chupaam i ye'aab' ma' xta yohb'aal chupaam.</t> <t>¿Chib'ih i naa a'nam chupaam i raxchee' wilik ar Jordán?</t>", "6": "<t>Eh re' taqe aawas, oon achaaq'</t> <t>chu'nchel i awach aweh xi sutinik wo' chi ixowan awach.</t> <t>Re' keh inkik'er kichii' chab'ajariik rij anaah,</t> <t>ruum aj re' maach'ikaa' ak'ux kuuk'</t> <t>atoob' ta xasuq chik neetikiq'oreej.</t>", "7": "<pb/><t>Re' hin xnukanaa' chik chi rutkeel i nutinamiit,</t> <t>xnuq'eb' chik chi riij nuk'ux re' i hin naq kinehchanik reh.</t> <t>Eh xnuq'asaj chik taqe pan kiq'ab' i aj ixowaal re' naq taqe q'e' nuk'ax.</t>", "8": "<t>Re' taqe i tinamit re' re' je' chik kikab'</t> <t>i josq'laj kaq b'ahlam wilkeeb' cho paraxchee' chi weh,</t> <t>xankiqirich'eej chik naah ikehchi nunaah,</t> <t>ruum aj re' xnuq'eb' taqe chi riij nuk'ux.</t>", "9": "<t>Re' taqe i nutinamiit naq naa nusacham kiwach</t> <t>naa nutaq'aam taqe chaloq i k'uch, i</t> <t>josq'laj chikop wilkeeb' pantaq rax chee'</t> <t>naa ruk'uliik k'uxaroq i kiti'jolal.</t>", "10": "<t>Eh ma' kisiin taqe i k'amal b'eeh,</t> <t>taqe i aj ixowaal xkisach wach i nutinamiit je' naq nu uuva noq wilkeeb'.</t> <t>Xkich'uwareej paam,</t> <t>xkikanaa' chi xa je' chik chiq yuuq' intz'irik paam,</t> <t>i nuye'aab' q'e' nuk'ax.</t>", "11": "<t>Eh xkikanaa' i nutinamiit chi xa je' chik chiq yuuq' xan tz'irik chik paam.</t> <t>Eh xb'iraj oq'ik inki a'n</t> <t>ruum chu'nchel i tinamit ma' xta chik i wilik chupaam.</t> <t>Ma' awach taj i ruchop ruk'ux chi neenkorjik.</t>", "12": "<t>Eh chinaah taqe i rub'ohl i yuuq k'ulik chik inki a'n iloq</t> <t>taqe i aj ixowaal yohb'aal wach i kijosq'iil.</t> <t>Je' re' noq re' hin je' naa ruuk' ch'ihch' k'ul q'as</t> <t>naa nusacham kiwach i tinamit</t> <t>ma' awach ta chik i naa rureqem rusuqkiil ruk'ux.</t>", "13": "<t>Eh noq naa kitikim i trigo k'iix chik i naruwachum</t> <t>chu'nchel i kamanik naa kianam narojiik chi re' chi ma' re',</t> <t>ma' xtaj i wach i kitik naakimolom, inki Dios.</t>", "14": "<pb/>Re' QaJaaw Dios je' wili i xuq'or chikiij i yiib' wach i kina'ojb'al, re' wilkeeb' chuka'jaah i Israel, re' taqe i xisachwik wach i ye'aab' i xnuyeew chi kikooch i nutinamiit Israel: Re' hin naa wesam taqe pan kitinamiit eh naa wesam taqe chaloq i aj Judá pankixilak.", "15": "Xa re' la' noq wesam chik taqe chaloq pan kitinamiit naa wo' chik nuketelaam kiwach, naa wo' chik nuye'em q'ab' chi naa kisutiniik reje pan kiye'aab' eh pan kitinamiit", "16": "Xti korik noq re' keh xik'uhtanik reh i nutinamiit chi parub'ihnaal chik i Baal inkiq'or i korik. Eh yu'naak nee wo' rub'an chi nee taqe nuk'ul chi kixilak i nutinamiit, xa re' la' mix ti korik keh chi neenkik'ulaa' nunimjiik je' rukab' inki a'n i nutinamiit, panub'ihnaal chik i hin neenkiq'or i korik.", "17": "Eh re' taqe i tinamit ma' naa ta kinimaniik weh chi jumpech, naa nusacham kiwach, ma' xta chik kehtalil naa nukanaam, inki, QaJaaw Dios."}