{"1": "<pb/>Re' i Sedequías jinaj ru ka'winaq haab' i wilik reh noq xokik chi reyil ar Jerusaleem, eh junlaj haab' xwihik chi reyil. Eh re' i rutuut Hamutal rub'ihnaal rixq'uun Jeremías jinaj chik aj Libna.", "2": "Re' i Sedequías xa re' i yiib' wach na'ojb'al xub'an chuwach i QaJaaw Dios, je' rukab' i xub'an i reey Joacim.", "3": "Ruum aj re', re' i QaJaaw Dios xchalik rujosq'iil chikinaah i aj Jerusaleem, i aj Judá, xuq'eb' taqe chi riij ruk'ux. Re' i reey Sedequías xuq'etwachej riib' chuwach i kireey i aj Babilonia.", "4": "<pb/>Eh pan rulajeeb' rub'eeh i ru lajeeb' poh reh i rub'eleej haab'rokiik chi reyil i Sedequías ar Judá. Re' i reey Nabucodonosor ruch'ihil taqe chu'nchel i ru soldado xi chalik chi q'aq'inik chinaah i tinamit Jerusaleem xkikotej riij. Eh xkiyejaa' i kiye'aab' chi junsuut reh chi ar naa kianam cho reh.", "5": "Eh ar xi wihik chi junsuut i tinamit Jerusaleem chuwach i kiib' haab' korehtaal xub'an i junlaj haab' chi reyil i Sedequías.", "6": "Eh parub'eleej q'iij reh i rukaaj poh reh i rujunlaaj haab'rokiik chi reyil i Sedequías, xooj chi nimaal i wi'jaleel chupaam i tinamit re' re', ma' ha' ta chik inkireq kiwa' i tinamit.", "7": "Eh noq kotimaj kiij kuum i ki soldado i aj Babilonia. Re' i reey Sedequías ruch'ihil taqe i ru soldado xkiteh reje jinaj i kiik'b'aal chupaam i tz'aq kotimaj wii' riij i Jerusaleem, ar xi elik reje. Eh xi elik reje chi chii' i puerta wilik panyejaal i tz'aq, ma' najt ta ruuk' i tikooj wii' i ruhtz'uub' i reey, eh xkik'am qohoq i b'eeh wach k'ixkaab' chi chii' i nim ha' Jordán.", "8": "Eh re' taqe i ru soldado i kireey i aj Babilonia xkitahqeej reje korehtaal xponik kireq i reey Sedequías wach k'ixkaab' Jericó. Eh xq'eb'arik kahnoq kuum taqe i ru soldado.", "9": "Eh ar xkichop i reey Sedequías, xkik'am reje chuwach i kireey i aj Babilonia ar Ribla wilik paruyuq'ul i Hamat. Eh xuq'at i q'orik chinaah i reey Sedequías.", "10": "Eh chuwach i Sedequías xyok'arik i kalaq i rak'uun rixq'uun ruum i Nabucodonosor ar Ribla, xukansaj taqe i k'amal kib'eeh i aj Judá.", "11": "Eh re' kireey i aj Babilonia xresaj kab'chel i naq wach, reey Sedequías b'ak'lik i q'ab' chi riij chi karena noq xk'amarik reje Babilonia ar xkojarik prexo korehtaal xkimik ar.", "12": "<pb/>Eh pan lajeeb' rub'eeh i roo' poh reh i rub'elejlaj haab' rokiik chi reyil i Nabucodonosor Babilonia, re' Nabuzaradán raj kamanoom i reey chi k'amal kib'eeh i soldado xponik ar Jerusaleem.", "13": "Re' reh xuk'at i rupaat i Dios, je' wo' hoq i paat i rub'an wii' i taaq'anik i reey. Eh xuk'at taqe i paat chupaam i tinamit, je' wo' taqe i kipaat i xa atoob' wach kik'ux.", "14": "Re' i Nabuzaradán ruch'ihil taqe i ki soldado i aj Babilonia xkituhb'aaj wach ak'al i tz'aq kotimaj wii' riij i tinamit Jerusaleem.", "15": "Re' i Nabuzaradán xuk'am reje Babilonia i tinamit nik' kik'ihaal i koxikahnik Jerusaleem, je' wo' taqe i xkiq'asaj kiib' chi kixilak i ki soldado i aj Babilonia, xuk'am wo' taqe reje chu'nchel i tinamit.", "16": "Eh re' Nabuzaradán k'amal kib'eeh soldado, xa re' wo' chik xukanaa' pan tinamit Judá i kok'neb'aa', eh xuyeew kiye'aab' reh chi xkitik ki uuva.", "17": "<pb/>Re' taqe i aj Babilonia xkixereb'eej i kulk, i xa chib'ih chik jariik re' ruuk' q'an ch'ihch' wilkeeb' parupaat i Dios. Eh je' wo' i nimaq pilalix, i ch'ikaab' reh i molb'al ha', i xa chib'ih chik jariik re' ruuk' q'an ch'ihch' xkik'am reje Babilonia.", "18": "Eh xkik'am wo' reje taqe i molb'al chaaj, taqe i likb'al, taqe i nimaq taq xun, taqe i nimaq taq cucharo, xkuxik kik'amam reje chu'nchel i kulk, je' wo' hoq i xa chib'ih chik jariik i re' ruuk' i q'an ch'ihch' inkamanik chupaam i rupaat i Dios.", "19": "Re' k'amal kib'eeh soldado xuk'am reje Babilonia i re' ruuk' i oro, re' ruuk' plata re' taqe i wili: Re' i likb'al ha', re' i ye'aab' nah wach q'aaq', re' i nimaq kulk, re' i molb'al chaaj, re' i ye'aab' kantela, re' i nimaq cucharo, re' i kulk impajarik wii' i riis uuva inye'arik chi mayiij.", "20": "Re' taqe i kiib' chi pilalix, re' i nimlaj molb'al ha', re' taqe i kab'laj chi imas wakax re' ruuk' i q'an ch'ihch', i ch'iklik wii' i molb'al ha', re' taqe i flecha, re' ruyejaam chaloq i reey Salomón chi naa rukahniik parupaat i Dios, re' taqe re' ma' pajooj taj i kahliil ruum q'an ch'ihch' korjinaq wii'.", "21": "Re' i kiib' chi pilalix laj taq b'ara rooq, re' i runinqaal kipaam ach k'isiin ma' wuqtaq b'ara, eh re' i runimaal i q'an ch'ihch' chikiij kaj taq q'ab', eh hoop kipaam i pilalix re' re'.", "22": "Re' taqe i kiib' chi pilalix re' re' ik'inaq ixib' b'ara i kiju' b'otooj riij chi q'an ch'ihch' xoyimaj i kiju' chi tolotaq je' kiwach chee', eh q'an ch'ihch' korjinaq wii', eh elik wach i b'anooj keh kab'chel.", "23": "Eh ach kijib' ma' jinaj siento chi tolotaq chi je' wach chee' wilik chi junsuut i kiju', eh jinaj siento i xa jinaj kimolom wii' kiib'.", "24": "<pb/>Re' i Nabuzaradán k'amal kib'eeh soldado xuchop i Seraías rajaaw i k'amal kib'eeh i aj tiij, ruch'ihil i Sofonías rukab' k'amal kib'eeh aj tiij, kuch'ihil ixib' chi winaq kicha'jinik reh i rupaat i Dios.", "25": "Eh xuchop haa' taqe i wilkeeb' Judá, eh xuchop ink'amwik kib'eeh i soldado, je' wo' taqe i wuquub' chi winaq i kib'anik naq reh rutaqariik i kireey i aj Judá, ar xkireq pan tinamit. Eh xuchop wo' haa' i winaq i molwik kiwach i winaq reh ojik chi soldado hiil, xuchop wo' taqe i oxk'ahl chi winaq xkireq ar pan tinamit.", "26": "Eh re' i Nabuzaradán k'amal kib'eeh soldado chu'nchel taqe re' xuk'am reje chuwach i kireey i aj Babilonia wilik ar Ribla.", "27": "Re' i kireey i aj Babilonia ar xkuxik taqe rukansam i aj Judá re' re' ar Ribla wilik chupaam i ruyuq'ul i Hamat. Je' re' noq xi k'amarik reje pan tokoom tinamit i aj Judá.", "28": "<pb/>Re' taqe i tinamit wili xi k'amarik reje ruum i Nabucodonosor noq wuquub' haab' rokiik chi reyil je' wili kik'ihaal: ixib' miil ruuk' ixib' ru ka'winaq chi aj Judío.", "29": "Eh noq waxaqlaj haab' chik rokiik chi reyil xuk'am taqe reje i waxiqiib' siento ruuk' kab'laj ru ka'winaq chi aj Jerusaleem.", "30": "Eh noq ixib' ru ka'winaq haab' rokiik chi reyil, re' i k'amal kib'eeh soldado Nabuzaradán xuk'am wo' chik taqe reje Babilonia i wuquub' siento ruuk' ho'oob' roxk'ahl chi aj Judío, Chu'nchel i xi k'amarik reje Babilonia xponik kijib' miil ruuk' waqiib' siento (4,600) chi tinamit.", "31": "<pb/>Eh noq ho'oob' ru ka'winaq rub'eeh i ruka'b'laj poh reh i wuqlaj ru ka'winaq haab' ruk'amariik reje prexo i Joaquín ar Babilonia, re' i xwihik cho chi reyil ar Judá, chupaam i peet haab' rokiik chi reyil ar Babilonia i Evil-merodac. Re' reh xuketelaaj wach i Joaquín xresaj chi prexohjik.", "32": "Eh xuq'oreej panotob'il, xa re' wo' reh q'e' xuk'ax chuwach taqe i reey wilkeeb' ruuk' ar Babilonia.", "33": "Je' re' noq xresaj i ruso' prexo chi riij i Joaquín, eh jinaj inki a'n wii' kiwa' nah mexa ruuk' nik' chik najtiil xk'acharik.", "34": "Eh eqal eqal inye'arik reh ruum i kireey i aj Babilonia aha' wilik i ruk'uxlaaj wii' riib', je' re' i xb'aan reh nik' najtiil xk'acharik ar korehtaal chik xkimik."}