{"1": "<pb/>Re' QaJaaw Dios je' wili i xuq'or weh: Hiy parupaat i kireey i aj Judá ar neenaq'or reh taqe i q'orik wili:", "2": "Hat kireey i aj Judá je' rukab' noq xwihik cho chi reyil i David chab'iraj i ruq'oral i Dios naa nuq'orom aweh hat, i ruk'ul wo' chi naa kib'iram taqe i kikamanik awuuk' taqe aatinamiit kiokik cho chupaam aa ye'aab' wili.", "3": "Je' wili i ruq'or i QaJaaw Dios: Parub'ehel naa kianam i q'ataj q'orik, naakiko'leem inq'ucharik i chib'ih keh. Eh mankelq'aaj i chib'ih keh i aj pan tokoom tinamit, je' wo' taqe ixoq kamnaq kib'ahiil, je' wo' taqe i ma' xta kituut kajaaw. Eh maa nkikansaj chik ma' xta kimahk, chupaam i ye'aab' wili.", "4": "Wila' xti korik chi xkinimaj i nuq'oral juneliik naa ruwihiik i reey chinaah i tinamit re' re' je' rukab' noq xwihik cho chi reyil i David. Re' keh pan kareta, rij kawáyu wilkeeb' noq naa kokiik cho chupaam i ye'aab' wili kuch'ihil taqe i naa rukamaniik kuuk' kuch'ihil taqe i kitinamiit.", "5": "Eh raaj wila' ma' xkinimaj i xnuq'or keh, re' hin xti nuq'or i korik chi re' paat wili i na a'n wii' i taaq'anik naa rusachariik wach chi jumpech, inki Dios.", "6": "<pb/>Ruum re' reh je' wili ruq'orom cho chi riij i paat i rub'an wii' i taaq'anik i kireey i aj Judá: <pb/><t>Re' hat q'e' naq tiwaaj je' rukab' noq inwaaj i yuuq' Galaad,</t> <t>i yuuq' Líbano, xa re' la'</t> <t>re' hin i nuq'or i korik chi naa akahniik chi xa je' chik akab' i ye'aab' chiq yuuq',</t> <t>eh chi je' akab' i tinamit ma' xta patineel chupaam.</t>", "7": "<t>Eh naa nuk'amam taqe chaloq</t> <t>i naa ruk'uliik sachwoq taq wach aatinamiit</t> <t>wilik kich'ihch' pan kiq'ab' naakiyok'om taq aach'iit re' ruuk' i chakaltee'</t> <t>naa kikutum pan q'aaq'.</t>", "8": "<pb/>Ma' k'isiin i naakik'iik ilwoq reh i tinamit re' re', je' wili i naa kiq'orom chikiwach: ¿Chib'ih reet noq xusach wach i QaJaaw Dios i tinamit wili xanaah re' xiik' naq naah nimaal? inko'q taqe.", "9": "Eh je' wili kichaq'weesjiik naa rub'aan: Je' re' xuk'ul ruum ma' xkian taj aha' naq wilik i xkiyejaa' wach ruuk' i QaJaaw Dios. Re' la' chik i tiyoox xkiloq'ej, re' chik taqe i re' xkikamaneej wach kiuchjoq, inki Dios.", "10": "<pb/><t>Re' taq i hat maawoq'ej taq i rukimiik reey Josías.</t> <t>Re' la' chawoq'ej taq i rak'uun Salum rub'ihnaal,</t> <t>ruum re' reh naa ruk'amariik reje pan tokoom tinamit.</t> <t>Eh ma' jaruuj ta chik naa rusutiniik chaloq,</t> <t>ma' naa ta chik rilom wach i rutinamiit x-aasjik wii'.</t>", "11": "<pb/>Ruum re' i QaJaaw Dios je' wili ruq'or chi riij i Salum, rak'uun i Josías kireey i aj Judá. Re' Salum re' re' wilik chi reyil chi jilow i rajaaw naa ruk'amariik reje pan tokoom tinamit ma' jaruuj chik naa rusutiniik cha yu' parutinamiit.", "12": "Ar la' naa rukimiik chaloq pan tokoom tinamit re' naa ruk'amariik reje wii' ma' naa ta chik rilom wach chi jumpech i ruye'aab' wili.", "13": "<pb/><t>Re' hat reey Joacim q'e' ti' i naa ak'ulum</t> <t>ruum ruuk' taqe yiib' wach na'ojb'al ruuk' i leq'</t> <t>inayejaa' i paat i na a'n wii' i taaq'anik je' wo' taqe najt kinaah paat</t> <t>inayejaa' inamin taqe pankowlaj kamanik taqe i tokoom, eh ma' natoj ta taqe.</t>", "14": "<t>Re' hat je' wili inaq'or:</t> <t>Re' hin naa nuyejaam i nunim laj paat naa nub'anam wii' i taaq'anik,</t> <t>eh k'ih tahs paam naa nub'anam</t> <t>naa nukojom taqe ru ventanahiil.</t> <t>Eh naa nukojom ruka'taah chi tz'ilom re' ruuk' i chakaltee',</t> <t>naa wiq'omaam wach ruuk' i kaq laj iq'oom tiki.</t>", "15": "<t>¿Mi nakapaaj re' i hat chi re' reyil manlik ruuk'</t> <t>chi xoyimaj wach aapaat cha junsuut ruuk' i tz'ilom i chakaltee'?</t> <t>Korik re' awajaaw Josías xub'an rusuqkiil</t> <t>i ruwa' ruum re' korik i xub'an</t> <t>eh parub'ehel xub'an i q'ataj q'orik ruum aj re' suq xwihik.</t>", "16": "<t>Re' reh xuko'lej riij i ajwaal wach chi keh i neb'aa', taqe xb'aan cho ti' k'axik keh,</t> <t>ruum aj re' suq xwihik,</t> <t>¿Mi ma' ruuk' taqe re' re' xk'utinik chi xirunimaj?</t> <t>inki QaJaaw Dios.</t>", "17": "<t>Eh re' hat xa re' inakapaaj chi naa areqem atumiin ruuk' i leq'</t> <t>eh chi naa akansam taqe ma' xta kimahk</t> <t>chi nayeew taqe panti' k'axik</t> <t>chi nawelq'aaj i chib'ih keh aatinamiit, inki.</t>", "18": "<pb/>Re' QaJaaw Dios je' wili xuq'or chi riij i reey Joacim rak'uun i Josías kireey aj Judá. <pb/><t>Re' Jocim ma' awach ta naa roq'iniik reh na'kimoq</t> <t>ma' awach ta naa ruq'oriik chi je' wili:</t> <t>Q'e' ti' xuk'ul ma' ko'q ta taqe i ras i ruchaaq'.</t> <t>Q'e' ti' xuk'ul i qajaaw reey nim rajaawriik ma' ko'q ta taqe.</t>", "19": "<t>Ma' naa ta kimuq'aam</t> <t>naakiqerem reje i ruti'jolal chi riij i tinamit Jerusaleem</t> <t>je' rukab' noq inkiqerej reje i ruti'jolal i b'uurux ma' nkimuq'aa' taj, inki.</t>", "20": "<t>Re' taq i hat aj Jerusaleem johteen taq chinaah i yuuq' Líbano</t> <t>cha k'er taq aachii'</t> <t>kow taq tiq'oroq reje chinaah i yuuq' Basán,</t> <t>eh k'ul taq cha k'er reje aachii' ruum chu'nchel</t> <t>i q'e' naq taq inak'ax xsacharik chik kiwach.</t>", "21": "<t>Re' hin xat nuq'oreej wo' naq taq noq kosuq taq wilkaat,</t> <t>xa re' la' xama' xinawaaj ta wo' taq ab'iram.</t> <t>Eh xa je' wo' re' i na a'n taq noq kore' xatoq'aa' taq cho nimanik,</t> <t>xama' xinawaaj ta wo' taq ab'iram.</t>", "22": "<t>Re' taqe i k'amal ab'eeh xajunhuup chi teew naa ruk'amwiik reje keh,</t> <t>chu'nchel i q'e' naq taq inak'ax naa kik'amariik reje pan tokoom tinamit.</t> <t>Eh re' taq i hat naa taq ak'uhtaam ak'ixb'ilaal,</t> <t>naa rukahniik chi xama' xta chik taq awajaawriik,</t> <t>ruum taq ayiib' wach na'ojb'al.</t>", "23": "<t>Re' taq i hat yu'naak xasuq taq chik ak'ux chi wihik chupaam taq apaat,</t> <t>akojom taq tz'ilom chuwach re' ruuk' i chakaltee' inchalik ar Líbano.</t> <t>Xa re' la' ponik reh i q'iij chi naa ruchaliik taq i ti' k'axik cha naah</t> <t>xa je' chik rukab' i ruti'kiil ixoq noq ink'ulik ruk'ux, inki Dios.</t>", "24": "<pb/>Re' QaJaaw Dios je' wili xuq'or reh Jeconias, rak'uun i Joacim reey ar Judá: Re' hin xti korik i nuq'or aweh atoob' ta naq je' hat nulopq'aaq' wilik ju' rusak'aaj nuq'ab' q'e' iloq weh re' i hin xa nee wo' naq tiinub'oq iloq ar.", "25": "Reh chi nee ti nuq'asaj pan kiq'ab' taqe i ki-ixowanik awach i xiik' naah kijosq'iil, re' taqe i xiik' naah tiyo'jik kuum. Naa wo' kaat nuq'asam pan q'ab' i Nabucodonosor kireey i aj Babilonia, eh pan kiq'ab' i aj Caldeo.", "26": "Naa nuye'em q'ab' chi naa ak'amariik reje pan tokoom tinamit i hat, je' wo' hoq i atuut, ma' re' ta taq xat aasjik wii'. Ar taq naa akimiik cho akab'cheel, inki.", "27": "Je' re' noq re' keh ma' jaruuj chik naakisutiniik cho pan kitinamiit re' i xanaa naq chik kaajwaam kilom wach.", "28": "<pb/><t>Re' Jeconias naa rukahniik chi xa je' chik rukab' jino'q paxeel laj pulato.</t> <t>Eh chi je' rukab' i paxeel ak'al xaro</t> <t>ruum naa ruk'amariik reje pan tokoom tinamit i reh,</t> <t>je' wo' taqe i rak'uun rixq'uun.</t>", "29": "<t>Re' taq i hat wilkaat taq wach ak'al</t> <t>eh chawunchelaal taq i wilkaat taq wach ak'al</t> <t>xti chab'iraj taq i ruq'oral i QaJaaw Dios.</t>", "30": "<pb/><t>Chatz'ihb'aaj taq i naa ruk'ulum i winaq re' re'.</t> <t>Ruum re' reh naa rukahniik chi</t> <t>xa je' ma' xwihik ta rak'uun rixq'uun,</t> <t>eh ma' xelik ta korik paruk'achariik ruuk' taqe i xub'an.</t> <t>Ruum ma' jino'q i rak'uun ma' jino'q i riih naa rokiik chi reyil ar Judá</t> <t>je' rukab' noq xwihik cho chi reyil i David ar, inki.</t>"}