{"1": "<pb/>Eh noq xukohlaaj ruq'orariik keh i tinamit i Jeremías chu'nchel i xq'orarik reh ruum i Dios chi naa ruq'orom.", "2": "Re' i Azarías rak'uun i Osaías, i Johanán rak'uun Carea, taqe i winaq nimaq kiwach, je' wili i xkiq'or reh i Jeremías: Re' hat i nachuk qeh i q'orik, re' i QaJaaw i qaDios ma' xuq'or taa weh chi naa aq'orom qeh chi ma' ruk'ul ta chi naaqojiik k'achareel Egipto.", "3": "Re' la' Baruc i rak'uun i Nerias i nixowanik qawach xq'orik aweh chi naa aq'orom qeh chi naa qakahniik ayu', reh chi nee qoh kahnik pan kiq'ab' i aj Babilonia, reh chi nee qoh kikansaj, oon chi nee qoh kik'am reje, inki taqe.", "4": "Eh ni xata re' i Johanán rak'uun i Carea, ni xata re' i k'amal kib'eeh soldado, ni xata re' i tinamit koxikahnik paruyuq'ul i Judá xkinimaj i xq'orarik keh. Eh ma' xkinimaj taj i xuq'or i QaJaaw.", "5": "Re' i Johanán rak'uun i Carea ruch'ihil taqe i k'amal rub'eeh soldado xkimol wach i kiqox i aj Judá xama' k'ih ta wo' chik taqe. Re' i xkitukej kiib' xa aha' yuuq', re' taqe i xi sutinik chaloq chi naa wo' naq chik kik'achariik Judá.", "6": "Je' re' noq chi winaq chi ixoq, chi ha'lak'un chi re' taqe i rixq'uun i reey je' wo' chu'nchel i tinamit xukanaa' i Nabuzaradán k'amal kib'eeh soldado chi re' i Gedalías naa rilwiik keh re' i rak'uun i Hicam, xkikoj wo' haa' i Jeremías, ruch'ihil i Baruc.", "7": "Re' keh ma' xkinimaj taj i xuq'or i QaJaaw chi naa naq kikahniik ar, xiooj la' Egipto, Korehtaal xi ponik chupaam i tinamit Tafnes rub'ihnaal.", "8": "<pb/>Eh noq wilkeeb' chik chupaam i tinamit re' re', re' i QaJaaw Dios je' wili xuq'or reh i Jeremías:", "9": "Re' hat cha sik' ixib'-oq nimaq ab'aj, eh chikiwach chu'nchel i aj Judá neenamuq'aa' chupaam i lech'ik laj ak'al, chuk'ulwaach imb'aan i koq wii' okik chupaam i paat i rub'an wii' i taaq'anik i reey chupaam i tinamit re' re'.", "10": "Eh je' wili i cha q'or keh: Re' i QaJaaw Dios nim rajaawriik, re' i qaDios i hoj, hoj aj Israel je' wili i ruq'or: Re' hin naa nukojom chi waj kamanoom i Nabucodonosor kireey i aj Babilonia naa nuk'amam cho chikinaah. Eh chikinaah taqe i ab'aj xnumuq'aa' naakich'ikaam i rupaat naa rub'anam wii' i taaq'anik.", "11": "Re' reh naa ruchaliik chi rusachariik wach i tinamit Egipto, Awach ye'ooj chikinaah chi naa kikimiik naa wo' kikimiik. Awach i ye'ooj chikinaah chi naa kik'amariik reje pan tokoom tinamit naa wo' kik'amariik reje. Awach i ye'ooj chikinaah chi panq'aq'inik naa kikimiik ar wo' naa kikimiik.", "12": "Re' i Nabucodonosor naa rukojom ruq'aq'al i rupaat i kitiyoox i aj Egipto. Re' naa ruk'amam taqe reje chi riij parutinamiit. Naa rupuhum reje paam i tinamit Egipto, je' rukab' noq i rupuh i wach i ruso' i aj cha'jen tentzun, ma' k'axik ta noq naa ruk'amam taqe reje.", "13": "Eh naa ruch'ahaam wach ak'al inajt kinaah tz'aq wilkeeb' paruyuq'ul i Egipto, naa rukojom ruq'aq'al i tiyoox Bet-semes rub'ihnaal re' inkiloq'ej i aj Egipto, tiko'q keh, inki Dios."}