{"1": "<pb/>Ruum chi ma' rub'an ta chik i jab', re' i QaJaaw Dios je' wili xuq'or reh i Jeremías:", "2": "<pb/><t>Re' taqe i aj Judá xkikoj chik kiq'eq so' ruum</t> <t>xkahnik chi ntz'irik paam i kitinamiit.</t> <t>Eh xkipach'aa' kiib' wach ak'al i aj Jerusaleem</t> <t>xak'erik chik kichii' chi oq'ik, ruum ma' inkireq ta chik kihaa'.</t>", "3": "<t>Re' taqe i b'ehomaq inkitaq'aaj i kajpooh chi k'amaj ha'</t> <t>pantaq jul ha'</t> <t>xa re' la' xama' nkireq ta wo' chaloq.</t> <t>Eh kisutinik wo' chik chaloq ruuk' i kikoom chi ma' xta paam.</t> <t>Xa yo'jik chik inki a'n xankib'ur chik i kiwach ruum kik'ixiik.</t>", "4": "<t>Re' ak'al k'ahchi' rutarib'iik</t> <t>ruum ma' rub'an ta chik i jab' chupaam i qatinamiit.</t> <t>Re' taqe i aj ab'ixoom xama' nkireq ta chik chi riij chib'ih i nakianam,</t> <t>xankib'ur chik i kiwach ruum i ruti'kiil kik'ux.</t>", "5": "<t>Eh re' taqe ixoq keej kox-aasjik kak'uun</t> <t>inkiq'eb' kahnoq i kak'uun,</t> <t>ruum xkuxik ruchiqiik i ch'ahn inkik'ux.</t>", "6": "<t>Re' taqe i b'uurux wilkeeb' naah taq yuuq'</t> <t>xa chiqiij chik taqe ch'ahn chuwach,</t> <t>xa teew chik inkijihq'aaj, je' rukab' inki a'n i k'ichi'ahq.</t> <t>Xanchalik chik ruq'equmriik paam inaq'kiwach</t> <t>ruum ma' inkireq ta chik i ch'ahn inkik'ux, inki.</t>", "7": "<pb/><t>Re' tinamit je' wili i xkiq'or:</t> <t>QaJaaw Dios, xti korik wo' chi xiik' naah i mahk xqa a'n chawach,</t> <t>eh ma' xat qanimaj ta chi korik.</t> <t>Xa re' la' inqapahqaaj otob'il aweh chi nee</t> <t>ta tii qoh atoob'eej ye'b'al ruloq'il ab'ihnaal.</t>", "8": "<t>Re' hoj, i hoj aj Israel xa awuuk' wo' hat inqach'ikaa' qak'ux,</t> <t>xa re' wo' hat ti ko'linik qeh panti' k'axik.</t> <t>Eh yu'naak ¿Chib'ih reet noq ma' nakapaaj ta chik qatoob'jiik,</t> <t>xa je' cho pan tokoom tinamit ti chalik</t> <t>xa je' akab' i xa ik'al b'eeh xa junwar i nik'ik rub'an i na a'n qeh?</t>", "9": "<t>Eh ¿Chib'ih reet noq ina' a'n awiib' i hat chi je' rukab' i winaq yo'jik i rub'an,</t> <t>eh chi je' rukab' soldado ma' nee ta rub'an i ko'linik?</t> <t>QaJaaw Dios re' hoj qeht'al chi wilkaat quuk',</t> <t>qoh atoob'eej tii qeh,</t> <t>mansahchik panak'ux chi chu'nchel kinab'inik reh chi hoj aatinamiit, inki taqe.</t>", "10": "<pb/>Re' QaJaaw Dios je' wili i xuq'or chikiij i tinamit Israel: Re' tinamit re' re' xak'ul kiooj chub'aan i ma' holohik taj, ruum aj re' ma' mponik ta chi nuwach inki a'n Ruum aj re' yu'naak ink'ulik cho panuk'ux chu'nchel i kimahk, eh naa nuye'em taqe chutojariik, inki.", "11": "<pb/>Eh re' QaJaaw Dios je' wili xuq'or weh: Re' hat maa pahqaaj chik akuyb'al weh chi nee taqe nutob'eej i tinamit re' re'.", "12": "Eh atoob' ta neenkikuy kiwa' kihaa' chub'aan i kitiij, re' hin xama' nee ta wo' imb'iraj taqe, atoob' ta neenkiyeew i k'atoj chikop neen kiyeew i kimayiij chi nuwach xama' nee ta wo' imponik chi nuwach. Naa la' nusacham kiwach ruuk' q'aslaj ch'ihch' ruuk' wi'jaleel, ruuk' yab'ilaal, inki.", "13": "<pb/>Re' hin je' wili i xuq'or: QaJaaw Dios re' taqe i jalal aq'oral k'ahchi' kiq'orom reh i tinamit chi ma' naa ta kikimiik panq'aq'inik, chi ma' naa ta kikimiik ruum wi'jaleel. Eh chi re' hat naa aye'wiik keh i suq laj k'acharik chupaam i ye'aab' wili, kinki reh.", "14": "<pb/>Eh re' QaJaaw Dios je' wili i xuq'or weh: Re' taqe i jalal naq nuq'oral re' re' k'achi' kichukum i q'orik chi wiij. Re' taqe i re' ma' hin ta kintaaq'anik reje keh, ma' jank'al ta nuq'or keh chi naa kiq'orom i je' re', ma' jank'al ta nuq'oreej taqe. Eh ma' jank'al ta wo' ink'uhtjik chikiwach inkiq'or ruuk' jot'ooj, xama' xta ruk'am chaloq, inkiq'or rib'iral.", "15": "Re' hin i Dios je' wili nuq'or chikiij: Re' keh panub'ihnaal tii chik i hin kiq'orik inki a'n kiib'. Xa ma' hin ta wo' kintaaq'inik reje keh. Re' taqe i kiq'orik reh chi ma' naa ta ruwihiik q'aq'inik, chi ma' naa ta ruwihiik wi'jaleel chupaam i tinamit wili. Re' taqe re' naa kikimiik panq'aq'inik, eh naa kikimik ruum wi'jaleel.", "16": "Re' taqe i tinamit ki-ib'iriniik reh inkiq'or panq'aq'inik wo' naa kikimiik. Eh re' i kehk'een ruch'ihil taqe kak'uun kixq'uun, ruum wi'jaleel naa kikimiik. Re' i kiti'jolal naakikutariik xilak taq b'eeh ree tinamit Jerusaleem, ma' awach ta naa rumuq'aniik keh.", "17": "<pb/>Eh re' hat je' wili i cha q'or keh i tinamit: <pb/><t>Chi re' hin chi q'iij chi aq'ab'</t> <t>naa woq'iim ruum i runimaal ti' k'axik</t> <t>naakik'ulum i nutinamiit.</t> <t>Eh ruum chi xiik' naah ti'kiil naa kiwihiik.</t>", "18": "<t>Noq naaweliik pantaq ab'iix naawilom wach</t> <t>chi tuch'ulkeeb' ar i kiti'jolal taqe i naa kikimiik panq'aq'inik.</t> <t>Eh noq naawik'iik pan tinamit naawilom chi wilik i kimik inki a'n ruum wi'jaleel.</t> <t>Re' taqe i jalal naq nuq'oral taqe k'amal kib'eeh aj tiij k'ul kiooj pantaq tinamit,</t> <t>eh ma' inkireq ta chi riij chib'ih reet noq je' re' i k'ahchi' ruk'ulariik.</t>", "19": "<pb/><t>Re' hin je' wili xnuq'or:</t> <t>QaJaaw Dios, ¿Mi xti xaq'eb' chi riij ak'ux re' i tinamit Judá?</t> <t>¿Mix q'uhtik ak'ux re' chi rilariik aatinamiit Sión?</t> <t>¿Chib'ih reet noq xoj ayeew panti', eh ma' awach ta chik iniq'omanik qeh?</t> <t>Re' hoj k'ahchi' naq quy-eem wihik pansuqkiil k'uxliis, xama' nqareq ta wo' hoq,</t> <t>k'ahchi' naq quy-eem chi naa qakowjiik, qayo'jiik chik inchalik.</t>", "20": "<t>QaJaaw Dios, re' hoj inqanimaj inaq'or chi ma' k'isiin i qamahk,</t> <t>ruum chi xqa a'n i yiib' wach na'ojb'al xk'uhtjik kahnoq qeh kuum i qamaam qati't,</t> <t>xoj mahkunik chawach.</t>", "21": "<t>Reh chi neenqayeew aloq'il, maa qoh aq'eb' chi riij ak'ux,</t> <t>ma' wixow wach aatinamiit ti' wilik wii',</t> <t>k'oloq la' panak'ux ayejaam wach chi naa a'nam kuuk' maa yoj wach.</t>", "22": "<t>¿Mi wilik jino'q keh re' i tiyoox neen ye'wik chaloq i jab'?</t> <t>¿Mi nee ruyeew chaloq re' i kowlaj jab' i taxaaj xa chi rib'il riib'?</t> <t>QaJaaw Dios ¿Mi ma' re' re' hat ti ye'wik cho qeh i jab'?</t> <t>¿Mi ma' re' re' hat i qaDios?</t> <t>Re' hoj awuuk' i hat ch'iklik qak'ux</t> <t>eh inquy-eej chi nakooj atoob'eem kinkih reh.</t>"}