{"1": "<pb/> ¡Ay de mí! Soy como el que ha llegado después de que ha pasado la cosecha y ya no encuentra ni higos ni uvas para comer. ¡Y yo que con tanta ilusión esperé por los buenos frutos!", "2": "Ya no hay gente honrada en este país. ¡Ya no queda en este país ni una sola persona que practique la justicia! Son todas homicidas, que se vuelven contra sus propios familiares. ¡Unos a otros buscan hacerse daño!", "3": "<pb/>¡Se han vuelto expertos en hacer lo malo, a tal punto que no hay quien les supere en maldad! El gobernador exige recompensas, el juez acepta sobornos y el rico hace lo que le da la gana. ¡Por eso la ciudad se ha pervertido!", "4": "El mejor de ellos es peor que un arbusto lleno de espinas; el más recto está más retorcido que una zarza. Pero ya se acerca el día de su castigo, tal como lo anunciaron los profetas. ¡Ese día habrá mucho llanto y desesperación!", "5": "<pb/>No confíes en nadie, ni en tu mejor amigo, mucho menos en tus gobernantes. ¡Ni siquiera confíes en tu esposa!", "6": "Pues la maldad está tan extendida que el hijo desprecia a su padre, la hija desafía a su madre, la nuera maldice a su suegra. Sí, los enemigos de cada persona son los de su propia casa.", "7": "<pb/>Pero yo he puesto toda mi confianza en el SEÑOR; yo confío en que Dios me salvará de cualquier peligro, y estoy seguro que siempre escucha mis ruegos.", "8": "<pb/>No te regocijes de mi derrota, enemiga mía, porque aunque caiga, me volveré a levantar. Porque aunque ahora vivan esta situación tan difícil que parece que atravieso un túnel oscuro, el SEÑOR me sacará adelante hasta que vuelva a tener la situación bajo control. El SEÑOR es para mí como luz en la noche oscura.", "9": "Soportaré con paciencia mientras el SEÑOR me castiga, porque reconozco que actué muy mal y lo ofendí. Pero estoy seguro de que luego él me defenderá de todos mis enemigos, y los castigará por todo el mal que me han hecho. Dios me sacará de las tinieblas a la luz, y me permitirá disfrutar de nuevo sus actos de bondad.", "10": "Entonces mi enemigo, el que se burlaba de mí diciendo: «¿Dónde está ese Dios tuyo?», quedará avergonzado. Con mis propios ojos veré su derrota, pues será pisoteado como se hace con el lodo de las calles.", "11": "<pb/>Pueblo de Jerusalén, viene el día en que tus murallas serán reconstruidas y tus fronteras serán extendidas.", "12": "Ciudadanos de muchas naciones vendrán y te rendirán homenaje, desde Asiria hasta Egipto, desde el río Nilo hasta el río Éufrates, desde un mar hasta otro mar y desde un monte hasta otro monte.", "13": "<pb/>La tierra de nuestros enemigos quedará convertida en un desierto a consecuencia de los horribles actos de maldad de sus habitantes.", "14": "<pb/>¡SEÑOR, ven y cuida a tu pueblo, apacienta a tu rebaño! Haz que tu pueblo viva en paz y con prosperidad; permítele deleitarse en las fértiles praderas de Basán y Galaad, como antes lo hacía.", "15": "¡SEÑOR, realiza poderosos milagros en favor de tu pueblo, como los que hiciste cuando lo libraste de la esclavitud de Egipto!", "16": "¡Que todas las naciones se queden con la boca abierta al ver tus maravillas! ¡Que se avergüencen al ver que su fortaleza es poca cosa ante tu extraordinario poder! ¡Que se queden mudas y sordas al contemplar tus maravillas!", "17": "¡Que se arrastren por el polvo como si fueran serpientes o reptiles! ¡Que salgan temblando de sus refugios y se rindan ante ti, SEÑOR y Dios nuestro!", "18": "<pb/>¿Dónde hay otro Dios como tú, que perdona los pecados de los que aún quedan de su pueblo? Pues tú no retienes para siempre el enojo contra tu pueblo, porque amas la misericordia y el perdón más que la cólera y el castigo.", "19": "Una vez más ten compasión de nosotros y borra de tus registros nuestras faltas. ¡Olvídate de nuestras maldades como si hubieran sido echadas para siempre en lo más profundo del mar!", "20": "¡Permítenos, SEÑOR, disfrutar otra vez de ese amor y esa fidelidad que hace muchos años prometiste a nuestros antepasados Abraham y Jacob!"}