{"10": "<J>El que es fiel en lo muy poco, también es fiel en lo mucho, y el que en lo muy poco es infiel, también en lo mucho es infiel.</J>", "11": "<J>Así que, si en el injusto Mamón no fuisteis fieles, ¿quién os confiará las riquezas verdaderas?</J>", "12": "<J>Y si en lo ajeno no fuisteis fieles, ¿quién os dará lo vuestro?</J>", "13": "<J>Ningún criado puede servir a dos señores, porque aborrecerá al uno y amará al otro, o será leal al uno y menospreciará al otro. No podéis servir a Dios y a Mamón.</J>", "14": "Y los fariseos, que eran amigos del dinero, oían todas estas cosas, y lo ridiculizaban.", "16": "<J>La Ley y los Profetas llegaron hasta Juan. Desde entonces el reino de Dios es proclamado, y cada uno entra en él con violencia.</J>", "17": "<J>Pero es más fácil que el cielo y la tierra desaparezcan, que caiga un trazo de letra de la Ley.</J>", "18": "<J>Todo el que repudia a su mujer y se casa con otra, adultera, y el que se casa con la repudiada por el marido, adultera.</J>", "19": "<J>Había cierto hombre rico que se vestía de púrpura y lino fino blanco, haciendo banquete cada día con esplendidez.</J>", "2": "<J>Y llamándolo, le dijo: ¿Qué es esto que oigo de ti? Rinde la cuenta de tu mayordomía, porque ya no puedes administrar.</J>", "20": "<J>Había también cierto mendigo llamado Lázaro, el cual, lleno de llagas, había sido echado junto a su puerta.</J>", "21": "<J>Y ansiaba saciarse con lo que caía de la mesa del rico, y hasta los perros venían a lamerle las llagas.</J>", "22": "<J>Sucedió entonces que murió el mendigo y fue llevado por los ángeles al seno de Abraham. Y murió también el rico y fue sepultado.</J>", "23": "<J>Y alzando sus ojos en el Hades, estando en tormentos, ve a Abraham desde lejos y a Lázaro en su regazo.</J>", "24": "<J>Y dando voces, dijo: ¡Padre Abraham, ten misericordia de mí! y envía a Lázaro para que moje la punta de su dedo en agua y refresque mi lengua, porque estoy atormentado en esta llama.</J>", "25": "<J>Abraham respondió: Hijo, recuerda que recibiste tus bienes en tu vida, y Lázaro asimismo los males, pero ahora es consolado aquí, y tú atormentado.</J>", "26": "<J>Además de todo eso, entre nosotros y vosotros ha sido puesta una gran sima, de tal modo que los que quieran cruzar de aquí a vosotros, no puedan, ni de allá pasar a nosotros.</J>", "27": "<J>Dijo entonces: Padre, te ruego pues lo envíes a la casa de mi padre,</J>", "28": "<J>porque tengo cinco hermanos; para que les advierta, a fin de que no vengan ellos también a este lugar de tormento.</J>", "29": "<J>Pero Abraham dice: A Moisés y a los Profetas tienen: ¡Óiganlos!</J>", "3": "<J>Entonces el mayordomo dijo para sí: ¿Qué haré?, porque mi amo me quita la mayordomía. Para cavar, no tengo fuerzas, y mendigar, me da vergüenza.</J>", "30": "<J>Pero él dijo: No, padre Abraham, pero si alguno llegara a ellos de los muertos, se arrepentirían.</J>", "31": "<J>Pero le dijo: Si no oyen a Moisés y a los Profetas, tampoco se persuadirán si alguno se levanta de entre los muertos.</J>", "4": "<J>¡Ya sé lo que haré para que cuando se me quite de la mayordomía, me reciban en sus casas!</J>", "5": "<J>Y llamando a cada uno de los deudores de su señor, dijo al primero: ¿Cuánto debes a mi señor?</J>", "6": "<J>Y él dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, siéntate y escribe rápido cincuenta.</J>", "7": "<J>Luego dijo a otro: ¿Y tú, cuánto debes? Y él dijo: Cien medidas de trigo. Le dice: Toma tu cuenta y escribe ochenta.</J>", "8": "<J>Y elogió el amo al mayordomo infiel, porque había actuado sagazmente; porque los hijos de este siglo son más sagaces con respecto a su generación que los hijos de la luz.</J>", "9": "<J>Y Yo os digo: Ganaos amigos por medio del injusto Mamón para que cuando falte os reciban en las moradas eternas.</J>", "1": "Dijo también a los discípulos: <J>Había cierto hombre rico que tenía un mayordomo, el cual fue acusado ante él de dilapidar sus bienes.</J>", "15": "Entonces les dijo: <J>Vosotros sois los que os declaráis justos delante de los hombres, pero Dios conoce vuestros corazones, porque lo que entre los hombres es sublime, delante de Dios es abominación.</J>"}