{"1": "Pero al primer albor del primer día de la semana, fueron al sepulcro llevando los aromas que habían preparado.", "10": "Y eran Miriam de Magdala y Juana, y Miriam, la de Jacobo, y las demás que estaban con ellas, las que dijeron estas cosas a los apóstoles.", "11": "Y estas palabras les parecieron como un delirio, y no las creían.", "12": "Mas Pedro, levantándose, corrió al sepulcro, y agachándose, vio los lienzos solos, y se fue a casa maravillándose de lo sucedido.", "13": "El mismo día, he aquí dos de ellos iban caminando hacia una aldea cuyo nombre era Emaús, que dista sesenta estadios de Jerusalem.", "14": "Y conversaban entre sí de todas estas cosas que habían acontecido.", "15": "Y sucedió que mientras ellos conversaban y discutían, Jesús mismo se acercó, y caminaba con ellos.", "16": "Pero sus ojos estaban velados para que no lo reconocieran.", "18": "y uno de ellos, llamado Cleofás, respondió y le dijo: ¿Eres tú el único forastero en Jerusalem que no has sabido las cosas sucedidas en ella en estos días?", "2": "Y hallaron que la piedra del sepulcro había sido rodada,", "20": "y cómo los principales sacerdotes y nuestros magistrados lo entregaron para que fuera condenado a muerte, y lo crucificaron.", "21": "Y nosotros esperábamos que él era el que iba libertar a Israel, pero, además de todo esto, ya es el tercer día desde que acontecieron estas cosas.", "22": "Aunque algunas mujeres de entre nosotros nos asombraron después de ir muy temprano al sepulcro,", "23": "pues al no hallar su cuerpo, vinieron diciendo que habían visto una visión de ángeles, los cuales dijeron que él vive.", "24": "Y algunos de los nuestros fueron al sepulcro, y hallaron tal como habían dicho las mujeres, pero a él no lo vieron.", "26": "<J>¿Acaso no era necesario que el Mesías padeciera estas cosas y entrara en su gloria?</J>", "27": "Y comenzando desde Moisés, y siguiendo por todos los profetas, les explicó en todas las Escrituras las cosas referentes a Él mismo.", "28": "Y acercándose a la aldea adonde iban, Él dio la impresión de ir más lejos.", "29": "Pero ellos lo constriñeron, diciendo: Quédate con nosotros, pues está anocheciendo y el día ya ha declinado. Entró pues a quedarse con ellos.", "3": "y cuando entraron, no hallaron el cuerpo del Señor Jesús.", "30": "Y sucedió que al reclinarse con ellos a la mesa, tomó el pan y lo bendijo, y después de partirlo, les daba.", "31": "Entonces les fueron abiertos los ojos y lo reconocieron, pero Él se les hizo invisible.", "32": "Y se dijeron el uno al otro: ¿No ardía nuestro corazón cuando nos hablaba en el camino, cuando nos abría las Escrituras?", "33": "Y levantándose en aquella misma hora, regresaron a Jerusalem, y hallaron a los once reunidos y a los que estaban con ellos,", "34": "que decían: ¡Realmente fue resucitado el Señor y se apareció a Simón!", "35": "Ellos entonces contaron lo sucedido en el camino, y cómo fue reconocido por ellos al partir el pan.", "37": "Ellos entonces se turbaron y se llenaron de temor, pues pensaban que veían un espíritu.", "39": "<J>Ved mis manos y mis pies, que Yo mismo soy; palpadme y ved, pues un espíritu no tiene carne y huesos, como veis que Yo tengo.</J>", "4": "Y quedaron sumamente desconcertadas por esto; pero he aquí, dos varones con vestiduras resplandecientes se pararon junto a ellas,", "40": "Y habiendo dicho esto, les mostró las manos y los pies.", "42": "Ellos entonces le presentaron parte de un pez asado.", "43": "Y tomándolo, lo comió delante de ellos", "45": "Entonces les abrió la mente para que entendieran las Escrituras,", "47": "<J>y que se predicaría en su Nombre el arrepentimiento para perdón de pecados a todas las gentes, comenzando desde Jerusalem.</J>", "48": "<J>Vosotros sois testigos de estas cosas.</J>", "49": "<J>He aquí Yo envío la promesa de mi Padre sobre vosotros, así que vosotros permaneced en la ciudad hasta que seáis investidos de poder desde lo alto.</J>", "5": "que estaban llenas de temor y cabizbajas, y les dijeron: ¿Por qué buscáis entre los muertos al que vive?", "50": "Y los condujo fuera hasta cerca de Betania, y alzando sus manos, los bendijo.", "51": "Y sucedió que mientras los bendecía, se separó de ellos, y fue llevado arriba al cielo.", "52": "Y ellos, habiéndolo adorado, regresaron a Jerusalem con gran gozo,", "53": "y estaban siempre en el Templo alabando a Dios.", "6": "No está aquí, sino que fue resucitado. Recordad cómo os habló estando aún en Galilea,", "8": "Y se acordaron de sus palabras,", "9": "y una vez que regresaron del sepulcro, anunciaron todas estas cosas a los once y a todos los demás.", "17": "Les dijo: <J>¿Qué palabras son éstas que conversáis entre vosotros mientras camináis? Se detuvieron con rostros sombríos,", "19": "Les dijo: <J>¿Cuáles? Ellos le dijeron: Las cosas acerca de Jesús el Nazareno, quien fue un varón profeta, poderoso en obra y palabra delante de Dios y de todo el pueblo;</J>", "25": "Entonces Él les dijo: <J>¡Oh insensatos y tardos de corazón para creer en todo lo que hablaron los profetas!</J>", "36": "Mientras ellos hablaban estas cosas, Él mismo se puso en medio de ellos, y les dice: <J>Paz a vosotros.</J>", "38": "Pero Él les dijo: <J>¿Por qué estáis turbados, y por qué surgen dudas en vuestro corazón?</J>", "41": "Pero como ellos, a causa del gozo y del asombro, aún no creían, les dijo: <J>¿Tenéis aquí algún alimento?</J>", "44": "y les dijo: <J>Estas son mis palabras, que os hablé estando aún con vosotros: que tenían que cumplirse todas las cosas que habían sido escritas acerca de mí en la Ley de Moisés, y en los Profetas, y en los Salmos.</J>", "46": "y les dijo: <J>Así está escrito, que el Mesías padecería y se levantaría de entre los muertos al tercer día,</J>", "7": "diciendo: <J>El Hijo del Hombre tiene que ser entregado en manos de hombres pecadores y ser crucificado, y al tercer día resucitar.</J>"}