{"1": "Estando Él en cierto lugar orando, cuando terminó, sucedió que uno de sus discípulos le dijo: Señor, enséñanos a orar, como también Juan enseñó a sus discípulos.", "10": "<J>Porque todo el que pide, recibe, y el que busca, halla, y al que llama a la puerta, se le abre.</J>", "11": "<J>¿Y a cuál de vosotros, como padre, si su hijo le pide un pescado, le dará en lugar de un pescado una serpiente?</J>", "12": "<J>O si le pide un huevo, ¿le dará un escorpión?</J>", "13": "<J>Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más el Padre celestial dará el Espíritu Santo a los que se lo pidan?</J>", "14": "Y echando fuera un demonio que era mudo, aconteció que salido el demonio, el mudo habló, y las multitudes se maravillaron.", "15": "Pero algunos de ellos dijeron: Éste no echa fuera demonios sino por Beelzebúl, príncipe de los demonios.", "16": "Otros, para tentarlo, demandaban de Él una señal del cielo.", "18": "<J>Y si Satanás está dividido contra sí mismo, ¿cómo se sostendrá su reino? pues decís que por Beelzebúl echo Yo fuera los demonios.</J>", "19": "<J>Y si Yo echo fuera los demonios por Beelzebúl, ¿por quién los echan fuera vuestros hijos? Por esto, ellos serán vuestros jueces.</J>", "20": "<J>Pero, si con el dedo de Dios echo fuera los demonios, entonces ha llegado a vosotros el reino de Dios.</J>", "21": "<J>Cuando el fuerte, bien armado, defiende su propio palacio, lo que posee está en paz,</J>", "22": "<J>pero si llega uno más fuerte que él y lo vence, le quita su armadura en la cual confiaba, y reparte sus despojos.</J>", "23": "<J>El que no está conmigo, está contra mí, y el que conmigo no recoge, desparrama.</J>", "24": "<J>Cuando un espíritu inmundo sale del hombre, anda por lugares secos buscando reposo; y al no hallarlo, dice: Regresaré a mi casa de donde salí.</J>", "25": "<J>Y al regresar, la halla barrida y adornada.</J>", "26": "<J>Entonces va y toma consigo otros siete espíritus peores que él mismo y, entrando, habitan allí, y lo postrero de aquel hombre llega a ser peor que lo primero.</J>", "27": "Hablando estas cosas, sucedió que cierta mujer de la multitud, alzando la voz, le dijo: ¡Bienaventurado el vientre que te llevó y los pechos que mamaste!", "3": "<J>El pan nuestro de cada día, dánoslo hoy.</J>", "30": "<J>Porque como Jonás llegó a ser señal para los ninivitas, así también lo será el Hijo del Hombre para esta generación.</J>", "31": "<J>La reina del Sur se levantará en el juicio con los varones de esta generación y los condenará, porque vino de los confines de la tierra a oír la sabiduría de Salomón, y he aquí más que Salomón en este lugar.</J>", "32": "<J>Varones ninivitas se levantarán en el juicio con esta generación y la condenarán, porque se arrepintieron por la predicación de Jonás, y he aquí más que Jonás en este lugar.</J>", "33": "<J>Nadie que enciende una lámpara la pone en un lugar oculto, sino sobre el candelero, para que los que entran vean la luz.</J>", "34": "<J>La lámpara del cuerpo es tu ojo. Cuando tu ojo esté sano, todo tu cuerpo estará lleno de luz, pero cuando esté malo, también tu cuerpo estará oscuro.</J>", "35": "<J>Mira, pues, que la luz que hay en ti no sea oscuridad.</J>", "36": "<J>Por tanto, si todo tu cuerpo está lleno de luz, y no tiene ninguna parte oscura, todo será luminoso, como cuando una lámpara te ilumina con su resplandor.</J>", "37": "Mientras hablaba, un fariseo le rogó que comiera con él; y entrando, se reclinó a la mesa.", "38": "Pero el fariseo, observándolo, se extrañó de que no se purificara primero, antes de la comida.", "4": "<J>Y perdónanos nuestros pecados, porque también nosotros perdonamos a todo el que nos debe; y no nos metas en prueba.</J>", "40": "<J>Insensatos, el que hizo lo de fuera, ¿no hizo también lo de dentro?</J>", "41": "<J>Más bien, dad con misericordia de lo de adentro, y he aquí todo os será limpio.</J>", "42": "<J>Pero ¡ay de vosotros, los fariseos! Que dais el diezmo por la menta y la ruda, y por toda hortaliza, pero pasáis por alto la justicia y el amor de Dios. Debía hacerse esto, sin descuidar aquello.</J>", "43": "<J>¡Ay de vosotros, los fariseos! Que amáis la primera silla en las sinagogas y las salutaciones en las plazas.</J>", "44": "<J>¡Ay de vosotros! Porque sois como los sepulcros, disimulados, y los hombres que caminan encima no lo saben.</J>", "45": "Respondiendo entonces uno de los doctores de la Ley, le dice: Maestro, diciendo estas cosas, también nos afrentas a nosotros.", "47": "<J>¡Ay de vosotros! Que edificáis los sepulcros de los profetas que vuestros mismos padres mataron!</J>", "48": "<J>Así que sois testigos y consentidores de las obras de vuestros padres, porque ciertamente ellos los mataron, y vosotros edificáis.</J>", "49": "<J>Por esto, también la sabiduría de Dios dijo: Enviaré a ellos profetas y apóstoles, y de entre ellos matarán y perseguirán,</J>", "50": "<J>para que la sangre de todos los profetas, derramada desde la creación del mundo, sea demandada de esta generación;</J>", "51": "<J>desde la sangre de Abel hasta la sangre de Zacarías, que fue asesinado entre el Altar y el Santuario. En verdad os digo, esto será demandado de esta generación.</J>", "52": "<J>¡Ay de vosotros, los doctores de la Ley!, porque habéis quitado la llave del conocimiento, vosotros mismos no entráis, y lo impedís a los que están entrando.</J>", "53": "Cuando Él salió de allí, los escribas y los fariseos comenzaron a hostigarlo en gran manera y a provocarlo con preguntas acerca de muchas cosas,", "54": "tendiéndole lazos para cazar algo de su boca.", "6": "<J>porque un amigo ha llegado a mí de viaje, y no tengo qué poner delante de él;</J>", "7": "<J>y aquél, respondiendo desde adentro, diga: No me molestes; la puerta ya ha sido cerrada y mis niños están conmigo en la cama y no puedo levantarme a darte?</J>", "8": "<J>Os digo que, aunque no se levante para darle por ser su amigo, por su importunidad se levantará y le dará cuantos necesite.</J>", "9": "<J>Y Yo os digo: Pedid y se os dará, buscad y hallaréis, llamad a la puerta, y se os abrirá.</J>", "17": "Pero Él, conociendo sus pensamientos, les dijo: <J>Todo reino dividido contra sí mismo es asolado, y casa contra casa cae.</J>", "2": "Les dijo: <J>Cuando oréis, decid: Padre, santificado sea tu Nombre. Venga tu reino.</J>", "28": "Pero Él respondió: <J>Antes bien, bienaventurados los que oyen la palabra de Dios y la obedecen.", "29": "Apiñándose las multitudes, comenzó a decir: <J>Esta es una generación perversa, que busca una señal, pero no se le dará sino la señal de Jonás.</J>", "39": "Y el Señor le dijo: <J>Ahora bien, vosotros los fariseos limpiáis lo de fuera del vaso o del plato, pero vuestro interior está lleno de rapiña y perversidad.</J>", "46": "Él respondió: <J>¡Ay también de vosotros, los doctos de la Ley! Porque cargáis a los hombres con cargas difíciles de llevar, pero vosotros no tocáis las cargas con uno de vuestros dedos.</J>", "5": "También les dijo: <J>¿Quién de vosotros tiene un amigo, y va a él a media noche, y le dice: Amigo, préstame tres panes,</J>"}