{"1": "<pb/>Por consiguiente, ninguna condenación pesa ya sobre los que están en Mesias Yeshúa.", "2": "Porque la ley del espíritu que da la vida en Mesias Yeshúa te liberó de la ley del pecado y de la muerte.", "3": "Pues lo que era imposible a la ley, reducida a la impotencia por la carne, Di-s, habiendo enviado a su propio Hijo en una carne semejante a la del pecado, y en orden al pecado, condenó el pecado en la carne,", "4": "a fin de que la justicia de la ley se cumpliera en nosotros que seguimos una conducta, no según la carne, sino según el espíritu.", "5": "Efectivamente, los que viven según la carne, desean lo carnal; mas los que viven según el espíritu, lo espiritual.", "6": "Pues las tendencias de la carne son muerte; mas las del espíritu, vida y paz,", "7": "ya que las tendencias de la carne llevan al odio a Di-s: no se someten a la ley de Di-s, ni siquiera pueden;", "8": "así, los que están en la carne, no pueden agradar a Di-s.", "9": "Mas vosotros no estáis en la carne, sino en el espíritu, ya que el Espíritu de Di-s habita en vosotros. El que no tiene el Espíritu de Mesias, no le pertenece;", "10": "mas si Mesias está en vosotros, aunque el cuerpo haya muerto ya a causa del pecado, el espíritu es vida a causa de la justicia.", "11": "Y si el Espíritu de Aquel que resucitó a Yeshúa de entre los muertos habita en vosotros, Aquel que resucitó a Mesias de entre los muertos dará también la vida a vuestros cuerpos mortales por su Espíritu que habita en vosotros.", "12": "Así que, hermanos míos, no somos deudores de la carne para vivir según la carne,", "13": "pues, si vivís según la carne, moriréis. Pero si con el Espíritu hacéis morir las obras del cuerpo, viviréis.", "14": "En efecto, todos los que son guiados por el Espíritu de Di-s son hijos de Di-s.", "15": "Pues no recibisteis un espíritu de esclavos para recaer en el temor; antes bien, recibisteis un espíritu de hijos adoptivos que nos hace exclamar: ¡Abbá, Padre!", "16": "El Espíritu mismo se une a nuestro espíritu para dar testimonio de que somos hijos de Di-s.", "17": "Y, si hijos, también herederos: herederos de Di-s y coherederos de Mesias, ya que sufrimos con él, para ser también con él glorificados.", "18": "Porque estimo que los sufrimientos del tiempo presente no son comparables con la gloria que se ha de manifestar en nosotros.", "19": "Pues la ansiosa espera de la creación desea vivamente la revelación de los hijos de Di-s.", "20": "La creación, en efecto, fue sometida a la vanidad, no espontáneamente, sino por aquel que la sometió, en la esperanza", "21": "de ser liberada de la servidumbre de la corrupción para participar en la gloriosa libertad de los hijos de Di-s.", "22": "Pues sabemos que la creación entera gime hasta el presente y sufre dolores de parto.", "23": "Y no sólo ella; también nosotros, que poseemos las primicias del Espíritu, nosotros mismos gemimos en nuestro interior anhelando el rescate de nuestro cuerpo.", "24": "Porque nuestra salvación es en esperanza; y una esperanza que se ve, no es esperanza, pues ¿cómo es posible esperar una cosa que se ve?", "25": "Pero esperar lo que no vemos, es aguardar con paciencia.", "26": "Y de igual manera, el Espíritu viene en ayuda de nuestra flaqueza. Pues nosotros no sabemos cómo pedir para orar como conviene; mas el Espíritu mismo intercede por nosotros con gemidos inefables,", "27": "y el que escruta los corazones conoce cuál es la aspiración del Espíritu, y que su intercesión a favor de los santos es según Di-s.", "28": "<pb/>Por lo demás, sabemos que en todas las cosas interviene Di-s para bien de los que le aman; de aquellos que han sido llamados según su designio.", "29": "Pues a los que de antemano conoció, también los predestinó a reproducir la imagen de su Hijo, para que fuera él el primogénito entre muchos hermanos;", "30": "y a los que predestinó, a ésos también los justificó; a los que justificó, a ésos también los glorificó.", "31": "Ante esto ¿qué diremos? Si Di-s está por nosotros ¿quién contra nosotros?", "32": "El que no perdonó ni a su propio Hijo, antes bien le entregó por todos nosotros, ¿cómo no nos dará con él graciosamente todas las cosas?", "33": "¿Quién acusará a los elegidos de Di-s? = Di-s es quien justifica. =", "34": "= ¿Quién condenará? = ¿Acaso Mesias Yeshúa, el que murió; más aún el que resucitó, el que está a la diestra de Di-s, y que intercede por nosotros?", "35": "¿Quién nos separará del amor de Mesias? ¿La tribulación?, ¿la angustia?, ¿la persecución?, ¿el hambre?, ¿la desnudez?, ¿los peligros?, ¿la espada?,", "36": "como dice la Escritura: = Por tu causa somos muertos todo el día; tratados como ovejas destinadas al matadero. =", "37": "Pero en todo esto salimos vencedores gracias a aquel que nos amó.", "38": "Pues estoy seguro de que ni la muerte ni la vida ni los ángeles ni los principados ni lo presente ni lo futuro ni las potestades", "39": "ni la altura ni la profundidad ni otra criatura alguna podrá separarnos del amor de Di-s manifestado en Mesias Yeshúa Señor nuestro."}