{
  "1": "How the Lord has overshadowed Daughter Zion with his anger! He has thrown down Israel’s glory from heaven to earth. He did not acknowledge his footstool in the day of his anger.",
  "2": "Without compassion the Lord has swallowed up all the dwellings of Jacob. In his wrath he has demolished the fortified cities of Daughter Judah. He brought them to the ground and defiled the kingdom and its leaders.",
  "3": "He has cut off every horn of Israel in his burning anger and withdrawn his right hand in the presence of the enemy. He has blazed against Jacob like a flaming fire that consumes everything.",
  "4": "He has strung his bow like an enemy; his right hand is positioned like an adversary. He has killed everyone who was the delight to the eye, pouring out his wrath like fire on the tent of Daughter Zion.",
  "5": "The Lord is like an enemy; he has swallowed up Israel. He swallowed up all its palaces and destroyed its fortified cities. He has multiplied mourning and lamentation within Daughter Judah.",
  "6": "He has wrecked his temple as if it were merely a shack in a field, destroying his place of meeting. The LORD has abolished appointed festivals and Sabbaths in Zion. He has despised king and priest in his fierce anger.",
  "7": "The Lord has rejected his altar, repudiated his sanctuary; he has handed the walls of her palaces over to the enemy. They have raised a shout in the house of the LORD as on the day of an appointed festival.",
  "8": "The LORD determined to destroy the wall of Daughter Zion. He stretched out a measuring line and did not restrain himself from destroying. He made the ramparts and walls grieve; together they waste away.",
  "9": "Zion’s gates have fallen to the ground; he has destroyed and shattered the bars on her gates. Her king and her leaders live among the nations, instruction is no more, and even her prophets receive no vision from the LORD.",
  "10": "The elders of Daughter Zion sit on the ground in silence. They have thrown dust on their heads and put on sackcloth. The young women of Jerusalem have bowed their heads to the ground.",
  "11": "My eyes are worn out from weeping; I am churning within. My heart is poured out in grief because of the destruction of my dear people, because infants and nursing babies faint in the streets of the city.",
  "12": "They cry out to their mothers, “Where is the grain and wine?” as they faint like the wounded in the streets of the city, as their life pours out in the arms of their mothers.",
  "13": "What can I say on your behalf? What can I compare you to, Daughter Jerusalem? What can I liken you to, so that I may console you, Virgin Daughter Zion? For your ruin is as vast as the sea. Who can heal you?",
  "14": "Your prophets saw visions for you that were empty and deceptive; they did not reveal your iniquity and so restore your fortunes. They saw pronouncements for you that were empty and misleading.",
  "15": "All who pass by scornfully clap their hands at you. They hiss and shake their heads at Daughter Jerusalem: Is this the city that was called the perfection of beauty, the joy of the whole earth?",
  "16": "All your enemies open their mouths against you. They hiss and gnash their teeth, saying, “We have swallowed her up. This is the day we have waited for! We have lived to see it.”",
  "17": "The LORD has done what he planned; he has accomplished his decree, which he ordained in days of old. He has demolished without compassion, letting the enemy gloat over you and exalting the horn of your adversaries.",
  "18": "The hearts of the people cry out to the Lord. Wall of Daughter Zion, let your tears run down like a river day and night. Give yourself no relief and your eyes no rest.",
  "19": "Arise, cry out in the night from the first watch of the night. Pour out your heart like water before the Lord’s presence. Lift up your hands to him for the lives of your children who are fainting from hunger at the head of every street.",
  "20": "LORD, look and consider to whom you have done this. Should women eat their own children, the infants they have nurtured? Should priests and prophets be killed in the Lord’s sanctuary?",
  "21": "Both young and old are lying on the ground in the streets. My young women and young men have fallen by the sword. You have killed them in the day of your anger, slaughtering without compassion.",
  "22": "You summon those who terrorize me on every side, as if for an appointed festival day; on the day of the LORD’s anger no one escaped or survived. My enemy has destroyed those I nurtured and reared."
}