{"1": "<pb/>Cuando los jueces gobernaban en Israel, un hombre llamado Elimélec, de Belén de Judá, se fue a causa del hambre que azotaba al país y se estableció en la tierra de Moab.", "2": "Con él se fueron su esposa Noemí, y sus dos hijos Majlón y Quilión. Todos ellos efrateos.", "3": "<pb/>Estando en Moab murió Elimélec, y Noemí quedó con sus dos hijos.", "4": "Los dos jóvenes, Quilión y Majlón, se casaron con Orfa y Rut respectivamente, que eran moabitas, y residieron allí unos diez años. Algún tiempo después ambos hombres murieron, y Noemí quedó sola, sin esposo y sin hijos.", "5": "", "6": "Decidió regresar a Israel con sus dos nueras, porque había oído decir que el SEÑOR había nuevamente bendecido a su pueblo con muy buenas cosechas.", "7": "", "8": "<pb/>Pero después de comenzado el viaje de regreso, Noemí dijo a sus dos nueras: <pb/>―¿Por qué no regresan mejor a casa de sus padres? Quizás Dios las recompense por la fidelidad que han mostrado a sus maridos y a mí.", "9": "Tal vez él las bendiga y les conceda que tengan otro matrimonio feliz. <pb/>Y las besó. Pero ellas se pusieron a llorar.", "10": "<pb/>―No —dijeron—. Queremos ir contigo y vivir en tu pueblo.", "11": "<pb/>Pero Noemí replicó: <pb/>―Es mejor que regresen a su pueblo. Yo no voy a tener más hijos que puedan casarse con ustedes.<f>[1]</f>", "12": "No, hijas mías, regresen a casa de sus padres, porque yo soy demasiado vieja para tener marido. Y aun si ello fuera posible, y yo pudiera concebir esta noche y dar a luz hijos,", "13": "¿esperarían ustedes a que ellos crecieran? No, por supuesto que no, queridas hijas mías. ¡No saben cuánto siento que el SEÑOR me haya castigado de esta manera y que esto les cause dolor!", "14": "<pb/>Nuevamente se pusieron a llorar, y Orfa besó a su suegra para despedirse, y regresó a su pueblo natal. Sin embargo, Rut siguió junto a Noemí.", "15": "<pb/>―Mira —le dijo Noemí—, tu concuña ha regresado a su pueblo y a sus dioses. Tú deberías hacer lo mismo.", "16": "<pb/>Pero Rut replicó: <pb/>―No me pidas que te deje y me aparte de ti; adondequiera que tú vayas iré yo, y viviré donde tú vivas; tu pueblo será mi pueblo, y tu Dios será mi Dios.", "17": "Quiero morir donde tú mueras, y ser sepultada allí. Y que Dios me castigue si no cumplo mi promesa. Nada nos separará, ¡ni siquiera la muerte!", "18": "<pb/>Cuando Noemí se dio cuenta de que Rut estaba decidida y que no podría persuadirla en sentido contrario, ya no intentó convencerla.", "19": "<pb/>Al llegar ambas a Belén, el pueblo se conmovió. <pb/>―¿Es realmente Noemí? —preguntaban las mujeres.", "20": "<pb/>Pero ella contestaba: <pb/>―No me llamen Noemí. Llámenme Mara (Noemí significa “dulce”; Mara significa “amarga”), porque el Todopoderoso me ha dado gran amargura.", "21": "Salí de aquí llena, y el SEÑOR me ha devuelto vacía. ¿Por qué habría de llamarme Noemí cuando el SEÑOR me ha vuelto la espalda y me ha enviado tal calamidad?", "22": "<pb/>El regreso de ellas de Moab y su llegada a Belén coincidió con el tiempo de la cosecha de la cebada."}