{"1": "<pb/>Y el SEÑOR habló a Moisés, diciendo:", "2": "Haz la venganza de los hijos de Israel sobre los madianitas; después serás recogido a tus pueblos.", "3": "Entonces Moisés habló al pueblo, diciendo: Armaos algunos de vosotros para la guerra, e irán contra Madián, y harán la venganza del SEÑOR en Madián.", "4": "Mil de cada tribu de todas las tribus de los hijos de Israel, enviaréis a la guerra.", "5": "Así fueron dados de los millares de Israel, mil por cada tribu, doce mil a punto de guerra.", "6": "Y Moisés los envió a la guerra; mil por cada tribu envió; y Finees, hijo de Eleazar sacerdote, [fue] a la guerra con los santos instrumentos, con las trompetas del júbilo en su mano.", "7": "Y pelearon contra Madián, como el SEÑOR lo mandó a Moisés, y mataron a todo varón.", "8": "Mataron también, entre los muertos de ellos, a los reyes de Madián: Evi, y Requem, y Zur, y Hur, y Reba, cinco reyes de Madián; también a Balaam, hijo de Beor, mataron a cuchillo.", "9": "Y llevaron cautivas los hijos de Israel las mujeres de los madianitas, y sus chiquitos y todas sus bestias, y todos sus ganados; y arrebataron toda su hacienda.", "10": "Y todas sus ciudades por sus habitaciones, y todos sus palacios quemaron a fuego.", "11": "Y tomaron todo el despojo, y toda la presa, así de hombres como de bestias.", "12": "Y lo trajeron a Moisés, y a Eleazar el sacerdote, y a la congregación de los hijos de Israel, los cautivos y la presa y los despojos, al campamento en los llanos de Moab, que [estaba] junto al Jordán de Jericó.", "13": "Y salieron Moisés y Eleazar el sacerdote, y todos los príncipes de la congregación, a recibirlos fuera del campamento.", "14": "Y se enojó Moisés contra los capitanes del ejército, contra los tribunos y centuriones que volvían de la guerra;", "15": "y les dijo Moisés: ¿Todas las mujeres habéis reservado?", "16": "He aquí, ellas fueron a los hijos de Israel, por consejo de Balaam, para causar prevaricación contra el SEÑOR en el negocio de Peor; por lo que hubo mortandad en la congregación del SEÑOR.", "17": "Matad, pues, ahora todos los machos entre los niños; matad también toda mujer que haya conocido varón carnalmente.", "18": "Pero a todas las niñas entre las mujeres, que no hayan conocido ayuntamiento de varón, os guardaréis vivas.", "19": "Y vosotros quedaos fuera del campamento siete días; y todos los que hubieren matado persona, y cualquiera que hubiere tocado muerto, os expiaréis al tercero y al séptimo día, vosotros y vuestros cautivos.", "20": "[Asimismo] expiaréis todo vestido, y toda prenda de pieles, y toda obra de pelos de cabra, y todo vaso de madera.", "21": "<pb/>Y Eleazar el sacerdote dijo a los hombres de guerra que venían de la guerra: Esta es la ordenanza de la ley que el SEÑOR ha mandado a Moisés:", "22": "Ciertamente el oro, y la plata, [el] bronce, hierro, estaño, y plomo,", "23": "todo lo que resiste el fuego, por fuego lo haréis pasar, y será limpio, bien que en las aguas de expiación habrá de purificarse; mas haréis pasar por agua todo lo que no aguanta el fuego.", "24": "Además lavaréis vuestros vestidos el séptimo día, y [así] seréis limpios; y después entraréis en el campamento.", "25": "Y el SEÑOR habló a Moisés, diciendo:", "26": "Toma la cuenta de la presa que se ha capturado, así de las personas como de las bestias, tú y el sacerdote Eleazar, y las cabezas de los padres de la congregación;", "27": "y partirás por mitad la presa entre los que pelearon, los que salieron a la guerra, y toda la congregación.", "28": "Y apartarás para el SEÑOR el tributo de los hombres de guerra, que salieron a la guerra; de quinientos uno, así de las personas como de los bueyes, de los asnos, y de las ovejas.", "29": "De la mitad de ellos lo tomarás; y darás a Eleazar el sacerdote la ofrenda del SEÑOR.", "30": "Y de la mitad perteneciente a los hijos de Israel tomarás uno de cincuenta, de las personas, de los bueyes, de los asnos, y de las ovejas, de todo animal; y los darás a los levitas, que tienen la guarda del tabernáculo del SEÑOR.", "31": "E hicieron Moisés y Eleazar el sacerdote como el SEÑOR mandó a Moisés.", "32": "Y fue la presa, el resto de la presa que tomaron los hombres de guerra, seiscientas setenta y cinco mil ovejas,", "33": "y setenta y dos mil bueyes,", "34": "y setenta y un mil asnos;", "35": "y en cuanto a personas, de mujeres que no habían conocido ayuntamiento de varón, en todas treinta y dos mil.", "36": "Y la mitad, la parte de los que habían salido a la guerra, fue el número de trescientas treinta y siete mil quinientas ovejas.", "37": "Y el tributo para el SEÑOR de la ovejas, fue seiscientas setenta y cinco.", "38": "Y de los bueyes, treinta y seis mil; y de ellos el tributo para el SEÑOR, setenta y dos.", "39": "Y de los asnos, treinta mil quinientos; y de ellos el tributo para el SEÑOR, setenta y uno.", "40": "Y de las personas, dieciséis mil; y de ellas el tributo para el SEÑOR, treinta y dos personas.", "41": "Y dio Moisés el tributo, por [elevada] ofrenda al SEÑOR, a Eleazar el sacerdote, como el SEÑOR lo mandó a Moisés.", "42": "Y de la mitad para los hijos de Israel, que apartó Moisés de los hombres que habían ido a la guerra;", "43": "(la mitad para la congregación fue: de las ovejas, trescientas treinta y siete mil quinientas;", "44": "y de los bueyes, treinta y seis mil;", "45": "y de los asnos, treinta mil quinientos;", "46": "y de las personas, dieciséis mil.)", "47": "De la mitad, pues, para los hijos de Israel, Moisés tomó uno de [cada] cincuenta, así de las personas como de los animales, y los dio a los levitas, que tenían la guarda del tabernáculo del SEÑOR; como el SEÑOR lo había mandado a Moisés.", "48": "Y llegaron a Moisés los capitanes de los millares de aquel ejército, los tribunos y centuriones;", "49": "y dijeron a Moisés: Tus siervos han tomado razón de los hombres de guerra que [están] en nuestro poder, y ninguno ha faltado de nosotros.", "50": "Por lo cual hemos ofrecido al SEÑOR ofrenda, cada uno de lo que ha hallado, vasos de oro, brazaletes, manillas, anillos, zarcillos, y cadenas, para reconciliar nuestras personas delante del SEÑOR.", "51": "Y Moisés y el sacerdote Eleazar recibieron el oro de ellos, todos vasos obrados.", "52": "Y todo el oro de la ofrenda que ofrecieron al SEÑOR de los tribunos y centuriones, [fue] dieciséis mil setecientos cincuenta siclos.", "53": "([Porque] los varones del ejército habían tomado botín cada uno para sí.)", "54": "Recibieron, pues, Moisés y el sacerdote Eleazar, el oro de los tribunos y centuriones, y lo trajeron al tabernáculo del testimonio, por memoria de los hijos de Israel delante del SEÑOR."}