{
  "1": "The word of the LORD that came to Micah the Moreshite-- what he saw regarding Samaria and Jerusalem in the days of Jotham, Ahaz, and Hezekiah, kings of Judah.",
  "2": "Listen, all you peoples; pay attention, earth and everyone in it! The Lord God will be a witness against you, the Lord, from His holy temple.",
  "3": "Look, the LORD is leaving His place and coming down to trample the heights of the earth.",
  "4": "The mountains will melt beneath Him, and the valleys will split apart, like wax near a fire, like water cascading down a mountainside.",
  "5": "All this will happen because of Jacob's rebellion and the sins of the house of Israel. What is the rebellion of Jacob? Isn't it Samaria? And what is the high place of Judah? Isn't it Jerusalem?",
  "6": "Therefore, I will make Samaria a heap of ruins in the countryside, a planting area for a vineyard. I will roll her stones into the valley and expose her foundations.",
  "7": "All her carved images will be smashed to pieces, all her wages will be burned in the fire, and I will destroy all her idols. Since she collected the wages of a prostitute, they will be used again for a prostitute.",
  "8": "Because of this I will lament and wail; I will walk barefoot and naked. I will howl like the jackals and mourn like ostriches.",
  "9": "For her wound is incurable and has reached even Judah; it has approached the gate of my people, as far as Jerusalem.",
  "10": "Don't announce it in Gath, don't weep at all. In Beth-leaphrah roll in the dust.",
  "11": "Depart in shameful nakedness, you residents of Shaphir; the residents of Zaanan will not come out. Beth-ezel is lamenting; its support is taken from you.",
  "12": "Though the residents of Maroth anxiously wait for something good, calamity has come from the LORD to the gate of Jerusalem.",
  "13": "Harness the horses to the chariot, you residents of Lachish. This was the beginning of sin for Daughter Zion, because Israel's acts of rebellion can be traced to you.",
  "14": "Therefore, send farewell gifts to Moresheth-gath; the houses of Achzib are a deception to the kings of Israel.",
  "15": "I will again bring a conqueror against you who live in Mareshah. The nobility of Israel will come to Adullam.",
  "16": "Shave yourselves bald and cut off your hair in sorrow for your precious children; make yourselves as bald as an eagle, for they have been taken from you into exile."
}