{
  "1": "Now daughter [who is] under attack, you slash yourself [in grief]; a siege is set against us! They are striking the judge of Israel on the cheek with a rod.",
  "2": "Bethlehem Ephrathah, you are small among the clans of Judah; One will come from you to be ruler over Israel for Me. His origin is from antiquity, from eternity.",
  "3": "Therefore, He will abandon them until the time when she who is in labor has given birth; then the rest of His brothers will return to the people of Israel.",
  "4": "He will stand and shepherd [them] in the strength of Yahweh, in the majestic name of Yahweh His God. They will live securely, for then His greatness will extend to the ends of the earth.",
  "5": "There will be peace. When Assyria invades our land, when it marches against our fortresses, we will raise against it seven shepherds, even eight leaders of men.",
  "6": "They will shepherd the land of Assyria with the sword, the land of Nimrod with a drawn blade. So He will rescue us from Assyria when it invades our land, when it marches against our territory.",
  "7": "Then the remnant of Jacob will be among many peoples like dew from the LORD, like showers on the grass, which do not wait for anyone or linger for mankind.",
  "8": "Then the remnant of Jacob will be among the nations, among many peoples, like a lion among animals of the forest, like a young lion among flocks of sheep, which tramples and tears as it passes through, and there is no one to rescue [them].",
  "9": "Your hand will be lifted up against your adversaries, and all your enemies will be destroyed.",
  "10": "In that day-- the LORD's declaration-- I will remove your horses from you and wreck your chariots.",
  "11": "I will remove the cities of your land and tear down all your fortresses.",
  "12": "I will remove sorceries from your hands, and you will not have any more fortune-tellers.",
  "13": "I will remove your carved images and sacred pillars from you, so that you will not bow down again to the work of your hands.",
  "14": "I will pull up the Asherah poles from among you and demolish your cities.",
  "15": "I will take vengeance in anger and wrath against the nations that have not obeyed [Me]."
}