{"1": "<pb/>Luego torcimos y subimos camino de Basán. Og, rey de Basán, salió a nuestro encuentro con toda su gente y nos presentó batalla en Edreí.", "2": "Yahvé me dijo: \"No le temas, porque yo lo he entregado en tus manos con toda su gente y su país. Harás con él lo que hiciste con Sijón, el rey amorreo que habitaba en Jesbón.\"", "3": "Yahvé nuestro Dios entregó en nuestras manos también a Og, rey de Basán, con todo su pueblo. Lo derrotamos hasta no dejarle ni un superviviente.", "4": "Nos apoderamos entonces de todas sus ciudades; no hubo ciudad que no les conquistáramos: sesenta ciudades, toda la comarca de Argob, del reino de Og en Basán,", "5": "plazas fuertes todas ellas, con altas murallas, puertas y cerrojos; sin contar gran número de ciudades de los perizitas.", "6": "Las consagramos al anatema, como habíamos hecho con Sijón, rey de Jesbón; consagramos al anatema a toda ciudad: hombres, mujeres y niños;", "7": "aunque guardamos como botín todo el ganado y los despojos de estas ciudades.", "8": "Así tomamos entonces, de mano de los dos reyes amorreos, el país de Transjordania, desde el torrente Arnón hasta el monte Hermón", "9": "(los sidonios llaman al Hermón Sarión, y los amorreos lo llaman Sanir):", "10": "todas las ciudades de la altiplanicie, todo Galaad y todo Basán hasta Salcá y Edreí, ciudades del reino de Og en Basán.", "11": "(Og, rey de Basán, era el último superviviente de los refaítas: su lecho es el lecho de hierro que se halla en Rabá de los amonitas, de nueve codos de largo por cuatro de ancho, en codos corrientes).", "12": "<pb/>Este territorio del que tomamos posesión entonces: desde Aroer, a orillas del torrente Arnón, la mitad de la montaña de Galaad con sus ciudades, se lo di a los rubenitas y a los gaditas.", "13": "A la media tribu de Manasés le di el resto de Galaad y todo Basán, reino de Og: toda la comarca de Argob. (A todo este territorio de Basán se le llama el país de los refaítas).", "14": "Yaír, hijo de Manasés, se quedó con toda la comarca de Argob, hasta la frontera de los guesuritas y de los maacatitas, y dio a Basán el nombre que aún conserva: Aduares de Yaír.", "15": "A Maquir le di Galaad.", "16": "A los rubenitas y a los gaditas les di parte de Galaad: (por un lado) hasta el torrente Arnón, siendo frontera el curso del torrente, y (por otro) hasta el torrente Yaboc, frontera de los amonitas.", "17": "La Arabá y el Jordán hacían de frontera, desde Quinéret hasta el mar de la Arabá (el mar de la Sal), al pie de las laderas del Pisgá, al oriente.", "18": "Yo os ordené entonces: \"Yahvé, vuestro Dios, os ha dado esta tierra en posesión. Vosotros, todos los hombres en edad militar, pasaréis armados al frente de vuestros hermanos los israelitas.", "19": "Sólo vuestras mujeres, vuestros hijos y vuestros rebaños (pues sé que tenéis rebaños numerosos) se quedarán en las ciudades que yo os he dado,", "20": "hasta que Yahvé conceda reposo a vuestros hermanos, como a vosotros, y ellos también hayan tomado posesión de la tierra que Yahvé vuestro Dios les ha dado al otro lado del Jordán; entonces volveréis cada uno a la heredad que yo os he dado.\"", "21": "A Josué también le di entonces la orden siguiente: \"Tus propios ojos han visto todo lo que Yahvé vuestro Dios ha hecho con estos dos reyes; lo mismo hará Yahvé con todos los reinos por donde vas a pasar.", "22": "No les temáis, porque el mismo Yahvé vuestro Dios combate por vosotros.\"", "23": "<pb/>Entonces hice esta súplica a Yahvé:", "24": "\"Yahvé, Señor mío, tú has comenzado a manifestar a tu siervo tu grandeza y la fortaleza de tu mano; pues ¿qué Dios hay, ni en los cielos ni en la tierra, que pueda hacer obras y proezas como las tuyas?", "25": "Déjame, por favor, pasar y ver la tierra buena de allende el Jordán, esa hermosa montaña y el Líbano.\"", "26": "Pero, por culpa vuestra, Yahvé se irritó contra mí y no me escuchó; antes bien me dijo: \"¡Basta ya! No me hables más de ello.", "27": "Sube a la cumbre del Pisgá, alza tus ojos al occidente, al norte, al mediodía y al oriente; y contempla con tus ojos, porque no pasarás ese Jordán.", "28": "Da tus órdenes a Josué, dale ánimo y valor, porque él pasará al frente de este pueblo: él le pondrá en posesión de esa tierra que ves.\"", "29": "Y nos quedamos, en el valle, enfrente de Bet Peor."}