{"1": "<pb/>Amarás a Yahvé, tu Dios, y guardarás sus consignas, sus preceptos, normas y mandamientos, todos tus días.", "2": "Vosotros sabéis hoy (no vuestros hijos, que ni lo saben ni lo han visto) la lección de Yahvé vuestro Dios, su grandeza, su mano fuerte y su tenso brazo,", "3": "sus señales y sus hazañas, las que realizó en Egipto, contra el faraón rey de Egipto y contra todo su territorio;", "4": "lo que hizo con el ejército de Egipto, con sus caballos y sus carros, precipitando sobre ellos las aguas del mar de Suf cuando os perseguían, y aniquilándolos Yahvé, hasta el día de hoy;", "5": "lo que ha hecho por vosotros en el desierto hasta vuestra llegada a este lugar;", "6": "lo que hizo con Datán y Abirón, hijos de Eliab el rubenita, cuando la tierra abrió su boca y los tragó, con sus familias, sus tiendas y todos los que les seguían, en medio de todo Israel.", "7": "Pues habéis visto con vuestros propios ojos toda esta gran hazaña que ha hecho Yahvé.", "8": "<pb/>Guardaréis todos los mandamientos que yo os prescribo hoy, para que os hagáis fuertes y lleguéis a poseer la tierra a la que vais a pasar para tomarla en posesión,", "9": "y para que prolonguéis vuestros días en la tierra que Yahvé juró dar a vuestros padres y a su descendencia, tierra que mana leche y miel.", "10": "Porque la tierra en la que vas a entrar para tomar en posesión no es como el país de Egipto del que habéis salido, donde sembrabas tu semilla y luego regabas con ayuda de tu pie, como en un huerto de hortalizas.", "11": "Sino que la tierra a la que vais a pasar para tomarla en posesión es una tierra de montes y de valles, que bebe el agua de la lluvia del cielo;", "12": "una tierra de la que se cuida Yahvé tu Dios; los ojos de Yahvé tu Dios están constantemente puestos en ella, desde que comienza el año hasta que termina.", "13": "Y si vosotros obedecéis puntualmente mis mandamientos, que yo os prescribo hoy, amando a Yahvé vuestro Dios y sirviéndole con todo vuestro corazón y con toda vuestra alma,", "14": "yo daré a vuestra tierra la lluvia a su tiempo, lluvia de otoño y lluvia de primavera, y tú cosecharás tu trigo, tu mosto y tu aceite;", "15": "yo daré a tu campo hierba para tu ganado, y comerás y te hartarás.", "16": "Cuidado, que no se pervierta vuestro corazón y os descarriéis y deis culto a otros dioses, y os postréis ante ellos;", "17": "pues la ira de Yahvé se encendería contra vosotros y cerraría los cielos: no habría más lluvia, y el suelo no daría su fruto y vosotros desapareceríais bien pronto de esa tierra buena que Yahvé os da.", "18": "Poned estas palabras mías en vuestro corazón y en vuestra alma, atadlas como una señal a vuestra mano, y sean como un signo entre vuestros ojos.", "19": "Enseñádselas a vuestros hijos, hablando de ellas tanto si estás en casa como si vas de camino, así acostado como levantado.", "20": "Las escribirás en las jambas de tu casa y en tus puertas,", "21": "para que vuestros días y los días de vuestros hijos en la tierra que Yahvé juró dar a vuestros padres sean tan numerosos como los días del cielo sobre la tierra.", "22": "Porque, si de verdad guardáis todos estos mandamientos que yo os mando practicar, amando a Yahvé vuestro Dios, siguiendo todos sus caminos y apegándoos a él,", "23": "Yahvé desalojará delante de vosotros a todas esas naciones, y vosotros desalojaréis a naciones más numerosas y fuertes que vosotros.", "24": "Todo lugar que sea hollado por la planta de vuestro pie será vuestro; desde el desierto y el Líbano, desde el Río, el río Éufrates, hasta el Mar Occidental, se extenderá vuestra frontera.", "25": "Nadie podrá resistiros; Yahvé vuestro Dios sembrará el miedo y el pánico ante vosotros sobre todo el territorio que pisen vuestros pies, como él os ha dicho.", "26": "Mira: Yo pongo hoy ante vosotros bendición y maldición.", "27": "Bendición, si escucháis los mandamientos de Yahvé vuestro Dios que yo os prescribo hoy.", "28": "Maldición, si desoís los mandamientos de Yahvé vuestro Dios, si os apartáis del camino que yo os marco hoy, para seguir a otros dioses que no habíais conocido.", "29": "Cuando Yahvé tu Dios te haya introducido en la tierra a la que vas a entrar para tomarla en posesión, pondrás la bendición sobre el monte Garizín y la maldición sobre el monte Ebal. (", "30": "¿No están al otro lado del Jordán, detrás del camino del poniente, en el país de los cananeos que habitan en la Arabá, frente a Guilgal, cerca de la Encina de Moré?)", "31": "Ya que vais a pasar el Jordán para ir a tomar posesión de la tierra que Yahvé vuestro Dios os da, cuando la poseáis y habitéis en ella,", "32": "cuidaréis de poner en práctica todos los preceptos y las normas que yo os pongo delante hoy."}