{"1": "<pb/>Nadie tomará a la mujer de su padre, ni retirará el borde del manto de su padre.", "2": "El hombre que tenga los testículos aplastados o el pene mutilado no será admitido en la asamblea de Yahvé.", "3": "El bastardo no será admitido en la asamblea de Yahvé; ni siquiera en su décima generación será admitido en la asamblea de Yahvé.", "4": "Ni el amonita ni el moabita serán admitidos en la asamblea de Yahvé; ni aun en la décima generación serán admitidos en la asamblea de Yahvé, nunca jamás.", "5": "Porque no vinieron a vuestro encuentro con el pan y el agua cuando estabais de camino a la salida de Egipto, y porque (el moabita) alquiló para maldecirte a Balaán, hijo de Beor, desde Petor, Aram Naharáin.", "6": "Pero Yahvé tu Dios no quiso escuchar a Balaán, y Yahvé tu Dios te cambió la maldición en bendición, porque Yahvé tu Dios te ama.", "7": "No buscarás jamás mientras vivas su prosperidad ni su bienestar.", "8": "No tendrás por abominable al idumeo, porque es tu hermano. No tendrás por abominable al egipcio, porque fuiste forastero en su país.", "9": "<pb/>A la tercera generación, sus descendientes podrán ser admitidos en la asamblea de Yahvé.", "10": "Cuando salgas a campaña contra tus enemigos, te guardarás de todo mal.", "11": "Si hay entre los tuyos un hombre que no esté puro, por causa de una polución nocturna, saldrá del campamento y no volverá a entrar en el campamento.", "12": "Pero al llegar la tarde se lavará, y a la puesta del sol volverá al campamento.", "13": "Tendrás fuera del campamento un lugar, y saldrás allá afuera.", "14": "Llevarás en tu equipo una estaca, y cuando vayas a evacuar afuera, harás un hoyo con la estaca, te darás vuelta, y luego taparás tus excrementos.", "15": "<pb/>Porque Yahvé tu Dios pasea por el campamento para protegerte y entregar en tu mano a tus enemigos. Por eso tu campamento debe ser una cosa sagrada, Yahvé no debe ver en él nada inconveniente; de lo contrario se apartaría de ti.", "16": "No entregarás a su amo el esclavo que se haya acogido a ti huyendo de él.", "17": "Se quedará contigo, entre los tuyos, en el lugar que escoja en una de tus ciudades, donde le parezca bien; no le molestarás.", "18": "No habrá hieródula entre las israelitas, ni hieródulo entre los israelitas.", "19": "No llevarás a la casa de Yahvé tu Dios don de prostituta ni salario de perro, sea cual fuere el voto que hayas hecho: porque ambos son abominación para Yahvé tu Dios.", "20": "No prestarás a interés a tu hermano, sea rédito de dinero, o de víveres, o de cualquier otra cosa que produzca interés.", "21": "Al extranjero podrás prestarle a interés, pero a tu hermano no le prestarás a interés, para que Yahvé tu Dios te bendiga en todas tus empresas, en la tierra en la que vas a entrar para tomarla en posesión.", "22": "Si haces un voto a Yahvé tu Dios, no tardarás en cumplirlo, porque sin duda Yahvé tu Dios te lo reclamaría, y te cargarías con un pecado.", "23": "Y si te abstienes de hacer voto, no habrá pecado en ti.", "24": "Pero lo que salga de tus labios lo mantendrás y cumplirás, tal como has prometido a Yahvé tu Dios como don voluntario, que has prometido con tu propia boca.", "25": "Si entras en la viña de tu prójimo, podrás comer todas las uvas que quieras, hasta saciarte, pero no meterás nada en tu zurrón."}