{"1": "<pb/>Cuando te sucedan todas estas cosas, la bendición y la maldición que te he puesto delante, si las meditas en tu corazón en medio de todas las naciones donde Yahvé tu Dios te haya arrojado,", "2": "si vuelves a Yahvé tu Dios, si escuchas su voz en todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,", "3": "Yahvé tu Dios cambiará tu suerte, tendrá piedad de ti, y te reunirá de nuevo de en medio de todos los pueblos por los que Yahvé tu Dios te haya dispersado.", "4": "Aunque tus desterrados estén en el extremo de los cielos, de allí mismo te recogerá Yahvé tu Dios y vendrá a buscarte;", "5": "y te llevará otra vez a la tierra que poseyeron tus padres, y tú la poseerás, y te hará feliz y te multiplicará más que a tus padres.", "6": "Yahvé tu Dios circuncidará tu corazón y el corazón de tu descendencia, a fin de que ames a Yahvé tu Dios con todo tu corazón y con toda tu alma, para que vivas.", "7": "Yahvé tu Dios descargará todas estas maldiciones sobre los enemigos y contra los que te odian, los que te han perseguido.", "8": "Tú volverás a escuchar la voz de Yahvé tu Dios y pondrás en práctica todos sus mandamientos que yo te prescribo hoy.", "9": "Yahvé tu Dios te hará prosperar en todas tus empresas, en el fruto de tu vientre, en el fruto de tu ganado y en el fruto de tu tierra. Porque de nuevo se complacerá Yahvé en tu felicidad, como se complacía en la felicidad de tus padres,", "10": "porque tú escucharás la voz de Yahvé tu Dios guardando sus mandamientos y sus preceptos, lo que está escrito en el libro de esta Ley, cuando te conviertas a Yahvé tu Dios con todo tu corazón y con toda tu alma.", "11": "Porque este mandamiento que yo te prescribo hoy no es superior a tus fuerzas, ni está fuera de tu alcance.", "12": "No está en el cielo, como para decir: \"¿Quién subirá por nosotros al cielo y nos lo traerá, para que lo oigamos y lo pongamos en práctica?\"", "13": "Ni está al otro lado del mar, como para decir: \"¿Quién irá por nosotros al otro lado del mar y nos lo traerá para que lo oigamos y lo pongamos en práctica?\"", "14": "Sino que la palabra está bien cerca de ti, en tu boca y en tu corazón, para que la pongas en práctica.", "15": "Mira, yo pongo hoy delante de ti la vida y el bien, la muerte y el mal.", "16": "Si escuchas los mandamientos de Yahvé tu Dios que yo te mando hoy, amando a Yahvé tu Dios, siguiendo sus caminos y guardando sus mandamientos, preceptos y normas, vivirás y te multiplicarás; Yahvé tu Dios te bendecirá en la tierra en la que vas a entrar para tomarla en posesión.", "17": "Pero si tu corazón se desvía y no escuchas, si te dejas arrastrar a postrarte ante otros dioses y a darles culto,", "18": "yo os declaro hoy que pereceréis sin remedio y que no viviréis muchos días en el suelo que vas a tomar en posesión al pasar el Jordán.", "19": "Pongo hoy por testigos contra vosotros al cielo y a la tierra: te pongo delante vida o muerte, bendición o maldición. Escoge la vida, para que vivas, tú y tu descendencia,", "20": "amando a Yahvé tu Dios, escuchando su voz, viviendo unido a él; pues en ello está tu vida, así como la prolongación de tus días mientras habites en la tierra que Yahvé juró dar a tus padres Abrahán, Isaac y Jacob."}