{"1": "Y respondió Job y dijo:", "10": "Y en esto crecería aún consolación, si me asase con dolor sin haber misericordia; no que haya contradicho las palabras santas.", "11": "¿Cuál es mi fortaleza para esperar aún? ¿Y cuál mi fin para dilatar mi vida?", "12": "¿Es mi fortaleza la de las piedras? O mi carne, ¿es de acero?", "13": "¿No me ayudo cuanto puedo, y con todo eso el poder me falta del todo?", "14": "El atribulado es consolado de su compañero; pero se ha abandonado el temor del Omnipotente.", "15": "Mis hermanos me han mentido como arroyo; se pasaron como las riberas impetuosas,", "16": "que están escondidas por la helada, y encubiertas con nieve.", "17": "Que al tiempo del calor son deshechas, y en calentándose, desaparecen de su lugar;", "18": "apártanse de las sendas de su camino, suben en vano y se pierden.", "19": "Las miraron los caminantes de Temán, los caminantes de Saba esperaron en ellas;", "2": "¡Oh, si pesasen al justo mi queja y mi tormento, y se alzasen igualmente en balanza!", "20": "pero fueron avergonzados por su esperanza; porque vinieron hasta ellas, y se hallaron confusos.", "21": "Ahora ciertamente vosotros sois como ellas; que habéis visto el tormento, y teméis.", "22": "¿Os he dicho yo : Traedme, y pagad por mí de vuestra hacienda;", "23": "y libradme de la mano del angustiador, y redimidme del poder de los violentos?", "24": "Enseñadme, y yo callaré; y hacedme entender en qué he errado.", "25": "¡Cuán fuertes son las palabras de rectitud! Mas ¿qué reprende el argumento de vosotros?", "26": "¿No estáis pensando las palabras para reprender, y echáis al viento palabras perdidas?", "27": "También os arrojáis sobre el huérfano, y hacéis hoyo delante de vuestro amigo.", "28": "Ahora pues, si queréis, mirad en mí, y ved si mentiré delante de vosotros.", "29": "Tornad ahora, y no haya iniquidad; volved aún a mirar por mi justicia en esto.", "3": "Porque mi tormento pesaría más que la arena del mar; y por tanto mis palabras son cortadas.", "30": "Si hay iniquidad en mi lengua; o si mi paladar no discierne los tormentos.", "4": "Porque las saetas del Todopoderoso están en mí, cuyo veneno bebe mi espíritu; y terrores de Dios me combaten.", "5": "¿Acaso gime el asno montés junto a la hierba? ¿Muge el buey junto a su pasto?", "6": "¿Por ventura se comerá lo desabrido sin sal? ¿O habrá gusto en la clara del huevo?", "7": "Las cosas que mi alma no quería tocar antes , ahora por los dolores son mi comida.", "8": "¡Quién me diese que viniese mi petición, y que Dios me diese lo que espero;", "9": "y que quisiera Dios quebrantarme; y que soltase su mano, y me despedazase!"}