{
  "1": "Ideoque et nos tantam habentes impositam nubem testium, deponentes omne pondus, et circumstans nos peccatum, per patientiam curramus ad propositum nobis certamen:",
  "2": "aspicientes in Auctorem fidei, et consummatorem Iesum, qui proposito sibi gaudio sustinuit crucem, confusione contempta, atque in dextera sedis Dei sedet.",
  "3": "Recogitate enim eum, qui talem sustinuit a peccatoribus adversum semetipsum contradictionem: ut ne fatigemini, animis vestris deficientes.",
  "4": "Nondum enim usque ad sanguinem restitistis, adversus peccatum repugnantes:",
  "5": "et obliti estis consolationis, quae vobis tamquam filiis loquitur, dicens: Fili mi, noli negligere disciplinam Domini: neque fatigeris dum ab eo argueris.",
  "6": "Quem enim diligit Dominus, castigat: flagellat autem omnem filium, quem recipit.",
  "7": "In disciplina perseverate. Tamquam filiis vobis offert se Deus: quis enim filius, quem non corripit pater?",
  "8": "Quod si extra disciplinam estis, cuius participes facti sunt omnes: ergo adulteri, et non filii estis.",
  "9": "Deinde patres quidem carnis nostrae, eruditores habuimus, et reverebamur eos. non multo magis obtemperabimus Patri spirituum, et vivemus?",
  "10": "Et illi quidem in tempore paucorum dierum, secundum voluntatem suam erudiebant nos: hic autem ad id, quod utile est in recipiendo sanctificationem eius.",
  "11": "Omnis autem disciplina in praesenti quidem videtur non esse gaudii, sed moeroris: postea autem fructum pacatissimum exercitatis per eam, reddet iustitiae.",
  "12": "Propter quod remissas manus, et soluta genua, erigite,",
  "13": "et gressus rectos facite pedibus vestris: ut non claudicans quis erret, magis autem sanetur.",
  "14": "Pacem sequimini cum omnibus, et sanctimoniam, sine qua nemo videbit Deum:",
  "15": "contemplantes nequis desit gratiae Dei: nequa radix amaritudinis sursum germinans impediat, et per illam inquinentur multi.",
  "16": "Ne quis fornicator, aut profanus ut Esau: qui propter unam escam vendidit primitiva sua:",
  "17": "scitote enim quoniam et postea cupiens hereditare benedictionem, reprobatus est: non enim invenit poenitentiae locum, quamquam cum lacrymis inquisisset eam.",
  "18": "Non enim accessistis ad tractabilem montem, et accessibilem ignem, et turbinem, et caliginem, et procellam,",
  "19": "et tubae sonum, et vocem verborum, quam qui audierunt, excusaverunt se, ne eis fieret verbum.",
  "20": "Non enim portabant quod dicebatur: Et si bestia tetigerit montem, lapidabitur.",
  "21": "Et ita terribile erat quod videbatur. Moyses dixit: Exterritus sum, et tremebundus.",
  "22": "Sed accessistis ad Sion montem, et civitatem Dei viventis, Ierusalem caelestem, et multorum millium Angelorum frequentiam,",
  "23": "et Ecclesiam primitivorum, qui conscripti sunt in caelis, et iudicem omnium Deum, et spiritum iustorum perfectorum,",
  "24": "et testamenti novi mediatorem Iesum, et sanguinis aspersionem melius loquentem quam Abel.",
  "25": "Videte ne recusetis loquentem. Si enim illi non effugerunt, recusantes eum, qui super terram loquebatur: multo magis nos, qui de caelis loquentem nobis avertimus.",
  "26": "cuius vox movit terram tunc: nunc autem repromittit, dicens: Adhuc semel: et ego movebo non solum terram, sed et caelum.",
  "27": "Quod autem, Adhuc semel, dicit: declarat mobilium translationem tamquam factorum, ut maneant ea, quae sunt immobilia.",
  "28": "Itaque regnum immobile suscipientes, habemus gratiam: per quam serviamus placentes Deo, cum metu et reverentia.",
  "29": "Etenim Deus noster ignis consumens est."
}