{"1": "<pb/>Ben Hadad, rey de Siria, reunió todo su ejército y, acompañado de treinta y dos reyes con carros y caballos, fue a sitiar Samaría y la atacó.", "2": "Envió a la ciudad emisarios a decir a Ajab, rey de Israel:", "3": "\"Esto dice Ben Hadad: Tu plata y tu oro son míos; tus mujeres y tus hijos a ti te pertenecen\".", "4": "El rey de Israel contestó de esta manera: \"Como lo dices, ¡oh rey, mi señor! tuyo soy y todo lo que tengo\".", "5": "Pero los emisarios volvieron de nuevo, diciendo: \"Esto dice Ben Hadad: Envío a decirte: Me debes entregar tu plata, tu oro, tus mujeres y tus hijos.", "6": "Por tanto, mañana, a estas horas, te mandaré mis súbditos, que registrarán tu casa y las casas de tus súbditos. Todo lo que les agrade lo tomarán y se lo llevarán\".", "7": "Entonces el rey de Israel convocó a todos los ancianos del país y dijo: \"Considerad y ved la injusticia que éste busca: me ha mandado a pedir mis mujeres y mis hijos, después de no haberle negado mi plata y mi oro\".", "8": "Los ancianos y todo el pueblo le dijeron: \"No le hagas caso ni aceptes\".", "9": "Y respondió a los emisarios de Ben Hadad: \"Decid al rey, mi señor: Todo lo que mandaste a decir a tu servidor en un principio, lo haré; pero esto otro no lo puedo hacer\". Los emisarios se fueron y dieron la respuesta.", "10": "Ben Hadad mandó a decirle: \"Esto y cosa peor hagan conmigo los dioses si el polvo de Samaría basta para llenar los puños de toda la gente que me sigue\".", "11": "Y el rey de Israel contestó: \"Decidle: No se engría quien se está ciñendo las armas como el que se despoja de ellas\".", "12": "Cuando Ben Hadad se enteró de esta respuesta, estaba con los reyes, bebiendo en las tiendas, y mandó a sus súbditos: \"¡A formar!\". Y formaron contra la ciudad.", "13": "Un profeta se acercó a Ajab, rey de Israel, y dijo: \"Esto dice el Señor: ¿Ves toda esa inmensa multitud? Pues mira, yo la voy a poner hoy en tus manos para que sepas que yo soy el Señor\".", "14": "Ajab replicó: \"¿Por medio de quién?\". Y respondió: \"Por medio de los asistentes de los jefes de las provincias\". Él insistió: \"¿Quién entablará el combate?\". Y respondió: \"Tú\".", "15": "Ajab entonces pasó revista a los asistentes de los jefes de las provincias, y se contaron doscientos treinta y dos. Después de ellos revistó a toda la gente, todos los israelitas, que eran siete mil.", "16": "Al mediodía se hizo una salida, mientras que Ben Hadad estaba en sus tiendas bebiendo y borracho, con los treinta y dos reyes que le ayudaban.", "17": "Salieron en primer lugar los asistentes de los jefes de las provincias. Ben Hadad envió a informarse y le dieron este parte: \"Unos hombres han salido de Samaría\".", "18": "Ordenó: \"Si han salido en son de paz, prendedlos vivos; y si en son de guerra, prendedlos vivos también\".", "19": "Los asistentes de los jefes de las provincias salieron de la ciudad, seguidos por el ejército.", "20": "Cada uno mató al que se le puso delante. Los sirios se dieron a la fuga, perseguidos por los israelitas, y Ben Hadad, rey de Siria, logró salvarse a caballo con algunos jinetes.", "21": "Salió también el rey de Israel y se apoderó de caballos y de carros, asestando un recio golpe a los sirios.", "22": "Se acercó entonces el profeta al rey de Israel y le dijo: \"Anda, refuérzate y considera lo que debes hacer; porque al cabo del año el rey de Siria vendrá contra ti\".", "23": "Los súbditos del rey de Siria le dijeron: \"El dios de ellos es dios de las montañas; por eso nos han vencido; pero luchemos contra ellos en la llanura, y verás cómo los venceremos.", "24": "Haz esto: quita a cada uno de los reyes de su puesto y pon en su lugar prefectos.", "25": "Luego tú reunirás un ejército como el que perdiste, una caballería como aquélla y carros en igual número. Les presentaremos batalla en la llanura, y verás cómo los venceremos\". El rey escuchó sus razones y obró de esta manera.", "26": "Al cabo de un año Ben Hadad pasó revista a los sirios y fue a Afec a luchar contra Israel.", "27": "También los israelitas fueron revistados, y salieron a su encuentro. Los israelitas acamparon frente a ellos como dos hatillos de cabras, mientras los sirios llenaban el país.", "28": "Entonces un hombre de Dios se llegó al rey de Israel, y le dijo: \"Esto dice el Señor: Ya que Siria ha dicho que el Señor es el Dios de las montañas y no el Dios de los valles, voy a entregar en tus manos a toda esa inmensa multitud, para que conozcáis que yo soy el Señor\".", "29": "Siete días estuvieron acampados los unos frente a los otros. Al séptimo día se entabló la batalla, y los israelitas mataron en un solo día cien mil infantes de los sirios.", "30": "Los supervivientes huyeron a la ciudad de Afec; pero la muralla se desplomó sobre los siete mil hombres que quedaban. También Ben Hadad huyó a la ciudad, escondiéndose de estancia en estancia.", "31": "Sus súbditos le dijeron: \"Mira, hemos oído que los reyes de la casa de Israel son reyes clementes; deja que nos pongamos sayales en los lomos y sogas al cuello y salgamos ante el rey de Israel. ¡Quién sabe si nos perdonará la vida!\".", "32": "Y ciñeron con sayales los lomos y con cuerdas el cuello, y se presentaron al rey de Israel diciendo: \"Tu servidor Ben Hadad dice: Perdóname la vida, por favor\". El rey respondió: \"¿Está aún vivo? Es mi hermano\".", "33": "Aquellos hombres lo dieron como buen augurio y se apresuraron a tomarle la palabra de la boca, diciendo: \"¡Ben Hadad es tu hermano!\". Y él añadió: \"Id y traédmelo\". Ben Hadad se presentó ante Ajab, que le montó en su carro.", "34": "Ben Hadad le dijo: \"Las ciudades que mi padre quitó al tuyo te las devolveré, y tú podrás establecer en Damasco plazas comerciales, como hizo mi padre en Samaría\". Ajab hizo este pacto con él y le dejó en libertad.", "35": "Un discípulo de los profetas dijo de parte del Señor a un compañero suyo: \"Pégame\". Y como no quiso hacerlo,", "36": "le dijo: \"Por no haber obedecido a la voz del Señor, cuando te separes de mí, te matará un león\". Y apenas se separó de su lado, un león lo encontró y lo mató.", "37": "Encontró luego a otro hombre y le dijo: \"Pégame\". Y aquel hombre lo golpeó y lo hirió.", "38": "Fue entonces el profeta y se presentó al rey a la vera del camino, disfrazado con una venda en los ojos.", "39": "Y cuando el rey pasaba, gritó: \"Tu servidor había salido de en medio de la refriega, cuando un hombre se le acercó, me trajo a otro y me dijo: Guarda a este hombre. Si se escapa, tu vida responderá por la suya o pagarás tres mil monedas de plata.", "40": "Pero sucedió que, mientras tu siervo atendía acá y allá, el hombre desapareció\". El rey de Israel le dijo: \"Ésa es tu sentencia. Tú mismo la has pronunciado\".", "41": "Él entonces se quitó la venda de los ojos, y el rey de Israel reconoció que era uno de los profetas.", "42": "Y dijo al rey: \"Por haber dejado escapar al hombre que yo había consagrado al exterminio, tu vida responderá por la suya y tu pueblo por su pueblo\".", "43": "Y el rey de Israel se fue a casa triste e irritado y entró en Samaría."}