{"1": "<pb/>El año cuatrocientos ochenta de la salida de los israelitas de Egipto, el cuarto año de reinado de Salomón sobre Israel, en el segundo mes, el mes de ziv, Salomón comenzó a construir el templo del Señor.", "2": "El templo tenía treinta metros de largo, diez de ancho y quince de alto.", "3": "El vestíbulo de delante del santuario tenía diez metros de largo a lo ancho del edificio, y cinco de ancho a lo largo del mismo.", "4": "Hizo al templo ventanas con rejas,", "5": "y construyó, adosado al muro del templo, un anejo de tres pisos en torno a la nave central y a la cámara sagrada con departamentos.", "6": "La planta baja tenía dos metros y medio de ancha; el piso del medio, tres, y el tercero, tres y medio; había dispuesto en el muro exterior del templo, todo en derredor, una entalladura, para no tener que empotrar en los muros del edificio.", "7": "En la construcción del templo se emplearon piedras entalladas en la misma cantera, de suerte que mientras se construía el edificio no se oyó golpe de martillo, de hacha u otro cualquier instrumento de hierro en el templo.", "8": "La puerta de entrada al departamento interior estaba en el costado derecho del edificio, y por una escalera de caracol se subía al intermedio, y del intermedio, al tercero.", "9": "Una vez que hubo construido y ultimado el edificio, lo recubrió con artesonado de cedro.", "10": "Construyó los departamentos que rodeaban el templo, de dos metros y medio de altura, y los trabó al edificio con vigas de cedro.", "11": "Entonces el Señor dijo a Salomón:", "12": "\"Por este templo que estás construyendo te prometo que, si caminas según mis leyes, pones en práctica mis mandamientos y cumples todos mis preceptos, cumpliré contigo la promesa que hice a tu padre, David.", "13": "Habitaré en medio de los israelitas y no abandonaré a mi pueblo, Israel\".", "14": "Salomón ultimó la fábrica del templo,", "15": "recubrió las paredes interiores del edificio con planchas de cedro, desde el pavimento del templo hasta las vigas del techo, revistiendo así de madera todo el interior; y el suelo del templo lo revistió con planchas de ciprés.", "16": "Recubrió los diez metros de la parte posterior del templo con planchas de cedro, desde el suelo hasta las vigas, y destinó el interior para el lugar santísimo.", "17": "La nave central que estaba delante del lugar santísimo tenía veinte metros de larga.", "18": "Todo el interior del edificio era de cedro con bajorrelieves de coloquíntidas y guirnaldas de flores. Todo era cedro. No se veía la piedra.", "19": "En el fondo del edificio, por dentro, preparó el lugar santísimo, para colocar allí el arca de la alianza del Señor.", "20": "Tenía diez metros de largo, diez de ancho y diez de alto; lo cubrió de oro puro; hizo un altar de cedro", "21": "para delante del lugar santísimo, y lo recubrió también de oro puro.", "22": "Todo el edificio lo revistió de oro de arriba abajo.", "23": "Puso en el lugar santísimo dos querubines de madera de olivo de cinco metros de altura.", "24": "Cada una de las dos alas de los querubines medía dos metros y medio, o sea, cinco metros de un extremo a otro.", "25": "La medida y la forma eran las mismas para ambos querubines.", "26": "La altura de los querubines era de cinco metros.", "27": "Colocó los querubines en el centro del lugar santísimo y allí estaban con las alas desplegadas, de modo que un ala de uno tocaba en la pared y un ala del otro tocaba la pared opuesta; las otras dos alas se tocaban una a otra en medio del edificio.", "28": "También revistió de oro los querubines.", "29": "Y todos los muros del templo, en derredor, los hizo esculpir con bajorrelieves de querubines, palmas y flores, por dentro y por fuera.", "30": "El pavimento del templo lo revistió de oro, por dentro y por fuera.", "31": "Para la entrada del santuario hizo batientes de madera de olivo; el dintel y las jambas formaban un pentágono.", "32": "Los dos batientes de la puerta eran de madera de olivo, y sobre ellos hizo esculpir entalladuras de querubines, palmas y guirnaldas de flores, recubriéndolas de oro, incluso los querubines y las palmas.", "33": "Hizo asimismo para la entrada de la nave central puertas de madera de olivo, pero cuadrangulares,", "34": "y dos batientes de madera de ciprés, cada uno de los cuales tenía dos hojas giratorias,", "35": "con entalladuras de querubines, palmas y guirnaldas de flores, recubriéndolo de oro exactamente ajustado a las figuras.", "36": "Y, en fin, construyó el atrio interior con tres hileras de sillares y una de vigas de cedro.", "37": "El año cuarto, el mes de ziv, se echaron los cimientos del templo del Señor;", "38": "y el año undécimo, el mes de bul, o sea, el mes octavo, quedó ultimado el edificio en todas sus partes y con todo lo necesario. Se construyó, pues, en siete años."}