{"1": "<pb/>Salomón convocó en Jerusalén a los ancianos de Israel, a los jefes de las tribus y de las familias israelitas, para llevar el arca de la alianza del Señor, desde Sión, la ciudad de David.", "2": "Se reunieron en torno al rey Salomón todos los israelitas en la fiesta del mes de etanín, el mes séptimo.", "3": "Cuando llegaron todos los ancianos de Israel, los sacerdotes tomaron el arca", "4": "y la llevaron junto con la tienda de la reunión y todos los utensilios sagrados que había en ella. La llevaron los sacerdotes y los levitas.", "5": "El rey Salomón y toda la comunidad israelita, reunidos delante del arca, sacrificaban ovejas y bueyes en cantidad incalculable.", "6": "Los sacerdotes pusieron el arca de la alianza del Señor en el lugar santísimo del templo, bajo las alas de los querubines,", "7": "pues los querubines tenían las alas extendidas sobre el lugar del arca, cubriendo el arca y sus barras.", "8": "Las barras eran tan largas que se podían ver sus extremidades desde la nave central que estaba delante del lugar santísimo, aunque no desde fuera. Allí han estado hasta el presente.", "9": "En el arca no había más que las dos tablas de piedra, que puso allí Moisés en el Horeb, cuando el Señor hizo la alianza con los israelitas a su salida de Egipto.", "10": "Mientras los sacerdotes salían del santuario, una nube llenó el templo del Señor,", "11": "de modo que los sacerdotes no pudieron continuar su servicio a causa de la nube, pues la gloria del Señor había llenado el templo.", "12": "<pb/>Entonces Salomón exclamó: \"Tú, Señor, has dicho que vives en la nube oscura.", "13": "Yo te he construido una casa donde residas, un lugar donde vivas para siempre\".", "14": "Luego el rey se volvió y bendijo a toda la comunidad israelita que estaba de pie,", "15": "y añadió: \"Bendito sea el Señor, Dios de Israel, que ha cumplido con su propia mano lo que con su boca había prometido a mi padre David diciendo:", "16": "Desde el día que saqué a mi pueblo de Egipto, no he escogido ninguna ciudad de entre las tribus de Israel para que se me construyera en ella un templo a mi nombre, sino que elegí a David para que estuviese al frente de mi pueblo Israel.", "17": "Ahora bien, mi padre David quiso construir un templo en honor del Señor, Dios de Israel.", "18": "Pero el Señor le dijo: Has proyectado construir un templo a mi nombre, y has hecho bien en proyectarlo.", "19": "Pero no lo construirás tú, sino un hijo tuyo salido de tus entrañas será el que lo construya.", "20": "Y el Señor ha cumplido su palabra. Yo me alcé en el puesto de mi padre David y me senté sobre el trono de Israel, como dijo el Señor; construí el templo en honor del Señor, Dios de Israel,", "21": "e instalé en él el arca donde está la alianza del Señor, la alianza que hizo con nuestros padres cuando los sacó de Egipto\".", "22": "Entonces Salomón se puso delante del altar del Señor en presencia de toda la comunidad israelita, alzó sus manos al cielo y", "23": "dijo: \"Señor, Dios de Israel, no hay Dios semejante a ti, ni arriba en los cielos, ni abajo en la tierra. Tú guardas la alianza y la fidelidad con tus siervos que siguen tus caminos de todo corazón.", "24": "Tú has cumplido la promesa que hiciste a tu siervo David, mi padre; tus manos han realizado lo que tus labios habían prometido, como hoy se ve.", "25": "Ahora, Señor, Dios de Israel, cumple también lo que prometiste a tu siervo David, mi padre: No te faltará nunca en mi presencia un varón que se siente sobre el trono de Israel, con tal que tus hijos se porten bien y sigan mis caminos como lo has hecho tú.", "26": "Así, pues, Dios de Israel, que se cumpla la promesa que hiciste a tu siervo David, mi padre.", "27": "Pero, ¿será posible que Dios pueda habitar sobre la tierra? Si los cielos en toda su inmensidad no te pueden contener; ¡cuánto menos este templo que yo he construido!", "28": "Atiende, Señor, Dios mío, la oración y la súplica que tu siervo eleva hoy a ti;", "29": "ten tus ojos noche y día fijos sobre este templo, sobre este lugar del que dijiste: mi nombre estará aquí; y escucha la plegaria que tu siervo haga en este lugar.", "30": "Escucha la plegaria que tu siervo y tu pueblo Israel te hagan en este lugar; escúchala desde tu morada en los cielos; escúchalos y perdona.", "31": "Cuando alguno peque contra su prójimo y le obliguen a jurar ante tu altar en este templo,", "32": "escucha tú desde el cielo, intervén y haz justicia a tus siervos, condena al culpable haciendo recaer su maldad sobre su cabeza, y absuelve al inocente retribuyéndole conforme a su inocencia.", "33": "Cuando tu pueblo, Israel, sea derrotado por el enemigo por haber pecado contra ti, si se convierte, te confiesa su pecado, te suplica y te ruega en este templo,", "34": "escucha tú en el cielo, perdona el pecado de tu pueblo Israel, y vuélvelo a la tierra que diste a sus padres.", "35": "Cuando se cierre el cielo y no haya lluvia por haber pecado contra ti, si rezan en este lugar, te confiesan su pecado y se arrepienten a causa de tu castigo,", "36": "escucha tú en el cielo, perdona el pecado de tus siervos y de tu pueblo Israel, enséñales el buen camino por donde deben andar y manda la lluvia sobre la tierra que le diste en heredad.", "37": "Cuando en el país haya hambre, peste, tizón, añublo, langosta o pulgón, si el enemigo los asedia en alguna de sus ciudades; en cualquier plaga o enfermedad,", "38": "toda oración, toda súplica que te dirija cualquier persona o todo tu pueblo Israel, reconociendo cada uno la plaga de su propio corazón y extendiendo sus manos hacia este templo,", "39": "escúchala tú desde el cielo, lugar de tu morada, y perdona; da a cada uno según su conducta, pues sólo tú conoces el corazón de todos los hombres;", "40": "así te respetarán mientras vivan en la tierra que diste a nuestros padres.", "41": "También al extranjero, que no es de tu pueblo Israel, si viene de tierras lejanas atraído por la fama de tu nombre,", "42": "porque se tendrá noticia de tu nombre grandioso, de la fuerza de tu mano y del poder de tu brazo; si viene a orar en este templo,", "43": "escúchale tú en el cielo, lugar de tu morada, y haz todo lo que ese extranjero te haya pedido, para que todos los pueblos de la tierra conozcan tu nombre, te teman, como tu pueblo Israel, y reconozcan que tu nombre es invocado en este templo que he construido.", "44": "Cuando tu pueblo salga a la guerra contra sus enemigos por el camino que tú les hayas señalado, si rezan al Señor vueltos hacia la ciudad que tú has elegido y hacia el templo que yo he construido a tu nombre,", "45": "escucha tú en el cielo su oración y súplica y hazles justicia.", "46": "Cuando pequen contra ti -pues no hay hombre que no peque-, y tú, irritado contra ellos, los entregues al enemigo, que los llevará cautivos a tierra enemiga, lejana o cercana;", "47": "si ellos, volviendo en sí en el país a que hayan sido deportados, se convierten y te suplican en la tierra de su cautividad, diciendo: Hemos pecado, hemos obrado inicua e injustamente;", "48": "si se convierten a ti con todo su corazón y con toda su alma en la tierra de su cautividad, a la que han sido deportados; si rezan vueltos hacia la tierra que diste a sus padres, hacia la ciudad que tú has elegido y hacia el templo que yo he construido a tu nombre,", "49": "escucha tú en el cielo, lugar de tu morada, su oración y súplica; hazles justicia,", "50": "perdona a tu pueblo los pecados y todas las rebeliones que hayan cometido contra ti, y haz que encuentren misericordia en sus deportadores, para que éstos tengan de ellos piedad,", "51": "pues son tu pueblo y tu herencia, que sacaste de Egipto, el horno de fundición de hierro.", "52": "Ten abiertos tus ojos a las súplicas de tu siervo y de tu pueblo Israel, y atiéndelos cuando te invoquen,", "53": "pues tú los separaste como heredad tuya de entre todos los pueblos de la tierra, conforme a lo que dijiste por medio de Moisés, tu siervo, cuando sacaste a nuestros padres de Egipto, ¡oh Señor, Señor!\".", "54": "Al terminar de hacer al Señor esta oración y súplica, Salomón se levantó de delante del altar del Señor, donde estaba arrodillado, y con las manos levantadas hacia el cielo,", "55": "y puesto en pie, bendijo a toda la comunidad israelita en alta voz, diciendo:", "56": "\"¡Bendito sea el Señor, que ha concedido la paz a su pueblo Israel, tal como lo había prometido! Ni una sola de sus promesas de bienandanza, hechas por medio de Moisés, su siervo, ha fallado.", "57": "Que el Señor, nuestro Dios, esté con nosotros, como lo estuvo con nuestros padres; que no nos deje ni nos abandone,", "58": "sino que incline nuestro corazón hacia él, para que sigamos sus caminos y guardemos todos sus mandatos, sus leyes y sus preceptos, los que prescribió a nuestros padres.", "59": "Que estas palabras con que he suplicado al Señor estén presentes ante él día y noche, a fin de que en todo tiempo defienda la causa de su siervo y de su pueblo Israel,", "60": "para que reconozcan todos los pueblos de la tierra que el Señor es Dios y que fuera de él no hay otro.", "61": "Vuestro corazón sea todo para el Señor, Dios nuestro, caminando según sus preceptos y guardando sus mandamientos, como hoy lo hacéis\".", "62": "El rey y todo Israel ofrecieron sacrificios al Señor.", "63": "Salomón inmoló, como sacrificio de reconciliación ofrecido al Señor, veintidós mil toros y ciento veinte mil ovejas. De esta manera, el rey y todos los israelitas celebraron la dedicación del templo del Señor.", "64": "En aquel día el rey consagró el centro del atrio que estaba delante del templo del Señor, pues allí ofreció los holocaustos, las ofrendas y las grasas de los sacrificios de reconciliación, porque el altar de bronce que estaba delante del Señor era pequeño para tantos holocaustos, ofrendas y grasas de los sacrificios de reconciliación.", "65": "En aquella ocasión Salomón, y con él la inmensa comunidad de Israel venida desde la entrada de Jamat hasta el torrente de Egipto, celebraron la fiesta ante el Señor, Dios nuestro, durante siete días.", "66": "Al octavo día despidió Salomón al pueblo, y ellos bendijeron al rey y se volvieron a sus casas alegres y contentos por todos los beneficios que el Señor había hecho a David, su siervo, y a su pueblo Israel."}