{
  "1": "El año undécimo, el día primero del mes, el Señor me dirigió la palabra:",
  "2": "— Hijo de hombre, Tiro se ha carcajeado de Jerusalén y ha dicho: “Ahí está hecha añicos la puerta de las naciones; todo ha caído en mi poder; me enriqueceré a costa de sus ruinas”.",
  "3": "Por eso, así dice el Señor Dios: Aquí me tienes, Tiro, contra ti; haré que te ataquen pueblos numerosos, lo mismo que el mar inunda con sus olas.",
  "4": "Abatirán las murallas de Tiro, dejarán arruinadas sus torres. Yo mismo barreré su polvo, la dejaré como roca desnuda.",
  "5": "Igual que un secadero de redes quedará en medio del mar, porque así lo he dicho yo. —oráculo del Señor Dios—: acabará como botín de las naciones.",
  "6": "Sus poblados tierra adentro morirán a filo de espada, y reconocerán que soy el Señor.",
  "7": "Esto dice el Señor Dios: — Voy a traer contra Tiro a Nabucodonosor, rey de Babilonia. El rey de reyes vendrá del norte al mando de su caballería, de sus carros de combate, de sus jinetes y de un numeroso ejército.",
  "8": "Tus poblados tierra adentro morirán a filo de espada. Te cercará con torres de asalto, levantará contra ti un terraplén, dispondrá sus escudos frente a ti,",
  "9": "golpeará tus murallas con arietes, abatirá y arruinará tus torreones.",
  "10": "Sus hordas de caballos te cubrirán de polvo; al estrépito de sus jinetes, de sus carros y carretas, temblarán tus murallas. Él penetrará por tus puertas como quien entra en una ciudad con sus muros llenos de brechas.",
  "11": "Los cascos de su caballería hollarán todas tus calles, a espada morirá tu gente; todas tus soberbias estelas caerán demolidas por tierra;",
  "12": "tus riquezas serán expoliadas, tus mercancías servirán de botín; tus murallas quedarán arruinadas, demolidos tus preciosos edificios. Echarán al fondo del mar tus piedras, maderos y escombros.",
  "13": "Acabaré con el bullicio de tus cantos, ya no volverán a oírse los sones armoniosos de tus arpas.",
  "14": "Te convertiré en roca desnuda, serás un secadero de redes. Ya no serás reconstruida, pues yo, el Señor, he hablado —oráculo del Señor Dios—.",
  "15": "Esto dice el Señor Dios a Tiro: — Cuando oigan el estruendo de tu caída y el gemido de tus heridos, cuando arrecie la carnicería en tu interior, ¿no se estremecerán las costas lejanas?",
  "16": "Todos los príncipes de las ciudades costeras bajarán de sus tronos, se despojarán de sus mantos y se quitarán su ropa recamada; se pondrán el pánico por vestido, se sentarán en el suelo, temblarán una y otra vez, y quedarán desolados al verte.",
  "17": "Y te entonarán esta elegía: ¡Cómo desapareció la reina del mar, la afamada ciudad! ¡Poderosa en el mar con sus moradores, que infundían terror en todo el continente!",
  "18": "Y ahora tiemblan las costas, ahora que ven tu caída; están aterradas las costas al ver en qué has acabado.",
  "19": "Esto dice el Señor Dios: — Cuando te convierta en una ciudad en ruinas, igual que las ciudades no habitadas; cuando haga subir el océano contra ti y te aneguen sus aguas caudalosas,",
  "20": "te haré bajar a la fosa con los muertos, con la gente de antaño; te daré una morada en el mundo subterráneo, entre ruinas perpetuas, junto con los que han muerto, para que no vuelvas a habitar la tierra de los vivos.",
  "21": "Te convertiré en objeto de espanto y dejarás de existir; te buscarán, pero ya nunca te encontrarán —oráculo del Señor Dios—."
}