{
  "1": "El año vigésimo quinto de nuestra deportación, al comienzo del año, el día diez del mes, el año décimo cuarto después de que la ciudad fuese destruida, ese mismo día sentí sobre mí la mano del Señor, que me condujo allá.",
  "2": "Por medio de una visión divina me transportó a la tierra de Israel y me dejó en un monte altísimo, sobre el que había unas construcciones que parecían una ciudad, orientada hacia el sur.",
  "3": "Cuando me llevó allá, vi un hombre que parecía ser de bronce. Llevaba en su mano una cuerda de lino y una vara para medir; estaba de pie junto a la puerta.",
  "4": "El hombre me dirigió la palabra: — Hijo de hombre, observa bien, escucha con atención y pon interés en todo lo que te voy a mostrar, pues te he hecho venir aquí para mostrarte algo; luego transmite a los israelitas todo lo que veas.",
  "5": "Vi un muro que señalaba el perímetro exterior del Templo. La vara de medir que tenía el hombre en la mano tenía una longitud de tres metros; con ella midió la construcción: tres metros de ancho y otros tres de alto.",
  "6": "Se dirigió luego al pórtico oriental, subió los escalones y midió el umbral del pórtico: tres metros de ancho.",
  "7": "Luego las alcobas, cada una de las cuales medía tres metros de largo por tres de ancho; la distancia entre alcoba y alcoba era de dos metros y medio; y el umbral del pórtico que estaba junto al vestíbulo interior medía tres metros.",
  "8": "Después midió el vestíbulo del pórtico por la parte interior:",
  "9": "tenía cuatro metros de profundidad, y sus pilastras medían un metro de espesor.",
  "10": "Había tres alcobas a cada lado del pórtico que daba al este. Las alcobas tenían las mismas dimensiones, así como las pilastras situadas a cada lado del pasillo.",
  "11": "Después midió la anchura del vano del pórtico, que resultó ser de cinco metros; el pórtico medía seis metros y medio de largo.",
  "12": "En la parte frontal de las alcobas había parapetos que medían medio metro por cada lado; y las alcobas tenían tres metros por cada lado.",
  "13": "Midió también la estructura del pórtico, desde el fondo de una alcoba hasta el fondo de la otra: y había doce metros y medio.",
  "14": "Midió después el vestíbulo, que tenía diez metros; el atrio rodeaba por todas partes al pórtico.",
  "15": "Desde la parte frontal del pórtico, justo a la entrada, hasta la parte frontal del vestíbulo en su parte interior había veinticinco metros.",
  "16": "Las alcobas tenían ventanas enrejadas todo alrededor del pórtico, por la parte interior; también el vestíbulo tenía ventanas todo alrededor, por la parte interior. Las pilastras del pórtico tenían palmeras esculpidas.",
  "17": "A continuación me condujo al atrio exterior, en el que pude ver habitaciones y un enlosado construido en torno al atrio; en frente del enlosado había treinta habitaciones.",
  "18": "El enlosado, es decir, el enlosado inferior, lindaba con los pórticos, y su anchura era la misma que la longitud de estos.",
  "19": "Después midió la distancia que había desde el frontal interior del pórtico inferior hasta el frontal exterior del pórtico interior, y resultó ser de cincuenta metros.",
  "20": "A continuación midió la longitud y la anchura del pórtico septentrional del atrio exterior.",
  "21": "Todas sus alcobas (tres a cada lado), pilastras y vestíbulo tenían las mismas dimensiones que las del primer pórtico: veinticinco metros de largo por doce y medio de ancho.",
  "22": "Las ventanas del vestíbulo y las palmeras ornamentales eran iguales que las del pórtico oriental. Conducía a él una escalinata de siete peldaños, y el vestíbulo estaba al fondo.",
  "23": "Lo mismo que en el pórtico oriental, había un pórtico que conducía al atrio interior. Midió entonces la distancia entre los dos pórticos y resultó ser de cincuenta metros.",
  "24": "Después me condujo en dirección sur, y pude ver el pórtico meridional. Entonces midió sus pilastras y su vestíbulo, y las dimensiones eran las mismas que las del primer pórtico.",
  "25": "Tanto el pórtico como su vestíbulo tenían ventanas alrededor, por la parte interior, lo mismo que en los otros pórticos. El pórtico medía veinticinco metros de largo por veinticinco de ancho.",
  "26": "Tenía una escalinata de siete peldaños, y su vestíbulo estaba al fondo. Tenía también palmeras esculpidas en sus pilastras, una a cada lado.",
  "27": "El atrio interior tenía un pórtico orientado hacia el sur; cuando midió la distancia que había entre los pórticos meridionales, resultó ser de cincuenta metros.",
  "28": "Después me condujo al atrio interior, a través del pórtico meridional, y midió el pórtico, que tenía las mismas dimensiones que los demás.",
  "29": "Sus alcobas, pilastras y vestíbulo medían lo mismo que las del primer pórtico. Al igual que su vestíbulo, tenía ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho.",
  "30": "El perímetro del vestíbulo era de doce metros y medio de largo por dos y medio de ancho.",
  "31": "Su vestíbulo daba al atrio exterior, y llevaba esculpidas tres palmeras en sus pilastras; su escalinata tenía ocho peldaños.",
  "32": "Después me condujo en dirección este, al atrio interior, y midió el llamado pórtico oriental. Tenía las mismas dimensiones que los demás.",
  "33": "Sus alcobas, pilastras y vestíbulo tenían las mismas medidas que los anteriores. Tanto el pórtico como su vestíbulo tenían ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho.",
  "34": "Su vestíbulo daba al atrio exterior, y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños.",
  "35": "Después me condujo al pórtico septentrional y lo midió. Se encontraron las mismas dimensiones que las anteriores, tanto para el pórtico",
  "36": "como para sus alcobas, pilastras y vestíbulo. Alrededor de él había ventanas. Medía veinticinco metros de largo por doce y medio de ancho.",
  "37": "Su vestíbulo daba al atrio exterior y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños.",
  "38": "Con el vestíbulo del pórtico comunicaba una sala, donde se lavaban las víctimas de los holocaustos.",
  "39": "En el propio vestíbulo había unas mesas, dos a cada lado. Eran usadas para degollar a las víctimas de los holocaustos y de los sacrificios expiatorios y penitenciales.",
  "40": "En la parte de fuera, en dirección al pórtico septentrional, había dos mesas; otras dos estaban colocadas al otro lado, en dirección al vestíbulo del pórtico.",
  "41": "Había, pues, cuatro mesas en la parte interior del pórtico y otras cuatro fuera: un total de ocho mesas dedicadas a los sacrificios.",
  "42": "Las cuatro mesas destinadas a las víctimas de los holocaustos estaban construidas con sillares; medían tres cuartos de metro de largo y de ancho, por medio metro de alto. en ellas se colocaban los instrumentos utilizados para degollar las víctimas de los holocaustos y de las ofrendas sacrificiales.",
  "43": "Las repisas que estaban empotradas en las murallas medían un palmo de ancho; La carne de las ofrendas debía ser colocada sobre las mesas.",
  "44": "Fuera del pórtico interior había dos salas, en el atrio interior: una daba al sur y la otra, al lado del pórtico meridional, estaba orientada al norte.",
  "45": "Entonces me dijo: — Esta sala orientada al sur está destinada a los sacerdotes responsables del servicio del Templo,",
  "46": "mientras que la sala que da al norte está destinada a los sacerdotes responsables del servicio del altar. Estos últimos son los sadoquitas, descendientes de Leví, que pueden acercarse al Señor para servirlo.",
  "47": "Después midió el atrio central: era cuadrado, de cincuenta metros de lado; el altar estaba delante del Templo.",
  "48": "Después me condujo al vestíbulo del Templo y midió sus pilastras: dos metros y medio por cada lado. El pórtico medía siete metros de ancho, y sus paredes laterales metro y medio.",
  "49": "El vestíbulo tenía diez metros de ancho por doce de largo. Se ascendía a él por diez peldaños, y tenía una columna junto a cada una de las pilastras."
}