{
  "1": "El año sexto, el día cinco del sexto mes, estando yo en mi casa en compañía de los ancianos de Judá, se posó sobre mí la mano del Señor Dios.",
  "2": "Me fijé y vi una figura como de hombre: de lo que parecían sus caderas hacia abajo era de fuego, y de sus caderas hacia arriba era resplandeciente, como el brillo del electro.",
  "3": "Alargó una especie de mano y me agarró por los cabellos; el espíritu me levantó en vilo entre la tierra y el cielo y me llevó a Jerusalén, mediante una visión divina, hasta la entrada de la puerta interior que mira al norte, donde está instalado el ídolo que provoca los celos del Señor.",
  "4": "Y me encontré allí con la gloria del Dios de Israel, de modo semejante a como la había visto en la llanura.",
  "5": "Me dijo: — Hijo de hombre, dirige tu mirada hacia el norte. Miré hacia el norte y vi que al norte del pórtico del altar, justo a la entrada, estaba el ídolo que provoca los celos.",
  "6": "Entonces me dijo: — Hijo de hombre, ¿no ves lo que hacen estos? Los israelitas cometen aquí horribles abominaciones, pretendiendo que abandone mi santuario. Y te aseguro que verás otras abominaciones mayores.",
  "7": "Me llevó a la entrada del atrio, en cuya pared vi un agujero.",
  "8": "Me dijo: — Hijo de hombre, perfora la pared. La perforé hasta que quedó una puerta.",
  "9": "Añadió entonces: — Entra y mira las asquerosas abominaciones que están cometiendo aquí.",
  "10": "Entré y vi toda clase de imágenes de reptiles y animales repugnantes; todos los ídolos de Israel grabados en la pared, todo alrededor.",
  "11": "Setenta ancianos de Israel (entre ellos Jazanías, hijo de Safán) estaban delante de ellos, cada uno con su incensario, mientras se elevaba el humo del incienso.",
  "12": "Entonces me dijo: — ¿Has visto, hijo de hombre, lo que hacen en la oscuridad los ancianos de Israel, cada cual junto a la hornacina donde están sus imágenes, al tiempo que piensan: “El Señor no nos ve, pues ha abandonado el país”?",
  "13": "Y añadió: — Pues seguirás viendo las horribles abominaciones que cometen.",
  "14": "Me condujo a la entrada del Templo del Señor que da al norte, y vi a unas mujeres que estaban allí llorando a Tamuz.",
  "15": "Me dijo entonces: — ¿Ves esto, hijo de hombre? Pues todavía verás abominaciones mayores que estas.",
  "16": "Me condujo al atrio interior del Templo del Señor. Y a la entrada del santuario, entre el vestíbulo y el altar, vi a unos veinticinco hombres de espaldas al santuario del Señor y vueltos hacia oriente: estaban adorando al sol.",
  "17": "Me dijo entonces: — ¿Ves esto, hijo de hombre? ¿No le basta a Judá con cometer las abominaciones que cometen aquí, que encima llenan el país de violencia y me irritan una y otra vez? Mira cómo se llevan el ramo a la nariz.",
  "18": "Pues también yo actuaré con cólera; no pienso compadecerme ni perdonarlos. Me llamarán a gritos, pero no les prestaré atención."
}