{
  "1": "El año duodécimo, el día uno del duodécimo mes, el Señor me dirigió la palabra:",
  "2": "— Hijo de hombre, entona una elegía al faraón, rey de Egipto. Le dirás: ¡León de las naciones, estás acabado! Eras un cocodrilo acuático, chapoteabas en tus aguas, las enturbiabas con tus patas pateando su corriente.",
  "3": "Esto dice el Señor Dios: Echaré mi copo para pescarte en medio de pueblos numerosos; serás atrapado con mi red.",
  "4": "Te dejaré tirado por tierra, abandonado en medio del campo. Haré que se ceben en ti todas las aves del cielo; haré que se sacien con tu carne todas las bestias de la tierra.",
  "5": "Tiraré tu carne por los montes, llenaré los valles con tu carroña;",
  "6": "empaparé la tierra con tu sangre que fluirá por los montes y rebosará por los torrentes.",
  "7": "Cuando te extingas, oscureceré el cielo y haré que se oscurezcan las estrellas; taparé el sol con nubarrones, y la luna no emitirá luz.",
  "8": "A todos los astros del cielo enlutaré en memoria de ti; ocultaré tu tierra entre tinieblas. —Oráculo del Señor Dios—.",
  "9": "Llenaré de preocupación a mucha gente cuando lleve la noticia de tu caída a otras naciones, a países que no conoces.",
  "10": "Haré que muchos pueblos queden desolados por tu causa; a sus reyes se les erizarán los cabellos por ti, cuando me vean blandir mi espada; temblarán sin parar por su propia vida el día de tu caída.",
  "11": "Pues esto dice el Señor Dios: Te atacará la espada del rey de Babilonia,",
  "12": "con espada de valientes abatiré a tu tropa, con espada de la más cruel de las naciones. Acabarán con la soberbia de Egipto, su ejército quedará aniquilado.",
  "13": "Haré desaparecer su ganado, que pasta junto a aguas caudalosas; ya no las enturbiará pie humano, pezuña de animal no las enturbiará.",
  "14": "Entonces amansaré sus aguas, haré correr su caudal como el aceite —oráculo del Señor Dios—.",
  "15": "Cuando entregue a Egipto a la desolación y todo cuanto lo habita desaparezca, cuando hiera a todos sus moradores, reconocerán que yo soy el Señor.",
  "16": "Se trata de una elegía que entonarán las capitales de las naciones. La entonarán por Egipto y su ejército —oráculo del Señor Dios—.",
  "17": "El año duodécimo, el día quince, el Señor me dirigió la palabra:",
  "18": "— Hijo de hombre, entona un canto fúnebre por el ejército egipcio y hazlo bajar, junto con la gente de las capitales de naciones ilustres, al mundo subterráneo, donde están los que han bajado a la fosa.",
  "19": "¿Te crees que superas a alguien en belleza? ¡Pues desciende y ponte entre los incircuncisos!",
  "20": "Caerán en medio de las víctimas de la espada: su ejército junto con él.",
  "21": "Los soldados más notables dirán de ellos en el reino de los muertos: “Han bajado con sus aliados; yacen entre los incircuncisos víctimas de la espada”.",
  "22": "Allí está Asiria y toda su gente en torno a su lecho de muerte; todos ellos han caído víctimas de la espada.",
  "23": "Los que llenaron de terror la tierra de los vivos están ahora sepultados en lo más profundo de la fosa.",
  "24": "Allí está Elam con todo su ejército en torno a su lecho de muerte; todos ellos han caído víctimas de la espada. Los que llenaron de terror la tierra de los vivos han bajado con los incircuncisos al mundo subterráneo y soportan su deshonor con los que han bajado a la fosa.",
  "25": "Se le ha preparado un lecho entre las víctimas; todo su ejército, el conjunto de los muertos a espada, yace ahora en torno a su lecho de muerte; todos son incircuncisos, víctimas de la espada, que llenaron de terror la tierra de los vivos, y soportan su deshonor con los que han bajado a la fosa.",
  "26": "Allí están Mésec, Túbal y todos sus ejércitos en torno a su lecho de muerte; todos son incircuncisos, víctimas de la espada, pues llenaron de terror la tierra de los vivos.",
  "27": "No yacen con los grandes guerreros del pasado, que bajaron al reino de los muertos con sus armas, a quienes les pusieron sus espadas bajo sus cabezas y sus escudos sobre sus huesos, pues llenaron de terror la tierra de los vivos.",
  "28": "Y tú, Egipto, yacerás en medio de incircuncisos, con las víctimas de la espada.",
  "29": "Allí está Edom, sus reyes y todos sus príncipes que, a pesar de su valentía, yacen con las víctimas de la espada, entre incircuncisos, con los que han bajado a la fosa.",
  "30": "Allí están todos los príncipes del norte y todos los sidonios, que bajaron con las víctimas, a pesar del terror que infundía su valor. Yacen, incircuncisos, con las víctimas de la espada y soportan su deshonor con los que han bajado a la fosa.",
  "31": "Cuando el faraón los vea, se consolará de la pérdida de su ejército —oráculo del Señor Dios—.",
  "32": "Pues, aunque llenaba de terror la tierra de los vivos, el faraón y su ejército yacerán entre los incircuncisos, junto con las víctimas de la espada —oráculo del Señor Dios—."
}