{
  "1": "These are the leaders of the families and the genealogy of those who left Babylon with me during the reign of King Artaxerxes:",
  "2": "from the family of Phinehas— Gershom from the family of Ithamar— Daniel",
  "3": "from the family of David— Hattush, son of Shecaniah from the family of Parosh— Zechariah, with 150 males whose genealogies were known",
  "4": "from the family of Pahath Moab— Eliehoenai, son of Zerahiah, with 200 males",
  "5": "from the family of Zattu— Shecaniah, son of Jahaziel, with 300 males",
  "6": "from the family of Adin— Ebed, son of Jonathan, with 50 males",
  "7": "from the family of Elam— Jeshaiah, son of Athaliah, with 70 males",
  "8": "from the family of Shephatiah— Zebadiah, son of Michael, with 80 males",
  "9": "from the family of Joab— Obadiah, son of Jehiel, with 210 males",
  "10": "from the family of Bani— Shelomith, son of Josiphiah, with 160 males",
  "11": "from the family of Bebai— Zechariah, son of Bebai, with 38 males",
  "12": "from the family of Azgad— Johanan, son of Hakkatan, with 110 males",
  "13": "from the family of Adonikam— Eliphelet, Jeuel, and Shemaiah, who arrived later with 60 males",
  "14": "from the family of Bigvai— Uthai and Zabbud, with 70 males.",
  "15": "I had this group gather by the river that flows to Ahava, and we camped there for three days. I noticed laypeople and priests there, but I didn't find any Levites.",
  "16": "Then I sent for Eliezer, Ariel, Shemaiah, Elnathan, Jarib, Elnathan, Nathan, Zechariah, and Meshullam (who were leading men) and for Joiarib and Elnathan (who were wise).",
  "17": "I sent them to Iddo, the leader in Casiphia. I told them to tell Iddo and his relatives, the temple servants in Casiphia, that they should bring us men who can serve in our God's temple.",
  "18": "God was guiding us, so Iddo and his relatives brought us someone competent, Sherebiah, who was a descendant of Mahli, Levi, and Israel. They brought us 18 of Sherebiah's sons and relatives.",
  "19": "They also brought Hashabiah, Jeshaiah (who was a descendant of Merari), 20 of Jeshaiah's relatives and their sons,",
  "20": "and 220 temple servants. {They were descended} from the temple servants whom David and his officials had appointed to work for the Levites. These were all listed by name.",
  "21": "Then I announced a fast there at the Ahava River so that we might humble ourselves in the presence of our God to ask him for a safe journey for ourselves, for our little ones, and for all our goods.",
  "22": "I was ashamed to ask the king for an armed escort with cavalry to help us against an enemy attack on the way. We had already told the king, \"Our God works things out for the good of everyone who dedicates his life to serving him, but his power and his anger oppose everyone who abandons him.\"",
  "23": "So we fasted and asked our God for a safe journey, and he answered our prayer.",
  "24": "Then I selected 12 leaders from the priests—Sherebiah, Hashabiah, and 10 of their relatives.",
  "25": "I weighed for them the silver, the gold, and the utensils. {These were} the contributions that the king, his advisers, his officials, and all the Israelites had contributed for our God's temple.",
  "26": "I weighed {the contributions} for them to guard: about 24 tons of silver, 100 silver utensils weighing 150 pounds apiece, 7,500 pounds of gold,",
  "27": "20 gold bowls weighing 18 pounds apiece, and two utensils of fine polished bronze that were as precious as gold.",
  "28": "I told them, \"You and the utensils are holy to the Lord. The silver and gold are freewill offerings to the Lord God of your ancestors.",
  "29": "Guard them carefully. In Jerusalem, inside the storerooms of the Lord's temple, weigh these items. Do this in front of the chief priests, Levites, and the leaders of Israel's families.\"",
  "30": "So the priests and the Levites took charge of the silver, the gold, and the utensils. They were responsible for bringing these items to the temple of our God in Jerusalem.",
  "31": "Then we left the Ahava River on the twelfth day of the first month to go to Jerusalem. God was guiding us, and he rescued us from our enemies and from ambushes along the way.",
  "32": "When we reached Jerusalem, we rested for three days.",
  "33": "On the fourth day we weighed the silver, the gold, and the utensils in our God's temple. We put them under the supervision of Meremoth, son of the priest Uriah, as well as Eleazar, the son of Phinehas. The Levites, Jeshua's son Jozabad, and Binnui's son Noadiah, assisted them.",
  "34": "Everything was counted and weighed, and the entire weight was recorded at that time.",
  "35": "The exiles who had come back from captivity sacrificed burnt offerings to the God of Israel: 12 bulls for all Israel, 96 rams, 77 lambs, and 12 male goats for an offering for sin. All of these animals were burnt offerings for the Lord.",
  "36": "The exiles delivered the king's orders to the king's satraps and governors {in the province} west of the Euphrates River. These officials then gave their support to the people and the temple of God."
}