{"1": "<pb/>Cierto día, Coré, hijo de Izhar, quien era descendiente de Coat, hijo de Leví, conspiró con Datán y Abiram, hijos de Eliab, junto con On, hijo de Pelet de la tribu de Rubén.", "2": "Ellos provocaron una rebelión contra Moisés junto con otros doscientos cincuenta jefes de la comunidad, quienes eran miembros prominentes de la asamblea.", "3": "Todos se unieron contra Moisés y Aarón y les dijeron: <pb/>—¡Ustedes han ido demasiado lejos! El SEÑOR santificó a la comunidad entera de Israel y él está con todos nosotros. ¿Qué derecho tienen ustedes para actuar como si fueran superiores al resto del pueblo del SEÑOR?", "4": "<pb/>Cuando Moisés oyó lo que decían, cayó rostro en tierra.", "5": "Entonces les dijo a Coré y a sus seguidores: <pb/>—Mañana por la mañana el SEÑOR nos mostrará quién le pertenece a él <f>[61]</f> y quién es santo. El SEÑOR permitirá la entrada a su presencia solo a quienes él elija.", "6": "Coré, tú y tus seguidores preparen sus recipientes para quemar incienso.", "7": "Mañana enciendan fuego en ellos y quemen incienso ante el SEÑOR. Entonces veremos a quién elige el SEÑOR como su santo. ¡Ustedes, levitas, son los que han ido demasiado lejos!", "8": "<pb/>Moisés le habló de nuevo a Coré: «¡Ahora escuchen, levitas!", "9": "¿Les parece de poca importancia que el Dios de Israel los escogiera de entre toda la comunidad para estar cerca de él de manera que sirvan en el tabernáculo del SEÑOR y que estén delante de los israelitas para ministrarles?", "10": "Coré, él ya les dio este ministerio especial a ti y a tus hermanos levitas. ¿Ahora también reclaman el sacerdocio?", "11": "¡En realidad es contra el SEÑOR que tú y tus seguidores se rebelan! Pues, ¿quién es Aarón para que se quejen de él?».", "12": "<pb/>Luego Moisés mandó llamar a Datán y a Abiram, los hijos de Eliab, pero ellos respondieron: «¡Rehusamos presentarnos ante ti!", "13": "¿No te basta que nos sacaste de Egipto, una tierra donde fluyen la leche y la miel, para matarnos aquí en este desierto, y que además ahora nos trates como a tus súbditos?", "14": "Es más, no nos has llevado a una tierra donde fluyen la leche y la miel. Ni nos has dado una nueva patria con campos y viñedos. ¿Intentas engañar a estos hombres? <f>[62]</f> ¡Nosotros no iremos!».", "15": "<pb/>Entonces Moisés se enojó mucho y le dijo al SEÑOR: «¡No aceptes sus ofrendas de grano! Yo no les he quitado ni siquiera un burro, ni jamás he lastimado a ninguno de ellos».", "16": "Y Moisés le dijo a Coré: «Tú y tus seguidores deberán venir aquí mañana y presentarse ante el SEÑOR. Aarón también estará presente.", "17": "Tú y cada uno de tus doscientos cincuenta seguidores deberán preparar un incensario y ponerle incienso para que todos puedan presentarlos ante el SEÑOR. Aarón también llevará el suyo».", "18": "<pb/>Así que cada hombre preparó un recipiente para quemar incienso, lo encendió y le puso incienso. Después se presentaron a la entrada del tabernáculo <f>[63]</f> con Moisés y Aarón.", "19": "Mientras tanto, Coré había incitado a toda la comunidad contra Moisés y Aarón, y todos se reunieron a la entrada del tabernáculo. Entonces la gloriosa presencia del SEÑOR se apareció ante toda la comunidad.", "20": "Y el SEÑOR les dijo a Moisés y a Aarón:", "21": "<pb/>—¡Aléjense de todas estas personas para que pueda destruirlas en el acto!", "22": "<pb/>Pero Moisés y Aarón cayeron rostro en tierra y rogaron: <pb/>—¡Oh Dios, tú eres el Dios que da aliento a todas las criaturas! ¿Tienes que enojarte con todo el pueblo cuando solo un hombre peca?", "23": "<pb/>Y el SEÑOR le dijo a Moisés:", "24": "<pb/>—Entonces dile a todo el pueblo que se aleje de las carpas de Coré, Datán y Abiram.", "25": "<pb/>Así que Moisés se levantó y fue a toda prisa hasta las carpas de Datán y Abiram, seguido por los ancianos de Israel.", "26": "«¡Rápido! —le dijo a la gente—, aléjense de las carpas de estos hombres perversos y no toquen ninguna de sus pertenencias. De lo contrario, serán destruidos por el pecado de ellos».", "27": "Entonces todo el pueblo se alejó de las carpas de Coré, Datán y Abiram. Pero Datán y Abiram salieron y esperaron de pie a la entrada de sus carpas, junto con sus esposas, sus hijos y sus pequeños.", "28": "<pb/>Y Moisés les dijo: «Esta es la manera en que sabrán que el SEÑOR me ha enviado a realizar todas estas cosas, pues no las he hecho por mi propia cuenta.", "29": "Si estos hombres mueren de muerte natural o si nada fuera de lo común les sucede, entonces el SEÑOR no me ha enviado;", "30": "pero si el SEÑOR hace algo totalmente nuevo y la tierra abre su boca y se los traga con todas sus pertenencias y descienden vivos a la tumba, <f>[64]</f> entonces ustedes sabrán que estos hombres mostraron desprecio por el SEÑOR».", "31": "<pb/>Apenas Moisés terminó de decir estas palabras, la tierra repentinamente se abrió debajo de ellos.", "32": "La tierra abrió la boca y se tragó a los hombres, junto con todos los de su casa y todos sus seguidores que estaban junto a ellos y todo lo que poseían.", "33": "Así que descendieron vivos a la tumba, junto con todas sus pertenencias. La tierra se cerró encima de ellos y desaparecieron de entre el pueblo de Israel;", "34": "y toda la gente que los rodeaba huyó cuando oyeron sus gritos. «¡La tierra nos tragará a nosotros también!», exclamaron.", "35": "Entonces un fuego ardiente salió del SEÑOR y consumió a los doscientos cincuenta hombres que ofrecían incienso.", "36": "<pb/> <f>[65]</f>El SEÑOR le dijo a Moisés:", "37": "«Dile a Eleazar, hijo del sacerdote Aarón, que saque todos los incensarios del fuego, porque son santos. También dile que esparza los carbones encendidos.", "38": "Toma los incensarios de estos hombres que pecaron a costa de sus vidas, y de ese metal elabora láminas a martillo para recubrir el altar. Como estos incensarios se usaron en la presencia del SEÑOR, ya son santos. Que sirvan como advertencia al pueblo de Israel».", "39": "<pb/>Así que Eleazar, el sacerdote, recuperó los doscientos cincuenta incensarios de bronce usados por los hombres que murieron en el fuego y de ellos elaboró una lámina a martillo para recubrir el altar.", "40": "Esta lámina serviría de advertencia a los israelitas para que nadie que no fuera autorizado —nadie que no fuera descendiente de Aarón— entrara jamás a la presencia del SEÑOR para quemar incienso. Si alguien lo hiciera, le sucedería lo mismo que a Coré y a sus seguidores. Entonces cumplieron las instrucciones que el SEÑOR le dio a Moisés.", "41": "<pb/>Sin embargo, tan pronto como la mañana siguiente, toda la comunidad de Israel comenzó de nuevo a murmurar contra Moisés y Aarón diciendo: «¡Ustedes mataron al pueblo del SEÑOR!».", "42": "Cuando la comunidad se congregaba para protestar contra Moisés y Aarón, la gente se dio vuelta hacia el tabernáculo y vio que la nube lo había cubierto y que había aparecido la gloriosa presencia del SEÑOR.", "43": "<pb/>Entonces Moisés y Aarón fueron al frente del tabernáculo,", "44": "y el SEÑOR le dijo a Moisés:", "45": "«¡Aléjate de toda esta gente para que la destruya inmediatamente!». Pero Moisés y Aarón cayeron rostro en tierra.", "46": "<pb/>Y Moisés le dijo a Aarón: «Rápido, toma un recipiente para quemar incienso y ponle carbones encendidos del altar. Agrégale incienso y llévalo entre el pueblo para purificarlos y hacerlos justos ante el SEÑOR. <f>[66]</f> El enojo del SEÑOR ya arde contra ellos y la plaga ha comenzado».", "47": "<pb/>Entonces Aarón hizo como Moisés le dijo y corrió entre el pueblo. La plaga ya había comenzado a matar a la gente, pero Aarón quemó el incienso y purificó <f>[67]</f> al pueblo.", "48": "Se puso entre los vivos y los muertos y se detuvo la plaga.", "49": "Aun así, 14.700 personas murieron por esa plaga, además de los que habían muerto por la rebelión de Coré.", "50": "Entonces, debido a que la plaga se detuvo, Aarón regresó donde estaba Moisés a la entrada del tabernáculo."}