{"1": "<pb/>Li Qaawa' kiraatina wi' chik laj Jeremías naq toj wan chaq sa' tz'alam chiru xneb'aalil li rochocheb' laj k'aak'alenel re li awab'ej, ut kixye re:", "2": "“Jo'ka'in xye li Qaawa', li kixk'uub' li ruuchich'och', kixyiib' ut kixk'ojob' chi junajwa sa' xna'aj; li xk'ab'a' a'an Qaawa':", "3": "Patz' link'ab'a' ut laa'in tatinchaq'b'e; tinye aawe xninqal na'leb' li wankeb' chi muqmu ut toj maji' nakanaw laa'at.", "4": "Laa'in li Qaawa', xYos laj Israel, ninye a'in chirixeb' li ochoch wankeb' Jerusalén ut chirixeb' li rochocheb' li awab'ej re Judá li te'juk'e'q. Ok re li yalok chi ch'iich' rik'ineb' laj Kaldeha li yookeb' chi xyiib'ankileb' li taqleb'aal re ok sa' li tenamit. Taanujaq chi kamenaq Jerusalén ut naab'aleb' te'tiq'e'q xb'aan xnimal linjosq'il: laa'in xinmuq wib' chiruheb' xb'aan li xk'iila maa'usilaleb' xe'xb'aanu.", "5": "", "6": "K'ehomaq reetal, laa'in tink'e xb'aneb' ut teb'ink'irtasi wi' chik. Tink'e naab'al xsahil xch'ooleb' re naq te'wanq sa' tuqtuukilal chi maak'a'aq chik xiwak.", "7": "Tinsutq'isiheb' chaq eb' laj Judá ut eb' laj Israel sa' li xna'ajeb' ut tink'ojob'eb' wi' chik sa' li xtenamiteb' re naq te'wanq jo' naq ke'wank chaq junxil.", "8": "Twisi chixjunil li xmaakeb' li xe'xb'aanu ut tinkuy chixjunil li maa'usilal xine'xtz'eqtaana wi' naq xe'xq'etq'eti rib' chiwu.", "9": "Jerusalén a'anaq li xnimal xsahil linch'ool, a'anaq linloq'al ut linwankil sa' xyanqeb' chixjunil li tenamit sa' ruuchich'och'. Naq eb' a'an te'rab'i resil chixjunil li us tink'am chaq sa' xb'eeneb' laj Jerusalén, ut chixjunil li usilal tinb'aanu reheb', te'xsiksiki rib' ut te'sachq xch'ool”.", "10": "<pb/>Jo'ka'in kixye li Qaawa': “Laa'ex nekeye naq li na'ajej a'in nayamnak aj chik ru, maajun poyanam chi moko junaq xul wank chisa'. Nekeye ajwi' naq sa' xteepal Judá ut sa'eb' li b'e re Jerusalén maak'a' chik wank aran, chi moko winq chi moko xul. Ab'an sa'eb' li na'ajej a'an toj taa'ab'imanq", "11": "li b'ichank ut li sahil ch'oolejil, li ninq'ehik, li xb'ich li b'eelomej ut li ixaqilb'ej; taa'ab'imanq xyaab' xkuxeb' chixjunileb' li te'chalq chi mayejak re b'anyoxink sa' rochoch li Qaawa', yooqeb' chi xyeeb'al: «Chexyoxinq chiru li Nimajwal Yos xb'aan naq chaab'il li Qaawa', ut li xnimal xrahom wank chi junelik!».<f>[151]</f> Relik chi yaal naq tink'ameb' chaq wi' chik sa' li xna'ajeb' li wankeb' chaq chi preexil, re naq te'wanq wi' chik jo' naq ke'wank chaq xb'enwa”, chan li Qaawa'.", "12": "<pb/>Li Nimajwal Yos kixye chi jo'ka'in: “Sa' li na'ajej a'in li maak'a'eb' wi' li poyanam ut eb' li xul, sa'atqeb' chixjunil li tenamit, taawanq wi' chik li pim b'arwi' eb' laj ilol ketomq te'xk'am li xketomqeb'.", "13": "Sa'eb' li tenamit wankeb' chaq chi tzuul jo' ajwi' li wankeb' chiru taq'a, sa' xteepal Nejeb ut sa' xteepal Benjamín, sa'eb' li na'ajej chi xsutam Jerusalén ut sa'atqeb' li xtenamitul Judá, te'ilmanq wi' chik eb' laj ilol ketomq chi rajlankileb' li xkarneer”, chan li Qaawa'.", "14": "<pb/>“Taawulaq xkutankil -chan li Qaawa'- naq taatz'aqloq ru linyeechi'om reheb' li ralal xk'ajol laj Israel ut laj Judá.", "15": "<pb/><t>“Chiruheb' li kutan a'an, tinxaqab' jun li ralal laj David, q'axal tiikaq xch'ool,</t> <t>li tixk'anjela ru li tiikilal ut li k'ulub'ej sa' li na'ajej a'in.</t>", "16": "<t>Chiruheb' li kutan a'an, eb' laj Judá te'kole'q,</t> <t>ut eb' laj Israel te'wanq sa' tuqtuukilal.</t> <t>A'an a'in li te'xk'e cho'q xk'ab'a' Jerusalén:</t> <t>«Li Qaawa' a'an laj kolol qe».<f>[152]</f></t>", "17": "<pb/>“Laa'in, li Qaawa', ninye naq junelik taawanq junaq ralal laj David li taak'ojlaaq chi awab'ejink sa' xb'eeneb' laj Israel.<f>[153]</f>", "18": "Jo'kan ajwi' junelikaqeb' laj tij xkomoneb' laj Leví chi yeechi'ink k'atb'il mayej, k'atok k'ajpom chiwu ut mayejak wulaj wulaj”.<f>[154]</f>", "19": "<pb/>Li Qaawa' kiraatina wi' chik laj Jeremías ut kixye re:", "20": "“Laa'in, li Qaawa', ninye chi jo'ka'in: Wi ta laa'ex texruuq xsachb'al linchaq'rab' chirix xjek'b'al li kutan rik'in li q'oqyink, re raj naq maak'a'aq chik kutan malaj li q'oqyink sa' li xhonalil,", "21": "naru raj ajwi' xsachb'al linsumwank kink'ojob' rik'in laj David aj k'anjel chiwu, re raj naq maajunaq chik ralal xk'ajol taak'ojlaaq chi awab'ejink sa' li xk'ojarib'aal, ut jo'kan aj raj wi' rik'ineb' laj tij, xkomoneb' laj Leví, li neke'k'anjelak chiwu.", "22": "Jo' naq ink'a' naru rajlankileb' li chahim chiru li choxa chi moko naru xb'isb'al li samahib' chire li palaw, jo'kan ajwi' naq tinpuktesiheb' li ralal xk'ajol laj David jo'wi' eb' li ralal xk'ajoleb' laj tij xkomoneb' laj Leví, aj k'anjeleb' chiwu”.", "23": "<pb/>Li Qaawa' kiraatina wi' chik laj Jeremías ut kixye re:", "24": "“Ma ink'a' nakawab'i naq eb' li poyanam neke'xye naq xintz'eqtaanaheb' li wiib' teep chi tenamit insik'om ru, a' laj Israel ut laj Judá? Jo'kan naq neke'xtz'eqtaana lintenamit, chi moko neke'ril jo' junaq tenamit.", "25": "A'ut laa'in, li Qaawa', ninye chi jo'ka'in: Wi ta laa'in ink'a' kink'ojob' li sumwank rik'in li kutan ut li q'oqyink ut ink'a' kink'e raj xchaq'rab'il li choxa ut li ruuchich'och',", "26": "tintz'eqtaanaheb' aj raj wi' eb' li ralal xk'ajol laj Jakob ut eb' li ralal xk'ajol laj David, laj k'anjel chiwu. Ut ink'a' raj tinxaqab' junaq li ralal chi awab'ejink sa' xb'eeneb' li ralal xk'ajol laj Abrahán, laj Isahak ut laj Jakob. Xb'aan naq wajom laa'in naq te'sutq'iiq chaq wi' chik sa' li xna'ajeb' ke'k'ame'k wi' chi preexil ut twuxtaana ruheb'”, chan li Qaawa'."}