{"1": "<pb/>A'an a'in li hu kixtz'iib'a laj Jeremías Jerusalén cho'q reheb' li cheekel winq li toj yo'yookeb', cho'q reheb' ajwi' laj tij, eb' li propeet ut reheb' chixjunil li poyanam li ke'isiik Jerusalén xb'aan laj Nabukodonosor ut ke'k'ame'k Babilonia.", "2": "Li hu a'in kitz'iib'aak naq elenaqeb' chik Jerusalén laj Jekonías, rochb'een li xna', eb' laj tenq' sa' li rochoch, eb' laj jolominel re Judá ut re Jerusalén, eb' laj tenol ch'iich' ut eb' laj peech'.<f>[124]</f>", "3": "Li hu a'in kitaqlaak chirix laj Elasá, ralal laj Safán, ut chirix laj Kemarías, ralal laj Jilkías, a'aneb' li ke'taqlaak xb'aan laj Sedesías, li awab'ej re Judá, re xik chi aatinak rik'in laj Nabukodonosor, li awab'ej re Babilonia. Naxye chi jo'ka'in:", "4": "<pb/>“Li Nimajwal Yos, li xYos laj Israel, xye chi jo'ka'in reheb' chixjunil li ke'isiik Jerusalén ut ke'k'ame'k toj Babilonia:", "5": "«Kab'lanqex ut wanqex chisa'; awomaq eb' li che' neke'uuchink ut tzekahomaq li ru;", "6": "sumlaaqex ut chiwanq eeralal eek'ajol. K'ehomaq rixaqileb' leeralal ut sik'omaq xb'eelomeb' leerab'in, re naq te'k'ihanq. Chepuka eerib' aran ut chexk'ihanq.", "7": "Sik'omaq li tuqtuukil usilal cho'q re li tenamit b'arwi' xexintaqla, ut tijonqex chirixeb' chiwu, xb'aan naq wi sa te'wanq eb' a'an, laa'ex ajwi' texwanq sa' sahilal.", "8": "Laa'in, li Nimajwal Yos, li xYos laj Israel, ninye eere chi jo'ka'in: Meek'e eerib' chi b'alaq'iik xb'aaneb' li propeet ut eb' laj q'e li wankeb' sa' eeyanq; meepaab' li k'aru neke'xye eb' laj matk',", "9": "xb'aan naq tik'ti' neke'xye sa' ink'ab'a' ut moko laa'in ta xintaqlank reheb'», chan li Qaawa'.", "10": "<pb/>“Xb'aan naq jo'ka'in xye li Qaawa': «Ka'ajwi' taaraqe'q li lajeeb' xkaak'aal chihab'<f>[125]</f> leewanjik rub'el xwankileb' laj Babilonia, laa'in texwula'ani ut tinb'aanu li kinyeechi'i eere, naq texsutq'iiq chaq wi' chik sa' li na'ajej a'in.", "11": "Laa'in wank sa' inch'ool k'aru tinb'aanu cho'q eere: twaj texwanq sa' tuqtuukilal ut ink'a' sa' rahilal, re naq toxeetaw xsahil eech'ool chi junelik. Laa'in, li Qaawa', ninyehok re a'in.", "12": "Toja' naq teepatz' link'ab'a', tulextijoq chiwu, ut laa'in texwab'i.", "13": "Tineesik' ut tineetaw, xb'aan naq tineesik' chi anchal leech'ool.<f>[126]</f>", "14": "Tink'e wib' chi tawe'k eeb'aan ut tink'eheb' chaq chi sutq'iik leekomon li wankeb' chaq chi preexil; texwisi chaq sa' chixjunileb' li tenamit ut na'ajej b'arwi' xexincha'cha'i, texinch'utub' ut texinsutq'isi wi' chik sa' li na'ajej b'arwi' kexwisi. Laa'in, li Qaawa', ninyehok re a'in».", "15": "<pb/>“Laa'ex nekeye: «Li Qaawa' xk'e ajwi' qapropeet naq wanko arin Babilonia».", "16": "Ab'anan jo'ka'in xye li Qaawa' chirix li awab'ej kikanaak sa' xk'ojarib'aal laj David, ut chirixeb' ajwi' chixjunileb' leeras eeriitz'in li ke'kanaak sa' li tenamit a'in ut ink'a' koheb' cherix chi preexil:", "17": "«Laa'in, li Nimajwal Yos, ninye eere: Tintaqla chaq li raaxiik', li we'ej ut li raxkamk sa' eeb'een, ut texinkanab' jo'qeb' li q'eenaq iig, li ink'a' chik naru xtzekankil xb'aan xq'eenaqil.", "18": "Texinrahob'tesi rik'in li raaxiik', li we'ej ut li raxkamk, ut q'axal xiwajel texkanaaq cho'q reheb' chixjunil li tenamit; texmajewaaq, texse'eeq, tex'eetz'uuq ut xutaanalaqex yalaq b'ar xexincha'cha'i.", "19": "Xb'aan naq ink'a' xineepaab' naq xexinq'us chi xtz'uumal reheb' li propeet, aj k'anjeleb' chiwu, li naab'al sut xintaqla chaq eerik'in ut laa'ex ink'a' xeraj rab'inkileb'.", "20": "Paab'omaq li waatin chejunilex laa'ex li xex'isiik sa' li tenamit Jerusalén ut xexk'ame'k Babilonia», chan li Qaawa'.", "21": "<pb/>“Jo'ka'in xye li Nimajwal Yos, li xYos laj Israel, chirix laj Ajab, ralal laj Kolaías, ut chirix laj Sedesías, ralal laj Mahasías, li neke'roksi link'ab'a' yal re eeb'alaq'inkil: «Tinq'axtesiheb' sa' ruq' laj Nabukodonosor, li awab'ej re Babilonia, ut a'an taakamsinq reheb' cheru ajwi' laa'ex.", "22": "Ut naq chixjunileb' li xe'isiik sa' xteepal Judá ut wankeb' chaq Babilonia te'ok chi majewank, te'xye: Li Qaawa' chixb'aanu taxaq aawe jo' kixb'aanu re laj Sedesías ut laj Ajab, li ke'chinaak sa' ru xam xb'aan li awab'ej re Babilonia, cha'qeb'.", "23": "Xb'aan naq q'axal xutaanal li ke'xb'aanu sa' xteepal Israel: ke'xmuxatq li xsumlajikeb' rik'ineb' li rixaqil eb' li ras riitz'ineb' ut b'alaq'il aatin ke'xye sa' ink'ab'a' li ink'a' inyehom reheb'. Ut a'an ch'olch'o tz'aqal chiwu», chan li Qaawa'”.", "24": "<pb/>Li Qaawa' kixchaq'rab'i laj Jeremías naq tixye chi jo'ka'in re laj Semaías, aj Nehelam:", "25": "“Li Nimajwal Yos, li xYos laj Israel, xye chi jo'ka'in: «Laa'at xattaqlank hu sa' aak'ab'a' cho'q reheb' chixjunil li poyanam li wankeb' Jerusalén, jo'wi' cho'q re laj Sofonías, laj tij, ralal laj Mahasías, ut reheb' chixjunil laj tij. Tz'iib'anb'il chi jo'ka'in sa' laahu:", "26": "Li Qaawa' xxaqab'ank aawe cho'q aj tij, a Sofonías, cho'q ruuchil laj Johadá, re naq laa'ataq li xjolomileb' laj ilol re li rochoch li Yos. Wi twanq junaq kaan ru xjolom li tixk'e rib' cho'q propeet, tento naq taak'e sa' li nat'che' ut taab'ak' chi kareen.", "27": "K'a'ut naq ink'a' xaq'us laj Jeremías aj Anatot, li naxk'e rib' cho'q propeet sa' eeyanq?", "28": "Xb'aan naq xtaqla chaq jun qahu arin Babilonia b'arwi' tz'iib'anb'il: Kab'lanqex ut wanqex chisa'; awomaq eb' li che' neke'uuchink ut tzekahomaq li ru»”.", "29": "<pb/>Laj Sofonías, laj tij, kixyaab'asi xsa' li hu chiru laj Jeremías, li propeet.", "30": "Toja' naq li Qaawa' kiraatina laj Jeremías ut kixye re:", "31": "“Taqla xyeeb'al reheb' chixjunil li wankeb' chaq chi preexil: «Li Qaawa' naxye chi jo'ka'in chirix laj Semaías, aj Nehelam: Laj Semaías xexraatina jo' propeet ut moko laa'in ta xintaqlank re; a'an xk'ojob' ajwi' leech'ool rik'in li tik'ti'.", "32": "Jo'kan naq laa'in, li Qaawa', tink'e laj Semaías, aj Nehelam, chi xtojb'al li xmaak jo'wi' chixjunileb' li ralal xk'ajol. Maajun reheb' a'an taawanq sa' xyanqeb' lintenamit, chi moko toxyal li sahilwank li tink'e reheb' lintenamit, xb'aan naq laj Semaías xk'am xb'eheb' chi q'etq'eto'k chiwu», chan li Qaawa'”."}