{"1": "<pb/>A'an a'in li aatin kixye li Qaawa' re laj Jeremías, li propeet, chirixeb' li xninqal ru tenamit.", "2": "Jo'ka'in kixye chirix Ejiipt<f>[174]</f> ut chirixeb' li xsoldaad laj Parahón Nekao xk'ab'a', li awab'ej re Ejiipt. Sa'eb' li kutan a'an li awab'ej re Babilonia kixq'ax ru laj Nekao aran Karkemix, chire li nima' Éwfrates, naq ak kaahib' chihab' rokik chi awab'ejink laj Johakín, ralal laj Josías, sa' xb'eeneb' laj Judá:", "3": "<pb/><t>“Kawresihomaq li ch'iich' nekekol wi' eerib'</t> <t>ut ayuqex sa' aanil chi yalok.</t>", "4": "<t>B'ak'omaq rix leekawaay</t> <t>ut taqenqex, laa'ex li nekexb'eek chirixeb'.</t> <t>K'ehomaq li nekekol wi' leejolom,</t> <t>mesomaq ru leejutz'ch'iich'</t> <t>ut k'ehomaq li nekekol wi' re leech'ool.</t>", "5": "<t>Ab'anan k'aru yookeb' chi xk'ulb'al?</t> <t>Eb' laj Ejiipt xe'ch'inank xch'ool ut yookeb' chi elelik;</t> <t>eb' li xsoldaad yo xkamsinkileb'</t> <t>ut yookeb' chi elelik chi ink'a' neke'ilok chirixeb'.</t> <t>Xiwajel rilb'al li rahilal yalaq b'ar<f>[175]</f></t> <t>-chan li Qaawa'-.</t>", "6": "<t>Moko te'ruuq ta elelik eb' li kaw neke'aanilak</t> <t>chi moko te'kole'q li jwal kaw rib'eb':</t> <t>sa' xjayal releb'l iq', chire li nima' Éwfrates,</t> <t>xe'tichk'ok ut xe't'ane'k.</t>", "7": "<t>Ani li naxnima xwankil jo' li nima' Nilo,</t> <t>kama' jun li nima' q'axal kaw roq?</t>", "8": "<t>A'an li tenamit Ejiipt li naxnima xwankil jo' li nima' Nilo,</t> <t>kama' jun li nima' q'axal kaw roq.</t> <t>«Taanimanq inwankil ut tweechani li ruuchich'och' -chan Ejiipt-;</t> <t>tinsacheb' li tenamit jo'wi' chixjunileb' li xpoyanamil».</t>", "9": "<t>Taqlahomaqeb' chi yalok eb' li kawaay</t> <t>ut xchapaqeb' raanil chi kaw eb' li b'eleb'aal ch'iich';</t> <t>xikaqeb' li jwal kaweb' rib' chi yalok:</t> <t>xchapaqeb' li xkolb'al rib' eb' laj Etiopía ut eb' laj Libia,</t> <t>jo' ajwi' eb' laj puub' aj Lidia li neke'kutuk chi chaab'il rik'in simaj.</t>", "10": "<t>A'anaq xkutankil li Nimajwal Yos,</t> <t>naq taa'eeqajunq sa' xb'eeneb' li xik' neke'ilok re.</t> <t>Li q'esnal ch'iich' taasachoq toj reetal taak'ojlaaq xch'ool</t> <t>ut toj taaruk' xkik'eleb' li xe't'ane'k.</t> <t>Xb'aan naq nimla kamsink tixb'aanu li Nimajwal Yos</t> <t>chire li nima' Éwfrates, sa' li na'ajej wank sa' xjayal releb'l iq'.</t>", "11": "<t>Ayu Galahad, a Ejiipt, re xsik'b'al laab'an.</t> <t>Ab'anan, us ta naab'al li b'an taawoksi,</t> <t>maak'a' taa'ok wi' xb'aan naq ink'a' chik tex'usaq.</t>", "12": "<t>Eb' li xninqal ru tenamit neke'xnaw chik naq xsache'k laawankil,</t> <t>ut chixjunileb' xe'rab'i naq jap aawe chi yaab'ak;</t> <t>jun aj puub' naxpik'a rib' rik'in li jun chik</t> <t>ut chi xkab'ichaleb' neke't'ane'k chiru ch'och'”.</t>", "13": "<pb/>Li Qaawa' kiraatina laj Jeremías, li propeet, naq laj Nabukodonosor, li awab'ej re Babilonia, xik re chi xsachb'al Ejiipt:<f>[176]</f>", "14": "<pb/><t>“Yehomaq li esil a'in sa' li tenamit Ejiipt</t> <t>ut puktesihomaq resil aran Mikdol, Menfis ut Tafnes:</t> <t>«Kawresihomaq eerib' ut xaqlinqex</t> <t>xb'aan naq yo li kamsink chesutam!».</t>", "15": "<t>K'a'ut naq x'elelik laj Apis leeyos?</t> <t>K'a'ut naq ink'a' xkanaak chi xaqxo sa' xna'aj?</t> <t>Xb'aan naq a' li Qaawa' xt'anok re.</t>", "16": "<t>Eb' laasoldaad xe'tichk'ok ut xe't'ane'k chiru ch'och'</t> <t>ut neke'xye chirib'ileb' rib':</t> <t>«Wakliiqo ut sutq'iiqo sa' li qana'aj,</t> <t>sa' li tenamit yo'lajenaqo wi';</t> <t>eleliqo chiru li xnimal kamsink a'in», chankeb'.</t>", "17": "<t>K'ehomaq li k'ab'a'ej a'in re laj Parahón, li awab'ej re Ejiipt:</t> <t>«K'ajo' naxye chi maak'a' chik rajb'al».</t>", "18": "<t>Laa'in li Qaawa', li Nimajwal Yos, li xnimal ru Awab'ej.</t> <t>Laa'in li yo'yookil Yos.</t> <t>Kama' li tzuul Tabor najt xteram sa' xyanqeb' li tzuul</t> <t>ut li tzuul Karmeel nawakliik sa' xb'een li palaw,</t> <t>jo'kanaq li xmetz'ew li winq taachalq sa' eeb'een.</t>", "19": "<t>Kawresihomaq eerib' chi xik chi preexil, ex aj Ejiipt,</t> <t>xb'aan naq nakirirnak tkanaaq li tenamit Menfis,</t> <t>taasache'q ru chi junwaakaj ut maajun chik wanq chisa'.</t>", "20": "<t>Q'axal xchaq'al ru naq xwank Ejiipt,</t> <t>chanchan jun ch'ina ixqi wakax;</t> <t>ab'an xchalk chaq jun li kas sa' xjayal releb'l iq'</t> <t>ut xolhilanq sa' xb'een.</t>", "21": "<t>Jo'kaneb' ajwi' laj puub' tojb'ileb' xb'aan,</t> <t>chanchaneb' li ch'oolaninb'il wakax;</t> <t>eb' a'an ajwi' te'eleliq sa' aanil</t> <t>ut ink'a' te'xkuy sumenk chi yalok,</t> <t>xb'aan naq xwulak xkutankil li tojb'amaak,</t> <t>xtaw xq'ehil li xnimal rahilal.</t>", "22": "<t>Te'eleliq eb' laj Ejiipt ut taa'ab'imanq xyaab' xkuxeb'</t> <t>chanchan naxuxb'ak li k'anti',</t> <t>xb'aan naq eb' laj puub' te'chalq sa' xb'een</t> <t>chi wanqeb' chaq xmaal jo' tawi' t'anok che' te'xb'aanu.</t>", "23": "<t>Te'xsaj li xk'iche'il li tenamit Ejiipt</t> <t>li k'ajo' xk'ihaleb' li che' -chan li Qaawa'-.</t> <t>K'ajo'aqeb' laj sachonel,</t> <t>q'axal naab'alaqeb' chiruheb' laj saak',</t> <t>ut ink'a' naru rajlankileb'.</t>", "24": "<t>Xutaanal te'kanaaq eb' laj Ejiipt</t> <t>naq te'q'axtesiiq sa' ruq'eb' li tenamit li wan chaq sa' xjayal releb'l iq'”.</t>", "25": "<pb/>Jo'ka'in kixye li Nimajwal Yos, li xYos laj Israel: “Tink'e chi xtojb'al xmaak laj Amón, li xyos li tenamit Tebas; tinrahob'tesi ajwi' eb' laj Ejiipt rochb'eeneb' li xyos ut eb' li awab'ej, jo'wi' laj Parahón ut eb' li neke'xk'ojob' xch'ooleb' chirix.", "26": "Tinq'axtesiheb' sa' ruq'eb' li te'ajoq xkamsinkileb', sa' ruq' laj Nabukodonosor, li awab'ej re Babilonia, ut sa' ruq'eb' li neke'tenq'ank re. Ab'anan moqon chik taatenamito'q wi' chik jo' naq xwank xb'enwa -chan li Qaawa'-.", "27": "<pb/><t>“Ab'an laa'at, a Jakob, aj k'anjelat chiwu, matxiwak -chan li Qaawa'-;</t> <t>mich'inank laach'ool, a Israel,</t> <t>xb'aan naq we'kin laa'in.</t> <t>Tinchalq chakolb'al laa'at jo'wi' eb' laawalal aak'ajol;</t> <t>tatwisi chaq sa' li najtil tenamit katintaqla wi' chi tawasiik,</t> <t>ut tatwanq wi' chik sa' tuqtuukilal, sa' sahilal,</t> <t>chi maajun chik taaxib'esinq aawe.</t>", "28": "<t>At Jakob, aj k'anjelat chiwu, matxiwak</t> <t>-chan li Qaawa'-,</t> <t>xb'aan naq wankin aawik'in chakolb'al</t> <t>ut tinsach ruheb' chixjunil li tenamit katincha'cha'i wi'.</t> <t>Ab'an ink'a' tinsach aawu laa'at chi junajwa,</t> <t>us ta tatinq'us ut tatintij jo' chanru aak'ulub':</t> <t>ka'ajwi' nawaj naq taatoj rix laamaak sa' xyaalal”.</t>"}