{"1": "<pb/>Moqon laj Nabukodonosor, li awab'ej re Babilonia, kixchap laj Jekonías, ralal laj Johakín, li awab'ej re Judá, rochb'eeneb' li xninqaleb' ru winq aj Judá, eb' laj tenol ch'iich' jo'wi' eb' laj peech', ut kixk'ameb' chi preexil aran Babilonia.<f>[109]</f> Chirix chik a'an kixk'utb'esi chiwu wiib' chakach chi iig wankeb' chiru rochoch li Qaawa'.", "2": "Sa' jun chakach q'axal chaab'il li iig wank chisa' jo' tz'aqal li xb'een ru li awimq; ab'an sa' li jun chik ink'a' us li iig wank chisa', tik ink'a' chaab'il ut ink'a' naru xtzekankil.", "3": "<pb/>Ut li Qaawa' kixpatz' we: “At Jeremías, k'aru nakawil?”, chan we. Kinchaq'ok ut kinye: “Yookin chi rilb'al li iig. Wank q'axal chaab'il; ab'an li junch'ol chik, jwal yib'ru ut ink'a' naru xtzekankil”, chankin.", "4": "<pb/>Toja' naq li Qaawa' kixye we chi jo'ka'in:", "5": "“Laa'in li Qaawa', xYos laj Israel, ninye chi jo'ka'in: Laa'in twusila ruheb' laj Judá, li kiwisiheb' sa' li na'ajej a'in re naq ke'k'ame'k sa' xtenamiteb' laj Kaldeha. Jo'qeb' chaab'il iig cho'q we.", "6": "Twileb' chi chaab'il, tink'ameb' chaq wi' chik sa' li xch'och'eb' ut tink'eheb' chi wakliik re naq ink'a' chik te'juk'e'q li xwankil; te'k'ojlaaq wi' chik sa' li xtenamiteb' ut ink'a' chik twisiheb' chisa'.", "7": "Tink'e xna'leb'eb' re naq te'xnaw naq laa'in li Qaawa': a'anaqeb' lintenamit ut laa'inaq li xYoseb', xb'aan naq te'sutq'iiq chaq wik'in chi anchaleb' xch'ool.", "8": "<pb/>“Ab'an laj Sedesías, awab'ej re Judá, eb' li xninqaleb' ru winq ut eb' li poyanam li ke'kanaak Jerusalén jo' ajwi' li ke'xmuq chaq rib' Ejiipt, laa'in tinjuntaq'eeta rik'ineb' li q'eenaqil iig li ink'a' naru xtzekankil.", "9": "Chixjunileb' a'an tinkanab'eb' sa' xutaan chiruheb' chixjunil li tenamit sa' ruuchich'och'; te'hob'e'q, te'se'eeq, te'eetz'uuq ut te'majewaaq sa'atqeb' li na'ajej b'arwi' tincha'cha'iheb'.", "10": "Tintaqla sa' xb'eeneb' li raaxiik', li we'ej ut li raxkamk, toj reetal te'oso'q sa' li na'ajej ink'ehom reheb' a'an ut reheb' li xxe'toonil yuwa'”."}