{"1": "<pb/><t>“Li xmaak laj Judá tz'iib'anb'il rik'in ch'iich',</t> <t>aw'o chi us sa' li xch'ool</t> <t>kaaxtinb'il rik'in ru'uj li lemtz'ilpek,</t> <t>ut let'exinb'ilatq sa' xxuk eb' li x'artal.</t>", "2": "<t>Eb' laawalal aak'ajol najultiko'k reheb' eb' li artal</t> <t>ut li xtooneb' li che' nekek'e cho'q yos,</t> <t>li wankatqeb' sa' xmuheb' li che',</t> <t>sa' xb'eenatq eb' li xninqal b'ool</t>", "3": "<t>jo' ajwi' sa' xjolomeb' li tzuul ut chiru taq'a.</t> <t>Chixjunil laaweechanihom ut laab'ihomal tink'e chi elq'aak</t> <t>xb'aan li maak li xab'aanu sa'eb' li tijob'aal chi tzuul ut sa' chixjunileb' laana'aj.</t>", "4": "<t>Tento taakanab' li ch'och' ink'ehom aawe cho'q aaweechanihom,</t> <t>ut tatink'e chi xmuniheb' li xik' neke'ilok aawe</t> <t>sa' jun tenamit ink'a' nakanaw ru,</t> <t>xb'aan naq xachiq' injosq'il</t> <t>jo' jun li xam lochlo chi junelik”.</t>", "5": "<t>Jo'ka'in kixye li Qaawa':</t> <t>“Majewanb'ilaq li naxkawub'resi xch'ool chirix li winq,</t> <t>a' li naxsik' xtenq'ankil rik'in li yal kaamel</t> <t>ut li Qaawa' naxtz'eq chirix li xch'ool.</t>", "6": "<t>A'an chanchanaq li warak'ix sa' li chaqich'och'</t> <t>li maajun wa toxch'oolaniiq,</t> <t>taawanq b'an sa' li na'ajej pek ru,</t> <t>sa' li joxk' ch'och' b'arwi' maajun poyanam wank aran.</t>", "7": "<pb/><t>“Osob'tesinb'il li poyanam k'ojk'o xch'ool rik'in li Qaawa',</t> <t>ut rik'in A'an wank li royb'enihom.</t>", "8": "<t>Chanchanaq jun toon chi che' awb'il chire nima',<f>[82]</f></t> <t>li naxe'enk toj sa' roq li nima'.</t> <t>Maak'a' naxk'ul naq natiqwo'k li saq'e,</t> <t>chi moko natz'umaak li xxaq;</t> <t>ink'a' nak'oxlak naq nawulak li saq'ehil</t> <t>ut maajun wa naxkanab' li uuchink.</t>", "9": "<pb/><t>“Q'axal aj b'alaq' li xch'ool li poyanam,</t> <t>k'ajo' xyib'al ru chiru chixjunil li k'a'aq re ru.</t> <t>Maajun natawok ru li naxk'oxla.</t>", "10": "<t>Laa'in, li Qaawa', nintz'il rix li ch'oolej</t> <t>ut ninnaw toj sa' xchamal li aanmej;<f>[83]</f></t> <t>ninq'ajkamu li junjunq a' yaal chanru li xyehom ut li xb'aanuhom”.<f>[84]</f></t>", "11": "<pb/><t>Li ani nab'ihomo'k rik'in b'alaq'ik,</t> <t>a'an kama' li xik'anel xul li naxmetzo li mol maawa' re.</t> <t>Taasachq li xb'ihomal chiru, chi junpaat,</t> <t>ut taakanaaq jo' li maak'a' xna'leb'.</t>", "12": "<pb/><t>Li tzuul k'ojk'o wi' li rochoch li Qaawa' li qaYos,</t> <t>a'an xk'ojarib'aal li loq'al chalen chaq sa' xtiklajik.</t>", "13": "<pb/><t>At Qaawa', laa'at tz'aqal li royb'enihom laj Israel.</t> <t>Chixjunileb' li te'tz'eqtaananq aawe, xutaanal te'kanaaq.</t> <t>Eb' li te'najto'q aawik'in,</t> <t>taasachmanq li xk'ab'a'eb' jo' tawi' tz'iib'anb'il sa' pojtz',</t> <t>xb'aan naq xe'xkanab' li Qaawa', a'an li yu'amha'.</t>", "14": "<t>K'irtasihin, at Qaawa', re naq tinkawuuq;</t> <t>chinaakol re naq kolb'ilaqin,</t> <t>xb'aan naq ka'ajwi' laa'at ninloq'oni aawu.</t>", "15": "<t>Chak'e reetal naq eb' li poyanam neke'xye we:</t> <t>“B'ar xkoho li raatin li Qaawa'?</t> <t>Chitz'aqloq ajwi' ru anaqwan”, chankeb'.</t>", "16": "<t>Ab'an laa'in maajun sut xwelaji aawu</t> <t>naq taataqla chaq li rahilal sa' xb'eeneb',</t> <t>chi moko xinyo'oni li rahilal cho'q reheb' a'an.</t> <t>Laa'at nakanaw chi us chixjunil linyehom,</t> <t>xb'aan naq inyehom chawu ut sa' laak'ab'a'.</t>", "17": "<t>At Qaawa', minaaxib'esi laa'at,</t> <t>xb'aan naq nikinaakol sa' xhonalil li raaxiik'.</t>", "18": "<t>Kanaaqeb' sa' xutaan eb' li neke'ajok inrahob'tesinkil,</t> <t>ut maawa' laa'in tinxutaanaq.</t> <t>Sachqeb' xch'ool a'an,</t> <t>ut maawa' laa'in li taasachq inch'ool.</t> <t>Taqla chaq li rahilal sa' xb'eeneb'</t> <t>ut sach ruheb' chi junwaakaj.</t>", "19": "<pb/>Li Qaawa' kinraatina chi jo'ka'in: “Ayu ut xaqab' aawib' sa' Rokeb'aal laj Benjamín b'arwi' neke'ok ut neke'elk li awab'ej re Judá; ut jo'kan ajwi' taab'aanu sa' chixjunileb' li okeb'aal wankeb' Jerusalén.", "20": "Ye reheb' chi jo'ka'in: «Ex awab'ej re Judá ut chejunilex li wankex sa' xteepal Judá, chejunilex li wankex Jerusalén li nekex'ok ut nekex'elk sa'eb' li okeb'aal a'in, ab'ihomaq li raatin li Qaawa'.", "21": "Oxloq'ihomaq li xwuq li kutan re xkolb'al leeyu'am: mex'iiqank chik ut meeroksi leeriiq sa' li tenamit Jerusalén.<f>[85]</f>", "22": "Meerisi chik leeriiq sa' leerochoch sa' li kutan sábado; maajun chik k'anjel teeb'aanu, santob'resiiq b'an li kutan a'an sa' ink'ab'a' jo' kinchaq'rab'iheb' wi' leexe'toonil yuwa'.<f>[86]</f>", "23": "A'ut eb' a'an ink'a' kine'xpaab' chi moko ke'raj wab'inkil, ke'xjipi b'an chik rib' re naq ink'a' kine'xpaab' chi moko ke'raj q'use'k.", "24": "<pb/>«Ab'anan, wi laa'ex nikineepaab' -chan li Qaawa'-, wi nekeroxloq'i li kutan sábado ut maajun k'anjel teeb'aanu chi moko teenumsi leeriiq sa'eb' li rokeb'aal Jerusalén,", "25": "toja' naq junelik te'ok eb' li awab'ej sa' rokeb'aal li tenamit ut te'k'ojlaaq sa' li xk'ojarib'aal laj David. Te'chalq sa' b'eleb'aal ch'iich' malaj chirixeb' kawaay, rochb'eeneb' li xninqaleb' ru winq, eb' laj Judá ut eb' laj Jerusalén; ut li tenamit Jerusalén maajoq'e tox'oso'q.", "26": "Te'chalq eb' laj Judá li wankatqeb' chaq chi xsutam Jerusalén, eb' li wankeb' chaq sa' xteepal Benjamín ut chiru taq'a, li wankeb' chaq chiru tzuul ut sa' xtaq'ahil Nejeb. Te'xk'amatq chaq eb' li xxul ut eb' li ru awimq cho'q xmayejeb', li k'ajpom jo'wi' chixjunil li k'a'aq re ru nayeechi'imank re b'anyoxink sa' rochoch li Yos.", "27": "Ab'anan wi ink'a' nikineepaab' re xsantob'resinkil li xwuq li kutan, ut nekeroksi leeriiq sa' li tenamit Jerusalén sa' li kutan a'an, laa'in tink'e chi k'ate'k eb' li rokeb'aal li tenamit; ut li xam a'an tixk'at eb' li xchaq'alil ru ochoch re Jerusalén, ut maajun chik taaruuq chi chupuk re»”."}