{"1": "<pb/>Naq laj Johakín,<f>[158]</f> ralal laj Josías, toj wan chaq chi awab'ejil aran Judá, li Qaawa' kiraatina laj Jeremías ut kixye re:", "2": "“Ayu rik'ineb' li ralal xk'ajoleb' laj Rekab ut aatinaheb'. Taak'ameb' sa' junaq na'ajej li wank sa' rochoch li Yos ut k'eheb' chi uk'ak b'iin”, chan li Qaawa'.", "3": "<pb/>Toja' naq kohin chi xsik'b'al laj Jasanías, ralal laj Jeremías ut ri laj Jabasinías, jo' ajwi' eb' li rech'alal ut chixjunileb' li ralal xk'ajoleb' laj Rekab,", "4": "ut keb'ink'am sa' rochoch li Qaawa', sa' li xna'ajeb' li ralal xk'ajoleb' laj Janán, ralal laj Ikdalías, a'an xmoos li Yos. Li na'ajej a'an wank chi xk'atq li xna'ajeb' li neke' ilok re li rochoch li Yos, ut sa' li xkab' k'ojar nawank wi' laj Mahasías, ralal laj Salún, laj ilol re li neb'aal.", "5": "Kink'e jun xaar nujenaq chi b'iin rochb'eeneb' uk'leb' sek' cho'q reheb' laj Rekab ut kinye reheb': “Uk'unqex b'iin”, chankin.", "6": "<pb/>Eb' a'an ke'xye we: “Laa'o ink'a' nokoo'uk'ak b'iin, xb'aan naq laj Jonadab, ralal laj Rekab,<f>[159]</f> li qaxe'toonil yuwa', kixye qe chi jo'ka'in: «Maajun wa tex'uk'aq b'iin laa'ex, chi moko eb' leeralal eek'ajol.", "7": "Ink'a' ajwi' texkab'laq, chi moko tex'awq; ink'a' tex'awq uub' chi moko wanq k'aru eere, texhilanq b'an sa' kok' muheb'aal chiru chixjunil leeyu'am, re naq texwanq k'iila chihab' sa' li ch'och' a'in li yal numelex wi'».", "8": "Laa'o xqapaab' li k'aru xyehom qe laj Jonadab, ralal laj Rekab, li qaxe'toonil yuwa'; ink'a' xoo'uk'ak b'iin, chi moko eb' li qixaqil chi moko eb' li qalal qak'ajol.", "9": "Ink'a' ajwi' nokookab'lak re wank chisa'; ink'a' nokoo'awk chi moko nawank qawimq uub',", "10": "nokoowank b'an sa' kok' muheb'aal, naqapaab' ut naqab'aanu jo'ch'inal jo'nimal xyehom chaq qe laj Jonadab, li qaxe'toonil yuwa'.", "11": "Ab'an naq laj Nabukodonosor, li awab'ej re Babilonia, ki'ok chi yalok sa' li qana'aj, koochalk Jerusalén re elelik chiruheb' laj Kaldeha ut eb' laj Asiria; jo'kan naq wanko arin Jerusalén”.", "12": "<pb/>Toja' naq li Qaawa' kiraatina laj Jeremías ut kixye re:", "13": "“Jo'ka'in xye li Nimajwal Yos, li xYos laj Israel: Ayu ut aatinaheb' laj Judá ut eb' laj Jerusalén chi jo'ka'in: «Ma ink'a' teetzol eerib' chi xpaab'ankil eb' li waatin? -chan li Qaawa'-.", "14": "Eb' laj Jonadab, li ralal laj Rekab, xe'xpaab' li xchaq'rab'ihom li xxe'toonil yuwa'eb' ut chalen toj anaqwan ink'a' neke'uk'ak b'iin, xb'aan naq neke'xk'e sa' xch'ooleb' li raatin li xxe'toonil yuwa'eb'. Laa'in ajwi' k'iila sut xinye eere k'aru teeb'aanu, ab'anan tik ink'a' nikineepaab'.", "15": "Xink'e inch'ool chi xtaqlankil chaq eerik'in eb' linpropeet, laj k'anjeleb' chiwu, re xyeeb'al eere: Kanab'omaq li jo'maajo'il wank, chaab'ilob'resiiq leeyu'am ut meeloq'oni chik ru eb' li jalanil yos chi moko texk'anjelaq chiruheb'. Chi jo'kan wanqex sa' li na'ajej a'in ink'ehom eere laa'ex ut reheb' ajwi' leexe'toonil yuwa'. Ab'anan ink'a' xineepaab' chi moko xeraj wab'inkil.", "16": "Eb' laj Jonadab, li ralal laj Rekab, relik chi yaal naq xe'xpaab' li xchaq'rab'inkileb' xb'aan li xxe'toonil yuwa'eb', ab'an li tenamit a'in ink'a' nikine'xpaab'.", "17": "<pb/>«Jo'kan utan laa'in, li Nimajwal Yos, li xYos laj Israel, ninye chi jo'ka'in: Tintaqla chaq sa' xb'eeneb' laj Judá ut eb' laj Jerusalén chixjunil li rahilal inyehom chaq resil, xb'aan naq xe'waatina ut ink'a' xine'xpaab', xinb'oqeb' ut ink'a' xine'xsume»”.", "18": "<pb/>Laj Jeremías kixye ajwi' reheb' laj Rekab: “Li Nimajwal Yos, li xYos laj Israel, xye chi jo'ka'in: «Laa'ex xepaab' leechaq'rab'inkil xb'aan laj Jonadab, leexe'toonil yuwa'; xek'uula sa' leech'ool ut xeb'aanu chixjunil li k'a'aq re ru xyehom eere.", "19": "Jo'kan naq laa'in, li Nimajwal Yos, li xYos laj Israel, ninch'olob' cheru naq ink'a' taalajq junaq li ralal xk'ajol laj Jonadab, li ralal laj Rekab, re k'anjelak chiwu», chan li Qaawa'”."}