{"1": "<pb/>“Chiruheb' li kutan a'an laa'inaq li xYos chixjunileb' li ralal xk'ajol laj Israel ut a'anaqeb' lintenamit”, chan li Qaawa'.", "2": "<pb/><t>Jo'ka'in kixye li Qaawa':</t> <t>“Sa' li chaqich'och' kiwil xtoq'ob'aal ru li tenamit</t> <t>li kikole'k chiru li kamk.</t> <t>Naq laj Israel yo xsik'b'al jun li na'ajej taahilanq wi',</t>", "3": "<t>laa'in kink'utb'esi wib' chiru.</t> <t>Laa'in nakatinra rik'in rahom wank chi junelik;</t> <t>jo'kan naq junelik twuxtaana aawu.</t>", "4": "<t>Tatinwaklesi wi' chik, a Israel,</t> <t>ut tatk'ojlaaq wi' chik sa' laana'aj.</t> <t>Tatxajoq wi' chik xb'aan xsahil sa' laach'ool,</t> <t>rik'in xyaab' li wajb' ut li tzojtzoj.</t>", "5": "<t>Tat-awq wi' chik uub' sa'eb' li xtzuulul Samaria,</t> <t>ut eb' li te'awq uub' te'xyal ajwi' xsahil.<f>[131]</f></t>", "6": "<t>Xb'aan naq taawulaq xkutankil naq eb' laj ilol tenamit</t> <t>te'xjap reheb' chi xyeeb'al sa' xb'een xtzuulul Efraín:</t> <t>«Xaqlinqex ut yo'qeb' aran Sión,</t> <t>rik'in li Qaawa' li qaYos»”, cha'qeb'.</t>", "7": "<pb/><t>Jo'ka'in ajwi' kixye li Qaawa':</t> <t>“Japomaq eere xb'aan xsahil leech'ool chirixeb' laj Jakob,</t> <t>chiwanq sahil ch'oolejil sa' xk'ab'a' li xnimal ru tenamit.</t> <t>Puktesihomaq resil, chenimaaq ru ut yehomaq:</t> <t>«Li Qaawa' xkol li xtenamit,</t> <t>li rela'eb' laj Israel».</t>", "8": "<t>Laa'in teb'ink'am chaq sa' li tenamit wank sa' xjayal releb'l iq',</t> <t>ut tinch'utub'eb' li wankatqeb' chaq sa' xmaril li ruuchich'och'.</t> <t>Rochb'eenaqeb' chaq eb' li mutz' jo'wi' eb' li yeq roq,</t> <t>eb' li ixq li wankeb' sa' yu'am ut eb' li ak xe'alank:</t> <t>jun nimla teep li te'sutq'iiq chaq wik'in.</t>", "9": "<t>Yooqeb' chaq chi tijok ut chi yaab'ak naq te'chalq.</t> <t>Teb'ink'am chireheb' li nima',</t> <t>sa' li b'e tiik ru, re naq ink'a' te'xtich li roqeb'.</t> <t>Xb'aan naq laa'in li xyuwa' laj Israel,</t> <t>ut laj Efraín a'an li xb'een li walal.</t>", "10": "<pb/><t>“Ex xninqal ru tenamit, ab'ihomaq li raatin li Qaawa'</t> <t>ut yehomaq resil toj chi najt, sa'atqeb' li na'ajej wankeb' chire li palaw:</t> <t>«Li xcha'cha'ink reheb' laj Israel,</t> <t>tixch'utub'eb' wi' chik ut taarileb'</t> <t>jo' naq laj k'aak'alenel ketomq narileb' li xkarneer».</t>", "11": "<t>Xb'aan naq li Qaawa' xkolok reheb' laj Israel,</t> <t>ut xrisiheb' chaq rub'el xwankil jun tenamit li q'axal kaw rib'.<f>[132]</f></t>", "12": "<pb/><t>“Te'chalje'q rik'in b'ichank sa' xb'een li tzuul Sión;</t> <t>jun chalikaqeb' wan wi' li xsimaatan li Qaawa',</t> <t>chi xyalb'al xsahil li triiw, li b'iin ut li aseeyt,</t> <t>ut te'k'ojlaaq xch'ool rik'in li raleb' li karneer ut li wakax.</t> <t>Chanchanaqeb' jun li xna'aj awimq t'aqresinb'il chi us,</t> <t>ut maajoq'e chik te'wiib'anq xch'ool.<f>[133]</f></t>", "13": "<t>Toja' naq eb' li tuq'ixq te'xajoq xb'aan xnimal xsahilaleb' xch'ool;</t> <t>jo'kanaqeb' ajwi' li saaj al ut eb' li cheekel winq.</t> <t>Tinsutq'isi li xrahilaleb' cho'q sahilal,</t> <t>tink'ojob'eb' xch'ool ut twisi chixjunil li ch'a'ajkilal sa' xyanqeb'.</t>", "14": "<t>Tinch'oolaniheb' laj tij rik'in chaab'il tzekemq,</t> <t>ut lintenamit te'nujaq rik'in linsihom”,</t> <t>chan li Qaawa'.</t>", "15": "<pb/><t>Li Qaawa' kixye chi jo'ka'in:</t> <t>“Ki'ab'iik jun xyaab' kuxej aran Ramá,</t> <t>yaab'ak ut tz'uyink chi numtajenaq:</t> <t>a' lix Rakel li yo chi yaab'ak chirixeb' li xkok'al,<f>[134]</f></t> <t>ut ink'a' naraj q'unb'esiik</t> <t>xb'aan naq maak'a'eb' chik li xkok'al”.<f>[135]</f></t>", "16": "<t>Ab'an li Qaawa' kixye re chi jo'ka'in:</t> <t>“Matyaab'ak chik, a Rakel;</t> <t>ut maatz'eq chik li xya'al aawu,</t> <t>xb'aan naq tatq'ajkamuuq sa' xk'ab'a' laak'anjel:</t> <t>eb' laawalal aak'ajol te'elq chaq sa'eb' li tenamit li xik' neke'ilok reheb'</t> <t>-chan li Qaawa'-.</t>", "17": "<t>Wank sahil oyb'enink sa'eb' li kutan chaalel:</t> <t>eb' laawalal aak'ajol te'sutq'iiq chaq wi' chik sa' li xna'ajeb'</t> <t>-chan li Qaawa'-.</t>", "18": "<t>Xwab'i chi tz'uyink laj Efraín:</t> <t>«Xinaatij, at Qaawa', ab'an xinaatij chi kaw</t> <t>jo' naxk'ul junaq saaj wakax ink'a' tuulanob'resinb'il.</t> <t>Kanab'in chi sutq'iik ut tinsutq'iiq wi' chik aawik'in,</t> <t>xb'aan naq laa'at li Qaawa', linYos.</t>", "19": "<t>Xatintz'eqtaana, at Qaawa',</t> <t>ab'an xinyot' linch'ool xinjal link'a'uxl;</t> <t>ut naq nink'e reetal linmaak,</t> <t>ninten li re linch'ool,</t> <t>ninxutaanak ut nasachk linna'leb'</t> <t>xb'aaneb' li maak xinb'aanu sa' linsaajilal».</t>", "20": "<pb/><t>“Laj Efraín a'an jun alalb'ej jwal loq' cho'q we laa'in,</t> <t>a'an li walal q'axal raaro inb'aan.</t> <t>Us ta ninq'us chi kaw,</t> <t>ab'an junelik wank sa' inch'ool;</t> <t>namayok li waanm chirix,</t> <t>nawil xtoq'ob'aal ru ut jwal ninra</t> <t>-chan li Qaawa'-.</t>", "21": "<pb/><t>“At Israel, k'e reetalil laab'e re naq sa' junpaat taataw;</t> <t>jultikaq aawe, k'e reetal chi us li b'e xatnume'k wi'.</t> <t>Sutq'in chaq, a Israel,</t> <t>kim wi' chik sa'eb' laatenamit, sa' laana'aj a'in.</t>", "22": "<t>Jo'q'e taakanab' xb'eeninkil aawib'</t> <t>jo' junaq q'etq'et aj tuq'ixq?</t> <t>Xb'aan naq li Qaawa' xyoob'tesi ak' na'leb' sa' ruuchich'och':</t> <t>a' chik li ixq nasik'ok re li winq”.</t>", "23": "<pb/>Li Nimajwal Yos, li xYos laj Israel, kixye chi jo'ka'in: “Naq tinsutq'isiheb' chaq eb' laj Judá ut te'wanq wi' chik sa' li xch'och'eb' ut xtenamiteb', te'xye wi' chik li aatin a'in: «Li Qaawa' chirosob'tesi taxaq li santil tzuul a'in, xmuheb'aal li tiikilal!».", "24": "Arin te'wanq eb' laj Judá ut chixjunileb' li tenamit wankeb' sa' xteepal, eb' laj k'alom ut eb' laj ilol ketomq.", "25": "Xb'aan naq tink'eheb' chi uk'ak ut chi tzekank chi yo'oon li lub'luukeb' ut tawajenaqeb'”.", "26": "<pb/>Toja' naq ajaamil wu ut kiwulak chiwu linmatk'.", "27": "<pb/>Li Qaawa' kixye chi jo'ka'in: “Taawulaq xkutankil naq te'tamq wi' chik eb' li poyanam ut eb' li ketomq sa' xteepal Israel ut Judá.", "28": "Jo' naq xink'e inch'ool chi sachok, chi juk'uk, chi mich'ok, chi isink ut chi rahob'tesink, jo'kan ajwi' naq yo'oon wanqin chi waklesink ut chi xaqab'ank -chan li Qaawa'-.", "29": "<pb/>“Chiruheb' li kutan a'an ink'a' chik taayeemanq: «Eb' li na'b'ej yuwa'b'ej xe'xk'ux chaq li uub' rayre ut eb' li alal k'ajolb'ej wankeb' chik xxulum e»;<f>[136]</f>", "30": "li junjunq b'an taakamq xb'aan li maak xb'aanu.<f>[137]</f> A' yaal ani xk'uxuk uub' rayre, a'an ajwi' taaxulumo'q wi' li ruuch re”.", "31": "<pb/>“Chalk re li kutan -chan li Qaawa'- naq laa'in tink'ojob' jun ak' Sumwank<f>[138]</f> rik'ineb' laj Israel ut eb' laj Judá,", "32": "ink'a' jo' li Sumwank kink'ojob' rik'ineb' li xna' xyuwa'eb', naq keb'inch'ilo chaq chi ruq'eb' ut kiwisiheb' chaq Ejiipt. Eb' a'an ke'xsach xwankil linSumwank, us ta laa'in laj eechal reheb' -chan li Qaawa'-.", "33": "A'an a'in li Sumwank tink'ojob' rik'ineb' laj Israel chiruheb' li kutan chaalel -chan li Qaawa'-: Tink'e linchaq'rab' sa' li xk'a'uxeb' ut tintz'iib'a sa' li xch'ooleb'.<f>[139]</f> Laa'inaq li xYoseb' ut a'anaqeb' lintenamit.", "34": "Ink'a' chik aajel ru naq junaq tixtij li ras riitz'in malaj li rech'alal rik'in xyeeb'al: «Chanawaq ru li Qaawa'». Xb'aan naq chixjunileb' te'nawoq wu, jo' kok' jo' ninq. Laa'in tinkuy li xmaakeb' ut ink'a' chik tjultiko'q we li xmaa'usilaleb'”,<f>[140]</f> chan li Qaawa'.", "35": "<pb/><t>Jo'ka'in kixye li Qaawa',</t> <t>li kixk'e li saq'e cho'q xsaqenk li kutan,</t> <t>li po ut eb' li chahim cho'q xsaqenkil li q'oqyink,</t> <t>ut na'eek'asink re li palaw</t> <t>re naq kaw taa'ab'imanq li xkaw oq;</t> <t>li Qaawa', li Nimajwal Yos, a'an li xk'ab'a':</t>", "36": "<t>“Wi sa' junaq kutan li saq'e, li po ut eb' li chahim ink'a' chik te'ab'inq chiwu,</t> <t>sa' ajwi' li kutan a'an moko intenamitaq ta chik laj Israel<f>[141]</f></t> <t>-chan li Qaawa'-.</t>", "37": "<t>Wi ta taaruhanq xb'isb'al ru li choxa sa' jun kutan</t> <t>ut taa'ajlamanq li rub'elankil li ruuchich'och' toj sa' xchamal,</t> <t>sa' ajwi' li kutan a'an tintz'eqtaana raj laj Israel</t> <t>xb'aan chixjunil li xyehom ut xb'aanuhom</t> <t>-chan li Qaawa'-”.</t>", "38": "<pb/>“Chalk re xkutankil naq lintenamit taawaklesimanq wi' chik, chalen wan wi' li najt xteramil ochoch re laj Jananel toj sa' li okeb'aal wank sa' xxuk li tenamit.", "39": "Ut li k'aam re b'isok taaxik chi tiik toj sa' li tzuul re Gareb, toja' naq tixk'e q'oot toj nawulak Goá.", "40": "Chixjunil li ru taq'a b'arwi' neke'muqmank eb' li kamenaq ut natz'eqe'k wi' li cha, ut chixjunil li na'ajej li wank chire li nima' Sedrón toj sa' li Rokeb'aaleb' li kawaay li wank sa' xjayal releb'l saq'e, a'an q'axtesinb'ilaq cho'q re li Qaawa': maajoq'e chik taasachmanq chi moko taajuk'manq”."}