{
  "1": "Να θυμίζεις στους πιστούς να υποτάσσονται στους άρχοντες και σ’ αυτούς που ασκούν την εξουσία, να πειθαρχούν, να είναι έτοιμοι για κάθε καλό έργο,",
  "2": "να μην κακολογούν κανένα, να είναι ειρηνικοί, ανεξίκακοι και να δείχνουν σε κάθε περίσταση πραότητα προς όλους τους ανθρώπους.",
  "3": "Γιατί κι εμείς ήμασταν κάποτε άμυαλοι, απείθαρχοι, πλανεμένοι, υποδουλωμένοι σε κάθε λογής επιθυμίες και ηδονές· ζούσαμε μέσα στην κακία και στο φθόνο· ήμασταν μισητοί και μισούσαμε ο ένας τον άλλο.",
  "4": "Όταν όμως ο σωτήρας μας ο Θεός φανέρωσε την καλοσύνη του και την αγάπη του στους ανθρώπους,",
  "5": "μας έσωσε, όχι για τα καλά έργα που τυχόν κάναμε εμείς, αλλά γιατί μας σπλαχνίστηκε. Μας έσωσε με το βάπτισμα της αναγέννησης και της ανανέωσης που χαρίζει το Άγιο Πνεύμα,",
  "6": "που το σκόρπισε πλούσια πάνω μας δια του Ιησού Χριστού του σωτήρα μας,",
  "7": "για να δικαιωθούμε με τη δική του χάρη και να κληρονομήσουμε την αιώνια ζωή, που την προσδοκούμε.",
  "8": "Αυτά τα λόγια είναι αληθινά και θέλω να τα βεβαιώνεις με την προσωπική σου μαρτυρία, ώστε όσοι έχουν πιστέψει στο Θεό να φροντίζουν να πρωτοστατούν σε καλά έργα. Αυτά είναι τα καλά και τα χρήσιμα στους ανθρώπους.",
  "9": "Από το άλλο μέρος, να αποφεύγεις τις ανόητες αναζητήσεις σε γενεαλογικούς καταλόγους, τις φιλονικίες και τις διαμάχες γύρω από τις διατάξεις του ιουδαϊκού νόμου, γιατί όλα αυτά είναι ανώφελα και μάταια.",
  "10": "Τον άνθρωπο που ακολουθεί πλανερές διδασκαλίες συμβούλεψέ τον μια δυο φορές, κι αν δεν ακούσει άφησέ τον,",
  "11": "με τη βεβαιότητα πως αυτός έχει πια διαστραφεί και αμαρτάνει, καταδικάζοντας έτσι ο ίδιος τον εαυτό του.",
  "12": "Όταν θα σου στείλω τον Αρτεμά ή τον Τυχικό, έλα το συντομότερο να με συναντήσεις στη Νικόπολη, γιατί εκεί αποφάσισα να περάσω το χειμώνα.",
  "13": "Το Ζηνά το νομικό και τον Απολλώ, να τους εφοδιάσεις πλουσιοπάροχα με ό,τι χρειάζονται για το ταξίδι τους, ώστε να μην τους λείψει τίποτα.",
  "14": "Ας μαθαίνουν και οι δικοί μας να πρωτοστατούν σε καλά έργα, για ν’ αντιμετωπίζουν τις επείγουσες υλικές ανάγκες, ώστε η ζωή τους να μην είναι άκαρπη.",
  "15": "Σε χαιρετούν όλοι όσοι είναι μαζί μου. Χαιρέτησε τους πιστούς που μας αγαπούν. Η χάρη να είναι μαζί με όλους σας. Αμήν."
}