{"1": "<pb/><J>»Escribe al ángel de la iglesia en Éfeso: <pb/><t>»“El que tiene las siete estrellas en su diestra, el que camina en medio de los siete candelabros de oro, dice esto:</J> </t>", "2": "<pb/><t><J>»”‘Yo conozco tus obras, tu arduo trabajo y tu perseverancia, y que no puedes soportar a los malos, has probado a los que se dicen ser apóstoles y no lo son, y los has hallado mentirosos.</J> </t>", "3": "<t><J>Has sufrido, has sido perseverante, has trabajado arduamente por amor de mi nombre y no has desmayado.</J> </t>", "4": "<t><J>Pero tengo contra ti que has dejado tu primer amor.</J> </t>", "5": "<t><J>Recuerda, por tanto, de dónde has caído, arrepiéntete y haz las primeras obras, pues si no te arrepientes, pronto vendré a ti y quitaré tu candelabro de su lugar.</J> </t>", "6": "<t><J>Pero tienes esto: que aborreces las obras de los nicolaítas, las cuales yo también aborrezco.</J> </t>", "7": "<t><J>El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al vencedor le daré a comer del árbol de la vida, que está en medio del paraíso de Dios.’”</J> </t>", "8": "<pb/><J>»Escribe al ángel de la iglesia en Esmirna: <pb/><t>»“El primero y el postrero, el que estuvo muerto y vivió, dice esto:</J> </t>", "9": "<pb/><t><J>»”‘Yo conozco tus obras, tu tribulación, tu pobreza (aunque eres rico) y la blasfemia de los que dicen ser judíos y no lo son, sino que son sinagoga de Satanás.</J> </t>", "10": "<t><J>No temas lo que has de padecer. El diablo echará a algunos de vosotros en la cárcel para que seáis probados, y tendréis tribulación por diez días. ¡Sé fiel hasta la muerte y yo te daré la corona de la vida!</J> </t>", "11": "<t><J>El que tiene oído, oiga lo que el Espíritu dice a las iglesias. El vencedor no sufrirá daño de la segunda muerte.’”</J> </t>", "12": "<pb/><J>»Escribe al ángel de la iglesia en Pérgamo: <pb/><t>»“El que tiene la espada aguda de dos filos dice esto:</J> </t>", "13": "<pb/><t><J>»”‘Yo conozco tus obras y dónde habitas: donde está el trono de Satanás. Pero retienes mi nombre y no has negado mi fe ni aun en los días en que Antipas, mi testigo fiel, fue muerto entre vosotros, donde habita Satanás.</J> </t>", "14": "<t><J>Pero tengo unas pocas cosas contra ti: que tienes ahí a los que retienen la doctrina de Balaam, que enseñaba a Balac a poner tropiezo ante los hijos de Israel, a comer de cosas sacrificadas a los ídolos y a cometer fornicación.</J> </t>", "15": "<t><J>Y también tienes a los que retienen la doctrina de los nicolaítas, la que yo aborrezco.</J> </t>", "16": "<t><J>Por tanto, arrepiéntete, pues si no, vendré pronto hasta ti y pelearé contra ellos con la espada de mi boca.</J> </t>", "17": "<t><J>El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al vencedor le daré de comer del maná escondido, y le daré una piedrecita blanca y en la piedrecita un nombre nuevo escrito, el cual nadie conoce sino el que lo recibe.’”</J> </t>", "18": "<pb/><J>»Escribe al ángel de la iglesia en Tiatira: <pb/><t>»“El Hijo de Dios, el que tiene ojos como llama de fuego y pies semejantes al bronce pulido, dice esto:</J> </t>", "19": "<pb/><t><J>»”‘Yo conozco tus obras, tu amor, tu fe, tu servicio, tu perseverancia y que tus obras postreras son superiores a las primeras.</J> </t>", "20": "<t><J>Pero tengo contra ti que toleras que esa mujer Jezabel, que se dice profetisa, enseñe y seduzca a mis siervos para fornicar y para comer cosas sacrificadas a los ídolos.</J> </t>", "21": "<t><J>Yo le he dado tiempo para que se arrepienta, pero no quiere arrepentirse de su fornicación.</J> </t>", "22": "<t><J>Por tanto, yo la arrojo en cama; y en gran tribulación a los que adulteran con ella, si no se arrepienten de las obras de ella.</J> </t>", "23": "<t><J>A sus hijos heriré de muerte y todas las iglesias sabrán que yo soy el que escudriña la mente y el corazón. Os daré a cada uno según vuestras obras.</J> </t>", "24": "<t><J>Pero a los demás que están en Tiatira, a cuantos no tienen esa doctrina y no han conocido lo que ellos llaman ‘las profundidades de Satanás’, yo os digo: No os impongo otra carga;</J> </t>", "25": "<t><J>pero lo que tenéis, retenedlo hasta que yo venga.</J> </t>", "26": "<t><J>Al vencedor que guarde mis obras hasta el fin, yo le daré autoridad sobre las naciones;</J> </t>", "27": "<t><J>las regirá con vara de hierro y serán quebradas como un vaso de alfarero; como yo también la he recibido de mi Padre.</J> </t>", "28": "<t><J>Y le daré la estrella de la mañana.</J> </t>", "29": "<t><J>El que tiene oído, oiga lo que el Espíritu dice a las iglesias.’”</J> </t>"}