{"1": "<pb/>Después de esto oí una gran voz, como de una gran multitud en el cielo, que decía: <pb/><t>«¡Aleluya! </t><t>Salvación, honra, gloria y poder </t><t>son del Señor Dios nuestro,</t>", "2": "<t>porque sus juicios son verdaderos y justos, </t><t>pues ha juzgado a la gran ramera </t><t>que corrompía la tierra con su fornicación, </t><t>y ha vengado la sangre de sus siervos </t><t>de la mano de ella.» </t>", "3": "<pb/>Otra vez dijeron: <pb/><t>«¡Aleluya! </t><t>El humo de ella ha de subir </t><t>por los siglos de los siglos.» </t>", "4": "<pb/>Entonces los veinticuatro ancianos y los cuatro seres vivientes se postraron en tierra y adoraron a Dios, que estaba sentado en el trono. Decían: «¡Amén! ¡Aleluya!»", "5": "Y del trono salió una voz que decía: <pb/><t>«Alabad a nuestro Dios </t><t>todos sus siervos, y los que lo teméis, </t><t>así pequeños como grandes.» </t>", "6": "<pb/>Y oí como la voz de una gran multitud, como el estruendo de muchas aguas y como la voz de grandes truenos, que decía: <pb/><t>«¡Aleluya!, </t><t>porque el Señor, nuestro Dios Todopoderoso, reina.</t>", "7": "<t>Gocémonos, alegrémonos </t><t>y démosle gloria, </t><t>porque han llegado las bodas del Cordero </t><t>y su esposa se ha preparado.</t>", "8": "<t>Y a ella se le ha concedido </t><t>que se vista de lino fino, </t><t>limpio y resplandeciente.» </t> <pb/>(El lino fino representa las acciones justas de los santos.)", "9": "<pb/>El ángel me dijo: «Escribe: “Bienaventurados los que son llamados a la cena de las bodas del Cordero.”» Y me dijo: «Éstas son palabras verdaderas de Dios.»", "10": "<pb/>Yo me postré a sus pies para adorarlo, pero él me dijo: «¡Mira, no lo hagas! Yo soy consiervo tuyo y de tus hermanos que mantienen el testimonio de Jesús. ¡Adora a Dios!» (El testimonio de Jesús es el espíritu de la profecía.)", "11": "<pb/>Entonces vi el cielo abierto, y había un caballo blanco. El que lo montaba se llamaba Fiel y Verdadero, y con justicia juzga y pelea.", "12": "Sus ojos eran como llama de fuego, en su cabeza tenía muchas diademas y tenía escrito un nombre que ninguno conocía sino él mismo.", "13": "Estaba vestido de una ropa teñida en sangre y su nombre es: La Palabra de Dios.", "14": "Los ejércitos celestiales, vestidos de lino finísimo, blanco y limpio, lo seguían en caballos blancos.", "15": "De su boca sale una espada aguda para herir con ella a las naciones, y él las regirá con vara de hierro. Él pisa el lagar del vino del furor y de la ira del Dios Todopoderoso.", "16": "En su vestidura y en su muslo tiene escrito este nombre: Rey de reyes y Señor de señores.", "17": "<pb/>Vi un ángel que estaba de pie en el sol, y clamó a gran voz diciendo a todas las aves que vuelan en medio del cielo: «¡Venid y congregaos a la gran cena de Dios!", "18": "Para que comáis carnes de reyes y capitanes y carnes de fuertes; carnes de caballos y de sus jinetes; carnes de todos, libres y esclavos, pequeños y grandes.»", "19": "<pb/>Vi a la bestia y a los reyes de la tierra y sus ejércitos, reunidos para guerrear contra el que montaba el caballo y contra su ejército.", "20": "La bestia fue apresada, y con ella el falso profeta que había hecho delante de ella las señales con las cuales había engañado a los que recibieron la marca de la bestia y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego que arde con azufre.", "21": "Los demás fueron muertos con la espada que salía de la boca del que montaba el caballo, y todas las aves se saciaron de las carnes de ellos."}