{"1": "<pb/>Atitoq jun ichan Job' tb'i toju' tx'otx' Us, intoq anq'in toj ttxolilti'j ex mixti' jun taq'wix ntb'incha'n, ex b'a'n ajb'eltoq te Dyos, intoq oktq'o'n tilil tu'n lalun tb'incha taq'wix te juntl xjal.", "2": "Ate'toq wuq tk'walu' Job' ex oxe' tmyal,", "3": "ex ate'toq wuqlajk'al lajnaq (7,000) trit, wuqk'al lajnaq (3,000) tchej kamey, junk'al jo'naq (500) muj twakyix ex junk'al jo'naq (500) tb'ur. Ex ikx nim txqan tmajin lq'o'n. Atoq nimaq q'inunju' toj tkyaqilju' tx'otx' tjawetzq'ij.", "4": "<pb/>Naq'lqe'toqju' tk'wal Job' tu'n kyok nimaqwan kyu'n tjayile junjunkye, txoli'n nche'xa' ex intoq che kytxko'nju' oxe' kyanab'.", "5": "Tb'ajlenxi'tzu'n nimaqwan kyu'n, intoq che txko'njtz tu'n Job', prim njawe', q'ol chojb'il k'ok'sb'il tu'n junjunju' tk'wal. Intoq tb'incha'n Job' ja'lu kukxju', qu'n nkub' t-xima'n qaj ma che b'inchan ilju' tk'wal ex qaj mache' ilin ti'j Dyos toj kyanmi.", "6": "<pb/>Jun q'ij eponju' ajb'el toj kya'j twitz Qman Dyos, ex ikx ponju' anjl poqol kxol.", "7": "Xitqani'n Qman Dyos te: <pb/><t>—¿Jasaja'ya? chij.</t> <t>Atzun anjl poqol xittzaq'we'n:</t> <pb/>—Ntx'anje' b'etel toj tkyaqil twitz tx'otx' ex mab'aj nxb'etzane' ti'jile', chij.", "8": "<pb/>Xi'tzun tma'n Qman Dyos te: <pb/>—¿Ma matz'ok tka'yi'na nmajine' Job'? Mix-a'lo' juntl xjal twitz tx'otx' kse'nte, inwt ajb'en weye' b'a'nxi'x ex inwt nanq'in toj tu'me'l ex inwt oktq'o'n tilil tu'n lalun tb'incha jun taq'wix ti'j juntel, chi Dyos.", "9": "<pb/>Atzunte' anjl poqol xittzaq'we'n: <pb/>—Myana' naqkukx najb'ente' b'a'nxi'x teya.", "10": "Mixnati' ntjo'na tu'n t-xiyeku'n, e'tojtja exju' ati te; inkub' tky'i'wla'na tkyaqilju' ntb'incha'n, extzun ate nimaq q'inun, nim txqan twaqix toj tkyaqilju' tx'otx'.", "11": "Q'imilchaqa tkyaqil te, atzun q'iju' kjawil miltz'uj ti'ja, chij.", "12": "Xi'tzun ttzaq'we'n Qman Dyos teju' anjl poqol: <pb/>—B'a'natzun, B'inchama tajb'ila ti'j tkyaqilju' ati te Job', atzunte lalun tb'inchaya jun taq'wix ti'j, chi Dyos te. Ik'b'ettzuntz twitz Qman Dyos.", "13": "<pb/>Jun q'ij, intoq kyb'incha'n tk'wal Job' exqe' tmyal jun ninwan tja tzikb'aj,", "14": "pon jun ichan tja Job' q'malte jun tqanil: <pb/>—Intoq qokjone' toj kojb'il kyuk'i'l wakx; exqe' ttxu b'ur intoq che wan nqaku';", "15": "naq minab'enx e'pon aj Sab'a, ex mache'x kyelq'an wakx ex mache kub' kyb'yo'n ichan tu'n kchil. Noq o'qinkxe' ẍin tzaqpaj tu'n wule' q'malte teya, chij.", "16": "<pb/>Na'mxtoqpe' tb'aj yolinju' ichan lu, tej tpon juntl q'malte: <pb/>—Makub' jun q'ankyaq ex mache kyimju' k'ik'lel tu'n exqe' rit. Noq oqinkxwe' ẍin klet tu'n ntzaje' q'malte teya, chij.", "17": "Na'mxtoq tb'aj yolinju' ichan lu, tej tponju' toxi'n: <pb/>—Mache pon oxe' tnej kaldey q'ojil qi'je' ex mache b'ajx kyelq'an kamey, ex mache kub' kyb'yo'n ichan tu'n k'uẍtx'e'nb'il. Noq o'qinkxwe' ẍin klet tu'n wule' q'malte teya, chij.", "18": "<pb/>Ex na'mxtoq tb'aj yolinju' ichan lu, tej tpon juntl ex tma: <pb/>—Ate'toqu' tk'wala ex tmyala toj jun ninwan tjaju' tzikb'aj,", "19": "noqminab'en saj jun kyq'iq' toj chq'ajlaj ex matz'ok tjuma'ntib' kyi'ju' tkyajil ttx'u'k ja, ex makub' tz'aq kyib'aju' tk'wala. Kykyaqilx ẍekyim. Noq o'qinkxwe' ẍin klet tu'n wule' q'malte teya.", "20": "<pb/>Jawtzun we' Job', tzaj txqan tb'is ex kub' tlaqu'n t-xb'alun, el t-sk'o'ji'n twi' ex kub' tzipe k'ulul.", "21": "Tmatzuntz: <pb/>—Ẍb'iqlqine' tej wule' twitz tx'otx', ex ẍb'iqlqine' ajwik'e'. Ate Qman Dyos saj q'onte tkyaqil weye', ex axte sel q'inte weye'; ¡Ky'i'wla'nxwit tb'i Qman Dyos! chij.", "22": "<pb/>Tu'ntzun tkyaqil ja'lu, mixti' b'inchan il Job' ex mixti' jun taq'wixil tma ti'j Qman Dyos."}