{"1": "<pb/>Cuando próximos a Jerusalén, llegaron a Betfagé, junto al monte de los Olivos,<f>ⓚ</f> Jesús dijo a dos discípulos:", "2": "<pb/><J>—Id a la aldea que está enfrente de vosotros y en seguida hallaréis una asna atada y un pollino con ella. Desatadla, y traédmelos.</J>", "3": "<J>Y si alguien os dice algo, respondedle: «El Señor</J><f>ⓛ</f> <J>los necesita, pero luego los devolverá».</J>", "4": "<pb/>Todo esto aconteció para que se cumpliera lo que dijo el profeta:", "5": "<pb/><t><e>Decid a la hija de Sion:</e></t> <t><e>Mira que tu Rey viene a ti,</e></t> <t><e>manso y sentado sobre un asno,</e></t> <t><e>sobre un pollino, hijo de animal de carga</e>.<f>ⓜ</f></t>", "6": "<pb/>Entonces los discípulos fueron e hicieron como Jesús les había mandado.", "7": "Trajeron el asna y el pollino, pusieron sobre ellos sus mantos y él se sentó encima.", "8": "Una gran multitud desplegaba sus mantos en el camino;<f>ⓝ</f> otros cortaban ramas de los árboles y las tendían a su paso.", "9": "Y la gente que iba delante y la que iba detrás le aclamaba diciendo: <pb/>—¡Hosana <f>ⓞ</f> al Hijo de David!<f>ⓟ</f> ¡Bendito el que viene en el nombre del Señor! ¡Hosana en las alturas!", "10": "<pb/>Cuando Jesús entró en Jerusalén, hubo gran agitación en la ciudad.<f>ⓠ</f> Unos preguntaban: <pb/>—¿Quién es este?", "11": "<pb/>Y otros respondían: <pb/>—Este es Jesús el profeta, el de Nazaret de Galilea.<f>ⓡ</f>", "12": "<pb/>Entró Jesús en el templo de Dios y echó fuera a todos los que vendían y compraban allí, volcó las mesas de los cambistas y las sillas de los que vendían palomas", "13": "y les dijo: <pb/><J>Escrito está: <e>Mi casa será llamada casa de oración</e>,</J><f>ⓢ</f> <J>pero vosotros la habéis convertido en una <e>cueva de ladrones.</J></e><f>ⓣ</f>", "14": "<pb/>Y en el templo se le acercaron ciegos y cojos y los sanó.", "15": "Pero los principales sacerdotes y los escribas se enojaron al ver las maravillas que hacía y al observar que los muchachos le aclamaban en el templo diciendo «¡Hosana al Hijo de David!».<f>ⓤ</f>", "16": "Y le dijeron: <pb/>—¿Oyes lo que estos dicen? <pb/>Jesús les respondió: <pb/><J>—Sí. ¿Nunca leísteis:</J> <pb/><t><J><e>De la boca de los niños y de los que maman</e></J></t> <t><J><e>haces salir la alabanza</e>?</J></t>", "17": "<pb/>Jesús los dejó, abandonó la ciudad para ir a Betania y se quedó allí.", "18": "<pb/>Por la mañana, al volver a la ciudad, tuvo hambre.", "19": "Vio una higuera cerca del camino y se acercó, pero no halló nada en ella sino hojas, y le dijo: <pb/><J>—¡Nunca jamás nazca de ti fruto!</J> <pb/>Y al instante la higuera se secó.", "20": "Al ver esto los discípulos, decían asombrados: <pb/>—¿Cómo es que se secó en seguida la higuera?", "21": "<pb/>Jesús les respondió: <pb/><J>—Os aseguro que si tenéis fe y no dudáis, no solo haréis esto de la higuera, sino que si a este monte le decís «¡Quítate y arrójate al mar!», será hecho.</J><f>ⓥ</f>", "22": "<J>Y todo lo que pidáis en oración, creyendo, lo recibiréis.</J><f>ⓦ</f>", "23": "<pb/>Cuando llegó al templo,<f>ⓧ</f> los principales sacerdotes y los ancianos del pueblo<f>ⓨ</f> se acercaron a él mientras enseñaba y le preguntaron: <pb/>—¿Con qué autoridad haces estas cosas? ¿Quién te dio esta autoridad?", "24": "<pb/>Jesús les respondió: <pb/><J>—Yo también os haré una pregunta, y si me la respondéis, también os diré con qué autoridad hago estas cosas.</J>", "25": "<J>El bautismo de Juan, ¿de dónde era? ¿Del cielo o de los hombres?</J> <pb/>Ellos entonces discutían entre sí: <pb/>—Si decimos «del cielo», nos dirá: «¿Por qué, pues, no le creísteis?».<f>ⓩ</f>", "26": "Y si decimos «de los hombres», tememos al pueblo, porque todos tienen a Juan por profeta.<f>ⓐ</f>", "27": "<pb/>Así que respondieron a Jesús: <pb/>—No lo sabemos. <pb/>Él replicó: <pb/><J>—Tampoco yo os digo con qué autoridad hago estas cosas.</J>", "28": "<pb/><J>—Pero ¿qué os parece? Un hombre tenía dos hijos, se acercó al primero y le dijo: «Hijo, vete hoy a trabajar en mi viña».</J>", "29": "<J>Él respondió: «¡No quiero!». Pero después se arrepintió y fue.</J>", "30": "<J>Se acercó al otro y le dijo lo mismo. Este le respondió: «Sí, señor, voy». Pero no fue.</J>", "31": "<J>¿Cuál de los dos hizo la voluntad de su padre?</J> <pb/>Dijeron ellos: <pb/>—El primero. <pb/>Y Jesús: <pb/><J>—Os aseguro que los recaudadores de impuestos</J><f>ⓑ</f> <J>y las rameras van delante de vosotros al reino de Dios,</J>", "32": "<J>porque vino a vosotros Juan en camino de justicia</J><f>ⓒ</f> <J>y no le creísteis; en cambio, los recaudadores de impuestos</J><f>ⓓ</f> <J>y las rameras le creyeron.</J><f>ⓔ</f> <J>Pero vosotros, aunque visteis esto, no os arrepentisteis después para creerle.</J><f>ⓕ</f>", "33": "<pb/><J>Oíd otra parábola:</J> <J>Un hombre, propietario de una finca, plantó una viña,</J><f>ⓖ</f> <J>la rodeó con una cerca, cavó en ella un lagar y edificó una torre.</J> <J>Luego la arrendó a unos labradores y se fue lejos.</J>", "34": "<J>Cuando se acercó el tiempo de vendimiar, envió sus siervos a los labradores para que recibieran sus frutos.</J>", "35": "<J>Pero los labradores tomaron a los siervos y golpearon a uno, mataron a otro y a otro lo apedrearon.</J>", "36": "<J>El señor envió de nuevo otros siervos, en mayor número que los primeros, y los labradores hicieron con ellos lo mismo.</J>", "37": "<J>Finalmente les envió su hijo, pensando: «Tendrán respeto a mi hijo».</J>", "38": "<J>Pero los labradores, cuando lo vieron, dijeron entre sí: «Este es el heredero, venid, matémoslo y apoderémonos de su heredad».</J>", "39": "<J>Y lo tomaron, lo echaron fuera de la viña y lo mataron.</J>", "40": "<J>Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?</J>", "41": "<pb/>Le dijeron: <pb/>—Destruirá a los malos sin misericordia y arrendará su viña a otros labradores que le paguen el fruto a su tiempo.", "42": "<pb/>Jesús les preguntó: <pb/><J>—¿Nunca leísteis en las Escrituras:</J> <pb/><t><J><e>La piedra que desecharon los edificadores</e></J></t> <t><J><e>ha venido a ser piedra angular.</e></J></t> <t><J><e>El Señor ha hecho esto</e></J></t> <t><J><e>y es cosa maravillosa a nuestros ojos</e>?</J></t>", "43": "<pb/><J>Por tanto, os digo que el reino de Dios se os quitará y será entregado a gente que produzca los frutos propios de él.</J>", "44": "<J>El que caiga sobre esta piedra será quebrantado, y será desmenuzado aquel sobre quien caiga la piedra.</J>", "45": "<pb/>Al oír sus parábolas, los principales sacerdotes y los fariseos entendieron que hablaba de ellos.", "46": "Buscaban el modo de echarle mano, pero temían al pueblo,<f>ⓗ</f> porque lo tenía por profeta.<f>ⓘ</f>"}