{"1": "<pb/>Cuando llegó la mañana, todos los principales sacerdotes y los ancianos del pueblo acordaron en consejo dar muerte a Jesús.", "2": "Lo llevaron atado y se lo entregaron a Poncio Pilato, el gobernador. <f>ⓣ</f>", "3": "<pb/>Judas, el que lo había entregado,<f>ⓤ</f> viendo que era condenado, devolvió arrepentido las treinta piezas de plata a los principales sacerdotes y a los ancianos,<f>ⓥ</f>", "4": "y les dijo: <pb/>—Yo he pecado entregando sangre inocente.<f>ⓦ</f> <pb/>Pero ellos contestaron: <pb/>—¿Qué nos importa a nosotros? ¡Allá tú!", "5": "<pb/>Judas, entonces, arrojó las piezas de plata en el templo, salió y se ahorcó.<f>ⓧ</f>", "6": "Los principales sacerdotes tomaron las monedas y dijeron: <pb/>—No está permitido echarlas en el tesoro de las ofrendas porque este dinero está manchado de sangre.<f>ⓨ</f>", "7": "<pb/>Y después de consultar, compraron con ellas el campo del alfarero para sepultura de los extranjeros.", "8": "Por eso aquel campo se llama hasta el día de hoy «Campo de sangre».<f>ⓩ</f>", "9": "Así se cumplió lo anunciado por el profeta Jeremías<f>ⓐ</f> cuando dijo: <e>Tomaron las treinta monedas de plata, que fue el precio de aquel a quien tasaron los hijos de Israel,</e><f>ⓑ</f>", "10": "<e>y compraron con ellas el campo del alfarero, tal como me ordenó el Señor.</e><f>ⓒ</f>", "11": "<pb/>Jesús estaba en pie delante del gobernador. Este le preguntó: <pb/>—¿Eres tú el Rey de los judíos? <pb/>Jesús le dijo: <pb/><J>—Tú lo dices.</J><f>ⓓ</f>", "12": "<pb/>Y ante las acusaciones de los principales sacerdotes y de los ancianos nada respondió.", "13": "Pilato entonces le preguntó: <pb/>—¿No oyes cuántas cosas testifican contra ti?", "14": "<pb/>Pero Jesús no le respondió ni una palabra, <f>ⓔ</f> de manera que el gobernador estaba muy asombrado.", "15": "<pb/>Ahora bien, en el día de la fiesta, el gobernador romano solía conceder la libertad a un preso, el que la gente escogía.", "16": "Tenían entonces un preso famoso llamado Barrabás.", "17": "Pilato preguntó, pues, a la muchedumbre que estaba allí reunida: <pb/>—¿A quién queréis que os suelte: a Barrabás o a Jesús, llamado el Cristo?", "18": "<pb/>(Sabía que por envidia lo habían entregado).", "19": "Pero mientras él estaba sentado en el tribunal, su mujer le mandó decir: <pb/>—No tomes partido contra ese justo, porque hoy he sufrido mucho en sueños por su causa.", "20": "<pb/>Pero los principales sacerdotes y los ancianos persuadieron a la multitud para que pidiera a Barrabás y que se diera muerte a Jesús.", "21": "Preguntó el gobernador: <pb/>—¿A cuál de los dos queréis que conceda la libertad? <pb/>Y ellos contestaron: <pb/>—A Barrabás.", "22": "<pb/>Pilato les preguntó: <pb/>—¿Qué, pues, haré de Jesús, llamado el Cristo? <pb/>Todos exclamaron: <pb/>—¡Sea crucificado!", "23": "<pb/>El gobernador insistió: <pb/>—Pues ¿qué mal ha hecho? <pb/>Pero ellos gritaban aún más: <pb/>—¡Sea crucificado!", "24": "<pb/>Al ver Pilato que nada adelantaba, sino que crecía el alboroto, tomó agua y se lavó las manos <f>ⓕ</f> delante del pueblo, y dijo: <pb/>—¡Yo no me hago responsable de la muerte de este hombre! ¡Allá vosotros!", "25": "<pb/>Y respondió todo el pueblo: <pb/>—¡De su muerte nos hacemos responsables nosotros y nuestros hijos!", "26": "<pb/>Entonces les soltó a Barrabás y tras haber azotado a Jesús lo entregó para ser crucificado.", "27": "<pb/>A continuación los soldados del gobernador llevaron a Jesús al pretorio y reunieron alrededor de él a toda la compañía.", "28": "Lo desnudaron y le echaron encima un manto escarlata;", "29": "pusieron sobre su cabeza una corona tejida de espinas y una caña en su mano derecha, hincaron la rodilla delante de él y se burlaban diciendo: <pb/>—¡Salve, rey de los judíos!<f>ⓖ</f>", "30": "<pb/>Le escupían y lo golpeaban en la cabeza con la caña.", "31": "Después de haberse burlado de él, le quitaron el manto, le pusieron sus vestidos y lo llevaron para crucificarlo.", "32": "<pb/>Al salir hallaron a un hombre de Cirene que se llamaba Simón y lo obligaron a que llevara la cruz.", "33": "Cuando llegaron a un lugar llamado Gólgota (que significa «Lugar de la Calavera»),", "34": "le dieron a beber vinagre mezclado con hiel; <f>ⓗ</f> pero después de haberlo probado no quiso beberlo.", "35": "<pb/>Después de crucificarlo, los soldados repartieron entre sí sus vestidos echando suertes<f>ⓘ</f> para que se cumpliera lo dicho por el profeta: <e>Repartieron entre sí mis vestidos y sobre mi ropa echaron suertes</e>.", "36": "Y allí se quedaron sentados para custodiarlo.", "37": "Por encima de la cabeza de Jesús fijaron un letrero con la causa de su condena; decía: «Este es Jesús, el rey de los judíos».<f>ⓙ</f>", "38": "<pb/>También crucificaron con él a dos ladrones, uno a su derecha y otro a su izquierda.", "39": "Los que pasaban lo insultaban y meneaban la cabeza<f>ⓚ</f>", "40": "diciendo: <pb/>—Tú, el que derribas el templo y en tres días lo reedificas,<f>ⓛ</f> sálvate a ti mismo. Si eres Hijo de Dios,<f>ⓜ</f> desciende de la cruz.", "41": "<pb/>De la misma manera, también los principales sacerdotes, junto con los escribas, los fariseos y los ancianos, se burlaban de él y decían:", "42": "<pb/>—A otros salvó, pero a sí mismo no se puede salvar. Si es el Rey de Israel, que descienda ahora de la cruz y creeremos en él.", "43": "Confió en Dios; líbrelo ahora si le quiere,<f>ⓝ</f> porque ha dicho: «Soy Hijo de Dios».<f>ⓞ</f>", "44": "<pb/>Del mismo modo lo injuriaban los ladrones que habían sido crucificados con él.", "45": "<pb/>Desde el mediodía hubo tinieblas sobre toda la tierra hasta las tres de la tarde. <f>ⓟ</f>", "46": "Cerca de las tres de la tarde, Jesús clamó a gran voz: <pb/><J>—Elí, Elí, ¿lama sabactani?</J>, (que significa: <J>«Dios mío, Dios mío, ¿por qué me has desamparado?»).</J><f>ⓠ</f>", "47": "<pb/>Algunos de los que estaban allí decían al oírlo: <pb/>—A Elías llama este.", "48": "<pb/>Al instante, uno de ellos se dio prisa en tomar una esponja, la empapó de vinagre, y sirviéndose de una caña se la acercó a Jesús para que bebiera.<f>ⓡ</f>", "49": "<pb/>Pero los otros decían: <pb/>—Deja, veamos si viene Elías a librarlo.", "50": "<pb/>Y Jesús, tras haber clamado otra vez a gran voz, entregó el espíritu.<f>ⓢ</f>", "51": "<pb/>Entonces el velo<f>ⓣ</f> del templo se rasgó en dos, de arriba abajo; la tierra tembló, las rocas se partieron,", "52": "los sepulcros se abrieron y muchos cuerpos de creyentes, que ya habían muerto, se levantaron.", "53": "Después que él resucitó, salieron de los sepulcros, entraron en la santa ciudad y se aparecieron a muchos.", "54": "El centurión y los que estaban con él custodiando a Jesús, al ver el terremoto y las cosas que habían sucedido, dijeron llenos de miedo: <pb/>—Verdaderamente este era Hijo de Dios.", "55": "<pb/>Muchas mujeres, que desde Galilea habían seguido a Jesús para servirlo, estaban allí mirando de lejos.", "56": "Entre ellas estaban María Magdalena, María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo.<f>ⓤ</f>", "57": "<pb/>Cuando cayó la noche, llegó un hombre rico, natural de Arimatea y llamado José, que también había sido discípulo de Jesús.", "58": "José pidió a Pilato el cuerpo de Jesús y Pilato mandó que se lo dieran.", "59": "José tomó el cuerpo, lo envolvió en una sábana limpia", "60": "y lo puso en un sepulcro nuevo que había sido excavado en la peña. Después hizo rodar una gran piedra para cerrar la entrada del sepulcro, y se fue.", "61": "Estaban allí María Magdalena y la otra María, sentadas delante del sepulcro.", "62": "<pb/>Al día siguiente, que es el posterior al de la preparación, se reunieron los principales sacerdotes y los fariseos ante Pilato", "63": "y le dijeron: <pb/>—Señor, nos acordamos de que aquel embaucador, mientras vivía, había dicho: «Después de tres días resucitaré».<f>ⓥ</f>", "64": "Manda, pues, que se asegure el sepulcro hasta el tercer día, no sea que vayan sus discípulos de noche, lo hurten y digan al pueblo: «Ha resucitado de entre los muertos». Y será el último engaño peor que el primero.", "65": "<pb/>Pilato les contestó: <pb/>—Ahí tenéis la guardia. Id, aseguradlo como sabéis.", "66": "<pb/>Entonces ellos fueron y aseguraron el sepulcro sellando la piedra y montando la guardia."}