{"1": "<pb/>Aquel día salió Jesús de la casa y se sentó junto al mar.", "2": "Se le acercó mucha gente, así que él subió a una barca y se sentó.<f>ⓟ</f> La gente se quedó en la orilla", "3": "y Jesús les enseñó muchas cosas por parábolas como estas: <pb/><J>—Un sembrador salió a sembrar.</J>", "4": "<J>Mientras sembraba, parte de la semilla cayó junto al camino y vinieron las aves y la comieron.</J>", "5": "<J>Parte cayó en pedregales, donde no había mucha tierra, y brotó pronto, porque aquel terreno no tenía profundidad,</J>", "6": "<J>pero cuando salió el sol se quemó y como no tenía raíz se secó.</J>", "7": "<J>Parte cayó entre espinos y los espinos crecieron y la ahogaron.</J>", "8": "<J>Pero parte de las semillas cayó en buena tierra y dieron fruto, unas a ciento por uno, otras a sesenta y otras a treinta.</J>", "9": "<J>El que tiene oídos para oír, oiga.</J><f>ⓠ</f>", "10": "<pb/>Entonces se le acercaron los discípulos y le preguntaron: <pb/>—¿Por qué les hablas por medio de parábolas?", "11": "<pb/>Él les respondió: <pb/><J>—Porque a vosotros os es dado saber los misterios del reino de los cielos,</J> <J>pero a ellos no,</J><f>ⓡ</f>", "12": "<J>pues a cualquiera que tiene se le dará y tendrá más; pero al que no tiene, aun lo que tiene le será quitado.</J><f>ⓢ</f>", "13": "<J>Por eso les hablo por medio de parábolas: porque viendo no ven y oyendo no oyen ni entienden.</J>", "14": "<J>De manera que se cumple en ellos la profecía de Isaías, que dijo:</J> <pb/><t><J><e>De oído oiréis y no entenderéis;</e></J></t> <t><J><e>y viendo veréis y no percibiréis,</e></J></t>", "15": "<t><J><e>porque el corazón de este pueblo se ha entorpecido:</e></J></t> <t><J><e>y con los oídos oyen pesadamente,</e></J></t> <t><J><e>y han cerrado sus ojos</e></J></t> <t><J><e>para que no vean con los ojos</e></J></t> <t><J><e>ni oigan con los oídos</e></J></t> <t><J><e>ni con el corazón entiendan y se conviertan,</e></J></t> <t><J><e>y yo los sane</e>.</J></t>", "16": "<pb/><J>Pero dichosos vuestros ojos, porque ven; y vuestros oídos, porque oyen.</J>", "17": "<J>Os aseguro que muchos profetas y justos</J> <J>desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron.</J><f>ⓣ</f>", "18": "<pb/><J>Escuchad, pues, vosotros la parábola del sembrador:</J>", "19": "<J>Cuando alguien oye la palabra del reino pero no la entiende, viene el maligno</J><f>ⓤ</f> <J>y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino.</J>", "20": "<J>El que fue sembrado en pedregales es el que oye la palabra y al momento la recibe con gozo,</J>", "21": "<J>pero no tiene raíz en sí, sino que es de corta duración, pues al venir la aflicción o la persecución por causa de la palabra, tropieza sin dilación.</J>", "22": "<J>El que fue sembrado entre espinos es el que oye la palabra, pero las preocupaciones de este mundo y el engaño de las riquezas ahogan la palabra y se hace infructuosa.</J>", "23": "<J>Pero el que fue sembrado en buena tierra es el que oye la palabra y la entiende, y da fruto, y produce a ciento, a sesenta y a treinta por uno.</J>", "24": "<pb/>Les refirió otra parábola: <pb/><J>—El reino de los cielos es semejante</J> <J>a un hombre que sembró buena semilla en su campo;</J>", "25": "<J>pero mientras dormían los hombres, vino su enemigo, sembró cizaña</J> <J>entre el trigo y se fue.</J>", "26": "<J>Cuando brotó la semilla y dio fruto, apareció también la cizaña.</J>", "27": "<J>Fueron entonces los siervos del padre de familia y le dijeron: «Señor, ¿no sembraste buena semilla en tu campo? ¿Cómo, pues, tiene cizaña?».</J>", "28": "<J>Él les dijo: «Un enemigo ha hecho esto». Y los siervos le dijeron: «¿Quieres, pues, que vayamos y la arranquemos?».</J>", "29": "<J>Él les dijo: «No, no sea que al arrancar la cizaña arranquéis también con ella el trigo.</J>", "30": "<J>Dejad crecer juntamente lo uno y lo otro hasta la siega. Entonces yo diré a los segadores: “Recoged primero la cizaña y atadla en manojos para quemarla; pero recoged el trigo en mi granero”».</J>", "31": "<pb/>También les refirió esta otra parábola: <pb/><J>—El reino de los cielos es semejante al grano de mostaza que un hombre tomó y sembró en su campo.</J>", "32": "<J>Esta es, por cierto, la más pequeña de todas las semillas, pero cuando ha crecido es la mayor de las hortalizas y se hace árbol, de tal manera que vienen las aves del cielo y anidan en sus ramas.</J><f>ⓥ</f>", "33": "<pb/>Otra parábola les dijo: <pb/><J>—El reino de los cielos es semejante a la levadura que tomó una mujer y escondió en tres medidas de harina</J> <J>hasta que todo quedó leudado.</J><f>ⓦ</f>", "34": "<pb/>Todo esto expuso Jesús por parábolas a la gente. No les hablaba sin parábolas", "35": "para que se cumpliera lo que dijo el profeta:<f>ⓧ</f> <pb/><t><e>Abriré en parábolas mi boca;</e></t> <t><e>declararé cosas escondidas</e></t> <t><e>desde la fundación del mundo</e>.</t>", "36": "<pb/>Jesús, después de despedir a la gente, entró en la casa. Se le acercaron sus discípulos y le dijeron: <pb/>—Explícanos la parábola de la cizaña del campo.", "37": "<pb/>Les respondió diciendo: <pb/><J>—El que siembra la buena semilla es el Hijo del Hombre.</J>", "38": "<J>El campo es el mundo; la buena semilla son los hijos del reino;</J> <J>y la cizaña son los hijos del maligno.</J>", "39": "<J>El enemigo que la sembró es el diablo; la siega es el fin del mundo;</J> <J>y los segadores son los ángeles.</J>", "40": "<J>De manera que, tal como se arranca la cizaña y se quema en el fuego, así será en el fin de este mundo.</J>", "41": "<J>Enviará el Hijo del Hombre a sus ángeles,</J><f>ⓨ</f> <J>recogerán de su Reino a todos los que sirven de tropiezo y a los que hacen maldad</J><f>ⓩ</f>", "42": "<J>y los echarán en el horno de fuego.</J><f>ⓐ</f> <J>Allí será el lloro y el rechinar de dientes.</J><f>ⓑ</f>", "43": "<J>Entonces los justos resplandecerán como el sol</J><f>ⓒ</f> <J>en el reino de su Padre. El que tiene oídos para oír, oiga.</J><f>ⓓ</f>", "44": "<pb/><J>Además, el reino de los cielos es semejante a un tesoro escondido en un campo. Cuando alguien encuentra el tesoro, lo esconde de nuevo, y gozoso por ello, va, vende todo lo que tiene y compra aquel campo.</J>", "45": "<pb/><J>También el reino de los cielos es semejante a un comerciante que buscaba buenas perlas</J>", "46": "<J>y que, habiendo hallado una de gran precio, fue y vendió todo lo que tenía y la compró.</J><f>ⓔ</f>", "47": "<pb/><J>Asimismo, el reino de los cielos es semejante a una red</J> <J>que al ser echada al mar recoge toda clase de peces.</J>", "48": "<J>Cuando está llena, la sacan a la orilla, se sientan y recogen lo bueno en cestas y echan fuera lo malo.</J>", "49": "<J>Así será en el fin del mundo: saldrán los ángeles, apartarán a los malos de entre los justos y</J>", "50": "<J>los echarán en el horno de fuego.</J><f>ⓕ</f> <J>Allí será el lloro y el rechinar de dientes.</J>", "51": "<pb/>Jesús les preguntó: <pb/><J>—¿Habéis entendido todas estas cosas?</J> <pb/>Ellos respondieron: <pb/>—Sí, Señor.", "52": "<pb/>Él les dijo: <pb/><J>—Por eso todo escriba docto en el reino de los cielos es semejante al dueño de una casa que saca de su tesoro cosas nuevas y cosas viejas.</J>", "53": "<pb/>Aconteció que cuando terminó Jesús estas parábolas<f>ⓖ</f> partió de allí,", "54": "fue a su tierra y enseñaba en la sinagoga, de tal manera que se maravillaban y decían: <pb/>—¿De dónde saca este esa sabiduría y esos milagros?<f>ⓗ</f>", "55": "¿No es este el hijo del carpintero? ¿No se llama su madre María, y sus hermanos Jacobo, José, Simón y Judas?", "56": "¿No están todas sus hermanas con nosotros? ¿De dónde, pues, saca este todas esas cosas?<f>ⓘ</f>", "57": "<pb/>Y se escandalizaban de él. Pero Jesús les dijo: <pb/><J>—No hay profeta sin honra sino en su propia tierra y en su casa.</J><f>ⓙ</f>", "58": "<pb/>Y no hizo allí muchos milagros debido a la incredulidad de ellos."}