{"1": "<pb/><J>Entonces el reino de los cielos será semejante a diez vírgenes</J> <J>que tomaron sus lámparas</J><f>ⓣ</f> <J>y salieron a recibir al novio.</J>", "2": "<J>Cinco de esas muchachas eran previsoras y cinco descuidadas.</J>", "3": "<J>Las descuidadas tomaron sus lámparas, pero no llevaron consigo aceite;</J>", "4": "<J>mas las previsoras tomaron aceite en sus alcuzas juntamente con las lámparas.</J>", "5": "<J>Como el novio tardaba, cabeceaban todas y se durmieron.</J>", "6": "<J>A la medianoche se oyó un clamor: «¡Aquí viene el novio, salid a recibirle!».</J>", "7": "<J>Entonces todas aquellas vírgenes se levantaron y arreglaron sus lámparas.</J>", "8": "<J>Las descuidadas dijeron a las previsoras: «Dadnos de vuestro aceite, porque nuestras lámparas se apagan».</J>", "9": "<J>Las previsoras respondieron: «Para que no nos falte ni a nosotras ni a vosotras, mejor será que vayáis a la tienda a comprároslo».</J>", "10": "<J>Pero mientras ellas fueron a comprarlo, llegó el novio y las que estaban preparadas entraron con él a las bodas,</J><f>ⓤ</f> <J>y se cerró la puerta.</J>", "11": "<J>Después llegaron también las otras vírgenes y dijeron: «¡Señor, señor, ábrenos!».</J>", "12": "<J>Mas él respondió diciendo: «Os aseguro que no os conozco».</J><f>ⓥ</f>", "13": "<J>Velad, pues, porque no sabéis el día ni la hora en que el Hijo del Hombre ha de venir.</J>", "14": "<pb/><J>También el reino de los cielos es como un hombre que, al irse lejos, llamó a sus siervos y les confió la administración de sus bienes.</J>", "15": "<J>Conforme a su capacidad, a uno le dio cinco talentos, a otro dos y a otro uno.</J> <J>Luego se fue</J><f>ⓦ</f> <J>de viaje.</J>", "16": "<J>El que había recibido cinco talentos negoció con ellos y ganó otros cinco.</J>", "17": "<J>El que había recibido dos ganó también otros dos.</J>", "18": "<J>Pero el que había recibido un talento cavó un hoyo en la tierra y escondió el dinero de su señor.</J>", "19": "<pb/><J>Después de mucho tiempo regresó el señor de aquellos siervos y arregló cuentas con ellos.</J>", "20": "<J>Se acercó el que había recibido cinco talentos y le entregó otros cinco, y le dijo: «Señor,</J><f>ⓧ</f> <J>cinco talentos me entregaste; aquí tienes: he ganado otros cinco talentos».</J>", "21": "<J>Su señor le contestó: «Bien, siervo bueno y fiel. Sobre poco has sido fiel, sobre mucho te pondré.</J><f>ⓨ</f> <J>Entra en el gozo de tu señor».</J>", "22": "<J>Se acercó también el que había recibido dos talentos y dijo: «Señor, dos talentos me entregaste; aquí tienes: he ganado otros dos».</J>", "23": "<J>Su señor le contestó: «Bien, siervo bueno y fiel. Sobre poco has sido fiel, sobre mucho te pondré. Entra en el gozo de tu señor».</J>", "24": "<J>Se acercó el que había recibido un talento y dijo: «Señor, sabía que eres hombre severo, que siegas donde no sembraste y recoges donde no esparciste.</J>", "25": "<J>Por ello tuve miedo y fui y escondí tu talento en la tierra. Aquí tienes lo que es tuyo».</J>", "26": "<J>Le respondió su señor: «Siervo malo y negligente, sabías que siego donde no sembré y que recojo donde no esparcí.</J>", "27": "<J>Por tanto, debías haber dado mi dinero a los banqueros y al venir yo hubiera recibido lo que es mío con los intereses.</J>", "28": "<J>Quitadle, pues, el talento y dádselo al que tiene diez,</J>", "29": "<J>porque al que tiene se le dará y tendrá más; y al que no tiene, aun lo que tiene le será quitado.</J><f>ⓩ</f>", "30": "<J>Y al siervo inútil echadlo en las tinieblas de afuera. Allí será el lloro y el rechinar de dientes».</J><f>ⓐ</f>", "31": "<pb/><J>Cuando el Hijo del Hombre</J> <J>venga en su gloria y todos los santos ángeles</J> <J>con él,</J><f>ⓑ</f> <J>se sentará en su trono de gloria,</J><f>ⓒ</f>", "32": "<J>y serán reunidas delante de él todas las naciones.</J> <J>Entonces apartará a los unos de los otros como aparta el pastor las ovejas de los cabritos</J><f>ⓓ</f>", "33": "<J>y pondrá las ovejas a su derecha y los cabritos a su izquierda.</J>", "34": "<J>Luego el Rey dirá a los de su derecha: «Venid, benditos de mi Padre, heredad el Reino preparado para vosotros desde la fundación del mundo,</J><f>ⓔ</f>", "35": "<J>porque tuve hambre y me disteis de comer;</J><f>ⓕ</f> <J>tuve sed y me disteis de beber; fui forastero y me recogisteis;</J>", "36": "<J>estuve desnudo y me vestisteis; enfermo y me visitasteis; en la cárcel y vinisteis a verme».</J>", "37": "<J>Los justos preguntarán: «Señor,</J> <J>¿cuándo te vimos hambriento y te alimentamos o sediento y te dimos de beber?</J>", "38": "<J>¿Y cuándo te vimos forastero y te recogimos o desnudo y te vestimos?</J>", "39": "<J>¿O cuándo te vimos enfermo o en la cárcel y vinimos a verte?».</J>", "40": "<J>El Rey les responderá: «Os aseguro que lo que hicisteis a uno de estos mis hermanos más pequeños, a mí me lo hicisteis».</J>", "41": "<pb/><J>Y dirá también a los de la izquierda: «Apartaos de mí, malditos,</J> <J>al fuego eterno preparado para el diablo y sus ángeles,</J><f>ⓖ</f>", "42": "<J>porque tuve hambre y no me disteis de comer; tuve sed y no me disteis de beber;</J>", "43": "<J>fui forastero y no me recogisteis; estuve desnudo y no me vestisteis; enfermo y en la cárcel y no me visitasteis».</J>", "44": "<J>Entonces también ellos le responderán: «Señor, ¿cuándo te vimos hambriento, sediento, forastero, desnudo, enfermo o en la cárcel y no te servimos?».</J>", "45": "<J>El Rey les responderá: «Os aseguro que lo que no hicisteis a uno de estos más pequeños, tampoco a mí me lo hicisteis».</J>", "46": "<J>E irán estos al castigo eterno y los justos a la vida eterna.</J><f>ⓗ</f>"}