{"1": "<pb/>Entonces dijo Jesús a la gente y a sus discípulos:", "2": "<pb/><J>—En la cátedra de Moisés</J> <J>se sientan los escribas y los fariseos.</J>", "3": "<J>Así que, todo lo que os digan que guardéis, guardadlo y hacedlo; pero no hagáis conforme a sus obras, porque dicen, pero no hacen.</J>", "4": "<J>Atan cargas pesadas y difíciles de llevar</J> <J>y las ponen sobre los hombros de las personas; pero ellos ni con un dedo quieren moverlas.</J><f>ⓤ</f>", "5": "<J>Antes bien, hacen todas sus obras para ser vistos por la gente,</J> <J>pues ensanchan sus filacterias</J> <J>y extienden los flecos</J><f>ⓥ</f> <J>de sus mantos;</J>", "6": "<J>les gusta ocupar los primeros asientos en los banquetes, sentarse en los lugares preferentes en las sinagogas,</J><f>ⓦ</f>", "7": "<J>los saludos en público y que la gente los llame: «Rabí, Rabí».</J>", "8": "<pb/><J>Pero vosotros no pretendáis que os llamen «Rabí», porque uno es vuestro Maestro, el Cristo,</J> <J>y todos vosotros sois hermanos.</J>", "9": "<J>Y no llaméis padre vuestro a nadie en la tierra, porque uno es vuestro Padre, el que está en los cielos.</J><f>ⓧ</f>", "10": "<J>Ni hagáis que os llamen maestros, porque uno es vuestro Maestro,</J> <J>el Cristo.</J>", "11": "<J>El que es el mayor de vosotros sea vuestro siervo,</J><f>ⓨ</f>", "12": "<J>porque el que se enaltece será humillado y el que se humilla será enaltecido.</J><f>ⓩ</f>", "13": "<pb/><J>Pero ¡ay de vosotros, escribas y fariseos, hipócritas!,</J> <J>porque cerráis a la gente el reino de los cielos. Ni entráis vosotros ni dejáis entrar a los que quieren hacerlo.</J><f>ⓐ</f>", "14": "<pb/><J>¡Ay de vosotros, escribas y fariseos, hipócritas!, porque devoráis los bienes de las viudas y como pretexto hacéis largas oraciones; por esto recibiréis mayor condenación.</J>", "15": "<pb/><J>¡Ay de vosotros, escribas y fariseos, hipócritas!, porque recorréis mar y tierra para hacer un solo seguidor</J> <J>y, cuando lo conseguís, lo hacéis dos veces más hijo del infierno</J> <J>que vosotros.</J>", "16": "<pb/><J>¡Ay de vosotros, guías ciegos,</J><f>ⓑ</f> <J>que decís: «Jurar por el templo no compromete a nada; lo que sí compromete es jurar por el oro del templo»!</J>", "17": "<J>¡Insensatos y ciegos!, porque ¿cuál es mayor, el oro o el templo que santifica al oro?</J><f>ⓒ</f>", "18": "<J>También decís: «Jurar por el altar, no compromete a nada; lo que sí compromete es jurar por la ofrenda que está sobre el altar».</J>", "19": "<J>¡Necios y ciegos! ¿Qué es más importante, la ofrenda o el altar por el que la ofrenda queda consagrada?</J><f>ⓓ</f>", "20": "<J>El que jura por el altar, jura por él y por todo lo que está sobre él;</J>", "21": "<J>y el que jura por el templo, jura por él y por el que lo habita;</J>", "22": "<J>y el que jura por el cielo, jura por el trono de Dios</J><f>ⓔ</f> <J>y por aquel que está sentado en él.</J>", "23": "<pb/><J>¡Ay de vosotros, escribas y fariseos, hipócritas!, porque diezmáis la menta y el anís y el comino</J> <J>y dejáis lo más importante de la ley: la justicia, la misericordia y la fe.</J><f>ⓕ</f> <J>Esto es lo que hay que hacer sin dejar de hacer aquello.</J>", "24": "<J>¡Guías ciegos, que coláis el mosquito y tragáis el camello!</J><f>ⓖ</f>", "25": "<pb/><J>¡Ay de vosotros, escribas y fariseos, hipócritas!, porque limpiáis el exterior del vaso y del plato, pero por dentro estáis llenos de robo y de injusticia.</J><f>ⓗ</f>", "26": "<J>¡Fariseo ciego! Limpia primero el interior del vaso y del plato para que también el exterior quede limpio.</J>", "27": "<pb/><J>¡Ay de vosotros, escribas y fariseos, hipócritas!, porque sois semejantes a sepulcros blanqueados,</J><f>ⓘ</f> <J>que por fuera, a la verdad, se muestran hermosos, pero por dentro están llenos de huesos de muertos y de toda podredumbre.</J><f>ⓙ</f>", "28": "<J>Así también vosotros: por fuera, a la verdad, os hacéis pasar por justos delante de la gente,</J><f>ⓚ</f> <J>pero por dentro estáis llenos de hipocresía e iniquidad.</J><f>ⓛ</f>", "29": "<pb/><J>¡Ay de vosotros, escribas y fariseos, hipócritas!, porque edificáis los sepulcros de los profetas y adornáis los monumentos de los justos,</J>", "30": "<J>y decís: «Si hubiéramos vivido en los días de nuestros padres, no habríamos sido sus cómplices en la sangre de los profetas».</J>", "31": "<J>Así que con esto dais testimonio contra vosotros mismos de que sois hijos de aquellos que mataron a los profetas.</J>", "32": "<J>¡Finalizad, pues, vosotros la obra que comenzaron vuestros antepasados!</J>", "33": "<J>¡Serpientes, generación de víboras!,</J><f>ⓜ</f> <J>¿cómo escaparéis de la condenación del infierno?</J>", "34": "<J>Por tanto, yo os envío profetas, sabios y escribas. Vosotros mataréis y crucificaréis a unos, y a otros azotaréis en vuestras sinagogas y perseguiréis de ciudad en ciudad</J>", "35": "<J>para que recaiga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel,</J><f>ⓝ</f> <J>el justo, hasta la sangre de Zacarías</J><f>ⓞ</f> <J>hijo de Berequías, a quien matasteis entre el atrio del templo y el altar.</J>", "36": "<J>Os aseguro que todo esto vendrá sobre esta generación.</J><f>ⓟ</f>", "37": "<pb/><J>¡Jerusalén, Jerusalén, que matas a los profetas</J><f>ⓠ</f> <J>y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus polluelos debajo de las alas, y no quisiste!</J>", "38": "<J>Pues he aquí que vuestra casa</J> <J>quedará desierta,</J><f>ⓡ</f>", "39": "<J>porque os digo que desde ahora no volveréis a verme hasta que digáis: <e>¡Bendito el que viene en el nombre del Señor!</J></e><f>ⓢ</f>"}