{"1": "<pb/>Entonces Jesús fue llevado por el Espíritu al desierto para ser tentado por el diablo. <f>ⓚ</f>", "2": "Después de haber ayunado cuarenta días y cuarenta noches, sintió hambre.", "3": "Se le acercó el tentador y le dijo: <pb/>—Si eres Hijo de Dios, di que estas piedras se conviertan en pan.", "4": "<pb/>Él respondió: <pb/><J>—Escrito está: <e>No solo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios.</J></e> <f>ⓛ</f>", "5": "<pb/>Entonces el diablo lo llevó a la santa ciudad, lo puso sobre el pináculo del templo", "6": "y le dijo: <pb/>—Si eres Hijo de Dios, tírate abajo, pues escrito está: <pb/><t><e>A</e> sus ángeles mandará alrededor de ti,</t> <pb/>y <pb/><t><e>En sus manos te sostendrán,</e></t> <t><e>para que no tropieces con tu pie en piedra</e>. <f>ⓜ</f></t>", "7": "<pb/>Jesús le dijo: <pb/><J>—Escrito está también: <e>No tentarás al Señor tu Dios.</J></e>", "8": "<pb/>Otra vez lo llevó el diablo a un monte muy alto y le mostró todos los reinos del mundo y la gloria de ellos,", "9": "y le dijo: <pb/>—Todo esto te daré, si te postras y me adoras.", "10": "<pb/>Entonces Jesús respondió: <pb/><J>—Vete, Satanás, porque escrito está: <e>Al Señor tu Dios adorarás y a él solo servirás</e>.</J>", "11": "<pb/>El diablo entonces lo dejó y vinieron ángeles y le servían.", "12": "<pb/>Cuando Jesús oyó que Juan estaba preso,<f>ⓝ</f> volvió a Galilea;", "13": "pero no se quedó en Nazaret, sino que estableció su residencia en Capernaún, <f>ⓞ</f> ciudad marítima, en la región de Zabulón y de Neftalí,", "14": "para que se cumpliera lo que dijo el profeta Isaías:<f>ⓟ</f>", "15": "<pb/><t><e>¡Tierra de Zabulón y tierra de Neftalí,</e></t> <t><e>camino del mar, al otro lado del Jordán,</e></t> <t><e>Galilea de los gentiles!</e></t>", "16": "<t><e>El pueblo que habitaba en tinieblas vio gran luz,</e></t> <t><e>y a los que habitaban en región de sombra de muerte,</e></t> <t><e>luz les resplandeció</e>.<f>ⓠ</f></t>", "17": "<pb/>Desde entonces comenzó Jesús a predicar y decía: <pb/><J>—¡Arrepentíos, porque el reino de los cielos</J><f>ⓡ</f> <J>se ha acercado!</J><f>ⓢ</f>", "18": "<pb/>Al pasar Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y su hermano Andrés, que estaban echando la red en el mar, porque eran pescadores.", "19": "Y les dijo: <pb/><J>—Seguidme</J><f>ⓣ</f> <J>y os haré pescadores de hombres.</J>", "20": "<pb/>Ellos dejaron al instante las redes y le siguieron.<f>ⓤ</f>", "21": "Más adelante vio a otros dos hermanos, Jacobo y Juan, hijos de Zebedeo. Estaban en la barca con su padre remendando las redes y los llamó.", "22": "Ellos dejaron al instante la barca y a su padre y le siguieron.", "23": "<pb/>Jesús recorría toda Galilea enseñando en las sinagogas de ellos, predicando el evangelio del reino<f>ⓥ</f> y sanando toda enfermedad y toda dolencia en el pueblo.<f>ⓦ</f>", "24": "Se difundió su fama por toda Siria y le llevaban a todos los que tenían dolencias, a los afligidos por diversas enfermedades y tormentos, a los endemoniados, lunáticos y paralíticos, y los sanó.", "25": "Le siguió mucha gente de Galilea, de Decápolis,<f>ⓧ</f> de Jerusalén, de Judea y del otro lado del Jordán. <f>ⓨ</f>"}