{"1": "Câlaju chihab roquic laj Ezequías chokß xreyeb laj Judá nak laj Senaquerib lix reyeb laj Asiria cô chi pletic riqßuineb laj Judá saß eb li tenamit li ac cauresinbileb chi pletic ut quirêchaniheb.", "2": "Tojoßnak lix reyeb laj Asiria quixtakla laj Rabsaces, li nim xcuanquil, chi âtinac riqßuin li rey Ezequías. Qui-el saß li tenamit Laquis ut cô Jerusalén rochbeneb lix qßuila soldados. Queßxyîb lix muhebâleb cuan cuiß li rok haß li nanumeß cuiß li haß li na-el saß li nimla pila li naxic saß li tenamit. Li pila aßan cuan chire li be li nequeßpuchßuc cuiß.", "3": "Oxib reheb laj Jerusalén li nequeßcßanjelac saß li palacio queßcôeb chi âtinac riqßuineb. Aßaneb aßin: laj Eliaquim li mertôm li ralal laj Hilcías; laj Sebna laj tzßîb; laj Joa laj ilol re li hu. Aßan ralal laj Asaf.", "4": "Laj Rabsaces quixye reheb li oxib chi cuînk: —Têye resil aßin re laj Ezequías lê rey, “Lix reyeb laj Asiria li nim xcuanquil xye chi joßcaßin. ¿Ani aj iqßuin cau âchßôl nak incßaß nacatxucuac chicuu?", "5": "Mâre nacacßoxla nak riqßuin âtinac naru tâcol âcuib chicuu. ¿Ma aßan tâqßuehok xcacuil âchßôl? ¿Ani tâtenkßânk âcue chi pletic cuiqßuin nak nacacßoxla?", "6": "Lâat nacacßoxla nak eb laj Egipto teßtenkßânk âcue. Cui lâat tâcßojob âchßôl saß xbêneb laj Egipto chanchan nak tâqßue jun li caxlan aj chokß âxukß. Li caxlan aj tâtokekß ut tixhop lâ cuukß. Joßcan nak incßaß naru tâcßojob âchßôl saß xbêneb aßan.”", "7": "Ut cui lâex têye cue nak cßojcßo êchßôl riqßuin li Kâcuaß lê Dios, ¿ma incßaß ta biß isinbil saß êyânk chixjunileb li artal xban li rey Ezequías? ¿Ma mâcuaß ta biß aßan quiyehoc reheb laj Judá ut laj Jerusalén nak jun ajcuiß li artal texlokßonînk cuiß aran Jerusalén?", "8": "Joßcan ut anakcuan lâin ninye êre nak takacßûb ru junak li naßleb. Lâin tinqßue êre cuib mil li cacuây ut lâex têril ma têtau cuib mil li cuînk li teßxic chirixeb li cacuây.", "9": "Lâex incßaß têcuy pletic riqßuin li nataklan saß xbêneb lix soldado lin rey usta aßan incßaß cau rib. ¿Ma tixqßue ta biß lê carruaje laj faraón? ¿Ma tixqßueheb ta biß li soldado li teßxic chirix cacuây nak nequecßoxla?", "10": "¿Ma mâcuaß ta biß li Kâcuaß xtaklan chak cue saß li naßajej aßin chi pletic? ¿Ma xinchal ta biß chixsachbal ru yal injunes? chan.", "11": "Queßchakßoc laj Eliaquim, laj Sebna ut laj Joa ut queßxye re laj Rabsaces: —Nakatzßâma châcuu nak toâcuâtina saß li âtinobâl arameo xban nak lâo nakatau ru li âtin aßan. Moâcuâtina saß li râtinobâleb laj Judá xban nak chixjunileb li tenamit li cuanqueb saß xbên li tzßac yôqueb chirabinquil li yôcat chixyebal, chanqueb.", "12": "Abanan laj Rabsaces quixye reheb: —Lâin incßaß xintaklâc chi âtinac caßaj cuiß êriqßuin lâex ut riqßuin lê rey. Xintaklâc ban chi âtinac riqßuineb li cuanqueb saß li tzßac xban nak tâcuulak xkßehil nak eb aßan joß ajcuiß lâex têlou êcßot ut têrucß lê chuß, chan.", "13": "Ut chirix aßan quixakli ut quixjap re chixyebal saß li râtinobâleb laj Judá: —Abihomak chêjunilex li cßaßru naxye êre lix reyeb laj Asiria li nim xcuanquil.", "14": "Joßcaßin naxye êre lix reyeb laj Asiria, “Mêqßue êrib chixbalakßi laj Ezequías xban nak aßan incßaß târûk texcol saß cuukß lâin.”", "15": "Mâre laj Ezequías tixye êre, “Cßojobomak êchßôl riqßuin li Kâcuaß. Relic chi yâl aßan tâcolok ke. Li Kâcuaß incßaß toxkßaxtesi saß rukß lix reyeb laj Asiria,” chaßak êre.", "16": "Mêpâb li cßaßru tixye êre laj Ezequías. Aßan aßin li naxye êre lix reyeb laj Asiria: Cui têcßam êrib saß usilal cuiqßuin, chêjûnkal têtzaca li ru lê uvas ut têtzaca li ru lê higo ut naru ajcuiß têrucß li haß li na-el saß lê jul haß,", "17": "toj retal nak texincßam chi cuânc saß jalan chic naßajej kßaxal châbil joß lê naßaj. Aran na-el nabal li uvas ut na-el nabal li trigo. Cuânk êvino ut cuânk êcaxlan cua.", "18": "Mêpâb li cßaßru naxye laj Ezequías xban nak yô chêbalakßinquil nak naxye êre nak li Kâcuaß tâcolok êre. ¿Ma cuan ta biß junak dios quixcol ta lix tenamit saß rukß lix reyeb laj Asiria?", "19": "¿Bar cuan lix dioseb li tenamit Hamat ut Arfad? ¿Bar cuan lix dioseb li tenamit Sefarvaim? ¿Ma queßxcol ta biß li tenamit Samaria saß cuukß lâin?", "20": "¿Ma cuan ta biß junak Dios saß eb li naßajej aßan li quixcuy xcolbal lix tenamit saß cuukß lâin? ¿Chanru nak li Kâcuaß Dios tixcol li tenamit Jerusalén saß cuukß? chan li rey.", "21": "Eb laj Judá mâ jun âtin queßxye xban nak li rey Ezequías quixye reheb nak incßaß teßxsume.Ut laj Eliaquim li ralal laj Hilcías, li na-iloc re li palacio, ut laj Sebna laj tzßîb, joß ajcuiß laj Joa li ralal laj Asaf li najolomin reheb li nequeßxococ re li hu, queßxpej li rakßeb ut queßcôeb riqßuin laj Ezequías ut queßxye re chixjunil li quixye laj Rabsaces.", "22": "Ut laj Eliaquim li ralal laj Hilcías, li na-iloc re li palacio, ut laj Sebna laj tzßîb, joß ajcuiß laj Joa li ralal laj Asaf li najolomin reheb li nequeßxococ re li hu, queßxpej li rakßeb ut queßcôeb riqßuin laj Ezequías ut queßxye re chixjunil li quixye laj Rabsaces."}