{"1": "Li Kâcuaß quixye: —Eb li tenamit li incßaß nequeßxcßoxla insicßbal xineßxtau. Eb li tenamit li incßaß queßtzßâman chicuu xineßxtau. Ut lâin quinye “cueßquin” reheb li tenamit li mâ jun sut queßxyâba lin cßabaß.", "2": "Lâin junelic xinqßue inchßôl re xtenkßanquileb lin tenamit. Abanan eb aßan xeßxkßetkßeti ribeb chicuu. Ut nequeßxbânu li incßaß us li nequeßraj eb aßan.", "3": "Junelic nequeßxchikß injoskßil. Nequeßmayejac saß eb li naßajej li nequeßxlokßoni cuiß li jalanil dios ut nequeßxcßat li pom saß xbêneb li artal yîbanbil riqßuin xan.", "4": "Nequeßxnumsi li kßojyîn saß xnaßajeb li camenak ut saß eb li naßajej li cuanqueb chi mukmu. Nequeßxtiu xtibel li âk ut nequeßrucß li xyaßal li tib li incßaß raj teßxtzaca.", "5": "Nequeßxye reheb li ras rîtzßin, “Canâkat aran. Matjiloc chak cuiqßuin. Minâmux xban nak santin lâin,” chanqueb. Cßajoß nak nequeßxtaksi lin joskßil. Chanchaneb li xam li naxnumsi li cutan chi lochlo. Chanchaneb li sib li nachßißchßißin cue.", "6": "Abanan chixjunil tzßîbanbil retalil inban. Incßaß tincanab yal chi joßcan li cßaßru nequeßxbânu. Tinqßueheb ban lix kßajcâmunquileb.", "7": "Lâin tinqßueheb chixtojbal rix li mâusilal li queßxbânu eb aßan joß ajcuiß li mâc li queßxbânu lix xeßtônil yucuaßeb nak queßxcßat li pom saß eb li tzûl chiru lix artaleb ut quineßxtzßektâna. Lâin tinqßueheb lix kßajcâmunquil, chan li Dios.", "8": "Joßcaßin naxye li Kâcuaß Dios: —Lâin incßaß tinsach ruheb chixjunileb lin tenamit. Toj cuan ban li tebincol, joß nak nasiqßueß ru li uvas. Incßaß natzßekman chixjunil xban nak cuan li toj châbil saß xyânkeb.", "9": "Lâin tinqßueheb chi tâmc li ralal xcßajol laj Jacob ut laj Judá. Eb aßan teßcuânk saß eb lin tzûl li quinqßue reheb. Li sicßbil ruheb inban teßcuânk saß li naßajej li teßrêchani. Aran teßcuânk li nequeßcßanjelac chicuu.", "10": "Lix quetômkeb li cualal incßajol li nequeßsicßoc cue teßcuânk saß li ru takßa Sarón. Ut eb lix cuacax teßichajibk saß li ru takßa Acor.", "11": "Abanan lâex li nequextzßektânan cue, ra têcßul joß ajcuiß li nequeßtzßektânan re lin santil tzûl. Ra têcßul lâex li nequemayeja li tzacaêmk ut li vino chiruheb li yîbanbil dios Gad ut Mení, lix diosil li biomal.", "12": "Joßcan nak lâin xinteneb câmc saß êbên. Texinqßue chi camsîc chi chßîchß xban nak quexinbok ut incßaß quinêchakßbe. Nak quexcuâtina incßaß quinêrabi. Quebânu ban li incßaß us chicuu. Quebânu li incßaß nacuulac chicuu.", "13": "Li Kâcuaß li nimajcual Dios quixye: —Eb li nequeßcßanjelac chicuu cuânk xcuaheb, abanan lâex li nequexkßetoc li cuâtin têcuy êsaß. Eb li nequeßcßanjelac chicuu cuânk rucßaheb, abanan lâex têcuy êchaki el. Eb li nequeßcßanjelac chicuu teßsahokß saß xchßôleb, abanan lâex li nequebânu li incßaß us, tâcßutekß êxutân.", "14": "Eb li nequeßcßanjelac chicuu teßbichânk xban xsahileb xchßôl. Abanan lâex, li nequebânu li incßaß us, texyâbak xban li raylal li têcßul. Tâyotßekß êchßôl ut japjôk êre xban li raylal.", "15": "Eb li nequeßcßanjelac chicuu teßxpatzß lê cßabaß nak teßmajecuânk. Lâin li nimajcual Dios texinqßue chi camsîc. Ut tinqßue jun li acß cßabaßej reheb li nequeßxbânu li cßaßru nacuaj lâin.", "16": "Li ani naraj nak tâosobtesîk tixtzßâma li rosobtesinquil cuiqßuin lâin, li tzßakal Dios. Ut li ani tixbânu li juramento tixbânu saß incßabaß lâin, li tzßakal Dios. Ut tâsachk saß inchßôl chi junaj cua li cßaßru quicßulman. Chanchan tzßaptzßo xbên tâcanâk, chan li Dios.", "17": "Qßuehomak retal. Lâin tinyîb jun acß choxa ut tinyîb ajcuiß jun li acß ruchichßochß. Incßaß chic tâjulticamânk li cßaßak re ru quilajnumeß ut mâ ani chic tâcßoxlak chirix.", "18": "Chisahokß taxak saß lê chßôl chi junelic xban li cßaßru tinyîb. Lâin tinyîb jun acß Jerusalén nujenak chi sahil chßôlejil. Ut numtajenak xsahileb xchßôl li teßcuânk aran.", "19": "Joßcan ajcuiß lâin tâsahokß saß inchßôl riqßuin li Jerusalén ut tâsahokß saß inchßôl xbaneb li cualal incßajol. Mâcßaßak chic li yâbac chi moco teßxjap chic reheb xban raylal.", "20": "Incßaß chic teßcâmk li cßulaßal. Eb li chêquel cristian toj tâtzßaklok lix chihabeb. Li ani teßcâmk nak ac xeßxbânu oßcßâl chihab, chanchan nak toj sâjeb nak teßcâmk. Cui ani nacam nak toj mâjiß naxbânu oßcßâl chihab, aßan retalil nak tzßektânanbilak xban lix mâc.", "21": "Teßxyîb li rochocheb ut aran teßcuânk. Teßâuk ut teßxtzaca li ru li racuîmkeb.", "22": "Incßaß teßxyîb li rochocheb re nak jalan teßcuânk aran, chi moco teßâuk re nak jalan chic teßtzacânk re. Li sicßbil ruheb inban teßxyal xsahil li cßaßru reheb li xeßxcßanjela ru xban nak najtak rok lix yußameb joß eb li nînki cheß.", "23": "Incßaß teßcßanjelak chi mâcßaß rajbal, chi moco eb li ralal xcßajol teßcâmk chi toj mâjiß nacuulac xkßehil. Li tenamit aßan osobtesinbilakeb xban li Kâcuaß joß ajcuiß li ralal xcßajoleb.", "24": "Nak toj mâjiß nequeßtzßâman chicuu, lâin tinqßue reheb li cßaßru teßraj. Toj yôkeb ajcuiß chi âtinac nak lâin tinsume lix tijeb.Eb laj xoj ut eb li carner cuotz teßcuaßak. Ut li cakcoj teßcuaßak pim joß li bôyx. Ut li cßantiß teßxlou li poks ut incßaß chic teßtißok. Saß li tzûl Sión li sicßbil ru inban, incßaß chic teßtißok li xul ut incßaß chic teßxbânu raylal, chan li Dios.", "25": "Eb laj xoj ut eb li carner cuotz teßcuaßak. Ut li cakcoj teßcuaßak pim joß li bôyx. Ut li cßantiß teßxlou li poks ut incßaß chic teßtißok. Saß li tzûl Sión li sicßbil ru inban, incßaß chic teßtißok li xul ut incßaß chic teßxbânu raylal, chan li Dios."}