{"1": "Xban nak ninra li tenamit Sión, joßcan nak lâin tinchßolob lix yâlal. Xban nak ninra li tenamit Jerusalén incßaß tincanab xchßolobanquil lix yâlal chiruheb toj retal tâcßutûnk lix tîquilaleb. Ut tâcßutûnk nak colbileb chic. Chanchanak jun li xam lochlôk.", "2": "Eb li xnînkal ru tenamit teßxqßue retal lix tîquilal xchßôleb ut eb li rey teßxqßue retal lix lokßaleb. Ut li Kâcuaß tixqßue jun acß cßabaßej chokß xcßabaßeb.", "3": "Cßajoßak xlokßaleb joß jun li corona saß rukß li Kâcuaß.", "4": "Incßaß chic tâyehekß “tzßektânanbil” reheb, chi moco tâyehekß reheb nak sachbil ru lix naßajeb. Tâyehekß ban reheb “Hefzi-bá” ut tâyehekß “Beula” re lix chßochßeb xban nak li Kâcuaß quisahoß saß xchßôl riqßuineb ut aßan chanchanak jun li bêlomej li naxra lix chßochß.", "5": "Eb lê ralal êcßajol teßsahokß xchßôl riqßuin lix naßajeb, joß nak li bêlomej nasahoß xchßôl riqßuin li rixakil. Joßcan ajcuiß nak tâsahokß xchßôl li Dios riqßuin lix tenamit.", "6": "Lâin xinxakaban aj cßacßalenel saß xbên li tzßac li sutsu cuiß li tenamit Jerusalén. Chi kßek chi cutan incßaß teßxcanab xtzßâmanquil xtenkßanquileb chiru li Dios.", "7": "Meßhilan chixtzßâmanquil chiru li Dios toj retal nak tixyîb cuißchic li tenamit Jerusalén re nak chixjunileb li cuanqueb saß ruchichßochß teßxqßue xlokßal.", "8": "Li Kâcuaß riqßuin lix cuanquil quixye riqßuin juramento nak incßaß chic tixqßue lix trigo lix tenamit chixtzacaheb li xicß nequeßiloc reheb. Chi moco eb li jalan tenamit tixqßueheb xlesêns chirucßbal li xyaßal li uvas li nequeßxcßanjela.", "9": "Eb aßan ban teßsicßok re ut teßxtzaca ut teßxlokßoni li Kâcuaß. Eb li teßsicßok ru li uvas, aßaneb ajcuiß li teßucßak re li xyaßal saß li nebâl re lix templo li Kâcuaß.", "10": "Numenkex saß li oquebâl re li tenamit. Yîbomak li be. Tîcobresihomak ru lê be chiruheb lin tenamit. Isihomak li pec saß li be. Ut taksihomak li bandera re nak eb li tenamit teßril.", "11": "Li Kâcuaß quixye reheb chixjunileb li cuanqueb saß ruchichßochß: —Yehomak reheb li cuanqueb Sión nak li Kâcuaß tâchâlk chixcolbaleb. Ut tixcßam chak lix kßajcâmunquileb li ac xcoleb.Santil Tenamit” tâyehekß reheb laj Israel ut tâyehekß ajcuiß reheb “Colbileb xban li Kâcuaß”. Ut li tenamit Jerusalén tixcßabaßi “Li tenamit li raro, li incßaß chic tzßektânanbil”.—", "12": "Santil Tenamit” tâyehekß reheb laj Israel ut tâyehekß ajcuiß reheb “Colbileb xban li Kâcuaß”. Ut li tenamit Jerusalén tixcßabaßi “Li tenamit li raro, li incßaß chic tzßektânanbil”.—"}