{"1": "Raylal tâchâlk saß êbên lâex li xicß nequex-iloc ke. Lâex li nequex-elkßan ut nequexbalakßin ke. Lâex mâ ani xeßelkßan re li cßaßru êre chi moco xexbalakßîc. Abanan tâcuulak xkßehil nak lâex chic tâelkßâk cßaßru êre ut texbalakßîk.", "2": "At Kâcuaß, chacuuxtâna taxak ku. Lâat li kayoßon. Chaqßue taxak xcacuil li kok kukß chi cuulaj cuulaj. Ut choâcol nak yôko chixcßulbal li raylal.", "3": "Nak nacat-âtinac chi cau xyâb lâ cux eb li xnînkal ru tenamit nequeßêlelic. Nak nacat-oquen chikix, nequeßxchaßchaßi ribeb li xicß nequeßiloc ke.", "4": "Tâxoquekß ut tâcßamekß chixjunil li cßaßru reheb. Chanchanakeb laj sâcß li mâcßaß chic nequeßxcanab.", "5": "Li Kâcuaß cuan saß choxa ut kßaxal nim lix cuanquil saß xbên chixjunil li cßaßru cuan. Ut tixqßueheb chi cuânc saß tîquilal ut saß châbilal li cuanqueb Sión.", "6": "Junelic naxcoleb lix tenamit ut naxqßueheb xnaßleb. Naxtenkßaheb chixtaubal ru lix yâlal. Li xxucuanquil ru li Kâcuaß, aßan li kßaxal lokß chiruheb.", "7": "Eb li cuînk li cauheb rib japjôqueb re saß eb li be. Eb li takl li queßraj nak li tenamit teßcuânk saß tuktûquil usilal yôqueb chi yâbac chi kßaxal ra saß xchßôleb.", "8": "Eb li be poßinbileb. Mâ ani chic nequeßbêc saß eb li be. Incßaß chic nequeßxbânu li cßaßru xeßxye saß eb li contrato. Nequeßxkßet ban li râtineb. Mâ ani chic na-oxlokßi li ras rîtzßin.", "9": "Mâcßaß chic li acuîmk saß lix chßochßeb. Kßaxal ra saß xchßôl li naßajej. Quicßuteß xxutân li tenamit Líbano. Ut li ru takßa Sarón quisukßisîc chaki chßochß. Mâcßaß chic xxak li cheß li cuan Basán, chi moco cuan xxak li cheß li cuan saß li tzûl Carmelo.", "10": "Li Kâcuaß quixye reheb li xnînkal ru tenamit: —Anakcuan lâin tincßut lin cuanquil chêru ut tâqßuehekß inlokßal.", "11": "Lâex nequeßcßûb ru li cßaßru nequebânu. Abanan mâcßaß rajbal li nequecßûb ru xbânunquil. Yal riqßuin lin musikß tinsach ruheb joß nak li qßuim ut li mul nacßateß xban xam.", "12": "Eb li tenamit teßsachekß ru. Chanchanakeb li chun li nacßateß. Chanchanakeb li qßuix nak teßcßatekß. Junes cha chic tâcanâk.", "13": "Lâex li cuanquex chi najt, cherabihak resil li cßaßru xinbânu. Lâex li cuanquex chi nachß cheqßuehak retal lin cuanquil, chan li Dios.", "14": "Eb li nequeßxbânu li mâusilal li cuanqueb Sión cßajoß nak nequeßxucuac. Nequeßsicsot xbaneb xiu ut nequeßxye: —¿Ani ta biß târûk tâcolekß chiru li xam li lochlo chi junelic? ¿Ani ta biß târûk tâcolekß chiru li Kâcuaß nak târakok âtin saß kabên? chanqueb.", "15": "Naru texcolekß cui nequex-âtinac saß xyâlal ut nequebânu li tîquilal. Mêrelkßa li cßaßru reheb li nebaß ut mêqßue êrib chi tuminâc. Mêjunaji êrib riqßuineb li nequeßxcßûb ru xbânunquil li mâusilal ut li camsînc.", "16": "Li ani naxbânu li us, aßan tâcolekß. Mâcßaß tixcßul. Chanchan nak cuan saß jun naßajej najt xteram li nequeßxcol cuiß ribeb li tenamit. Ut junelic tâcuânk xcua rucßa.", "17": "Saß jun cutan tâoc cuißchic saß xcuanquil lê rey ut têril lix lokßal. Ut nimak chic lê tenamit. Najt tâcuulak lix nubâl.", "18": "Tâjulticokß êre chanru nak xiu xiu quexcuan rubeleb xcuanquil li jalan tenamit. Ut têye: —¿Bar cuan laj tzßîb? ¿Bar cuan laj titzßol toj? Ut, ¿bar cuan li quitaklan saß eb li cab li nequeßxcol cuiß rib? ¿Cßaßru queßxcßul?—", "19": "Incßaß chic texcuânk saß xyânkeb li tenamit li kßaxal kßetkßeteb. Incßaß chic têril ruheb li nequeßâtinac saß jalan âtinobâl li incßaß nequetau ru.", "20": "Ilomak li tenamit Sión li noconinkßeîc cuiß. Têril li tenamit Jerusalén. Tuktûk chic ru chixjunil. Chanchanak jun li nimla muhebâl tßicr li incßaß chic tâjalmânk xnaßaj. Incßaß chic tâisîk li cheß li nachapoc re saß chßochß, chi moco tâtßupekß li cßâm li nachapoc re.", "21": "Ut li Kâcuaß li kßaxal nim xcuanquil cuânk kiqßuin ut toxcol. Chanchanak jun li nimaß nim ru ut tuktu ru. Ut mâ jun li xicß na-iloc ke târûk tâxic saß li nimaß aßan saß lix jucub chikachßißchßißinquil.", "22": "Li Kâcuaß Dios, aßan li târakok âtin saß kabên. Aßan tâqßuehok ke li chakßrab. Li Kâcuaß, aßan li karey ut aßan ajcuiß li tâcolok ke.", "23": "Lix jucubeb li xicß nequeßiloc ke mâcßaß nequeßoc cuiß. Xplojoß lix cßâmal li cheß li nachapoc re li nimla tßicr ut incßaß chic naru xhelbal. Lâo takêchani li cßaßru reheb. Chikajunilo totzßakônk. Usta yêk rok junak tixcßul li cßaßru re.Mâ ani chic tixye “yajin”. Ut li Kâcuaß tixcuy tixsach lix mâqueb li cuanqueb Jerusalén. Mâ ani chic tâyajêrk xban nak cuybil chic lix mâqueb li cuanqueb Jerusalén.", "24": "Mâ ani chic tixye “yajin”. Ut li Kâcuaß tixcuy tixsach lix mâqueb li cuanqueb Jerusalén. Mâ ani chic tâyajêrk xban nak cuybil chic lix mâqueb li cuanqueb Jerusalén."}