{"1": "Nak nequeßcam li tîqueb xchßôl, mâ ani naxcßoxla cßaßut nak nequeßcam. Nak nequeßcam li châbileb xnaßleb, mâ ani naqßuehoc retal nak yal xeßisîc saß li raylal li châlc re.", "2": "Eb li nequeßxbânu li tîquilal nequeßxic chi hilânc saß tuktûquil usilal nak nequeßcam.", "3": "Quimkex lâex li nequebânu li mâusilal, lâex li chanchanex li ralal xcßajol laj tûl. Chanchanex li ralal xcßajol li nequeßxmux xsumlajic malaj ut eb li ixk li nequeßxcßayi ribeb.", "4": "¿Ani li nequehob nak nequecßoxla? Ut, ¿ani li nequeseße? ¿Ani chi aj u nequebitzß lê re? ¿Ma mâcuaß ta biß lâex li ralal xcßajol li nequeßxkßetkßeti ribeb ut nequeßticßtißic?", "5": "¿Ma mâcuaß ta biß lâex li nequebânu li moco uxc ta naraj rubeleb li nînki cheß re xlokßoninquil lê yîbanbil dios? ¿Ma incßaß ta biß nequemayeja lê cocßal saß eb li ochoch pec ut saß eb li ru takßa?", "6": "Nequexoc li pec li tîc ru ut nequelokßoniheb. Nequemayeja li vino chiruheb ut nequemayeja lê trigo chiru. ¿Ma incßaß ta biß texinqßue chixtojbal lê mâc riqßuin aßin?", "7": "Nequexxic saß eb li tzûl li najt xteram chixbânunquil li mâusilal. Ut aran ajcuiß nequexxic chi mayejac.", "8": "Nequeqßue retalil lê yîbanbil dios chixcßatk li oquebâl re lê rochoch re nak julticak êre. ¿Cßaßut nak eb aßan chic nequelokßoniheb ut incßaß niquinêlokßoni lâin? Lâex nequekßaxtesi êrib riqßuineb. Ut quebânu li contrato riqßuineb. Eb aßan li kßaxal nequeraheb chicuu lâin.", "9": "Quexcôex chi najt riqßuin li rey ut quecßam lê sununquil ban nak quexcôex. Quetaklaheb lê takl yalak bar. Chanchan nak quexcôex saß xnaßajeb li camenak chixsicßbal lê naßleb.", "10": "Nequetacuasi êrib riqßuin li cßaßru nequebânu. Abanan incßaß nequeqßue retal nak mâcßaß rajbal li nequebânu. Lâex nequecßoxla nak quetau êtenkßanquil. Joßcan nak cau chic êrib.", "11": "Li Kâcuaß quixye êre: —¿Cßaßut nak nequexxucuac xbaneb li yîbanbil dios ut nequelokßoniheb? ¿Cßaßut nak xecanab inlokßoninquil xbaneb ut ninsach saß êchßôl? Usta incßaß xinêlokßoni, aban chalen chak junxil yôquin chixcuybal. Joßcan nak incßaß niquinêxucua.", "12": "Lâex nequecßoxla nak us li nequebânu. Lâin tincßutbesi chanru lê naßleb. Riqßuin aßan tâcßutûnk nak mâcßaß na-oc cuiß li cßaßru yôquex chixbânunquil.", "13": "Nak têjap êre chixtzßâmanquil êtenkßanquil, eb lê yîbanbil dios incßaß textenkßa. Texcßamekß xban ikß usta moco cau ta tâecßânk. Abanan eb li nequeßxcßojob xchßôl cuiqßuin teßrêchani li naßajej ut teßrêchani ajcuiß lin santil tzûl.", "14": "Ut tâabimânk nak li Kâcuaß tixye: —Chisukßîk cuiqßuin lin tenamit. Yîbomak li be ut tîcobresihomak ru. Ut isihomak chixjunil li cßaßru naramoc re lix beheb lin tenamit.—", "15": "Quixye ajcuiß li santil Dios li nim xcuanquil ut yoßyo chi junelic: —Lâin nincuan saß jun li Santil Naßajej li cuan takecß. Ut nincuan ajcuiß riqßuineb li tûlaneb ut eb li nequeßxcubsi ribeb. Lâin ninqßue xcacuilal xchßôleb li nequeßxcubsi ribeb ut ninqßue ajcuiß xcacuilal xchßôleb li nequeßyotßeß xchßôl.", "16": "Moco junelic ta yôkin chixcßutbal chiruheb lin tenamit lix mâqueb, ut moco junelic ta yôkin chi joskßocß riqßuineb. Cui junelic yôkin chixyebal reheb, tâchßinânk xchßôleb li cristian li quinyoßobtesiheb ut incßaß raj teßxcuy rabinquil.", "17": "Xban li mâusilal li nequeßxbânu ut xban nak chixjunil nequeßxrahi ru, lâin xinjoskßoß riqßuineb. Lâin xinqßueheb chixtojbal lix mâqueb ut xincanabeb xjuneseb. Abanan xeßxcacuubresi xchßôleb ut junelic xeßxbânu li incßaß us.", "18": "Usta ac ninnau chanru lix naßlebeb, abanan lâin tinqßuirtesiheb. Lâin tinberesiheb ut tincßojob xchßôleb.", "19": "Eb laj Israel li queßyâbac xban li raylal tineßxlokßoni cuißchic. Tuktûquil usilal tâcuânk riqßuineb chixjunileb, joß li nachß cuanqueb, ut joß li najt cuanqueb. Lâin tinqßuirtesînk reheb, chan li Kâcuaß.", "20": "Abanan eb li incßaß useb xnaßleb incßaß teßcuânk chi tuktu xchßôleb. Chanchanakeb li palau li yô chi ecßânc ru. Nasasoß ru ut incßaß natukla ru.Eb li incßaß useb xnaßleb mâ jokße teßcuânk saß tuktûquil usilal, chan lin Dios.", "21": "Eb li incßaß useb xnaßleb mâ jokße teßcuânk saß tuktûquil usilal, chan lin Dios."}