{"1": "Aßan aßin resil li cßaßru tâcßulmânk saß li ru takßa li quicßutbesîc cuiß li visión chicuu xban li Dios. ¿Cßaßru xecßul anakcuan? ¿Cßaßut nak chêjunilex yôquex chi takecß saß xbên lê rochoch xban lê xiu?", "2": "¿Ma mâcuaßex ta biß jun tenamit li junes chokînc nequebânu? ¿Ma mâcuaß ta biß lâex jun tenamit li junelic sa saß êchßôl? ¿Cßaßut nak eb lê comon moco xeßcamsîc ta chi chßîchß? ¿Cßaßut nak incßaß xeßcamsîc saß li plêt?", "3": "Chixjunileb li nequeßtaklan saß êyânk xeßêlelic chiruheb li tzimaj. Abanan xeßchapeß xbaneb li xicß nequeßiloc reheb. Queßchapeß usta najt queßcôeb nak queßêlelic.", "4": "Joßcan nak lâin ninye: —Canabomakin injunes. Oc cue chi yâbac xban xrahil inchßôl. Ut mâ ani tixbay rib chixcßojobanquil inchßôl xban nak lin tenamit teßsachekß ru.—", "5": "Li Kâcuaß li nimajcual Dios ac quixye nak tâcuulak xkßehil nak chêjunilex texxucuak ut kßaxal ra têcßul. Telajeßxsach ênaßleb saß li ru takßa li nacßuteß cuiß li visión. Telajeßtßanekß li tzßac li sutsu cuiß li tenamit ut lê yâb tâabîk toj saß eb li tzûl.", "6": "Eb li soldados teßchâlk toj Elam chirix cacuây. Cuânk chak saß rukßeb lix tzimaj. Ut eb li soldados li teßchâlk toj Kir cuânk chak saß rukßeb lix chßîchß re xcolbal re xchßôleb.", "7": "Cßajoß li carruaje teßcuânk saß eb li ru takßa, li kßaxal chßinaßus nak xcuan. Ut eb li soldado li nequeßxic chirix cacuây xakxôkeb chiru li oquebâl re Jerusalén.", "8": "Quilajeßpoßeß chixjunil li cßaßak re ru li quecol cuiß raj êrib lâex aj Judá. Nak queril nak mâcßaß chic êcolbal, querisi chak lê chßîchß re pletic, li quexoc saß li cab li cuan saß qßuicheß.", "9": "Queqßue retal nak jucßbil li tzßac li sutsu cuiß lix tenamit laj David. Quexoc li haß saß lix naßaj li cuan takßa.", "10": "Queqßue retalileb li cab li cuanqueb Jerusalén ut cuan li quejucß re xyîbanquil lix cacuub li tzßac li sutsu cuiß lê tenamit.", "11": "Queyîb saß xyi li cuib chi tzßac li naßajej re xxocbal li haß li na-el chak saß xnaßaj li haß li yîbanbil junxil. Abanan incßaß quepatzß lê naßleb riqßuin li Dios li quiyîban re. Incßaß quesicß lê naßleb riqßuin li Dios li quicßûban ru chixjunil li cßaßru tâcßulmânk.", "12": "Saß li cutan aßan li Kâcuaß li nimajcual Dios quixye êre nak texyâbak ut têyotß êchßôl. Têqßue li kßes ru tßicr chêrix ut têbes lê jolom.", "13": "Abanan lâex sa saß êchßôl nak yôquex chi ninkßeîc. Xecamsiheb li carner ut li cuacax re têtiu. Xexcuaßac ut xex-ucßac vino. Xeye: —Cuaßako, ucßako xban nak mâre cuulaj caßbej nococam, chanquex.", "14": "Ut li Kâcuaß li nimajcual Dios quiâtinac cuiqßuin ut quixye cue: —Li mâc aßin li xebânu lâex aj Jerusalén incßaß tincuy toj retal nak texcâmk. Lâin li nimajcual Dios xinyehoc re aßin, chan.", "15": "Aßan aßin li quixye cue li Kâcuaß, li nimajcual Dios: —Tatxic riqßuin laj Sebna, li nataklan saß xbêneb li nequeßcßanjelac saß li palacio ut tâye re,", "16": "¿Cßaßru âcuanquil lâat? ¿Ani quiqßuehoc âlesêns chixyîbanquil li muklebâl arin? ¿Ani xyehoc âcue nak tâyîb lâ hilobâl saß li sakônac aßin li najt xteram?", "17": "Li Kâcuaß târisi lâ cuanquil. Tatxqßue chi chapecß ut tatcßamekß chi najt.", "18": "Tatxqßue saß jalan tenamit kßaxal nim. Chanchan nak tixcut jun li pelota. Aran tatcâmk ut eb lâ carruaje li cßajoß xchßinaßusaleb teßcanâk aran. Riqßuin aßan tâcßutekß xxutân li ani nataklan saß âbên.", "19": "Li Kâcuaß tatrisi saß lâ cuanquil. Chanchan tiquisinbil tixbânu âcue nak tatrisi,” chaßakat.", "20": "Li Kâcuaß Dios quixye re laj Sebna: —Saß eb li cutan aßan lâin tinbok cuiqßuin laj Eliaquim laj cßanjel chicuu, li ralal laj Hilcías.", "21": "Tinqßue chirix laj Eliaquim lâ cuakß rochben lix cßâmal âsaß. Tinkßaxtesi li cuanquil re li quinqßue âcue junxil. Ut aßanak chic li tâcßamok be chiruheb li cuanqueb Jerusalén joß eb ajcuiß li ralal xcßajol laj Judá.", "22": "Tinqßue li îk saß xbên re nak aßan chic tâilok re li rochocheb li ralal xcßajol li rey David. Li oquebâl li tixte aßan, mâ ani naru tâtzßapok re. Ut li oquebâl li tixtzßap aßan, mâ ani naru tâtehok re.", "23": "Chanchan jun li claux tojbil saß junak cheß xban nak li Kâcuaß tixxakab saß xnaßaj lix cuanquil. Saß xcßabaß li cuînk aßan, chixjunileb li rechßalal teßqßuehekß xlokßal.", "24": "Abanan kßaxal âl li îk tâcanâk saß xbên. Chixjunileb li rechßalal teßxsicß xtenkßanquil riqßuin. Chanchanakeb chic li ucßal ut li secß li nequeßtßuyubâc saß eb li claux.Teßxsicß xtenkßanquileb riqßuin toj tâcuulak xkßehil nak incßaß chic tixcuy. Chanchan nak tâtokekß li claux. Ut chixjunil li cßaßak re ru li tßuytßu chiru talejeßtßanekß.— Li Kâcuaß li nimajcual Dios quiyehoc re aßin.", "25": "Teßxsicß xtenkßanquileb riqßuin toj tâcuulak xkßehil nak incßaß chic tixcuy. Chanchan nak tâtokekß li claux. Ut chixjunil li cßaßak re ru li tßuytßu chiru talejeßtßanekß.— Li Kâcuaß li nimajcual Dios quiyehoc re aßin."}