{"1": "Aßan aßin li quicßutbesîc chiru laj Isaías li ralal laj Amoz xban li Dios chirix li raylal li tixcßul li tenamit Babilonia.", "2": "Taksihomak lê bandera saß xbên junak li tzûl mâcßaß cheß chiru. Japomak êre chixyebal reheb li soldado nak teßoc saß li oquebâl li cuanqueb cuiß li nequeßtaklan saß xbêneb li tenamit.", "3": "Li Kâcuaß quixsicß ruheb li châbil soldado li cauheb rib re nak teßxic chi pletic re xqßuebal chixtojbal xmâqueb li tenamit li yô xjoskßil saß xbêneb. Quixsicß ruheb li teßsahokß xchßôl chixqßuebal xlokßal.", "4": "Abihomak li chokînc saß xbên li tzûl. Aßaneb li qßuila soldado. Aßaneb li qßuila tenamit li queßxjunaji ribeb. Li Kâcuaß li nimajcual Dios yô chixcauresinquileb lix soldado re teßpletik.", "5": "Najt xeßchal chak li soldados. Li Kâcuaß yô chi châlc rochbeneb re tixsacheb ru li cuanqueb Babilonia xban nak yô xjoskßil saß xbêneb.", "6": "Japomak êre chi yâbac xban li raylal li têcßul xban nak cuulac re xkßehil nak li Kâcuaß Dios tixsach êru.", "7": "Tâchßinânk xchßôleb chixjunileb li cristian ut mâcßaßak chic xmetzßêuheb.", "8": "Nabal li raylal tâchâlk saß xbêneb ut yôkeb xxiu. Cßajoß li raylal li teßxcßul. Chanchanak li raylal li naxcßul li ixk li oc re chi qßuirâc. Teßxcaßya ribeb ut teßsach xchßôleb chi rilbal li cßaßru teßxcßul li jun chßôl chic ut teßxutânak.", "9": "Cuulac re xkßehil nak li Kâcuaß târakok âtin saß xbêneb li tenamit. Cßajoß li raylal teßxcßul saß li cutan aßan nak li Dios tixcßutbesi lix joskßil chiruheb. Tixsach chixjunil li cuan Babilonia ut tixsach ajcuiß ruheb chixjunileb laj mâc.", "10": "Li chahim ut lix sahob ru li choxa incßaß chic teßlemtzßûnk. Tâkßojyînokß ru li sakße usta tojeß êlc yô chak. Ut li po incßaß chic tixcutanobresi li ruchichßochß.", "11": "Li Kâcuaß quixye: —Lâin tinqßueheb chixtojbal lix mâqueb li incßaß useb xnaßleb. Tinqßueheb chixtojbal lix mâqueb xban li mâusilal nequeßxbânu. Tincubsi xcuanquileb li nequeßxnimobresi ribeb ut tinqßueheb chixtojbal lix mâqueb li nequeßrahobtesin.", "12": "Moco qßuiheb ta chic li cuînk li teßcanâk chi yoßyôqueb. Chanchanakeb li châbil oro li cuan aran Ofir xban nak moco nabalakeb ta chic.", "13": "Lâin tincuecßasi li choxa ut tincuecßasi ajcuiß li ruchichßochß saß xnaßaj saß li cutan nak lâin li nimajcual Dios tincuisi lin joskßil saß xbêneb li cuanqueb Babilonia.", "14": "Eb li jalaneb xtenamit teßêlelik re teßxic saß lix tenamiteb. Chanchanakeb li quej li nequeßêlelic chiruheb laj yo. Chanchanakeb li carner li nequeßxchaßchaßi ribeb yalak bar xban nak mâcßaß aj ilol reheb.", "15": "Chixjunileb li teßchapekß teßcamsîk chi chßîchß.", "16": "Eb li cocßal sacßbileb chiru pec nak teßcamsîk chiruheb li naßbej yucuaßbej. Telajeßcßamekß chixjunil li cßaßru cuan reheb saß rochocheb. Ut eb li rixakileb telajeßchapekß xbaneb li cuînk.", "17": "Tinqßue saß xchßôleb laj Medo re nak teßxic chi pletic riqßuineb. Eb laj Medo incßaß nequeßxra ru li oro chi moco li plata.", "18": "Riqßuin lix tzimaj telajeßxcamsiheb li cuînk li toj sâjeb. Incßaß teßril xtokßobâl ruheb li cocßal chi moco teßril xtokßobâl ruheb li cßulaßal.", "19": "Li naßajej Babilonia kßaxal chßinaßus saß xyânkeb chixjunileb li tenamit. Chiruheb laj Caldea kßaxal lokß ut nim xcuanquil. Abanan lâin li Kâcuaß tinsach li tenamit aßan joß nak xinsacheb li tenamit Sodoma ut Gomorra.", "20": "Mâ ani chic teßcuânk aran. Chalen anakcuan incßaß chic tâcuânk tenamit saß li naßajej aßan. Eb laj árabe incßaß chic teßxyîb lix muhebâleb aran, chi moco eb laj ilol xul teßxqßue lix quetômkeb aran.", "21": "Aran teßcuânk li xul li nequeßcuan saß li chaki chßochß. Eb li cuarom teßcuânk saß eb li ochoch ut teßcuânk ajcuiß aran li nînki xul avestruz xcßabaß. Ut eb li chibât re qßuicheß teßpiscßok aran.Eb li chßo hix ut laj xoj teßxjap reheb saß eb li palacio ut saß eb li cab li najt xteram li nequeßxcol cuiß ribeb li tenamit. Cuulac re xkßehil nak tâsachekß ru li tenamit Babilonia.—", "22": "Eb li chßo hix ut laj xoj teßxjap reheb saß eb li palacio ut saß eb li cab li najt xteram li nequeßxcol cuiß ribeb li tenamit. Cuulac re xkßehil nak tâsachekß ru li tenamit Babilonia.—"}