{
  "1": "Για όλα πάνω στη γη υπάρχει ο κατάλληλος χρόνος και ο συγκεκριμένος καιρός:",
  "2": "Καιρός που γεννιέται κανείς και καιρός που πεθαίνει· που φυτεύει και που ξεριζώνει αυτό που φύτεψε.",
  "3": "Καιρός που θανατώνει κανείς και που θεραπεύει· που γκρεμίζει και που χτίζει.",
  "4": "Καιρός που κλαίει κανείς και που γελάει· που θρηνεί και που χορεύει.",
  "5": "Καιρός που πετάει κανείς λιθάρια και καιρός που τα μαζεύει· που αγκαλιάζει και που απομακρύνεται από τ’ αγκάλιασμα.",
  "6": "Καιρός που αποκτάει κανείς και καιρός που χάνει· που συγκρατεί και που σκορπάει.",
  "7": "Καιρός που σκίζει κανείς και καιρός που ράβει· που σιωπά και που μιλάει.",
  "8": "Καιρός που αγαπάει κανείς και καιρός που μισεί· καιρός για πόλεμο και καιρός για ειρήνη.",
  "9": "Εκείνος που εργάζεται τι ωφελείται από τον κόπο του;",
  "10": "Είδα την απασχόληση που έδωσε ο Θεός στους ανθρώπους για να τους ταλαιπωρεί.",
  "11": "Ο Θεός έχει ορίσει τον κατάλληλο καιρό που κάνει το καθετί. Και μέσα στον άνθρωπο έβαλε την αίσθηση της αιωνιότητας. Ο άνθρωπος όμως δεν μπορεί να καταλάβει το έργο που κάνει ο Θεός από το απώτερο παρελθόν ως το απώτερο μέλλον, παρά μόνο αυτά που συμβαίνουν κατά τη διάρκεια της ζωής του.",
  "12": "Έτσι κατάλαβα πως δεν υπάρχει άλλη ευτυχία για τον άνθρωπο, παρά να χαίρεται και να περνάει ευχάριστα τη ζωή του.",
  "13": "Όταν μπορεί κανείς να τρώει και να πίνει και ν’ απολαμβάνει τα αγαθά του κόπου του, αυτό είναι δώρο Θεού.",
  "14": "Τώρα όμως κατάλαβα πως όλα όσα κάνει ο Θεός, μένουν για πάντα. Τίποτα δεν μπορεί κανείς να τους προσθέσει ούτε ν’ αφαιρέσει τίποτε απ’ αυτά. Ο Θεός ενεργεί έτσι, που να τον σέβονται οι άνθρωποι.",
  "15": "Κάνει τα ίδια γεγονότα να επαναλαμβάνονται: Ό,τι γίνεται τώρα, έχει γίνει και στο παρελθόν· κι ό,τι μέλλει να γίνει, ήδη γίνεται.",
  "16": "Πρόσεξα ακόμα ότι στον κόσμο αυτό επικρατεί η παρανομία εκεί που θα ’πρεπε να εφαρμόζεται ο νόμος· επικρατεί η αδικία εκεί που θα ’πρεπε να αποδίδεται δικαιοσύνη.",
  "17": "Τότε συλλογίστηκα: Τελικά ο Θεός θα κρίνει τον δίκαιο και τον ασεβή, γιατί έχει οριστεί ο κατάλληλος καιρός για κάθε πράγμα και για κάθε έργο.",
  "18": "Έτσι σκέφτηκα: Όσο για τους ανθρώπους, ο Θεός τούς δοκιμάζει για να τους δείξει ότι στο βάθος δεν είναι παρά ζώα.",
  "19": "Γιατί, τελικά οι άνθρωποι και τα ζώα έχουν την ίδια μοίρα. Η ίδια τύχη τούς περιμένει· όπως πεθαίνει το κτήνος έτσι πεθαίνει πλάι του κι ο άνθρωπος, αφού όλα είναι ματαιότητα.",
  "20": "Όλα καταλήγουν στον ίδιο τόπο· όλα έγιναν από χώμα, κι όλα ξαναγυρίζουν σ’ αυτό.",
  "21": "Ποιος ξέρει με βεβαιότητα αν η στερνή πνοή των ανθρώπων ανεβαίνει προς τα πάνω κι αν η στερνή πνοή του ζώου κατεβαίνει προς τα κάτω στη γη;",
  "22": "Έτσι διαπίστωσα πως το καλύτερο για τον άνθρωπο είναι να χαίρεται τους καρπούς της εργασίας του, γιατί αυτό είναι που του ανήκει. Ποιος, αλήθεια θα τον οδηγήσει να δει τι θα συμβεί μετά απ’ αυτόν;"
}