{
  "1": "Παρατήρησα ακόμα όλη την καταπίεση πάνω στη γη. Είδα το δάκρυ εκείνων που καταπιέζονται, χωρίς να υπάρχει κανείς να τους παρηγορήσει· η δύναμη βρίσκεται στα χέρια εκείνων που τους αδικούν, γι’ αυτό και δε βρίσκεται κανείς να τους βοηθήσει.",
  "2": "Έτσι είπα πως οι νεκροί είναι πιο ευτυχισμένοι από τους ζωντανούς.",
  "3": "Αλλά πιο ευτυχισμένον κι από τους δύο θεώρησα εκείνον, που δεν ήρθε ακόμα στην ύπαρξη και δεν είδε την αδικία που γίνεται πάνω στη γη.",
  "4": "Διαπίστωσα ακόμα ότι σε κάθε κόπο και σε κάθε επίτευγμα υπάρχει αντιζηλία του ανθρώπου προς τον πλησίον του. Κι αυτό είναι επίσης ματαιότητα και χίμαιρα.",
  "5": "Βέβαια, είναι ανόητος αυτός που σταυρώνει τα χέρια του και πεθαίνει της πείνας.",
  "6": "Καλύτερα όμως τα λίγα και με ηρεμία, παρά τα πολλά με κούραση και άγχος.",
  "7": "Είδα ακόμα και μια άλλη ματαιότητα εδώ στη γη:",
  "8": "Ένας είναι μόνος, δεν έχει απολύτως κανέναν· ούτε γιο ούτε αδερφό. Κι όμως δεν σταματάει να δουλεύει σκληρά, χωρίς να ικανοποιείται η επιθυμία του για πλούτο. Και δε σκέφτεται να πει: «Για ποιον κοπιάζω εγώ και στερούμαι την ευτυχία;» Και αυτό είναι επίσης ματαιότητα κι ανόητη απασχόληση.",
  "9": "Οι δύο είναι καλύτεροι από τον ένα, γιατί η εργασία τους αποδίδει περισσότερο.",
  "10": "Αν ο ένας πέσει, θα τον σηκώσει ο άλλος. Αλίμονο όμως σ’ εκείνον που είναι μόνος του· αν πέσει, δεν υπάρχει άλλος να τον σηκώσει.",
  "11": "Κι ακόμη: αν κοιμηθούν δύο μαζί, ζεσταίνονται. Ο ένας όμως πώς θα ζεσταθεί;",
  "12": "Ο ένας εύκολα κατανικιέται· οι δύο αντιστέκονται· οι τρεις, ακόμη καλύτερα. Γιατί, όπως λένε, «το τριπλό σχοινί δεν κόβεται εύκολα».",
  "13": "Λένε: «Προτιμότερο ένα φτωχό και σοφό παιδί από έναν γέρο κι ανόητο βασιλιά, που δε δέχεται πια συμβουλές».",
  "14": "Σωστό αυτό, ακόμη κι αν αυτό το παιδί βγήκε από τη φυλακή και έφτασε στο θρόνο ή αν γεννήθηκε φτωχό μέσα στο μελλοντικό του βασίλειο.",
  "15": "Σκέφτηκα πως ανάμεσα σ’ όλους τους ανθρώπους που ζουν πάνω στη γη, κάπου υπάρχει το παιδί που θα πάρει τη θέση του βασιλιά.",
  "16": "Μπορεί να είναι ατέλειωτος ο λαός που επικεφαλής του βρίσκεται ο βασιλιάς. Κι όμως οι γενιές που θα ’ρθούν μετά απ’ αυτόν, δε θα είναι πια ενθουσιασμένοι μαζί του. Ασφαλώς κι αυτό, λοιπόν, είναι ματαιότητα και χίμαιρα.",
  "17": "Να σκέφτεσαι τι πρόκειται να κάνεις, όταν πηγαίνεις στο ναό του Θεού. Πήγαινε εκεί με την πρόθεση να μάθεις να υπακούς στο Θεό. Αυτό είναι καλύτερο από τις θυσίες που προσφέρουν οι ανόητοι, αυτοί που δεν μπορούν να διακρίνουν το καλό απ’ το κακό."
}