{
  "1": "Now Joshua was old and advanced in years; and the LORD said to him, \"You are old and advanced in years, and very much of the land still remains to be possessed.",
  "2": "This is the land that still remains: all the regions of the Philistines, and all those of the Geshurites",
  "3": "(from the Shihor, which is east of Egypt, northward to the boundary of Ekron, it is reckoned as Canaanite; there are five rulers of the Philistines, those of Gaza, Ashdod, Ashkelon, Gath, and Ekron), and those of the Avvim,",
  "4": "in the south, all the land of the Canaanites, and Mearah that belongs to the Sidonians, to Aphek, to the boundary of the Amorites,",
  "5": "and the land of the Gebalites, and all Lebanon, toward the east, from Baal-gad below Mount Hermon to Lebo-hamath,",
  "6": "all the inhabitants of the hill country from Lebanon to Misrephoth-maim, even all the Sidonians. I will myself drive them out from before the Israelites; only allot the land to Israel for an inheritance, as I have commanded you.",
  "7": "Now therefore divide this land for an inheritance to the nine tribes and the half-tribe of Manasseh.\"",
  "8": "With the other half-tribe of Manasseh the Reubenites and the Gadites received their inheritance, which Moses gave them, beyond the Jordan eastward, as Moses the servant of the LORD gave them:",
  "9": "from Aroer, which is on the edge of the Wadi Arnon, and the town that is in the middle of the valley, and all the tableland from Medeba as far as Dibon;",
  "10": "and all the cities of King Sihon of the Amorites, who reigned in Heshbon, as far as the boundary of the Ammonites;",
  "11": "and Gilead, and the region of the Geshurites and Maacathites, and all Mount Hermon, and all Bashan to Salecah;",
  "12": "all the kingdom of Og in Bashan, who reigned in Ashtaroth and in Edrei (he alone was left of the survivors of the Rephaim); these Moses had defeated and driven out.",
  "13": "Yet the Israelites did not drive out the Geshurites or the Maacathites; but Geshur and Maacath live within Israel to this day.",
  "14": "To the tribe of Levi alone Moses gave no inheritance; the offerings by fire to the LORD God of Israel are their inheritance, as he said to them.",
  "15": "Moses gave an inheritance to the tribe of the Reubenites according to their clans.",
  "16": "Their territory was from Aroer, which is on the edge of the Wadi Arnon, and the town that is in the middle of the valley, and all the tableland by Medeba;",
  "17": "with Heshbon, and all its towns that are in the tableland; Dibon, and Bamoth-baal, and Beth-baal-meon,",
  "18": "and Jahaz, and Kedemoth, and Mephaath,",
  "19": "and Kiriathaim, and Sibmah, and Zereth-shahar on the hill of the valley,",
  "20": "and Beth-peor, and the slopes of Pisgah, and Beth-jeshimoth,",
  "21": "that is, all the towns of the tableland, and all the kingdom of King Sihon of the Amorites, who reigned in Heshbon, whom Moses defeated with the leaders of Midian, Evi and Rekem and Zur and Hur and Reba, as princes of Sihon, who lived in the land.",
  "22": "Along with the rest of those they put to death, the Israelites also put to the sword Balaam son of Beor, who practiced divination.",
  "23": "And the border of the Reubenites was the Jordan and its banks. This was the inheritance of the Reubenites, according to their families with their towns and villages.",
  "24": "Moses gave an inheritance also to the tribe of the Gadites, according to their families.",
  "25": "Their territory was Jazer, and all the towns of Gilead, and half the land of the Ammonites, to Aroer, which is east of Rabbah,",
  "26": "and from Heshbon to Ramath-mizpeh and Betonim, and from Mahanaim to the territory of Debir,",
  "27": "and in the valley Beth-haram, Beth-nimrah, Succoth, and Zaphon, the rest of the kingdom of King Sihon of Heshbon, the Jordan and its banks, as far as the lower end of the Sea of Chinnereth, eastward beyond the Jordan.",
  "28": "This is the inheritance of the Gadites according to their clans, with their towns and villages.",
  "29": "Moses gave an inheritance to the half-tribe of Manasseh; it was allotted to the half-tribe of the Manassites according to their families.",
  "30": "Their territory extended from Mahanaim, through all Bashan, the whole kingdom of King Og of Bashan, and all the settlements of Jair, which are in Bashan, sixty towns,",
  "31": "and half of Gilead, and Ashtaroth, and Edrei, the towns of the kingdom of Og in Bashan; these were allotted to the people of Machir son of Manasseh according to their clans-- for half the Machirites.",
  "32": "These are the inheritances that Moses distributed in the plains of Moab, beyond the Jordan east of Jericho.",
  "33": "But to the tribe of Levi Moses gave no inheritance; the LORD God of Israel is their inheritance, as he said to them."
}