{
  "1": "Then the heads of the families of the Levites came to the priest Eleazar and to Joshua son of Nun and to the heads of the families of the tribes of the Israelites;",
  "2": "they said to them at Shiloh in the land of Canaan, \"The LORD commanded through Moses that we be given towns to live in, along with their pasture lands for our livestock.\"",
  "3": "So by command of the LORD the Israelites gave to the Levites the following towns and pasture lands out of their inheritance.",
  "4": "The lot came out for the families of the Kohathites. So those Levites who were descendants of Aaron the priest received by lot thirteen towns from the tribes of Judah, Simeon, and Benjamin.",
  "5": "The rest of the Kohathites received by lot ten towns from the families of the tribe of Ephraim, from the tribe of Dan, and the half-tribe of Manasseh.",
  "6": "The Gershonites received by lot thirteen towns from the families of the tribe of Issachar, from the tribe of Asher, from the tribe of Naphtali, and from the half-tribe of Manasseh in Bashan.",
  "7": "The Merarites according to their families received twelve towns from the tribe of Reuben, the tribe of Gad, and the tribe of Zebulun.",
  "8": "These towns and their pasture lands the Israelites gave by lot to the Levites, as the LORD had commanded through Moses.",
  "9": "Out of the tribe of Judah and the tribe of Simeon they gave the following towns mentioned by name,",
  "10": "which went to the descendants of Aaron, one of the families of the Kohathites who belonged to the Levites, since the lot fell to them first.",
  "11": "They gave them Kiriath-arba (Arba being the father of Anak), that is Hebron, in the hill country of Judah, along with the pasture lands around it.",
  "12": "But the fields of the town and its villages had been given to Caleb son of Jephunneh as his holding.",
  "13": "To the descendants of Aaron the priest they gave Hebron, the city of refuge for the slayer, with its pasture lands, Libnah with its pasture lands,",
  "14": "Jattir with its pasture lands, Eshtemoa with its pasture lands,",
  "15": "Holon with its pasture lands, Debir with its pasture lands,",
  "16": "Ain with its pasture lands, Juttah with its pasture lands, and Beth-shemesh with its pasture lands-- nine towns out of these two tribes.",
  "17": "Out of the tribe of Benjamin: Gibeon with its pasture lands, Geba with its pasture lands,",
  "18": "Anathoth with its pasture lands, and Almon with its pasture lands-- four towns.",
  "19": "The towns of the descendants of Aaron-- the priests-- were thirteen in all, with their pasture lands.",
  "20": "As to the rest of the Kohathites belonging to the Kohathite families of the Levites, the towns allotted to them were out of the tribe of Ephraim.",
  "21": "To them were given Shechem, the city of refuge for the slayer, with its pasture lands in the hill country of Ephraim, Gezer with its pasture lands,",
  "22": "Kibzaim with its pasture lands, and Beth-horon with its pasture lands-- four towns.",
  "23": "Out of the tribe of Dan: Elteke with its pasture lands, Gibbethon with its pasture lands,",
  "24": "Aijalon with its pasture lands, Gath-rimmon with its pasture lands-- four towns.",
  "25": "Out of the half-tribe of Manasseh: Taanach with its pasture lands, and Gath-rimmon with its pasture lands-- two towns.",
  "26": "The towns of the families of the rest of the Kohathites were ten in all, with their pasture lands.",
  "27": "To the Gershonites, one of the families of the Levites, were given out of the half-tribe of Manasseh, Golan in Bashan with its pasture lands, the city of refuge for the slayer, and Beeshterah with its pasture lands-- two towns.",
  "28": "Out of the tribe of Issachar: Kishion with its pasture lands, Daberath with its pasture lands,",
  "29": "Jarmuth with its pasture lands, En-gannim with its pasture lands-- four towns;",
  "30": "Out of the tribe of Asher: Mishal with its pasture lands, Abdon with its pasture lands,",
  "31": "Helkath with its pasture lands, and Rehob with its pasture lands-- four towns.",
  "32": "Out of the tribe of Naphtali: Kedesh in Galilee with its pasture lands, the city of refuge for the slayer, Hammoth-dor with its pasture lands, and Kartan with its pasture lands-- three towns.",
  "33": "The towns of the several families of the Gershonites were in all thirteen, with their pasture lands.",
  "34": "To the rest of the Levites-- the Merarite families-- were given out of the tribe of Zebulun: Jokneam with its pasture lands, Kartah with its pasture lands,",
  "35": "Dimnah with its pasture lands, Nahalal with its pasture lands-- four towns.",
  "36": "Out of the tribe of Reuben: Bezer with its pasture lands, Jahzah with its pasture lands,",
  "37": "Kedemoth with its pasture lands, and Mephaath with its pasture lands-- four towns.",
  "38": "Out of the tribe of Gad: Ramoth in Gilead with its pasture lands, the city of refuge for the slayer, Mahanaim with its pasture lands,",
  "39": "Heshbon with its pasture lands, Jazer with its pasture lands-- four towns in all.",
  "40": "As for the towns of the several Merarite families, that is, the remainder of the families of the Levites, those allotted to them were twelve in all.",
  "41": "The towns of the Levites within the holdings of the Israelites were in all forty-eight towns with their pasture lands.",
  "42": "Each of these towns had its pasture lands around it; so it was with all these towns.",
  "43": "Thus the LORD gave to Israel all the land that he swore to their ancestors that he would give them; and having taken possession of it, they settled there.",
  "44": "And the LORD gave them rest on every side just as he had sworn to their ancestors; not one of all their enemies had withstood them, for the LORD had given all their enemies into their hands.",
  "45": "Not one of all the good promises that the LORD had made to the house of Israel had failed; all came to pass."
}