{
  "1": "Yo, Pablo, os ruego por la dulzura y bondad de Cristo, yo que en realidad soy tímido cuando estoy presente entre vosotros, pero atrevido cuando estoy ausente,",
  "2": "os ruego, que cuando esté presente no me sea necesario ser atrevido, con la confianza con que soy capaz de atreverme, contra algunos que nos tienen como si anduviéramos según los criterios humanos.",
  "3": "Porque aunque somos seres humanos, no luchamos según los criterios humanos.",
  "4": "Las armas con las que luchamos no son las de este mundo, sino poderosas de parte de Dios para la destrucción de fortalezas,",
  "5": "pues destruyen razonamientos falaces y toda altivez que se levanta contra el conocimiento de Dios, y llevan cautivo todo pensamiento a la obediencia a Cristo.",
  "6": "Estamos preparados para castigar toda desobediencia, una vez que vuestra obediencia sea perfecta.",
  "7": "Miráis las cosas según la apariencia. Si alguno está convencido de que es de Cristo, piense bien en esto que le digo: que como él es de Cristo, así también nosotros somos de Cristo.",
  "8": "No me avergüenza jactarme aún un poco más de la autoridad que el Señor nos dio para edificación y no para vuestra destrucción.",
  "9": "Que no parezca que os quiero asustar por carta,",
  "10": "pues algunos dicen que las cartas son duras y fuertes, pero que mi presencia física es débil y la palabra despreciable.",
  "11": "Quien dice eso, que sepa que tal como somos de palabra y por carta estando ausentes, así somos con los hechos estando presentes.",
  "12": "No nos atrevemos a igualarnos ni a compararnos con algunos que se alaban a sí mismos; pues no entienden que se miden con su propia medida y se comparan consigo mismos.",
  "13": "Nosotros en cambio, no nos jactamos fuera de medida, sino que nos ceñimos a los límites de la medida que Dios nos dio, que llegan también hasta vosotros.",
  "14": "No nos hemos extralimitado, como si no hubiéramos llegado hasta vosotros, porque incluso hasta vosotros llegamos antes con el evangelio de Cristo.",
  "15": "No nos jactamos desmedidamente a costa de trabajos ajenos, sino que teniendo la esperanza del crecimiento de vuestra fe, nos extenderemos mucho, cada vez más, dentro de nuestros límites.",
  "16": "Y anunciaremos el evangelio en los lugares más allá de vosotros, sin entrar en la obra de otro para no jactarnos en lo que ya otros han hecho.",
  "17": "Pero el que se alaba, alábese en el Señor.",
  "18": "Porque el que se alaba a sí mismo no es aprobado, sino aquel a quien Dios alaba."
}