{
  "1": "Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, a la iglesia de Dios que está en Corinto, con todos los creyentes que están en toda Acaya:",
  "2": "Que la gracia y la paz de Dios nuestro Padre, y del Señor Jesucristo sean con vosotros.",
  "3": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre misericordioso y Dios de todo consuelo.",
  "4": "Él nos consuela en todas nuestras tribulaciones, para que nosotros también podamos consolar a los que están sufriendo, con el mismo consuelo con que nosotros somos consolados por Dios.",
  "5": "Porque así como abundan en nosotros las aflicciones de Cristo, así también por el mismo Cristo abunda nuestro consuelo.",
  "6": "Pues si somos atribulados es para vuestro consuelo y salvación; o si somos consolados es para vuestro consuelo y salvación, de modo que podáis soportar con paciencia los mismos sufrimientos que nosotros padecemos.",
  "7": "Y nuestra esperanza respecto de vosotros es firme, pues estamos seguros que así como sois compañeros en las aflicciones, también lo seréis en el consuelo.",
  "8": "Hermanos, no queremos que ignoréis acerca de la tribulación que nos sobrevino en Asia. Nos vimos abrumados en exceso, más allá de nuestras fuerzas, de tal modo que hasta teníamos dudas de salir con vida.",
  "9": "Nos llegamos a sentir como sentenciados a muerte; pero esto sucedió para que no confiáramos en nosotros mismos, sino en Dios que resucita a los muertos.",
  "10": "Él nos libró y nos libra de tantos peligros de muerte. Y aún tenemos la esperanza de que él nos volverá a librar.",
  "11": "Para ello contamos con vuestras oraciones por nosotros; y si son muchos los que oran por nosotros, también serán muchos los que den gracias por el don que se nos concede.",
  "12": "Nuestro motivo de orgullo es el testimonio que nos da nuestra conciencia, de que nos hemos comportado en el mundo, y mucho más con vosotros, con la sencillez y la sinceridad que proviene de Dios. No con la sabiduría humana, sino con la gracia de Dios.",
  "13": "No os escribimos nada que no podáis leer o entender. Y espero que al final entenderéis todo,",
  "14": "así como en parte ya habéis entendido que nosotros somos vuestro motivo de orgullo, del mismo modo que vosotros seréis el nuestro en el día del Señor Jesús.",
  "15": "Con esta confianza quise antes que nada ir a visitaros para daros una doble alegría:",
  "16": "visitaros de paso a Macedonia y desde Macedonia volver otra vez a visitaros, y que vosotros me ayudéis a continuar mi viaje a Judea.",
  "17": "Así que, al proponerme esto, ¿acaso actué con ligereza? O lo que pienso hacer, ¿lo pienso según mi naturaleza humana, y tanto digo «sí» como «no»?",
  "18": "Dios es testigo fiel de que nuestra palabra dirigida a vosotros no ha sido «sí» y «no»,",
  "19": "porque el Hijo de Dios, Jesucristo, que entre vosotros ha sido predicado por nosotros, tanto por mí como por Silvano y Timoteo, no ha sido «sí» y «no», sino que ha sido «sí» en él.",
  "20": "Porque todas las promesas de Dios en él son «sí», y por medio de él nosotros decimos «Amén», para la gloria de Dios.",
  "21": "Y el que nos confirma con vosotros en Cristo y el que nos ungió, es Dios,",
  "22": "que también nos ha sellado y nos ha dado, como garantía, el Espíritu en nuestros corazones.",
  "23": "Pero yo os aseguro por mi vida, y pongo a Dios por testigo que hasta ahora no he ido a Corinto por consideración a vosotros.",
  "24": "No pretendemos dirigir vuestra fe, sino que somos colaboradores para vuestra alegría, pues ya estáis firmes en la fe."
}