{"1": "Así que si ustedes han resucitado con el Mashíaj, busquen las cosas de arriba, donde está el Mashíaj sentado a la diestra de YHWH.", "10": "y se han vestido de la nueva, que se va renovando mediante el conocimiento, conforme a la imagen de Aquel que la creó.", "11": "Esto no tiene que ver con ser griego ni judío, circunciso ni incircunciso, extranjero ni ciudadano, esclavo ni libre; sino que el Mashíaj lo es todo para todos.", "12": "Así que, como escogidos de Elohim, consagrados y amados, revístanse de tierna compasión, de bondad, de humildad, de mansedumbre y de perseverancia.", "13": "Sobrellévense unos a otros y perdónense unos a otros, en caso de que alguien tenga una queja del otro. De la manera que YHWH los perdonó, así también háganlo ustedes.", "14": "Pero sobre todas estas cosas, revístanse de amor, que es el vínculo perfecto.", "15": "Y que la paz del Mashíaj gobierne en sus corazones, pues a ella fueron llamados en un solo cuerpo; y sean agradecidos.", "16": "Que la palabra del Mashíaj habite abundantemente en ustedes, enseñándose y amonestándose unos a otros en toda sabiduría con alabanzas, himnos y canciones espirituales, cantando con gratitud a YHWH en sus corazones.", "17": "Y todo lo que hagan, sea de palabra o de hecho, háganlo todo en el nombre del Maestro Yahoshúa, dando gracias a YHWH el Padre por medio de él.", "18": "Esposas, estén sujetas a sus esposos, como conviene en el Maestro.", "19": "Esposos, amen a sus esposas y no las traten con aspereza.", "2": "Ocupen la mente en las cosas de arriba, no en las de la tierra;", "20": "Hijos, obedezcan a sus padres en todo, que esto agrada a YHWH.", "21": "Padres, no provoquen a sus hijos, para que no se desanimen.", "22": "Siervos, obedezcan en todo a sus amos humanos; no sirviendo sólo cuando los están mirando, como los que agradan a los hombres, sino con sencillez de corazón, respetando a YHWH.", "23": "Y todo lo que hagan, háganlo de buen ánimo como para YHWH y no para los hombres,", "24": "sabiendo que de YHWH recibirán la recompensa de la herencia. ¡Pues le sirven al Mashíaj soberano!", "25": "Pero el que comete injusticia recibirá la injusticia que haga, porque no hay distinción de personas.", "3": "porque ya ustedes han muerto, y su vida está escondida con el Mashíaj en Elohim.", "4": "Y cuando se manifieste el Mashíaj, nuestra vida, entonces también ustedes se manifestarán con él en gloria.", "5": "Por lo tanto, hagan morir lo que hay de terrenal en ustedes: fornicación, impureza, bajas pasiones, malos deseos y la avaricia, que es idolatría.", "6": "A causa de estas cosas viene la ira de Elohim sobre los rebeldes.", "7": "En ellas anduvieron también ustedes en otro tiempo cuando vivían entre ellos.", "8": "Pero ahora, renuncien también ustedes a todas estas cosas: ira, enojo, maldad, blasfemia y palabras groseras de su boca.", "9": "No se mientan unos a otros; porque ustedes se han despojado de la vieja personalidad con sus prácticas,"}