{"1": "Quiero que sepan que estoy sosteniendo un gran conflicto por amor a ustedes, por los de Laodicea y por todos los que nunca me han visto personalmente.", "10": "y ustedes están completos en él, quien es la cabeza de todo gobierno y autoridad.", "11": "En él también fueron ustedes circuncidados con una circuncisión que no se hace con manos, sino despojándose de las inclinaciones carnales del cuerpo, mediante la circuncisión que viene del Mashíaj,", "12": "la cual recibieron al ser sepultados juntamente con él en la inmersión, por medio de la cual también resucitaron juntamente con él, mediante la fe en el poder de YHWH que lo levantó de entre los muertos.", "13": "Mientras ustedes estaban muertos en los delitos y en la incircuncisión de su carne, Elohim les dio vida juntamente con él, perdonándoles todos los delitos.", "14": "Esto lo hizo al cancelar la acusación que nos hacían las ordenanzas legales,* y que nos condenaba, cuando la quitó del medio al clavarla en su madero.", "15": "También despojó a los gobiernos y autoridades, y los exhibió como espectáculo público, habiendo triunfado sobre ellos en el madero.", "16": "Por tanto, que nadie los juzgue en asuntos de comida o de bebida, o en cuanto a días de fiesta, lunas nuevas o días de reposo.", "17": "Estas cosas son sólo una representación de los bienes que vendrán, pero la realidad pertenece al Mashíaj.", "18": "No se dejen quitar su premio por esos que fingen humildad y culto a los mensajeros, que se apoyan en visiones, envanecidos sin razón por su mente carnal,", "19": "y no se aferran a la Cabeza, en virtud de quien todo el cuerpo, nutrido y unido por coyunturas y ligamentos, crece con gran poder.", "2": "Quiero que estén unidos en amor, que sus corazones se reanimen hasta que capten en toda su riqueza, comprendan plenamente, y conozcan perfectamente el misterio de Elohim: es decir, el Mashíaj mismo,", "20": "Si ustedes murieron con el Mashíaj, en cuanto a los principios elementales del mundo, ¿por qué, como si vivieran aún en el mundo, se someten a ordenanzas como:", "21": "“No uses, ni gustes, ni toques”?", "22": "Eso se refiere a cosas destinadas a perecer con el uso, y son mandamientos y doctrinas de hombres.", "23": "Semejantes prácticas tienen apariencia de sabiduría, pues se trata de un culto voluntario, de humillación propia y de austeridad para el cuerpo; pero no tienen ningún valor contra los apetitos carnales.", "3": "en quien están atesoradas todas las riquezas de la sabiduría y del conocimiento.", "4": "Digo esto para que nadie los engañe con falsos argumentos persuasivos.", "5": "Pues aunque estoy ausente físicamente, espiritualmente estoy con ustedes, gozándome y mirando su buen orden y la firmeza de su fe en el Mashíaj.", "6": "Ya que ustedes recibieron una vez al Mashíaj Yahoshúa, el Maestro, sigan andando en unión con él,", "7": "firmemente arraigados y edificados sobre él, y confirmados por la fe, así como se les ha enseñado, abundando en acciones de gracias.", "8": "Miren que nadie los lleve cautivos por medio de filosofías y vanas sutilezas, conforme a la tradición de hombres, conforme a los principios elementales del mundo, y no conforme al Mashíaj.", "9": "Porque en él reside corporalmente toda la plenitud de la cualidad divina;"}