{"1": "<pb/>El Señor envió un mensaje al profeta Zacarías, hijo de Berequías, hijo de Idó, en el octavo mes del segundo año del reinado de Darío, diciendo:<f>[1]</f>", "2": "<pb/>El Señor estuvo muy enojado<f>[2]</f> con sus padres.", "3": "Así que dice esto al pueblo: Vuelvan a mi, y yo volveré a ustedes, dice el Señor Todopoderoso.<f>[3]</f>", "4": "No sean como sus padres. Ellos recibieron advertencia de los profetas: ¡Abandonen sus malos caminos y sus malas acciones! Pero no escucharon ni me prestaron atención, dice el Señor.", "5": "¿Dónde están sus padres ahora? ¿Acaso vivieron esos profetas para siempre?", "6": "Todas mis instrucciones y advertencias,<f>[4]</f> que comuniqué a través de mis siervos los profetas, ¿acaso no se cumplieron en sus padres antepasados? Por eso se arrepintieron y dijeron: “Lo que el Señor Todopoderoso quería hacer con nosotros era lo que merecíamos por nuestros caminos y maldad. Por eso hizo lo que prometió”.", "7": "<pb/>El Señor envió un mensaje al profeta Zacarías, hijo de Berequías, hijo de Idó, en el vigesimocuarto día del onceavo mes (el mes de Sebat) en el segungo año del reinado de Darío:", "8": "<pb/>Por la noche vi a un hombre sentado en un caballo rojo que se paró en medio de unos mirtos en un valle angosto. Detrás de él había caballos rojos, marrones y blancos, con sus jinetes.<f>[5]</f>", "9": "Yo le pregunté: “Mi Señor, ¿quiénes son estos?” Y el ángel al que le hablé me respondió: “Ven, te mostraré”.", "10": "Y el hombre que estaba entre los mirtos dijo: “Estos son a quienes el Señor ha enviado para vigilar la tierra”.", "11": "Los jinetes<f>[6]</f> le informaron al ángel del Señor que estaba entre los mirtos: “Hemos estado vigilando la tierra y vimos que toda la tierra ha sido apaciguada”.<f>[7]</f>", "12": "<pb/>Entonces el ángel del Señor dijo: “Dios Todopoderoso, ¿cuánto tiempo pasará antes de que tengas misericordia de Jerusalén y de las ciudades de Judá con las que has estado airado por los últimos setenta años?”", "13": "<pb/>Entonces el Señor le respondió al ángel con el cual yo hablaba, diciéndole palabras bondadosas y de consuelo.", "14": "<pb/>Entonces el ángel me dijo: “Esto es lo que debes anunciar. El Señor Todopoderoso dice así: Yo soy un Dios protector y celoso<f>[8]</f> de Jerusalén y del Monte de Sión,", "15": "y estoy enojado en gran manera con las naciones arrogantes que creen que están seguras. Estaba un poco enojado con mi pueblo,<f>[9]</f> pero ellos han hecho que el castigo sea más severo.<f>[10]</f>", "16": "<pb/>“Por eso, esto es lo que dice el Señor: He vuelto a ser misericordioso con Jerusalén. Mi Templo volverá a construirse allí, así como la ciudad,<f>[11]</f> declara el Señor Todopoderoso.", "17": "<pb/>“Anuncia también esto, dice el Señor Todopoderoso: La prosperidad inundará mis ciudades. Yo, el Señor, consolaré a Sión, y Jerusalén será mi ciudad escogida”.", "18": "<pb/>Entonces miré y vi cuatro cuernos de animales.<f>[12]</f>", "19": "“¿Qué es esto?” le pregunté al ángel con el que hablaba. <pb/>“Estos son los cuernos que dispersaron a Judá, Israel y Jerusalén”, respondió.", "20": "<pb/>Entonces el Señor me mostró a cuatro hombres artesanos.<f>[13]</f>", "21": "“¿Qué vienen a hacer estos hombres?” le pregunté. <pb/>El ángel respondió: “Los cuatro cuernos—o estas naciones—dispersaron a Judá, humillando al pueblo de tal manera que no podían levantar sus cabezas. Estos artesanos han venido para aterrorizar a estas naciones, y para destruirlas, a aquellas naciones que usaron su poder contra la tierra de Judá, y dispersaron al pueblo”."}