{"1": "<pb/>Una profecía:<f>[49]</f> Un mensaje del Señor a la tierra de Hadrac, y Damasco es su principal objetivo.<f>[50]</f> Porque los ojos de todos los seres humanos y todas las tribus de Israel están atentos al Señor,<f>[51]</f>", "2": "así también el territorio de Jamat, que está cerca de Damasco. De igual manera Tiro y Sidón, porque son ciudades muy sabias.", "3": "<pb/>El pueblo de Tiro construyó un castillo, y acumuló plata como el polvo, y oro como el mugre en las calles.", "4": "Pero miren lo que sucederá: El Señor les quitará todo lo que poseen, y destruirá su defensa fuerte<f>[52]</f> hasta derribarla al mar. La ciudad será consumida con fuego.", "5": "El puelo de Ascalón verá todo lo que sucederá y temerán. Los que están en Gaza andarán de aquí para allá con angustia como una mujer a punto de dar a luz; y el pueblo de Ecrón también temblará, porque sus esperanzas se desvanecerán. El rey de Gaza será asesinado, y Ascalón quedará como un desierto.", "6": "Gentes de razas mezcladas vivirán en Asdod, y yo quitaré el motivo de orgullo de los filisteos.", "7": "Arrebataré la carne ensangrentada de sus bocas, y la comida impura de sus quijadas.<f>[53]</f> Los que quedan le pertenecerán a nuestro Dios—serán como una familia de Judá—y los de Ecrón serán parte de mi pueblo, tal como los Jebusitas.", "8": "Acamparé en mi Templo para salvaguardarlo de los invasores, ni habrá opresores que lo conquisten, porque yo mismo seré el que vigila.", "9": "<pb/>Estén felices y celebren, pueblo de Sión! ¡Grita, pueblo de Jerusalén! Mira, tu rey viene hacia ti. Él hace lo recto y trae la salvación;<f>[54]</f> es humilde, viene montado sobre un asno—en realidad sobre un potro, que es la cría de un asno.", "10": "(Yo destruiré los carruajes de Efraín y los caballos e Guerra de Jerusalén. Destruiré los arcos que usaron en batalla). Él proclamará paz a las naciones, y gobernará de mar a mar, desde el río Éufrates hasta los confines de la tierra.", "11": "Y en cuanto a ti,<f>[55]</f> porque mi acuerdo<f>[56]</f> contigo, sellado con sangre, te liberaré del pozo seco.<f>[57]</f>", "12": "¡Vuelvan a los baluartes,<f>[58]</f> prisioneros con esperanza! Hoy les prometo que les pagaré el doble de lo que han perdido.<f>[59]</f>", "13": "Usaré a Judá como mi arco, y lo llenaré de Efraín como mi flecha. Los llamaré a ustedes, hombres de Sión para que peleen contra Grecia, empuñando la espada como un guerrero.", "14": "<pb/>¡Entonces el Señor aparecerá sobre su pueblo y su flecha resplandecerá como relámpago! El Señor Dios hará sonar la trompeta y marchará como un vendaval que viene del sur.", "15": "El Señor Todopoderoso los protegerá. Destruirán a sus enemigos y los conquistarán con hondas. Ellos beberán y gritarán como borrachos. Estarán llenos como una taza, empapados como las esquinas de un altar.<f>[60]</f>", "16": "Ese día el Señor su Dios los salvará—su pueblo que son su rebaño—porque ellos resplandecen como joyas de una corona en su tierra.", "17": "Cuán hermosos y esplendorosos serán!<f>[61]</f> El grano y el nuevo vino darán fuerza a los hombres jóvenes y harán florecer a las mujeres jóvenes."}