{"1": "<pb/>Entonces volví a mirar y vi cuatro carruajes que salían de en medio de dos montañas que parecían como de bronce.", "2": "Al primer carruaje lo tiraban caballos rojos, al Segundo caballos negros;", "3": "al tercero, caballos blancos, y al cuarto, caballos grises. Todos eran caballos fuertes.", "4": "<pb/>“¿Qué significa esto, mi señor?” Le pregunté al ángel con el que hablaba.", "5": "<pb/>“Ellos van a los cuatro vientos del cielo,<f>[39]</f> después de haberse presentado al Señor de toda la tierra”, explicó el ángel.", "6": "El carruaje tirado por caballos blancos fue al norte; el carruaje con caballos blancos, fue en dirección al oeste; y el carruaje que era tirado por caballos grises, se dirigió al sur.", "7": "Cuando los caballos fuertes salieron, iban dispuestos y presurosos a patrullar la tierra. Y él dijo: “¡Vayan y vigilen la tierra!” Entonces los caballos salieron y empezaron a vigilar la tierra.", "8": "<pb/>Entonces el ángel me llamó, diciéndome: “¡Mira! Los que se fueron al norte han logrado lo que el Señor quería<f>[40]</f> en la tierra del norte”.", "9": "<pb/>Entonces el Señor me dio otro mensaje:", "10": "Toma los regalos traídos por Jeldai, Tobías y Jedaías, los exiliados que vuelven de Babilonia, y ve de inmediato a la casa de Josías, hijo de Sofonías.", "11": "Usa la plata y el oro que trajeron, y manda a hacer un corona, y ponla sobre la cabeza del sumo sacerdote Josué, hijo de Josadac.", "12": "<pb/>Y dile que esto es lo que dice el Señor: ¡Miren! El hombre que se llama La Rama crecerá<f>[41]</f> de donde viene y construirá el Templo del Señor.", "13": "Él fue quien construyó el Templo del Señor y a él se le dará el honor de gobernar tanto desde el trono real, como desde el trono de sumo sacerdote, y habrá paz y comprensión en sus dos funciones.", "14": "La corona se mantendrá en el Templo del Señor como un recordatorio de Jeldai, Tobías, Jedaía y Josué<f>[42]</f> el hijo de Sofonías.", "15": "Los que habitan en tierras lejanas vendrán y construirán el Templo del Señor, y sabrás que el Señor Todopoderoso me ha enviado ante ustedes. Esto ocurrirá si escuchan atentamente lo que el Señor les dice."}