{"1": "Pero la serpiente era astuta, más que todos los animales del campo que el SEÑOR Dios había hecho; la cual dijo a la mujer: ¿Conque Dios dijo: No comáis de ningún árbol del huerto?", "10": "Y él respondió: Oí tu voz en el huerto, y tuve miedo, porque estaba desnudo; y me escondí.", "11": "Y le dijo: ¿Quién te enseñó que estabas desnudo? ¿Has comido del árbol de que yo te mandé no comieses?", "12": "Y el hombre respondió: La mujer que me diste, ella me dio del árbol, y comí.", "13": "Entonces el SEÑOR Dios dijo a la mujer: ¿Qué es esto que hiciste? Y dijo la mujer: La serpiente me engañó, y comí.", "14": "Y el SEÑOR Dios dijo a la serpiente: Por cuanto esto hiciste, maldita serás más que todas las bestias y que todos los animales del campo; sobre tu pecho andarás, y polvo comerás todos los días de tu vida;", "15": "y enemistad pondré entre ti y la mujer, y entre tu simiente y su simiente; ella te herirá la cabeza, y tú le herirás el calcañar.", "16": "A la mujer dijo: Multiplicaré en gran manera tus dolores y tus preñeces; con dolor darás a luz los hijos; y a tu marido será tu deseo, y él se enseñoreará de ti.", "17": "Y al hombre dijo: Por cuanto escuchaste la voz de tu mujer, y comiste del árbol de que te mandé diciendo: No comerás de él. Maldita será la tierra por amor de ti; con dolor comerás de ella todos los días de tu vida;", "18": "espinos y cardos te producirá, y comerás hierba del campo;", "19": "en el sudor de tu rostro comerás el pan, hasta que vuelvas a la tierra, porque de ella fuiste tomado. Porque polvo eres, y al polvo serás tornado.", "2": "Y la mujer respondió a la serpiente: Del fruto de los árboles del huerto comemos;", "20": "Y llamó el hombre el nombre de su mujer, Eva; por cuanto ella era madre de todos lo vivientes.", "21": "Y el SEÑOR Dios hizo al hombre y a su mujer túnicas de pieles, y los vistió.", "22": "Y dijo el SEÑOR Dios: He aquí el hombre es como uno de nosotros sabiendo el bien y el mal; ahora, pues, para que no meta su mano, y tome también del árbol de la vida, y coma, y viva para siempre;", "23": "y lo sacó el SEÑOR del huerto de Edén, para que labrase la tierra de que fue tomado.", "24": "Echó, pues, fuera al hombre, y puso al oriente del huerto de Edén querubines, y una llama de cuchillo que andaba en derredor para guardar el camino del árbol de la vida.", "3": "mas del fruto del árbol que está en medio del huerto dijo Dios: No comeréis de él, ni tocaréis en él, para que no muráis.", "4": "Entonces la serpiente dijo a la mujer: No moriréis.", "5": "Mas sabe Dios, que el día que comiereis de él, serán abiertos vuestros ojos, y seréis como dioses, sabiendo el bien y el mal.", "6": "Y vio la mujer que el árbol era bueno para comer, y que era deseable a los ojos, y árbol de codicia para entender; y tomó de su fruto, y comió; y dio también a su marido, y comió con ella.", "7": "Y fueron abiertos los ojos de ambos, y conocieron que estaban desnudos; entonces cosieron hojas de higuera, y se hicieron cintas para ceñir.", "8": "Y oyeron la voz del SEÑOR Dios que se paseaba en el huerto al aire del día; y se escondió el hombre y su mujer de delante del SEÑOR Dios entre los árboles del huerto.", "9": "Y llamó el SEÑOR Dios al hombre, y le dijo: ¿Dónde estás tú?"}