{"1": "Y alzando Jacob sus ojos miró, y he aquí venía Esaú, y los cuatrocientos hombres con él; entonces repartió él los niños entre Lea y Raquel y las dos siervas.", "10": "Y dijo Jacob: No, yo te ruego, si he hallado ahora gracia en tus ojos, toma mi presente de mi mano, que por eso he visto tu rostro, como si hubiera visto el rostro de Dios; y hazme placer.", "11": "Toma, te ruego, mi bendición que te es traída; porque Dios me ha hecho merced, y todo lo que hay aquí es mío. Y porfió con él, y la tomó.", "12": "Y dijo: Anda, y vamos; y yo iré delante de ti.", "13": "Y él le dijo: Mi señor sabe que los niños son tiernos, y que tengo ovejas y vacas paridas; y si las fatigan, en un día morirán todas las ovejas.", "14": "Pase ahora mi señor delante de su siervo, y yo me iré poco a poco al paso de la hacienda que va delante de mí, y al paso de los niños, hasta que llegue a mi señor a Seir.", "15": "Y Esaú dijo: Dejaré ahora contigo de la gente que viene conmigo. Y él dijo: ¿Para qué esto? Halle yo gracia en los ojos de mi señor.", "16": "Así se volvió Esaú aquel día por su camino a Seir.", "17": "Y Jacob partió a Sucot, y edificó allí casa para sí, e hizo cabañas para su ganado; por tanto llamó el nombre de aquel lugar Sucot.", "18": "Y vino Jacob sano a la ciudad de Siquem, que está en la tierra de Canaán, cuando venía de Padan-aram; y se asentó delante de la ciudad.", "19": "Y compró una parte del campo, donde tendió su tienda, de mano de los hijos de Hamor, padre de Siquem, por cien piezas de moneda.", "2": "Y puso las siervas y sus niños delante; luego a Lea y a sus niños; y a Raquel y a José los postreros.", "20": "Y asentó allí un altar, y lo llamó: El Fuerte Dios de Israel.", "3": "Y él pasó delante de ellos, y se inclinó a tierra siete veces, hasta que llegó a su hermano.", "4": "Y Esaú corrió a su encuentro, y le abrazó, y se echó sobre su cuello, y le besó; y lloraron.", "5": "Y alzó sus ojos, y vio las mujeres y los niños, y dijo: ¿Quiénes son éstos? Y él respondió: Son los niños que Dios ha dado a tu siervo.", "6": "Y se llegaron las siervas, ellas y sus niños, y se inclinaron.", "7": "Y vino Lea con sus niños, y se inclinaron; y después llegó José y Raquel, y también se inclinaron.", "8": "Y él dijo: ¿Qué te propones con todas estas cuadrillas que he encontrado? Y él respondió: El hallar gracia en los ojos de mi señor.", "9": "Y dijo Esaú: Suficiente tengo yo, hermano mío; sea para ti lo que es tuyo."}