{
  "1": "אחים יקרים, יקרה אשר יקרה, שמחו תמיד באדוננו! אף פעם לא אחדל להזכיר לכם, וטוב שתשמעו זאת פעמים רבות.",
  "2": "היזהרו מהאנשים הרשעים — אני קורא להם \"כלבים מסוכנים\" - שטוענים שאם ברצונכם להיוושע עליכם לקיים ברית-מילה.",
  "3": "הרי חיתוך בשרנו לא עושה אותנו בני-אלוהים; המילה האמיתית היא לאהוב את אלוהים ולשרתו בלב ונפש. אנחנו, המאמינים, מתפארים במה שהמשיח עשה למעננו, ואנו יודעים שאיננו מסוגלים להושיע את עצמנו.",
  "4": "אם למישהו הייתה סיבה לקוות שיוכל להושיע את עצמו — לי הייתה סיבה כזאת. אילו אפשר היה להיוושע על-ידי מעשים, הייתי נימנה עם הנושעים.",
  "5": "הרי נולדתי למשפחה יהודית טהורה משבט בנימין, עברתי מילה בהיותי בן שמונה ימים, כך שהייתי יהודי יהודי! הייתי חבר בכת הפרושית, אשר דרשה קיום קפדני של כל מצוות התורה וכל המנהגים היהודיים.",
  "6": "האם הייתי קנאי? כן, הייתי קנאי כל-כך עד שרדפתי את הקהילה המשיחית; והשתדלתי לקיים את כל המצוות, החוקים והמנהגים היהודיים עד לפרט הקטן ביותר.",
  "7": "אך עתה השלכתי הצידה את כל הדברים שפעם הגזמתי בהערכתם ובחשיבותם, כדי שאוכל לקוות ולבטוח רק במשיח.",
  "8": "אכן, בהשוואה ליתרון היקר והחשוב שבהכרת המשיח, כל דבר אחר הוא חסר חשיבות. ויתרתי על הכול, כי לעומת המשיח הכול נראה חסר ערך. עשיתי זאת למען המשיח,",
  "9": "כדי שיחיה בי ואני בו, ולא חשבתי יותר שביכולתי להושיע את עצמי על-ידי מעשים טובים או על-ידי קיום מצוות התורה. אלוהים מצדיק אותנו בזכות אמונתנו בישוע המשיח, ולכן עלינו לבטוח במשיח ולהאמין שהוא זה שמושיע אותנו.",
  "10": "ויתרתי על הכול, כי נוכחתי לדעת שזוהי הדרך היחידה להכיר את המשיח, להתנסות בכוחו האדיר אשר הקימו מן המתים, ולגלות בעצמי את משמעות הסבל והמוות עם המשיח.",
  "11": "כל זה בתקווה להיות בין אלה שהמשיח יקים לתחייה מן המתים.",
  "12": "איני מנסה לרמוז שאני מושלם. טרם למדתי את כל אשר עלי ללמוד, אך אני חותר לקראת היום שבו אהיה מה שהמשיח רצה שאהיה כאשר הושיע אותי.",
  "13": "עדיין לא הגעתי לשלמות הזאת, אך אני אוזר את מיטב כוחותיי למען מטרה אחת: לשכוח את העבר ולהביט בציפייה ובתקווה אל העתיד.",
  "14": "אני מתאמץ להגיע אל סוף המרוץ, כדי לקבל את הפרס שלמענו קורא לנו אלוהים השמימה, בזכות מה שעשה ישוע המשיח למעננו.",
  "15": "אני מקווה שגם אתם, המבוגרים יותר באמונה, שואפים לאותה מטרה. אם אינכם מסכימים איתי בכמה דברים, אני מאמין שאלוהים יבהיר לכם אותם —",
  "16": "בתנאי שתצייתו לקול אלוהים שבקרבכם.",
  "17": "אחים יקרים, קחו דוגמה מדרך החיים שלי ושל כל אלה שחיים כמוני.",
  "18": "כבר אמרתי לכם פעמים רבות, ואני שוב אומר לכם כשדמעות בעיני: אנשים רבים נותנים את הרושם כאילו הם הולכים בדרך המשיחית, בעוד שלמעשה הם אויבי המשיח!",
  "19": "אנשים אלה נועדו לאבדון! שכן אלוהיהם הוא תאבונם. הם מתגאים במה שעליהם להתבייש, וחושבים על חיי העולם הזה בלבד.",
  "20": "ואילו אנחנו אזרחי השמים, ומשם אנו מצפים לשובו של המשיח ישוע.",
  "21": "כשהמשיח יחזור אלינו, הוא ישנה את גופנו המת לגוף מפואר והדור כגופו, על-ידי אותו כוח אדיר שבו ינצח את הכול."
}