{"1": "<pb/>Escuchad esta palabra que yo levanto para lamentación sobre vosotros, casa de Israel.", "2": "Cayó la virgen de Israel, y no podrá levantarse ya más; yace abatida en tierra, no habrá quien la levante.", "3": "Porque así dice el Señor Jehová: La ciudad que haya salido con mil, volverá con ciento, y la que haya salido con ciento, volverá con diez, en la casa de Israel.", "4": "Pero así dice Jehová a la casa de Israel: Buscadme, y viviréis;", "5": "y no busquéis a Betel, ni entréis en Gilgal, ni paséis a Beerseba; porque Gilgal será llevada en cautiverio, y Betel será deshecha.", "6": "Buscad a Jehová, y vivid; no sea que acometa como fuego a la casa de José y la consuma, sin haber en Betel quien lo apague.", "7": "Los que convertís en ajenjo el juicio, y echáis la justicia por tierra,", "8": "buscad al que hace las Pléyades y el Orión, y vuelve las tinieblas en mañana, y hace oscurecer el día como noche; el que llama a las aguas del mar, y las derrama sobre la faz de la tierra; Jehová es su nombre;", "9": "que envía destrucción sobre el fuerte, y hace que la ruina venga sobre la fortaleza.", "10": "Ellos aborrecieron al reprensor en la puerta de la ciudad, y abominaron al que hablaba lo recto.", "11": "Por tanto, puesto que vejáis al pobre y recibís de él carga de trigo, edificasteis casas de piedra labrada, mas no las habitaréis; plantasteis hermosas viñas, mas no beberéis el vino de ellas.", "12": "Porque yo sé cuán numerosas son vuestras rebeliones, y cuán grandes son vuestros pecados; sé que oprimís al justo, y recibís cohecho, y en los tribunales hacéis perder su causa a los pobres.", "13": "Por eso, el prudente calla en este tiempo, porque el tiempo es malo.", "14": "Buscad lo bueno, y no lo malo, para que viváis; porque así Jehová Dios de los ejércitos estará con vosotros, como decís.", "15": "Aborreced el mal, y amad el bien, y restableced la justicia en la puerta; quizá Jehová Dios de los ejércitos tendrá piedad del remanente de José.", "16": "Por tanto, así dice Jehová, Dios de los ejércitos: En todas las plazas habrá llanto, y en todas las calles dirán: ¡Ay! ¡Ay!, y llamarán al labrador a duelo, y a endecha a los que sepan endechar.", "17": "Y en todas las viñas habrá llanto; porque pasaré en medio de ti, dice Jehová.", "18": "<pb/>¡Ay de los que desean el día de Jehová! ¿Para qué os servirá este día de Jehová? Será de tinieblas, y no de luz;", "19": "como el que huye de delante del león, y se encuentra con el oso; o como el que entra en casa y apoya su mano en la pared, y le muerde una culebra.", "20": "¿No será el día de Jehová tinieblas, y no luz; oscuridad en la que no hay resplandor?", "21": "Odio y aborrezco vuestras solemnidades, y no me complazco en vuestras asambleas.", "22": "Y si me ofrecéis vuestros holocaustos y vuestras ofrendas, no los recibiré, ni miraré a las ofrendas de paz de vuestros animales engordados.", "23": "Aleja de mí la multitud de tus cantares, pues no escucharé las salmodias de tus instrumentos.", "24": "Pero corra el derecho como las aguas, y la justicia como impetuoso arroyo.", "25": "¿Me ofrecisteis sacrificios y ofrendas en el desierto en cuarenta años, oh casa de Israel?", "26": "Antes bien, llevabais a Sicut, vuestro rey, y a Quiyún, vuestro dios, esos ídolos que os hicisteis.", "27": "Os haré, pues, deportar más allá de Damasco, dice Jehová, cuyo nombre es Dios de los ejércitos."}