{"1": "<pb/>Palabras de Amós, que fue uno de los pastores de Técoa; las visiones que tuvo acerca de Israel en días de Uzías rey de Judá y en días de Jeroboam hijo de Joás, rey de Israel, dos años antes del terremoto.", "2": "Dijo: Jehová rugirá desde Sión, y hará oír su voz desde Jerusalén, y los campos de los pastores se enlutarán, y se secará la cumbre del Carmel.", "3": "Así dice Jehová: Por tres pecados de Damasco, y por el cuarto, no lo revocaré; porque trillaron a Galaad con trillos de hierro.", "4": "Prenderé fuego a la casa de Hazael, y consumirá los palacios de Ben-adad.", "5": "Y quebraré los cerrojos de Damasco, y destruiré a los moradores del valle de Aven, y al que tiene el cetro de Bet-edén; y el pueblo de Siria será transportado a Kir, dice Jehová.", "6": "Así dice Jehová: Por tres pecados de Gaza, y por el cuarto, no lo revocaré; porque llevó cautivo a todo un pueblo para entregarlo a Edom.", "7": "Prenderé fuego a los muros de Gaza, y consumirá sus palacios.", "8": "Y destruiré a los moradores de Asdod, y al que tiene el cetro de Ascalón; y volveré mi mano contra Ecrón, y el resto de los filisteos perecerá, dice el Señor Jehová.", "9": "<pb/>Así dice Jehová: Por tres pecados de Tiro, y por el cuarto, no lo revocaré; porque entregaron a todo un pueblo cautivo a Edom, y no se acordaron del pacto de hermanos.", "10": "Prenderé fuego a los muros de Tiro, y consumiré sus palacios.", "11": "Así dice Jehová: Por tres pecados de Edom, y por el cuarto, no lo revocaré; porque persiguió a espada a su hermano, y sofocó todo sentimiento de piedad, mantiene siempre su furor, y perpetuamente ha guardado el rencor.", "12": "Prenderé fuego a Temán, y consumirá los palacios de Bosrá.", "13": "Así ha dicho Jehová: Por tres pecados de los hijos de Amón, y por el cuarto, no lo revocaré; porque para ensanchar sus tierras abrieron en canal a las mujeres de Galaad que estaban encintas.", "14": "Prenderé fuego a los muros de Rabá, y consumirá sus palacios entre el clamor en el día de la batalla, entre la borrasca en día tempestuoso;", "15": "y su rey irá en cautiverio, él y todos sus príncipes, dice Jehová."}