{"1": "<pb/>El Señor Jehová me hizo ver esto: He aquí que él criaba langostas cuando comenzaba a crecer el heno tardío, el heno tardío después de las siegas del rey.", "2": "Y aconteció que cuando acabaron de comer la hierba de la tierra, yo dije: Señor Jehová, perdona ahora; ¿quién sostendrá a Jacob?, porque es pequeño.", "3": "Se arrepintió Jehová de esto: No será así, dijo Jehová.", "4": "Jehová el Señor me hizo ver esto: He aquí que el Señor Jehová convocaba para castigar por fuego; y consumió el gran abismo, y consumió también una parte de la tierra.", "5": "Y dije: Señor Jehová, cesa ahora; ¿quién sostendrá a Jacob?, porque es pequeño.", "6": "Se arrepintió Jehová de esto, y dijo Jehová el Señor: No será esto tampoco.", "7": "Me enseñó luego esto: He aquí que el Señor estaba sobre un muro hecho a plomo, y tenía en su mano una plomada de albañil.", "8": "Jehová entonces me dijo: ¿Qué ves, Amós? Yo respondí: Una plomada de albañil. Y el Señor dijo: He aquí, yo pongo la plomada en medio de mi pueblo Israel; no lo toleraré más.", "9": "Los lugares altos de Isaac serán destruidos, y los santuarios de Israel serán asolados, y me alzaré con la espada contra la casa de Jeroboam.", "10": "<pb/>Entonces el sacerdote Amasías de Betel envió a decir a Jeroboam, rey de Israel: Amós se ha levantado contra ti en medio de la casa de Israel; la tierra no puede soportar todas sus palabras.", "11": "Porque así ha dicho Amós: Jeroboam morirá a espada, e Israel será llevado de su tierra en cautiverio.", "12": "Y Amasías dijo a Amós: Vidente, vete, huye a la tierra de Judá, y come allí tu pan, y profetiza allí;", "13": "y no profetices más en Betel, porque es santuario del rey, y capital del reino.", "14": "Entonces respondió Amós, y dijo a Amasías: No soy profeta, ni soy hijo de profeta, sino que soy boyero, y cultivador de sicómoros.", "15": "Y Jehová me tomó de detrás del ganado, y me dijo: Ve y profetiza a mi pueblo Israel.", "16": "Ahora, pues, escucha una palabra de Jehová. Tú dices: No profetices contra Israel, ni vaticines contra la casa de Isaac.", "17": "Pues bien, así dice Jehová: Tu mujer será obligada a prostituirse en medio de la ciudad, y tus hijos y tus hijas caerán a espada, y tu tierra será repartida por suertes; y tú morirás en tierra inmunda, e Israel será llevado cautivo lejos de su tierra."}