{
  "1": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo, profetu, kaj diru:Tiele diras la Sinjoro, la Eternulo:Plorkriu:Ve al la tago!",
  "3": "CXar proksima estas la tago, jes, proksima estas la tago de la Eternulo,malluma tago; venas la tempo de la nacioj.",
  "4": "Venos glavo sur Egiptujon, kaj tremo atakos Etiopujon, kiam mortigitoj falos en Egiptujo kaj oni forprenos gxiajn ricxajxojn kaj detruos gxiajn fundamentojn.",
  "5": "La Etiopoj, la Putidoj, kaj la Ludidoj, kaj cxiuj diversgentaj popoloj,kaj Kub, kaj la filoj de la lando de interligo kune kun ili falos de glavo.",
  "6": "Tiele diras la Eternulo:Falos la helpantoj de Egiptujo, kaj malaltigxos la fiereco de gxia forto; de Migdol gxis Sevene oni falos en gxi de glavo,diras la Sinjoro, la Eternulo.",
  "7": "Kaj gxi dezertigxos kiel la aliaj dezertaj landoj, kaj gxiaj urboj estos inter la aliaj ruinigitaj urboj.",
  "8": "Kaj oni ekscios, ke Mi estas la Eternulo, kiam Mi aperigos fajron en Egiptujo kaj cxiuj gxiaj helpantoj estos frakasitaj.",
  "9": "En tiu tempo senditoj de Mi iros sur sxipoj, por ektimigi Etiopujon, kiu estis ekster dangxero; kaj tremo ilin atakos, kiel en la tempo de Egiptujo;cxar la tempo venas.",
  "10": "Tiele diras la Sinjoro, la Eternulo:Mi neniigos la homomulton en Egiptujo per Nebukadnecar, regxo de Babel.",
  "11": "Li kune kun sia popolo, la plej terura el la nacioj, estos venigitaj,por pereigi la landon; kaj ili nudigos siajn glavojn kontraux Egiptujon kaj plenigos la landon per mortigitoj.",
  "12": "Kaj la riverojn Mi faros sektero, kaj la landon Mi transdonos en la manojn de homoj malbonaj; kaj Mi ruinigos la landon, kaj cxion, kio estas en gxi, per la manoj de fremduloj; Mi, la Eternulo, tion parolis.",
  "13": "Tiele diras la Sinjoro, la Eternulo:Mi ekstermos la idolojn kaj neniigos la malverajn diojn en Nof, kaj ne plu estos princo el la lando Egipta, kaj Mi venigos timon sur la landon Egiptan.",
  "14": "Mi ruinigos Patroson, Mi ekbruligos fajron en Coan, kaj Mi faros jugxon en No.",
  "15": "Mi elversxos Mian koleron sur la Egiptan fortikajxon Sin, kaj Mi ekstermos la homomulton en No.",
  "16": "Mi ekbruligos fajron en Egiptujo; forte ektremos Sin, No estos trarompita, kaj Nof havos cxiutagan angoron.",
  "17": "La junuloj de Aven kaj de Pi-Beset falos de glavo, kaj la virinoj iros en forkaptitecon.",
  "18": "En Tahxpanhxes mallumigxos la tago, kiam Mi rompos tie la jugon de Egiptujo, kaj malaperos en gxi la fiereco de gxia forto; mallumo gxin kovros,kaj gxiaj filinoj iros en forkaptitecon.",
  "19": "Kaj Mi faros jugxon kontraux Egiptujo; kaj oni ekscios, ke Mi estas la Eternulo.",
  "20": "En la dek-unua jaro, en la unua monato, en la sepa tago de la monato,aperis al mi vorto de la Eternulo, dirante:",
  "21": "Ho filo de homo! Mi rompis la brakon de Faraono, regxo de Egiptujo; kaj jen gxi ne estas bandagxita, por resanigxi, kaj gxi ne estas cxirkauxligita,ke gxi ricevu forton, por teni glavon.",
  "22": "Tial tiele diras la Sinjoro, la Eternulo:Jen Mi iros kontraux Faraonon,regxon de Egiptujo, kaj Mi frakasos liajn brakojn, la sanan kaj la rompitan,kaj Mi elfaligos la glavon el lia mano.",
  "23": "Kaj Mi disjxetos la Egiptojn inter la naciojn, kaj Mi dispelos ilin en diversajn landojn.",
  "24": "Kaj Mi fortigos la brakojn de la regxo de Babel kaj metos Mian glavon en lian manon; sed la brakojn de Faraono Mi frakasos, kaj cxi tiu gxemos antaux li, kiel gxemas morte-vundito.",
  "25": "Mi fortigos la brakojn de la regxo de Babel, sed la brakoj de Faraono falos; kaj oni ekscios, ke Mi estas la Eternulo, kiam Mi metos Mian glavon en la manon de la regxo de Babel kaj li eltiros gxin kontraux la landon Egiptan.",
  "26": "Kaj Mi disjxetos la Egiptojn inter la naciojn kaj dispelos ilin en diversajn landojn; kaj ili ekscios, ke Mi estas la Eternulo."
}