{
  "1": "En la dek-unua jaro, en la unua tago de la monato, aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo! pro tio, ke Tiro diras pri Jerusalem:Ha, ha! gxi estas frakasita, la pordo de la popoloj, gxi turnas sin al mi, mi plenigxos de gxia dezertigxo-",
  "3": "pro tio tiele diras la Sinjoro, la Eternulo:Jen Mi iras kontraux vin, ho Tiro, kaj Mi levos kontraux vin multe da nacioj, kiel maro levas siajn ondojn.",
  "4": "Kaj ili detruos la muregojn de Tiro kaj disrompos gxiajn turojn; kaj Mi forbalaos de gxi gxian polvon, kaj Mi faros gxin nuda roko.",
  "5": "Loko por sternado de retoj gxi farigxos meze de la maro, cxar Mi tion parolis, diras la Sinjoro, la Eternulo; kaj gxi farigxos rabajxo por la nacioj.",
  "6": "Kaj gxiaj filinoj, kiuj estas sur la kampo, estos mortigitaj per glavo;kaj ili ekscios, ke Mi estas la Eternulo.",
  "7": "CXar tiele diras la Sinjoro, la Eternulo:Jen Mi venigos kontraux Tiron de norde Nebukadnecaron, regxon de Babel, la regxon de regxoj, kun cxevaloj,cxaroj, kaj rajdistoj, kun homamaso kaj multe da popolo.",
  "8": "Viajn filinojn sur la kampo li mortigos per glavo; li faros kontraux vi bastionojn, li sxutarangxos cxirkaux vi remparojn, kaj starigos kontraux vi siajn sxildojn;",
  "9": "kaj li starigos siajn muregrompilojn kontraux viaj muregoj, kaj viajn turojn li detruos per siaj hakiloj.",
  "10": "Pro la multo de siaj cxevaloj li kovros vin per polvo; de la bruo de la rajdistoj, radoj, kaj cxaroj ektremos viaj muregoj, kiam li eniros en viajn pordegojn, kiel oni eniras en urbon trarompitan.",
  "11": "Per la hufoj de siaj cxevaloj li dispremos cxiujn viajn stratojn; vian popolon li mortigos per glavo, kaj la monumentojn de via forto li jxetos sur la teron.",
  "12": "Ili disrabos vian havon kaj diskaptos viajn komercajxojn; ili detruos viajn murojn, ili disrompos viajn belajn domojn; viajn sxtonojn, vian lignon,kaj vian teron ili jxetos en la akvon.",
  "13": "Mi cxesigos la lauxtan sonadon de viaj kantoj, kaj la vocxo de viaj harpoj ne plu estos auxdata.",
  "14": "Mi faros vin nuda roko; vi farigxos loko por sternado de retoj, vi ne plu estos rekonstruata; cxar Mi, la Eternulo, tion parolis, diras la Sinjoro,la Eternulo.",
  "15": "Tiele diras la Sinjoro, la Eternulo, pri Tiro:Vere, de la bruo de via falado, de la gxemado de viaj vunditoj, kiam meze de vi estos farata mortigado, ektremos la insuloj.",
  "16": "Kaj malsupreniros de siaj tronoj cxiuj princoj de la maro, ili demetos de si sian purpuron kaj siajn broditajn vestojn; timo ilin atakos; ili sidigxos sur la tero, tremos cxiuminute, kaj eksentos teruron pro vi.",
  "17": "Kaj ili ekkantos pri vi funebran kanton, kaj diros pri vi:Kiele vi pereis, vi, logxata de maristoj, glora urbo, kiu estis forta sur la maro, gxi kaj gxiaj logxantoj, kiuj jxetadis timon sur cxiujn logxantojn de la mara regiono!",
  "18": "Nun ektremos la maraj regionoj en la tago de via falo, kaj la insuloj sur la maro konsternigxos pro via finigxo.",
  "19": "CXar tiele diras la Sinjoro, la Eternulo:Kiam Mi faros vin urbo dezerta simila al la urboj nelogxataj, kiam Mi levos sur vin la abismon kaj granda akvo vin kovros,",
  "20": "tiam Mi mallevos vin al tiuj, kiuj iris en la tombon, al la popolo eterna, kaj Mi pusxos vin en la profundon subteran, en la eternan dezerton,al tiuj, kiuj iris en la tombon, por ke vi ne plu estu logxata; tiam Mi restarigos belecon sur la tero de la vivantoj.",
  "21": "Mi neniigos vin, kaj vi ne plu ekzistos; oni sercxos vin, sed ne plu trovos en eterneco, diras la Sinjoro, la Eternulo."
}