{
  "1": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo, turnu vian vizagxon al la Amonidoj, kaj profetu pri ili;",
  "3": "kaj diru al la Amonidoj:Auxskultu la vorton de la Sinjoro, la Eternulo:Tiele diras la Sinjoro, la Eternulo:Pro tio, ke vi diras pri Mia sanktejo:Ha, ha! gxi estas malsanktigita; kaj pri la lando de Izrael:GXi estas dezertigita; kaj pri la domo de Jehuda:Ili estas forkondukitaj en kaptitecon-",
  "4": "pro tio jen Mi transdonos vin kiel posedajxon al la filoj de la oriento,kaj ili starigos cxe vi siajn tendarojn kaj arangxos cxe vi siajn logxejojn;ili mangxos viajn fruktojn, kaj ili trinkos vian lakton.",
  "5": "Kaj Mi faros el Raba stalon por kameloj, kaj el la lando de la Amonidoj ripozejon por sxafoj; kaj vi ekscios, ke Mi estas la Eternulo.",
  "6": "CXar tiele diras la Sinjoro, la Eternulo:Pro tio, ke vi aplauxdis per la manoj kaj frapis per la piedoj kaj kun plena kora malestimo gxojis pri la lando de Izrael-",
  "7": "pro tio jen Mi etendos Mian manon kontraux vin kaj transdonos vin al la nacioj por disrabo, kaj Mi ekstermos vin el inter la popoloj, malaperigos vin el inter la landoj, kaj pereigos vin; kaj vi ekscios, ke Mi estas la Eternulo.",
  "8": "Tiele diras la Sinjoro, la Eternulo:Pro tio, ke Moab kaj Seir diras:Jen la domo de Jehuda estas kiel cxiuj nacioj-",
  "9": "pro tio Mi malfermos la flankon de Moab en la urboj, en gxiaj limaj urboj, la belan landon de Bet-Jesximot, Baal-Meon, kaj Kirjataim;",
  "10": "kaj Mi donos tion kune kun la Amonidoj al la filoj de la oriento kiel posedajxon, por ke la Amonidoj ne plu estu rememorataj inter la popoloj.",
  "11": "Kaj kontraux Moab Mi faros jugxon; kaj ili ekscios, ke Mi estas la Eternulo.",
  "12": "Tiele diras la Sinjoro, la Eternulo:Pro tio, ke Edom faris vengxon al la domo de Jehuda kaj forte kulpigxis per sia vengxo kontraux ili-",
  "13": "pro tio tiele diras la Sinjoro, la Eternulo:Mi etendos Mian manon kontraux la landon de Edom, kaj ekstermos en gxi la homojn kaj brutojn, kaj faros gxin dezerto; de Teman gxis Dedan ili falos de glavo.",
  "14": "Kaj Mi faros Mian vengxon kontraux Edom per la mano de Mia popolo Izrael; kaj ili agos kun la Edomidoj konforme al Mia kolero kaj indigno, por ke cxi tiuj ekkonu Mian vengxon, diras la Sinjoro, la Eternulo.",
  "15": "Tiele diras la Sinjoro, la Eternulo:Pro tio, ke la Filisxtoj agis vengxe kaj faris la vengxon kun plena kora malbondeziro kaj faris ekstermon laux sia eterna malamo-",
  "16": "pro tio tiele diras la Sinjoro, la Eternulo:Jen Mi etendos Mian manon kontraux la Filisxtojn, ekstermos la Keretidojn, kaj pereigos la restintojn cxe la bordo de la maro.",
  "17": "Kaj Mi faros kontraux ili grandan vengxon kun kolerega puno; kaj ili ekscios, ke Mi estas la Eternulo, kiam Mi faros Mian vengxon kontraux ili."
}