{
  "1": "Kaj levis min la spirito, kaj venigis min al la orienta pordego de la domo de la Eternulo, al tiu, kiu rigardas orienten. Kaj jen cxe la enirejo de la pordego staras dudek kvin homoj, kaj inter ili mi vidas Jaazanjan, filon de Azur, kaj Pelatjan, filon de Benaja, estrojn de la popolo.",
  "2": "Kaj Li diris al mi:Ho filo de homo, cxi tiuj homoj havas malpiajn intencojn kaj donas malbonajn konsilojn en cxi tiu urbo.",
  "3": "Ili diras:Ankoraux ne baldaux; ni konstruu domojn; gxi estas la kaldrono, kaj ni estas la viando.",
  "4": "Tial profetu pri ili, profetu, ho filo de homo.",
  "5": "Kaj mallevigxis sur min la spirito de la Eternulo, kaj diris al mi:Diru:Tiele diras la Eternulo:Tiel vi parolis, ho domo de Izrael, kaj la pensojn de via koro Mi scias.",
  "6": "Multajn vi mortigis en cxi tiu urbo, kaj gxiajn stratojn vi plenigis per mortigitoj.",
  "7": "Tial tiele diras la Sinjoro, la Eternulo:Viaj mortigitoj, kiujn vi faligis en gxi, estas la viando, kaj gxi mem estas la kaldrono; sed vi estos elkondukitaj el gxi.",
  "8": "Glavon vi timas, kaj glavon Mi venigos sur vin, diras la Sinjoro, la Eternulo.",
  "9": "Mi elkondukos vin el gxi kaj transdonos vin en la manojn de fremduloj,kaj Mi faros super vi jugxon.",
  "10": "De glavo vi falos; cxe la limoj de Izrael Mi jugxos vin; kaj vi ekscios, ke Mi estas la Eternulo.",
  "11": "La urbo ne estos por vi kaldrono, nek vi estos en gxi kiel viando; cxe la limoj de Izrael Mi jugxos vin.",
  "12": "Kaj vi ekscios, ke Mi estas la Eternulo, kies legxojn vi ne sekvis kaj kies decidojn vi ne plenumis, sed vi agis laux la maniero de la nacioj, kiuj estas cxirkaux vi.",
  "13": "Kiam mi eldiris mian profetajxon, Pelatja, filo de Benaja, mortis; kaj mi jxetis min vizagxaltere, kaj ekkriis per lauxta vocxo, kaj diris:Ho Sinjoro, ho Eternulo! Vi faras finon al la restajxo de Izrael!",
  "14": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "15": "Ho filo de homo! al viaj fratoj, jes al viaj fratoj, al viaj parencoj,kaj al la tuta domo de Izrael parolas la logxantoj de Jerusalem:Forigxu de la Eternulo, al ni estas donita cxi tiu lando kiel hereda posedajxo.",
  "16": "Tial diru:Tiele diras la Sinjoro, la Eternulo:Kvankam Mi forigis ilin al la nacioj kaj disjxetis ilin en diversajn landojn, Mi tamen baldaux estos ilia sanktejo en la landoj, kien ili venis.",
  "17": "Tial diru:Tiele diras la Sinjoro, la Eternulo:Mi kolektos vin el inter la nacioj, Mi kolektos vin el la landoj, kien vi estas disjxetitaj, kaj Mi donos al vi la landon de Izrael.",
  "18": "Kaj kiam ili venos tien, ili forigos el gxi cxiujn gxiajn fiajxojn kaj cxiujn gxiajn abomenindajxojn.",
  "19": "Kaj Mi donos al ili unu koron, kaj novan spiriton Mi enmetos en vin,kaj Mi elprenos el ilia korpo la koron sxtonan kaj donos al ili koron karnan,",
  "20": "por ke ili sekvu Miajn legxojn kaj observu Miajn decidojn kaj plenumu ilin; kaj ili estos Mia popolo, kaj Mi estos ilia Dio.",
  "21": "Sed al tiuj, kiuj sin fordonas al la fiajxoj kaj abomenindajxoj de sia koro, Mi turnos ilian konduton kontraux ilian kapon, diras la Sinjoro, la Eternulo.",
  "22": "Tiam la keruboj levis siajn flugilojn, kaj la radoj estis apud ili; kaj la majesto de Dio de Izrael estis supre super ili.",
  "23": "Kaj la majesto de la Eternulo levigxis el meze de la urbo, kaj haltis sur la monto, kiu estas oriente de la urbo.",
  "24": "Kaj la spirito min levis, kaj venigis min en la vizio kaj en la inspiro de Dio en HXaldeujon, al la forkondukitoj. Kaj malaperis de mi la vizio, kiun mi vidis.",
  "25": "Kaj mi rakontis al la forkondukitoj cxiujn vortojn de la Eternulo,kiujn Li aperigis al mi."
}