{
  "1": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo, turnu vian vizagxon al Jerusalem, prediku pri la sanktajxoj, kaj profetu pri la lando de Izrael.",
  "3": "Kaj diru al la lando de Izrael:Tiele diras la Eternulo:Jen Mi iras kontraux vin, Mi eltiros Mian glavon el gxia ingo, kaj Mi ekstermos inter vi virtulojn kaj malpiulojn.",
  "4": "CXar Mi ekstermos inter vi virtulojn kaj malpiulojn, tial Mia glavo eliros el sia ingo kontraux cxiun karnon de la sudo gxia la nordo.",
  "5": "Kaj cxiu karno ekscios, ke Mi, la Eternulo, eltiris Mian glavon el gxia ingo, kaj gxi ne plu revenos tien.",
  "6": "Kaj vi, ho filo de homo, gxemu, kun doloro de la lumboj, kaj maldolcxe gxemu antaux iliaj okuloj.",
  "7": "Kaj kiam ili demandos vin, pro kio vi gxemas, respondu:Pro la sciigo,kiu venis, kaj de kiu cxiu koro disfandigxos, cxiuj manoj senfortigxos, cxiu spirito senkuragxigxos, kaj cxiuj genuoj farigxos kiel akvo; jen tio venas kaj plenumigxos, diras la Sinjoro, la Eternulo.",
  "8": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "9": "Ho filo de homo, profetu, kaj diru:Tiele diras la Eternulo:Proklamu:Glavo, glavo estas akrigita kaj purigita;",
  "10": "gxi estas akrigita, por bucxi; gxi estas purigita, por brili. CXu oni povas gxoji, kiam la sceptron de Mia filo malsxatas cxia ligno?",
  "11": "Li donis gxin, por purigi, por ke oni povu preni gxin en la manon; la glavo estas akrigita kaj purigita, por doni gxin en la manon de mortiganto.",
  "12": "Kriu kaj ploru, ho filo de homo, cxar gxi iras kontraux Mian popolon,kontraux cxiujn eminentulojn de Izrael, kiuj estas kolektitaj kune kun Mia popolo sub la glavon. Pro tio batu viajn lumbojn.",
  "13": "CXar estis farita provo, sed kion gxi helpis? ecx malsxatata la sceptro ne povas ekzisti, diras la Sinjoro, la Eternulo.",
  "14": "Kaj vi, ho filo de homo, profetu, kaj interfrapu la manojn; cxar la glavo duobligxos, ecx triobligxos; gxi estas glavo por mortigado, glavo de granda mortigado gxi estas, kiu penetros al ili en la cxambrojn.",
  "15": "Mi sendos glavon teruran, por ke la koroj ektremu, kaj por ke multaj falu cxe cxiuj iliaj pordegoj. Ha, kiel gxi brilas, kiel akrigita gxi estas por la bucxado!",
  "16": "Kolektigxu dekstren, metu vin maldekstren, kien ajn via vizagxo sin tiras.",
  "17": "Mi plauxdos per Miaj manoj, kaj Mi kontentigos Mian indignon; Mi, la Eternulo, tion diris.",
  "18": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "19": "Vi, ho filo de homo, marku al vi du vojojn, per kiuj venos la glavo de la regxo de Babel; ambaux devas eliri el unu lando; elektu lokon sur la cxefa vojo, elektu urbon.",
  "20": "Marku vojon, per kiu devas veni glavo en Raban de la Amonidoj, kaj en Judujon, en la fortikigitan Jerusalemon.",
  "21": "CXar la regxo de Babel haltis cxe la disvojigxo, cxe la komenco de du vojoj; por ricevi antauxdirojn, li jxetas sagojn, demandas la domajn diojn,esploras hepaton.",
  "22": "Sur la dekstra flanko la sortodemandado montras Jerusalemon, por starigi muregrompilojn, malfermi la busxon por mortigado, sonigi militajn trumpetojn, direkti muregrompilojn kontraux la pordegojn, sxuti remparon,konstrui bastionon.",
  "23": "Sed tio aperas al ili kiel antauxdiro malvera, ili faras jxurojn, kaj li rememorigas la krimojn, por ke ili estu kaptitaj.",
  "24": "Tial tiele diras la Sinjoro, la Eternulo:Pro tio, ke vi rememoras viajn krimojn, elmontras viajn kulpojn en cxiuj viaj agoj-pro tio, ke vi rememoras, vi estos kaptitaj per mano.",
  "25": "Kaj vi, ho senhonora kaj malpia estro de Izrael, kies tago alvenis nun,kiam devas cxesigxi liaj krimoj-",
  "26": "tiele diras la Sinjoro, la Eternulo:Deprenu la cidaron kaj demetu la kronon; ne plue estos tiel; kiu estis humila, tiu altigxos, kaj kiu estis fiera, tiu malaltigxos.",
  "27": "Mi forigos, forigos, forigos gxin; kaj gxi ne ekzistos, gxis venos tiu,kiu havas rajton je gxi, kaj al li Mi gxin donos.",
  "28": "Kaj vi, ho filo de homo, profetu, kaj diru:Tiele diras la Sinjoro, la Eternulo, pri la Amonidoj kaj pri ilia hontindeco, kaj diru:Glavo, glavo estas nudigita por bucxado, akrigita por ekstermado, ke gxi brilu;",
  "29": "pro tio, ke oni prezentas al vi malverajn viziojn, ke oni antauxdiras al vi mensogajxon, por meti vin sur la kolojn de mortigotaj malpiuloj, kies tago alvenis nun, kiam devas cxesigxi iliaj krimoj.",
  "30": "Remetu gxin en gxian ingon. Sur la loko, kie vi estas kreita, en la lando de via naskigxo, Mi jugxos vin.",
  "31": "Kaj Mi elversxos sur vin Mian indignon, Mi blovos sur vin la fajron de Mia kolero, kaj Mi transdonos vin en la manojn de homoj furiozaj, lertaj ekstermistoj.",
  "32": "Vi farigxos mangxajxo por la fajro; via sango elversxigxos en la lando;oni ne rememoros vin; cxar Mi, la Eternulo, tion diris."
}