{
  "1": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo, tiele diras la Sinjoro, la Eternulo, pri la tero de Izrael:Fino venis, la fino por cxiuj kvar randoj de la lando.",
  "3": "Nun venos al vi la fino; kaj Mi sendos sur vin Mian koleron, kaj Mi jugxos vin laux via konduto, kaj Mi metos sur vin cxiujn viajn abomenindajxojn.",
  "4": "Ne indulgos vin Mia okulo, kaj Mi ne kompatos; cxar vian konduton Mi rekompencos sur vi, kaj viaj abomenindajxoj estos meze de vi; kaj vi ekscios,ke Mi estas la Eternulo.",
  "5": "Tiele diras la Sinjoro, la Eternulo:Malbono, unu malbono nun venas;",
  "6": "fino venas, venas la fino, gxi vekigxas kontraux vin, jen gxi venas.",
  "7": "Venas matenrugxo kontraux vi, ho logxanto de la lando; venas la tempo,proksima estas la tago de tumulto, kiam oni ne plu kantos sur la montoj.",
  "8": "Nun Mi baldaux elversxos Mian indignon sur vin, Mi plene kontentigos Mian koleron sur vi, Mi jugxos vin laux via konduto, kaj Mi metos sur vin cxiujn viajn abomenindajxojn.",
  "9": "Ne indulgos Mia okulo, kaj Mi ne kompatos; laux via konduto Mi redonos al vi, kaj viaj abomenindajxoj estos meze de vi; kaj vi ekscios, ke Mi, la Eternulo, estas la batanto.",
  "10": "Jen estas la tago, jen gxi venas, levigxis la matenrugxo, la vergo elkreskis, la fiero ekfloris.",
  "11": "La perforteco levigxis kiel vergo kontraux la malpiecon; nenio restos de ili, nek de ilia amaso, nek de ilia popola bruo, neniu gxemos cxe ili.",
  "12": "Venas la tempo, alproksimigxas la tago; la acxetanto ne gxoju, kaj la vendanto ne malgxoju; cxar la kolero trafis ilian tutan amason.",
  "13": "CXar la vendanto ne plu revenos al la venditajxo, ecx se ili ankoraux estus vivantaj; cxar la vizio pri ilia tuta amaso ne retirigxos, kaj neniu fortikigos sian vivon per sia malpieco.",
  "14": "Eksonigu la trumpeton, kaj cxiu armigxu; neniu tamen iros en la militon,cxar Mia kolero estas super ilia tuta amaso.",
  "15": "La glavo estas ekstere, la pesto kaj la malsato interne; kiu estas sur la kampo, tiu mortos de la glavo, kaj kiu estas en la urbo, tiun ekstermos malsato kaj pesto.",
  "16": "Kaj tiuj el ili, kiuj forsavigxos, estos sur la montoj, kiel kolomboj el la valoj, cxiuj ili gxemos, cxiu pro siaj malbonagoj.",
  "17": "CXiuj manoj mallevigxos senforte, kaj cxiuj genuoj movigxos kiel akvo.",
  "18": "Ili zonos sin per sakajxo; teruro ilin kovros; sur cxiu vizagxo estos honto, kaj cxiuj kapoj estos senharaj.",
  "19": "Sian argxenton ili jxetos sur la stratojn, kaj ilia oro farigxos malpurajxo; ilia argxento kaj ilia oro ne povos savi ilin en la tago de la kolero de la Eternulo, ne satigos ilian animon, kaj ne plenigos ilian internajxon; cxar tio estis instigilo por iliaj malbonagoj.",
  "20": "Sian plej belan ornamon ili faris objekto de fiereco, siajn abomenindajn statuojn kaj idolojn ili starigis en gxi; tial Mi faros gxin malpurajxo por ili.",
  "21": "Kaj Mi transdonos gxin en la manojn de fremduloj por disrabi, kaj al la malpiuloj de la tero kiel militakiron, kaj ili malsanktigos gxin.",
  "22": "Mi deturnos Mian vizagxon de ili, por ke ili malsanktigu Mian misterejon; kaj rabistoj tien venos kaj malsanktigos gxin.",
  "23": "Faru cxenon; cxar la lando estas plena de sangaj krimoj kaj la urbo estas plena de perforteco.",
  "24": "Mi venigos la plej malbonajn el la nacioj, kaj ili ekposedos iliajn domojn; Mi neniigos la fierecon de la fortuloj, kaj iliaj sanktajxoj estos malsanktigitaj.",
  "25": "Pereo venas; oni sercxos pacon, sed ne trovos gxin.",
  "26": "Malfelicxo post malfelicxo venos, sciigo post sciigo; oni sercxos vizion cxe profeto; malaperos la instruo cxe la pastro, kaj konsilo cxe la maljunuloj.",
  "27": "La regxo malgxojos, la princo estos kovrita de teruro, kaj la manoj de la simpla popolo malkuragxigxos. Laux ilia konduto Mi agos kun ili, laux iliaj meritoj Mi jugxos ilin; kaj ili ekscios, ke Mi estas la Eternulo."
}