{
  "1": "Venis al mi kelkaj el la plejagxuloj de Izrael, kaj sidigxis antaux mi.",
  "2": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "3": "Ho filo de homo! cxi tiuj homoj levis siajn idolojn en sian koron, kaj allogilon de sia malpieco ili starigis antaux sia vizagxo; cxu Mi nun respondu al ili, kiam ili Min demandas?",
  "4": "Tial parolu kun ili, kaj diru al ili:Tiele diras la Sinjoro, la Eternulo:Se iu el la domo de Izrael levis siajn idolojn en sian koron kaj starigis antaux si la allogilon de sia malpieco, kaj poste venas al la profeto, tiam Mi, la Eternulo, respondos al li tiel, kiel li meritas per sia granda idolisteco,",
  "5": "por ke la domo de Izrael estu kaptata konforme al sia koro, kiun ili defaligis de Mi per cxiuj siaj idoloj.",
  "6": "Tial diru al la domo de Izrael:Tiele diras la Sinjoro, la Eternulo:Pentu, kaj deturnu vin de viaj idoloj, kaj de cxiuj viaj abomenindajxoj deturnu vian vizagxon.",
  "7": "CXar se iu el la domo de Izrael, aux el la fremduloj, kiu logxas cxe Izrael, defalas de Mi, levas siajn idolojn en sian koron, starigas antaux sia vizagxo la allogilon de sia malpieco, kaj poste venas al la profeto, por fari per li demandojn al Mi, tiam Mi, la Eternulo, respondos al li per Mi mem;",
  "8": "Mi direktos Mian vizagxon kontraux tiun homon kaj faros lin avertilo kaj ekzemplo, kaj Mi ekstermos lin el inter Mia popolo; kaj vi ekscios, ke Mi estas la Eternulo.",
  "9": "Kaj se la profeto estos delogita kaj ion parolos, tiam Mi, la Eternulo,malsagxigis tiun profeton, kaj Mi etendos Mian manon sur lin kaj ekstermos lin el inter Mia popolo Izrael.",
  "10": "Tiamaniere ili estos punitaj pro sia malpieco:la puno de la demandanto kaj la puno de la profeto estos egalaj;",
  "11": "por ke ili ne plu forerarigu de Mi la domon de Izrael kaj ili ne plu malpurigu sin per cxiuj siaj krimoj; sed ili estu Mia popolo kaj Mi estu ilia Dio, diras la Sinjoro, la Eternulo.",
  "12": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "13": "Ho filo de homo! se lando pekos kontraux Mi, forte kulpigxante antaux Mi, tiam Mi etendos Mian manon sur gxin, kaj rompos al gxi la panan apogon,venigos sur gxin malsaton, kaj ekstermos en gxi la homojn kaj brutojn.",
  "14": "Kaj se meze de gxi trovigxus tiaj tri homoj, kiel Noa, Daniel, kaj Ijob, ili pro sia virteco savus sian vivon, diras la Sinjoro, la Eternulo.",
  "15": "Se Mi venigus en la landon sovagxajn bestojn, por gxin senhomigi, por ke gxi farigxu dezerta kaj neniu povu iri tra gxi pro la bestoj-",
  "16": "kiel Mi vivas, diras la Sinjoro, la Eternulo, ecx tiuj tri homoj en gxi ne savus la filojn nek filinojn; nur ili mem savigxus, sed la lando farigxus dezerta.",
  "17": "Aux se Mi venigus glavon sur tiun landon, kaj dirus:Glavo, trairu la landon; kaj Mi ekstermus en gxi homojn kaj brutojn-",
  "18": "kiel Mi vivas, diras la Sinjoro, la Eternulo, ecx tiuj tri homoj en gxi ne savus la filojn nek filinojn; nur ili mem savigxus.",
  "19": "Aux se Mi venigus peston sur tiun landon, kaj Mi elversxus sur gxin Mian koleron en sango, por ekstermi en gxi homojn kaj brutojn,",
  "20": "kaj Noa, Daniel, kaj Ijob estus en gxi-kiel Mi vivas, diras la Sinjoro, la Eternulo, ili ne savus filon nek filinon; nur ili pro sia virteco savus sian animon.",
  "21": "CXar tiele diras la Sinjoro, la Eternulo:Ecx se Mi venigus sur Jerusalemon la kvar malbonajn punojn, la glavon, malsaton, sovagxajn bestojn,kaj peston, por ekstermi en gxi homojn kaj brutojn-",
  "22": "tamen restos en gxi restajxo da mortevitintaj filoj kaj filinoj, kaj jen ili eliros al vi, kaj vi vidos ilian konduton kaj iliajn agojn, kaj vi konsoligxos pri la malbono, kiun Mi venigis sur Jerusalemon, pri cxio, kion Mi venigis sur gxin.",
  "23": "Kaj ili vin konsolos, kiam vi vidos ilian konduton kaj iliajn agojn,kaj ekscios, ke ne vane Mi faris cxion, kion Mi faris kontraux gxi, diras la Sinjoro, la Eternulo."
}