{
  "1": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo, profetu pri la pasxtistoj de Izrael, profetu, kaj diru al ili, al la pasxtistoj:Tiele diras la Sinjoro, la Eternulo:Ve al la pasxtistoj de Izrael, kiuj pasxtas sin mem! cxu ne la sxafojn devas pasxti la pasxtistoj?",
  "3": "La grasajxon vi mangxas, per la lano vi vin vestas, la grasigitan sxafon vi bucxas; sed la sxafojn vi ne pasxtas.",
  "4": "La malfortajn vi ne flegas, malsanan vi ne kuracas, vunditan vi ne bandagxas, forerarintan vi ne revenigas, perditan vi ne sercxas; sed vi regas super ili maldelikate kaj kruele.",
  "5": "Kaj ili diskuris, cxar ili ne havas pasxtiston; kaj ili farigxis mangxajxo por cxiuj bestoj de la kampo, ili diskuris.",
  "6": "Erarvagas Miaj sxafoj sur cxiuj montoj kaj sur cxiuj altaj montetoj, kaj sur la tutan teron diskuris Miaj sxafoj, kaj neniu demandas pri ili, neniu ilin sercxas.",
  "7": "Tial, ho pasxtistoj, auxskultu la vorton de la Eternulo:",
  "8": "Kiel Mi vivas, diras la Sinjoro, la Eternulo:pro tio, ke Miaj sxafoj farigxis rabatajxo, kaj pro foresto de pasxtisto Miaj sxafoj farigxis mangxajxo por cxiuj bestoj de la kampo, kaj Miaj pasxistoj ne sercxis Miajn sxafojn, kaj la pasxtistoj pasxtis sin mem, sed Miajn sxafojn ili ne pasxtis -",
  "9": "pro tio, ho pasxtistoj, auxskultu la vorton de la Eternulo:",
  "10": "Tiele diras la Sinjoro, la Eternulo:Jen Mi iras kontraux la pasxtistojn, kaj Mi elpostulos Miajn sxafojn el iliaj manoj, kaj Mi forprenos de ili la pasxtadon de sxafoj, kaj la pasxtistoj jam ne plu pasxtos sin mem,kaj Mi savos Miajn sxafojn el ilia busxo, por ke ili ne plu estu mangxajxo por ili.",
  "11": "CXar tiele diras la Sinjoro, la Eternulo:Jen Mi venos, kaj Mi sercxos Miajn sxafojn kaj esploros ilin.",
  "12": "Kiel pasxtisto esploras sian sxafaron, kiam li alvenas al siaj diskurintaj sxafoj, tiel Mi esploros Miajn sxafojn; kaj Mi savos ilin el cxiuj lokoj, kien ili diskuris en la tago nuba kaj malluma.",
  "13": "Mi elkondukos ilin el inter la popoloj, Mi kolektos ilin el la diversaj landoj, Mi revenigos ilin sur ilian teron; kaj Mi pasxtos ilin sur la montoj de Izrael, en la valoj, kaj sur cxiuj logxeblaj lokoj de la tero.",
  "14": "Sur bona pasxtejo Mi ilin pasxtos, kaj sur la altaj montoj de Izrael estos ilia logxloko; tie ili ripozos en bona restejo, kaj pasxtigxos sur grasa pasxtejo, sur la montoj de Izrael.",
  "15": "Mi pasxtos Miajn sxafojn, kaj Mi ripozigos ilin, diras la Sinjoro, la Eternulo.",
  "16": "La sxafon perdigxintan Mi elsercxos, la forpelitan Mi revenigos, la vunditan Mi bandagxos, la malsanan Mi fortigos; sed la grasan kaj fortan Mi ekstermos; Mi pasxtos kun justeco.",
  "17": "Kaj pri vi, ho Miaj sxafoj, tiele diras la Sinjoro, la Eternulo:Jen Mi faros jugxon inter sxafo kaj sxafo, al virsxafoj kaj virkaproj.",
  "18": "CXu ne suficxas al vi, ke vi pasxtigxas sur bona pasxtejo? la restajxon sur via pasxtejo vi dispremas per viaj piedoj! CXu ne suficxas, ke vi trinkas puran akvon? la restajxon vi movmalklarigas per viaj piedoj!",
  "19": "Kaj Miaj sxafoj devas mangxi tion, kio estas dispremita per viaj piedoj, kaj trinki tion, kio estas malklarigita per viaj piedoj.",
  "20": "Tial tiele diras al ili la Sinjoro, la Eternulo:Jen Mi venos, kaj Mi faros jugxon inter sxafo grasa kaj sxafo malgrasa.",
  "21": "CXar vi pusxas per la flanko kaj per la sxultro kaj frapas per viaj kornoj cxiujn malfortajn, gxis vi forpelas ilin eksteren,",
  "22": "Mi helpos al Miaj sxafoj, kaj ili ne plu estos prirabataj, kaj Mi faros jugxon inter sxafo kaj sxafo.",
  "23": "Kaj Mi starigos super ili unu pasxtiston, kiu pasxtos ilin, Mian servanton David; li pasxtos ilin, kaj li estos por ili pasxtisto.",
  "24": "Kaj Mi, la Eternulo, estos por ili Dio, kaj Mia servanto David estos princo inter ili; Mi, la Eternulo, tion parolis.",
  "25": "Kaj Mi faros kun ili interligon de paco, kaj Mi malaperigos cxiujn sovagxajn bestojn el la lando, por ke oni povu logxi en la dezerto sendangxere kaj dormi en la arbaroj.",
  "26": "Kaj Mi faros ilin kaj la cxirkauxajxon de Mia monteto objekto de beno,kaj Mi sendados pluvon en gxia tempo, tio estos pluvoj de beno.",
  "27": "Kaj la arbo de la kampo donados siajn fruktojn, kaj la tero donados siajn produktajxojn, kaj ili estos sur sia tero ekster dangxero; kaj ili ekscios, ke Mi estas la Eternulo, kiam Mi rompos la stangojn de ilia jugo,kaj savos ilin el la manoj de tiuj, kiuj sklavigis ilin.",
  "28": "Kaj ili ne plu estos prirabataj de la nacioj, kaj la bestoj de la tero ne mangxegos ilin; kaj ili logxos sendangxere, kaj neniu teruros ilin.",
  "29": "Kaj Mi arangxos por ili gloran plantadon, kaj ili ne plu estos ekstermataj de malsato en la lando, kaj ili ne plu havos malhonoron inter la nacioj.",
  "30": "Kaj oni ekscios, ke Mi, la Eternulo, ilia Dio, estas kun ili, kaj ke ili, la domo de Izrael, estas Mia popolo, diras la Sinjoro, la Eternulo.",
  "31": "Kaj vi, homoj, estas Miaj sxafoj, la sxafoj de Mia pasxtejo, kaj Mi estas via Dio, diras la Sinjoro, la Eternulo."
}