{
  "1": "Kaj vi, ho filo de homo, prenu al vi brikon kaj kusxigu gxin antaux vi,kaj desegnu sur gxi urbon, nome Jerusalemon.",
  "2": "Kaj faru cxirkaux gxi siegxon, arangxu kontraux gxi bastionon, sursxutu kontraux gxi remparon, faru kontraux gxi tendaron, kaj starigu cxirkaux gxi muregrompilojn.",
  "3": "Kaj prenu al vi feran paton kaj starigu gxin kiel feran muron inter vi kaj la urbo, kaj direktu vian vizagxon kontraux gxin; gxi estu sub siegxo,kaj vi siegxu gxin. Tio estu signo por la domo de Izrael.",
  "4": "Kaj vi kusxigxu sur vian maldekstran flankon, kaj metu sur gxin la malpiecon de la domo de Izrael; dum tiom da tagoj, kiom vi kusxos sur gxi, vi portos sur vi ilian malpiecon.",
  "5": "La jarojn de ilia malpieco Mi kalkulos al vi kiel tagojn:dum tricent nauxdek tagoj vi portos sur vi la malpiecon de la domo de Izrael.",
  "6": "Kiam vi tion plenumos, tiam denove kusxigxu sur vian dekstran flankon,kaj portu sur vi la malpiecon de la domo de Jehuda dum kvardek tagoj; cxiun tagon Mi kalkulos al vi kiel jaron.",
  "7": "Kaj kontraux la siegxatan Jerusalemon direktu vian vizagxon kaj vian etenditan brakon, kaj profetu kontraux gxi.",
  "8": "Kaj jen Mi metos sur vin sxnurojn, ke vi ne povu turni vin de unu flanko sur la alian, gxis vi finos la tagojn de via siegxado.",
  "9": "Kaj prenu al vi tritikon kaj hordeon, fabojn kaj lentojn, milion kaj spelton, kaj sxutu tion en unu vazon, kaj faru al vi el tio panon laux la nombro de la tagoj, dum kiuj vi kusxos sur via flanko:dum tricent nauxdek tagoj mangxu gxin.",
  "10": "Kaj vian mangxajxon, kiun vi mangxos, uzu lauxpeze, po dudek sikloj cxiutage; de tempo al tempo mangxu gxin.",
  "11": "Kaj akvon trinku lauxmezure, po sesono de hino trinku de tempo al tempo.",
  "12": "En formo de hordeaj platkukoj mangxu tion, kaj sur ekskrementoj de homoj baku ilin antaux iliaj okuloj.",
  "13": "Kaj la Eternulo diris:Tiele la Izraelidoj mangxados sian panon malpure inter la popoloj, al kiuj Mi ilin dispelos.",
  "14": "Kaj mi diris:Ho Sinjoro, ho Eternulo! jen mia animo ne malpurigxis,kadavrajxon aux dissxiritajxon mi ne mangxis de mia juneco gxis nun, kaj nenia abomeninda viando eniris iam en mian busxon.",
  "15": "Kaj Li diris al mi:Jen Mi permesas al vi uzi ekskrementojn de brutoj anstataux ekskrementoj de homoj, kaj sur ili pretigu vian panon.",
  "16": "Kaj Li diris al mi:Ho filo de homo! jen Mi rompos la panan apogon en Jerusalem, kaj oni mangxos panon lauxpeze kaj en zorgoj, kaj akvon oni trinkos lauxmezure kaj kun afliktoj;",
  "17": "cxar mankos al ili pano kaj akvo, kaj ili kun teruro rigardos unu la alian, kaj ili konsumigxos pro sia malpieco."
}