{
  "1": "En la sepa jaro, en la deka tago de la kvina monato, venis kelkaj el la plejagxuloj de Izrael, por demandi la Eternulon, kaj ili sidigxis antaux mi.",
  "2": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "3": "Ho filo de homo, parolu al la plejagxuloj de Izrael, kaj diru al ili:Tiele diras la Sinjoro, la Eternulo:CXu por demandi Min vi venis? kiel Mi vivas, Mi ne respondos al via demando, diras la Sinjoro, la Eternulo.",
  "4": "Se vi volas jugxi ilin, se vi volas jugxi, ho filo de homo, tiam montru al ili la abomenindajxojn de iliaj patroj,",
  "5": "kaj diru al ili:Tiele diras la Sinjoro, la Eternulo:En la tago, kiam Mi elektis Izraelon kaj levis Mian manon al la idaro de la domo de Jakob, kiam Mi konigis Min al ili en la lando Egipta, kaj, levante al ili Mian manon,diris:Mi estas la Eternulo, via Dio-",
  "6": "en tiu tago Mi per levo de la mano promesis al ili, ke Mi elkondukos ilin el la lando Egipta en landon, kiun Mi elektis por ili, kie fluas lakto kaj mielo, kaj kiu estas la plej bela el cxiuj landoj.",
  "7": "Kaj Mi diris al ili:CXiu el vi forjxetu la fiajxojn, kiuj estas antaux liaj okuloj, kaj ne malpurigu vin per la idoloj de Egiptujo:Mi, la Eternulo,estas via Dio.",
  "8": "Sed ili malobeis Min kaj ne volis auxskulti Min, kaj neniu el ili forjxetis la fiajxojn, kiuj estis antaux liaj okuloj, kaj la idolojn de Egiptujo ili ne forlasis. Kaj Mi intencis elversxi sur ilin Mian koleron,kontentigi sur ili Mian indignon meze de la lando Egipta.",
  "9": "Tamen pro Mia nomo, por ke gxi ne malsanktigxu antaux la okuloj de la nacioj, inter kiuj ili estis kaj antaux kies okuloj Mi konigis Min al ili, Mi agis tiel, ke Mi elkondukis ilin el la lando Egipta.",
  "10": "Kaj Mi elkondukis ilin el la lando Egipta kaj venigis ilin en la dezerton.",
  "11": "Kaj Mi donis al ili Miajn legxojn, kaj Mi konigis al ili Miajn decidojn, per kies plenumado homo vivas.",
  "12": "Ankaux Miajn sabatojn Mi donis al ili, por ke ili estu signo inter Mi kaj ili, por ke ili sciu, ke Mi, la Eternulo, ilin sanktigas.",
  "13": "Sed la domo de Izrael ribelis kontraux Mi en la dezerto:ili ne sekvis Miajn legxojn, kaj ili malsxatis Miajn decidojn, per kies plenumado homo vivas, kaj Miajn sabatojn ili tre malsanktigis. Kaj Mi intencis elversxi sur ilin Mian koleron en la dezerto, por ekstermi ilin.",
  "14": "Tamen Mi agis pro Mia nomo, por ke gxi ne malsanktigxu antaux la okuloj de la nacioj, antaux kies okuloj Mi elkondukis ilin.",
  "15": "Mi levis kontraux ilin Mian manon en la dezerto, por ne venigi ilin en la landon, kiun Mi destinis, en kiu fluas lakto kaj mielo kaj kiu estas la plej bela el cxiuj landoj;",
  "16": "pro tio, ke ili malsxatis Miajn decidojn, ne sekvis Miajn legxojn, kaj malsanktigis Miajn sabatojn; cxar ilia koro sekvis iliajn idolojn.",
  "17": "Tamen Mia okulo indulgis ilin, por ne pereigi ilin, kaj Mi ne faris al ili finon en la dezerto.",
  "18": "Kaj Mi diris al iliaj infanoj en la dezerto:Ne sekvu la legxojn de viaj patroj, ne observu iliajn morojn, kaj ne malpurigu vin per iliaj idoloj.",
  "19": "Mi, la Eternulo, estas via Dio; Miajn legxojn sekvu, kaj Miajn decidojn observu, kaj plenumu ilin;",
  "20": "kaj tenu sankte Miajn sabatojn, por ke ili estu signo inter Mi kaj vi,por ke vi sciu, ke Mi, la Eternulo, estas via Dio.",
  "21": "Sed la infanoj malobeis Min:Miajn legxojn ili ne sekvis, ili ne observis kaj ne plenumis Miajn decidojn, per kies plenumado homo vivas,malsanktigis Miajn sabatojn. Kaj Mi intencis elversxi Mian koleron sur ilin,kontentigi Mian indignon sur ili en la dezerto.",
  "22": "Tamen Mi retiris Mian manon kaj agis pro Mia nomo, por ke gxi ne malsanktigxu antaux la okuloj de la nacioj, antaux kies okuloj Mi elkondukis ilin.",
  "23": "Sed, levinte Mian manon, Mi diris al ili en la dezerto, ke Mi disjxetos ilin inter la naciojn kaj dispelos ilin en diversajn landojn",
  "24": "pro tio, ke ili ne plenumis Miajn decidojn, malsxatis Miajn legxojn,malsanktigis Miajn sabatojn, kaj direktis siajn okulojn al la idoloj de siaj patroj.",
  "25": "Tial Mi donis al ili instituciojn nebonajn, kaj arangxojn, per kiuj ili ne povas vivi;",
  "26": "kaj Mi permesis al ili malpurigi sin per siaj oferoj, trairigante tra fajro cxiun unuenaskiton, por ke Mi ruinigu ilin, por ke ili eksciu, ke Mi estas la Eternulo.",
  "27": "Tial parolu al la domo de Izrael, ho filo de homo, kaj diru al ili, ke tiele diras la Sinjoro, la Eternulo:Ankoraux plue viaj patroj malhonoris Min per la pekoj, kiujn ili faris kontraux Mi:",
  "28": "Mi venigis ilin en la landon, pri kiu Mi per levo de mano promesis, ke Mi donos gxin al ili; sed cxie, kie ili vidis ian altan monteton aux ian brancxoricxan arbon, ili bucxis tie siajn oferojn kaj alportis tien siajn kolerigantajn donojn, metis tien siajn agrablajn odorajxojn kaj versxis tie siajn versxoferojn.",
  "29": "Kaj Mi diris al ili:Kio estas tiu altajxo, sur kiun vi iras? Kaj oni donis al tiu loko la nomon Altajxo gxis la nuna tago.",
  "30": "Tial diru al la domo de Izrael:Tiele diras la Sinjoro, la Eternulo:Vi malpurigas vin konforme al la konduto de viaj patroj, kaj vi malcxaste sekvas iliajn abomenindajxojn;",
  "31": "alportante viajn donacojn, trairigante viajn infanojn tra fajro, vi malpurigas vin per cxiuj viaj idoloj gxis la nuna tempo; cxu do Mi povas respondi al viaj demandoj, ho domo de Izrael? Kiel Mi vivas, diras la Sinjoro, la Eternulo, Mi ne respondos al viaj demandoj.",
  "32": "Kaj kio venas en vian kapon, kiam vi diras:Ni estu kiel la nacioj, kiel la gentoj de la landoj, servante al ligno kaj al sxtonoj-tio ne efektivigxos.",
  "33": "Kiel Mi vivas, diras la Sinjoro, la Eternulo, per forta mano, per etendita brako, kaj per elversxado de kolero Mi regxos super vi;",
  "34": "kaj per forta mano, per etendita brako, kaj per elversxado de kolero,Mi elkondukos vin el inter la popoloj, kaj kolektos vin el la landoj, kien vi estas disjxetitaj;",
  "35": "kaj Mi venigos vin en la dezerton de la popoloj, kaj tie Mi procesos kun vi vizagxon kontraux vizagxo.",
  "36": "Kiel Mi procesis kun viaj patroj en la dezerto de la lando Egipta, tiel Mi procesos kun vi, diras la Sinjoro, la Eternulo.",
  "37": "Kaj Mi pasigos vin sub vergo kaj venigos vin en la ligilojn de la interligo;",
  "38": "kaj Mi eligos el inter vi tiujn, kiuj ribelis kaj pekis kontraux Mi, el la lando de ilia logxado Mi elirigos ilin, sed en la landon de Izrael ili ne eniros. Kaj vi ekscios, ke Mi estas la Eternulo.",
  "39": "Kaj pri vi, ho domo de Izrael, tiele diras la Sinjoro, la Eternulo:CXiu el vi iru kaj servu al siaj idoloj, se vi ne auxskultas Min; sed Mian sanktan nomon ne plu malhonoru per viaj donoj kaj per viaj idoloj.",
  "40": "CXar sur Mia sankta monto, sur la alta monto de Izrael, diras la Sinjoro, la Eternulo, tie servos al Mi la tuta domo de Izrael, cxiuj, kiuj estos en la lando; tie Mi akceptos ilin favore, kaj tie Mi akceptos viajn oferdonojn kaj la unuaajxojn de viaj donoj, kun cxio, kion vi dedicxas al Mi.",
  "41": "Mi akceptos vin favore cxe la agrabla odorajxo, kiam Mi elkondukos vin el inter la popoloj, kaj kolektos vin el la landoj, kien vi estis disjxetitaj; kaj Mi sanktigxos per vi antaux la okuloj de la nacioj.",
  "42": "Kaj vi ekscios, ke Mi estas la Eternulo, kiam Mi venigos vin en la landon de Izrael, en la landon, pri kiu Mi levis Mian manon, ke Mi donos gxin al viaj patroj.",
  "43": "Kaj vi rememoros tie vian konduton kaj cxiujn viajn agojn, per kiuj vi malpurigis vin, kaj vi sentos abomenon antaux vi mem kontraux cxiuj malbonagoj, kiujn vi faris.",
  "44": "Kaj vi ekscios, ke Mi estas la Eternulo, kiam Mi agos kun vi pro Mia nomo, ne konforme al via malbona konduto kaj al viaj pereigaj agoj, ho domo de Izrael, diras la Sinjoro, la Eternulo.",
  "45": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "46": "Ho filo de homo, direktu vian vizagxon al la vojo suden, prediku al la sudo, kaj profetu pri la arbaro de la suda kampo.",
  "47": "Kaj diru al la suda arbaro:Auxskultu la vorton de la Eternulo! Tiele diras la Sinjoro, la Eternulo:Jen Mi ekbruligos en vi fajron, kaj gxi formangxegos en vi cxiun arbon verdan kaj cxiun arbon velksekigxintan; ne estingigxos la flamanta fajro, kaj forbrulos cxio, kio trovigxas de la sudo gxis la nordo.",
  "48": "Kaj cxiu karno vidos, ke Mi, la Eternulo, tion ekbruligis tiel, ke oni ne povas estingi.",
  "49": "Kaj mi diris:Ho Sinjoro, ho Eternulo! ili diras pri mi:Li parolas ja nur parabolojn."
}