{
  "1": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo, parolu al la filoj de via popolo, kaj diru al ili:Se Mi venigos glavon kontraux iun landon, kaj la popolo de la lando prenos el sia mezo unu viron kaj starigos lin cxe si kiel observanton;",
  "3": "kaj se li, vidante la glavon, kiu iras kontraux la landon, ekblovos per trumpeto kaj avertos la popolon;",
  "4": "kaj se iu, auxdinte la sonon de la trumpeto, ne akceptos la averton, kaj la glavo venos kaj prenos lin, tiam lia sango estos sur lia kapo:",
  "5": "li auxdis la sonon de la trumpeto kaj tamen ne atentis la averton, tial lia sango estos sur lia kapo; sed kiu atentos la averton, tiu savos sian vivon.",
  "6": "Sed se la observanto vidos la venantan glavon kaj ne blovos per trumpeto, kaj la popolo ne estos avertita, kaj la glavo venos kaj prenos la vivon de iu:tiam cxi tiu estos prenita pro sia peko, sed lian sangon Mi repostulos el la mano de la observanto.",
  "7": "Kaj nun, ho filo de homo, Mi starigis vin kiel observanton por la domo de Izrael; kaj kiam vi auxdos el Mia busxo vorton, avertu ilin en Mia nomo.",
  "8": "Kiam Mi diros pri la malvirtulo:Malvirtulo, vi devas morti; kaj vi ne parolos, por averti la malvirtulon kontraux lia konduto:tiam li, la malvirtulo, mortos pro sia malvirteco, sed lian sangon Mi repostulos el via mano.",
  "9": "Sed se vi avertis la malvirtulon kontraux lia konduto, ke li deturnu sin de gxi, kaj li ne deturnis sin de sia konduto:tiam li mortos pro sia malvirteco kaj vi savos vian vivon.",
  "10": "Kaj vi, ho filo de homo, diru al la domo de Izrael:Vi diras:Niaj kulpoj kaj pekoj estas sur ni, kaj de ili ni konsumigxas; kiel do ni povas vivi?",
  "11": "Diru do al ili:Kiel Mi vivas, diras la Sinjoro, la Eternulo, Mi deziras ne la morton de malvirtulo, sed ke la malvirtulo deturnu sin de sia vojo kaj restu vivanta. Deturnu vin, deturnu vin de viaj malbonaj vojoj! kial vi mortu, ho domo de Izrael?",
  "12": "Kaj vi, ho filo de homo, diru al la filoj de via popolo:La virteco de virtulo ne savos lin en la tago de lia krimo, kaj malvirtulo ne falos pro sia malvirteco en la tago, kiam li deturnos sin de sia malvirteco; tiel same virtulo en la tago de sia peko ne povas resti vivanta kun gxi.",
  "13": "Se Mi diros al la virtulo, ke li vivos, kaj li, fidante sian virtecon,faros krimon:tiam lia tuta virteco ne estos memorata, kaj li mortos pro sia krimo, kiun li faris.",
  "14": "Kaj se Mi diros al la malvirtulo, ke li mortos, sed li deturnos sin de sia peko kaj agados juste kaj virte;",
  "15": "se la malvirtulo redonos la garantiajxon, repagos la rabitajxon, agados laux la legxoj de la vivo, ne farante malbonagojn:tiam li restos vivanta kaj ne mortos.",
  "16": "CXiuj liaj pekoj, kiujn li faris, ne estos rememorataj:li agas juste kaj virte, kaj tial li restos vivanta.",
  "17": "Dume la filoj de via popolo diras:Ne gxusta estas la vojo de la Sinjoro! Sed en efektiveco ilia vojo estas ne gxusta.",
  "18": "Se virtulo deturnas sin de sia virteco kaj faras malbonagojn, li mortas pro ili;",
  "19": "kaj se malvirtulo deturnas sin de sia malvirteco kaj agas juste kaj virte, pro tio li restas vivanta.",
  "20": "Kaj vi diras:Ne gxusta estas la vojo de la Sinjoro! CXiun el vi Mi jugxas konforme al lia konduto, ho domo de Izrael.",
  "21": "En la dek-dua jaro de nia forkaptiteco, en la kvina tago de la deka monato, venis al mi forsavigxinto el Jerusalem, kaj diris:La urbo estas disbatita.",
  "22": "Sed la mano de la Eternulo aperis super mi en la vespero antaux la veno de la forsavigxinto, kaj malfermis mian busxon, antaux ol tiu venis al mi matene; kaj mia busxo malfermigxis, kaj mi ne plu devis silenti.",
  "23": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "24": "Ho filo de homo! la logxantoj de tiuj dezertaj lokoj sur la tero de Izrael parolas tiele:Abraham estis unu sola homo, kaj ricevis herede la landon; sed ni estas multo, des pli apartenas al ni la lando kiel heredajxo.",
  "25": "Tial diru al ili:Tiele diras la Sinjoro, la Eternulo:Vi mangxas kun sango, kaj viajn okulojn vi levas al viaj idoloj, kaj sangon vi versxas; kaj tamen vi volas posedi la landon?",
  "26": "Vi apogas vin sur via glavo, vi faras abomenindajxon, vi malpurigas unu la edzinon de la alia; kaj tamen vi volas posedi la landon?",
  "27": "Diru al ili jenon:Tiele diras la Sinjoro, la Eternulo:Kiel Mi vivas,tiuj, kiuj trovigxas sur la ruinoj, falos de glavo; kiu estas sur la kampo,tiun Mi transdonos kiel mangxajxon al la bestoj; kaj tiuj, kiuj estas en fortikajxoj kaj en kavernoj, mortos de pesto.",
  "28": "Kaj Mi faros la landon absoluta dezerto, kaj malaperos gxia fiera forto; kaj la montoj de Izrael dezertigxos tiel, ke neniu tie pasos.",
  "29": "Kaj oni ekscios, ke Mi estas la Eternulo, kiam Mi plene dezertigos la landon pro cxiuj iliaj abomenindajxoj, kiujn ili faris.",
  "30": "Kaj koncerne vin, ho filo de homo, la filoj de via popolo interparolas pri vi cxe la muroj kaj cxe la pordoj de la domoj, kaj unu al la alia parolas jene:Iru, kaj auxskultu, kia estas la vorto, kiu eliris de la Eternulo!",
  "31": "Kaj ili venas al vi kiel al popola kunveno, kaj Mia popolo sidigxas antaux vi, kaj auxskultas viajn vortojn, sed ne plenumas ilin; cxar voluptajn kantojn ili faras el tio en siaj busxoj, kaj ilia koro celas nur profiton.",
  "32": "Vi estas por ili kiel volupta kanto, kiel homo kun bela vocxo kaj bone kantanta; ili auxskultas viajn vortojn, sed ne plenumas ilin.",
  "33": "Sed kiam plenumigxos tio, kio devas plenumigxi, tiam ili ekscios, ke profeto estis meze de ili."
}