{
  "1": "Kaj aperis al mi vorto de la Eternulo, dirante:",
  "2": "Ho filo de homo, turnu vian vizagxon al Gog, en la lando Magog, cxefa princo de Mesxehx kaj Tubal, kaj profetu pri li;",
  "3": "kaj diru:Tiele diras la Sinjoro, la Eternulo:Jen Mi iras kontraux vin,ho Gog, cxefa princo de Mesxehx kaj Tubal.",
  "4": "Kaj Mi vagigos vin, Mi metos busxbridajxon en vian busxon, kaj Mi elirigos vin kaj vian tutan militistaron, cxevalojn kaj rajdistojn, cxiujn en belegaj vestoj, grandan anaron, en kirasoj kaj kun sxildoj, kun glavo en la mano;",
  "5": "Persojn, Etiopojn, kaj Putidojn, cxiujn kun sxildoj kaj kaskoj;",
  "6": "Gomeron kun cxiuj gxiaj tacxmentoj, la domon de Togarma, de la nordaj randoj, kun cxiuj gxiaj tacxmentoj; multaj popoloj estos kun vi.",
  "7": "Pretigu vin kaj arangxu vin, vi kaj cxiuj homamasoj, kiuj kolektigxis al vi, kaj vi estu ilia gvidanto.",
  "8": "Post longa tempo vi estos elvokita; en la lastaj jaroj vi venos en la landon liberigitan el glavo, al la popolo, kolektita el inter multaj gentoj,sur la montojn de Izrael, kiuj cxiam estis dezertaj, al la popolo, kiu estos elkondukita el inter la gentoj kaj nun tuta logxas ekster dangxero.",
  "9": "Kaj vi levigxos, kaj venos kiel ventego; vi estos kiel nubego, kiu volas kovri la teron, vi kaj cxiuj viaj tacxmentoj kaj la multaj popoloj kun vi.",
  "10": "Tiele diras la Sinjoro, la Eternulo:En tiu tempo venos en vian koron diversaj deziroj, kaj vi pripensos malbonajn intencojn.",
  "11": "Kaj vi diros:Mi iros kontraux la landon nebaritan, mi iros kontraux la trankvilulojn, kiuj pensas, ke ili logxas ekster dangxero, kiuj logxas cxiuj sen muroj kaj ne havas riglilojn nek pordojn;",
  "12": "por ke mi faru rabadon kaj kaptu kaptajxon, kaj metu la manon sur la denove logxatajn ruinojn, kaj sur la popolon, kiu estas rekolektita el inter la nacioj, okupas sin per brutedukado kaj komercado, kaj logxas sur la centro de la tero.",
  "13": "SXeba kaj Dedan, kaj la komercistoj de Tarsxisx, kaj cxiuj gxiaj potenculoj diros al vi:CXu ne por fari rabadon vi venis? cxu ne por kapti kaptajxon vi kolektis vian homomulton, por forporti argxenton kaj oron, por preni brutojn kaj havajxojn, por fari grandan rabadon?",
  "14": "Tial profetu, ho filo de homo, kaj diru al Gog:Tiele diras la Sinjoro,la Eternulo:CXu vi ne scias pri tiu tempo, kiam Mia popolo Izrael devas logxi sendangxere?",
  "15": "Vi venos de via loko, de la nordaj randoj, vi kaj multaj popoloj kun vi, cxiuj rajdante sur cxevaloj, granda homomulto kaj potenca armeo;",
  "16": "kaj vi iros kontraux Mian popolon Izrael kiel nubo, por kovri la landon. Tio okazos en la lasta tempo. Mi permesos al vi veni en Mian landon,por ke la nacioj ekkonu Min, kiam Mi montros sur vi Mian sanktecon antaux iliaj okuloj, ho Gog.",
  "17": "Tiele diras la Sinjoro, la Eternulo:Vi estas ja tiu, pri kiu Mi parolis en la antikva tempo per Miaj servantoj, la profetoj de Izrael, kiuj en tiu tempo antauxdiris la jarojn, kiam Mi venigos vin sur ilin.",
  "18": "En tiu tempo, kiam Gog venos sur la teron de Izrael, diras la Sinjoro,la Eternulo, levigxos Mia kolero kaj Mia indigno.",
  "19": "Kaj en Mia fervoro, en la fajro de Mia kolero Mi decidis, ke en tiu tempo estos granda tumulto sur la tero de Izrael;",
  "20": "kaj ektremos antaux Mi la fisxoj de la maro, la birdoj de la cxielo, la bestoj de la kampo, cxiuj rampajxoj, kiuj rampas sur la tero, kaj cxiuj homoj, kiuj estas sur la tero; kaj renversigxos la montoj, falos la rokkrutajxoj, kaj cxiuj muroj falos sur la teron.",
  "21": "Kaj Mi vokos kontraux lin glavon sur cxiuj Miaj montoj, diras la Sinjoro, la Eternulo; cxiu prenos glavon kontraux sian fraton.",
  "22": "Kaj Mi faros kontraux li jugxon per pesto kaj sangoversxado; Mi sendos pluvegon, sxtonan hajlon, fajron, kaj sulfuron sur lin kaj sur liajn tacxmentojn, kaj sur la multajn popolojn, kiuj estos kun li.",
  "23": "Kaj Mi montros Mian grandecon kaj sanktecon, kaj Mi konatigos Min antaux la okuloj de multaj popoloj; kaj ili ekscios, ke Mi estas la Eternulo."
}