{
  "1": "Kaj mi vidis:jen sur la firmamento, kiu estis super la kapoj de la keruboj, io simila al safiro, aspektanta kiel bildo de trono, aperis super ili.",
  "2": "Kaj Li diris al la viro, vestita per tolo, jene:Eniru inter la radojn sub la kerubon, kaj prenu plenmanojn da ardantaj karboj el inter la keruboj,kaj jxetu ilin sur la urbon. Kaj li eniris antaux miaj okuloj.",
  "3": "La keruboj staris dekstre de la domo, kiam la viro eniris, kaj nubo plenigis la internan korton.",
  "4": "Kaj levigxis la majesto de la Eternulo de la kerubo al la enirejo de la domo, kaj la domo plenigxis de la nubo, kaj la korto plenigxis de brilo de la majesto de la Eternulo.",
  "5": "Kaj bruo de la flugiloj de la keruboj estis auxdata gxis la ekstera korto, kiel bruo de Dio, la Plejpotenculo, kiam Li parolas.",
  "6": "Kaj kiam Li ordonis al la viro, vestita per tolo, dirante:Prenu fajron el inter la radoj, el inter la keruboj, kaj cxi tiu eniris kaj starigxis apud la rado,",
  "7": "tiam unu el la keruboj etendis sian manon el inter la keruboj al la fajro, kiu estis inter la keruboj, kaj prenis kaj metis sur la manplatojn de la tolvestito; kaj cxi tiu prenis kaj eliris.",
  "8": "Kaj cxe la keruboj montrigxis similajxo de homa mano sub iliaj flugiloj.",
  "9": "Kaj mi vidis, jen estas kvar radoj apud la keruboj, po unu rado apud cxiu kerubo, kaj la aspekto de la radoj estis kiel turkiso.",
  "10": "Kaj laux aspekto la kvar radoj havis unu formon, kvazaux unu rado estus en la alia.",
  "11": "Irante, ili movigxadis sur cxiujn kvar flankojn, ili ne deturnigxadis dum la irado; al la loko, al kiu estis direktita la kapo, ili sekvadis gxin,ili ne deturnigxadis dum la irado.",
  "12": "Kaj ilia tuta korpo, ilia dorso, iliaj manoj, iliaj flugiloj, kiel ankaux la radoj, estis cxirkauxe plenaj de okuloj; cxiuj kvar havis siajn radojn.",
  "13": "La radoj estis nomataj turnovento, kiel mi povis tion auxdi.",
  "14": "CXiu havis kvar vizagxojn:unu vizagxo estis vizagxo de kerubo, la dua vizagxo estis vizagxo de homo, la tria estis vizagxo de leono, kaj la kvara estis vizagxo de aglo.",
  "15": "Kaj levigxis la keruboj. Tio estis tiu kreitajxo, kiun mi vidis cxe la rivero Kebar.",
  "16": "Kaj kiam la keruboj iris, la radoj iradis apud ili; kaj kiam la keruboj levis siajn flugilojn, por levigxi de la tero, tiam ankaux la radoj ne deturnigxadis de ili.",
  "17": "Kiam tiuj staris, ili ankaux staris, kaj kiam tiuj levigxis, ili ankaux levigxadis; cxar la spirito de la kreitajxoj estis en ili.",
  "18": "Kaj la majesto de la Eternulo forigxis de la sojlo de la domo kaj starigxis super la keruboj.",
  "19": "Kaj la keruboj levis siajn flugilojn, kaj suprenflugis de la tero antaux miaj okuloj, kaj la radoj kune kun ili; kaj ili starigxis cxe la enirejo de la orienta pordego de la domo de la Eternulo; kaj la majesto de Dio de Izrael aperis supre super ili.",
  "20": "Tio estis la kreitajxo, kiun mi vidis sub Dio de Izrael cxe la rivero Kebar; kaj mi eksciis, ke tio estas keruboj.",
  "21": "CXiu el ili havis kvar vizagxojn, kaj cxiu havis kvar flugilojn, kaj similajxo de homaj manoj estis sub iliaj flugiloj.",
  "22": "Kaj la aspekto de iliaj vizagxoj estis kiel tiuj vizagxoj, kiujn mi vidis cxe la rivero Kebar, ilia aspekto kaj ili mem. CXiu movigxis laux la direkto de sia vizagxo."
}