{"1": "<pb/>¿Quién como el sabio?, ¿quién sabe interpretar un asunto? La sabiduría serena el rostro del hombre cambiándole la dureza del semblante.", "2": "Yo digo: cumple el mandato del rey, pues juraste ante Dios;", "3": "no te turbes ante él, pero cede\"; no resistas a su amenaza, porque puede cumplirla.", "4": "La palabra del rey es soberana, ¿quién le pedirá cuentas de lo que hace?", "5": "El que cumple sus mandatos no sufrirá nada malo.", "6": "El sabio atina con el momento y el método, pues cada asunto tiene su momento y su método. El hombre está expuesto a muchos males, '", "7": "porque no sabe lo que va a suceder y nadie le informa de lo que va a pasar.", "8": "El hombre no es dueño de su vida ni puede encarcelar su aliento; no es dueño del día de la muerte ni puede librarse de la guerra. Ni la maldad librará a su dueño.", "9": "Todo esto lo he observado fijándome en todo lo que sucede bajo el sol, mientras un hombre domina a otro para su mal.", "10": "<pb/>También he observado esto: sepultan a los malvados, los llevan a lugar sagrado, y la gente marcha alabándolos por lo que hicieron en la ciudad. Y ésta es otra vanidad:", "11": "que la sentencia dictada contra un crimen no se ejecuta en seguida; por eso los hombres se dedican a obrar mal,", "12": "porque el pecador obra cien veces mal y tienen paciencia con él. Ya sé yo eso: \"Le irá bien al que respeta a Dios, porque lo respeta\",", "13": "y aquello: \"No le irá bien al malvado, el que no respeta a Dios será como sombra, no prosperará\".", "14": "Pero en la tierra sucede otra vanidad: hay honrados a quienes toca la suerte de los malvados, mientras que a los malvados les toca la suerte de los honrados. Y esto lo considero vanidad.", "15": "Yo alabo la alegría, porque el único bien del hombre es comer y beber y alegrarse; eso le quedará de sus trabajos durante los días de su vida que Dios le conceda vivir bajo el sol.", "16": "Me dediqué a obtener sabiduría observando todas las tareas que se realizan en la tierra: los ojos del hombre no conocen el sueño ni de día ni de noche.", "17": "Después observé todas las obras de Dios: el hombre no puede averiguar lo que se hace bajo el sol. Por más que el hombre se fatigue buscando, no lo averiguará; y aunque el sabio pretenda saberlo, no lo averiguará."}