{
  "1": "Sibalaj ak'ab ri e qui nimakil ri e cojol tabal tok'ob cuc' ri nimak tak tatayib re ri tinimit, ri ajtijab re ri pixab xukuje' ri qui nimakil ri aj judeyib xquitala' qui no'j. Xquiyut ri Jesus, xquic'am bic, xquijach che ri Pilat.",
  "2": "Ri Pilat xuta' che: “¿La at ri' ri Cajawinel ri aj judeyib?” Ri Jesus xubij che: “Lal lal bininak.”",
  "3": "Ri qui nimakil ri e cojol tabal tok'ob q'ui julum k'abam xquibij chrij.",
  "4": "Ri Pilat xuc'ot chi u chi' jumul, xubij: “¿La ma ta c'o catzelej u bixic? Chawila' joropa' ri jastak re ri julum k'abam caquibij chawij.”",
  "5": "Ri Jesus mawi c'o jun tzij xubij. Je c'u ri' ri Pilat sibalaj xumayo.",
  "6": "Pa ronojel c'u nimak'ij ri Pilat cutzokopij bic jun chque ri e tz'apitz'oj pa che', apachin ta ne ri cäquita' ri winak che.",
  "7": "C'o c'u jun achi, Barabas u bi' tz'apim pa che' junam cuc' ri e rachil qui banom jun cämic pa jun walijisam ib.",
  "8": "Xquimulij c'u quib ri winak chuwäch ri Pilat, xquita' che chi chubana' jas ri qui nak'atisabal, chi cutzokopij bic jun chque ri e c'o pa che'.",
  "9": "Ri Pilat xuta' chque: “¿La quiwaj chi quintzokopij bic ri Cajawinel ri aj judeyib?”",
  "10": "Reta'm c'ut chi ri e qui nimakil ri e cojol tabal tok'ob qui jachom ri Jesus che, xa rumal rech chi c'ax cäquina' che.",
  "11": "Ri qui nimakil ri e cojol tabal tok'ob xquicoj qui c'u'x ri winak, chi are sibalaj utz cätzokopix bic ri Barabas chuq'uexwäch ri Jesus.",
  "12": "Ri Pilat xubij chque: “¿Jas c'u quiwaj quinban che we jun ri quibij chi are Cajawinel ri aj judeyib?”",
  "13": "Ri e are' xquirak qui chi' jumul chic, xquibij: “¡Chripa' la cho jun ripibal!”",
  "14": "Ri Pilat xubij chque: “¿Jas etzelal u banom?” Ri winak c'ut sibalaj co xquirak qui chi': “¡Chripa' la cho jun ripibal!”",
  "15": "Ri Pilat are cäraj cubano jas ri qui rayibal ri winak. Xutzokopij bic ri Barabas chquiwäch. Xtakan c'u che u rapuxic ri Jesus. Xujach c'u bic chque ri winak rech caquiripo.",
  "16": "Ri ajch'ojab xquic'am bic ri Jesus cho ri ja re k'atbal tzij, xequisiq'uij conojel ri ajch'ojab ri e c'o chila'.",
  "17": "Xquicoj jun ratz'iak re morato. Xquicoj jun corona chu jolom, re quemom q'uix.",
  "18": "Te c'u ri' xquirak qui chi', xquibij: “¡Nim u k'ij, ri Cajawinel ri aj judeyib!”",
  "19": "Xquik'osij jun aj che ri u jolom xquichubaj, xexuqui' chuwäch, xquik'ijilaj.",
  "20": "Aretak quetz'bem chi u wäch, xquesaj ri ratz'iak re morato, xquicoj ri kas ratz'iak chrij. Te c'u ri' xquesaj bic che u ripic.",
  "21": "C'o c'u jun achi Simon u bi', aj Siren, qui tat ri Alejandr xukuje' ri Rup. Ri Simon cätajin coc'owic, petem re pa juyub. Ri ajch'ojab xquicoj chuk'ab che rech cutelej bic ri u ripibal ri Jesus.",
  "22": "Xquic'am bic ri Jesus pa ri c'olbal Golgota, ri quel cubij u Bakil Jolomaj.",
  "23": "Xquiya' u wa'l uva yujtal ruc' mir (re cunabal che resaxic ri k'oxom), che ri Jesus rech cutijo. Man xuc'am ta c'ut.",
  "24": "Aretak qui ripom chic xquijach ri ratz'iak, chquiwäch ruc' taklebenic, che rilic jas ri cäquic'am bic chquijujunal.",
  "25": "Pa ri ubelej jok'otaj re ak'abil aretak xrip cho ri ripibal.",
  "26": "Ri u mac ri tz'ibax puwi', are wa': Ri Cajawinel ri aj Judeyib.",
  "29": "Ri winak ri queboc'owic xquiyok'o, xquisutusa' ri qui jolom, xquibij: “¡Pa at ri cawulij ri rachoch Dios!, pa oxib k'ij c'ut cayac chi na,",
  "30": "chacolo awib chbil awib, chatkaj ulok cho ri ripibal.”",
  "31": "Junam xukuje' ri qui nimakil ri cojol tak tabal tok'ob cuc' ri ajtijab re ri pixab xquetz'bej u wäch, xquibila' chquixo'l: “Xebucol niq'uiaj winak, man cäcuin ta c'u che u colic rib chbil rib.",
  "32": "Chkaj ulok ri Crist, Rajawinel Israel, cho ri ripibal, rech cäkilo, cujcojon c'ut.” Xukuje' c'u ne ri e ripom junam ruc' xeyok'on che.",
  "33": "Aretak xurik ri tiquil k'ij, xk'ekumar ronojel ri uwächulew c'ä pa ri oxib rajilabal ri benak k'ij.",
  "34": "Pa ri urox rajilabal ri benak k'ij ri Jesus xurak u chi' ruc' chuk'ab, xubij: “Eloi, Eloi, ¿lama sabactani?” Quel cubij wa: “Nu Dios, Nu Dios, ¿jasche xinya' la can nu tuquiel?”",
  "35": "Jujun chque ri e c'o chila' aretak xquito, xquibij: “Chitampe', cusiq'uij ri Eliy.”",
  "36": "Aninak xpe jun, xurub jun potzopic pa ch'amalaj u wa'l uva, xuya' puwi' jun aj, xuya' ak'an che ri Jesus rech cutz'ubu, xubij: “Chiweyej na, chkila' we cäpe ri Eliy che u kasaxic cho ri ripibal.”",
  "37": "Ri Jesus co xurak u chi', xcämic.",
  "38": "Ri tasbal u pam ri rachoch Dios xjixjobic, quieb xubano, xchapletaj ulok ajsic c'ä iquim.",
  "39": "Ri qui nimal ri jun sient ajch'ojab tac'al chuwäch ri Jesus. Aretak xrilo chi je xuban wa' ri Jesus, aretak xcämic xubij: “Kastzij we achi ri' are' u C'ojol ri Dios.”",
  "40": "E c'o ixokib ri cätajin cäquil ulok chi naj. Chquixo'l c'u ri ixokib ri' e c'o ri Mariy Magdalen; xukuje' ri Mariy qui nan ri Santiag ri chak'axel xukuje' ri Jose; xukuje' ri Salome.",
  "41": "We ixokib ri' quiterenem ulok ri Jesus, kas pa Galiley. Xquipatanij c'ut xukuje' niq'uiaj chic ri xepaki' ulok ruc' pa Jerusalen.",
  "42": "Xk'ekal chic c'ut casuc'umax ri cajwataj che ri ucab k'ij ri are' k'ij rech uxlanem,",
  "43": "xpe c'u ri Jose aj Arimatey. Ri are' jun chque ri qui nimakil ri k'atal tak tzij, nim quil wi. Ri are' reyem ri rajawibal ri Dios. Ri Jose man cuxe'j ta rib, xoc bic chuwäch ri Pilat, xutz'onoj ri u cuerp ri Jesus che.",
  "44": "Ri Pilat xumayo chi chanim xcäm ri Jesus. Xusiq'uij ri qui nimal ri jun sient ajch'ojab, cuta' che we cäminak chic.",
  "45": "Aretak xubij ri qui nimal jun sient ajch'ojab che chi cäminak chic, xujach ri u cuerp che ri Jose.",
  "46": "Ri Jose xulok' jun sak atz'iak, xukasaj ri u cuerp ri Jesus, xupis pa ri sak atz'iak, xuc'am bic pa jun mukubal ri c'otom chupam jun nimalaj abaj. Xuchuk c'u can u chi' ri mukubal ruc' jun abaj.",
  "47": "Ri Mariy Magdalen ruc' ri Mariy u nan ri Jose xquilo jawije' ri xya' wi ri u cuerp ri Jesus."
}