{
  "1": "Ri pariseyib xukuje' jujun chque ri ajtijab re ri pixab, e petinak c'ä pa Jerusalen, xquimulij quib ruc' ri Jesus.",
  "2": "Ri e are' c'ut xequil jujun chque ri u tijoxelab ri Jesus, chi cäquitij qui wa, man quequich'aj taj ri qui k'ab, e tz'il c'ut.",
  "3": "(Ri pariseyib xukuje' conojel ri aj judeyib cäquinimaj ri qui tijonic ulok ri nimak tak tatayib. We man na'l quequich'aj ri qui k'ab, man quewa' taj.",
  "4": "Aretak quetzelej ulok pa ri c'ayibal, we man cäquijosk'ij quib jas ri cubij ri tijonic, man quewa' taj. Xukuje' xequiban q'ui jastak chic rech cäquinimaj ri qui tijonic ri nimak tak tatayib. Quequich'aj tak ri uq'uiabal, ri t'uy, ri lak re k'an ch'ich'.)",
  "5": "Je c'u ri' ri pariseyib e cachil ri ajtz'ibab re ri pixab xquic'ot u chi' ri Jesus: “¿Jasche ri a tijoxelab man cäquiban taj jas ri cubij ri qui tijonic ri nimak tak tatayib, xane' cäquitij ri qui wa, man caquich'aj taj ri qui k'ab, e tz'il c'ut?”",
  "6": "Ri Jesus xubij chque: “Ri ix xa quieb i wäch. Ri Isaiy, ri k'axal tzij, kastzij ri xuya' k'alajisanic chiwij: We winak ri' xak ruc' ri qui chi' cäquinimarisaj nu k'ij, are c'u ri canima' naj c'o wi chwe.",
  "7": "Xak lok' quinquik'ijilaj. Ri e qui tijonic xa' e qui takanic winak.",
  "8": "I yo'm can ri u takanic ri Dios, quinimaj c'u ri qui tijonic ri winak.”",
  "9": "Xukuje' xubij chque: “Sibalaj man quinimaj ta ri u takanic ri Dios, are c'u quiban ri i nak'atisabal ix.",
  "10": "U bim c'u can ri Moises ojer: ‘Nim chebawila' wi ri a tat a nan.’ Xukuje' xubij: ‘Apachin ri cuyok' u tat u nan, cäcämisax na.’",
  "11": "Ri ix c'ut quibij we cubij jun winak che ri u tat u nan: ‘Man quinya' ta chic ri rajawaxic chawe, rumal rech chi nu sipam wa' che ri Dios.’ Quibij ‘Corban’. (‘Corban’ cäbix che ‘jun sipanic che ri Dios’.)",
  "12": "We je cubij, ri ix man quiya' ta che jun chi cuban jun utzil che ri u tat u nan.",
  "13": "Man quinimaj ta chic ri u tzij ri Dios, xa rumal rech ri nak'atisabal ri c'o chixo'l, ri xak yo'm chiwe cumal ri e i mam. Xukuje' q'ui jastak je tak wa' quibano.”",
  "14": "Xebusiq'uij chi jumulaj q'uialaj winak, xubij chque: “Chinitatabej, iwonojel. Chich'obo' jas ri quinbij.",
  "17": "Aretak ri Jesus xebuya' can ri winak, xoc bic cho ja. Ri u tijoxelab xquic'ot u chi' chrij we c'ambal no'j ri'.",
  "18": "Xubij c'u ri Jesus chque: “¿La xukuje' ri ix man quich'ob taj? ¿La ma ta quich'obo chi ronojel jastak ri quetijic, we cutij jun winak, man cäcuin ta che u tz'iloxic?",
  "19": "Man coc ta c'ut pa ri ranima', xane' pa ri u pam, quel c'u canok aretak cäban ri chulaj.” Xubij wa' rech cäquich'obo chi ronojel ri catijic ch'ajch'oj.",
  "20": "Xubij c'ut: “Ri etzelal ri quel ulok pa u chi' ri winak, are ri' ri cätz'ilon ri winak.",
  "21": "Jeri' rumal rech chi pa canima' ri winak, quebelwilok ri itzel tak chomanic, ri cuc'axic quib cuc' achijab ixokib che qui banic macunic, ri eläk'anic, ri cämisanic,",
  "22": "ri kajic pa mac ruc' jun winak chic, ri curayij ri jastak ri quech niq'uiaj winak chic, ri cuban tak etzelal, ri cäsubunic, ri cuban ri itzel u rayinic ri ti'j, ri cäpe royowal aretak jun chic curik utzil, ri cäyok'onic, ri cunimarisaj rib, xukuje' ri man cuchomaj taj jas cubano.",
  "23": "Conojel wa' we itzel tak jastak ri' quebel ulok pa ri canima' ri winak, quetz'ilotaj c'u cumal tak we mac ri'.”",
  "24": "Ri Jesus xel bic chila', xbe chunakaj ri Tir. Xoc pa jun ja, are ta xraj chi ri winak man cäquetamaj taj chi c'o chila'. Man xcuin ta c'ut che u c'u'ic rib.",
  "25": "Chanim c'ut xretamaj jun ixok chi ri Jesus c'o chila'. Ri ixok ri c'o jun alaj ral ali ri c'o jun itzelalaj uxlabal che. Xopan c'u ruc' ri Jesus, xxuqui' chuwäch.",
  "26": "Ri ixok are jun aj Gres, are aj Siropenis. Xubochi'j ri Jesus chi cäresaj ri itzel uxlabal che ri ral.",
  "27": "Ri Jesus xubij che: “Chaweyej na, are nabe quewa' ri alc'ualaxelab, rech quenojic. Man utz taj we cäc'am ri qui wa ri alc'ualaxelab, cäq'uiak ta c'u chquiwäch ri tz'i'.”",
  "28": "Ri ixok xubij che: “Je Tat. Xukuje' c'u ne ri tz'i' ri e c'o chuxe' ri mexa cäquitij que ri u xer tak qui wa ri ac'alab.”",
  "29": "Xubij c'u ri Jesus che: “Rumal we a tzij ri', chattzelejok. Ri itzel uxlabal elinak chic che ri awal.”",
  "30": "Aretak ri ixok xopan cho rachoch, xurika' ri ac'al kajinak pa ch'at, elinak chic ri itzel uxlabal che.",
  "31": "Xel chi bic ri Jesus chunakaj ri Tir, xoc'ow pa Sidon xukuje' pa ri Lajuj Tinimit, xopan chuchi' ri cho aj Galiley.",
  "32": "Xc'am ulok chuwäch ri Jesus jun winak mem xukuje' man cätan taj. Ri xec'amow ulok xquibochi'j ri Jesus chi cuya' ri u k'ab puwi'.",
  "33": "Ri Jesus xuc'am bic ri yawab jela' chque ri winak pa u tuquiel wi. Xebunim ri u wi' tak u k'ab pa tak u xiquin, xchubanic, xunak ocok ri rak' ri yawab.",
  "34": "Xca'y chicaj, xbik'bitic, xubij che ri yawab: “Epata.” (Je quel cubij wa': “Chatjaktajok.”)",
  "35": "Chanim xejaktaj ri u xiquin, xcuin c'u che u cojic ri rak' che tzijonic, utz chic cätzijonic.",
  "36": "Ri Jesus xebupixbej ri winak chi c'o jun mäquibij wi jas ri u banom aretak c'u sibalaj quebupixbej, xane' sibalaj caquesaj na u tzijol.",
  "37": "Xquimayo, xquixe'j quib, xquibij c'ut: “Utz u banom che ronojel. Cubano chi ri man quetan taj quetanic, cubano chi ri memab quech'awic.”"
}