{
  "1": "Pakataali uNguluvi aalongaga na vakuhwesu wugendela wa vavidzi. Aalimaga ewo nyakoloofu, kangi mu ngʼaasi idzili poloofu.",
  "2": "Neke kangi ifigono fya wusililo ifi, uNguluvi álongile naafwe wugendela mwa Muswamuve. Wugendela mwa Muswamuve uyo, uNguluvi aagavile ikyanya ni nyi, neke amwimikage, ukuta ahaale ifiinu fyonda.",
  "3": "UMuswamuve uyo, iingʼalavadika indolo dza Nguluvi, kangi iiwoneesa kye agenda uNguluvi. Iihula ifiinu fyonda figinage ukuvedza ngita kye figenda wugendela wa lidzwi lyakwe ilinya ngufu. Nave pe aaviye íitawuwe wusembe wa kuvavaladza avaanu ukuhuma mu ndzanangifu dzaawo, iihelelaga kukyanya, akwikalaga apoono pa luginiyo ku liwoko ilya kundiyo ilya Nguluvi uMukomi uko kukyanya.",
  "4": "UNguluvi amuviikile uMuswamuve kuvedza mukomi ukulutila avanyamwandza, ngita kye amupeeliye ilitaawa ilikomi ukulutila ilya vanyamwandza.",
  "5": "UNguluvi asinaa amulongelaga umunyamwandza ye avedzaga amadzwi ge amulongiye uMuswamuve ukutigila, “Uveeve uli Muswamu-vangu, ineengʼuli ndívedzile Daado.” Kangi uNguluvi asaalongile ulwa munyamwandza ye avedzaga pe aatigiye, “Ndilaavedza Daadiye, na yumwene alaavedza Muswamu-vangu.”",
  "6": "Kangi uNguluvi pe aaviye ámutumile uMuswamuve umuvele pe naanyi, aalongile ukutigila, “Avanyamwandza vonda va Nguluvi, viifuunyage kwa Muswamuve uyo.”",
  "7": "Iilonga ulwa vanyamwandza ukutigila, “Umwene akuvahambusa avanyamwandza vaakwe vavedzage mepo, na vatovela-ligendwa vaakwe navo akuvahambusa vavedzage ndzenge dza mooto.”",
  "8": "Neke kangi ulwa Muswamuve aatigiye, “Uveeve Nguluvi ulaatema mbeepali na mbeepali, nu wutemi wa wutwa waako wulaavedza wugolofu.",
  "9": "Uveeve wiikeela uwugolofu, nu kuwusuula uwuhosi. Lwe lwene uNguluvi vaako, ákuviikile ukuvedza mukomi, ukulutila avayago vonda wugendela wa kukubaka amafuta amanofu.”",
  "10": "Kangi uNguluvi akumulongela uMuswamuve iitigila, “Uveeve Mutwa pa wutalilo waagavile inyi, kangi waagavile ikyanya na mawoko gaako.",
  "11": "Napo kangi, ifya kukyanya ni fya pe naanyi filaatipulwa, filaasakala ngita mwenda, neke kangi uveeve wiisigala mbeepali.",
  "12": "Uveeve ulafivilasa-vilasa ifiinu ifyo ngita mwingila, filaadzuuka ngita mwenda mulovela. Neke kangi uveeve usiihambuka nambi, nambe myaka gyako gisiisila.”",
  "13": "UNguluvi asinaa amulongelaga nambe umunyamwandza ye avedzaga ukutigila, “Wiikale ulubali lwangu ulwa kundiyo, ukufikila pe ndiivedza ndívadelwidze avatavangwa vaako nu kuvaviika paanyi pa ndzayo dzaako.”",
  "14": "Avanyamwandza ve va ani? Gye mibepo igikumutovela iligendwa uNguluvi, nave akugituma givatovelage iligendwa avaanu avalaapokwa."
}