{"1": "Nehemías ante Artajerjes Y aconteció en el mes de Nisán del año vigésimo para Artajerjes rey, estar el vino delante de mí; y cogí el vino y di al rey, y no había otro delante de él(a).", "10": "Y oyó Sanabalat, el horonita, y Tobías, el siervo, el amonita, y malo parecióles el haber venido un hombre a buscar bien para los hijos de Israel.", "11": "Y vine a Jerusalén, y estuve allí días tres.", "12": "Y me levanté de noche, y varones pocos conmigo y no manifesté a hombre alguno lo que Dios me pone en corazón para hacer con Israel; y jumento no hay conmigo, sino el jumento en que yo ando, en él.", "13": "Y salí por la «puerta del valle», de noche, y hacia «fuente del dragón»(c) y a la «puerta del estiércol»; y estuve contemplando el muro de Jerusalén que ellos arrasan; y sus puertas, devoradas por el fuego.", "14": "Y pasé a la «puerta de la fuente» y a la piscina del rey, y no había lugar para pasar el jumento en que iba.", "15": "Y estuve subiendo por el muro del torrente de noche, y estuve contemplando el muro. Y estuve en la «puerta del valle», y volví.", "16": "Y los guardianes no sabían a dónde había ido y qué era lo que yo hacía. Hasta entonces no había dicho nada a los judíos, y a los sacerdotes, y a los aristócratas, y a los estrategos y a los demás que hacían la obra.", "17": "Y les dije: «Vosotros veis esta malaventura en que estamos, en ella: cómo Jerusalén está desierta, y sus puertas han sido dadas al fuego. Venid pues y edifiquemos el muro de Jerusalén, y no seremos ya más oprobio.»", "18": "Y les refería cómo la mano bondadosa de Dios había estado sobre mí; y, además, las palabras del rey, que me dijo. Y dije: «Levantémonos, y edifiquemos.» Y fortaleciéronse las manos de ellos para el bien.", "19": "Y oyó Sanabalat, el horonita; y Tobías, el siervo, el amonita; y Gosem, el árabe, y mofáronse de nosotros, y nos menospreciaron y dijeron: «¿Qué la palabra ésta que vosotros hacéis? ¿Acaso contra el rey os rebeláis?».", "2": "Y me dijo el rey: «¿Por qué tu semblante está malo y no estás enfermo? Esto no es sino un malestar de corazón.» Y temí mucho sobremanera;", "20": "Y diles respuesta y les dije: «El Dios del cielo, él nos prosperará; y nosotros, siervos de él puros(d), edificaremos; y vosotros no tenéis parte, ni justicia ni memoria en Jerusalén».", "3": "y dije al rey: «El rey por los siglos viva. ¿Por qué no se ha de poner malo mi semblante, por esto: porque la ciudad, casa de sepulcro de mis padres, está desolada, y sus puertas, devoradas por el fuego?»", "4": "Y díjome el rey: «Pues ¿qué te quieres?» Y oré al Dios del cielo.", "5": "Y dije al rey: «Si ante el rey le pareciere bueno y si fuere bueno tu siervo delante de ti, que me enviaras a Judá, a la ciudad y sepulcros de mis padres, y la reedificaré.»", "6": "Y me dijo el rey y la concubina, la sentada a la par de él: «¿Hasta cuándo será tu viaje, y cuándo volverás?» Y pareció bien a faz del rey, y me envió; y yo señalé el término.", "7": "Y dije al rey: «Si al rey le pareciera bien déme cartas a los sátrapas allende el río para que me conduzcan hasta llegar a Judá;", "8": "y carta a Asaf, el custodio de la selva que tiene el rey, a fin de que me dé madera para techar las puertas y para el muro de la ciudad y casa en qué entrar yo, en ella.» Y diome el rey esas cartas(b), por la mano bondadosa de Dios.", "9": "Y vine a los sátrapas allende el río, y diles las cartas del rey y envió conmigo el rey príncipes de ejército y jinetes."}