{"1": "Nehemías ora por el pueblo Palabras de Nehemías, hijo de Helcías. Y aconteció, en el mes de Casleu, del año veinte, y yo estaba en Susán, la ciudadela.", "10": "Y ellos, siervos tuyos y pueblo tuyo, a los que has redimido en tu fuerza, la grande, y en tu mano la poderosa.", "11": "No, no, Señor; sino que esté tu oreja atenta a la oración de tu siervo y a la oración de tus niños, los que quieren temer tu nombre; prospera ya a tu niño hoy, y dale a conmiseraciones a faz de este varón.» Y yo era copero del rey.", "2": "Y vino Hananí, uno de mis hermanos, él y varones de Judá, y preguntéles acerca de los salvos, los sobrevivientes del cautiverio, y acerca de Jerusalén.", "3": "Y me dijeron: «Los sobrevivientes, los que han sobrevivido a la cautividad están en la región en malaventura grande, y en oprobio, y los muros de Jerusalén están arrasados, y las puertas de ella, se han quemado en fuego.»", "4": "Y aconteció, al oír yo estas palabras, sentarme, y llorar y plañir días, y estar ayunando y orando a la faz del Dios del cielo.", "5": "Y dije: «No, no, Señor, el Dios del cielo, el fuerte, el grande y temeroso, que guarda el pacto y misericordia a los que le aman y a los que guardan sus mandamientos.", "6": "Esté ahora tu oreja atenta y tus ojos, abiertos para escuchar la oración de tu siervo, que yo oro a faz tuya hoy, día y noche, por hijos de Israel, tus siervos, y confesando los pecados de los hijos de Israel que han pecado contra ti; y yo y la casa de mi padre hemos pecado.", "7": "Con separación nos hemos separado de ti y no hemos guardado los mandamientos, y los preceptos y los juicios que mandaste a Moisés tu siervo.", "8": "Acuérdate ya de la palabra que mandaste a Moisés, tu siervo, diciendo: «Vosotros, si prevaricareis, yo os dispersaré en los pueblos;", "9": "y si volviereis a mí y guardareis mis mandamientos, y los hiciereis, si fuere vuestra dispersión por la sumedad del cielo, de allí los congregaré y los conduciré al lugar que he elegido para que habite mi nombre allí."}