{"1": "Armados edifican los judíos Y aconteció, al oír Sanabalat que nosotros edificamos el muro; que le pareció mal, y airóse muy mucho y escarnecía a los judíos.", "10": "Y dijo Judá: «Se ha debilitado la fuerza del cargador, y los escombros muchos, y nosotros no podremos edificar en el muro.»", "11": "Y dijeron los que nos atribulaban: «No conocerán y no verán hasta que lleguemos al medio de ellos y los matemos, y pararemos la obra.»", "12": "Y aconteció que, cuando vinieron los judíos, los que habitaban en las cercanías de ellos, nos dijeron(b): «Suben de todos los lugares contra nosotros.»", "13": "Y puse en lo más bajo del lugar, detrás del muro, en escondites, allí puse al pueblo por familias con sus espadas, sus lanzas y sus arcos.", "14": "Y vi, y me levanté y dije a los próceres, y a los estrategos y a los demás del pueblo: «No temáis a la faz de ellos, acordaos de nuestro Dios el grande y temeroso; y batallad por nuestros hermanos, vuestros hijos y vuestras hijas, vuestras mujeres y vuestras casas.»", "15": "Y aconteció, cuando oyeron nuestros enemigos que se nos había noticiado, que disipó Dios el consejo de ellos; y volvimos todos nosotros al muro: varón a su trabajo.", "16": "Y aconteció, desde aquel día, que la mitad de los perturbados(c) hacían la obra, y la mitad de ellos resistían; y lanzas, y paveses, y arcos, y corazas, y los príncipes detrás de toda casa de Judá,", "17": "de los que edificaban en el muro; y los cargadores en las cargas, en armas: en una mano hacía su trabajo, y en una tenía el dardo.", "18": "Y los edificadores —varones, de su espada ceñida a su lomo, y edificaron; y el que trompeteaba en el cuerno, a par de él.", "19": "Y dije a los próceres y a los príncipes y a los demás del pueblo: «La obra, ancha y mucha, y nosotros estamos dispersos sobre el muro lejos cada varón, de su hermano;", "2": "Y dijo delante de sus hermanos: «¿Esta es la fuerza de Samaria(a), que los judíos edifican en su ciudad? ¿Con qué sacrifican? ¿Con qué podrán? ¿Y hoy sanarán a las piedras, después de hechas escombros de tierra quemada?»", "20": "en el lugar donde oyereis la voz del cuerno, allí juntaos entre vosotros; y nuestro Dios guerreará por nosotros.»", "21": "Y nosotros, haciendo la obra, y la mitad de ellos empuñando las lanzas desde subida del alba hasta salida de los astros.", "22": "Y en aquel tiempo dije al pueblo: «Cada uno, con su jovencillo, pernoctad, en medio de Jerusalén y os sea la noche guardia, y el día labor.»", "23": "Y estábamos yo y los varones de la guardia en pos de mí; y no había entre nosotros sacándose varón(d) sus vestiduras.", "3": "Y Tobías, el amonita, a par de él vino, y díjoles: «¿Acaso sacrificando comerán en el lugar de ellos? No saltará acaso un zorro por encima, y derribará el muro de piedras suyo?»", "4": "«Oye, Dios nuestro, cómo hemos sido hechos irrisión,", "5": "y vuelve su mofa a su cabeza, y dalos en irrisión en tierra de cautiverio:", "6": "y no encubras su iniquidad; y el pecado de ellos de ante tu faz no se borre porque ¡han irritado en contra de los edificantes!»", "7": "Y aconteció, como oyó Sanabalat, y Tobías y los árabes, y los amonitas, y los azotios que subió la figura de los muros de Jerusalén; pues empezaron las rasgaduras a soldarse; mal les pareció sobremanera.", "8": "Y juntáronse todos en uno para ir a batallar contra Jerusalén y hacerla desaparecer.", "9": "Y oramos a nuestro Dios y pusimos guardias contra ellos, día y noche, a faz de ellos."}