{"1": "Sacerdotes y levitas regresados con Zorobabel. Dedicación de los muros. Y éstos, los sacerdotes y los levitas que subieron con Zorobabel, hijo de Salatiel, y Josué: Saraía, Jeremías, Esdrás,", "10": "Y Josué engendró a Joaquim, y Joaquim engendró a Eliasib, y Eliasib engendró a Yoyadá;", "11": "y Yoyadá a Jonatán; y Jonatán engendró a Idoá.", "12": "Y en los días de Joaquim, sus hermanos, los sacerdotes y los príncipes de las familias: para Saraías, Maraía; para Jeremías, Hananía;", "13": "para Esdrás, Mosolam; para Amarías, Hohanám;", "14": "para Melicó, Yonatán; para Sebenías, José;", "15": "para Haram, Edná; para Maryot, Helquí;", "16": "para Adaías, Zacaría; para Gentón, Mosolam;", "17": "para Abías, Zecrí; para Miamín y Moadía, Feltí;", "18": "para Belgá, Samuá; para Semaías, Jonatán;", "19": "para Yoyarib, Matanaí; para Yoyadá, Azzú;", "2": "Amaría, Meluc, Hatús,", "20": "para Selaí, Quelaí; para Amoc, Heber;", "21": "para Helcías, Hasebía; para Ydaías, Natanael.", "22": "En los días de Eliasib, y Yoyadá y Johanán y Yedoá, los levitas(a), príncipes de las familias, y los sacerdotes, fueron inscritos hasta el reinado de Darío el persa.", "23": "Los hijos de Leví, príncipes de las familias, escritos en el libro de palabras de los días y hasta los días de Jonatán, hijo de Eliasib.", "24": "Y los príncipes de los levitas: Hasebía, Serebía y Josué, hijo de Cadmiel; y los hermanos de ellos, a su lado, servían por turno para loar los himnos, en mandato de David, hombre de Dios, día a día.", "25": "Matanías y Becbequía, Obedía, Mosolam, Telmón, Acub, eran guardas de las puertas, en los umbrales de las puertas.", "26": "Esto era en los días de Joaquim, hijo de Josué, hijo de Jisedec, y en días de Nehemías, el gobernador y de Esdrás, el sacerdote y escriba.", "27": "Y en la dedicación del muro de Jerusalén, buscaron a los levitas en los lugares de ellos, para traerles a Jerusalén, a hacer la dedicación y alegría, en himnos de gracias y en cánticos, y címbalos, y salterios y cíniras.", "28": "Y congregáronse los hijos de los cantantes, y de la circunvecindad en contorno de Jerusalén, y de las villas de Netufatí,", "29": "y de Bet-Galgal y de las campiñas de Gebá y Azmavet; pues villas se edificaron los cantores en torno de Jerusalén.", "3": "Sebenías, Reúm, Merimut,", "30": "Y purificáronse los sacerdotes y los levitas; y purificaron al pueblo y las puertas y el muro.", "31": "Y subí(b) a los príncipes de Judá a lo alto del muro, y les coloqué(c) en dos grandes coros de loor; y pasaron a la derecha de lo alto del «muro del estiércol».", "32": "Y fueron tras ellos Osaía y la mitad de príncipes de Judá.", "33": "Y Azarías, y Esdrás, y Mosolam,", "34": "(12:33) y Judas, y Benjamín, y Semeía, y Jeremías.", "35": "(12:34) Y de los hijos de los sacerdotes en trompetas: Zacarías, hijo de Jonatán, hijo de Semeías, hijo de Matanías, hijo de Micarías, hijo de Zecur, hijo de Asaf;", "36": "(12:35) y los hermanos de él: Semeía y Azarieel, Malalaí, Galalaí, Maaí, Natanael y Judas y Hananí, para loar en cantares de David, hombre de Dios; y Esdrás, el escriba delante de ellos.", "37": "(12:36) Y sobre la «puerta de la fuente», enfrente de ellos, subieron por las gradas de ciudad de David, en subida del muro, por encima de la casa de David, y hasta la «puerta de las aguas» al oriente.", "38": "(12:37) Y de loor el segundo coro iba al encuentro de ellos; y yo, en pos de él y la mitad del pueblo, sobre el muro, por arriba de la «torre de los hornos», y hasta el muro el ancho;", "39": "(12:38) y sobre la puerta de Efraín, y sobre la puerta la «antigua», y sobre la puerta de «los peces», y la torre de Hananeel, y la torre Emat, y hasta la puerta de la «probática», se detuvieron en puerta «de la guarda».", "4": "Adó, Fentón, Abía,", "40": "(12:39) Y detuviéronse los dos coros del loor en la casa de Dios; y yo y la mitad de los estrategos conmigo;", "41": "(12:40) y los sacerdotes Eliaquim, Maasía, Miamín, Miquea, Elioenaí, Zacaría, Hananía, en trompetas;", "42": "(12:41) y Maasía, y Semeía, y Eleazar, y Azzi, y Yohanán y Melquía, y Elam y Ezer; y oyéronse los cantores y se notaran(d).", "43": "(12:42) Y sacrificaron en aquel día sacrificios grandes y alegráronse porque Dios los alegró grandemente; y sus mujeres y sus hijos alegráronse; y oyóse la alegría en Jerusalén, en lontananza.", "44": "(12:43) Y constituyeron en aquel día varones sobre los gazofilacios; para los tesoros, las primicias y los diezmos, y, para los congregados en ellos príncipes de las ciudades(e), partes para los sacerdotes y los levitas; porque hubo alegría en Judá, por los sacerdotes y por los levitas, los que estaban presentes.", "45": "(12:44) Y guardaban las guardas de su Dios, y las guardas de la purificación, como cantores, y porteros, cual(f) mandato de David y Salomón su hijo.", "46": "(12:45) Porque ya en los días de David, Asaf(g) desde el principio fue el primero de los que cantaban en himnos y loor a Dios.", "47": "(12:46) Y todo Israel en los días de Zorobabel, y en días de Nehemías, daba su parte de los cantores y a los porteros, cada cosa en su día, y santificando(h) para los levitas y los levitas santificando para los hijos de Aarón.", "5": "Miamín, Madía, Belgá,", "6": "Semeía, Yoyarub, Yidaía, Selum, Amoc, Helcías,", "7": "Idaía; éstos los príncipes de los sacerdotes y sus hermanos, en los días de Josué.", "8": "Y los levitas: Jesuá, Benuí, Cadmiel, Sarebía, Judá, Matanías, sobre los coros él y sus hermanos.", "9": "Y Babequía, y Haní y los hermanos de ellos, sobre los guardias."}