{"1": "<pb/>Ciclo Patriarcal: Jacob Jacob peregrino Isaac llamó a Jacob, lo bendijo y le dio instrucciones: -No te cases con una mujer cananea.", "2": "Vete a Padán Aram, a casa de Betuel, tu abuelo materno, y cásate con una de las hijas de Labán, tu tío materno.", "3": "El Dios Todopoderoso te bendiga, te haga crecer y multiplicarte hasta ser un grupo de tribus.", "4": "Él te conceda la bendición de Abrahán, a ti y a tu descendencia, para que poseas la tierra que has recorrido, que Dios entregó a Abrahán.", "5": "Isaac, pues, despidió a Jacob, el cual se dirigió a Padán Aram, a casa de Labán, hijo de Betuel arameo, hermano de Rebeca, la madre de Jacob y Esaú.", "6": "Se enteró Esaú de que Isaac había bendecido a Jacob y lo había enviado a Padán Aram para que se buscase allí una mujer, y que, al bendecirlo, le había encargado que no se casase con una mujer cananea;", "7": "y que Jacob, obedeciendo a su padre y su madre, se había dirigido a Padán Aram.", "8": "Esaú comprendió que las cananeas no agradaban a su padre Isaac.", "9": "Entonces Esaú se dirigió a Ismael y, además de las que tenía, tomó por mujer a Majlá, hija de Ismael, hijo de Abrahán, y hermana de Nebayot.", "10": "<pb/>Jacob en Betel Os 12,5; Sab 10,10 Jacob salió de Berseba y se dirigió a Jarán.", "11": "Acertó a llegar a un lugar; y como se había puesto el sol, se quedó allí a pasar la noche. Tomó una piedra del lugar, se la puso como almohada y se acostó en aquel lugar.", "12": "Tuvo un sueño: una escalinata, plantada en tierra, tocaba con el extremo el cielo. Mensajeros de Dios subían y bajaban por ella.", "13": "El Señor estaba en pie sobre ella y dijo: -Yo soy el Señor, Dios de Abrahán tu padre y Dios de Isaac. La tierra en la que te encuentras te la daré a ti y a tu descendencia.", "14": "Tu descendencia será como el polvo de la tierra; te extenderás a occidente y oriente, al norte y al sur. Por ti y por tu descendencia todos los pueblos del mundo serán benditos.", "15": "Yo estoy contigo, te acompañaré adonde vayas, te haré volver a este país y no te abandonaré hasta cumplirte cuanto te he prometido.", "16": "Despertó Jacob del sueño y dijo: -Realmente el Señor está en este lugar y yo no lo sabía.", "17": "Y añadió aterrorizado: -¡Qué terrible es este lugar! Es nada menos que casa de Dios y Puerta del Cielo.", "18": "Jacob se levantó de mañana, tomó la piedra que le había servido de almohada, la colocó como piedra conmemorativa y derramó aceite en la punta.", "19": "Y llamó al lugar Casa de Dios -la ciudad se llamaba antes Luz-.", "20": "Jacob pronunció una promesa: -Si Dios está conmigo y me guarda en el viaje que estoy haciendo y me da pan para comer y vestido con que cubrirme,", "21": "y si vuelvo sano y salvo a casa de mi padre, entonces el Señor será mi Dios,", "22": "y esta piedra conmemorativa que acabo de erigir será una casa de Dios y te daré un diezmo de todo lo que me des."}