{"1": "<pb/>Jacob y Raquel 24; Éx 2,15 Jacob se puso en camino y se dirigió al país de los orientales.", "2": "Cuando he aquí que en campo abierto vio un pozo y tres rebaños de ovejas descansando junto a él, porque en ese pozo daban de beber a los rebaños. La piedra que tapaba el pozo era enorme,", "3": "tanto que se reunían allí todos los pastores, corrían la piedra de la boca del pozo y daban de beber a las ovejas; después colocaban de nuevo la piedra en su sitio en la boca del pozo.", "4": "Jacob les dijo: -Hermanos, ¿de dónde son? Contestaron: -Somos de Jarán.", "5": "Les preguntó: -¿Conocen a Labán hijo de Najor? Contestaron: -Lo conocemos.", "6": "Les dijo: -¿Qué tal está? Contestaron: -Está bien. Justamente Raquel su hija está llegando con las ovejas.", "7": "Él dijo: -Todavía es pleno día, no es hora de recoger el ganado. ¿Por qué no dan de beber a las ovejas y las llevan a pastar?", "8": "Replicaron: -No podemos hasta que se reúnan todos los rebaños. Entonces corremos la piedra de la boca del pozo y damos de beber a las ovejas.", "9": "Todavía estaba hablando con ellos, cuando llegó Raquel, que era pastora, con las ovejas de su padre.", "10": "Cuando Jacob vio a Raquel, hija de Labán, su tío materno, y las ovejas de Labán, su tío materno, corrió la piedra de la boca del pozo y dio de beber a las ovejas de Labán, su tío materno.", "11": "Después Jacob besó a Raquel y rompió a llorar ruidosamente.", "12": "Jacob explicó a Raquel que era hermano de su padre, hijo de Rebeca. Ella corrió a contárselo a su padre.", "13": "Cuando Labán oyó la noticia sobre Jacob, hijo de su hermana, corrió a su encuentro, lo abrazó, lo besó y lo llevó a su casa. Jacob contó a Labán todo lo sucedido.", "14": "Labán le dijo: -¡Eres de mi carne y sangre! Y se quedó con él un mes.", "15": "Labán dijo a Jacob: -El que seas mi hermano no es razón para que me sirvas gratuitamente; dime qué salario quieres.", "16": "Labán tenía dos hijas: la mayor se llamaba Lía, la menor se llamaba Raquel.", "17": "Lía tenía ojos apagados, Raquel era guapa y de buen tipo.", "18": "Jacob estaba enamorado de Raquel, y le dijo: -Te serviré siete años por Raquel, tu hija menor.", "19": "Contestó Labán: -Más vale dártela a ti que dársela a un extraño. Quédate conmigo.", "20": "Jacob sirvió por Raquel siete años y estaba tan enamorado, que le parecieron unos días.", "21": "Jacob dijo a Labán: -Se ha cumplido el tiempo, dame a mi mujer, que me acueste con ella.", "22": "Labán reunió a todos los hombres del lugar y les ofreció un banquete.", "23": "Anochecido, tomó a su hija Lía, se la llevó a él y él se acostó con ella.", "24": "Labán entregó su criada Zilpa a su hija Lía como criada.", "25": "Al amanecer descubrió que era Lía, y protestó a Labán: -¿Qué me has hecho? ¿No te he servido por Raquel? ¿Por qué me has engañado?", "26": "Contestó Labán: -No es costumbre en nuestro lugar dar la pequeña antes de la mayor.", "27": "Termina esta semana y te daré también la otra en pago de que me sirvas otros siete años.", "28": "Jacob aceptó, terminó aquella semana y él le dio por mujer a su hija Raquel.", "29": "Labán entregó a su hija Raquel su criada Bilha como criada.", "30": "Se acostó también con Raquel y quiso a Raquel más que a Lía; y se quedó a servir otros siete años.", "31": "<pb/>Hijos de Jacob Sal 127,3; 128,3 Viendo el Señor que Lía no era correspondida, la hizo fecunda; mientras Raquel seguía estéril.", "32": "Lía concibió, dio a luz a un hijo y lo llamó Rubén diciendo: -Ha visto el Señor mi aflicción y ahora me querrá mi marido.", "33": "Volvió a concebir, dio a luz un hijo y comentó: -Ha oído el Señor que no era correspondida y me ha dado este hijo. Y lo llamó Simeón.", "34": "Volvió a concebir, dio a luz un hijo y comentó: -Esta vez mi marido se sentirá ligado a mí, pues le he dado tres hijos. Por eso lo llamó Leví.", "35": "Volvió a concebir, dio a luz un hijo y comentó: -Esta vez doy gracias al Señor. Por eso lo llamó Judá. Y dejó de dar a luz."}