{"1": "<pb/>El pecado La serpiente era el animal más astuto de cuantos el Señor Dios había creado; y entabló conversación con la mujer: -¿Conque Dios les ha dicho que no coman de ningún árbol del jardín?", "2": "La mujer contestó a la serpiente: -¡No! Podemos comer de todos los árboles del jardín;", "3": "solamente del árbol que está en medio del jardín nos ha prohibido Dios comer o tocarlo, bajo pena de muerte.", "4": "La serpiente replicó: -¡No, nada de pena de muerte!", "5": "Lo que pasa es que Dios sabe que cuando ustedes coman de ese árbol, se les abrirán los ojos y serán como Dios, conocedores del bien y del mal.", "6": "Entonces la mujer cayó en la cuenta de que el árbol tentaba el apetito, era una delicia de ver y deseable para adquirir conocimiento. Tomó fruta del árbol, comió y se la convidó a su marido, que comió con ella.", "7": "Se les abrieron los ojos a los dos, y descubrieron que estaban desnudos; entrelazaron hojas de higuera y se hicieron unos taparrabos.", "8": "Oyeron al Señor Dios que se paseaba por el jardín tomando el fresco. El hombre y su mujer se escondieron entre los árboles del jardín, para que el Señor Dios no los viera.", "9": "Pero el Señor Dios llamó al hombre: -¿Dónde estás?", "10": "Él contestó: -Te oí en el jardín, me entró miedo porque estaba desnudo, y me escondí.", "11": "El Señor Dios le replicó: -Y, ¿quién te ha dicho que estabas desnudo? ¿A que has comido del árbol prohibido?", "12": "El hombre respondió: -La mujer que me diste por compañera me convidó el fruto y comí.", "13": "El Señor Dios dijo a la mujer: -¿Qué has hecho? Ella respondió: -La serpiente me engañó y comí.", "14": "El Señor Dios dijo a la serpiente: -Por haber hecho eso, maldita seas entre todos los animales domésticos y salvajes; te arrastrarás sobre el vientre y comerás polvo toda tu vida;", "15": "pongo enemistad entre ti y la mujer, entre tu descendencia y la suya: ella te herirá la cabeza cuando tú hieras su talón.", "16": "A la mujer le dijo: -Multiplicaré los sufrimientos de tus embarazos, darás a luz hijos con dolor, tendrás ansia de tu marido, y él te dominará.", "17": "Al hombre le dijo: -Porque le hiciste caso a tu mujer y comiste del árbol prohibido, maldito el suelo por tu culpa: con fatiga sacarás de él tu alimento mientras vivas;", "18": "te dará cardos y espinas, y comerás hierba del campo.", "19": "Comerás el pan con el sudor de tu frente, hasta que vuelvas a la tierra, pues de ella te sacaron; porque eres polvo y al polvo volverás.", "20": "El hombre llamó a su mujer Eva, por ser la madre de todos los que viven.", "21": "El Señor Dios hizo unas túnicas de pieles para el hombre y su mujer y los vistió.", "22": "Y el Señor Dios dijo: -El hombre es ya como uno de nosotros en el conocimiento del bien y del mal, ahora sólo le falta echar mano al árbol de la vida, tomar, comer y vivir para siempre.", "23": "Y el Señor Dios lo expulsó del Edén, para que trabajara la tierra de donde lo había sacado.", "24": "Echó al hombre, y a oriente del jardín del Edén colocó a querubines y una espada de fuego zigzagueante para cerrar el camino del árbol de la vida."}