{"1": "<pb/>Abrán y Lot Abrán con su mujer y todo lo suyo subió al Negueb; y Lot con él.", "2": "Abrán poseía muchos rebaños y plata y oro.", "3": "Se trasladó por etapas del Negueb a Betel, el lugar donde había puesto al principio su campamento, entre Betel y Ay.", "4": "Al lugar donde había erigido al comienzo un altar donde había invocado Abrán el Nombre del Señor.", "5": "También Lot, que acompañaba a Abrán, tenía ovejas y vacas y tiendas.", "6": "El país no les permitía vivir juntos porque sus posesiones eran inmensas, de modo que no podían vivir juntos.", "7": "Por eso surgieron peleas entre los pastores de Abrán y los pastores de Lot. En aquel tiempo cananeos y fereceos habitaban en el país.", "8": "Abrán dijo a Lot: -No haya peleas entre nosotros ni entre nuestros pastores, que somos hermanos.", "9": "Tienes delante todo el país: si vas a la izquierda, yo iré a la derecha; si vas a la derecha, yo iré a la izquierda.", "10": "Lot echó una mirada y vio que toda la vega del Jordán hasta la entrada de Zoar era de regadío, como un paraíso, como Egipto. Eso era antes de que el Señor destruyera a Sodoma y Gomorra.", "11": "Lot se escogió la vega del Jordán y marchó hacia el este. Así se separaron los dos hermanos.", "12": "Abrán habitó en Canaán y Lot habitó en las ciudades de la vega, acampando junto a Sodoma.", "13": "Los vecinos de Sodoma eran perversos y pecaban gravemente contra el Señor.", "14": "Cuando Lot se hubo separado de él, el Señor dijo a Abrán: -Desde el lugar donde te encuentras echa una mirada y contempla el norte, y el sur, el este y el oeste.", "15": "Todo el país que contemplas te lo daré a ti y a tu descendencia para siempre.", "16": "Haré a tu descendencia como el polvo de la tierra: si se puede contar el polvo de la tierra, se contará tu descendencia.", "17": "Anda, recorre el país a lo largo y a lo ancho, que a ti te lo daré.", "18": "Abrán levantó su tienda y fue a establecerse al encinar de Mambré en Hebrón. Allí erigió un altar al Señor."}