{"1": "<pb/>Caín y Abel Adán se unió a Eva, su mujer; ella concibió, dio a luz a Caín y dijo: -He obtenido un varón con la ayuda del Señor.", "2": "Después dio a luz al hermano de Caín, Abel. Abel era pastor de ovejas, Caín era labrador.", "3": "Pasado un tiempo, Caín presentó ofrenda al Señor, algunos frutos del campo.", "4": "También Abel presentó como ofrendas las primeras y mejores crías del rebaño. El Señor se fijó en Abel y en su ofrenda", "5": "y se fijó menos en Caín y su ofrenda. Caín se irritó sobremanera y andaba cabizbajo.", "6": "El Señor dijo a Caín: -¿Por qué estás resentido y con la cabeza baja?", "7": "Si obras bien, andarás con la cabeza levantada. Pero si obras mal, el pecado acecha a la puerta de tu casa para someterte, sin embargo tú puedes dominarlo.", "8": "Caín dijo a su hermano Abel: -Vamos al campo. Y cuando estaban en el campo, se lanzó Caín sobre su hermano Abel y lo mató.", "9": "El Señor dijo a Caín: -¿Dónde está Abel, tu hermano? Contestó: -No sé, ¿soy yo, acaso, el guardián de mi hermano?", "10": "Pero el Señor replicó: -¿Qué has hecho? La voz de la sangre de tu hermano clama a mí desde la tierra.", "11": "Por eso te maldice esa tierra que se ha abierto para recibir la sangre de tu hermano que tu mano derramó.", "12": "Cuando cultives el campo, no te entregará su fertilidad. Andarás errante y vagando por el mundo.", "13": "Caín respondió al Señor: -Mi culpa es demasiado grave para soportarla.", "14": "Si hoy me expulsas de la superficie de la tierra y tengo que ocultarme de tu presencia, andaré errante y vagando por el mundo; y cualquiera que me encuentre, me matará.", "15": "Le respondió el Señor: -No es así. El que mate a Caín lo pagará multiplicado por siete. Y el Señor marcó a Caín, para que no lo matara quien lo encontrara.", "16": "Caín se alejó de la presencia del Señor y habitó en la tierra de Nod, al este de Edén. La descendencia de Caín", "17": "Caín se unió a su mujer, que concibió y dio a luz a Henoc. Caín edificó una ciudad y le puso el nombre de su hijo, Henoc.", "18": "Henoc engendró a Irad, Irad a Mejuyael, éste a Metusael y éste a Lamec.", "19": "Lamec tomó dos mujeres: una llamada Ada y otra llamada Sila;", "20": "Ada dio a luz a Yabal, el antepasado de los pastores nómadas;", "21": "su hermano se llamaba Yubal, el antepasado de los que tocan la cítara y la flauta.", "22": "Sila, a su vez, dio a luz a Tubalcaín, forjador de herramientas de bronce y hierro; tuvo una hermana que se llamaba Naamá.", "23": "Lamec dijo a Ada y Sila, sus mujeres: -Escúchenme, mujeres de Lamec, pongan atención a mis palabras: mataré a un hombre por herirme, a un joven por golpearme.", "24": "Si la venganza de Caín valía por siete, la de Lamec valdrá por setenta y siete.", "25": "Setitas 1 Cr 1,2-4; Eclo 44,16; 49,16 Adán se unió otra vez a su mujer, que concibió, dio a luz un hijo y lo llamó Set, porque dijo: -Dios me ha dado otro descendiente a cambio de Abel, asesinado por Caín.", "26": "También Set tuvo un hijo, que se llamó Enós, el primero que invocó el Nombre del Señor."}