{"1": "<pb/>Jacob en Egipto José fue a informar al faraón: -Mi padre y mis hermanos, con sus ovejas y vacas y todas sus posesiones, han venido de Canaán y se encuentran en Gosén.", "2": "Entre sus hermanos, escogió cinco, y se los presentó al faraón.", "3": "El faraón les preguntó: -¿A qué se dedican? Respondieron: -Tus siervos son pastores de ovejas, lo mismo nosotros que nuestros padres.", "4": "Y añadieron: -Hemos venido a residir en esta tierra, porque en Canaán aprieta el hambre y no hay pastos para los rebaños de tus siervos; permite a tus siervos establecerse en Gosén.", "5": "El faraón dijo a José: -Que se establezcan en Gosén, y si conoces entre ellos algunos con experiencia, ponlos a cargo de mi ganado.", "6": "Cuando Jacob y sus hijos llegaron a Egipto, se enteró el faraón, rey de Egipto, y dijo a José: -Tu padre y tus hermanos han llegado a verte; la tierra de Egipto está a tu disposición, instala a tu padre y a tus hermanos en lo mejor de la tierra.", "7": "José hizo venir a su padre Jacob y se lo presentó al faraón. Jacob bendijo al faraón.", "8": "El faraón preguntó a Jacob: -¿Cuántos años tienes?", "9": "Jacob contestó al faraón: -Ciento treinta han sido los años de mis andanzas, pocos y malos han sido los años de mi vida, y no llegan a los años de mis padres, ni al tiempo de sus andanzas.", "10": "Jacob bendijo al faraón y salió de su presencia.", "11": "José instaló a su padre y a sus hermanos y les dio propiedades en Egipto, en lo mejor del país, en la región de Ramsés, como había mandado el faraón.", "12": "Y dio pan a su padre, a sus hermanos y a toda la familia de su padre, incluidos los niños.", "13": "Política agraria de José En todo el país faltaba el pan, porque el hambre apretaba y agotaba la tierra de Egipto y la de Canaán.", "14": "José acumuló todo el dinero que había en Egipto y en Canaán a cambio de los víveres que ellos compraban, y reunió todo el dinero en casa del Faraón.", "15": "En Egipto y en Canaán se acabó el dinero, de modo que acudían a José, diciendo: -Danos pan o moriremos aquí mismo, porque se nos ha acabado el dinero.", "16": "José contestó: -Si ya no hay más dinero entreguen su ganado y yo se los cambiaré por pan.", "17": "Ellos traían el ganado a José, y éste les daba pan a cambio de caballos, de ovejas, de vacas, de asnos; durante un año los estuvo alimentando a cambio de todo su ganado.", "18": "Pasado aquel año, volvieron a él al año siguiente, diciendo: -No podemos negar a nuestro señor que, terminado el dinero y el ganado y los animales cobrados por nuestro señor, sólo nos queda que ofrecer a nuestro señor nuestras personas y nuestros campos.", "19": "¿Por qué perecer en tu presencia nosotros y nuestros campos? Tómanos a nosotros y a nuestros campos a cambio de pan, y nosotros, con nuestros campos, seremos siervos del faraón; danos semilla para que vivamos y no muramos, y nuestros campos no queden desolados.", "20": "José compró para el faraón toda la tierra de Egipto, porque todos los egipcios, acosados por el hambre, vendían sus campos. Sí, la tierra vino a ser propiedad del faraón,", "21": "y a todo el pueblo lo hizo siervo, de un extremo a otro del país.", "22": "Sólo dejó de comprar las tierras de los sacerdotes, porque el faraón les pasaba una porción y vivían de la porción que les daba el faraón; por eso no tuvieron que vender sus campos.", "23": "José dijo al pueblo: -Hoy los he comprado a ustedes, con sus tierras, para el faraón. Aquí tienen semillas para sembrar los campos.", "24": "Cuando llegue la cosecha, darán la quinta parte al faraón, las otras cuatro partes les servirán para sembrar y como alimento para ustedes, sus familias y sus niños.", "25": "Ellos respondieron: -Nos has salvado la vida, hemos alcanzado el favor de nuestro señor; seremos siervos del faraón.", "26": "Y José estableció una ley en Egipto, hoy todavía en vigor: que una quinta parte es para el faraón. Solamente las tierras de los sacerdotes no pasaron a ser propiedad del faraón.", "27": "Israel se estableció en Egipto, en el territorio de Gosén; adquirió propiedades allí y creció y se multiplicó en gran manera.", "28": "Jacob vivió en Egipto diecisiete años, y toda su vida fueron ciento cuarenta y siete años.", "29": "Últimos deseos de Jacob Cuando se acercaba para Israel la hora de morir, llamó a su hijo José y le dijo: -Si he alcanzado tu favor, coloca tu mano bajo mi muslo y promete tratarme con bondad y lealtad; no me entierres en Egipto.", "30": "Cuando me duerma con mis padres, sácame de Egipto y entiérrame en la sepultura con ellos. Contestó José: -Haré lo que pides.", "31": "Insistió él: -Júramelo. Y se lo juró. Entonces Israel hizo una inclinación hacia la cabecera de la cama."}