{"1": "Al salir Jesús del templo, le dijo uno de sus discípulos: —Maestro, ¡mira qué piedras y qué edificios!", "10": "<J>Y es necesario que el evangelio sea predicado antes a todas las naciones.</J>", "11": "<J>Pero cuando os lleven para entregaros, no os preocupéis por lo que habéis de decir, ni lo penséis, sino lo que os sea dado en aquella hora, eso hablad, porque no sois vosotros los que habláis, sino el Espíritu Santo.</J>", "12": "<J>El hermano entregará a la muerte al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los matarán.</J>", "13": "<J>Y seréis odiados por todos por causa de mi nombre; pero el que persevere hasta el fin, este será salvo.</J>", "14": "<J>»Pero cuando veáis la abominación desoladora de que habló el profeta Daniel, puesta donde no debe estar (el que lee, entienda), entonces los que estén en Judea huyan a los montes.</J>", "15": "<J>El que esté en la azotea, no descienda a la casa ni entre para tomar algo de su casa;</J>", "16": "<J>y el que esté en el campo, no vuelva atrás a tomar su capa.</J>", "17": "<J>¡Ay de las que estén encinta y de las que críen en aquellos días!</J>", "18": "<J>Orad, pues, para que vuestra huida no sea en invierno,</J>", "19": "<J>porque aquellos días serán de tribulación cual nunca ha habido desde el principio de la creación que Dios hizo, hasta este tiempo, ni la habrá.</J>", "20": "<J>Y si el Señor no hubiera acortado aquellos días, nadie sería salvo; pero por causa de los escogidos que él eligió, acortó aquellos días.</J>", "21": "<J>»Entonces, si alguno os dice: “Mirad, aquí está el Cristo” o “Mirad, allí está”, no le creáis,</J>", "22": "<J>porque se levantarán falsos cristos y falsos profetas, y harán señales y prodigios para engañar, si fuera posible, aun a los escogidos.</J>", "23": "<J>Pero vosotros ¡tened cuidado! Os lo he dicho todo de antemano.</J>", "24": "<J>»Pero en aquellos días, después de aquella tribulación, el sol se oscurecerá y la luna no dará su resplandor.</J>", "25": "<J>Las estrellas caerán del cielo y las potencias que están en los cielos serán conmovidas.</J>", "26": "<J>Entonces verán al Hijo del hombre, que vendrá en las nubes con gran poder y gloria.</J>", "27": "<J>Entonces enviará a sus ángeles y juntará a sus escogidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.</J>", "28": "<J>»De la higuera aprended la parábola: Cuando ya su rama está tierna y brotan las hojas, sabéis que el verano está cerca.</J>", "29": "<J>Así también vosotros, cuando veáis que suceden estas cosas, conoced que está cerca, a las puertas.</J>", "3": "Y se sentó en el Monte de los Olivos, frente al Templo. Entonces Pedro, Jacobo, Juan y Andrés le preguntaron aparte:", "30": "<J>De cierto os digo que no pasará esta generación sin que todo esto acontezca.</J>", "31": "<J>El cielo y la tierra pasarán, pero mis palabras no pasarán.</J>", "32": "<J>»Pero de aquel día y de la hora nadie sabe, ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.</J>", "33": "<J>Mirad, velad y orad, porque no sabéis cuándo será el tiempo.</J>", "34": "<J>Es como el hombre que, yéndose lejos, dejó su casa, dio autoridad a sus siervos, a cada uno le dio un trabajo y al portero mandó que velara.</J>", "35": "<J>Velad, pues, porque no sabéis cuándo vendrá el señor de la casa; si al anochecer, a la medianoche, al canto del gallo o a la mañana;</J>", "36": "<J>para que cuando venga de repente, no os halle durmiendo.</J>", "37": "<J>Y lo que a vosotros digo, a todos lo digo: ¡Velad!</J>", "4": "—Dinos, ¿cuándo serán estas cosas? ¿Y qué señal habrá cuando todas estas cosas hayan de cumplirse?", "6": "<J>porque vendrán muchos en mi nombre, diciendo: “Yo soy el Cristo”; y engañarán a muchos.</J>", "7": "<J>Pero cuando oigáis de guerras y de rumores de guerras, no os turbéis, porque es necesario que así suceda; pero aún no es el fin,</J>", "8": "<J>pues se levantará nación contra nación y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores son estos.</J>", "9": "<J>»Pero cuidad de vosotros mismos, porque os entregarán a los concilios, y en las sinagogas os azotarán; y delante de gobernadores y de reyes os llevarán por causa de mí, para testimonio a ellos.</J>", "2": "Jesús, respondiendo, le dijo: <J>—¿Ves estos grandes edificios? No quedará piedra sobre piedra que no sea derribada.</J>", "5": "Jesús, respondiéndoles, comenzó a decir: <J>—Mirad que nadie os engañe,</J>"}