{"1": "Principio del evangelio de Jesucristo, Hijo de Dios.", "10": "Luego, cuando subía del agua, vio abrirse los cielos y al Espíritu como paloma que descendía sobre él.", "11": "Y vino una voz de los cielos que decía: «Tú eres mi Hijo amado, en ti tengo complacencia».", "12": "Luego el Espíritu lo impulsó al desierto.", "13": "Y estuvo allí en el desierto cuarenta días. Era tentado por Satanás y estaba con las fieras, y los ángeles lo servían.", "14": "Después que Juan fue encarcelado, Jesús fue a Galilea predicando el evangelio del reino de Dios.", "16": "Andando junto al Mar de Galilea, vio a Simón y a su hermano Andrés que echaban la red en el mar, porque eran pescadores.", "18": "Y dejando al instante sus redes, lo siguieron.", "19": "Pasando de allí un poco más adelante, vio a Jacobo, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca remendando las redes;", "2": "Como está escrito en el profeta Isaías: «Yo envío mi mensajero delante de tu faz, el cual preparará tu camino delante de ti.", "20": "y en seguida los llamó. Entonces, dejando a su padre, Zebedeo, en la barca con los jornaleros, lo siguieron.", "21": "Entraron en Capernaúm, y el sábado entró Jesús en la sinagoga y comenzó a enseñar.", "22": "Y se admiraban de su doctrina, porque les enseñaba como quien tiene autoridad, y no como los escribas.", "23": "Pero había en la sinagoga de ellos un hombre con espíritu impuro, que gritó:", "24": "—¡Ah! ¿Qué tienes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé quién eres: el Santo de Dios.", "26": "Y el espíritu impuro, sacudiéndolo con violencia y dando un alarido, salió de él.", "27": "Todos se asombraron, de tal manera que discutían entre sí, diciendo: —¿Qué es esto? ¿Qué nueva doctrina es esta, que con autoridad manda aun a los espíritus impuros, y lo obedecen?", "28": "Muy pronto se difundió su fama por toda la provincia alrededor de Galilea.", "29": "Al salir de la sinagoga, fueron a casa de Simón y Andrés, con Jacobo y Juan.", "3": "Voz del que clama en el desierto: “Preparad el camino del Señor. ¡Enderezad sus sendas!”».", "30": "La suegra de Simón estaba acostada con fiebre, y en seguida le hablaron de ella.", "31": "Entonces él se acercó, la tomó de la mano y la levantó; e inmediatamente se le pasó la fiebre y los servía.", "32": "Cuando llegó la noche, luego que el sol se puso, le llevaron a todos los enfermos y endemoniados.", "33": "Toda la ciudad se agolpó a la puerta.", "34": "Y sanó a muchos que padecían de diversas enfermedades, y echó fuera muchos demonios; y no dejaba hablar a los demonios, porque lo conocían.", "35": "Levantándose muy de mañana, siendo aún muy oscuro, salió y se fue a un lugar desierto, y allí oraba.", "36": "Lo buscó Simón y los que con él estaban,", "37": "y hallándolo, le dijeron: —Todos te buscan.", "39": "Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.", "4": "Bautizaba Juan en el desierto y predicaba el bautismo de arrepentimiento para perdón de pecados.", "40": "Vino a él un leproso que, de rodillas, le dijo: —Si quieres, puedes limpiarme.", "42": "Tan pronto terminó de hablar, la lepra desapareció del hombre, y quedó limpio.", "43": "Entonces lo despidió en seguida, y le ordenó estrictamente:", "45": "Pero, al salir, comenzó a publicar y a divulgar mucho el hecho, de manera que ya Jesús no podía entrar abiertamente en la ciudad, sino que se quedaba fuera, en los lugares desiertos; y venían a él de todas partes.", "5": "Acudía a él toda la provincia de Judea y todos los de Jerusalén, y eran bautizados por él en el río Jordán, confesando sus pecados.", "6": "Juan estaba vestido de pelo de camello, tenía un cinto de cuero alrededor de su cintura, y comía langostas y miel silvestre.", "7": "Y predicaba, diciendo: «Viene tras mí el que es más poderoso que yo, a quien no soy digno de desatar, agachado, la correa de su calzado.", "8": "Yo a la verdad os he bautizado con agua, pero él os bautizará con Espíritu Santo».", "9": "Aconteció en aquellos días que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán.", "15": "Decía: <J>«El tiempo se ha cumplido y el reino de Dios se ha acercado. ¡Arrepentíos y creed en el evangelio!».</J>", "17": "Jesús les dijo: <J>—Venid en pos de mí, y haré que seáis pescadores de hombres.</J>", "25": "Entonces Jesús lo reprendió, diciendo: <J>—¡Cállate y sal de él!</J>", "38": "Él les dijo: <J>—Vamos a los lugares vecinos para que predique también allí, porque para esto he venido.</J>", "41": "Jesús, teniendo misericordia de él, extendió la mano, lo tocó y le dijo: <J>—Quiero, sé limpio.</J>", "44": "<J>—Mira, no digas a nadie nada, sino ve, muéstrate al sacerdote y ofrece por tu purificación lo que Moisés mandó, para testimonio a ellos.</J>"}