{"1": "<pb/>Re' i reey Salomón wilik i xkiyejaa' wach ruuk' i kireey i aj Egipto, eh xub'an kaxáro ruuk' i rixq'uun i reey re' re' Eh xuk'am reje i rehk'een parutinamiit i David, re' noq xkuxik ruyejeb'jiik i paat i rub'an wii' i taaq'anik i reey, ruch'ihil i rupaat i Dios. Eh re' noq xkorjik i koraal tz'aq chi riij i tinamit Jerusaleem.", "2": "Eh re' taqe i tinamit ko ar naq imponik kiyeew i kimayiij chikinaah taqe inajt kinaah yuuq' ruum chupaam i q'iij re' re' komajaa' naq inkorjik chi korik i rupaat i QaJaaw Dios.", "3": "<pb/>Re' reey Salomón xuk'ax i QaJaaw Dios xub'an taqe i ruq'or i ruk'uhb'aal xq'orarik kahnoq reh ruum i David i rajaaw. Eh xuq'asaj wo' taqe i chikop chi rumayiij, i xuk'at wo' i insensia, chikinaah taqe inajt kinaah yuuq'.", "4": "Eh re' reey Salomón inooj wo' Gabaón chi ruye'ariik i rumayiij ruum re' i ye'aab' re' re' q'e' looq', eh xti najt naah. Eh ar jinaj miil i chikop imponik ruk'at chi mayiij chinaah i artaal korjinaq ar.", "5": "<pb/>Eh ar Gabaón pan jinaj chaq'ab' re' QaJaaw Dios xuk'uhtaaj riib' reh i Salomón paruwiriik je' wili i xq'orarik reh: <pb/>Chapahqaaj chib'ih jariik inawaaj, re' hin neenuyeew aweh, i nuchjik.", "6": "<pb/>Re' reey Salomón je' wili i xuq'or: <pb/>Re' hat ma' k'isiin ta xaketelaaj wach awaj kamanoom David i wajaaw, ruum xk'acharik chawach parub'ehel parukorkiil, eh korik wach ruk'ux awuuk'. Eh ruum taqe re' xayeew q'ab' reh chi jinaj i rak'uun tzuhnik chi reyil chi jilow i reh, je' rukab' i k'ahchi' rilariik yu'naak.", "7": "WaJaaw nuDios re' hat xat pab'anik weh chi reyil chi jilow i David i wajaaw, xa re' la' ko hin k'ijool majaa' ta chih nuna'ojb'al chi reyil.", "8": "Xa re' la' re' hat xinapab'aa' chi reyil chinaah i ruk'ihaal tinamit ma' awach ta neenkuywik kajaljiik.", "9": "QaJaaw Dios re' hin i nupahqaaj otob'il aweh chi chayeew nuna'ojb'al, reh chi nee nureq chi riij i holohik, i ma' holohik taj. Ruum wila' ma' xayeew nuna'ojb'al ma' jaruuj neenub'an i taaq'anik chinaah aatinamiit, inki.", "10": "<pb/>Eh re' QaJaaw Dios ma' k'isiin ta xponik chuwach chi xupahqaaj runa'ojb'al i Salomón,", "11": "je' wili i xq'orarik reh: <pb/>Re' hat ma' re' ta xapahqaaj weh chi neenunajt b'isaj rooq ak'achariik, ma' re' ta b'ehomal ma' re' taj kikimiik i ki-ixowanik awach i xapahqaaj. Re' la' ana'ojb'al xapahqaaj weh reh chi neena a'n i taaq'anik parukorkiil.", "12": "Je' re' noq re' hin naa nuye'em aweh i xapahqaaj weh. Xiik' naah ana'ojb'al naa nuye'em ma' awach taj i wihinaq runa'ojb'al chi je' re', eh ma' awach ta wo' chik i naa ruwihiik runa'ojb'al chi je' re'.", "13": "Re' hin naa nuye'em aloq'il, naa nuye'em ab'ehomal, atoob' ta ma' xapahqaaj ta weh reh chi ma' jino'q chik i reey naa ruwihiik chi je' rukab' i hat nik' najtiil naa aak'achariik ayu' wach ak'al.", "14": "Eh wila' xa a'n taqe i nuq'or aweh, wii xanimaj taqe i nuk'uhb'aal je' rukab' i xub'an awajaaw, re' hin naa nunajtb'isam rooq ak'achariik, inki.", "15": "<pb/>Eh noq xrik'raaj riib' i Salomón xukoj rehtaal chi paruwiriik xq'orob'jik. Eh xchalik Jerusaleem xokik i koq i wilik wii' i loq'laj kaxa molik wii' i ruk'uhb'aal i Dios, ar xuyeew i mayiij je' wo' hoq i k'atoj mayiij, je' wo' hoq i mayiij k'amb'al iib' pansuqkiil k'uxliis ruuk' i Dios. Eh xub'an jinaj kininq'iij chu'nchel i kikamanik ruuk'.", "16": "<pb/>Eh chupaam taqe q'iij re' re' kiib' taqe i k'oyoom laj ixoq xiooj k'oloq chi jalooj ruuk' i reey Salomón. Noq wilkeeb' chik i koq chuwach i reey,", "17": "jinaj keh ixoq re' re' je' wili i xuq'or i koq reh i reey: <pb/>Hat qajaaw reey re' ixoq wili jinaj chi paat i wilkooj wii' ruuk', pan jinaj q'iij x-aasjik jinaj i nuha'lak'uun noq wilik wuuk' i reh pampaat.", "18": "Eh ixib'-oq chik q'iij ruk'uliik nuk'ux i hin xk'ulik wo' chik ruk'ux ixoq wili. Xa qakab'cheel wo' wilkooj pampaat ruuk', ma' awach ta chik jino'q i tokoom wilik quuk', xa re' wo' hoj qakab'cheel ruuk' i reh wilkooj ar.", "19": "Chupaam i jinaj aq'ab' xkimik i rak'uun ixoq wili ruum xyohkik chinaah xupitz' paam.", "20": "Eh yejal aq'ab' xwuktik chaloq noq suq nuwiriik i hin xuq'uch weh i k'isa wak'uun xuyok'aa' i koq ruuk', eh re' chik i kamnaq k'isa rak'uun i reh xuyok'aa' i koq wuuk' i hin.", "21": "Eh noq xwik'raaj wiib' parusaq'iik chuye'ariik ruch'uuch' i k'isa wak'uun inwilow kamnaq chik. Eh noq xsaquumb'ik chi korik xnukoj rehtaal chi ma' re' taj i k'isa wak'uun i hin, aasjinaq.", "22": "<pb/>Eh re' ixoq jinaj je' wili xuq'or: <pb/>Ma' korik taj inaq'or, re' i k'isa wak'uun i hin i k'achlik, re' awak'uun i hat i xkimik, inki. Re' ixoq jinaj je' wili xuq'or: <pb/>Ma' chih taj ma' korik taj inaq'or, re' i k'isa awak'uun i xkimik, re' i k'isa wak'uun i hin i k'achlik, inki. <pb/>Je' re' i wech'inik kiib' xkian chuwach i reey.", "23": "Re' reey Salomón je' wili xuq'or: Re' ixoq jinaj i ruq'or chi re' i k'isa k'un k'achlik ree reh, eh chi re' i k'isa k'un kamnaq i ruq'or chi reh ixoq jinaj. Eh re' ixoq jinaj i ruq'or chi re' i k'isa k'un k'achlik ree reh, eh chi re' k'isa k'un kamnaq reh ixoq jinaj, inki.", "24": "Re' reey Salomón je' wili i xuq'or keh i kikamanik ruuk': <pb/>Chak'am taq cho jino'q weh i kuchilo, inki. <pb/>Eh xkik'am wo' cho reh i kuchilo.", "25": "Eh re' reey je' wili xuq'or: <pb/>Chayok' panyejaal i k'isa k'un kiib' neenawesaj, yejaal i nee nayeew reh ixoq jinaj, eh yejaal i nee nayeew reh ixoq jinaj chik, inki.", "26": "<pb/>Eh re' i rutuut i k'isa k'un k'achlik ma' k'isiin ta xtib'ik ruk'ux, ruum i re' xupahqaaj otob'il reh i reey je' wili xuq'or: <pb/>Chakuy qajaaw reey maayeew q'ab' chi neenkimik i k'isa k'un k'achlik, neerub'an chi nee nayeew reh ixoq wili, inki. <pb/>Eh re' ixoq jinaj je' wili xuq'or: Mayeew weh i hin, ni xata reh ixoq wili yok'aroq la' panyejaal, inki.", "27": "<pb/>Eh re' reey Salomón je' wili xuq'or reh i winaq: <pb/>Chayeew reh ixoq wili i k'isa k'un k'achlik maa kansaj korik chi re' reh rutuut, inki.", "28": "<pb/>Eh chu'nchel i tinamit Israel xinab'inik reh i q'ataj q'orik xub'an i reey kuuk' i kiib' chi aj pleto re' re'. Ma' k'isiin ta xkiyohleej i reey ruum xkikoj rehtaal chi re' i QaJaaw Dios xye'wik runa'ojb'al ruuk' i q'ataj q'orik i rub'an."}