{"1": "<pb/>Chupaam taqe q'iij re' re' xchop chi yab'ilaal i Abías rak'uun i reey Jeroboam.", "2": "Re' Jeroboam je' wili i xuq'or reh i rehk'een: Yu'naak cha yejaa' reje awiib' tokoom ruwii' aso' chakoj reh chi ma' nee ta kinab'eej awach chi re' i hat i wehk'een. Eh hiy reje Silo ruuk' i Ahías jalal ruq'oral i Dios re' ixq'orik weh chi xin kahnik chi reyil chinaah i tinamit wili.", "3": "Chak'am reje lajeeb'-oq i ma' kow ta laj kaxlanwi'k, haa' jinaj xaro i riis kaab' nee nayeew reh i Ahías, reh chi neeruq'or aweh chib'ih naa rukahniik wii' i k'isa qak'uun wili, inki.", "4": "<pb/>Eh re' rehk'een i reey Jeroboam xub'an wo' hoq i xuq'or i rub'ahiil, xooj reje Silo xooj k'oloq parupaat i Ahías. Re' i Ahías ma' saqum ta chik inilwik ruum mama' winaq chik chi korik.", "5": "Re' QaJaaw Dios ruq'orom chik reh i Ahías chi je' wili: Re' rehk'een i Jeroboam naa ruchaliik rupahqaam aweh chib'ih naa rukahniik wii' i k'isa rak'uun yowaab'. Re' hat je' wili i naa aq'orom reh, re' ixoq re' re' tokoom ruwii' i ruso' noq naa ruk'uliik iloq, inki.", "6": "<pb/>Noq xrib'iraj i Ahías i ruxahq' ixoq noq xokik i koq chi chii' i puerta je' wili xuq'or: Okeen chaloq i hat rehk'een i Jeroboam. ¿Chib'ih reet noq tokoom awii' noq xat k'uloq? Re' QaJaaw Dios wilik i xutaq'aaj ruq'orariik aweh ti' rib'irjiik.", "7": "Hiy cha q'or pooreh i Jeroboam chi je' wili i ruq'or i qaDios i hoj, hoj aj Israel: Re' hin xin sik'wik awach chi xat okik chi reyil chinaah i tinamit Israel.", "8": "Re' hin xwesaj chi reyil i riih rumaam chee David chinaah i tinamit wili re' chik i hat xat nukoj chi reyil chinaah, xa re' la' re' hat ma' na a'n taj je' rukab' i xub'an i David waj kamanoom. Re' reh xumol taqe i nuk'uhb'aal, eh xirunimaj chu'nchel i ránima. Xa re' i korik xub'an chi nuwach.", "9": "Eh re' hat xti yiib' wo' chik wach i xa a'n chikiwach taqe ik'inaq chi reyil chi peet chawach i hat. Re' hat xa re' nawaaj chi xajosaj chee nuk'aah xayejaa' taqe i tiyoox xayejaa' taqe i jalwaach ruuk' ch'ihch', ruuk' taqe xa haab'isaj, eh xinaq'eb' chi riij ak'ux i hin.", "10": "Ruum aj re', re' hin naa nuk'amam chaloq i ti' k'axik chikinaah awiih aamaam i hat Jeroboam. Chu'nchel aawiih aamaam wilkeeb' Israel naa rukuxiik kikimiik. Re' hin naa wesam taqe reje awiih aamaam i hat je' imesarik reje rusaa' chikop naa nub'anam taqe, ma' jino'q chik i naa kikahniik.", "11": "Re' taqe awach aweh naa kikimiik pan tinamit re' taqe i tz'i' naa ruk'uxwiik keh. Eh re' taqe i naa kikimiik pantaq ab'iix re' taqe i k'uch naa ruk'uxwiik keh, re' wili korik ruum re' i QaJaaw Dios xq'orik reh, tiko'q reh.", "12": "Re' hat ixoq hiy pana tinamiit xa re' la' noq nee ti okik i koq chi chii' i tinamit re' taq i k'isa awak'uun naa rukimiik.", "13": "Eh chu'nchel i aj Israel naa koq'iim chi riij. Eh chi kixilak i riih rumaam i Jeroboam, xa re' wo' k'isa k'un re' re' naa rumuhqiik parukorkiil ruum i xrilow i QaJaaw Dios chi xa re' wo' reh korik wach ruk'ux.", "14": "Re' i QaJaaw Dios naa rupab'aam jinaj i reey ar Israel. Eh re' reh naa rusachwiik kiwach i riih rumaam i reey Jeroboam, eh re' re' naa rub'anam chupaam taqe i q'iij noq naa rupa'ab'jiik chi reyil.", "15": "Re' QaJaaw Dios naa ruk'uyu'sam taqe pan kiye'aab' i aj Israel, je' rukab' noq i ruk'uyu'saj i kaxlanhaaj i rooq haa', noq naa risam taqe reje chupaam i holohik ye'aab' wili, re' i ruye'em Dios keh i kimaam kati't. Naa rutukem reje kiwach chi juntar i nim ha' Éufrates ruum xkijosaj chee rujosq'iil i Dios noq xkiyejaa' i ki dios Asera.", "16": "Re' Dios naa ruq'asam pan kiq'ab' i tokoom tinamit taqe i aj Israel ruum i mahk xub'an i reey Jeroboam. Eh ruum wo' chik xumin taqe chupaam i mahk re' re', inki Ahías jalal ruq'oral i Dios.", "17": "<pb/>Noq xrib'iraj chi je' re' i rehk'een i Jeroboam xwuktik reje xooj pan tinamit Tirsa. Eh noq xokik i koq chi chii' i rupaat manlik xkimik i k'isa kak'uun.", "18": "Eh chu'nchel i aj Israel xi ponik chi rumuq'ub'jiik, chi kunchelaal xioq'ik chi riij je' rukab' i xuq'or i QaJaaw Dios ruuk' chii' i Ahías jalal ruq'oral i Dios raj kamanoom.", "19": "<pb/>Re' i ruqox taqe i xub'an i Jeroboam ruch'ihil taqe i q'aq'inik, xub'an noq xwihik chi reyil tz'ihb'amaj rehtaliil chupaam taqe i huuj reh i Crónicas. Eh tz'ihb'amaj wo' rehtaliil chib'ih i xkian taqe i kireey i aj Israel.", "20": "Re' Jeroboam kiib' ru ka'winaq haab' xwihik chi reyil, eh xkimik reje ar kimuq'aa' aha' xi muhqik wii' taqe rumaam rati't. Eh re' chik i Nadab i rak'uun xkahnik chi reyil chi jilow.", "21": "<pb/>Re' Roboam rak'uun i reey Salomón jinaj roxk'ahl haab' i wilik reh noq xokik chi reyil ar Judá. Eh wuqlaj haab' xi wihik chi reyil ar Jerusaleem, re' tinamit rusik'im wach i Dios chi kixilak chu'nchel i ruch'uhqaal i tinamit Israel reh chi ar xlooq'jik i rub'ihnaal. Re' Roboam Naama rub'ihnaal i rutuut, aj Amón.", "22": "Eh re' Roboam ruch'ihil taqe riih rumaam i Judá xti xiik' naah yib'kiil wach na'ojb'al xkian chuwach i QaJaaw Dios, ma' xata je' rukab' i xkian kimaam kati't. Ruuk' taqe re' xkiyeew rujosq'iil i Dios.", "23": "<pb/>Re' keh xkiyejaa' taqe i ye'aab' chikinaah i yuuq' loq'oomb'al keh i tiyoox. Xkiyejaa' ruuk' ab'aj, ruuk' chee' i tiyoox Asera, eh xkiloq'ej wo' chi ri'sil i kimuuj taqe i nimaq taq chee'.", "24": "Eh chi winaq, chi ixoq k'ul kian i k'oyomal chikiwach, xkian i ch'uwa' wach na'ojb'al je' rukab' inki a'n i tinamit ma' kinimanik ta reh i k'achlik Dios re' taqe i xresaj reje i Dios chupaam i ye'aab' xuyeew reh i rutinamiit Israel.", "25": "<pb/>Noq hoob' chik haab' rokiik chi reyil i Roboam, re' Sisac i kireey i aj Egipto xchalik chi pleto Jerusaleem.", "26": "Re' Sisac xuk'am reje chu'nchel i k'ih tz'aaq kikamanik parupaat i QaJaaw Dios, je' wo' taqe i k'ih tz'aaq kikamanik parupaat i reey i rub'an wii' i taaq'anik. Je' wo' taqe i nimaq pulato ch'ihch' ko'lb'al iib', re' taqe i xuyejaa' i ruuk' oro i reey Salomón.", "27": "Re' i reey Roboam xuyejaa' ruuk' q'an ch'ihch' i jilow taqe i nimaq pulato ch'ihch' re' re', xuq'asaj pan q'ab' i k'amal kib'eeh i soldado i kicha'jinik reh i rookb'aal i paat i rub'an wii' i taaq'anik i reey.", "28": "Eh jarpech inooj i reey chupaam i rupaat i QaJaaw Dios re' taqe i k'amal kib'eeh soldado inkik'am reje ar taqe i nimaq pulato ch'ihch' re' re'. Eh noq kisutinik chaloq inkimol wo' chik i koq pan kiye'aab'.", "29": "<pb/>Re' taqe i ruq'ox i rub'anam i reey Roboam tz'ihb'amaj chupaam taqe i huuj reh i Crónicas, eh tz'ihb'amaj wo' rehtalil i xkian i xi wihik chi reyil Judá.", "30": "<pb/>Eh rajlaal i q'iij i rub'an rupeleto i reey Roboam, ruuk' i reey Jeroboam.", "31": "Re' i reey Roboam xponik i q'iij noq xkimik reje ar xkimuq'aa' chupaam i ye'aab' kimuq'aam wii' i rumaam rati't chupaam irutinamiiti David. Re' rutuut i Roboam Naama i rub'ihnaal. Re' chik i Abiam i rak'uun xokik chi reyil chi jilow."}