{"1": "<pb/>Noq xrib'iraj rib'iral i Hiram xwihik chi reyil ar Tiro chi re' i Salomón xpa'ab'jik chi reey chi jilow i David i rajaaw, xutaq'aaj chaloq i raj taqareel ruuk' i Salomón ruum re' i Hiram q'e' wo' naq iraaj cho wach i David.", "2": "Eh re' reey Salomón je' wili i xutaq'aaj ruq'orariik reh i Hiram.", "3": "Re' hat aweht'al chi re' David i wajaaw ma' xuyeew ta riib' chi xuyejaa' jino'q i paat loq'oomb'al reh i QaJaaw Dios, ruum ma' k'isiin naq i q'aq'inik imb'aan. Korehtaal re' QaJaaw Dios xuq'asaj pan q'ab' i David taqe i aj ixowaal.", "4": "Xa re' la' yu'naak i waJaaw i nuDios xoj ruyeew pansuqkiil k'uxliis kuuk' tinamit wilkeeb' xa aha' yuuq', ma' awach ta chik inixowanik qawach, ma' xta chik qak'axkiil.", "5": "Je' aj re' noq re' hin yu'naak xnuyejaa' chik wach chi naa nuyejaam jino'q i paat loq'oomb'al reh i waJaaw i nuDios. Je' wo' rukab' i xuq'or cho reh i David re' i wajaaw chi je' wili: Re' awak'uun i naa nupab'aam chi reyil chi ajilow re' reh naa ruyej-aniik reh i paat naa nulooq'jiik wii', inki.", "6": "Eh re' hin i nuq'or aweh i hat Hiram chi cha taq'aaj amoso ar Líbano, reh chi neenooj kiyok' i chee' chakaltee', eh re' taqe numoso i hin neentoob'inik keh. Re' hin neenutoj taqe amoso jarub' pa' i neenapahqaaj weh. Re' hat aweht'al chi ma' jino'q keh i numoso i hin inchol yok'oj nimaq chee' chi je' rukab' inki a'n i aj Sidón, inki.", "7": "<pb/>Eh noq xponik rib'iral ruuk' i Hiram taqe i xuq'or i reey Salomón ma' k'isiin ta xsuuqb'ik ruk'ux, je' wili xuq'or: Neeta naq inye'arik ruloq'il i QaJaaw Dios yu'naak, ruum xuyeew jinaj rak'uun i David xti wilik runa'ojb'al, reh chi naa ruwihiik chi reyil chinaah i runimaal tinamit re' re', inki.", "8": "<pb/>Chi riij i re', re' i Hiram je' wili i xutaq'aaj ruq'orariik reh i Salomón: Re' hin xk'ulik chik kiq'or weh xataq'aaj cho ruq'orariik. Re' hin naa nub'anam i xapahqaaj cho weh, naa nutaq'aam aweh taqe i chee' chakaltee', je' wo' taqe i chee' sohchaj.", "9": "Re' taqe i numoso naa rojiik kesam i chee' ar Líbano naa kik'amam reje chi chii' i palaw naa kiyejaam ik'tesb'al reh nah ha'. Ar narojiik kikanaam aha' i neenaq'or i hat. Ar naa koq'taam reje i k'amb'al reh, eh re' hat naa ataq'aam cho ruk'amariik i chee', re' otob'il i nupahqaaj aweh i hin xa re' chi neenataq'aaj cho k'uxumb'al qeh, inki.", "10": "<pb/>Je' re' noq re' i Hiram xuyeew reh i reey Salomón taqe i chee' chakaltee' je' wo' taqe i chee' sohchaj nik' k'ihaal i xraaj.", "11": "Re' reey Salomón i rutaq'aaj wo' k'uxumb'al keh i awach reh parupaat i Hiram. Rajlaal haab' i rutaq'aaj reje i juninaq miil pajb'al i Trigo, eh wuquub' miil ruuk' kijib' siento i nimaq lemeta i holohik aseite.", "12": "Re' i QaJaaw Dios xuyeew runa'ojb'al chi manlik i Salomón, je' rukab' i ruq'orom chaloq. Re' i reey Salomón xkik'am kiib' pansuqkiil ruuk' i Hiram i reey ar Tiro, wilik i xkiyejaa' wach chikiwach chi xkian.", "13": "<pb/>Re' reey Salomón ximol kiwach i lajeeb' ru ka'winaq miil chi winaq chupaam chu'nchel i tinamit Israel xutaq'aaj taqe kamanoom.", "14": "Ar xutaq'aaj taqe kamanoom Líbano laj taq miil i rutaq'aaj reje reh i ju'jun riim, jinaj poh imponik kian. Chi riij i re' kisutinik wo' chik chaloq, kiib' poh ink'ulik kian pankipaat xan kijal kiib'. Eh re' Adoniram xpa'ab'jik chi k'amal kib'eeh.", "15": "Re' Salomón xupab'aa' taqe i lajeeb' ru kajwinaq miil chi aj ihq, eh kajwinaq miil taqe i sehkan wach chee' wilkeeb' ruum paraxchee'.", "16": "Eh wilkeeb' wo' taqe ixib' miil ruuk' ixib' siento chi winaq inilwik keh i kamanoom re' re'.", "17": "Re' reey Salomón xutaq'aaj ruk'amariik i nimaq taq ab'aj q'e' holohaq, je' wo' taqe ab'aj sehkamaj kiwach reh chi xokik chi ch'ikaab' reh i raa' i rupaat i QaJaaw Dios.", "18": "Re' taqe i rumoso i Salomón, ruch'ihil taqe i rumoso i Hiram, ruch'ihil taqe i kichalik Gebal xkiyejaa' taqe i chee', eh xkisehkaaj wach taqe ab'aj xkorjik wii' i rupaat i QaJaaw Dios."}