{"1": "<pb/>Eh noq ik'inaq chik ixib' haab' re' QaJaaw Dios je' wili i xuq'or reh i Elías: Neerub'an chi nee wo' chik tiooj ruuk' i reey Acab cha q'or reh chi re' hin naa wo' chik nuye'em chee jab' chinaah i wach ak'al, i nuchjik.", "2": "<pb/>Re' Elías xooj wo' chik ruuk' i reey Acab, chupaam i q'iij re' re' yohb'aal naq wach i wi'jaleel k'ahchi' Samaria.", "3": "Eh re' Acab xuyuq'eej ruuk' i Abdías re' inilwik reh i chib'ih wilik reh. Re' i Abdías q'e' ruyohleej wach i Dios i ruloq'ej wo' hoq.", "4": "Eh junriim chaloq i Jezabel noq xtohq'ik rukansam taqe i jalal ruq'oral i Dios. Re' i Abdías xuk'am taqe jinaj siento jalal ruq'oral i Dios, lajeeb' roxk'aahl taqe i xukeb'aa' chupaam i ju'jun chi paat ab'aj eh xuyeew kiwa' kihaa' ar.", "5": "Re' reey Acab je' wili i xuq'or reh i Abdías: <pb/>Taq qab'ehuj paam i ruyuq'ul i qatinamiit qilow taqe chaloq i k'achlik ha' taqe nim ha' nee oon inqareq cho k'isinoq ch'ahn reh chi neenqaket taqe i qakawayu reh chi ma' nee ta qohkahnik chi ma' xta qa kawáyu, inki.", "6": "<pb/>Je' re' noq kich'aq kiib' chi rub'ehjiik paam i tinamit chi juntar xooj i Acab, eh chi juntar xooj i Abdías.", "7": "Eh re' Abdías xooj ruk'ul i Elías, noq re' i Abdías xunab'eej wach i Elías xuk'usaa' riib' chuwach, je' wili xuq'or reh: <pb/>¿Mi re' i hat i qajaaw Elías? inki.", "8": "<pb/>Re' Elías je' wili chaq'wik xub'an: Re' hin i Elías, neerub'an chi neenooj aq'or reh i reey chi ayu' wilkiin, inki.", "9": "<pb/>Re' Abdías je' wili ruchaq'weesjiik xub'an: <pb/>¿Chib'ih i numahk xnub'an noq naa kiin aye'em pan q'ab' i reey Acab chi naa kiin rukansam? inki.", "10": "Parub'ihnaal i QaJaaw Dios i nuq'or aweh xti korik chi re' nureey Acab xutaq'aaj asik'ariik chupaam chu'nchel i tinamit. Eh noq inkiq'or reh chi ma' wilkaat ta chik, ar re' i reey Acab i rumin taqe chupaam i ruq'orariik xti korik parub'ihnaal i Dios chi korik chi ma' wilkaat ta ar.", "11": "Eh yu'naak i hat inaq'or weh chi naa rojiik nuq'orom reh i reey chi ayu' wilkaat.", "12": "Eh noq nee tinukanaa' cha wutkeel nee ti ruk'am reje i Santolaj Uxlab'al chupaam jino'q i ye'aab' ma' weht'al taj i hin. Eh noq nenooj nuq'or reh i reey Acab chi ayu' wilkaat, eh wila' ma' xat k'ulik rureq ayu' nee kirukansaj awuum. Xanaah re', re' i hin, hin awaj kamanoom kopan wak'uniil i nuyeew cho ruloq'il i qaDios.", "13": "Hat qajaaw Elías ¿Mi ma' ab'iram rib'iral re' i xnub'an noq re' ixoq reey Jezabel i b'ih noq xukansaj taqe i jalal ruq'oral i Dios? Re' hin xnukeb'aa' taqe jinaj siento chi jalal ruq'oral i Dios, lajeeb' roxk'ahl i xnukeb'aa' chupaam i paat ab'aj jinaj, eh lajeeb' roxk'ahl i xnukeb'aa' chupaam i jinaj. Eh xnuyeew kiwa' kihaa' ar.", "14": "Eh yu'naak, ¿Chib'ih reet noq kinataq'aaj reje chi naa rojiik nuq'orom reh i nureey Acab chi wilkaat ayu'? Wila' xnuq'or reh chi je' re' nee kirukansaj, inki.", "15": "<pb/>Re' Elías je' wili xuq'or: <pb/>Re' hin i nuq'or aweh xti korik parub'ihnaal i QaJaaw Dios nim rajaawriik chi chupaam i q'iij yu'naak naa wojiik k'oloq ruuk' i reey Acab, inki.", "16": "<pb/>Eh re' i Abdías jalal ruq'oral i Dios xooj wo' chusik'ariik i reey Acab xponik wo' rub'an i taqarik. Re' Acab xchalik wo' kik'ul kiib' ruuk' i Elías.", "17": "Noq re' Acab xrilow wach i Elías je' wili xuq'or reh: <pb/>¿Mi korik chi re' hat k'ahchi' atukiniik kiwach i taqe i quch aj Israel? inki.", "18": "<pb/>Re' Elías je' wili i xuq'or: <pb/>Re' hat k'ahchi' atukiniik kiwach i quch aj Israel ruum xakanaa' runimjiik taqe i ruk'uhb'aal i QaJaaw Dios. Ruum chi naloq'ej taqe i rujalwaach i tiyoox Baal, inki.", "19": "Eh cha taq'aaj rumolariik kiwach chu'nchel i aj Israel chinaah i yuuq' Carmelo. Neenkik'am cho chikiij i kijib' siento ruuk' lajeeb' roxk'ahl kikamanik chuwach i tiyoox Baal. Eh je' wo' taqe i kijib' siento kikamanik chuwach tiyoox Asera. Re' taqe i rukamaneej wach i Jezabel, inki Elías.", "20": "<pb/>Re' reey Acab xutaq'aaj rumolariik kiwach chu'nchel i aj Israel, xutaq'aaj wo' rumolariik kiwach i kinimanik reh i Baal, chinaah i yuuq' Carmelo.", "21": "Re' i Elías xujil i koq riib' kuuk' i tinamit re' re' je' wili i xuq'or keh: <pb/>¿Kojaruuj taq inakanaa' chi kiib' taq wach inanimaj? Wila' re' i k'achlik Dios taq naa animam xa re' wo' taq i reh cha nimaj. Eh wila' re' wo' taq i Baal naa animam xa re' wo' taq cha nimaj, inki. <pb/>Eh re' taqe i tinamit ma' jino'q chi q'orik xichaq'wik.", "22": "Re' i Elías je' wo' chik wili i xuq'or keh: <pb/>Ach wo' chik re' hin xin kahnik chi hin jalalruq'oral i k'achlik Dios. Eh re' taqe i kinimanik reh i Baal wilkeeb' kijib' siento ruuk' lajeeb' roxk'ahl.", "23": "Eh chak'am taq chaloq kiib' i b'ooyax. Re' taqe i kinimanik reh i Baal, neenkisik' wach aha' wilik inkaaj chi kimayiij, chi sahlal neenkiyok' paam, neen kiyeew chinaah i sii', xa re' la' ma' nee ta nkikoj ruq'aq'al. Eh re' hin chi sahlal wo' neenuyok' paam i jinaj nee wo' nuyeew chinaah i sii', eh ma' nee ta wo' nukoj ruq'aq'al.", "24": "Noq kiyejaam chik neenapahqaaj taq reh aadios i hat chi nee ruqop ruq'aq'al taq amayiij re' re'. Eh re' hin nee wo' nupahqaaj johtoq reh i nuDios chi nee ruqop ruq'aq'al i numayiij. Awach pa' i Dios neeruqasaj chee q'aaq' pan taxaaj chinaah i mayiij, re' re' i k'achlik Dios, inki Elías. <pb/>Ma' xta reet i xaq'or inki taqe noq xichaq'wik i tinamit.", "25": "<pb/>Eh je' wili i xuq'or i Elías keh i kinimanik reh i Baal: <pb/>Re' taq i hat cha sik' taq wach i b'ooyax, cha yejaa' taq i hat chi peet ruum re' taq i hat, hat taq k'ih chawiib', xa re' la' ma' nee ta taq inaqop ruq'aq'al i hat. Chi riij i re' nee taq inapahqaaj reh aadios chi nee ruqop ruq'aq'al taq aamayiij, inki.", "26": "<pb/>Eh re' keh xkichop wo' chaloq i b'ooyax xye'arik keh, xkiyejaa' wo' hoq. Eh xkipahqaaj i koq reh i Baal re' ki dios chi naa ruqopom i kimayiij xkitoq'aa' wahq'eq ko xi ponik kab'lajora i q'iij, xakipisk'anik chik pankooq chi junsuut i artaal xkiyejaa' kow xkiq'or chi je' wili: Baal qadios chaqop ruq'aq'al i qamayiij, inki taqe. Xa re' la' xama' xi ib'irjik ta wo' hoq.", "27": "Eh noq xponik kab'lajora, re' Elías xuse'laaj taqe je' wili xuq'or keh: Kow taq cha k'er aachii' chi q'orob'jiik ruum re' taq aadios lahtz' naa wach, xooj naa rub'an rub'eeh, xooj naa panb'iyajo, suq naa ruwiriik koruman chi naa taq awuksam, inki keh.", "28": "<pb/>Eh re' keh q'e' chik kow inkik'er kichii' chi tiij xkiyok' wach i kiti'jolal ruuk' kuchilo, ruuk' q'as ju' ch'ihch' je' rukab' i okrinaq taqe chub'anariik korehtaal inkich'ulej kiib' chik'ik'.", "29": "Noq xponik kab'lajora i q'iij ma' xkikanaa' taj ruk'erariik kichii', xa chayeew chik inki a'n korehtaal xi ponik chupaam i ru orahiil ruq'ahtesjiik i mayiij, xa re' la' xama' xye'arik ta wo' keh i xkipahqaaj, eh xama' xi ib'irjik ta wo'-oq.", "30": "Xchalik i Elías je' wili i xuq'or keh chu'nchel i tinamit: Kim taq wuuk' ayu', inki. <pb/>Eh re' taqe tinamit xiooj wo' hoq aha' i wilik wii' i reh. Re' taqe re' xi okik chi ruyejeb'jiik i ru artaal i QaJaaw Dios yojinaq naq.", "31": "Eh re' Elías xuchop chaloq i kab'laj chi ab'aj re' re' i rehtaliil i kab'laj ch'uq chi riih rumaam Jacob. Re' i xq'orarik keh ruum i QaJaaw Dios chi Israel chik i naa kib'ihnaam.", "32": "Ruuk' taqe i ab'aj re' re' xuyejaa' jinaj i ru artaal i QaJaaw Dios, eh xuk'ot reje jinaj i rooq' ha' manlik naq neenujik juninaq-oq nimaq lemeta inaq'wach i trigo chupaam.", "33": "Eh xutus i sii' chinaah i artaal xuwetz'eb'eej i ruti'jolal i b'ooyax xuyeew chinaah i sii'.", "34": "Chi riij i re' je' wili i xuq'or keh i tinamit: <pb/>Chaham taq kijib'-oq ikom i ha' nee taq inajalk'iij chinaah i mayiij, chinaah i sii'. <pb/>Eh xuq'or keh chi oxpech naakijalk'iim i ha' chinaah, eh oxpech wo' xkian.", "35": "Re' i ha' xb'ehik rooq chi junsuut i artaal, eh xnujik wo' hoq i ha' chupaam i rooq' ha' xkik'ot.", "36": "<pb/>Eh noq xponik i ru orahiil i ruq'ahteesjiik i mayiij re' Elías jalal ruq'oral i Dios xujil i koq riib' ruuk' i artaal je' wili xuq'or parutiij: QaJaaw Dios ruDios Abraham, ruDios Isaac, ruDios Israel, yu'naak cha k'uhtaaj cha wajaawriik chi re' hat i k'achlik Dios ayu' Israel chi re' hin, awaj kamanoom, re' i k'ahchi' kiin wili re' hat xataaq'anik weh chub'anariik.", "37": "QaJaaw Dios kinab'iraj tii chaloq chaqop ruq'aq'al weh i numayiij reh chi neenkikoj rehtaal i tinamit wili chi re' hat i k'achlik Dios. Eh chi k'ahchi' wo' chik ayuq'eem awuuk' i kánima, inki.", "38": "<pb/>Eh re' i QaJaaw Dios xutaq'aaj wo' chaloq i q'aaq' pan taxaaj. Xqop ruq'aq'al i mayiij, xkuxik ruk'atam haa' i sii' je' wo' taqe i ab'aj, je' wo' hoq i pooq. Eh xkuxik wo' ruk'ahtiik i haa' nujinaq chupaam i rooq ha' chi junsuut i artaal.", "39": "Noq xkilow chi je' re' i tinamit xkixuk'aa' kiib' korehtaal xkireq wach i ak'al ruuk' i yejal kiwach, eh je' wili xkiq'or: Re' QaJaaw Dios korik chi k'achlik, re' QaJaaw Dios korik chi k'achlik, inki taqe.", "40": "<pb/>Re' Elías jalal ruq'oral i Dios je' wili xuq'or keh i tinamit: <pb/>Chachop taq i kinimanik reh i Baal reh chi ma' awach taj i neerumol chi elik, inki. Eh re' keh xkichop wo' hoq. Xuk'am taqe reje i Elías chi chii' i ha' Cisón, eh ar xuyok'k'ib'eej i kalaq.", "41": "<pb/>Re' Elías je' wili i xuq'or reh i reey Acab: <pb/>Hiy cha a'n awa' ahaa' ruum k'ahchi' chik rib'irjiik i choqik i rub'an i runimaal jab' chalik reh, inki.", "42": "<pb/>Re' Acab xooj wo' rub'an ruwa' ruhaa'. Eh re' Elías xjohtik johtoq chinaah i yuuq' Carmelo ar xutzunaa' riib', eh xuk'utzaa' qohoq i naah chi xilak i nah ch'ehk.", "43": "Eh je' wili i xuq'or reh i rumoso: <pb/>Hiy ti tz'ehtanoq reje chinaah i palaw, inki. <pb/>Re' i rumoso xtz'ehtanik reje je' wili i xuq'or: <pb/>Ma' xta xwilow reje wach, inki. <pb/>Eh re' Elías je' wo' chik wili i xuq'or: <pb/>Wuquub' pech naa atz'ehtaniik reje ar, inki reh.", "44": "<pb/>Eh paruwuuq pech je' wili i xq'orarik reh ruum i rumoso: <pb/>Jinaj i k'isa suutz' xwilow reje wach elik i rub'an cho pan palaw, je' ruwii' q'ab'iis: <pb/>Noq xrib'iraj chi je' re' Elías je' wili xuq'or ree rumoso: <pb/>Hiy cha q'or reh i reey Acab chi chuyejaa' rukareta ohoq parupaat ruum wi chalik i runimaal jab' ma' nee ta chik i rub'an ojik, inki.", "45": "<pb/>Re' Acab xjohtik reje chupaam i rukareta xooj chupaam i tinamit Jezreel, eh manlik xchalik ruq'eq'umriik paam i taxaaj ruum i suutz' xchalik i kowlaj teew, eh xub'an i runimaal jab'.", "46": "Eh re' Elías reh xye'arik rukowiil ruum i QaJaaw Dios xub'ak' reje chi kow i ruso' panyejaal, xooj rajimam riib' chupaam i tinamit Jezreel, eh peet xponik chuwach i reey Acab."}