{"1": "<pb/>Re' reey Salomón wilik wo' naq chi rehk'een i rixq'uun i kireey i aj Egipto, xa re' la' ko wilik wo' chik taqe ixoq xuk'am chi rukab'ruxoqil tokoom kichalik, aj Amón, aj Edom, aj Sidón, aj heteo taqe.", "2": "Re' QaJaaw Dios ruq'orom naq keh i aj Israel chi ma' ruk'ul ta chi naa kianam kaxáro kuuk' taqe ixoq re' re'. Ruum xuq'or chi mix kik'ulaa' kiwach kuuk' neekiooj chi kilooq'jiik taqe i tiyoox inkiloq'ej ixoq re' re', xa re' la' re' reey Salomón xuk'ax kiwach xuk'am taqe chi rukab'ruxoqil.", "3": "Re' reey Salomón wuquub' siento taqe chi ixoq i xub'an wii' kaxáro re' ruuk' taqe i kixq'uun taqe reey, eh ixib' siento taqe i xa rukab'ruxoqil. Re' taqe re' xiyojwik i rukapeb'aal.", "4": "Eh noq rijib' chik i Salomón re' taqe i rehk'een xyojwik rukapeb'aal reh chi xtohq'ik ruloq'em taqe i tiyoox. Re' reh ma' ruq'asam ta naq chi korik i ránima reh i QaJaaw Dios chi je' rukab' i xub'an i David i rajaaw.", "5": "Re' Salomón xtohq'ik ruloq'em i Astoret re' kixooq tiyoox i aj Sidón. Eh xkiloq'ej wo' hoq i Milcom, re' i kitiyoox i aj Amón, ma' k'isiin ta yib'kiil wach i xkian.", "6": "Je' aj re' noq re' reey Salomón xub'an i yiib' wach na'ojb'al chuwach i QaJaaw Dios. Ma' xunimaj ta chi korik i QaJaaw Dios chi je' rukab' i xub'an i David i rajaaw.", "7": "<pb/>Eh re' Salomón xuyejaa' chinaah i yuuq' pareelb'aal reh i q'iij chuk'ulwaach reje i Jerusaleem i kiye'aab' i tiyoox Quemos rub'ihnaal re' inkiloq'ej i aj Moab, ruch'ihil i tiyoox Moloc re' inkiloq'ej i aj Amón xiik' naah yib'kiil wach inki a'n", "8": "Re' reey Salomón je' re' xub'an kuuk' taqe iruxoqil tokoom kitinamiit xuyejaa' i ye'aab' inkik'at wii' insensia i kiq'asaj wii' i mayiij chuwach i kitiyoox inkiloq'ej.", "9": "Ruum taqe re', re' i QaJaaw i qaDios i hoj, hoj aj Israel xchalik rujosq'iil chinaah i Salomón, ruum xuq'eb' chi riij ruk'ux runimjiik i Dios re' i xuk'uhtaaj riib' reh ka'pech.", "10": "Re' Salomón xq'orarik reh ruum i Dios chi ma' naa ta ruloq'em taqe i tiyoox. Xa re' la' re' reh ma' xunimaj taj i xq'orarik reh ruum i Dios.", "11": "Ruum i re', re' i QaJaaw Dios je' wili i xuq'or reh i Salomón: Ruum chi yiib' wach xat b'anik, ma' xa a'n taj i xq'ayejaa' wach awuuk' je' wo' taqe i k'uhb'aal xnuq'or aweh, i ruk'ul naq chi naa wesam awajaawriik chi reyil reh naq chik i jinaj keh awaj kamanoom naa nuye'em.", "12": "Xa re' la' ma' naa ta nuq'uchum awajaawriik chi reyil nik' najtiil naa aak'achariik, xa ruum chi nuketelaaj wach i David aawajaaw. Ko ruuk' la' awak'uun naa nub'anam na' okoq parajaawriik.", "13": "Xa re' la' ma' naa ta wesam i rajaawriik chi reyil chi jumpech, naa nukojom chi reyil chikinaah i aj Judá re' i junch'uq keh i tinamit Israel, ketelb'al wach i David i awajaaw ketelb'al wach i tinamit Jerusaleem nusik'im cho wach, inki i Dios.", "14": "<pb/>Eh re' i QaJaaw Dios xuksaj chaloq jinaj i winaq ixowan wach i Salomón. Re' i aj ixowaal re' re' Hadad rub'ihnaal re' ruuk' taqe kak'uun i kireey i aj Edom.", "15": "I rixowaaj wach i Salomón ruum re' i David xub'an keh i aj Edom. Eh re' Joab i kajaaw i k'amal kib'eeh soldado xumuq'aa' taqe xikimik panq'aq'inik, eh xkuxik taqe rukansam i winaq aj Edom.", "16": "Re' i Joab waqiib' poh xwihik ar Edom ruch'ihil chu'nchel i aj Israel, korehtaal xkuxik rukansam taqe i winaq wilkeeb' Edom.", "17": "Eh re' i Hadad chupaam taqe q'iij re' re' ko k'isaak'un xumol chi elik ar Egipto ruch'ihil taqe kiib' ixib' i winaq re' ruuk' taqe i rutinamiit i rumoso taqe i rajaaw.", "18": "Noq xi elik reje Madián i Hadad ar xiooj chupaam i ye'aab' Parán, eh xkian jinaj wach kik'ux kuuk' i aj Parán. Chi riij i re' xiooj Egipto, eh xye'arik kak'aal ruum i kireey i aj Egipto, xye'arik kiwa' kihaa' k'uxumb'al keh.", "19": "<pb/>Re' Hadad xk'amarik panotob'il ruum i kireey i aj Egipto, ruum aj re' xuyeew chi rehk'een i Hadad i ruchaaq' i rehk'een Tahpenes rub'ihnaal re' ixoq xwihik chi reey.", "20": "Eh re' Hadad xwihik jinaj i rak'uun ruuk' i ruchaaq' i rehk'een i reey Genubat i rub'ihnaal xkikoj. Eh re' Tahpenes k'isanik reh i k'isa k'un junk'ihteesjiik ruuk' taqe rak'uun i rixq'uun xub'an chupaam i paat i rub'an wii' i taaq'anik i kireey i aj Egipto.", "21": "Eh noq xrib'iraj i Hadad ar Egipto chi xkimik i David, eh chi xkimik i Joab kajaaw i k'amal kib'eeh soldado je' wili i xuq'or reh i kireey i aj Egipto: <pb/>Chayeew q'ab' weh chi nee wo' chik kinsutinik reje panutinamiit, inki.", "22": "<pb/>Re' i reey ar Egipto je' wili i xuq'or: <pb/>¿Chib'ih reet noq naa asutiniik reje panatinamiit? ¿Mi ma' xta chib'ih aweh wuuk' ayu' re'? inki. <pb/>Re' i Hadad je' wili i xuq'or: <pb/>Chu'nchel wilik weh awuuk', xa re' la' cha kuy chayeew q'ab' weh chi nee wo' chik kinsutinik reje, inki.", "23": "<pb/>Eh re' i QaJaaw Dios xuyeew q'ab' reh, re' Rezón xsutinik chi ixowan wach i reey Salomón. Re' i Rezón re' re' rak'uun i Eliada, re' i xelik chuwach inchopwik naah re' Hadad-ezer kireey i aj Soba.", "24": "Re' Rezón i k'amal kib'eeh juntzuhb' taqe i yiib' wach kina'ojb'al. Eh noq re' David kok'achlik xusach wach i tinamit Soba. Eh re' i Rezón haa' taqe ruch'ihil xkimol chi elik, xiooj Damasco, eh xkikoj chi reyil ar Damasco.", "25": "Re' i Rezón xwihik chi kireey i aj Siria, eh xkahnik chi ixowan kiwach i aj Israel nik' najtiil xub'an chi reyil i Salomón. Eh re' i Hadad haa' wo' chi rixowjiik kiwach i aj Israel.", "26": "<pb/>Eh re' i Jeroboam reh rak'uun i Nabat xchalik wo' ruk'aah ruuk' i reey Salomón noq kamanik i rub'an ruuk'. Re' Jeroboam aj pan tinamit Sereda re' ruuk' taqe i riih rumaam i Efraín, rak'uun i jinaj ixoq Zerúa rub'ihnaal kamnaq rub'ahiil.", "27": "Ruum taqe i wili xchalik ruk'aah i Jeroboam chinaah i reey Salomón: Re' noq re' i Salomón k'ahchi' naq ruyejaam i paat Milo noq k'achi' ruyejaam i koraal tz'aq chi riij i rutinamiit i David i rajaaw.", "28": "Re' Jeroboam jinaj i winaq kow riib' ruuk' taqe i rub'an. Eh noq xrilow i reey Salomón chi kow riib' ruuk' taqe i rub'an xukoj chi rilariik taqe i moso k'ahchi' keeb' chi kamanik chi kixilak i riih rumaam José.", "29": "<pb/>Eh junriim chupaam taqe i q'iij re' re', re' Jeroboam xelik cho Jerusaleem xuk'ul pamb'eeh i Ahías jalal ruq'oral i Dios, Silo i rutinamiit jinaj reliik i ru ak' so' rukojom xa kikab'cheel xkik'ul kiib' panab'iix.", "30": "Re' Ahías jalal ruq'oral i Dios xresaj cho chi riij i ru ak' so' jinaj reliik xuxih'ib'eej kab'laj sahl xresaj.", "31": "Eh je' wili i xuq'or reh i Jeroboam: Chak'am reje i lajeeb' sahl i hat, ruum re' i QaJaaw i qaDios i hoj aj Israel je' wili xuq'or: Re' hin naa wesam i rajaawriik chi reyil i Salomón, re' chik i hat naa nuye'em awajaawriik chi reyil chikinaah i lajeeb' ch'uq chi tinamit re' ruuk' i riih rumaam Israel.", "32": "Re' hin xajunch'uq chik i riih rumaam i Israel naa nuye'em chi ri'sil i rajaawriik i Salomón xa ketelb'al wach i David i waj kamanoom. Ketelb'al wach i tinamit Jerusaleem nusik'im cho wach chi kixilak i aj Israel.", "33": "Re' i Salomón ma' kirunimaj ta chik. Re' chik i tiyoox Astoret ki dios i aj Sidón xunimaj. Re' tiyoox Quemos re' i ki dios i aj Moab re' i tiyoox Moloc re' i ki dios i aj Amón xunimaj. Aha' wilik taqe i rub'an ma' xponik ta k'isinoq chi nuwach, ma' xunimaj taj i xnuq'or reh je' wo' i xnuyejaa' wach ruuk', je' wo' taqe i ruq'or i nuk'uhb'aal. Re' reh ma' xnimanik taj chi je' rukab' i David i rajaaw.", "34": "Xa re' la' re' hin re' Salomón ma' naa ta wesam i rajaawriik chi reyil chi jumpech, naa la' wo' ruwihiik rajaawriik chi reyil nik' najtiil i ruk'achariik, ketelb'al wach i David i waj kamanoom. Re' i xnusik' cho wach, eh xub'an taqe i ruq'or i nuk'uhb'aal.", "35": "Eh naa wesam chi reyil i rak'uun, re' chik i hat naa kaat nukojom chi reyil chikinaah i lajeeb' ch'uq chi tinamit Israel.", "36": "Eh re' i Salomón i rak'uun naa nupab'aam chi reyil chinaah i junch'uq chi tinamit. Reh noq juneliik naa ruwihiik jino'q keh i riih rumaam i David naa rokiik chi reyil Jerusaleem chi je' saqum ar. Re' nutinamiit nusik'im cho wach re' i naa nulooq'jiik wii'.", "37": "Eh re' hat Jeroboam re' chik i hat naa awokiik chi reyil chikinaah i aj Israel. Re' hat neerub'an chi nee na a'n i taaq'anik chikinaah chi kunchelaal je' rukab' i naawaaj i hat.", "38": "Eh wila' xanimaj chu'nchel i nuq'or aweh, wila' xa a'n taqe imponik chi nuwach. Eh wila' xa a'n i tinutaq'aaj wii', je' wo' taqe i ruq'or i nuk'uhb'aal, je' rukab' i xub'an i David i waj kamanoom. Re' hin naa nuwihiik awuuk', naa nuye'em awajaawriik chi reyil chi naah i tinamit Israel i hat, je' wo' taqe aawiih aamaam, je' rukab' noq xnuyeew rajaawriik i David.", "39": "Xa re' la' re' hin naa nuye'em taqe panti' k'axik i riih rumaam i David xa ruum i mahk xub'an i Salomón. Xa re' la' ma' chi juneliik taj, inki Dios.", "40": "<pb/>Ruum taqe i re', re' reey Salomón xraaj naq rukansam i Jeroboam. Xa re' la' re' i Jeroboam xumol reje chi elik xooj ar Egipto ruuk' i reey Sisac ar xwihik korehtaal chik xkimik i Salomón.", "41": "<pb/>Re' taqe iruk'uliil i xub'an i reey Salomón ruch'ihil i runa'ojb'al tz'ihb'amaj chupaam i kiib' chi huuj re' Crónicas. Ar tz'ihb'amaj chu'nchel i xuq'or i xub'an noq xwihik chi reyil.", "42": "Re' Salomón ka'winaq haab' xwihik chi reyil Jerusaleem xub'an i taaq'anik chikinaah chu'nchel i tinamit Israel.", "43": "Eh noq xkimik ar xkimuq'aa' chupaam i rutinamiit i David i rajaaw. Re' wo' hoq i muhqinaq taqe cho wii' i rumaam rati't. Eh re' chik i Roboam i rak'uun xokik chi reyil chi jilow."}