{"1": "<pb/>Noq waxaqlaj chik haab' rokiik chi reyil ar Israel i Jeroboam rak'uun i Nabat, re' Abiam xokik chi reyil ar Judá.", "2": "Eh ixib' haab' xwihik chi reyil Jerusaleem, eh Maaca rub'ihnaal i rutuut, rixq'uun i Absalón.", "3": "Re' Abiam xub'an i yiib' wach na'ojb'al je' rukab' i xub'an i Roboam i rajaaw. Ma' xunimaj taj i Dios chu'nchel i ránima chi je' rukab' i xub'an i David xikin cho rumaam.", "4": "Xa re' la' re' i QaJaaw Dios xuketelaaj wach i David i raj kamanoom ruum aj re' ma' xusach ta wach i rajaawriik chi reyil, ruum i re' xukoj jinaj i rak'uun i Abiam chi reyil chi jilow, reh chi xuko'leej i tinamit Jerusaleem.", "5": "Re' QaJaaw Dios je' re' i xub'an ruum re' reey David xub'an i holohik laj na'ojb'al chuwach i QaJaaw Dios nik' najtiil xk'acharik xub'an chu'nchel i xq'orarik reh ruum i QaJaaw Dios, xa re' wo' noq xub'an i ma' holohik taj ruuk' i Urías aj heteo.", "6": "<pb/>Re' i reey Roboam juneliik xkian i q'aq'inik chikiwach ruuk' i reey Jeroboam, korehtaal xkimik reje i Roboam.", "7": "Eh re' i Abiam xkian i q'aq'inik chikiwach ruuk' i Jeroboam. Chu'nchel i xub'an i Abiam tz'ihb'amaj rehtaliil chupaam taqe i huuj reh i Crónicas. Eh tz'ihb'amaj wo' rehtaliil chu'nchel i xkian i xi wihik cho chi reyil Judá.", "8": "Eh xkimik reje i Abiam, xooj taqe rureq i rumaam rati't, ar xkimuq'aa' chupaam i rutinamiit i David. Eh re' chik Asa i rak'uun xukanaa' chi reyil chi jilow.", "9": "<pb/>Noq juninaq chik haab' rokiik chi reyil i Jeroboam chinaah i tinamit Israel. Re' Asa xokik chi reyil ar Judá.", "10": "Re' i Asa jinaj roxk'aahl haab' xwihik chi reyil Jerusaleem. Re' i rutuut, re' Maaca rixq'uun i Abisalom.", "11": "<pb/>Eh re' i Asa q'e' holohik i runa'ojb'al xub'an, xponik chuwach i QaJaaw Dios je' rukab' i xub'an David xikin rumaam.", "12": "Xresaj taqe reje chupaam i tinamit chi winaq chi ixoq re' taqe i k'ul xkian i k'oyomal chikiwach. Eh xresaj wo' taqe reje i tiyoox xkiyejaa' kahnoq i kimaam kati't.", "13": "Eh re' Asa xresaj wo' rajaawriik chi reey i Maaca i rutuut, ruum xuyejaa' jinaj i tiyoox Asera. Re' Asa xresaj reje i tiyoox re' re' xuk'at chi chii' i ha' Cedrón.", "14": "Atoob' ta ma' xelik chu'nchel i paat inkiloq'ej wii' i tiyoox chinaah taqe inajt kinaah yuuq'. Re' Asa k'acharik chi korik wach ruk'ux chuwach i Dios.", "15": "Eh xuyeew wo' chik parupaat i QaJaaw Dios taqe inkamanik ar re' ruuk' taqe i xa chib'ih jariik oro, plata taqe korjinaq wii'. Re' taqe i xuq'asaj ree Dios i raJaaw, je' wo' taqe i xuq'asaj i reh.", "16": "<pb/>Re' Asa kireey i aj Judá re' Baasa kireey i aj Israel juneliik xkian q'aq'inik chikiwach.", "17": "Re' i Baasa kireey i aj Israel xooj chi q'aq'inik kuuk' i aj Judá. Xu koraleej riij chi korik i tinamit Ramá reh chi ma' awach ta chik inokik i nelik ruuk' i Asa kireey i aj Judá.", "18": "Eh re' Asa xresaj taqe chaloq i oro, i plata kox kahnik chi molik chupaam i rupaat i QaJaaw Dios. Eh resaj wo' taqe chaloq i molik chupaam i paat i rub'an wii' taaq'anik xuq'asaj keh i nimaq wach kikamaj ruuk', reh chi kik'am reje ar Damasco. Eh chi xkisiij reh i Ben-adad kireey i aj Siria. Re' Ben-adad re' re' rak'uun Tabrimón. Re' Tabrimón rak'uun i Hezión.", "19": "Re' i Asa je' wili i xutaq'aaj ruq'orariik reh i Ben-adad: Re' hin inwaaj chi neen qa'an jinaj wach qak'ux awuuk' je' rukab' i xub'an i wajaaw ruuk' awajaaw. Re' hin xnutaq'aaj reje rusijiik aweh i oro, i plata. Xa re' la' cha kanaa' i wihik pan jinaj wach k'uxliis ruuk' i Baasa kireey i aj Israel reh chi nee rukanaa' inujot'ariik, inki.", "20": "<pb/>Eh re' i reey Ben-adad xuk'ulaa' i xq'orarik reh ruum i reey Asa, xutaq'aaj taqe i k'amal kib'eeh i ru soldado chi q'aq'inik kuuk' aj Israel. Eh xkian reh i tinamit Ijón, Dan, Abel-bet-maaca. Xkian wo' reh i wilkeeb' chupaam i ye'aab' kineret, je' wo' taqe i riih rumaam Neftalí.", "21": "Noq xrib'iraj rib'iral i reey Baasa chi je' re' i xk'ularik xukanaa' rukoraljiik riij i tinamit Ramá xsutinik wo' chik reje Tirsa.", "22": "Eh re' reey Asa xutaq'aaj kik'amariik chu'nchel i wilkeeb' ar Judá, xutaq'aaj taqe reje Ramá chi ruk'amariik taqe ab'aj taqe chee' k'ahchi' naq rukolarem wii' riij i tinamit Ramá i reey Baasa. Re' i reey Asa ruuk' taqe ab'aj i chee' re' re' xuyejaa' i kiib' chi tinamit, re' Mizpa, re' Geba re' taqe i kiye'aab' i riih rumaam Benjamín.", "23": "<pb/>Chu'nchel i xub'an ruch'ihil i rajaawriik noq xwihik chi reyil i Asa, ruch'ihil taqe tinamit xuyejaa' tz'ihb'amaj rehtaliil chupaam taqe i huuj ree Crónicas. Eh tz'ihb'amaj wo' rehtaliil i xkian i xi wihik chi reyil Judá. <pb/>Noq rijib' chik i Asa xchalik ruyab'ilaal i rooq.", "24": "Eh noq xkimik reje ar xkimuq'aa' chupaam i ye'aab' muhqinaq cho wii' taqe i rumaam rati't ar parutinamiit i David. Re' chik Josafat i rak'uun xkahnik chi reyil chi jilow.", "25": "<pb/>Noq kiib' chik haab' rokiik chi reyil Judá i Asa re' Nadab i rak'uun i Jeroboam xokik chi reyil Israel. Eh kiib' haab' xwihik chi reyil.", "26": "Eh re' Nadab xub'an i yiib' wach na'ojb'al chuwach i QaJaaw Dios, je' rukab' i xub'an i rajaaw noq xmahkunik chuwach i QaJaaw Dios noq xumin taqe pamahk i aj Israel.", "27": "Re' i reey Baasa rak'uun i Ahías re' ruuk' taqe riih rumaam i Isacar xuyejaa' wach nik' wach noq naa rukansam i reey Nadab. Eh ar xukansaj i Nadab noq re' reh, ruch'ihil taqe i ru soldado kikotem riij i tinamit Gibetón, re' i kitinamiit i aj filisteo.", "28": "<pb/>Re' i Baasa xukansaj i Nadab re' noq ixib' chik haab' rokiik chi reyil i Asa ar Judá re' chik i rak'uun xokik chi reyil chi jilow.", "29": "Re' i Baasa noq xokik chi reyil xtohq'ik taqe rukansam awach reh i Jeroboam, xk'ularik wo' hoq i ruq'orom chaloq i Dios reh i Ahías aj Silo jalal ruq'oral i Dios. Eh chu'nchel i awach reh i Jeroboam xkuxik rukansam, ma' jino'q chik i xukanaa'.", "30": "Je' re' i xkik'ul ruum re' i Jeroboam xijosaj chee rujosq'iil i QaJaaw i qaDios i hoj, hoj aj Israel ruum i mahk xub'an, eh ruum chi xuk'am taqe pamahk i qatinamiit chuwach i QaJaaw.", "31": "<pb/>Eh re' i ruqox i xub'an i reey Nadab tz'ihb'amaj rehtaliil chupaam taqe i huuj ree Crónicas. Eh tz'ihb'jik wo' rehtaliil chib'ih i xkian taqe i xi wihik chi reyil Israel.", "32": "<pb/>Re' i Asa kireey i aj Judá ruch'ihil i Baasa kireey i aj Israel juneliik xkian i q'aq'inik chikiwach.", "33": "<pb/>Noq ixib' chik haab' rokiik chi reyil Judá i Asa, re' i Baasa rak'uun i Ahías xokik chi reyil chikinaah chu'nchel i aj Israel, kijib' ru ka'winaq haab' xwihik chi reyil ar Tirsa.", "34": "Re' i reey Baasa xub'an i yiib' wach na'ojb'al chuwach i QaJaaw Dios, je' rukab' i xub'an i Jeroboam noq xuk'am taqe pamahk i qatinamiit chuwach i QaJaaw Dios."}