{"1": "<pb/>Noq xukohlaaj i reey Salomón ruyejeb'jiik i rupaat i QaJaaw Dios, je' wo' hoq i paat xub'an wii' i taaq'anik, ruch'ihil chu'nchel i xraaj ruyejaam,", "2": "re' i QaJaaw Dios xuk'uhtaaj riib' chuwach ruka'peech parusaq wiriik, je' rukab' noq xuk'uhtaaj riib' reh ar Gabaón.", "3": "Je' wili i xq'orarik reh: Re' hin xb'iraj aatiij xa a'n xb'iraj chib'ih taqe i xapahqaaj weh. Re' hin xnukuxisaj chik i paat wili re' i xayejaa' chi ayu' naa rulooq'jiik i nub'ihnaal chi juneliik. Re' hin naa nuwihiik chupaam chi juneliik, re' hin naawilwiik reh chi juneliik.", "4": "Eh wila' re' hat xat k'achariik chi nuwach chi korik wach ak'ux je' rukab' noq xk'acharik David chi nuwach i aawajaaw korik wach ruk'ux. Wila' xa a'n chu'nchel i nuq'or aweh, je' wo' i ruq'or taqe i nuk'uhb'aal, je' wo' hoq i tinutaq'aaj wii'.", "5": "Re' hin naa kaat nukojom chi reyil chi juneliik chinaah i tinamit Israel, je' rukab' i nuq'orom cho reh i David chi je' wili: Re' hat juneliik naa ruwihiik awak'uun, awiih aamaam naakokiik chi reyil chinaah i tinamit Israel, kinki.", "6": "Eh raaj wila' re' i hat, wila' re' taqe awak'uun, awiih aamaam xakanaa' taq rub'aan taqe i ruq'or i nuk'uhb'aal ruch'ihil taq i tinutaq'aaj wii', wila' xat'ooj taq chunimjiik taqe i xatz'aqoj tiyoox, inkiloq'ej i tokoom tinamit.", "7": "Re' hin naa taq kaat wesam reje chawunchelaal i hat taq aj Israel chupaam i ye'aab' nuye'em taq aweh. Eh re' paat wili i xnukuxisaj chi loq'oomb'al weh naa nusacham wach. Eh re' taq aatinamiit Israel naa rub'ajariik, naa rukaqse'ljiik kuum i tokoom tinamit.", "8": "Noq naakilom chi sahchinaq wach i paat wili, naa rusahchiik kik'ux, eh naa kikaqse'laam je' wili i naa kiq'orom: ¿Chib'ih reet noq xub'an chi je' wili i Dios chupaam i tinamit wili? ¿chib'ih reet noq xusach wach i rupaat? inko'q taqe.", "9": "Re' taqe i junch'uq je' wili i naa kiq'orom: Re' tinamit wili je' wili xkik'ul ruum xkiq'eb' chi riij kik'ux i ki Dios x-esanik cho keh i kimaam kati't ar Egipto. Eh re' chik i xatz'aqoj tiyoox xkiloq'ej, xkikamaneej wach. Ruum aj re', re' QaJaaw Dios xuyeew chee runimaal ti' k'axik wili chikinaah, inko'q taqe.", "10": "<pb/>Noq re' reey Salomón juninaq chik haab' rukohlaam ruyejeb'jiik i rupaat i QaJaaw Dios, ruch'ihil i paat xub'an wii' i taaq'anik.", "11": "Re' Hiram kireey i aj Tiro xuyeew reh i reey Salomón i k'ih laj chee' chakaltee' i chee' sohchaj korb'eesb'al paat, eh xuyeew wo' reh i k'ih laj oro. Ruum aj re', re' i reey Salomón xuyeew reh i Hiram i juninaq seht chi tinamit paruyuq'ul i Galilea.", "12": "Eh re' i Hiram xelik cho Tiro xchalik chi rilariik taqe i tinamit xye'arik reh ruum i reey Salomón, eh re' reh ma' xuk'ax ta kiwach,", "13": "je' wili i xuq'or: ¿Mi re' taqe i ma' holohik ta laj tinamit wili xayeew weh i hat nuchaaq' noq wilkaat? inki reh i Salomón. Eh re' Hiram Cabul i rub'ihnaal xukoj i tinamit re' re', eh je' re' i kib'ihnaal xkahnik chi jumpech.", "14": "Eh re' i Hiram k'isiin ma' jinaj siento kintaal rahliil i oro xusiij reh i reey Salomón.", "15": "<pb/>Re' reey Salomón xumin taqe pankamanik i tinamit chi korb'eesjik i rupaat i QaJaaw Dios je' wo' hoq i paat i xub'an wii' i taaq'anik i reh, je' wo' i paat Milo rub'ihnaal. Eh xutaq'aaj rukorb'eesjiik i koraal tz'aq chi riij i tinamit Jerusaleem, je' wo' taqe i tinamit Hazor, Meguido, eh Gezer.", "16": "Eh re' i kireey i aj Egipto xooj chi q'aq'inik ar Gezer, eh xuk'at i tinamit, xkuxik taqe rukansam chu'nchel i aj cananeo wilkeeb' ar. Re' i ye'aab' xuq'uch i reey re' re' xusiij reh i rixq'uun, re' i rehk'een i Salomón.", "17": "Re' reey Salomón xumanaa' wach rukorb'eesjiik i tinamit Gezer, eh Bet-horón wilik qohoq panyuuq'.", "18": "Eh je' wo' hoq i tinamit Baalat, i Tamar wilkeeb' chupaam i ye'aab' chiq yuuq' Judá.", "19": "Eh xukorb'isaj chu'nchel i tinamit i rumol wii' i xk'uxumb'al, taqe i paat wilkeeb' wii' i soldado. Xukorb'isaj wo' chik taqe i kareta reh q'aq'inik, je' wo' taqe i paat xi wihik wii' taqe i kawáyu inkamanik keh i soldado. Re' Salomón xuyejaa' chu'nchel chib'ih i xraaj ruyejaam ar Jerusaleem, ar Líbano je' wo' chupaam taqe i ye'aab' ruchopom naah.", "20": "Eh wilik i ma' re' ta taqe aj Israel xi kahnik chupaam taqe i tinamit re' re', wilik taqe i aj amorreo, i aj heteo aj ferezeo, aj heveo, aj jebuseo.", "21": "Re' taqe i kiih kimaam taqe i re' ma' xkian ta rehtesjiik taqe i aj Israel ruum aj re', re' i reey Salomón xumin taqe pankowlaj kamanik tojb'al riij i kiye'aab', eh je' re' i xkian chi jumpech.", "22": "Xa re' la' ma' jino'q keh i aj Israel xumin taqe pankowlaj kamanik, chi soldado hiil, i chi k'amal b'eeh, chi k'amal kib'eeh soldado, chi kajaaw soldado. Eh chi k'amal kib'eeh i kik'amwik reje keh i kareta panq'aq'inik chi k'amal kib'eeh i kik'amwik reje kib'eeh taqe i kawáyu, xukoj taqe i aj Israel.", "23": "Eh re' i Salomón ho'oob' siento ruuk' yejaal i siento taqe i xukoj chi cha'jen keh i kamanoom k'ahchi' kib'aniik reh i kamanik re' re'.", "24": "<pb/>Re' i rixq'uun i kireey i aj Egipto x-ehtesjik, eh xk'amarik reje chupaam i rutinamiit i David eh xkorb'eesjik rupaat ruum i reey Salomón. Eh xukorb'isaj wo' hoq i paat Milo.", "25": "<pb/>Re' reey Salomón oxpech chupaam i haab' i ruq'saj chi rumayiij taqe i k'atoj chikop, je' wo' mayiij k'amb'al iib' panotob'il ruuk' i QaJaaw Dios, chinaah i artaal ruyejaam ar inlooq'jik wii' i QaJaaw Dios. Eh ruk'at wo' hoq i insensia chuwach i QaJaaw Dios, re' noq xukohlaaj i rukorb'eesjiik i rupaat i QaJaaw Dios.", "26": "<pb/>Re' reey Salomón xukorb'isaj wo' taqe i barco ar Ezión-geber, re' wilik chucheel i Elat, wilik chi chii' i kaq palaw wilik paruyuq'ul i Edom.", "27": "Re' reey Hiram xutaq'aaj taqe i rumoso i xti kichol rutz'a'jiik taqe i barco kuch'ihil taqe i rumoso i Salomón noq xiooj.", "28": "Xiponik ar Ofir pan barco, ar xkik'am reje i k'isiin ma' waqlaj kintaal rahliil chi oro. Eh xponik kiq'asaj reh i reey Salomón."}