{"1": "<pb/>Noq re' i Jeroboam k'ahchi' chuk'atariik i insensia chinaah i artaal xuyejaa' Bet-el jinaj i jalal ruq'oral i Dios xchalik Judá rutaaq'aniik chee i Dios.", "2": "Re' reh xuk'er chii' chuq'orariik i naa ruk'ulum i artaal re' i xq'orarik reh ruum i QaJaaw Dios je' wili xuq'or: Hat artaal ketel awach je' wili i xuq'or i QaJaaw Dios chawiij: Chi kixilak riih rumaam i David naa rasjiik i jinaj k'isaak'un Josías i naa rubíhnaam, re' reh naa rukansaniik keh kikamanik pankipaat i tiyoox, je' wo' taqe i k'amal kib'eeh aj tiij, i kik'atwik insensia cha naah. Eh cha naah i hat naakik'ahtiik taqe re', inki.", "3": "<pb/>Eh re' jalal ruq'oral i Dios chupaam q'iij re' re' xuk'uhtaaj jinaj i rehtalil, je' wili xuq'or: Re' wili i rehtaal chi korik chi re' i QaJaaw Dios xq'orik reh taqe re'. Re' artaal re' re' naa rupaxib'iik, eh re' i chaaj wilik chinaah i naa ruchihkiik, inki.", "4": "<pb/>Noq xrib'iraj i reey Jeroboam i xuq'or i jalal ruq'oral i Dios chi naa ruchaliik i ti' k'axik chinaah i artaal wilik Bet-el xuk'uhtaaj reje ruuk' q'ab' i jalal ruq'oral i Dios je' wili xuq'or: Chachop taq i winaq re' re', inki. Eh re' q'ab' xuk'uhtaaj reje wii' xkahnik chi chek' chek' ma' xloch' ta chik wach.", "5": "Eh chupaam i jumehq' re' re' xereb'ik wo' artaal xchihkik chu'nchel i chaaj wilik chinaah, je' rukab' i xq'orarik reh i jalal ruq'oral i Dios ruum wo' hoq i Dios.", "6": "Re' i reey Jeroboam je' wili i xuq'or reh i jalal ruq'oral i Dios: <pb/>Re' hin i nupahqaaj otob'il aweh chi chapahqaaj reh aaDios panatiij chi neenk'achjik i nuq'ab', inki. <pb/>Re' jalal ruq'oral i Dios xupahqaaj wo' ree Dios parutiij chi naa ruk'achjiik i q'ab' i reey. Eh xk'achjik wo' q'ab' xkahnik wo' chik chi je' rukab' i pampeet.", "7": "Re' reey Jeroboam je' wili i xuq'or reh i jalal ruq'oral i Dios: <pb/>Taq chi wiij panupaat neena a'n awa' wuuk', eh neenuyeew jino'q aakooch, inki.", "8": "<pb/>Re' i jalal ruq'oral i Dios je' wili xuq'or reh: <pb/>Atoob' ta naq nee nayeew yejaal-oq weh i paat i naa a'n wii' i taaq'anik, ma' jaruuj nee kinooj chawiij, ma' jaruuj neenub'an nuwa' nuhaa' chupaam i ye'aab' re' re'.", "9": "Ruum re' hin je' re' i ruq'orom weh i QaJaaw Dios. Re' reh ruq'orom weh chi ma' naa ta nub'anam nuwa' nuhaa' ar, eh chi ma' naa ta chik nusutiniik reje chupaam i b'eeh xin chalik wii', inki.", "10": "<pb/>Eh re' jalal ruq'oral i Dios tokoom chik i b'eeh xuk'am noq xsutinik chaloq ma' re' ta chik i xik'ik wii' noq xooj Bet-el.", "11": "<pb/>Eh chupaam i q'iij re' re' jinaj mama' winaq jalal ruq'oral i Dios patim ar Bet-el, xponik k'uhtjoq reh kuum taqe rak'uun chu'nchel i xub'an i jalal ruq'oral i Dios inchalik Judá. Eh xponik q'oraroq reh i rak'uun chib'ih i xuq'or i reey.", "12": "<pb/>Eh xpahqaljik keh ruum i kajaaw chi je' wili: <pb/>Aha' xuk'am reje i jalal ruq'oral i Dios re' re', inki. <pb/>Eh xk'uhtjik reh kuum taqe i rak'uun aha' wilik b'eeh i xuk'am reje i jalal ruq'oral i Dios inchalik Judá.", "13": "Re' ajaab'ees je' wili i xuq'or keh i rak'uun: <pb/>Chakoj taq weh i rihqb'aal i b'uurux, inki. <pb/>Eh re' taqe i rak'uun xkikoj wo' hoq i rihqb'aal i b'uurux, eh xjohtik reje chi riij.", "14": "Xooj reje chi riij i jalal ruq'oral i Dios korehtaal xponik rureq chi tzunlik chi ri'sil i chee' tz'inuj, eh xupahqaaj reh chi je' wili: <pb/>¿Mi re' hat i jalal ruq'oral i Dios ti chalik Judá? inki. <pb/>Korik re' hin, inkinoq chaq'wik i jalal ruq'oral i Dios.", "15": "<pb/>Taq chi wiij panupaat, ar neena a'n awa' ahaa' wuuk', inki i mama' winaq reh i jalal ruq'oral i Dios.", "16": "<pb/>Re' jalal ruq'oral i Dios je' wili i xuq'or: <pb/>Re' hin ma' nee ta rub'an chi nee kinooj chawiij panapaat, eh ma' nee ta rub'an chi nenooj nub'an nuwa' nuhaa' awuuk' chupaam i ye'aab' re' re'.", "17": "Ruum re' i QaJaaw Dios ruq'orom weh chi ma' naa ta nub'anam nuwa' nuhaa' chupaam i ye'aab' re' re'. Eh chi ma' naa ta chik nusutiniik reje chupaam i b'eeh xin chalik wii', inki.", "18": "<pb/>Eh re' i mama' winaq re' re', xuchuk i q'orik je' wili i xuq'or: <pb/>Re' hin, hin wo' jalal ruq'oral i Dios, je' rukab' i hat, jinaj i ruánjel i QaJaaw xuq'or weh chi naa kaat nuk'amam reje panupaat, eh chi naa nuye'em awa' ahaa' ar wuuk', inki.", "19": "<pb/>Eh re' jalal ruq'oral i Dios inchalik Judá xooj wo' chi riij parupaat, xub'an ruwa' ruhaa' ruuk'.", "20": "Eh noq tzunulkeeb' chik nah mexa xq'orob'jik cho ruum i Dios i mama' winaq jalal ruq'oral i Dios xk'amwik cho reh i jalal ruq'oral i Dios inchalik Judá.", "21": "Xuk'er chii' i mama' winaq jalal ruq'oral i Dios chi q'orob'jiik i jalal ruq'oral i Dios inchalik Judá, je' wili xuq'or: Re' QaJaaw Dios je' wili xuq'or: Ruum chi ma' xunimaj taj i xnuq'or reh,", "22": "ruum chi xsutinik chaloq xchalik rub'an ruwa' ruhaa' chupaam i ye'aab' re' nuq'orom reh chi ma' ruk'ul ta chi naa rub'anam ruwa' ruhaa', ruum i re' ma' naa ta nuye'em q'ab' chi naa rumuhqiik chupaam i ye'aab' muqlik wii' taqe rumaam rati't, inki, chawiij, inki.", "23": "<pb/>Eh noq xukohlaaj ruwa' ruhaa' i jalal ruq'oral i Dios aj Judá xsutinik chaloq re' i xsutinik cho reh xukoj i rihqb'aal i b'uurux.", "24": "Eh re' i jalal ruq'orb'al i Dios xchalik Judá xjohtik reje chi riij, Xa re' la' noq ojik i rub'an xuk'ul jinaj i kaq b'ahlam pamb'eeh xkanteesjik ruum, xkahnik chi kutlik i ruti'jolal pamb'eeh. Eh re' i b'uurux ruch'ihil i kaq b'ahlam wilkeeb' i koq ruuk' i ruti'jolal.", "25": "Eh wilik taqe i ki-ik'ik chupaam i b'eeh re' re' xik'ik kilow i ruti'jolal chi kutlik pamb'eeh, eh chi wilik i koq ruuk' i kaq b'ahlam. Noq xi ponik i chupaam i tinamit patim wii' i mama' winaq jalal ruq'oral i Dios xkik'utjaaj reh i xik'ik kilow.", "26": "Noq xrib'iraj chi je' re' i jalal ruq'oral i Dios xsutinik reje reh pamb'eeh je' wili i xuq'or: Re' jalal ruq'oral i Dios inchalik Judá, je' re' xuk'ul ruum chi ma' xunimaj taj i xq'orarik reh ruum i Dios, xuyeew q'ab' i Dios chi xchoparik chi xkanteesjik ruum i kaq b'ahlam, je' rukab' i xq'orarik reh ruum i Dios, inki.", "27": "<pb/>Eh xuq'or wo' chik keh i rak'uun i mama' winaq jalal ruq'oral i Dios chi naa kikojom rihqb'aal i b'uurux. Re' taqe rak'uun xkian wo' hoq i xuq'or.", "28": "Eh re' reh xjohtik reje chi riij i b'uurux xponik rureq chi kutlik pam b'eeh i ruti'jolal, i kamnaq wilik i koq ruuk' i b'uurux. Eh re' i kaq b'ahlam wilik ixoq ruuk' ma' xuk'ux taj i ruti'jolal i kamnaq, eh ma' xta wo' ruchej i b'uurux.", "29": "Chi riij i re', re' i mama' winaq jalal ruq'oral i Dios xruksaj johtoq i ruti'jolal i jalal ruq'oral i Dios inchalik Judá. Eh xuyeew reje chi riij i b'uurux xuk'am reje parutinamiit reh chi xkimol kiib' chi rilariik, eh chi xkimuq'aa'.", "30": "Eh ar xumuq'aa' chupaam i rumuqumb'aal i reh, xoq'ik chi riij je' wili xuq'or: <pb/>Q'e' ti' tiwik'raaj hat nuchaaq' noq wilkaat, inki.", "31": "<pb/>Noq re' i mama' winaq jalal ruq'oral i Dios xumuq'aa' i kamnaq je' wili xuq'or keh i rak'uun: Noq nanukimiik i hin inwaaj chi ayu' taq naa kiin amuq'aam, chupaam i muq'uumb'al wili i xmuhqik wii' i jalal ruq'oral i Dios wili. Jinaj taq naa kiin amuq'aam wii' ruuk' i reh, inki.", "32": "Ruum xti korik wo' hoq chi naa ruk'ulum i artaal wilik ayu' Bet-el aha' wilik i xuq'or i reh, re' i xq'orarik reh ruum i QaJaaw. Eh chi naakik'ulum aha' wilik i xuq'or chi riij taqe i rupaat i tiyoox i wilkeeb' chinaah i yuuq' pan tinamit Samaria, inki.", "33": "<pb/>Xa re' la', re' reey Jeroboam xama' xukanaa' ta wo' rub'aan i ruyiib' wach na'ojb'al, xupab'aa' wo' chik taqe i k'amal kib'eeh aj tiij reh chi naa kikamanik chinaah taqe inajt kinaah yuuq' inkiloq'ej wii' taqe i tiyoox. Eh xa awach iraaj paruk'ux i reh chi rupab'aa' chi k'amal kib'eeh aj tiij.", "34": "Re' aj taqe i wili i mahk xub'an i reey Jeroboam, ruum taqe re' xehteesjik chi reyil chi jumpech. Eh xsacharik reje kiwach chinaah i wach ak'al chu'nchel i riih rumaam."}