{"1": "<pb/>Noq re' reey David rijb'ik chi korik k'ih chik i ruhab'ul, k'ih wo' naq i ruchamaar inkikoj chinaah, xama' q'iximb'ik ta wo' chik i rooq q'ab'.", "2": "Ruum aj re', re' taqe i kikamanik ruuk' je' wili xkiq'or reh: Re' hat qajaaw reey i ruk'ul naq chi neenqasik' jino'q i k'isa qahxoq majaa' ta inq'orob'jik ruum winaq. Eh re' i reh neenilwik aweh, neen wirik chacheel, reh chi nee tiruq'ixineej i koq, inki taqe.", "3": "<pb/>Eh xtohq'ik kisik'im i k'isa qahxoq q'e' holohik chupaam chu'nchel i tinamit Israel korehtaal xponik kireq i Abisag aj pan tinamit Sunam. Eh xkik'am reje ruuk' i reey David.", "4": "Re' k'isa q'ahxoq re' re' q'e' holohik re' reh x-ilwik reh i reey David, re' reh xye'wik reh chib'ih iraaj. Xa re' la' re' reey ma' xrixoqb'eej taj.", "5": "<pb/>Re' Adonías rak'uun i reey David ruuk' ixoq Haguit i b'ih, xuq'ehtaaj riib' je' wili xuq'or: Re' hin naa nukahniik chi reey, inki. Eh xusik' taqe i rukareta, xusik' taqe i winaq wilkeeb' rij kawáyu, eh xusik' kiwach i lajeeb' roxk'ahl chi winaq reh chi xiooj chi riij.", "6": "Eh re' i Adonías ma' nik' ta xye'arik ruti'kiil ruk'ux ma' junriim naq q'orooj reh ruum i rajaaw chi je' wili: ¿Chib'ih reet noq ma' holohik ta tib'anik? ma' nuchjik taj. Re' i Adonías q'e' holohik eh re' reh i chaq'b'ees rak'uun i reey David.", "7": "Re' i Adonías xkian jinaj wach kik'ux ruuk' i Joab rak'uun i Sarvia, je' wo' ruuk' i Abiatar i k'amal kib'eeh aj tiij. Re' taqe i re' xtoob'inik reh ruuk' i xub'an.", "8": "Eh re' i Sadoc i k'amal kib'eeh aj tiij, re' Benaía rak'uun i Joiada, re' Natán jalal ruq'oral i Dios re' i Samei, re' Rei, eh chu'nchel i rukowlaj soldado i David ma' xiooj ta chi riij i Adonías.", "9": "<pb/>Eh pan jinaj q'iij re' i Adonías xub'an jinaj i ninq'iij ma' najt ta ruuk' i nimlaj ab'aj Zohelet i b'ih wilik ma' najt ta ruuk' i ha' Rogel. Eh re' reh xukansaj taqe i tentzun, taqe ixoq wakax, taqe i q'ina' laj kok' imas wakax. Xuyuq'eej taqe ruuk' i ruchaaq' re' taqe rak'uun reey, eh xuyuq'eej wo' taqe haa' chu'nchel i kikamanik ruuk' i reey i kichalik Judá.", "10": "Xa re' la' re' Adonías ma' xuyuq'eej ta haa' i Natán jalal ruq'oral i Dios, je' wo' hoq i Benaía ma' xuyuq'eej ta wo' haa' taqe i rukowlaj soldado i David, je' wo' hoq i Salomón i ruchaaq.", "11": "Eh re' i Natán xooj ruq'oreej i Betsabé re' rutuut i Salomón, je' wili i xuq'or reh: <pb/>¿Mi xab'iraj rib'iral chi re' i Adonías rak'uun i reey ruuk' i Haguit xukoj riib' chi reey chi ma' reht'al i reey David?", "12": "Chab'iraj i naa nuq'orom aweh, eh neena a'n, reh chi neenako'leej riij aak'achariik i hat, reh wo' chi neenako'leej riij i ruk'achariik i Salomón aawak'uun.", "13": "Yu'naak hiy ruuk' i reey David je' wili i neenaq'or reh: Hat qajaaw reey ¿Mi ma' xa a'n wo' re' i xti korik aq'orom weh, noq xaq'or chi re' awak'uun Salomón naa rukahniik chi reyil chi ajilow i hat? Eh ¿Chib'ih reet noq re' i Adonías xkahnik chi reey? tiko'q reh.", "14": "Eh noq k'utaaj i na a'n ruuk' i reey, re' hin neekinokik i koq neenuq'or reh chi korik i k'ahchi' aq'orom, inki.", "15": "<pb/>Eh re' i Betsabé xokik i koq paruwarb'al i reey. Re' i reey xtirijib' chik chi korik, re' i Abisag inchalik pan tinamit Sime k'ahchi' rilwiik reh.", "16": "Re' Betsabé noq xokik i koq xuxuk'aa' riib' xuyeew ruloq'il i reey. Re' i reey je' wili i xuq'or: <pb/>¿Chib'ih ab'eeh wuuk'? inki.", "17": "<pb/>Re' Betsabé je' wili i xuq'or: <pb/>Re' hat qajaaw reey xaq'or weh i korik parub'ihnaal i QaJaaw Dios chi re' i wak'uun Salomón naa rukahniik chi reyil chi ajilow, eh chi re' reh naa rutzuhniik chupaam atzunaab'.", "18": "Eh yu'naak re' i Adonías xukoj riib' chi reey chi ma' aweht'al i hat reey.", "19": "Re' Adonías xukansaj taqe i b'ooyax, taqe i q'ina' laj kok' imas wakax, taqe i tentzun. Eh xuyuq'eej ruuk' taqe i awak'uun, je' wo' hoq i Abiatar i k'amal b'eeh aj tiij. Xuyuq'eej wo' ruuk' i Joab i kajaaw i k'amal kib'eeh soldado. Eh re' i Salomón aawak'uun ma' xuyuq'eej ta ruuk'.", "20": "Re' hat qajaaw reey re' hin i nuq'or aweh chi chu'nchel i tinamit Israel k'ahchi' kuy-eem chi naa aq'orom awach i naa rokiik chi reyil chi ajilow.", "21": "Eh wila' ma' xaq'or i hat awach i naa rukahniik chi reyil re' wak'uun Salomón naa kikansam, eh naa wo' kinkikansam i hin, noq hat chik kamnaq i hat, inki.", "22": "<pb/>Re' Betsabé xakok'ahchi' wo' chi q'orik ruuk' i reey David noq xokik i koq ar i Natán jalal ruq'oral i Dios, eh re' Betsabé xelik chaloq.", "23": "Eh je' wili i xkiq'or reh i reey: Re' Natán i jalal ruq'oral i Dios xchalik chi k'utaaj awuuk', inki taqe. Re' i Natán noq xokik i koq ruuk' i reey xuxuk'aa' riib' chuwach korehtaal xureq wach aak'al ruuk' i yejalwach.", "24": "Eh je' wili xuq'or reh: <pb/>Hat qajaaw reey, ¿Mi re' hat xat q'orik reh chi re' i Adonías xokik chi reyil chi ajilow chi re' chik i reh naa rutzuhniik panatzunaab'?", "25": "Re' Adonías xukansaj taqe i b'oyax, taqe q'ina' laj kok' imas wakax, taqe i tentzun. Eh xuyuq'eej taqe ruuk' awak'uun i hat reey, je' wo' taqe i k'amal kib'eeh soldado xuyuq'eej wo' ruuk' i Abiatar re' k'amal b'eeh aj tiij i yu'naak k'ahchi' keeb' chi kiwa' kihaa' ruuk', eh k'erik kichii' chuq'orariik chi je' wili: Neeta naq inwihik najt-oq ruk'achariik i Adonías, i qareey, inki taqe.", "26": "Xa re' la' re' hin awaj kamanoom ma' xiruyuq'eej ta ruuk' je' wo' hoq i Sadoc re' i k'amal b'eeh aj tiij ma' xuyuq'eej ta wo' ruuk' i Benaía, rak'uun i Joiada, eh ni xata re' i Salomón aawak'uun xuyuq'eej ruuk'.", "27": "Qajaaw reey ¿Mi re' hat xat q'orik reh chi je' re' i xub'an xama' xaq'or ta oon qeh i hoj i qoh kamanik awuuk'? ¿Mi xama' xaq'or qeh re' awach i naa atzunaam panatzunaab' chi reyil chi ajilow? inki.", "28": "<pb/>Eh noq xrib'iraj i reey David chi je' re' i xuq'or i Natán, je' wili xuq'or: Chayuq'eej wo' taq chik cho weh i Betsabé, inki. Re' Betsabé xokik wo' chik i koq ruuk' i reey xupab'aa' riib' chuwach.", "29": "Re' reey David je' wili xuq'or reh: <pb/>Parub'ihnaal i k'achlik Dios inko'linik weh chuwach i ti' k'axik,", "30": "chi re' hin naa nub'anam, aha' wili i xnuq'or aweh parub'ihnaal i qaDios i hoj aj Israel. Chi re' i Salomón aawak'uun naa rukahniik chi reyil chi nujilow re' chik i reh naa rutzuhniik panutzunaab'. Re' i wili naa nub'anam yu'naak, inki.", "31": "<pb/>Noq xrib'iraj chi je' re' i Betsabé xuxuk'aa' riib' chuwach i reey David korehtaal xureq wach aak'al ruuk' i yejalwach, je' wili xuq'or: <pb/>Neeta naq inwihik aak'achariik chi juneliik i hat reey, inki.", "32": "<pb/>Eh re' reey David xutaq'aaj ruk'amariik i Sadoc i k'amal b'eeh aj tiij, je' wo' hoq i Natán jalal ruq'oral i Dios, je' wo' hoq i Benaía rak'uun i Joiada. <pb/>Re' keh xi okik i koq ruuk' i reey.", "33": "Eh je' wili i xq'orarik keh ruum i reey David: <pb/>Chak'am taq reje chawiij i kikamanik wuuk'. Eh chajosaj taq reje chi riij i nukawayu i Salomón chak'am taq reje ar Gihón.", "34": "Eh re' i Sadoc i k'amal b'eeh aj tiij ruch'ihil i Natán neenkihjalk'iij aseite wach naah i Salomón i wak'uun neenkipab'aa' chi reyil chikinaah i aj Israel. Eh re' taq i hat nee taq i naxulej paam i tuun, kow taq neenaq'or chi je' wili: Neeta naq inwihik ruk'achariik chi juneliik i Salomón re' i qareey, tiko'q taq.", "35": "Eh noq pab'a'maj chik chi reey i Salomón nee wo' chik taq ti chalik chi riij noq neenchalik tzuhnoq ayu' chi reyil chi nujilow. Ruum re' reh nusik'im wach chi naa rukahniik chi taaq'anik cha naah taq i hat aj Israel, je' wo' chikinaah i aj Judá, inki.", "36": "<pb/>Re' i Benaía, rak'uun i Joiada je' wili ruchaq'weesjiik i reey xub'an: <pb/>Je' ta naq re', re' ta naq aaWaJaaw aaDios i hat reey i neenye'wik rajaawriik aha' wilik i xaq'or.", "37": "Nik' wach noq xwihik cha toob'jiik i QaJaaw Dios i hat je' ta naq re' noq neen wihik chi rutoob'jiik i Salomón. Eh q'e' ta naq neen wihik rajaawriik chuwach awajaawriik i hat qajaaw reey David, inki.", "38": "<pb/>Eh xooj i Sadoc k'amal b'eeh aj tiij ruch'ihil i Natán jalal ruq'oral i Dios ruch'ihil i Benaía rak'uun i Joiada. Eh je' wo' taqe aj cereteo i aj peleteo, xkijosaj reje chi riij i kawáyu i Salomón imb'ehik wii' i reey David xkik'am wo' reje Gihón.", "39": "Eh re' i Sadoc i k'amal b'eeh aj tiij ar chupaam i santo laj itz'ihy naah paat xuchop i ruk'aa' kaprax wilik wii' i aseite xuchihkaaj wach naah i Salomón, ruuk' i re' xupab'aa' chi reey, eh kixulej paam i ruk'aa' kaprax. Eh chu'nchel i tinamit xkik'er kichii' chi q'orarik chi je' wili: Neeta naq inwihik ruk'achariik i Salomón re' i qareey, inki taqe.", "40": "Eh chu'nchel i tinamit xi sutinik cho chi riij i Salomón k'ahchi' kixulem paam i ruk'aa' kaprax, xak'erik chik kichii' xan k'uyu'jik chik ak'al inki a'n ruum i rusuqkiil kik'ux.", "41": "<pb/>Noq kikohlaam chik kiwa' i Adonías, re' taqe i ruch'ihil xkib'iraj i q'orik re' re'. Eh re' Joab xrib'iraj chi k'ahchi' kixulem paam i ruk'aa' kaprax, je' wili xuq'or: ¿Chib'ih reet noq ma' k'isa choqik inki a'n i tinamit? inki.", "42": "<pb/>Eh xakok'ahchi' wo' chi q'orik noq xokik i koq i Jonatán rak'uun i Abiatar k'amal b'eeh aj tiij, xrilow chi je' re' i Adonías je' wili i xuq'or reh: <pb/>Okeen chaloq ruum re' hat, hat kowlaj winaq wilik holohik rib'irjiik i nak'am cho qeh, inki.", "43": "<pb/>Re' Jonatán je' wili ruchaq'weesjiik i Adonías xub'an: <pb/>Re' hin xchalik nuq'or aweh chi re' i reey David xupab'aa' i Salomón chi reyil chi jilow.", "44": "Re' reey David xutaq'aaj i Sadoc, i k'amal b'eeh aj tiij ruch'ihil i Natán jalal ruq'oral i Dios, ruch'ihil i Benaía rak'uun i Joiada. Eh xutaq'aaj reje haa' taqe i aj Cereteo, taqe i aj peleteo. Re' taqe re' xkijosaj reje i Salomón chi riij i rukawayu imb'ehik wii' i reey David.", "45": "Eh re' i Sadoc i k'amal b'eeh aj tiij ruch'ihil i Natán i jalal ruq'oral i Dios xkijalk'iij aseite wach naah i Salomón ar Gihón eh xkipab'aa' chi reyil. Yu'naak sutinik chik inki a'n chaloq k'erik kichii' ruum i rusuqkiil kik'ux, re' i re' i choqik inab'iraj taq i hat.", "46": "Eh re' i Salomón xtzuhnik chik paruye'aab' chi reyil.", "47": "Eh re' taqe i kikamanik ruuk' i reey David xponik kiyeew rusuqkiil ruk'ux je' wili i xkiq'or reh i reey David: Q'e' ta naq i neenye'arik runimaal wach i rub'ihnaal i Salomón ruum i QaJaaw Dios chuwach ab'ihnaal i hat. Eh q'e' ta naq neenye'arik rajaawriik chi reyil chuwach awajaawriik i hat, inki taqe. Eh re' i reey David xuxuk'aa' riib' chii' ruyokaab' chi looq'jiik i Dios ruum i re'.", "48": "Eh re' reey David je' wili xuq'or: Neeta naq inye'arik ruloq'il i QaJaaw qaDios i hoj aj Israel ruum yu'naak i QaJaaw Dios xupab'aa' chi reyil jinaj keh i wak'uun chi nujilow, inki, inki Jonatán.", "49": "<pb/>Eh noq xkib'iraj chi xokik chi reyil i Salomón ma' k'isiin taxiyo'jik chu'nchel i ruyuq'eem taqe ruuk' i Adonías, xiooj reje, chi kiju'junaal xkichop i kib'eeh.", "50": "Re' i Adonías ma' k'isiin wo' xyo'jik i reh chuwach i Salomón xooj rukeb'aa' riib' chupaam i santo laj itz'ihy naah paat. Xuchop riib' ruuk' taqe i ruk'aa' i artaal.", "51": "Eh je' wili i xkiq'or reh i Salomón: <pb/>Re' hat reey ma' k'isiin i ruyo'jiik chawach i Adonías ar xooj rukeb'aa' riib' wach artaal, ruchopom riib' ruuk' ruk'aa' i artaal. Eh je' wili xuq'or: Neeta naq i ruq'or i xti korik i reey Salomón chi ma' nee ta kirukansaj inki, inki taqe.", "52": "<pb/>Re' reey Salomón je' wili xuq'or: <pb/>Wila' re' i holohik xub'an i Adonías ma' xta k'isinoq i neenub'an reh. Eh wila' re' i yiib' wach xub'an naa rukimiik, inki.", "53": "<pb/>Eh re' reey Salomón xutaq'aaj ruk'amariik i Adonías i wilik wii' wach artaal. Eh noq xk'uloq i Adonías xuxuk'aa' riib' chuwach i Salomón, eh je' wili i xq'orarik reh ruum i Salomón: <pb/>Hiy panapaat i nuchjik."}