{"1": "<pb/>EN el mes séptimo, el día veinte y uno del mes, fué hecha revelación de Jehová, por medio de Aggeo, profeta, que decía:", "2": "Habla a Zorobabel hijo de Sealtiel, gobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote, y al resto del pueblo, diciendo:", "3": "¿Quién ha quedado entre vosotros que haya visto esta Casa en su gloria anterior? ¿y qué tal la veis ahora? ¿No es como una nada a vuestros ojos?", "4": "¡Sin embargo, ten fortaleza, oh Zorobabel, dice Jehová; y ten fortaleza, oh Josué hijo de Josadac, sumo sacerdote; y ten fortaleza, pueblo todo de la tierra, dice Jehová, y trabajad! porque estoy yo con vosotros, dice Jehová de los Ejércitos;", "5": "conforme a las palabras que pacté con vosotros cuando salisteis de Egipto; y mi Espíritu permanece en medio de vosotros; ¡no temáis!", "6": "Porque así dice Jehová de los Ejércitos: Una vez más (es corto el tiempo), y voy a sacudir los cielos y la tierra, y el mar y la tierra seca:", "7": "y sacudiré todas las naciones, y vendrá el Deseado de todas las naciones, y llenaré esta Casa de gloria, dice Jehová de los Ejércitos.", "8": "Mía es la plata, y mío es el oro, dice Jehová de los Ejércitos.", "9": "Mayor será la gloria postrera de esta Casa que la gloria anterior, dice Jehová de los Ejércitos; y en este lugar daré la paz, dice Jehová de los Ejércitos.", "10": "<pb/>En el día veinte y cuatro del mes noveno, en el año segundo de Darío, fué hecha revelación por medio de Aggeo profeta, que decía:", "11": "Así dice Jehová de los Ejércitos: Preguntad, si queréis, a los sacerdotes respecto de la ley, diciendo:", "12": "He aquí si alguno llevare carne santa en la falda de su ropa, y tocare con esa su falda pan, potaje o vino, o aceite, o cualquiera clase de comida, ¿acaso ésta vendrá a ser santa? Y respondiendo los sacerdotes, dijeron que no.", "13": "Luego dijo Aggeo: Si alguno que está inmundo a causa de un muerto tocare cualquiera de estas cosas, ¿quedará ésta inmunda? Y respondieron los sacerdotes y dijeron: Sí, quedará inmunda.", "14": "Entonces Aggeo respondió y dijo: Así es este pueblo, y así es esta nación, delante de mí, dice Jehová; y así es toda la obra de sus manos: también lo que ellos me presentan allí es inmundo.", "15": "Ahora pues, ruégoos consideréis cómo os ha sucedido desde aquel día atrás; desde antes de ponerse piedra sobre piedra en el Templo de Jehová.", "16": "Durante aquel tiempo cuando se llegaba alguno a un montón de veinte efas, había solamente diez; o cuando se llegaba al lagar para sacar cincuenta batos, había solamente veinte.", "17": "Os herí de tizón y de añublo y de pedrisco, en todas las labores de vuestras manos; pero ninguno de entre vosotros se convirtió a mí, dice Jehová.", "18": "Considerad pues desde este día en adelante, desde el día veinte y cuatro del mes noveno, después del día que se echaron los cimientos de la Casa de Jehová, consideradlo.", "19": "¿Hay acaso cosecha todavía en el granero? No; ni tampoco la vid, ni la higuera, ni el granado, ni el olivo han producido: pues bien, desde este día os voy a bendecir.", "20": "<pb/>Y fué hecha revelación de Jehová a Aggeo segunda vez, en el día veinte y cuatro del mes, que decía:", "21": "Habla a Zorobabel, gobernador de Judá, diciendo: Yo voy a sacudir los cielos y la tierra;", "22": "y trastornaré el trono de los reinos, y destruiré la potencia de los reinos de las naciones, y volcaré los carros de guerra y los que van en ellos; y caerán los caballos y sus jinetes, cada uno bajo la espada de su hermano.", "23": "En aquel día, dice Jehová de los Ejércitos, te tomaré, oh Zorobabel hijo de Sealtiel, siervo mío, dice Jehová, y te pondré como un anillo de sellar; porque a ti te he escogido, dice Jehová de los Ejércitos."}