{"1": "<pb/>Palabras de Amós, uno de los pastores de Tecoa. Visión que tuvo sobre Israel en los días de Uzías, rey de Judá, y en los días de Jeroboam, hijo de Joás, rey de Israel, dos años antes del terremoto.", "2": "Dijo: ¡YAVÉ ruge desde Sion, y alza su voz desde Jerusalén! Los pastizales de los pastores hacen duelo, y la cumbre de la montaña Carmelo se seca.", "3": "<pb/><J>YAVÉ dice: Por tres transgresiones de Damasco, y por la cuarta, no revocaré su castigo: Porque trillaron a Galaad con trillos de hierro.</J>", "4": "<J>Encenderé fuego en la casa de Hazael que devorará los palacios de Ben-adad.</J>", "5": "<J>Quebraré el cerrojo de Damasco, destruiré a los habitantes del valle de Avén y al que empuña el cetro de Bet-edén. El pueblo de Aram irá desterrado a Kir, dice YAVÉ.</J>", "6": "<pb/><J>YAVÉ dice: Por tres transgresiones de Gaza, y por la cuarta, no revocaré el juicio: Porque deportaron a un pueblo entero para entregarlo a Edom.</J>", "7": "<J>Enviaré fuego al muro de Gaza, el cual devorará sus palacios.</J>", "8": "<J>Destruiré a los habitantes de Asdod, y al que empuña el cetro en Ascalón. Volveré mi mano contra Ecrón, y el resto de los filisteos perecerá, dice ʼADONAY YAVÉ.</J>", "9": "<pb/><J>YAVÉ dice: Por tres pecados de Tiro, y por el cuarto, no revocaré su castigo: Porque entregaron una población entera a Edom y no recordaron el pacto fraternal.</J>", "10": "<J>Enviaré fuego sobre los muros de Tiro, el cual devorará sus palacios.</J>", "11": "<pb/><J>YAVÉ dice: Por tres pecados de Edom, y por el cuarto, no revocaré su castigo: Porque persiguió con espada a su hermano y no tuvo compasión. Porque su ira desgarra continuamente y retiene su furor para siempre,</J>", "12": "<J>enviaré un fuego sobre Temán, que devorará los palacios de Bosra.</J>", "13": "<pb/><J>YAVÉ dice: Por tres pecados de los hijos de Amón, y por el cuarto, no revocaré su castigo: Porque para ampliar sus linderos cortaron por el medio a las mujeres embarazadas de Galaad.</J>", "14": "<J>Encenderé un fuego en el muro de Rabá. Devorará sus palacios en medio de los alaridos del día de batalla y de una tormenta en día tempestuoso.</J>", "15": "<J>El rey y todos sus jefes irán en cautiverio, dice YAVÉ.</J>"}