{
  "1": "Σὲ ἐξορκίζω ἐνώπιον τοῦ Θεοῦ καὶ τοῦ Κυρίου Ἰησοῦ Χριστοῦ, ὁ ὁποῖος μέλλει νὰ κρίνῃ ζωντανοὺς καὶ νεκροὺς κατὰ τὴν ἡμέραν τῆς ἐμφανίσεώς του καὶ τῆς βασιλείας του,",
  "2": "κήρυξε τὸν λόγον, ἐπίμενε εἰς κατάλληλον καὶ ἀκατάλληλον καιρόν, ἔλεγξε, ἐπιτίμησε, ἐνθάρρυνε μὲ κάθε μακροθυμίαν καὶ διδασκαλίαν.",
  "3": "Διότι θὰ ἔλθῃ καιρός, ποὺ δὲν θὰ ἀνέχωνται τὴν ὑγιαίνουσαν διδασκαλίαν ἀλλὰ θὰ συσσωρεύσουν διδασκάλους, σύμφωνα πρὸς τὰς δικάς των ἐπιθυμίας, ἐπειδὴ θὰ αἰσθάνωνται γαργαλισμὸν εἰς τὰ αὐτιά τους,",
  "4": "καὶ ἀπὸ μὲν τὴν ἀλήθειαν θὰ ἀποστρέψουν τὴν ἀκοήν των, θὰ τραποῦν δὲ πρὸς τοὺς μύθους.",
  "5": "Σὺ ὅμως, νὰ εἶσαι σώφρων εἰς ὅλα, κακοπάθησε, κάμε ἔργον εὐαγγελιστοῦ, τὴν ὑπηρεσίαν σου κάνε εἰς τὴν ἐντέλειαν.",
  "6": "Ἐγὼ εἶμαι ἕτοιμος νὰ χύσω τὸ αἷμά μου σὰν σπονδὴν καὶ ὁ καιρὸς τῆς ἀναχωρήσεώς μου ἔφθασε.",
  "7": "Τὸν ἀγῶνα τὸν καλὸν ἀγωνίσθηκα, τὸν δρόμον ἐτελείωσα, τὴν πίστιν ἐτήρησα",
  "8": "καὶ τώρα πλέον μοῦ ἀπομένει τὸ στεφάνι τῆς δικαιοσύνης, τὸ ὁποῖον θὰ μοῦ δώσῃ ὁ Κύριος κατ᾽ ἐκείνην τὴν Ἡμέραν, ὁ δίκαιος κριτής, ὄχι μόνον δὲ εἰς ἐμὲ ἀλλὰ καὶ εἰς ὅλους ποὺ θὰ ἔχουν ἀγαπήσει τὴν ἐμφάνισίν του.",
  "9": "Φρόντισε νὰ ἔλθῃς πρὸς ἐμὲ γρήγορα,",
  "10": "διότι ὁ Δημᾶς μὲ ἄφησε, ἐπειδὴ ἀγάπησε τὸν παρόντα κόσμον καὶ ἐπῆγε εἰς τὴν Θεσσαλονίκην, ὁ Κρήσκης εἰς τὴν Γαλατίαν, ὁ Τίτος εἰς τὴν Δαλματίαν,",
  "11": "καὶ μόνον ὁ Λουκᾶς εἶναι μαζί μου. Πάρε τὸν Μᾶρκον καὶ φέρε τον μαζί σου, διότι μοῦ εἶναι χρήσιμος δι᾽ ὑπηρεσίαν.",
  "12": "Τὸν Τυχικὸν ἔστειλα εἰς τὴν Ἔφεσον.",
  "13": "Τὸν φελόνην, τὸν ὁποῖον ἄφησα εἰς τὴν Τρῳάδα, πλησίον τοῦ Κάρπου, ὅταν ἔλθῃς φέρε τον μαζὶ μὲ τὰ βιβλία, πρὸ παντὸς τὰς μεμβράνας.",
  "14": "Ὁ Ἀλέξανδρος ὁ χαλκωματὴς πολλὰ κακὰ μοῦ ἔκανε. Ὁ Κύριος θὰ τοῦ ἀνταποδώσῃ κατὰ τὰ ἔργα του.",
  "15": "Φυλάξου καὶ σὺ ἀπ᾽ αὐτόν, διότι πολὺ ἀντιστάθηκε εἰς τοὺς λόγους μας.",
  "16": "Κατὰ τὴν πρώτην ἀπολογίαν μου, κανεὶς δὲν μοῦ συμπαραστάθηκε, ἀλλὰ ὅλοι μὲ ἐγκατέλειψαν. Εἴθε νὰ μὴ καταλογισθῇ αὐτὸ εἰς βάρος των.",
  "17": "Ἀλλ᾽ ὁ Κύριος μοῦ συμπαραστάθηκε καὶ μὲ ἐνδυνάμωσε, διὰ νὰ ἐξαγγελθῇ πλήρως ἀπὸ ἐμὲ τὸ κήρυγμα καὶ ἀκούσουν ὅλοι οἱ ἐθνικοί, καὶ ἔτσι ἐσώθηκα ἀπὸ στόμα λέοντος.",
  "18": "Καὶ θὰ μὲ φυλάξῃ ὁ Κύριος ἀπὸ ἔργον πονηρὸν καὶ θὰ μὲ σώσῃ διὰ τὴν βασιλείαν του τὴν ἐπουράνιον. Εἰς αὐτὸν ἂς εἶναι ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν.",
  "19": "Χαιρέτησε τὴν Πρίσκαν καὶ τὸν Ἀκύλαν καὶ τὴν οἰκογένειαν τοῦ Ὀνησιφόρου.",
  "20": "Ὁ Ἔραστος ἔμεινε εἰς τὴν Κόρινθον, τὸν δὲ Τρόφιμον ἄφησα ἀσθενῆ εἰς τὴν Μίλητον.",
  "21": "Φρόντισε νὰ ἔλθῃς πρὶν ἀπὸ τὸν χειμῶνα. Σὲ χαιρετοῦν ὁ Εὔβουλος καὶ ὁ Πούδης καὶ ὁ Λίνος καὶ ἡ Κλαυδία καὶ ὅλοι οἱ ἀδελφοί.",
  "22": "Ὁ Κύριος Ἰησοῦς Χριστὸς νὰ εἶναι μαζὶ μὲ τὸ πνεῦμά σου. Ἡ χάρις νὰ εἶναι μαζί σας. Ἀμήν."
}