{"1": "<pb/>אָז דִבֵּר יֵשׁוּעַ אֶל הֲמוֹן הָעָם וְאֶל תַּלְמִידָיו.", "2": "אָמַר לָהֶם: \"הַסּוֹפְרִים וְהַפְּרוּשִׁים יוֹשְׁבִים עַל כִּסֵּא מֺשֶׁה.", "3": "לָכֵן כָּל אֲשֶׁר יֺאמְרוּ לָכֶם עֲשׂוּ וְשִׁמְרוּ, אַךְ כְּמַעֲשֵׂיהֶם אַל תַּעֲשׂוּ, כִּי אוֹמְרִים הֵם וְאֵינָם עוֹשִׂים.", "4": "הֵם קוֹשְׁרִים מַשָּׂאוֹת כְּבֵדִים וּמַעֲמִיסִים אוֹתָם עַל שִׁכְמֵי הָאֲנָשִׁים, אַךְ אֵינָם רוֹצִים לְהָנִיעַ אוֹתָם אַף בְּאֶצְבָּעָם;", "5": "וְעוֹשִׂים אֶת כָּל מַעֲשֵׂיהֶם כְּדֵי לְהֵרָאוֹת לִבְנֵי אָדָם, בְּהַרְחִיבָם אֶת תְּפִלֵּיהֶם וּבְהַאֲרִיכָם אֶת צִיצִיּוֹתֵיהֶם.", "6": "אוֹהֲבִים הֵם אֶת מוֹשַׁב הָרֺאשׁ בַּסְּעוּדוֹת וְאֶת הַמּוֹשָׁבִים הָרִאשׁוֹנִים בְּבָתֵּי הַכְּנֶסֶת", "7": "וּבִרְכוֹת שָׁלוֹם בַּשְּׁוָקִים וּלְהִקָּרֵא 'רַבִּי' עַל־יְדֵי אֲנָשִׁים.", "8": "אַךְ אַתֶּם אַל יִקָּרֵא לָכֶם 'רַבִּי', כִּי אֶחָד הוּא רַבְּכֶם וְאַתֶּם אַחִים כֻּלְּכֶם.", "9": "וְאַל תִּקְרְאוּ 'אָב' לְאִישׁ מִכֶּם בָּאָרֶץ, כִּי אֶחָד הוּא אֲבִיכֶם שֶּׁבַּשָּׁמַיִם.", "10": "גַּם אַל תִּקָּרְאוּ 'מוֹרֵי תּוֹרָה', כִּי אֶחָד הוּא הַמּוֹרֶה שֶׁלָּכֶם — הַמָּשִׁיחַ.", "11": "הַגָּדוֹל בָּכֶם יִהְיֶה מְשָׁרֶתְכֶם.", "12": "הַמְרוֹמֵם אֶת עַצְמוֹ יֻשְׁפַּל וְהַמַּשְׁפִּיל אֶת עַצְמוֹ יְרוֹמָם.", "13": "<pb/>אוֹי לָכֶם סוֹפְרִים וּפְרוּשִׁים צְבוּעִים, כִּי סוֹגְרִים אַתֶּם אֶת מַלְכוּת הַשָּׁמַיִם בִּפְנֵי בְּנֵי אָדָם; הֵן אַתֶּם אֵינְכֶם נִכְנָסִים לְתוֹכָהּ וְגַם לַבָּאִים אֵינְכֶם מַנִּיחִים לְהִכָּנֵס.", "14": "", "15": "<pb/>אוֹי לָכֶם סוֹפְרִים וּפְרוּשִׁים צְבוּעִים, כִּי סוֹבְבִים אַתֶּם בַּיָּם וּבַיַּבָּשָׁה כְּדֵי לְגַיֵּר אִישׁ אֶחָד, וְכַאֲשֶׁר יִתְגַּיֵּר אַתֶּם עוֹשִׂים אוֹתוֹ לְבֶן גֵּיהִנּוֹם כִּפְלַיִם מִכֶּם.", "16": "<pb/>אוֹי לָכֶם מוֹרֵי דֶרֶךְ עִוְרִים הָאוֹמְרִים: 'הַנִּשְׁבָּע בַּהֵיכָל אֵין בְּכָךְ כְּלוּם, אֲבָל הַנִּשְׁבָּע בִּזְהַב הַהֵיכָל חַיָּב'.", "17": "כְּסִילִים וְעִוְרִים! מַה גָּדוֹל יוֹתֵר, הַזָּהָב אוֹ הַהֵיכָל הַמְקַדֵּשׁ אֶת הַזָּהָב?", "18": "וְכֵן גַּם אוֹמְרִים אַתֶּם, 'הַנִּשְׁבָּע בַּמִּזְבֵּחַ אֵין בְּכָךְ כְּלוּם, אֲבָל הַנִּשְׁבָּע בַּקָּרְבָּן שֶׁעָלָיו — חַיָּב.'", "19": "עִוְרִים! מַה גָּדוֹל יוֹתֵר, הַקָּרְבָּן אוֹ הַמִּזְבֵּחַ הַמְקַדֵּשׁ אֶת הַקָּרְבָּן?", "20": "לָכֵן הַנִּשְׁבָּע בַּמִּזְבֵּחַ נִשְׁבָּע בּוֹ וּבְכָל אֲשֶׁר עָלָיו,", "21": "וְהַנִּשְׁבָּע בַּהֵיכָל נִשְׁבָּע בּוֹ וּבַשּׁוֹכֵן בּוֹ,", "22": "וְהַנִּשְׁבָּע בַּשָּׁמַיִם נִשְׁבָּע בְּכִסֵּא אֱלֹהִים וּבַיּוֹשֵׁב עָלָיו.", "23": "<pb/>אוֹי לָכֶם סוֹפְרִים וּפְרוּשִׁים צְבוּעִים, כִּי נוֹתְנִים אַתֶּם מַעַשְׂרוֹת מִמִּנְתָּה וְשֶׁבֶת וְכַמּוֹן, וּמַזְנִיחִים אֶת הַדְּבָרִים הַחֲשׁוּבִים יוֹתֵר שֶׁבַּתּוֹרָה — אֶת הַמִּשְׁפָּט, אֶת הַחֶסֶד וְאֶת הָאֱמוּנָה. צָרִיךְ הָיָה לַעֲשׂוֹת אֶת אֵלֶּה הָאַחֲרוֹנִים וְאֵין לַעֲזֺב אֶת הַדְּבָרִים הָאֲחֵרִים.", "24": "מוֹרֵי דֶרֶךְ עִוְרִים הָעוֹצְרִים אֶת הַיַּתּוּשׁ בְּמִסְנֶנֶת וּבוֹלְעִים אֶת הַגָּמָל.", "25": "<pb/>אוֹי לָכֶם סוֹפְרִים וּפְרוּשִׁים צְבוּעִים, כִּי מְטַהֲרִים אַתֶּם אֶת הַכּוֹס וְאֶת הַקְּעָרָה מִבַּחוּץ וְתוֹכָן מָלֵא גֶּזֶל וְתַאַוְתָנוּת.", "26": "פָּרוּשׁ עִוֵּר, טַהֵר תְּחִלָּה אֶת תּוֹךְ הַכּוֹס כְּדֵי שֶׁתִּהְיֶה טְהוֹרָה גַּם מִבַּחוּץ.", "27": "<pb/>אוֹי לָכֶם סוֹפְרִים וּפְרוּשִׁים צְבוּעִים, כִּי דּוֹמִים אַתֶּם לִקְבָרִים מְסֻיָּדִים הַנִּרְאִים יָפִים מִבַּחוּץ וְאִלּוּ תּוֹכָם מָלֵא עַצְמוֹת מֵתִים וְכָל טֻמְאָה.", "28": "כָּךְ גַּם אַתֶּם: מִבַּחוּץ אַתֶּם נִרְאִים צַדִּיקִים לְעֵינֵי הַבְּרִיוֹת, אֲבָל בִּפְנִים מְלֵאֵי צְבִיעוּת וְעָוֶל.", "29": "<pb/>אוֹי לָכֶם סוֹפְרִים וּפְרוּשִׁים צְבוּעִים, כִּי בּוֹנִים אַתֶּם אֶת קִבְרֵי הַנְּבִיאִים וּמְיַפִּים אֶת מַצְּבוֹת הַצַּדִּיקִים.", "30": "אוֹמְרִים אַתֶּם: 'אִלּוּ חָיִינוּ בִּימֵי אֲבוֹתֵינוּ לֹא הָיִינוּ שֻׁתָּפִים עִמָּהֶם לִשְׁפֺּךְ אֶת דַּם הַנְּבִיאִים.'", "31": "כָּךְ אַתֶּם מְעִידִים עַל עַצְמְכֶם שֶׁבָּנִים אַתֶּם לְרוֹצְחֵי הַנְּבִיאִים.", "32": "אַף אַתֶּם מַלְּאוּ אֶת סְאַת אֲבוֹתֵיכֶם!", "33": "נְחָשִׁים בְּנֵי צִפְעוֹנִים, אֵיךְ תִּמָּלְטוּ מִדִּין גֵּיהִנּוֹם?", "34": "לָכֵן הִנְנִי שׁוֹלֵחַ לָכֶם נְבִיאִים וַחֲכָמִים וְסוֹפְרִים וּמֵהֶם תַּהַרְגוּ וְתִצְלְבוּ וּמֵהֶם תַּלְקוּ בְּבָתֵּי הַכְּנֶסֶת שֶׁלָּכֶם וְתִרְדְּפוּם מֵעִיר לְעִיר,", "35": "לְמַעַן יָבוֹא עֲלֵיכֶם כָּל דָּם נָקִי שֶׁנִשְׁפַּךְ עַל הָאָרֶץ מִדַּם הֶבֶל הַצַּדִּיק עַד דַּם זְכַרְיָה בֶּן בֶּרֶכְיָה אֲשֶׁר רְצַחְתֶּם אוֹתוֹ בֵּין הַהֵיכָל לַמִּזְבֵּחַ.", "36": "אָמֵן אוֹמֵר אֲנִי לָכֶם, בּוֹא יָבוֹא כָּל זֶה עַל הַדּוֹר הַזֶּה.\"", "37": "<pb/>\"יְרוּשָׁלַיִם, יְרוּשָׁלַיִם, הַהוֹרֶגֶת אֶת הַנְּבִיאִים וְסוֹקֶלֶת אֶת הַשְּׁלוּחִים אֵלֶיהָ, כַּמָה פְּעָמִים חָפַצְתִּי לְקַבֵּץ אֶת בָּנַיִךְ כְּתַרְנְגֺלֶת הַמְקַבֶּצֶת אֶת אֶפְרוֹחֶיהָ תַּחַת כְּנָפֶיהָ וְלֹא רְצִיתֶם.", "38": "הִנֵּה בֵּיתְכֶם יִנָּטֵשׁ לָכֶם,", "39": "וַאֲנִי אוֹמֵר לָכֶם: מֵעַתָּה לֹא תִּרְאוּנִי עַד אֲשֶׁר תֺּאמְרוּ '<e>בָּרוּךְ הַבָּא בְּשֵׁם יהוה</e>!'\""}