{
  "1": "Cuando la gente de Efraín hablaba, las otras tribus de Israel mostraban respeto; pero Efraín murió cuando se hizo culpable por haber adorado a Baal.",
  "2": "¡Y todavía siguen pecando! Funden su plata y se hacen ídolos según se les ocurre y a gusto de los artesanos. Luego dicen: “¡Ofrecedles sacrificios!”, y la gente besa ídolos que tienen forma de becerro.",
  "3": "Por eso serán como la niebla de la mañana, como el rocío de madrugada, que temprano desaparece, como la paja que se lleva el viento, como el humo que sale por la chimenea.",
  "4": "Dice el Señor: “Yo, el Señor, soy tu Dios desde que estabas en Egipto: No reconozcas como Dios a nadie sino a mí, pues tan solo yo soy tu salvador.",
  "5": "Yo te cuidé en las tierras ardientes del desierto.",
  "6": "“Pero cuando tuvisteis comida de sobra, vuestro corazón se llenó de orgullo y os olvidasteis de mí.",
  "7": "Por lo tanto, yo seré para ellos como un león, como un leopardo que los aceche en el camino.",
  "8": "Saldré a su encuentro como una osa que ha perdido sus cachorros, y les despedazaré el corazón. Como un león, los devoraré allí mismo; como una fiera, los destrozaré.",
  "9": "Te destruiré, Israel, y nadie podrá evitarlo.",
  "10": "Pues ¿dónde está ahora tu rey, que te salve en todas tus ciudades? ¿Dónde están tus caudillos, a quienes pediste rey y jefes?",
  "11": "En mi furor te di reyes, y en mi ira te los quité.",
  "12": "“La maldad de Efraín está anotada; su pecado ha quedado registrado.",
  "13": "A Israel le ha llegado el momento de nacer, pero es un hijo tan torpe que ni siquiera acierta a colocarse en la debida posición para el parto.",
  "14": "¿Y habré de librarlos del poder del sepulcro? ¿Habré de rescatarlos de la muerte?... ¿Dónde está, muerte, tu poder destructor? ¿Dónde están, sepulcro, tus males? ¡Ya no tendré compasión de esta gente!”",
  "15": "Aunque Israel florezca como la hierba, vendrá el viento del este, el fuerte viento que sopla del desierto, y secará y agotará sus fuentes y manantiales. El enemigo le arrebatará el tesoro de sus ricas joyas.",
  "16": "El pueblo de Samaria llevará su castigo por haberse rebelado contra su Dios. Morirán a filo de espada, sus niños serán estrellados contra el suelo y las mujeres embarazadas serán abiertas en canal."
}