{"1": "<pb/>ENTONCES habló Saúl con Jonatán, su hijo, y con todos sus siervos, de hacer morir a David. Mas Jonatán hijo de Saúl se deleitaba mucho en David:", "2": "por lo cual Jonatán avisó a David, diciendo: Saúl mi padre procura matarte. Ahora pues, ruégote que te guardes por la mañana, y quédate en un lugar oculto, y escóndete.", "3": "Entretanto yo saldré, y me pondré junto a mi padre en el campo donde tú estuvieres; y yo mismo hablaré de ti con mi padre, y veré lo que haya; de lo cual te avisaré.", "4": "¶Jonatán pues habló bien de David a Saúl su padre, y le dijo: No peque el rey contra su siervo, contra David, porque él no ha pecado contra ti; y porque, al contrario, sus obras han sido muy buenas para contigo.", "5": "Tomó además la vida en su mano, y mató a aquel filisteo, obrando Jehová así grande salvación para todo Israel. Tú mismo lo viste, y te regocijaste: ¿porqué pues quieres pecar contra la sangre inocente, matando a David sin motivo?", "6": "Y escuchó Saúl la voz de Jonatán; de manera que juró Saúl, diciendo: ¡Vive Jehová que no será muerto!", "7": "Llamó pues Jonatán a David, y le declaró Jonatán todas estas cosas; y Jonatán trajo a David a Saúl; y él estuvo en su presencia como antes.", "8": "¶Mas hubo guerra de nuevo; y saliendo David, peleó contra los Filisteos, hiriéndolos con gran destrozo; y ellos huyeron delante de él.", "9": "Pero estuvo sobre Saúl el espíritu malo de parte de Jehová, estando él sentado en su casa, con su lanza en la mano, mientras David tañía con su mano.", "10": "Y procuró Saúl clavar con la lanza a David en la pared; mas él deslizóse de la presencia de Saúl, el cual dió con la lanza en la pared, en tanto que David huyó, y salvóse aquella noche.", "11": "¶Y envió Saúl mensajeros a casa de David, para vigilarle, y para matarle por la mañana. Entonces Micol, su mujer, avisó a David, diciendo: ¡Si no librares tu vida esta noche, por la mañana serás muerto!", "12": "Y Micol descolgó a David por una ventana; y él se fué, y huyó, y se escapó.", "13": "Luego tomó Micol el ídolo doméstico que tenía, y lo metió en la cama, y le puso a la cabecera una almohada de pelos de cabra, y lo tapó con la ropa de la cama.", "14": "Y cuando envió Saúl los mensajeros para prender a David, ella les dijo: Está enfermo.", "15": "Por lo cual Saúl envió los mensajeros para que viesen a David, diciendo: Hacédmele subir acá en su misma cama, para que le mate.", "16": "Entraron pues los mensajeros, y ¡he aquí el ídolo doméstico en la cama, con la almohada de pelos de cabra a la cabecera!", "17": "Dijo entonces Saúl a Micol: ¿Por qué me has engañado así, y dejaste ir a mi enemigo, de manera que se ha escapado? Y Micol respondió a Saúl: Él me dijo: Déjame ir; ¿por qué te he de matar?", "18": "David pues huyó, escapándose, y vino a Samuel en Ramá, y le dijo todo lo que Saúl había hecho con él. Entonces se fueron, él y Samuel, y habitaron en Nayot.", "19": "¶Y avisaron a Saúl, diciendo: He aquí que David está en Nayot en Ramá.", "20": "Entonces Saúl envió mensajeros para prender a David. Mas como ellos viesen la compañía de profetas que estaban profetizando, y a Samuel en pie que los presidía, estuvo sobre los mensajeros de Saúl el Espíritu de Dios, de manera que ellos también profetizaron.", "21": "De lo cual avisaron a Saúl; y envió otros mensajeros, los cuales también profetizaron. Entonces tornó Saúl a enviar mensajeros la tercera vez; y profetizaron ellos también.", "22": "Por fin él mismo fué a Ramá; y llegado que hubo al pozo grande que había en Secú, preguntó, diciendo: ¿En dónde están Samuel y David? Y se le respondió: He aquí que están en Nayot en Ramá.", "23": "Y él fué allá a Nayot en Ramá; mas estuvo también sobre él el Espíritu de Dios, de manera que siguió adelante, andando y profetizando, hasta que llegó a Nayot en Ramá.", "24": "Luego despojóse él también de sus vestidos, y profetizó él también delante de Samuel; y cayó desnudo; quedando tendido en tierra todo aquel día, y toda aquella. noche. De donde suelen decir: ¿Saúl también se halla entre los profetas?"}