{"1": "<pb/>ACONTECIÓ pues, cierto día, que Jonatán hijo de Saúl dijo a su paje de armas: Ven, pasémonos a la guarnición de los Filisteos, que está por aquel lado del valle: pero no dió parte de esto a su padre.", "2": "Y Saúl estaba acampado al extremo de Gabaa, debajo del peñón de Rimmón que está en Migrón; y la gente que tenía consigo era como seiscientos hombres.", "3": "Y Ahías hijo de Ahitob, hermano de Icabod, hijo de Finees, hijo de Elí (sacerdote de Jehová en Silo), vestía el Efod: y la gente no sabía que Jonatán se había ido.", "4": "Y entre los desfiladeros por donde procuraba Jonatán pasar a la guarnición de los Filisteos, había un pico rocalloso de ésta parte, yotro pico rocalloso de aquélla parte; siendo el nombre del uno Boses, y el nombre del otro Sené.", "5": "El un pico formaba una peña escarpada de la parte del norte, frente a Micmás y el otro de la parte del sur, frente a Gabaa.", "6": "Dijo pues Jonatán a su paje de armas: Ven, pasemos a la guarnición de estos incircuncisos, quizá obrará Jehová juntamente con nosotros; porque para con Jehová no hay estorbo en salvar por muchos o por pocos.", "7": "A lo que respondió su paje de armas: Haz cuanto tuvieres en tu corazón; vuelve a dondequiera; pues he aquí que yo estoy contigo, conforme a tu corazón.", "8": "Dijo entonces Jonatán: He aquí, vamos a pasar a aquellos hombres y nos mostraremos a ellos.", "9": "Si nos dijeren así: Estaos quietos hasta que nosotros lleguemos a vosotros; nos quedaremos en nuestro lugar sin subir a ellos.", "10": "Pero si dijeren así: Subid a donde estamos nosotros; entonces subiremos; que Jehová los ha entregado en nuestra mano: esto pues nos servirá de señal.", "11": "En efecto se mostraron los dos a la guarnición de los Filisteos. Y dijeron los Filisteos: ¡He allí a aquellos hebreos que salen de las cavernas donde se habían escondido!", "12": "Y los hombres de la guarnición respondieron a Jonatán y a su escudero, diciendo: ¡Subid a donde estamos nosotros, y os mostraremos una cosa! Dijo pues Jonatán a su paje de armas: ¡Sube en pos de mí, que los ha entregado Jehová en manos de Israel!", "13": "Y trepó Jonatán sobre sus manos y sus pies, y su paje de armas tras él. Y cayeron delante de Jonatán; y su paje de armas mataba en pos de él.", "14": "Y fué aquella primera matanza que hicieron Jonatán y su paje de armas, cosa de veinte hombres, en el espacio como de una media yugada.", "15": "Y hubo temblor en el campamento, en el campo y entre toda la gente; y la guarnición y los merodeadores también temblaron; la tierra también se sacudió; de modo que vino a ser un temblor muy grande.", "16": "¶Entonces miraron los centinelas de Saúl en Gabaa de Benjamín, y he aquí que la multitud se iba disolviendo, y se iba de continuo dispersando.", "17": "Por lo cual dijo Saúl al pueblo que estaba con él: Pasad revista, y ved quién ha salido de entre nosotros. Pasaron revista pues, y he aquí que faltaban Jonatán y su paje de armas.", "18": "Luego dijo Saúl a Ahías: Trae aquí el Arca de Dios: porque el Arca de Dios estaba en aquel tiempo allí con los hijos de Israel.", "19": "Y aconteció que mientras hablaba Saúl con el sacerdote, el tumulto que había en el campamento de los Filisteos siguió aumentándose más y más; por lo cual Saúl dijo al sacerdote: Retira tu mano.", "20": "En seguida se convocaron Saúl y la gente que le acompañaba, y fueron al combate: y he aquí que la espada de cada cual estaba contra su compañero, causando una confusión excesivamente grande.", "21": "Entonces los Hebreos que antes habían estado de parte de los Filisteos, los cuales habían subido con ellos al campamento de en derredor, ellos también vinieron a juntarse con los de Israel que estaban con Saúl y Jonatán.", "22": "Asimismo todos los hombres de Israel que se habían escondido en la serranía de Efraim, luego que oyeron decir que los Filisteos habían huído, siguieron ellos también su alcance en la batalla.", "23": "Así Jehová salvó en aquel día a Israel; y la batalla pasó a Bet-aven.", "24": "¶Empero los hombres de Israel estaban acongojados aquel día; porque Saúl había obligado al pueblo con juramento, diciendo: ¡Maldito aquel que gustare alimento hasta la tarde; para que yo tome venganza de mis enemigos! por lo cual no probó bocado ni uno del pueblo.", "25": "Mas al entrar todo el pueblo en un bosque, había miel sobre la faz del campo.", "26": "Vino pues la gente al bosque, y he aquí que chorreaba la miel; pero no hubo quien llegase la mano a la boca; porque el pueblo temía el juramento.", "27": "Mas Jonatán no había oído cuando su padre juramentó al pueblo; por lo cual extendió la punta de una vara que tenía en la mano, y la metió en un panal de miel, y se llegó la mano a la boca; y fueron aclarados sus ojos.", "28": "Entonces respondió uno del pueblo, y dijo: Tu padre juramentó estrechamente al pueblo, diciendo: ¡Maldito aquel que comiere pan hoy! Y ya estaba exhausto el pueblo.", "29": "A lo que respondió Jonatán: Mi padre ha turbado el país. ¡Ved, os ruego cómo se me han aclarado los ojos, por cuanto he gustado un poco de esta miel!", "30": "¿Cuánto más si el pueblo hubiera hoy comido libremente del despojo de sus enemigos, que han encontrado? pues ¿no se hubiera hecho ya mucho mayor estrago entre los Filisteos?", "31": "¶E hirieron a los Filisteos en aquel día desde Micmás a Ayalón: pero estaba el pueblo sumamente cansado.", "32": "Y arrojóse el pueblo sobre la presa, y agarrando ovejas y bueyes y carneros, degollaron sobre el suelo; y comió el pueblo con sangre.", "33": "Entonces avisaron a Saúl, diciendo: He aquí que el pueblo peca contra Jehová, comiendo con sangre. Y él respondió: ¡Prevaricáis! rodadme acá ahora una piedra grande.", "34": "Dijo también Saúl: Dispersaos entre el pueblo y decidles: Traedme a mí cada uno su buey, y cada uno su oveja, y degolladlos aquí, para que comáis; y no pequéis contra Jehová, comiendo con sangre. Y el pueblo trajo consigo cada cual su buey aquella noche, y los degollaron allí.", "35": "Y edificó Saúl un altar a Jehová: aquel fué el primer altar que edificó a Jehová.", "36": "¶Entonces dijo Saúl: ¡Descendamos en pos de los Filisteos de noche, y despojémoslos hasta la luz de la mañana, y no dejemos de ellos ni siquiera uno! A lo que ellos respondieron: Haz todo cuanto a bien tuvieres. Pero dijo el sacerdote: Acerquémonos aquí a Dios.", "37": "Preguntó pues Saúl a Dios: ¿Descenderé contra los Filisteos? ¿los entregarás en mano de Israel? Mas no le respondió aquel día.", "38": "Entonces dijo Saúl; Llegaos acá todos los principales del pueblo; y considerad y ved en qué ha consistido este pecado hoy;", "39": "pues ¡vive Jehová, el Salvador de Israel, que aunque fuere en Jonatán mi hijo, de seguro morirá! Mas no hubo entre todo el pueblo quien le respondiese.", "40": "Él pues dijo a todo Israel: Vosotros estaos del un lado, y yo y Jonatán mi hijo estaremos del otro lado. Y dijo el pueblo a Saúl: Haz lo que bien te pareciere.", "41": "Entonces dijo Saúl a Jehová, el Dios de Israel: Da suerte cabal: y fueron tomados Jonatán y Saúl, mientras que el pueblo salió libre.", "42": "Luego dijo Saúl: Echad suertes entre mí y Jonatán mi hijo: y fué tomado Jonatán.", "43": "Entonces dijo Saúl a Jonatán: Manifiéstame lo que has hecho. Y se lo manifestó Jonatán, diciendo: Apenas gusté con la punta de la vara que había en mi mano, un poco de miel: ¡y he aquí, yo he de morir!", "44": "Y respondió Saúl: ¡Así me haga Dios, y más aún; que de seguro morirás, Jonatán!", "45": "El pueblo empero dijo a Saúl: ¿Conque Jonatán ha de morir, el que ha obrado esta tan grande salvación en Israel? ¡No lo permita Dios! ¡Vive Jehová, que no caerá a tierra ni un cabello de su cabeza, pues con Dios ha obrado hoy! Rescató pues el pueblo a Jonatán, de manera que no murió.", "46": "En seguida volvió Saúl de en pos de los Filisteos; y los Filiseos se fueron a su lugar.", "47": "¶Así pues Saúl recibió el reino sobre Israel; y peleó contra todos sus enemigos en derredor suyo; contra los Moabitas, y contra los hijos de Ammón, y contra los Idumeos, y contra los reyes de Soba, y contra los Filisteos: y a dondequiera que se volvía, les causó estrago:", "48": "pues se hizo un ejército, e hirió también a los Amalecitas; y libró a Israel de mano de los que le despojaban.", "49": "¶Y los hijos de Saúl eran Jonatán, e Isuí, y Melquisúa; y eran los nombres de sus dos hijas, el nombre de la mayor, Merab, y el nombre de la menor, Micol.", "50": "Y la mujer de Saúl se llamaba Ahinoam, hija de Ahimaaz; y el nombre del jefe del ejército era Abner, hijo de Ner, tío de Saúl.", "51": "Porque Cis padre de Saúl, y Ner padre de Abner, eran hijos de Abiel.", "52": "Y hubo guerra cruda contra los Filisteos todos los días de Saúl: y siempre que veía Saúl algún hombre poderoso, o algún hombre valiente, le tomaba consigo."}