{"1": "<pb/>HABÍA entonces un hombre de Benjamín, que se llamaba Cis, hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, benjamita, hombre esforzado y valeroso;", "2": "el cual tenía un hijo que se llamaba Saúl, mancebo gallardo y hermoso: no había entre los hijos de Israel hombre de mejor presencia que él: desde los hombros arriba descollaba sobre todo el pueblo.", "3": "Y habíanse perdido unas asnas de Cis padre de Saúl; por lo cual Cis dijo a Saúl su hijo: Ruégote tomes contigo uno de los mozos, y te levantes, y busques las asnas.", "4": "Atravesaron pues la serranía de Efraim, y pasaron por el país de Saalim, mas no las hallaron. En seguida pasaron por el país de Saalim; y no parecieron. Luego pasaron por el país de los Benjamitas, mas no las encontraron.", "5": "Ellos habían ya entrado en el país de Zuf, cuando Saúl dijo al mozo suyo que le acompañaba: Ven y volvámonos, no sea que mi padre, dejado el cuidado de las asnas, se afane por nosotros.", "6": "Entonces él le dijo: Mira, te ruego; hay un varón de Dios en esta ciudad, que es un hombre insigne; todo cuanto él dice, se verifica sin falta. Ahora pues, vamos allá; quizá él nos dirá el camino por donde debemos andar.", "7": "Entonces dijo Saúl a su mozo: Y bien, supuesto que nos vayamos, ¿qué llevaremos a ese hombre? porque ya se ha acabado el pan que había en nuestras alforjas, y no tenemos regalo alguno que llevar al varón de Dios: ¿qué tenemos?", "8": "Y volvió el mozo a contestar a Saúl, diciendo: He aquí que me hallo con la cuarta parte de un siclo de plata; eso pues daré al varón de Dios para que él nos indique nuestro camino.", "9": "(Antiguamente en Israel cuando iban los hombres a consultar a Dios decían así: Venid y vayamos al vidente; porque al profeta de hoy, se le llamaba anteriormente el vidente.)", "10": "Dijo entonces Saúl al mozo suyo: Dices bien; anda, vamos. Fueron pues a la ciudad, donde vivía el varón de Dios.", "11": "Iban ellos subiendo la cuesta hacia la ciudad, cuando se encontraron con unas muchachas que salían a sacar agua, y les dijeron: ¿Está aquí el vidente?", "12": "Y ellas les contestaron, diciendo: Sí, está; hele allí enfrente de ti. Apresuraos ahora mismo; porque vino hoy a la ciudad; por cuanto hay un sacrificio hoy para el pueblo en el alto.", "13": "Luego que entréis en la ciudad, al momento le encontraréis, antes que suba al alto para comer; pues no comerá la gente hasta que él haya venido; porque él suele bendecir el sacrificio, y después de esto comen los convidados. Subid pues ahora; que hoy mismo le habéis de encontrar.", "14": "En efecto, subieron a la ciudad. Estaban ellos ya para entrar en la ciudad, cuando he aquí a Samuel mismo que les salió al paso, de subida para el alto.", "15": "¶Es de saber que Jehová había avisado a Samuel un día antes de la llegada de Saúl, diciendo:", "16": "Como a estas horas el día de mañana te enviaré un hombre del país de Benjamín, a quien ungirás por príncipe sobre mi pueblo Israel, y él salvará a mi pueblo de mano de los Filisteos; porque he mirado propicio a mi pueblo, por cuanto ha llegado a mí su clamor.", "17": "Samuel pues miró a Saúl, y al preguntar él, Jehová le respondió: ¡He aquí al hombre de quien te hablé! éste ha de regir a mi pueblo.", "18": "Saúl entonces se acercó a Samuel, dentro de la puerta de la ciudad, y le dijo: Ruégote me indiques dónde está la casa del vidente.", "19": "Y Samuel respondió a Saúl, diciendo: Yo soy el vidente; sube delante de mí al alto, porque los dos comeréis conmigo hoy, y por la mañana te despediré; también todo lo que tienes en el corazón te lo diré.", "20": "Mas en cuanto a las asnas que se te perdieron tres días ha, no tengas cuidado por ellas, que ya son halladas; ¿y para quién es la dignidad más codiciada en Israel? ¿no es para ti y para toda la casa de tu padre?", "21": "A lo que respondió Saúl: ¿No soy yo benjamita, de la más pequeña de las tribus de Israel? ¿y no es mi familia la menos importante de todas las familias de las parentelas de Benjamín? ¿por qué pues me dices a mí semejante cosa?", "22": "¶En seguida Samuel, tomando consigo a Saúl y al mozo suyo, los trajo a la sala, y dióles lugar a la cabecera de los convidados; los cuales eran como treinta hombres.", "23": "Entonces dijo Samuel al cocinero: Da acá la porción que te dí, de la cual te dije: Pon ésta aparte, junto a ti.", "24": "Cogió pues el cocinero la pierna, con lo que había sobre ella, y la puso delante de Saúl; y Samuel dijo: He aquí lo que tenía reservado; ponlo delante de ti, y come; pues hasta esta ocasión fué guardado para ti, cuando dije: He convidado gente. Y comió Saúl con Samuel aquel día.", "25": "Luego bajaron del alto a la ciudad; y conferenció Samuel con Saúl en el terrado.", "26": "¶Y al otro día madrugaron; pues aconteció que como iba subiendo el alba, Samuel llamó a Saúl que había dormido sobre el terrado, diciendo: ¡Levántate, para que te despache! Saúl pues se levantó, y salieron fuera los dos, él y Samuel.", "27": "Ellos iban bajando por el extremo de la ciudad, cuando Samuel dijo a Saúl: Di al mozo que pase delante de nosotros (y él pasó adelante); mas tú, le dijo, deténte por ahora, para que te haga oír una revelación que tengo de Dios."}