{"1": "<pb/>ENTONCES Ana oró, y dijo: ¡Alégrase mi corazón en Jehová; mi cuerno se ha ensalzado en Jehová! ¡hase ensanchado mi boca sobre mis enemigos, por cuanto me regocijo en tu salvación!", "2": "No hay santo como Jehová; porque no hay Dios fuera de ti, ni hay Roca como nuestro Dios.", "3": "No habléis tanto ni tan orgullosamente; no salga la impudencia de vuestra boca: que Jehová es Dios de conocimientos, y por él son pesadas las acciones,", "4": "El arco de los poderosos se ha hecho pedazos, mas los caídos se han ceñido de poder;", "5": "los hartos se han alquilado por pan, en tanto que los hambrientos descansan de su trabajo: aun la estéril ha dado a luz siete, y la que abundaba en hijos languidece.", "6": "Jehová mata, y él da vida; hace bajar al sepulcro, y hace subir.", "7": "Jehová empobrece, y él da riquezas; él abate, y también ensalza.", "8": "Levanta del polvo al desvalido, del muladar ensalza al menesteroso, para hacerlos sentar entre los príncipes, y los hará heredar un trono de gloria: porque de Jehová son las basas de la tierra, y él ha asentado el mundo sobre ellas.", "9": "Él guardará los pies de sus santos; mas los impíos enmudecerán en tinieblas; que por fuerza propia no prevalecerá ninguno.", "10": "¡Jehová, --serán desbaratados los que contiendan con él! desde los cielos tronará sobre ellos. Jehová juzgará los fines de la tierra; dará también fortaleza a su Rey, y ensalzará el cuerno de su Ungido.", "11": "¶Elcana pues volvió a Ramá, a su casa; mas el niño se quedó ministrando a Jehová en presencia del sumo sacerdote Elí.", "12": "<pb/>¶Y los hijos de Elí eran hijos de Belial; no conocían a Jehová.", "13": "Y era la usanza de los sacerdotes para con el pueblo, que siempre que alguno hacía sacrificio, se llegaba el mozo del sacerdote, mientras se cocían las carnes, teniendo en la mano un garfio de tres dientes;", "14": "y dando un golpe con él en la cazuela, o en la olla, o en la caldera, o en el caldero, todo cuanto sacaba el garfio, lo tomaba el sacerdote para sí. De esta manera hacían ellos con todo Israel, es decir, con los que venían allí a Silo.", "15": "También aun antes de quemarse el sebo, venía el mozo del sacerdote, y decía al hombre que ofrecía el sacrificio: ¡Da carne que asar para el sacerdote; pues no tomará de ti carne cocida, sino cruda!", "16": "Y cuando el hombre le respondía: Quémese primero el sebo, y luego toma para ti cuanto desee tu alma; él decía: No, sino que ahora mismo me la darás; que si no, yo la tomaré por fuerza.", "17": "De esta suerte se hizo muy grande el pecado de aquellos mancebos delante de Jehová; porque los hombres tenían aborrecidas las ofrendas de Jehová.", "18": "¶Samuel empero ministraba delante de Jehová, siendo aún niño, ceñido de un efod de lino.", "19": "También su madre le hacía un manto pequeño, y se lo traía de año en año, siempre que subía con su marido a ofrecer el sacrificio anual.", "20": "Y Elí bendijo a Elcana y a su mujer, diciendo: ¡Déte Jehová hijos de esta mujer, en lugar del préstamo que ella ha prestado a Jehová! Y ellos se volvieron a su lugar.", "21": "Y fué así que Jehová visitó a Ana, de manera que ella concibió y parió tres hijos y dos hijas: mas el niño Samuel crecía cerca de Jehová.", "22": "¶Elí empero era muy viejo; y oía hablar de todo lo que hacían sus hijos para con todo Israel, y cómo se acostaban con las mujeres de la milicia sagrada, que asistían a la entrada del Tabernáculo de Reunión.", "23": "Y él les decía: ¿Por qué hacéis tales cosas? pues estoy oyendo hablar de vuestras malas acciones por parte de todo este pueblo.", "24": "No, hijos míos, que no es buena la fama que estoy oyendo; hacéis delinquir al pueblo de Jehová.", "25": "Si pecare un hombre contra otro, Dios le juzgará; pero si contra Jehová pecare el hombre, ¿quién hará intercesión por él? Mas ellos no quisieron escuchar la voz de su padre; porque Jehová había resuelto matarlos.", "26": "Mientras tanto el niño Samuel iba creciendo; y fué acepto así para con Jehová como para con los hombres.", "27": "¶Vino entonces un hombre de Dios a Elí, y le dijo: Así dice Jehová: ¿Reveléme yo manifiestamente a la casa de tu padre, cuando los hijos de Israel estaban en Egipto, sujetos a la casa de Faraón?", "28": "¿y le escogí yo de entre todas las tribus de Israel, para ser mi sacerdote, para llegarse a mi altar, y para quemar el incienso, y para vestir efod en mi presencia? ¿y dí a la casa de tu padre todas las ofrendas encendidas de los hijos de Israel?", "29": "¿Por qué pues habéis pisoteado mis sacrificios y mis ofrendas, que yo he mandado presentar en mi Habitación? ¿y por qué has honrado tú a tus hijos antes que a mí, para engordaros con lo más pingüe de todas las ofrendas de mi pueblo Israel?", "30": "Por tanto, Jehová el Dios de Israel dice así: Dije en verdad que tu casa, y la casa de tu padre andaría delante de mi rostro para siempre. Mas ahora, dice Jehová, ¡lejos sea esto de mí! porque a los que me honran yo los honraré, mas los que me desprecian serán tenidos en poco!", "31": "He aquí que vienen días en que cortaré tu brazo, y el brazo de la casa de tu padre, para que no quede anciano en tu casa.", "32": "Y verás un rival en mi Habitación, en lo tocante a todo el bien que hiciere Dios para con Israel; y no habrá anciano en tu casa perpetuamente.", "33": "Y el hombre de los tuyos que yo no cortare de junto a mi altar, será para consumir tus ojos, y para hacer desfallecer tu alma; y todo el aumento de tu casa morirá en la flor de su edad.", "34": "Y esto te servirá de señal, lo cual va a suceder a tus dos hijos, Ofni y Finees: En un mismo día morirán entrambos.", "35": "Yo empero levantaré para mí un sacerdote fiel, el cual hará conforme a todo lo que tengo ideado en mi corazón y en mi alma; y voy a edificarle casa segura, para que él ande delante de mi Ungido para siempre.", "36": "Y sucederá que el que hubiere quedado de tu casa vendrá, y se postrará delante de él, para obtener una monedilla de plata y una torta de pan, diciendo: Ruégote me agregues a uno de los empleos sacerdotales, para que coma un bocado de pan."}