{"1": "<pb/>MAS aconteció que cuando Saúl se volvió del perseguimiento de los Filisteos, le dieron aviso, diciendo: He aquí que David está en el desierto de Engadí.", "2": "Tomó pues Saúl tres mil hombres escogidos de todo Israel, y fué en busca de David y sus hombres, sobre las escarpadas peñas de las cabras monteses.", "3": "Y llegó a unas majadas de ovejas en el camino; y había allí una cueva adonde entró Saúl para cubrir sus pies: mas David y sus hombres estaban sentados en los costados de la cueva.", "4": "Entonces los hombres de David le decían: ¡He aquí el día de que te dijo Jehová: he aquí que voy a entregar a tu enemigo en tu mano, para que hagas con él como bien te pareciere! Levantóse entonces David, y cortó cautelosamente la falda del manto que Saúl traía puesto.", "5": "Mas aconteció que después de esto el corazón de David le remordió, por haber cortado a Saúl la falda de su manto:", "6": "y dijo a sus hombres: ¡Nunca permita Jehová que yo tal haga contra mi señor, el ungido de Jehová, a saber, que extienda mi mano contra él; porque es el ungido de Jehová!", "7": "Y contuvo David a sus hombres con estas palabras, y no les permitió levantarse contra Saúl; de modo que Saúl se levantó de la cueva, y siguió su camino.", "8": "¶Después de esto levantóse también David, y saliendo de la cueva, dió voces trás Saúl, diciendo: ¡Señor mío, oh rey ! Y mirando Saúl trás de sí, David inclinó la cabeza, rostro por tierra, y le hizo reverencia.", "9": "En seguida dijo David a Saúl: ¿Por qué escuchas palabras mentirosas de hombres, que dicen: He aquí que David procura hacerte mal?", "10": "He aquí, en este mismo día están viendo tus ojos como te entregó Jehová hoy en mi mano, dentro de la cueva; y algunos me dijeron que te matase; pero mi ojo compadecióse de ti, y dije: No extenderé mi mano contra mi señor; porque es el ungido de Jehová.", "11": "Y, padre mío, mira, sí, mira la falda de tu manto en mi mano; que en cortarte yo la falda de tu manto, sin matarte, bien puedes saber y ver que no hay en mi mano maldad ni transgresión alguna; y que no he pecado contra ti, aunque tú estás cazando mi vida para quitármela.", "12": "¡Juzgue Jehová entre mí y ti, y Jehová me vengue de ti! mas mi mano no estará contra ti.", "13": "Como dice el refrán de los antiguos: De los malos procede la maldad: mi mano pues no estará contra ti.", "14": "¿Tras de quién ha salido el rey de Israel? ¿tras de quién vas en perseguimiento? ¡Tras de un perro muerto; tras de una pulga!", "15": "Sea pues Jehová el juez; y juzgue entre mí y ti; y vea, y defienda mi causa, y me haga justicia, librándome de tu mano!", "16": "¶Y fué así que como acabase David de hablar a Saúl estas palabras, le dijo Saúl: ¿Es ésta tu voz, hijo mío, David? Y alzó Saúl su voz y lloró.", "17": "Dijo también a David: Más justo eres tú que yo; porque tú me has recompensado con el bien, en tanto que yo te he recompensado con el mal.", "18": "Y tú has puesto de manifiesto el día de hoy cómo has obrado bien conmigo; pues cuando me entregó Jehová en tu mano, no me mataste.", "19": "Porque cuando un hombre halla desprevenido a su enemigo, ¿le dejará seguir su camino sano y salvo? Por lo mismo Jehová te galardone con bien por aquello de este día que has hecho conmigo.", "20": "Y ahora yo ya sé que seguramente tú has de reinar, y que será estable en tu mano el reino de Israel.", "21": "Ahora pues, júrame por Jehová, que no cortarás mi simiente después de mí, y que no destruirás mi nombre de la casa de mi padre.", "22": "Y David se lo juró a Saúl; con lo cual Saúl fué a su casa; mas David y sus hombres se subieron al lugar fuerte."}