{"1": "<pb/>HABÍA cierto hombre de Ramataim-zofim, de la serranía de Efraim, que se llamaba Elcana, hijo de Jeroham, hijo de Elíú, hijo de Tohú, hijo de Zuf, efrateo.", "2": "Y tenía dos mujeres; la una se llamaba Ana, y la otra se llamaba Penina; y Penina tenía hijos, mas Ana no tenía hijos.", "3": "¶Y subía este hombre desde su ciudad de año en año, para adorar y para ofrecer sacrificios a Jehová de los Ejércitos en Silo: y estaban allí los dos hijos de Elí, Ofni y Finees, sacerdotes de Jehová.", "4": "Y siempre que llegaba el día en que Elcana ofrecía sacrificio, daba a Penina, su mujer, y a todos sus hijos y sus hijas, porciones del sacrificio;", "5": "pero a Ana le daba una porción doble, porque amaba a Ana; no obstante que Jehová le había negado hijos.", "6": "Por otra parte también su rival la provocaba con porfía, a fin de exasperarla; por cuanto Jehová le había negado hijos.", "7": "Y así sucedía de año en año: siempre que ella subía a la Casa de Jehová, la otra la provocaba así; de manera que lloraba y no comía.", "8": "Entonces le decía Elcana su marido: Ana, ¿por qué lloras? ¿y por qué no comes? ¿y por qué se aflige tu corazón? ¿Acaso no te soy yo mejor que diez hijos?", "9": "¶Ana pues levantóse un día en Silo, después de haber ellos comido y bebido; y mientras que Elí, sacerdote de Jehová, estaba sentado sobre una silla, junto a una jamba de la puerta del Templo de Jehová,", "10": "ella, con amargura de su alma, se puso a suplicar a Jehová; y lloraba con efusión.", "11": "E hizo un voto, diciendo: Jehová de los Ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, sino que dieres a tu sierva un hijo varón, yo le daré a Jehová todos los días de su vida; y navaja no pasará jamás por su cabeza.", "12": "Sucedió empero que como ella persistiese largo tiempo en orar delante de Jehová, Elí le estaba mirando la boca.", "13": "Pues Ana hablaba dentro de su corazón; se movían tan sólo sus labios, mas no se oía su voz; por lo cual Elí la tuvo por ebria.", "14": "Díjole pues Elí: ¿Hasta cuándo seguirás en tu borrachera? ¡aleja de ti tu vino!", "15": "Mas Ana le repuso, diciendo: No, señor mío; mujer angustiada de espíritu soy; no he bebido ni vino ni licor fermentado, sino que he derramado mi alma delante de Jehová.", "16": "No tengas a tu sierva por hija de Belial; porque de la abundancia de mis quejas y de mis vejaciones he hablado hasta ahora.", "17": "Entonces respondió Elí y dijo: Véte en paz; y el Dios de Israel te conceda la merced que le has pedido.", "18": "A lo cual ella respondió: ¡Halle tu sierva gracia en tus ojos! y la mujer se fué por su camino, y comió, y su cara ya no era como antes.", "19": "¶Y por la mañana madrugaron y adoraron delante de Jehová; luego regresaron y vinieron a su casa en Ramá. Y llegóse Elcana a Ana su mujer, y Jehová se acordó de ella.", "20": "Sucedió pues que andando los días, Ana concibió y dió a luz un hijo, y le puso por nombre Samuel, diciendo: Por cuanto le pedí a Jehová.", "21": "¶Y otra vez aquel hombre Elcana subió con toda su familia, para ofrecer a Jehová el sacrificio anual, y pagar su voto.", "22": "Mas Ana no subió; pues dijo a su marido: Esperaré hasta que fuere destetado el niño; entonces yo misma le llevaré para que se presente ante Jehová, y permanezca allí para siempre.", "23": "Y le respondió Elcana su marido: Haz lo que bien te pareciere; quédate hasta que le hayas destetado; con tal que cumpla Jehová su promesa. Se quedó pues la mujer, y crió a su hijo hasta que le hubo destetado.", "24": "Entonces, después que le hubo destetado, le hizo subir consigo, llevando también tres novillos, y un efa de flor de harina, y un cuero de vino; y le trajo a la Casa de Jehová en Silo: y el niño era de tierna edad.", "25": "Luego degollaron un novillo, y trajeron el niño a Elí.", "26": "Y ella dijo: ¡Óyeme, señor mío! ¡Vive tu alma, señor mío, yo soy aquella mujer que estuvo junto a ti en este lugar, suplicando a Jehová.", "27": "Por este niño rogaba, y Jehová me ha otorgado la merced que le pedí.", "28": "Por lo mismo yo también le doy prestado a Jehová; todos los días que viviere, prestado será a Jehová. Y Samuel adoró allí a Jehová."}