{"1": "<pb/>ENTRETANTO los Filisteos habían peleado contra Israel; y los hombres de Israel huyeron de delante de los Filisteos, y cayeron muertos en el monte de Gilboa.", "2": "Y los Filisteos siguieron ardorosos en perseguimiento de Saúl y de sus hijos; y mataron los Filisteos a Jonatán, y a Abinadab, y a Melquisúa, hijos de Saúl.", "3": "Y arreció el combate en derredor de Saúl, y le alcanzaron los flecheros, y fué sumamente angustiado por los flecheros.", "4": "Entonces dijo Saúl a su paje de armas: Saca tu espada, y traspásame con ella; no sea que vengan estos incircuncisos, y me traspasen, y sacien su venganza en mí. Mas no quiso su paje de armas, porque tuvo gran temor: por lo cual tomó Saúl su espada, y cayó sobre ella.", "5": "Y cuando vió su paje de armas que era muerto Saúl, cayó también sobre su espada, y murió con él.", "6": "Así murieron en aquel día Saúl, y sus tres hijos, y su paje de armas, y todos sus hombres, juntos.", "7": "¶Y cuando los hombres de Israel que estaban de la otra parte del valle, y que estaban de la otra parte del Jordán, vieron que habían huído los hombres de Israel, y que eran muertos Saúl y sus hijos, dejaron las ciudades y huyeron; y vinieron los Filisteos y habitaron en ellas.", "8": "¶Y aconteció al otro día que vinieron los Filisteos para despojar los muertos; y hallaron a Saúl y a sus tres hijos tendidos en el monte de Gilboa.", "9": "Y le cortaron la cabeza, y le despojaron de sus armas; y las enviaron en derredor por el país de los Filisteos, para que se publicara la nueva en las casas de sus ídolos, y entre su pueblo.", "10": "Y pusieron sus armas en la casa de Astarot, mas su cadáver lo enclavaron en el muro de Betsán.", "11": "Pero cuando los habitantes de Jabés-galaad oyeron lo que los Filisteos habían hecho a Saúl,", "12": "todos los hombres valientes se levantaron y caminaron toda aquella noche, y quitaron el cadáver de Saúl, y los cadáveres de sus hijos, del muro de Betsán; y vinieron a Jabés, y los quemaron allí.", "13": "Y tomaron sus huesos y los sepultaron debajo de un tamarindo que había en Jabés; y ayunaron siete días."}