{"1": "<pb/>TOMÓ entonces Samuel una redoma de aceite, y derramólo sobre la cabeza de Saúl, y besándole, dijo: ¿No es por cuanto Jehová te ha ungido por príncipe sobre su herencia?", "2": "Cuando te hayas separado hoy de mí, encontrarás dos hombres junto al sepulcro de Raquel, en la frontera de Benjamín, en Selsa, los cuales te dirán: Ya son halladas las asnas que fuiste a buscar; y he aquí que tu padre desechado ya el cuidado que tenía por las asnas, se afana por vosotros, diciendo: ¿Qué haré acerca de mi hijo?", "3": "Y pasando de allí adelante, llegarás a la encina de Tabor, donde te encontrarán tres hombres que van subiendo a Dios, en Bet-el, el uno llevando tres cabritos, y el otro llevando tres tortas de pan, y el tercero llevando un cuero de vino.", "4": "Y ellos te saludarán, y te darán dos panes, los cuales recibirás de su mano.", "5": "Después de esto, llegarás a Gabaa de Dios, donde hay una guarnición de Filisteos; y sucederá que luego que llegares allá a la ciudad, encontrarás una compañía de profetas bajando del alto, precedidos de salterio, y tambor y flauta y arpa, y ellos profetizando.", "6": "Entonces se apoderará de ti el Espíritu de Jehová, de manera que tú profetizarás con ellos, y serás mudado en otro hombre.", "7": "Y sea, cuando te hayan sucedido estas señales, que hagas lo que se te ofreciere, porque Dios es contigo.", "8": "También descenderás delante de mí a Gilgal; pues he aquí que yo descenderé a ti para ofrecer holocaustos y sacrificar ofrendas pacíficas: siete días me aguardarás, hasta que yo vaya a ti, y te enseñe lo que debas hacer.", "9": "¶En efecto, sucedió que al volver él las espaldas para irse de la presencia de Samuel, le mudó Dios el corazón en otro; y le acontecieron todas estas señales en aquel mismo día.", "10": "Y cuando llegaron allá a Gabaa, he aquí una compañía de profetas que venía a su encuentro: entonces el Espíritu de Dios apoderóse de él, de manera que profetizó en medio de ellos.", "11": "Y acaeció que cuando todos los que le conocían antes vieron que, he aquí, él andaba profetizando en medio de los profetas, la gente decía el uno al otro: ¿Qué es esto que le ha sucedido al hijo de Cis? ¿Saúl también se halla entre los profetas?", "12": "Y respondió uno de los de allí, y dijo: ¿Y quién es su padre? Por lo cual pasó en refrán: ¿Saúl también se halla entre los profetas?", "13": "¶Y cuando hubo acabado de profetizar, vino al alto de Gabaa.", "14": "Y el tío de Saúl les preguntó a él y a su criado: ¿A dónde habéis ido? A lo cual él respondió: Fuimos a buscar las asnas; y cuando vimos que no parecían, acudimos a Samuel.", "15": "Dijo entonces el tío de Saúl: Ruégote me digas lo que os ha dicho Samuel.", "16": "Y respondió Saúl a su tío: Nos dijo expresamente que habían sido halladas las asnas; pero del asunto del reino, no le manifestó lo que le había dicho Samuel.", "17": "¶Entonces convocó Samuel al pueblo delante de Jehová en Mizpa.", "18": "Y dijo a los hijos de Israel: Así dice Jehová el Dios de Israel: Yo hice subir a Israel de Egipto, y os libré de mano de los Egipcios, y de mano de todos los reinos que os han oprimido.", "19": "Mas vosotros el día de hoy habéis desechado a vuestro Dios, que os salva de todas vuestras calamidades y de vuestras tribulaciones; pues que le habéis dicho: No, sino que has de poner sobre nosotros un rey. Ahora bien, presentaos delante de Jehová por vuestras tribus, y por vuestros millares.", "20": "Entonces haciendo Samuel que se llegasen todas las tribus de Israel, fué tomada la tribu de Benjamín", "21": "Luego hizo llegar la tribu de Benjamín por sus parentelas, y fué tomada la parentela de Matri; luego fué tomado Saúl, el hijo de Cis: y le buscaron, mas no fué hallado.", "22": "Por lo cual preguntaron otra vez a Jehová: ¿Ha venido aún ese hombre? Y respondió Jehová: Hele allí escondido entre el bagaje.", "23": "Entonces corrieron, y le trajeron de allí; y al presentarse en medio del pueblo, descollaba entre todo el pueblo de los hombros arriba.", "24": "Entonces dijo Samuel a todo el pueblo: ¿Habéis mirado al que Jehová ha escogido, y visto que no hay ninguno semejante a él entre todo el pueblo? Y gritó todo el pueblo, diciendo: ¡Viva el rey!", "25": "¶En seguida recitó Samuel al pueblo la ordenanza del reino, y escribióla en un libro, y la depositó en el Tabernáculo, delante de Jehová; luego envió Samuel a todo el pueblo cada uno a su casa.", "26": "Y también Saúl se fué a su casa en Gabaa; y fueron con él una compañía de hombres cuyos corazones Dios había tocado.", "27": "Pero algunos hijos de Belial decían: ¿Cómo nos ha de salvar éste? Y le tenían en desprecio, y no le trajeron presente: mas él disimuló, haciendo como que nada oía."}