{"1": "<pb/>Esta es la lista de los descendientes de Adán. <pb/>Cuando Dios creó a los seres humanos, los hizo a su propia imagen,", "2": "varón y hembra los creó, los bendijo y les dio el nombre de «seres humanos» el día en que fueron creados.", "3": "<pb/>Cuando Adán tenía ciento treinta años tuvo un hijo a su imagen y semejanza, a quien puso el nombre de Set.", "4": "Después del nacimiento de Set, Adán vivió ochocientos años más, tuvo otros hijos e hijas,", "5": "y a la edad de novecientos treinta años murió.", "6": "<pb/>Set tenía ciento cinco años cuando engendró a Enós.", "7": "Después del nacimiento de Enós, Set vivió ochocientos siete años más, tuvo otros hijos e hijas,", "8": "y a la edad de novecientos doce años murió.", "9": "<pb/>Enós tenía noventa años cuando engendró a Cainán.", "10": "Después del nacimiento de Cainán, Enós vivió ochocientos quince años más, tuvo otros hijos e hijas,", "11": "y a la edad de novecientos cinco años murió.", "12": "<pb/>Cainán tenía setenta años cuando engendró a Malalel.", "13": "Después del nacimiento de Malalel, Cainán vivió ochocientos cuarenta años más, tuvo otros hijos e hijas,", "14": "y a la edad de novecientos diez años murió.", "15": "<pb/>Malalel tenía sesenta y cinco años cuando engendró a Járed.", "16": "Después del nacimiento de Járed, Malalel vivió ochocientos treinta años más, tuvo otros hijos e hijas,", "17": "y a la edad de ochocientos noventa y cinco años murió.", "18": "<pb/>Járed tenía ciento sesenta y dos años cuando engendró a Enoc.", "19": "Después del nacimiento de Enoc, Járed vivió ochocientos años más, tuvo otros hijos e hijas,", "20": "y a la edad de novecientos sesenta y dos años murió.", "21": "<pb/>Enoc tenía sesenta y cinco años cuando engendró a Matusalén.", "22": "Enoc vivió de acuerdo con la voluntad de Dios. Después del nacimiento de Matusalén, Enoc vivió trescientos años y tuvo otros hijos e hijas.", "23": "En total Enoc vivió trescientos sesenta y cinco años.", "24": "Vivió, pues, Enoc de acuerdo con la voluntad de Dios y desapareció, porque Dios se lo llevó.", "25": "<pb/>Matusalén tenía ciento ochenta y siete años cuando engendró a Lámec.", "26": "Después del nacimiento de Lámec, Matusalén vivió setecientos ochenta y dos años más, tuvo otros hijos e hijas,", "27": "y a la edad de novecientos sesenta y nueve años murió.", "28": "<pb/>Lámec tenía ciento ochenta y dos años cuando engendró un hijo", "29": "al que llamó Noé, porque dijo: «Él será quien nos alivie de los trabajos y fatigas en el suelo que el Señor ha maldecido».", "30": "<pb/>Después del nacimiento de Noé, Lámec vivió quinientos noventa y cinco años más, tuvo otros hijos e hijas,", "31": "y a la edad de setecientos setenta y siete años murió.", "32": "<pb/>Noé tenía quinientos años cuando engendró a Sem, Cam y Jafet."}