{"1": "<pb/>Jacob se estableció en la tierra de Canaán, la tierra donde su padre había residido de manera itinerante.", "2": "Esta es la historia de la familia de Jacob. <pb/>José tenía diecisiete años y apacentaba el ganado con sus hermanos, los hijos de Bilhá y Zilpá, concubinas de su padre. El joven solía llevar a su padre noticias del mal comportamiento de sus hermanos.", "3": "<pb/>Israel quería a José más que a sus otros hijos, porque lo había tenido cuando ya era anciano, y mandó que le hicieran una túnica de colores.", "4": "Sus hermanos, al darse cuenta de que era el preferido de su padre, empezaron a odiarlo y a hablarle con malos modos.", "5": "<pb/>Un día José tuvo un sueño y se lo contó a sus hermanos, con lo cual les aumentó el odio que le tenían.", "6": "Les dijo: <pb/>—Escuchad lo que he soñado.", "7": "Nos encontrábamos nosotros en el campo atando gavillas. De pronto, mi gavilla se levantó y quedó erguida, mientras que las vuestras se colocaron alrededor y se inclinaron ante la mía.", "8": "<pb/>Sus hermanos le respondieron: <pb/>—¿Quieres decir que tú vas a ser nuestro rey y que vas a dominarnos? <pb/>Y el odio que le tenían iba en aumento debido a los sueños que les contaba.", "9": "<pb/>José tuvo otro sueño y también se lo contó a sus hermanos. Les dijo: <pb/>—He tenido otro sueño. En él veía que el sol, la luna y once estrellas se postraban ante mí.", "10": "<pb/>Cuando José se lo contó a su padre y a sus hermanos, su padre lo reprendió, diciéndole: <pb/>—¿Qué significa este sueño? ¿Acaso que tu madre, tus hermanos y yo mismo, tendremos que inclinarnos ante ti?", "11": "<pb/>Sus hermanos le tenían envidia, pero su padre meditaba en todo esto.", "12": "<pb/>En cierta ocasión, los hermanos de José se fueron a Siquén a apacentar las ovejas de su padre.", "13": "Entonces Israel dijo a José: <pb/>—Tus hermanos están apacentando las ovejas en Siquén, y he pensado que podías ir a verlos. <pb/>Él respondió: <pb/>—Estoy a tu disposición.", "14": "<pb/>Su padre le dijo: <pb/>—Vete, pues, a ver cómo están tus hermanos y el rebaño, y luego tráeme noticias. <pb/>Así que lo envió desde el valle de Hebrón, y José se dirigió a Siquén.", "15": "Un hombre lo encontró perdido en el campo y le preguntó: <pb/>—¿Qué andas buscando?", "16": "<pb/>José respondió: <pb/>—Ando buscando a mis hermanos. ¿Podrías indicarme dónde están pastoreando?", "17": "<pb/>Y aquel hombre le respondió: <pb/>—Ya se han marchado de aquí, pero les oí decir que iban a Dotán. <pb/>José siguió buscando a sus hermanos, y los encontró en Dotán.", "18": "Ellos lo vieron venir de lejos, y antes de que se acercara tramaron un plan para matarlo.", "19": "Se dijeron unos a otros: <pb/>—¡Ahí viene el de los sueños!", "20": "Vamos a matarlo y a echarlo en uno de estos aljibes; después diremos que alguna fiera salvaje lo devoró, y veremos en qué paran sus sueños.", "21": "<pb/>Pero Rubén, al oír esto, intentó librarlo de las manos de sus hermanos diciendo: <pb/>—No lo matemos.", "22": "<pb/>Y añadió: <pb/>—No derraméis sangre; arrojadlo a este aljibe que está aquí en el desierto, pero no pongáis las manos sobre él. <pb/>Rubén dijo esto porque su intención era salvarlo de ellos y devolverlo luego a su padre.", "23": "<pb/>Al llegar José adonde estaban sus hermanos, le arrancaron la túnica de colores que llevaba", "24": "y, agarrándolo, lo arrojaron a un aljibe que estaba vacío, sin agua.", "25": "Después se sentaron a comer. <pb/>Mientras comían, vieron venir una caravana de ismaelitas procedentes de Galaad, con los camellos cargados de resinas aromáticas, bálsamo y mirra, que transportaban a Egipto.", "26": "Entonces Judá dijo a sus hermanos: <pb/>—¿Sacamos algún provecho si dejamos morir a nuestro hermano y encubrimos su muerte?", "27": "Será mejor que lo vendamos a los ismaelitas en vez de poner nuestras manos sobre él; a fin de cuentas es nuestro hermano, es de nuestra propia sangre. <pb/>Sus hermanos asintieron;", "28": "y cuando los mercaderes madianitas pasaron por allí, sacaron a José del aljibe y se lo vendieron a los ismaelitas por veinte siclos de plata. Así fue como se llevaron a José a Egipto.", "29": "<pb/>Rubén volvió al aljibe y, al ver que José ya no estaba allí, se rasgó las vestiduras;", "30": "luego volvió adonde estaban sus hermanos y les dijo: <pb/>—El muchacho no está; y yo, ¿qué hago yo ahora?", "31": "<pb/>Ellos degollaron un cabrito y con su sangre mancharon la túnica de José.", "32": "Después mandaron la túnica de colores a su padre, con este mensaje: «Hemos encontrado esto. Mira a ver si es o no la túnica de tu hijo».", "33": "<pb/>En cuanto Jacob la reconoció, exclamó: <pb/>—¡Es la túnica de mi hijo! Alguna bestia salvaje ha despedazado y devorado a José.", "34": "<pb/>Entonces Jacob rasgó sus vestiduras, se vistió de luto y por mucho tiempo hizo duelo por su hijo.", "35": "Todos sus hijos y sus hijas intentaban consolarlo, pero él no se dejaba consolar; al contrario, lloraba por su hijo y repetía: <pb/>—Guardaré luto por mi hijo hasta que vaya a reunirme con él en el reino de los muertos.", "36": "<pb/>Entre tanto, en Egipto, los madianitas vendieron a José a Potifar, hombre de confianza del faraón y capitán de la guardia real."}