{
  "1": "No te alegres, oh Israel; no te regocijes como otros pueblos, porque te has prostituido apartándote de tu Dios. Has amado la paga de prostituta en todas las eras del grano.",
  "2": "La era y el lagar no los mantendrán, y el vino nuevo les fallará.",
  "3": "No habitarán más en la tierra de Jehovah, sino que Efraín volverá a Egipto, y en Asiria comerán comida inmunda.",
  "4": "No harán libación de vino para Jehovah, ni sus sacrificios le serán gratos. Su pan será como pan de duelo. Todos los que coman de él serán inmundos. Su pan será para ellos mismos; no entrará en la casa de Jehovah.",
  "5": "¿Qué haréis en el día del festival, en el día de la fiesta de Jehovah?",
  "6": "Porque he aquí, ellos se irán a causa de la destrucción; Egipto los recogerá, y Menfis los enterrará. Los espinos heredarán sus codiciables tesoros de plata, y la ortiga crecerá en sus moradas.",
  "7": "¡Han llegado los días del castigo; han llegado los días de la retribución! ¡Que lo sepa Israel! El profeta es necio; el hombre inspirado está loco, a causa de la grandeza de tu pecado y de tu gran hostilidad.",
  "8": "El profeta es centinela de Efraín, el pueblo de mi Dios; pero ahora le pone trampas en todos sus caminos. Hay hostilidad en la casa de su Dios.",
  "9": "Profundizaron su corrupción, como en los días de Gabaa. Ahora se acordará Dios de su iniquidad y castigará su pecado.",
  "10": "\"Como a uvas en el desierto, hallé a Israel; como el fruto temprano de una higuera primeriza, vi a vuestros padres. Pero ellos acudieron al Baal de Peor, se consagraron a la vergüenza y se volvieron tan detestables como aquello que les apasionaba.",
  "11": "Cual ave volará la gloria de Efraín: sin nacimiento, sin embarazo y sin concepción.",
  "12": "Aunque críen a sus hijos, les privaré de ellos sin dejarles uno solo. ¡Ay de ellos también cuando yo me aparte de ellos!\"",
  "13": "Cuando vi a Efraín, él era una roca asentada en una pradera. Sin embargo, Efraín entregará sus hijos al verdugo.",
  "14": "Dales, oh Jehovah, lo que les has de dar: Dales matriz que aborte y pechos resecos.",
  "15": "\"Toda la maldad de ellos ha tenido lugar en Gilgal. Allí, pues, les tomé aversión. Por la maldad de sus obras los echaré de mi casa; no los amaré más. Todos sus dirigentes son desleales.",
  "16": "Efraín ha sido herido; se ha secado su raíz y no dará más fruto. Aunque engendren hijos, yo mataré ese tesoro de sus vientres.\"",
  "17": "Mi Dios los desechará, porque no le escucharon. Andarán errantes entre las naciones."
}