{
  "1": "Tla ohcon, ¿tlenoh itquihtosqueh? ¿Max ocachi ittlahtlacosqueh uan ohcon ittosqueh ocachi icmiquiyaltis nitetlasohitalitzin Dios tonauac?",
  "2": "¡Amo, ayic ohcon matyoluican! Pues tla yotmiqueh inauac in tlahtlacol, ¿quenih oc uilis itninimisqueh itich in tlahtlacol?",
  "3": "¿Noso xamo nanconmatih nic nochtin naquin otmocuatequihqueh para itpouisqueh iuantzin Cristo Jesús, ohcon noiuqui iuantzin itpouih itich nimiquilis?",
  "4": "Pues ihcuac otmocuatequihqueh, quisa queh otmiqueh uan otechtlalpachohqueh sansican iuantzin Cristo, para que ohcon quemeh Cristo oonyancuicayol itich miquilistli ica nimouisticchicaualitzin in toTahtzin Dios, sannoiuqui ohcon tehuan otechonyancuicayolitih para matninimican itich se yancuic yolilistli.",
  "5": "Uan tla tehuan yotmochiuacoh sa se iuantzin Cristo itich nimiquilitzin, ohcon noiuqui itmochiuasqueh sa se iuantzin itich in yancuicayolilistli.",
  "6": "Nin yec itmatih, in totlalticpactlaniquilis oyah tlasohsal sansican iuantzin Cristo, para mahsic macpolo nichicaualis uan ohcon acmo mattlacamatican in tlahtlacol.",
  "7": "Pues naquin yomic, in tlahtlacol acmo icpia chicaualistli itich.",
  "8": "Uan tla tehuan otmiqueh iuantzin Cristo, itniltocah nic noiuqui itpiasqueh yolilistli iuantzin,",
  "9": "pues sannoiuqui nin yec itmatih, Cristo yomoyancuicayolitih itich miquilistli, ica non ayic ocsipa momiquilis, masequihto in miquilistli acmo icpia chicaualistli itich.",
  "10": "Pues ihcuac Cristo omomiquilihtzinoh, omomiquilihtzinoh ipampa in tlahtlacol san yen sipa uan ica in sintitl nochipa; uan axan quen yomoyancuicayolitihtzinoh, niyolilis cah para niuehcapantlalilis Dios.",
  "11": "Namehuantzitzin noiuqui ohcon, yec ixconmatican nic yonamonmiqueh inauac in tlahtlacol, pero inauac Dios namonyoltoqueh, nic namonpouih iuan in toTecotzin Cristo Jesús.",
  "12": "Ica non, amo ixconcauacan in tlahtlacol matlatiquiti itich namotlalnacayo tlen miquis se tonal, amo ixconcauacan manamechonchiualti ixcontlacamatican nipitzotictlaniquilis.",
  "13": "Amo ixcontemacacan namotlalnacayo itich in tlahtlacol quemeh se tiquitiatl para icchiuas tlen amo cuali, yehyeh xonmotemactican inauactzinco Dios, pues axan acmo namonmictoqueh, tla yeh yonamonyolqueh, uan namotlalnacayo ixconmactican Dios quemeh se tiquitiatl para icchiuas tlen yec.",
  "14": "Ohcon ixconchiuacan, pues in tlahtlacol acmo icpia chicaualistli namotich, pues namehuantzitzin acmo namonpouih itich nitlanauatil Moisés, tla yeh namonpouih itich nitetlasohitalitzin Dios.",
  "15": "¿Tla ohcon quenih? ¿Max ittlahtlacosqueh nic ya itpouih itich nitetlasohitalitzin Dios uan acmo itich in tlanauatil? ¡Amo, ayic ohcon ixconyoluican!",
  "16": "Namehuantzitzin cuali nanconmatih, que tla nanconmocauiliah acah manamechontlatiquitihto, namonmocauah imac queh iesclavo. Uilis nanconmocauilisqueh namonisqueh iesclavos in tlahtlacol uan ohcon namonmiquisqueh, noso uilis nanconmocauilisqueh namonisqueh iesclavos Dios uan ohcon nanconchiuasqueh tlen yec iixpantzinco.",
  "17": "Tehuan itmotlasohcamatih inauactzinco Dios nic masqui achtoh onamoncatcah iesclavos in tlahtlacol, axan ica nochi namoyolo nancontlacamatih in tlamachtilistli tlen onanconsilihqueh.",
  "18": "Uan axan quen Dios yonamechontohton imac in tlahtlacol, ya namontiquitinih inauac in tlen yec.",
  "19": "Intlahtoua ica tlanihniuiltil tlen quicuih nican tlalticpac, nic inmati oueh nanconahsicamatisqueh tlen innamechoniluia. Ohcon quemeh onancontemactayah namotlalnacayo mai iesclavo in pitzotic ayilis uan nochi tlen amo cuali uan onamontlahtlacolchiuayah, ohcon axan ixcontemactican namotlalnacayo mamochiua iesclavo tlen yec, uan ohcon xonmosicantlalican ixconcauacan in tlahtlacol.",
  "20": "Ihcuac oc onamoncatcah iesclavos in tlahtlacol, amo ocpiaya tleca nanconchiuasqueh tlen yec, pues amo onamonpouiah itich in tlen yec.",
  "21": "Uan ixnechoniluican, ¿tlenoh onancontlanqueh ica nochi non tlahtlacolchiualis tlen axan simi ica namonpinauah? Pues nochi non tlahtlacolchiualis cualica miquilistli.",
  "22": "Pero axan yonamechonquixtihqueh imac in tlahtlacol uan ya namonpouih itiquitcauan Dios, uan itich non, quemah namontlatlanih, pues Dios namechonsicantlalia den tlahtlacol, uan non cualica in yolilistli tlen ica in sintitl nochipa.",
  "23": "Uan ohcon, tlamilauca, in tlahtlacol cualica quemeh tlaxtlauil yen miquilistli, pero nitetlaocoliltzin Dios cualica yen yolilistli tlen ica in sintitl nochipa inauactzinco in toTecotzin Cristo Jesús."
}