{
  "1": "Pero teh, nocniu, tla itquinpinauia itquinteneua tlahtlacouanih, amo cah itlah tlen ica itmopaleuis, amo icchiuilia aquih in teh; pues tla ittlapinauia ica in tetlahtlacol, sayen teh itmotlahtlacolmemeltihtoc, nic teh noiuqui itchiua tlen yehuan icchiuah.",
  "2": "Pero itmatih ihcuac Dios quinteneua tlahtlacouanih naquin ohcon icchiuah, Yehuatzin icnamiqui ohcon quihtos, pues Yehuatzin moana itich in tlen milauac.",
  "3": "Pero touatzin, naquin tontlapinauia ica in tetlahtlacol uan noiuqui itconchiua tlen yehuan icchiuah, ¿max itconyoluia uilis itconcholouilis nitlatzacuiltilis Dios?",
  "4": "Tla ohcon tontlapinauia, touatzin itconsicantlalihtoc nitlailiuis mic iteicnoitalitzin Dios, nitepacahyouilitzin, uan quen mitzontlaxicouilihtoc, uan amo itconniqui itconmomacas cuenta nic ica necah iteicnoitalitzin, Yehuatzin icniqui mitzonyolcuipas inauactzinco.",
  "5": "Pero quen simi tonmoyolchihchicaua uan amo itconniqui tonmoyolcuipas, ohcon, san touatzin monohmah itcomonichicouilihtiu tlatzacuiltilis itich necah tlatzacuiltiltonal, ihcuac Yehuatzin connextiquiu nitemohtihcualanilitzin uan tetlaxtlauiquiu ohcon quen icnamiqui.",
  "6": "Non tonal Dios quintlaxtlauiquiu sehse ohcon quemeh oyah ninchiualis.",
  "7": "Yehuatzin ihcuacon quinmactis in yolilistli tlen ica in sintitl nochipa naquin amo occauqueh occhiuqueh tlen cuali uan ohcon octemohqueh Dios maquinueyihcachiua, maquinuehcapantlali, uan octemohqueh yoltosqueh ica in sintitl nochipa.",
  "8": "Pero naquin quixnamiquih uan amo ictlacamatih in tlen milauac, tlamo yeh ictlasohtlah isqueh itich in tlen amoyecchiualistli, Dios quintlahyouiltis ica nitemohtihcualanilitzin.",
  "9": "Uitz tlapanolis uan tlaouehcayotl impan nochtin naquin icchiutinimih tlen amo cuali, achtoh in judíos, uan noiuqui naquin amo judíos.",
  "10": "Pero nochtin naquin icchiutoqueh tlen cuali, Dios quinueyihcachiuas, quinuehcapantlalis uan quinmactis seuilistli, achtoh in judíos uan noiuqui naquin amo judíos,",
  "11": "pues Dios amo techicoita.",
  "12": "Nochtin naquin tlahtlacouah uan amo quixmatih nitlanauatil Moisés, pohpoliuisqueh masqui amo quixmati in tlanauatil. Uan nochtin naquin tlahtlacouah uan quixmatih nitlanauatil Moisés, ica non tlanauatil quintlatzacuiltisqueh.",
  "13": "Ixconmatican, iixpan Dios amo chipauaqueh naquin san iccaquih nitlanauatil Moisés, tlamo yeh naquin ictlacamatih tlen quihtoua in tlanauatil.",
  "14": "Ohcon quemeh naquin amo judíos: yehuan amo quixmatih nitlanauatil Moisés, masqui ohcon, tla ica tlen quimiluia ninyolo icchiuah tlen in tlanauatil teniquilia, ohcon icnextiah quixmatih se tlanauatil, masqui amo maquixmatican nitlanauatil Moisés.",
  "15": "Uan ohcon ica ninchiualis icnextiah nic itich ninyolo quixmatih tlen tetlahtlanilia in tlanauatil, uan nintlalnamic sannoiuqui icnextia non, pues non intlalnamic yehua quinteiluia noso quinpaleuia tla yec noso amo yec itlah inchiualis.",
  "16": "Nochi non ohcon monextis itich necah tonal ihcuac Dios coualtitlanis Jesucristo mactlatlata nochi tlen sehse ictlaatihtoc, uan sehse macmacti tlen icnamiqui. Ohcon quihtoua in tlahtol tlen cualica temaquixtilistli tlen intematiltia.",
  "17": "Touatzin itconihtoua tonjudío, uan tonmotlachicauilia itich nitlanauatil Moisés, uan tonmosinia itconihtoua itconixmati Dios,",
  "18": "uan itconixmati nitlaniquilitzin, uan itconyoluia itconmati quenih itconpihpinas tlen ocachi cuali ica tlen mitzonnextilia in tlanauatil.",
  "19": "Itconmachilia simi itconmati quenih itquimonyacanas tlen amo tlachiah, uan tonmomachilia touilis itquimontlauilis tlen ninimih itich in tlayouilotl.",
  "20": "Tonmomachilia tontemachtani innauac naquin oc queh coconeh, naquin amotlen icmatih niohtectzin Dios, pues itich in tlanauatil itconpia nochi in tlaixmatilistli uan tlen milauac.",
  "21": "Uan tla touatzin itquimonmachtia ocsiquin, ¿tleca amo tonmomachtia touatzin monohmah? Itquimoniluia ocsiquin amo cuali setlachtiquis, uan yeh in touatzin tontlachtiqui.",
  "22": "Tla touatzin itconihtoua amo cuali se mocalaquis iuan naquin amo iuan senamiqueh, ¿tleca touatzin ohcon itconchiua? Tla touatzin sansimi amo itquimontasniqui tlen quinteneuah dioses, tla ohcon, ¿tleca tontlachtiqui itich ninteopan?",
  "23": "Tonmosinia itconixmati in tlanauatil, uan yeh amo itcontlepanita Dios, pues amo itcontlacamati tlen in tlanauatil quihtoua.",
  "24": "Ica non ihcuiliutoc itich in Teotlahtolamatl: “In tlen amo judíos pitzotic icteneuah nitoocaatzin Dios namopampatica.”",
  "25": "In judiohnescayotl tlen itconpia milauac icpia ipatiu tla itcontlacamati tlen quihtoua nitlanauatil Moisés; pero tla amo itcontlacamati in tlanauatil, tonmochiuaquiu iixpan Dios quemeh se naquin amo nescayotitoc.",
  "26": "Pero naquin amo judiohnescayotitoc uan ictlacamatoc tlen quihtoua in tlanauatil, mochiuaquiu iixpan Dios quemeh se naquin nescayotitoc.",
  "27": "Uan ohcon, tlen amo judiohnescayotitoc itich nitlalnacayo, pero ictlacamatoc yec tlen teniquilia in tlanauatil, mitzontlahtlacoltis touatzin naquin tonjudiohnescayotitoc, nic itconpia in tlahcuilol den tlanauatil uan yeh amo itcontlacamatoc.",
  "28": "Pues amo milauac judío acah san ica tlen icnextia ic pani, uan amo milauac judiohnescayotl tlen pani secchiua itich se itlalnacayo.",
  "29": "Tla yeh, naquin milauac judío, yeh naquin nescayotitoc tlahtic itich niyolo ica tlen icchiua in Espíritu Santo, uan non amo icpia tlen quitas iuan in tlanauatil. Non nescayotl icyequita amo yen tlalticpactlacatl, tlamo yen Dios."
}