{
  "1": "Ica non, naquin itchicauaqueh itich in tlaniltoquilis, amo matquintlalilican tlatzacuil naquin yolometih, amo mattemocan san tlen tehuan techpactia.",
  "2": "Uan sehsemeh tehuan, matpaquilismacacan in tocniu itich tlen cuali para yeh, para ohcon mamoscalti itich in tlaniltoquilistli.",
  "3": "Pues dion Yehuatzin in Cristo octemoh tlen inohmah ica mopaquilismacas; pues ihquin techmatiltia de Yehuatzin in Teotlahtolamatl: “Nochi in tlensaso tlahtol tlen omitzonihiluihqueh, nehua onsilih.”",
  "4": "Nochi nin tlen yauehcau omihcuiloh, omihcuiloh ica mattlasalocan, uan ica in yolchicaualis tlen techmactia in Teotlahtolamatl mattlaxicocan uan amo matcauacan in tonichialis.",
  "5": "Yehuatzin Dios, naquin inauac ualeua in chicaualistli tlen ica uili ittlaxicouah, uan naquin inauac ualeua in toyolchicaualis, macmochiuili xonmosepanyecuicacan ohcon quemeh Cristo Jesús itlaniquilitzin,",
  "6": "uan ohcon, ica se tlaniquilis, sansican ica namotlahtol, ixconuehcapantlalican Dios, niTahtzin in toTecotzin Jesucristo.",
  "7": "Ica non, xonmosepanyecsilican namonochtin, ohcon quemeh Cristo noiuqui otechonsilih. Tla ohcon nanconchiuah nanconuehcapantlaliah Dios.",
  "8": "Pues ixconilnamiquican, Cristo oualmouicatzinoh omochiuaco queh se intiquitcau in judíos, uan ohcon occhiuaco tlen Dios omoyectencau inauac in toyauehcautahuan, para mamota nic Dios nochipa comochiuilia tlen conmihtaluia.",
  "9": "Uan Cristo sannoiuqui oualmouicatzinoh nic oquinic naquin amo judíos macuehcapantlalican Dios ipampa niteicnoitalitzin, quemeh ihcuiliutoc itich in Teotlahtolamatl: Ica non, inmitzontlacachiuas innauac tocniuan non amo judíos, uan incuicatis motoocaatzin.",
  "10": "Uan in Teotlahtolamatl noiuqui quihtoua: Xonpaquican tocniuan amo judíos iuan Israel, iaxca Yehuatzin Dios.",
  "11": "Ocsican noiuqui quihtoua: Ixcontlacachiuacan in toTecotzin, namehuan nochtin naquin amo namonjudíos, uan ixconuehcapantlalican Yehuatzin, tocniuan tlen namonpouih itich nochtin tlalmeh.",
  "12": "Noiuqui in teotlanauatani Isaías ictematiltia: Tlacatis se ualeuani de Isaí, yeh mochiuaquiu se tlayacanqui innauac naquin amo judíos, uan yehuan moyolchicauasqueh inauactzinco.",
  "13": "Yehuatzin Dios, naquin inauactzinco ualeua in tonichialis, manamechonmacti mic paquilis uan seuilis itich in ohtli den tlaniltoquilis, uan ohcon mamochicaua namonichialis ica nichicaualitzin in Espíritu Santo.",
  "14": "Nocniuantzitzin, neh cuali inmatoc namehuantzitzin tlailiuis namoncualmeh coconeh uan tlailiuis nanconpiah nochi tlaixmatilis de Yehuatzin Dios, uan ica non, uilis san namehuantzitzin namonmosepanixpitlanisqueh.",
  "15": "Masqui ohcon, itich nin amatlahcuilol onmixeuih onnamechontlahcuiluilih nic inniqui innamechonilnamictis siqui tlamachtilis tlen ya nanconmatih. Inchiua ohcon nic Dios ica niteicnoitalitzin onechonmactih non tiquitl",
  "16": "para nisqui itiquitcatzin Cristo Jesús innauac tlen amo judíos. Onechonnauatih manquinmatilti in tlahtol tlen cualica temaquixtilistli tlen ualeua inauac Dios, uan ohcon naquin amo judíos maican queh se tlatemactil tlen Yehuatzin comopactilia, uan maican queh se tlatemactil tlen in Espíritu Santo yoconsicantlalih den tlahtlacol.",
  "17": "Ica non inpia tlen ica inmosinis ipampa in tiquitl tlen inchiua para Dios ica nitematlanilis Cristo.",
  "18": "Uan amo onmixeuisquia intlahtos ica itlah ocsiqui, tlamo san ica tlen Cristo yoconchiu ica neh para ohcon in tlen amo judíos mactlacamatican Dios. Nochi non yomochiu ica tlen yonquinnonotz uan ica notiquiu,",
  "19": "ica cuahcual iluicacnescayomeh uan ica iluicacchiualisten, uan ica nichicaualitzin in Espíritu de Dios. Uan ohcon, desde Jerusalén hasta campa in tlalmeh tlen pouih Ilírico, yontematiltihtinin in tlahtol tlen cualica temaquixtilistli tlen ictematiltia de Cristo.",
  "20": "Uan ohcon neh onicchiu uerzah intematiltis nin tlahtol tlen cualica temaquixtilistli campa ayamo acah octematiltaya de Cristo; ohcon onicchiu, nic amo onicnic inquiscaltis in tiquitl campa acah ocse yocpeualtih.",
  "21": "Yehyeh inchiua quemeh ihcuiliutoc itich in Teotlahtolamatl: Necateh naquin ayamo queman oquinmatiltihqueh de Yehuatzin, quitasqueh, uan naquin ayamo queman occactoyah de Yehuatzin, cahsicamatisqueh.",
  "22": "Non notiquiu yehua tlen micpa yonechtzacuilih nias innamechonitatiu.",
  "23": "Pero axan, nic yotlan notiquiu itich ninqueh tlalmeh, uan nic ya mic xiuitl innictoc nias innamechonitatiu,",
  "24": "ihcuac nias España ic ompa innamechonitztiquisas, pues inchia inpanos ic ompa uan innamechonitas. Uan tla yonicpix non paquilis, inchia ixnechonmatlanican manahsi España.",
  "25": "Tlen quemah, axan oc nioh Jerusalén, inuica itlah tlen ica momatlanisqueh niaxcatzitzin Dios tlen chanchiuah ompa.",
  "26": "Pues in tocniuan tlaniltocanih tlen pouih Macedonia uan Acaya oquitaqueh cuali motlanihnichicouilisqueh ica tomin uan quintitlanilisqueh niaxcatzitzin Dios tlen chanchiuah Jerusalén naquin amo icpiah tlen ic panosqueh.",
  "27": "In tocniuan tlen pouih Macedonia uan Acaya oquitaqueh cuali ohcon icchiuasqueh, uan ohcon ocnamiquia, pues yehuan queh oisquia tlauicah innauac, nic yehuan in tlen amo judíos oteuantiqueh itich in tlaniltoquilistli por in judíos. Ica non, axan yehuan non amo judíos noiuqui icnamiqui quinmatlanisqueh naquin judíos itich tlen quinpoloua tlen ic panosqueh.",
  "28": "Ica non, hasta ihcuac manyeeco nin tiquitl, masequihto hasta ihcuac mantemacti nin intetlaocolil in tocniuan, hasta ihcuacon noneuas nias España, uan ic oncan innamechonitztiquisas.",
  "29": "Uan cuali inmatoc que ihcuac nias innamechonitatiu, innamechonuiquilis mic tlateochiualis tlen contemactia [nitlahtoltzin] Cristo.",
  "30": "Innamechontlatlautia, nocniuantzitzin, ica nitoocaatzin in toTecotzin Jesucristo uan ica nitetlasohtlalitzin in Espíritu Santo, ixnechonmatlanican xonmotlatlautican inauactzinco Dios nopampa.",
  "31": "Ixcontlatlautican Yehuatzin manechonpaleui amo manuitzi inmac naquin chanchiuah Judea tlen quixnamiquih in tlaniltoquilis, uan sannoiuqui manechonmatlani para in tetlaocolil tlen inuica inquinmactitiu niaxcatzitzin Dios tlen chanchiuah Jerusalén, macsilican ica paquilistli,",
  "32": "uan ohcon ica nitlaniquilitzin Dios manahsi namonauac ica paquilistli, uan ohcon mancana yancuic chicaualis oncan namouantzin.",
  "33": "Uan Yehuatzin Dios naquin contemactia seuilistli mametztia iuan nochtin namehuantzitzin. Amén."
}