{
  "1": "Ica non, nocniuantzitzin, innamechontlatlautia ipampa nimictetlasohitalitzin Dios, xonmotemactican inauactzinco Dios quemeh se tlatemactil yoltoc uan chipauac, ohcon quen Yehuatzin ipaquilitzin. Yeh non in tlen milauac tetlacachiualistli tlen icnamiqui nancontemactisqueh.",
  "2": "Amo ixconcauacan manamechonmaua quen tlayoluiah in tlalticpactlacameh; yehyeh ixconcauacan Dios macpatla namotlalnamiquilis uan ohcon manamechonyancuicachiua. Ohcon uilis nanconahsicamatasqueh catliyeh nitlaniquilitzin Dios, tlen cuali, tlen comopactilia, uan tlen mahsic yec.",
  "3": "Dios ica niteicnoitalitzin onechonchiu itiquitcatzin, uan queh itiquitcatzin innamechoniluia sehse namehuantzitzin, amaquin matlayolui de yeh ocachi uan amo tlen icnamiqui, yehyeh mamotlatlata ica yec tlayoluilis, uan mactlatlata in uililis tlen Dios icmactia uan ohcon macmati tlenoh milauac ipanti.",
  "4": "Pues ohcon quemeh in totlalnacayo chihchiutoc ica mic tlatlamantli iahahsica, uan amo nochtin icpiah sanse mismo intiquiu,",
  "5": "sannoiuqui ohcon tehuan, masqui itmiqueh, itpouih san se quemeh seitlalnacayo, nic itpouih iuantzin Cristo, uan ohcon sehsemeh itsetitoqueh se uan ocse.",
  "6": "Itpiah tlatlamantli uililistli, ohcon quen Dios ica nitetlasohitalitzin otechontlaocolih. Ica non, naquin octlaocolihqueh in uililistli para ictematiltis tlahtol tlen icsilia de Dios, moniqui ictiquitiltis non uililistli ica in tlaniltoquilis tlen Dios icmactia.",
  "7": "Sannoiuqui tla acah ocsilih in uililistli para tlamatlanis, matlamatlani; naquin ocsilih in uililistli para tlamachtis, matlamachti;",
  "8": "tla acah ocsilih in uililistli para teyoleuas, mateyoleua, naquin ocsilih in uililistli para ictetlaocolis itlah, mactetlaocoli uan amo matetlatzotzocatili. Naquin ocsilih in uililistli para teyacanas, mamotemaca itich non tiquitl ica nochi nitlaniquilis. Naquin ocsilih in uililistli para quinmatlanis naquin itlah quinpoloua, maquinmatlani ica paquilis.",
  "9": "Amo san pani ixconnextican namotetlasohtlalis, yehyeh mai ica nochi namoyolo. Amo ixcontasniquican in tlen amo cuali, yehyeh xonnihnimican itich in tlen cuali.",
  "10": "Xonmosepantlasohtlacan quemeh namonicnimeh, uan amo ixconchixto achtoh mamitzonyequitacan, yehyeh touatzin achtoh xonteyequita.",
  "11": "Nochipa xontiquitocan ica mic paquilis, amo ica tlatziuilis; xonmotemacacan ica nochi namoyolo, uan ohcon ixcontiquitilican in toTecotzin.",
  "12": "Xonpaquican itich in nichialistli tlen nanconpiah, xontlaxicocan itich in tlapanolis, amo ixconcauacan nanconmonochilisqueh Dios.",
  "13": "Ixquimonmatlanican niaxcatzitzin Dios itich tlen quinpoloua; uan ixquimonyecsilican naquin namechoncahcalaquih.",
  "14": "Ixcontlatlautican Dios maquinteochiua naquin tlensa namechonchiuilihtinimih, ixcontlatlautican Dios maquinteochiua uan amo yeh nanquimonihtlaniah itlah amo cuali.",
  "15": "Xonpaquican inuan naquin paquih, uan xonchocacan inuan naquin chocah.",
  "16": "Xonmosepanyecuicacan namonochtintzitzin. Amo xonmoueyiniquican, yehyeh ica paquilis xonmoyecuicacan iuan naquin amitlah inpanti. Amo xonmomachilican simi nochi nanconmatih.",
  "17": "Amo xonmomacuipacan inauac naquin itlah namechonchiuiliah, yehyeh ixcontemocan nanconchiuasqueh tlen cuali innauac nochtin in tocniuan.",
  "18": "Ixconchiuacan uerzah hasta campa namomac isqui para xonican ica yec iuan nochtin in tocniuan.",
  "19": "Notlasohicniuan, amo xonmoyahyacanacan namonmomacuipasqueh, yehyeh ixconcauacan non macchiua yeh nicualanilitzin Dios, ohcon quemeh ihcuiliutoc itich in Teotlahtolamatl: “Yen neh naquin inquincuipilis quen icnamiqui naquin icchiuah tlen amo cuali, yen neh intetlaxtlauis.”",
  "20": "Uan noiuqui quihtoua: “Tla naquin mitzoncocolia mayana, ixcontlamaca; tla amiqui, ixconmacti atl mamoamicpahti. Pues tla ohcon itconchiua, yeh hasta ixtlatlas ica pinaualistli.”",
  "21": "Amo ixconmocauili mamitzontlani in tlen amo cuali, yehyeh touatzin ixcontlani in tlen amo cuali ica tlen cuali."
}