{"1": "<pb/>Y DESPUÉS de la muerte de Acab, rebelóse Moab contra Israel.", "2": "¶Sucedió también que cayó Ocozías por una ventana balaustrada de su cámara alta que tenía en Samaria, y enfermó. Por lo cual envió mensajeros, y les dijo: Id, consultad a Baal-zebub, dios de Ecrón, si acaso sanaré de esta enfermedad.", "3": "Entonces el ángel de Jehová dijo a Elías tesbita: Levántate, sube a encontrarte con los mensajeros del rey de Samaria, y les dirás: ¿Será que por no haber Dios en Israel, vosotros vayáis a consultar a Baal-zebub, dios de Ecrón?", "4": "Pues por esto, así dice Jehová: Decidle: De la cama adonde has subido, no descenderás, sino que de seguro morirás. Luego se fué Elías.", "5": "Volviéronse pues los mensajeros al rey; y él les dijo: ¿Cómo es esto que os habéis vuelto atrás?", "6": "Y le contestaron: Un hombre vino a encontramos, y nos dijo: Andad, volved al rey que os envió, y decidle: Así dice Jehová: ¿Será que por no haber Dios en Israel, tú envías a consultar a Baal-zebub; dios de Ecrón? Por tanto de la cama adonde has subido no descenderás, sino que de seguro morirás.", "7": "Y él les preguntó: ¿Cuál fue la traza del hombre que subió a encontraros y os habló estas palabras?", "8": "Y ellos le respondieron: Un varón con vestido de pelo, y que traía un cinto de cuero ceñido a sus lomos. Entonces él dijo: Elías tesbita es.", "9": "Por lo cual envió el rey un capitán de cincuenta hombres con sus cincuenta; el cual subió a donde él estaba; pues he aquí que estaba sentado sobre la cumbre de un monte; y le dijo: Varón de Dios, el rey ha dicho: Desciende.", "10": "Pero respondió Elías y dijo al capitán de cincuenta: Y bien, si yo soy varón de Dios, descienda fuego del cielo que te consuma a ti y a tus cincuenta. En efecto, descendió fuego del cielo y le consumió a él y a sus cincuenta.", "11": "Y el rey volvió a enviar a él otro capitán de cincuenta hombres con sus cincuenta; el cual respondiendo le dijo: Varón de Dios, así ha dicho el rey: Desciende presto.", "12": "Y respondiendo Elías, les dijo: Si varón de Dios soy, descienda fuego del cielo que te consuma a ti y a tus cincuenta. Y descendió el fuego de Dios desde el cielo, y le consumió a él y a sus cincuenta.", "13": "Entonces el rey volvió a enviar un tercer capitán de cincuenta hombres con sus cincuenta. Mas subió el tercer capitán de cincuenta, y llegado que hubo, hincóse de rodillas ante Elías, y rogóle les tuviese piedad, diciéndole: ¡Oh varón de Dios, ruégote que mi vida, y la vida de estos tus cincuenta siervos, sea preciosa en tu vista!", "14": "¡He aquí que bajó fuego del cielo y consumió a los dos primeros capitanes de cincuenta, con sus cincuenta; sea pues ahora preciosa mi vida en tu vista!", "15": "¶Entonces el ángel de Jehová dijo a Elías: Baja con él; no tengas temor a causa de él. Levantóse pues, y fué con él al rey:", "16": "Y le dijo: Así dice Jehová: Por cuanto has enviado mensajeros para consultar a Baal-zebub, dios de Ecrón, (como si no hubiese Dios en Israel), para inquirir de su oráculo, por tanto de la cama adonde has subido no descenderás, sino que de seguro morirás.", "17": "En efecto murió, conforme a la palabra de Jehová que habló Elías; y reinó Joram, hermano suyo, en su lugar, en el año segundo de Joram, hijo de Josafat, rey de Judá; porque no tenía hijo.", "18": "Y las demás cosas que hizo Ocozías ¿no están escritas en el libro de las crónicas de los reyes de Israel?"}