{"1": "<pb/>EN el año veinte y tres de Joás hijo de Ocozías, rey de Judá, comenzó a reinar Joacaz hijo de Jehú sobre Israel en Samaria; y reinó diez y siete años.", "2": "E hizo lo que era malo a los ojos de Jehová, siguiendo los pecados de Jeroboam hijo de Nabat, el cual hizo pecar a Israel; nunca se apartó de ellos.", "3": "Con lo cual se encendió la ira de Jehová contra Israel, y los entregó seguidamente en mano de Hazael rey de Siria, y en mano de Ben-hadad hijo de Hazael.", "4": "Mas Joacaz suplicó el favor de Jehová; (y le oyó Jehová, porque vió la opresión de Israel con que los oprimía el rey de Siria.", "5": "Y Jehová dió a Israel un salvador, de modo que salieron de bajo el dominio de la Siria, y habitaron los hijos de Israel en sus estancias como antes:", "6": "empero no se apartaron de los pecados de la casa de Jeroboam, el cual hizo pecar a Israel; en ellos anduvieron; y también la Ashera quedó en pie en Samaria:)", "7": "porque Hazael no había dejado a Joacaz más gente que cincuenta de a caballo, con diez carros de guerra, y diez mil hombres de a pie: pues que los había destruído el rey de Siria, y los había puesto como el polvo cuando se trilla.", "8": "Y las demás cosas de Joacaz, y todo lo que hizo, y sus hazañas, ¿no están escritas en el libro de las crónicas de los reyes de Israel?", "9": "Y yació Joacaz con sus padres, y le sepultaron en Samaria; y reinó Joás su hijo en su lugar.", "10": "<pb/>¶En el año treinta y siete de Joás rey de Judá, comenzó a reinar Joás hijo de Joacaz, sobre Israel, en Samaria; y reinó diez y seis años.", "11": "E hizo lo que era malo a los ojos de Jehová; no se apartó de todos los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel: en ellos anduvo.", "12": "Y las demás cosas de Joás, y todo lo que hizo, y su esfuerzo con que peleó contra Amasías, rey de Judá, ¿no están escritas en el libro de las crónicas de los reyes de Israel?", "13": "Y yació Joás con sus padres, y sentóse Jeroboam sobre su trono: y fué sepultado Joás en Samaria con los reyes de Israel.", "14": "<pb/>¶Mas estando Eliseo enfermo de aquella enfermedad suya de la cual había de morir, le fué a ver Joás rey de Israel; y lloró sobre su rostro, y decía: ¡Padre mío! ¡padre mío! ¡carro de Israel y su gente de a caballo!", "15": "Entonces le dijo Eliseo: Trae un arco y flechas; y habiéndosele traído arco y flechas,", "16": "Eliseo dijo al rey de Israel: Pon tu mano sobre el arco; y él la puso. Luego colocó Eliseo sus manos sobre las manos del rey;", "17": "y le dijo: Abre la ventana que mira hacia el oriente; y él la abrió. Entonces dijo Eliseo: ¡Tira! y habiendo él tirado, dijo Eliseo: ¡Saeta de victoria por parte de Jehová; sí, saeta de victoria sobre los Siros! porque herirás a los Siros en Afec hasta acabarlos.", "18": "De nuevo le dijo: Toma las saetas; y él las tomó. Luego dijo Eliseo al rey de Israel: ¡Hiere la tierra! y él la hirió tres veces, y se detuvo.", "19": "Y estalló en ira contra él el varón de Dios, diciendo: ¡Deberías haberla herido cinco o seis veces: entonces hubieras herido a los Siros hasta acabarlos! ahora empero tres veces, no más, herirás la Siria.", "20": "¶Murió pues Eliseo, y le sepultaron. Y al entrar el año siguiente, las guerrillas de Moab hacían incursiones en el país.", "21": "Y aconteció que mientras algunas personas estaban enterrando a un hombre, he aquí que vieron una guerrilla; con lo cual echaron al hombre dentro del sepulcro de Eliseo; y el hombre fué rodando hasta tocar con los huesos de Eliseo, cuando revivió y se levantó sobre sus pies.", "22": "¶Y Hazael rey de la Siria había oprimido a Israel todos los días de Joacaz.", "23": "Pero les tuvo misericordia Jehová, y compadecióse de ellos, y volvió hacia ellos su rostro, a causa de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos, ni desecharlos de su presencia, hasta entonces.", "24": "Y murió Hazael rey de Siria, y reinó Ben-hadad su hijo en su lugar.", "25": "Entonces Joás hijo de Joacaz, volvió a quitar de mano de Ben-hadad hijo de Hazael las ciudades que éste había quitado en guerra de mano de Joacaz su padre; tres veces le batió Joás, y recobró las ciudades de Israel."}