{"1": "<pb/>EN el año séptimo de Jehú comenzó a reinar Joás, y cuarenta años reinó en Jerusalem; y el nombre de su madre fué Sibia de Beer-seba.", "2": "E hizo Joás lo que era recto a los ojos de Jehová todo el tiempo que le dirigía el sacerdote Joiada;", "3": "sólo que los altos no fueron quitados: siguió el pueblo aún sacrificando y quemando incienso en los altos.", "4": "¶Y dijo Joás a los sacerdotes: Todo el dinero de las cosas santificadas, que fuere traído a la Casa de Jehová, y el dinero de cada uno que pasare entre los empadronados, el dinero de las vidas, según su valuación; y todo el dinero que a cualquiera le viniere en voluntad traer a la Casa de Jehová,", "5": "tómenlo los sacerdotes, cada uno de parte de sus conocidos; y hagan reparar las quiebras de la Casa de Jehová, dondequiera que se hallare quiebra alguna.", "6": "¶Mas aconteció que hasta el año veinte y tres del rey Joás, los sacerdotes no habían reparado las quiebras de la Casa.", "7": "Por lo cual el rey Joás llamó al sacerdote Joiada, y a los demás sacerdotes, y les dijo: ¿Por qué no reparáis las quiebras de la Casa? Ahora pues, no recibáis más dinero de vuestros conocidos, sino entregadlo para reparar las quiebras de la Casa.", "8": "Consintieron entonces los sacerdotes en que ni recibirían más dinero del pueblo, ni tampoco repararían las quiebras de la Casa.", "9": "Mas el sacerdote Joiada tomó un arca, y abrió un agujero en la tapa de ella; y la colocó junto al altar, a la mano derecha de cualquiera que entraba en la Casa de Jehová; y los sacerdotes que guardaban la puerta echaban allí todo el dinero que ingresaba en la Casa de Jehová.", "10": "Y sucedió que cuando veían que había mucho dinero en el arca, subía el secretario del rey, con el sumo sacerdote, y ataban en talegas, después de contado, el dinero que fué hallado en la Casa de Jehová.", "11": "Y entregaban el dinero por peso en mano de los que hacían la obra, los cuales estaban encargados de la Casa de Jehová; y ellos lo expendían en pagar los carpinteros y los maestros que trabajaban en la Casa de Jehová;", "12": "Y en pagar los albañiles y los canteros, y en comprar maderas y piedras labradas, para reparar las quiebras de la Casa de Jehová, y en todo lo que se iba gastando en los reparos de la Casa.", "13": "Mas de aquel dinero que ingresaba en la Casa de Jehová, no hicieron para la Casa de Jehová tazas de plata, ni despabiladeras, ni tazones, ni trompetas, ni ningún utensilio de oro, ni ningún utensilio de plata;", "14": "sino que siguieron pagando a los que hacían la obra; y ellos repararon con ello la Casa de Jehová.", "15": "Y no entraban en cuentas con los hombres a quienes se daba el dinero, para dárselo a los que hacían la obra; porque ellos obraban con fidelidad.", "16": "El dinero de las ofrendas por la culpa, y de las ofrendas por el pecado, no ingresaba en la Casa de Jehová; de los sacerdotes era.", "17": "¶Entonces subió Hazael rey de Siria, y peleó contra Gat, y tomóla: en seguida Hazael fijó su rostro para subir contra Jerusalem.", "18": "Con lo cual Joás rey de Judá tomó todas las cosas santificadas, que habían santificado Josafat y Joram y Ocozías, padres suyos, reyes de Judá, y las santificadas por él mismo, juntamente con el oro que fué hallado en los tesoros de la Casa de Jehová, y en la casa del rey, y enviólo a Hazael rey de Siria; de modo que él se retiró de Jerusalem.", "19": "Y las demás cosas de Joás, y todo lo que hizo, ¿no están escritas en el libro de las crónicas de los reyes de Judá?", "20": "Y se levantaron sus siervos, y entrando en conspiración, hirieron a Joás en Bet-millo, en el camino que baja a Sila;", "21": "porque Josacar hijo de Simeat, y Jozabad hijo de Somer, siervos suyos, le hirieron de modo que murió; y se le enterró con sus padres en la ciudad de David; y reinó Amasías su hijo en su lugar."}