{"1": "<pb/>DE edad de ocho años era Josías cuando entró a reinar, y treinta y un años reinó en Jerusalem; y el nombre de su madre fué Jedida hija de Adaya, de Boscat.", "2": "E hizo lo que era recto a los ojos de Jehová, y anduvo en todo el camino de David su padre, sin apartarse a derecha ni a izquierda.", "3": "<pb/>¶Y aconteció que en el año diez y ocho del rey Josías, el rey envió a Safán hijo de Azalía, hijo de Mesullam, secretario, a la Casa de Jehová, diciendo:", "4": "Véte a Helcías sumo sacerdote, y díle que haga la suma del dinero que ha ingresado en la Casa de Jehová, que los porteros han recogido del pueblo;", "5": "y lo entreguen en mano de los sobrestantes que hacen la obra en la Casa de Jehová, y ellos lo darán a los que trabajan en la obra que haya que hacer en la Casa de Jehová, para que reparen las quiebras de la Casa:", "6": "es decir, a los carpinteros, y a los edificadores, y a los albañiles; y para que compren maderas y piedras labradas; a fin de hacer las reparaciones de la Casa.", "7": "Empero no se les ha de pedir cuenta del dinero que se da en su poder; porque ellos obran con fidelidad.", "8": "¶Entonces dijo Helcías sumo sacerdote, a Safán, secretario: He hallado un ejemplar del Libro de la Ley en la Casa de Jehová. Y Helcías dió el libro a Safán, el cual lo leyó.", "9": "Entonces Safán, secretario, volvió al rey, y le trajo razón, diciendo: Tus siervos han sacado el dinero que se halló en la Casa, y lo han entregado en mano de los sobrestantes que hacen la obra de la Casa de Jehová.", "10": "Luego el secretario Safán avisó al rey, diciendo: El sacerdote Helcías me ha dado un libro. Y leyólo Safán delante del rey.", "11": "Y sucedió que como oyese el rey las palabras del Libro de la Ley, rasgó sus vestidos.", "12": "Y el rey mandó al sacerdote Helcías, y a Ahicam hijo de Safán, y a Acbor hijo de Micaya, y a Safán secretario, y a Asaya siervo del rey, diciendo:", "13": "Id, consultad a Jehová por mí, y por el pueblo, y por todo Judá, con motivo de las palabras de este libro que ha sido hallado; porque grande es la ira de Jehová que se ha encendido contra nosotros; por cuanto nuestros padres no han escuchado las palabras de este libro, para hacer conforme a todo lo que nos estaba prescrito.", "14": "¶Entonces Helcías sacerdote, y Ahicam, y Acbor, y Safán, y Asaya fueron a Hulda profetisa, mujer de Sallum hijo de Ticva, hijo de Carcás, jefe del guardarropa, la cual habitaba en Jerusalem, en la ciudad segunda, y hablaron con ella.", "15": "Y ella les respondió: Así dice Jehová, el Dios de Israel: Decid al varón que os ha enviado a mí:", "16": "Así dice Jehová: He aquí que voy a traer el mal sobre este lugar, y sobre sus habitantes, a saber, todas las palabras del libro que acaba de leer el rey de Judá;", "17": "por cuanto me han dejado, y han quemado incienso a otros dioses, provocándome a ira con todas las obras de sus manos; de modo que ya arde mi ira contra este lugar, y no se apagará.", "18": "Empero en cuanto al rey de Judá que os ha enviado a consultar a Jehová, así le diréis: Así dice Jehová, el Dios de Israel; tocante a las palabras que has oído,", "19": "por cuanto fué tierno tu corazón, y te humillaste delante de Jehová, cuando oíste lo que yo he pronunciado contra este lugar, y contra sus habitantes, a saber, que vendrían a ser un asombro y una maldición; y has rasgado tus vestidos, y has llorado delante de mí; por lo mismo te he oído, dice Jehová.", "20": "Por lo cual te voy a recoger a tus padres, y serás recogido a tu sepulcro en paz, y no verán tus ojos todo el mal que voy a traer sobre este lugar. Y ellos llevaron al rey esta respuesta."}