{"1": "<pb/>ACONTECIÓ pues que en el año noveno de su reinado, en el mes décimo, a los diez del mes, vino el rey de Babilonia, él y todo su ejército, contra Jerusalem, y asentó campamento contra ella; y edificaron torres contra ella al rededor:", "2": "de modo que la ciudad fué sitiada hasta el año undécimo del rey Sedequías.", "3": "Y al día nueve del mes cuarto, cuando prevalecía ya el hambre en la ciudad en términos que no hubo pan para el pueblo de la tierra;", "4": "se efectuó una brecha en la ciudad; y todos los hombres de guerra huyeron de noche, por la vía secreta de la puerta, entre los dos muros, que había cerca del jardín del rey, mientras que los Caldeos tenían la ciudad cercada en derredor; y se fué el rey camino del Arabá.", "5": "Empero el ejército de los Caldeos siguió tras el rey; y le alcanzaron en los llanos de Jericó, estando todo su ejército disperso de al rededor de él.", "6": "Así prendieron al rey, y le llevaron al rey de Babilonia en Ribla; donde pronunciaron sentencia contra él.", "7": "Y a los hijos de Sedequías los degollaron ante su misma vista; luego le sacaron los ojos a Sedequías, y le sujetaron con grillos de bronce, y le llevaron a Babilonia.", "8": "<pb/>¶En el mes quinto, al séptimo del mes (era el año diez y nueve del rey Nabucodonosor rey de Babilonia), Nabuzaradán, capitán de la guardia real y siervo del rey de Babilonia, llegó a Jerusalem.", "9": "Y quemó la Casa de Jehová y la casa del rey; también quemó a fuego todas las casas de Jerusalem, y todos los palacios.", "10": "Y todo el ejército de los Caldeos que acompañaba al capitán de la guardia, derribó los muros de Jerusalem al rededor.", "11": "Y al resto del pueblo que había quedado en la ciudad, y los desertores que se habían pasado al rey de Babilonia, con lo que quedaba de la gente común, los llevó en cautiverio Nabuzaradán, capitán de la guardia.", "12": "Sin embargo, de los más pobres del país el capitán de la guardia dejó algunos para que fuesen viñadores y labradores.", "13": "¶Asimismo las columnas de bronce que había en la Casa de Jehová, y las basas, y el mar de bronce que había en la Casa de Jehová, los hicieron pedazos los Caldeos, y llevaron el bronce de ellos a Babilonia.", "14": "Tomaron también los calderos, y las paletas, y las despabiladeras, y las cucharas, y todos los instrumentos de bronce con que se ministraba,", "15": "y los incensarios, y los tazones; lo que era de oro, en oro, y lo que era de plata, en plata: se lo llevó todo el capitán de la guardia.", "16": "En cuanto a las dos columnas, el un mar y las basas que había hecho Salomón para la Casa de Jehová, no hubo medio de pesar el bronce de todos estos enseres.", "17": "De diez y ocho codos era la altura de una columna; y había sobre ella un capitel de bronce, siendo la altura del capitel tres codos, con una obra de malla y granadas sobre el capitel en su derredor: todo era de bronce. E iguales dimensiones tenía la segunda columna, con su obra de malla.", "18": "¶Y el capitán de la guardia tomó a Seraya, primer sacerdote, y a Sofonías, segundo sacerdote, y a tres de los porteros;", "19": "y de los de la ciudad tomó a cierto oficial que tenía a su cargo los hombres de guerra, y cinco hombres de los que veían el rostro del rey, los cuales se hallaban en la ciudad, y al secretario del jefe del ejército, el que hacía las levas de la gente del país, con sesenta hombres del pueblo del país, que fueron hallados en la ciudad;", "20": "a éstos pues los tomó Nabuzaradán capitán de la guardia, y los llevó al rey de Babilonia en Ribla.", "21": "Y los hirió el rey de Babilonia, y les dió muerte en Ribla, en la tierra de Hamat. Así Judá fué llevado en cautiverio de sobre su propio suelo.", "22": "<pb/>Mas en cuanto al pueblo que se quedó en la tierra de Judá, a quienes había dejado Nabucodonosor rey de Babilonia, nombró sobre ellos a Gedelías hijo de Ahicam, hijo de Safán.", "23": "¶Y cuando todos los capitanes de las tropas oyeron decir, ellos y sus hombres, que el rey de Babilonia había nombrado gobernador a Gedelías, vinieron a Gedelías en Mizpa; a saber, Ismael hijo de Netanías, y Johanán hijo de Carea, y Seraya hijo de Tanhumet, netofatita, y Jaazanías hijo del Maacateo; ellos y sus hombres.", "24": "Y Gedelías les hizo juramento, a ellos y a sus hombres, y les dijo: No tengáis temor de ser siervos de los Caldeos; habitad en la tierra, y servid al rey de Babilonia, y os irá bien.", "25": "Pero aconteció que en el mes séptimo, vino Ismael hijo de Netanías, hijo de Elisama, de estirpe real, y diez hombres, con él, e hirió a Gedelías y le mató; mató asimismo a los Judíos y a los Caldeos que estaban con él en Mizpa.", "26": "Entonces se levantó todo el pueblo, así chicos como grandes, y los capitanes de las tropas, y se fueron a Egipto; porque temieron a causa de los Caldeos.", "27": "<pb/>¶Y aconteció que en el año treinta y siete del cautiverio de Joaquín rey de Judá, en el mes doce, a los veinte y siete días del mes, Evil-merodac rey de Babilonia, en el año que entró a reinar, elevó la cabeza de Joaquín rey de Judá, sacándole de la cárcel;", "28": "y habló con él cariñosamente, y puso su trono más alto que los tronos de los otros reyes que tenía consigo en Babilonia.", "29": "Y mudóle su traje de cárcel; y Joaquín comía pan en su presencia siempre, todos los días de su vida.", "30": "Y en cuanto a su manutención, le fué dada de parte del rey una manutención continua, a razón de un tanto por día, todos los días de su vida."}