{
  "1": "ΚΑΙ ο Δαβίδ ήρθε στη Νωδ, στον ιερέα Αχιμέλεχ· και ο Αχιμέλεχ εξεπλάγη στη συνάντηση του Δαβίδ, και του είπε: Γιατί εσύ είσαι μόνος, και δεν είναι κανένας μαζί σου;",
  "2": "Και ο Δαβίδ είπε στον Αχιμέλεχ, τον ιερέα: Ο βασιλιάς πρόσταξε σε μένα κάποια υπόθεση, και μου είπε: Ας μη ξέρει κανένας τίποτε για την υπόθεση, για την οποία σε στέλνω εγώ, ούτε τι σε πρόσταξα· και διόρισα στους δούλους τον τάδε και τον τάδε τόπο· -",
  "3": "Τώρα, λοιπόν, τι σου είναι πρόχειρο; Δώσε πέντε ψωμιά στο χέρι μου ή ό,τι βρίσκεται.",
  "4": "Και ο ιερέας απάντησε στον Δαβίδ, και είπε: Δεν έχω πρόχειρο κανένα κοινό ψωμί, αλλά είναι άρτοι αγιασμένοι· φυλάχθηκαν οι νέοι καθαροί τουλάχιστον από γυναίκες;",
  "5": "Και ο Δαβίδ απάντησε στον ιερέα, και του είπε: Μάλιστα, οι γυναίκες είναι μακριά από μας αυτές τις τρεις ημέρες, από τότε που βγήκαμε, και τα σκεύη των νέων είναι καθαρά· κι αυτός ο άρτος είναι κοινός κατά κάποιον τρόπο, επειδή μάλιστα σήμερα είναι στα σκ",
  "6": "Ο ιερέας, λοιπόν, του έδωσε τους άγιους άρτους· επειδή, εκεί δεν υπήρχε άρτος, παρά οι άρτοι τής πρόθεσης, που είχαν σηκωθεί μπροστά από τον Κύριο, για να βάλουν άρτους ζεστούς, την ημέρα που εκείνοι σηκώθηκαν.",
  "7": "Υπήρχε, όμως, εκεί κάποιος άνθρωπος από τους δούλους τού Σαούλ, εκείνη την ημέρα, που ήταν κρατούμενος μπροστά στον Κύριο· και το όνομά του ήταν Δωήκ, ο Ιδουμαίος, επιστάτης των ποιμένων τού Σαούλ.",
  "8": "Και ο Δαβίδ είπε στον Αχιμέλεχ: Και δεν έχεις εδώ κανένα πρόχειρο δόρυ ή ρομφαία; Επειδή, ούτε τη ρομφαία μου ούτε τα όπλα μου πήρα στο χέρι μου, επειδή η υπόθεση του βασιλιά ήταν κατεπείγουσα.",
  "9": "Και ο ιερέας είπε: Η ρομφαία τού Γολιάθ τού Φιλισταίου, που χτύπησες στην κοιλάδα Ηλά, δες, είναι περιτυλιγμένη σε ύφασμα πίσω από το εφόδ· αν θέλεις να την πάρεις, πάρ' την· επειδή, εδώ δεν υπάρχει άλλη εκτός από εκείνη. Και ο Δαβίδ είπε: Δεν υπάρχει καμ",
  "10": "Και ο Δαβίδ σηκώθηκε, και έφυγε εκείνη την ημέρα μπροστά από τον Σαούλ, και πήγε στον Αγχούς, τον βασιλιά τής Γαθ.",
  "11": "Και οι δούλοι τού Αγχούς είπαν σ' αυτόν: Δεν είναι αυτός ο Δαβίδ, ο βασιλιάς τού τόπου; Δεν είναι αυτός, στον οποίο έψαλλαν αμοιβαία σε χορούς γυναίκες, που έλεγαν: Ο Σαούλ χτύπησε τις χιλιάδες του, και ο Δαβίδ τις μυριάδες του;",
  "12": "Και ο Δαβίδ έβαλε αυτά τα λόγια στην καρδιά του, και φοβήθηκε υπερβολικά από τον Αγχούς, τον βασιλιά τής Γαθ.",
  "13": "Και άλλαξε τον τρόπο μπροστά τους, και προσποιήθηκε τον τρελό ανάμεσα στα χέρια τους και έξυνε επάνω στις πόρτες τής πύλης, και άφηνε το σάλιο του να πέφτει κάτω στα γένια του.",
  "14": "Τότε, ο Αγχούς είπε στους δούλους του: Να, εσείς βλέπετε τον άνθρωπο ότι είναι τρελός· γιατί τον φέρατε σε μένα;",
  "15": "Μήπως εγώ στερούμαι από τρελούς, ώστε να τον φέρετε για να κάνει τον τρελό μπροστά μου; Αυτός θα έμπαινε μέσα στο σπίτι μου;"
}