{
  "1": "ΚΑΠΟΙΑ, μάλιστα, ημέρα ο Ιωνάθαν, ο γιος τού Σαούλ, είπε στον νέο που βάσταζε τα όπλα του: Έλα και ας περάσουμε προς τη φρουρά των Φιλισταίων, που είναι απέναντι. Στον πατέρα του, όμως, δεν το φανέρωσε.",
  "2": "Και ο Σαούλ καθόταν στην άκρη τού Γαβαά, κάτω από τη ροδιά, που βρισκόταν στη Μιγρών· και ο λαός που ήταν μαζί του ήταν μέχρι 600 άνδρες·",
  "3": "και ο Αχιά, ο γιος τού Αχιτώβ, αδελφού τού Ιχαβώδ, γιου τού Φινεές, γιου τού Ηλεί, ιερέας τού Κυρίου στη Σηλώ, ενώ φορούσε εφόδ. Και ο λαός δεν ήξερε ότι είχε πάει ο Ιωνάθαν.",
  "4": "Κι ανάμεσα στις διαβάσεις, μέσα από τις οποίες ζητούσε να περάσει ο Ιωνάθαν προς τη φρουρά των Φιλισταίων, ήταν ένας απότομος βράχος από το ένα μέρος, και ένας απότομος βράχος από το άλλο μέρος· και το όνομα του ενός ήταν Βοσές, το δε όνομα του άλλου Σενέ",
  "5": "Το μέτωπο του ενός βράχου ήταν προς τον βορρά, απέναντι από τη Μιχμάς, και το μέτωπο του άλλου ήταν προς τον νότο, απέναντι από τη Γαβαά.",
  "6": "Και ο Ιωνάθαν είπε στον νέο που βάσταζε τα όπλα του: Έλα, και ας περάσουμε προς τη φρουρά αυτών των απερίτμητων· ίσως ο Κύριος ενεργήσει για χάρη μας· επειδή, δεν υπάρχει στον Κύριο εμπόδιο, να σώσει με πολλούς ή με λίγους.",
  "7": "Και ο οπλοφόρος του είπε σ' αυτόν: Κάνε ό,τι είναι στην καρδιά σου· προχώρα· δες, εγώ είμαι μαζί σου, σύμφωνα με την καρδιά σου.",
  "8": "Τότε ο Ιωνάθαν είπε: Δες, εμείς θα περάσουμε προς τους άνδρες, και θα δείξουμε τον εαυτό μας σ' αυτούς·",
  "9": "αν μας πουν ως εξής: Σταθείτε μέχρι νάρθουμε σε σας· -τότε θα σταθούμε στον τόπο μας, και δεν θα ανέβουμε προς αυτούς·",
  "10": "αλλά, αν πουν ως εξής: Ανεβείτε προς εμάς· -τότε θα ανέβουμε· επειδή, ο Κύριος τους παρέδωσε στο χέρι μας· κι αυτό θα είναι σε μας το σημάδι.",
  "11": "Και οι δυο τους έδειξαν, λοιπόν, τον εαυτό τους στη φρουρά των Φιλισταίων· και οι Φιλισταίοι είπαν: Δέστε, οι Εβραίοι βγαίνουν από τις τρύπες, όπου είχαν κρυφτεί.",
  "12": "Και οι άνδρες τής φρουράς μίλησαν στον Ιωνάθαν και σ' αυτόν που βάσταζε τα όπλα του, και είπαν: Ανεβείτε σε μας, και θα σας φανερώσουμε κάτι. Και ο Ιωνάθαν είπε στον οπλοφόρο του: Ανέβα πίσω από μένα· επειδή, ο Κύριος τους παρέδωσε στο χέρι τού Ισραήλ.",
  "13": "Και αναρριχήθηκε ο Ιωνάθαν με τα χέρια του και με τα πόδια του, κι αυτός που βάσταζε τα όπλα του πίσω απ' αυτόν· και έπεσαν μπροστά στον Ιωνάθαν· κι αυτός που βάσταζε τα όπλα του τους θανάτωνε πίσω απ' αυτόν.",
  "14": "Αυτή δε ήταν η πρώτη σφαγή, που έκαναν ο Ιωνάθαν και ο οπλοφόρος του, ήσαν περίπου 20 άνδρες, σε διάστημα γης μισού στρέμματος.",
  "15": "Και έγινε τρόμος στο στρατόπεδο, στα χωράφια, και σε ολόκληρο τον λαό· η φρουρά, κι εκείνοι που λεηλατούσαν, κι αυτοί κατατρόμαξαν, και συνταράχθηκε η γη· ώστε ήταν σαν τρόμος Θεού.",
  "16": "Και οι φρουροί τού Σαούλ στη Γαβαά τού Βενιαμίν είδαν, και ξάφνου, το πλήθος διαλυόταν, και σιγά-σιγά διασκορπιζόταν.",
  "17": "Τότε, ο Σαούλ είπε στον λαό που ήταν μαζί του: Απαριθμήστε τώρα, και δείτε ποιος αναχώρησε από μας. Και όταν απαρίθμησαν, να, ο Ιωνάθαν και ο οπλοφόρος του δεν ήσαν εκεί.",
  "18": "Και ο Σαούλ είπε στον Αχιά: Φέρε εδώ την κιβωτό τού Θεού. Επειδή, η κιβωτός τού Θεού ήταν τότε μαζί με τους γιους Ισραήλ.",
  "19": "Κι ενώ ο Σαούλ μιλούσε στον ιερέα, ο θόρυβος στο στρατόπεδο των Φιλισταίων προχωρούσε όλο και περισσότερο και πληθυνόταν· και ο Σαούλ είπε στον ιερέα: Τράβηξε πίσω το χέρι σου.",
  "20": "Και συγκεντρώθηκαν ο Σαούλ και όλος ο λαός που ήταν μαζί του, και ήρθαν μέχρι τη μάχη· και να, η ρομφαία κάθε άνδρα ήταν ενάντια στον σύντροφό του, μια υπερβολικά μεγάλη σφαγή.",
  "21": "Και οι Εβραίοι, που ήσαν όπως άλλοτε μαζί με τους Φιλισταίους, που είχαν ανέβει μαζί τους στο στρατόπεδο από τα γύρω, κι αυτοί ακόμα ενώθηκαν μαζί με τους Ισραηλίτες, που ήσαν μαζί με τον Σαούλ και τον Ιωνάθαν.",
  "22": "Και όλοι οι άνδρες τού Ισραήλ, που κρύβονταν στο βουνό Εφραϊμ, μόλις άκουσαν ότι οι Φιλισταίοι έφευγαν, έτρεξαν κι αυτοί πίσω τους, σε πόλεμο.",
  "23": "Και ο Κύριος έσωσε τον Ισραήλ εκείνη την ημέρα· και η μάχη πέρασε στη Βαιθ-αυέν.",
  "24": "Κοι οι άνδρες τού Ισραήλ απέκαμαν εκείνη την ημέρα· επειδή, ο Σαούλ είχε ορκίσει τον λαό, λέγοντας: Επικατάρατος ο άνθρωπος, που θα φάει τροφή μέχρι την εσπέρα, και εκδικηθώ από τους εχθρούς μου. Γι' αυτό, ολόκληρος ο λαός δεν γεύθηκε τροφή.",
  "25": "Και ολόκληρο το πλήθος ήρθε στο δάσος, όπου υπήρχε μέλι καταγής.",
  "26": "Και όταν ο λαός μπήκε στο δάσος, να, το μέλι στάλαξε· κανένας, όμως, δεν έφερε το χέρι του στο στόμα του· επειδή, ο λαός φοβήθηκε τον όρκο.",
  "27": "Ο Ιωνάθαν, όμως, δεν είχε ακούσει, όταν ο πατέρας του όρκισε τον λαό· γι' αυτό, άπλωσε την άκρη τής ράβδου του, που είχε στο χέρι του, και τη βύθισε στην κηρήθρα, και έβαλε το χέρι του στο στόμα του, και ζωογονήθηκαν τα μάτια του.",
  "28": "Και ένας από τον λαό αποκρίθηκε, και είπε: Ο πατέρας σου όρκισε τον λαό με όρκο, λέγοντας: Επικατάρατος ο άνθρωπος που θα φάει σήμερα τροφή· γι' αυτό, ο λαός είναι σήμερα εξαντλημένος.",
  "29": "Και ο Ιωνάθαν είπε: Ο πατέρας μου τάραξε τον κόσμο· δέστε, παρακαλώ, πόσο ζωογονήθηκαν τα μάτια μου, επειδή γεύθηκα λίγο απ' αυτό το μέλι·",
  "30": "πόσο μάλλον, αν ο λαός έτρωγε σήμερα ελεύθερα από τα λάφυρα των εχθρών του που βρήκε; Επειδή, δεν θα γινόταν τώρα πολύ μεγαλύτερη σφαγή ανάμεσα στους Φιλισταίους;",
  "31": "Και εκείνη την ημέρα χτύπησαν τους Φιλισταίους από τη Μιχμάς μέχρι την Αιαλών· και ο λαός ήταν υπερβολικά εξαντλημένος.",
  "32": "Γι' αυτό, ο λαός ρίχτηκε στα λάφυρα, και πήρε πρόβατα, και βόδια, και μοσχάρια, και τα έσφαξαν καταγής· και ο λαός τα έτρωγε μαζί με το αίμα.",
  "33": "Και ανήγγειλαν στον Σαούλ, λέγοντας: Δες, ο λαός αμαρτάνει στον Κύριο, επειδή τρώνε μαζί με το αίμα. Και είπε: Σταθήκατε παραβάτες· κυλίστε προς εμένα σήμερα μια μεγάλη πέτρα.",
  "34": "Και ο Σαούλ είπε: Διασκορπιστείτε ανάμεσα στον λαό, και πείτε τους: Φέρτε μου εδώ κάθε ένας το βόδι του, και κάθε ένας το πρόβατό του, και σφάξτε τα εδώ, και φάτε· και μη αμαρτάνετε στον Κύριο, τρώγοντας μαζί με το αίμα. Και όλος ο λαός, κάθε ένας έφερε μ",
  "35": "Και ο Σαούλ οικοδόμησε ένα θυσιαστήριο στον Κύριο· αυτό ήταν το πρώτο θυσιαστήριο, που ο Σαούλ οικοδόμησε στον Κύριο.",
  "36": "Και ο Σαούλ είπε: Ας κατέβουμε πίσω από τους Φιλισταίους τη νύχτα, και ας τους διαρπάξουμε μέχρι να φέξει η ημέρα, και ας μη αφήσουμε απ' αυτούς ούτε έναν. Και είπαν: Κάνε κάθε τι που σου φαίνεται καλό. Τότε, ο ιερέας είπε: Ας πλησιάσουμε εδώ στον Θεό.",
  "37": "Και ο Σαούλ ρώτησε τον Κύριο: Να κατέβω πίσω από τους Φιλισταίους; Θα τους παραδώσεις στο χέρι τού Ισραήλ; Αλλά, δεν του απάντησε εκείνη την ημέρα.",
  "38": "Και ο Σαούλ είπε: Πλησιάστε εδώ όλοι οι αρχηγοί του λαού· και μάθετε και δείτε, σε ποιον στάθηκε σήμερα αυτή η αμαρτία·",
  "39": "επειδή, ζει ο Κύριος, που έσωσε τον Ισραήλ, ότι και στον Ιωνάθαν τον γιο μου αν στάθηκε, σίγουρα θα θανατωθεί. Και δεν βρέθηκε ούτε ένας ανάμεσα σε ολόκληρο τον λαό, που του απάντησε.",
  "40": "Και είπε σε ολόκληρο τον Ισραήλ: Σταθείτε εσείς από το ένα μέρος, κι εγώ και ο Ιωνάθαν ο γιος μου θα σταθούμε από το άλλο μέρος. Και ο λαός είπε στον Σαούλ: Κάνε κάθε τι που σου φαίνεται καλό.",
  "41": "Τότε, ο Σαούλ είπε στον Κύριο τον Θεό τού Ισραήλ: Δείξε τον αθώο. Και πιάστηκε ο Ιωνάθαν και ο Σαούλ· και ο λαός απολύθηκε.",
  "42": "Και ο Σαούλ είπε: Ρίξτε κλήρους ανάμεσα σε μένα και στον Ιωνάθαν τον γιο μου. Και πιάστηκε ο Ιωνάθαν.",
  "43": "Τότε, ο Σαούλ είπε στον Ιωνάθαν: Φανέρωσέ μου τι έκανες. Και ο Ιωνάθαν τού φανέρωσε και είπε: Πραγματικά, γεύθηκα λίγο μέλι με την άκρη τής ράβδου μου, που είχα στο χέρι μου· να, εγώ, πεθαίνω.",
  "44": "Και αποκρίθηκε ο Σαούλ: Έτσι να κάνει ο Θεός, και έτσι να προσθέσει· σίγουρα, θα πεθάνεις, Ιωνάθαν.",
  "45": "Και ο λαός είπε στον Σαούλ: Ο Ιωνάθαν θα πεθάνει, που έκανε τη μεγάλη αυτή σωτηρία στον Ισραήλ; Μη γένοιτο! Ζει ο Κύριος, ούτε μια τρίχα δεν θα πέσει από το κεφάλι του στη γη· επειδή, ενέργησε μαζί με τον Θεό αυτή την ημέρα. Και ο λαός λύτρωσε τον Ιωνάθαν",
  "46": "Τότε, ο Σαούλ ανέβηκε από την καταδίωξη των Φιλισταίων· και οι Φιλισταίοι πήγαν στον τόπο τους.",
  "47": "Και ο Σαούλ πήρε τη βασιλεία επάνω στον Ισραήλ, και πολέμησε ενάντια σε όλους τους εχθρούς του ολόγυρα· ενάντια στον Μωάβ, και ενάντια στους γιους τού Αμμών, και ενάντια στον Εδώμ, και ενάντια στους βασιλιάδες τής Σωβά, και ενάντια στους Φιλισταίους· και",
  "48": "Συγκρότησε ακόμα και δύναμη, και χτύπησε τον Αμαλήκ, και ελευθέρωσε τον Ισραήλ από το χέρι εκείνων που τους διάρπαζαν.",
  "49": "Και οι γιοι τού Σαούλ ήσαν ο Ιωνάθαν, και ο Ισουεί, και ο Μελχί-σουέ· και τα ονόματα των δύο θυγατέρων του, το όνομα της πρωτότοκης ήταν Μεράβ, και το όνομα της νεότερης Μιχάλ·",
  "50": "και το όνομα της γυναίκας τού Σαούλ ήταν Αχινοάμ, θυγατέρα τού Αχιμάας. Και το όνομα του αρχιστρατήγου του ήταν Αβενήρ, γιος τού Νηρ, θείου τού Σαούλ.",
  "51": "Και ο Κεις, ο πατέρας τού Σαούλ, και ο Νηρ, ο πατέρας τού Αβενήρ, ήσαν γιοι τού Αβιήλ.",
  "52": "Υπήρχε, μάλιστα, δυνατός πόλεμος ενάντια στους Φιλισταίους όλες τις ημέρες τού Σαούλ· και κάθε φορά που ο Σαούλ έβλεπε έναν δυνατό άνδρα ή ανδρείο, τον έπαιρνε κοντά του."
}