{
  "1": "ΚΑΙ ο Σαούλ είπε στον Ιωνάθαν, τον γιο του, και σε όλους τους δούλους του, να θανατώσουν τον Δαβίδ.",
  "2": "Ο Ιωνάθαν, όμως, ο γιος τού Σαούλ, αγαπούσε τον Δαβίδ υπερβολικά· και ο Ιωνάθαν ανήγγειλε στον Δαβίδ, λέγοντας: Ο Σαούλ, ο πατέρας μου, ζητάει να σε θανατώσει· τώρα, λοιπόν, φυλάξου, παρακαλώ, μέχρι το πρωί, και μένε σε ένα κρυφό μέρος, και κρύψου·",
  "3": "κι εγώ θα βγω και θα σταθώ κοντά στον πατέρα μου στο χωράφι, όπου θα βρίσκεσαι, και θα μιλήσω στον πατέρα μου για σένα· και θα δω τι είναι, και θα σου το αναγγείλω.",
  "4": "Και ο Ιωνάθαν μίλησε στον Σαούλ τον πατέρα του ευνοϊκά για τον Δαβίδ και του είπε: Ας μη αμαρτήσει ο βασιλιάς ενάντια στον δούλο του, ενάντια στον Δαβίδ· επειδή, δεν αμάρτησε εναντίον σου, και επειδή τα έργα του στάθηκαν πολύ καλά σε σένα·",
  "5": "δεδομένου ότι, ριψοκινδύνεψε τη ζωή του, και θανάτωσε τον Φιλισταίο, και ο Κύριος έκανε μεγάλη σωτηρία σε ολόκληρο τον Ισραήλ· είδες και χάρηκες· γιατί, λοιπόν, θέλεις να αμαρτήσεις ενάντια σε αθώο αίμα, θανατώνοντας τον Δαβίδ χωρίς αιτία;",
  "6": "Και ο Σαούλ έδωσε προσοχή στη φωνή τού Ιωνάθαν· και ορκίστηκε ο Σαούλ, λέγοντας: Ζει ο Κύριος, δεν θα θανατωθεί.",
  "7": "Και ο Ιωνάθαν φώναξε τον Δαβίδ, και του ανήγγειλε όλα αυτά τα λόγια. Και ο Ιωνάθαν έφερε τον Δαβίδ στον Σαούλ, και ήταν μπροστά του, όπως και άλλοτε.",
  "8": "Έγινε και πάλι πόλεμος· και ο Δαβίδ βγήκε, και πολέμησε με τους Φιλισταίους, και πάταξε τους Φιλισταίους με μεγάλη σφαγή· και έφυγαν από μπροστά του.",
  "9": "Και το πονηρό πνεύμα από τον Κύριο στάθηκε επάνω στον Σαούλ, ενώ καθόταν στο σπίτι του με το μικρό δόρυ στο χέρι του· και ο Δαβίδ έπαιζε με το χέρι του το όργανο.",
  "10": "Και ο Σαούλ ζήτησε να χτυπήσει τον Δαβίδ με το μικρό δόρυ και μέχρι τον τοίχο· ξέκλινε, όμως, από μπροστά από τον Σαούλ, και χτύπησε με το μικρό δόρυ τον τοίχο· και ο Δαβίδ έφυγε, και διασώθηκε εκείνη τη νύχτα.",
  "11": "Και ο Σαούλ έστειλε μηνυτές στο σπίτι τού Δαβίδ, για να τον παραφυλάξουν, και να τον θανατώσουν το πρωί· η Μιχάλ, όμως, η γυναίκα του, ανήγγειλε στον Δαβίδ, λέγοντας: Αν δεν σώσεις τη ζωή σου αυτή τη νύχτα, αύριο θα θανατωθείς.",
  "12": "Και η Μιχάλ κατέβασε τον Δαβίδ από το παράθυρο· και αναχώρησε, και έφυγε, και διασώθηκε.",
  "13": "Τότε, η Μιχάλ παίρνοντας ένα ομοίωμα, το έβαλε επάνω στο κρεβάτι, και στο κεφάλι του έβαλε ένα προσκέφαλο από τρίχες κατσικιών, και το σκέπασε με ένα φόρεμα.",
  "14": "Και όταν ο Σαούλ έστειλε μηνυτές για να πιάσουν τον Δαβίδ, εκείνη είπε: Είναι άρρωστος.",
  "15": "Ο Σαούλ έστειλε ξανά μηνυτές για να δουν τον Δαβίδ, λέγοντας: Φέρτε τόν μου επάνω στο κρεβάτι, για να τον θανατώσω.",
  "16": "Και όταν οι μηνυτές μπήκαν μέσα, να, επάνω στο κρεβάτι ήταν το ομοίωμα, και ένα προσκέφαλο στο κεφάλι του από τρίχες κατσικιών.",
  "17": "Και ο Σαούλ είπε στη Μιχάλ: Γιατί με εξαπάτησες έτσι, και έδιωξες τον εχθρό μου, και διασώθηκε; Και η Μιχάλ απάντησε στον Σαούλ: Αυτός μου είπε: Άφησέ με να φύγω· γιατί να σε θανατώσω;",
  "18": "Και ο Δαβίδ έφυγε, και διασώθηκε, και ήρθε στον Σαμουήλ στη Ραμά, και του ανήγγειλε όλα όσα του είχε κάνει ο Σαούλ· και πήγαν, αυτός και ο Σαμουήλ, και κατοίκησαν στη Ναυιώθ.",
  "19": "Και ανήγγειλαν στον Σαούλ, και είπαν: Δες, ο Δαβίδ είναι στη Ναυιώθ, στη Ραμά.",
  "20": "Και ο Σαούλ έστειλε μηνυτές για να πιάσουν τον Δαβίδ· και όταν είδαν τη συγκέντρωση των προφητών να προφητεύουν, και τον Σαμουήλ να προϊσταται σ' αυτούς, ήρθε το Πνεύμα τού Κυρίου επάνω στους μηνυτές τού Σαούλ, και προφήτευαν κι αυτοί.",
  "21": "Και όταν αυτό αναγγέλθηκε στον Σαούλ, έστειλε και άλλους μηνυτές, κι αυτοί παρόμοια προφήτευαν. Και ο Σαούλ ξανάστειλε μηνυτές για τρίτη φορά, κι αυτοί επίσης προφήτευαν.",
  "22": "Τότε, πήγε κι αυτός στη Ραμά, και ήρθε μέχρι το μεγάλο πηγάδι που είναι στη Σοκχώ· και ρώτησε λέγοντας: Πού είναι ο Σαμουήλ και ο Δαβίδ; Και είπαν: Δες, στη Ναυιώθ, στη Ραμά.",
  "23": "Και πήγε εκεί στη Ναυιώθ, που ήταν στη Ραμά· και το Πνεύμα τού Θεού ήρθε επάνω του και εξακολουθούσε τον δρόμο του προφητεύοντας, μέχρις ότου ήρθε στη Ναυιώθ, στη Ραμά.",
  "24": "Και αφού ξεντύθηκε κι αυτός τα ιμάτιά του, προφήτευε μπροστά στον Σαμουήλ με τον ίδιο τρόπο, και ήταν καταγής γυμνός όλη εκείνη την ημέρα και όλη τη νύχτα. Γι' αυτό, λένε: Και ο Σαούλ ανάμεσα σε προφήτες;"
}