{
  "1": "Και καθώς τελείωσε να μιλάει στον Σαούλ, η ψυχή τού Ιωνάθαν συνδέθηκε με την ψυχή τού Δαβίδ, και ο Ιωνάθαν τον αγάπησε σαν τη δική του ψυχή.",
  "2": "Και ο Σαούλ τον παρέλαβε εκείνη την ημέρα, και δεν τον άφησε πλέον να επιστρέψει στο σπίτι τού πατέρα του.",
  "3": "Τότε, ο Ιωνάθαν έκανε συνθήκη με τον Δαβίδ· επειδή, τον αγαπούσε σαν τη δική του ψυχή.",
  "4": "Και ο Ιωνάθαν αφού ξεντύθηκε το επανωφόρι που είχε επάνω του, το έδωσε στον Δαβίδ, και τη στολή του, μέχρι και το ξίφος του, και το τόξο του, και τη ζώνη του.",
  "5": "Και ο Δαβίδ έβγαινε παντού όπου τον έστελνε ο Σαούλ, και φερόταν με σύνεση· και ο Σαούλ τον έβαλε αρχηγό επάνω σε όλους τούς άνδρες τού πολέμου· και ήταν αρεστός στα μάτια ολόκληρου του λαού, κι ακόμα και στα μάτια των δούλων τού Σαούλ.",
  "6": "Και καθώς έρχονταν, ενώ ο Δαβίδ επέστρεφε από τη σφαγή τού Φιλισταίου, έβγαιναν γυναίκες από όλες τις πόλεις τού Ισραήλ, ψάλλοντας και χορεύοντας, σε συνάντηση του βασιλιά Σαούλ, με τύμπανα, με χαρά, και με κύμβαλα.",
  "7": "Και αποκρίνονταν η μία στην άλλη οι γυναίκες, που έπαιζαν, και έλεγαν: Ο Σαούλ πάταξε τις χιλιάδες του, και ο Δαβίδ τις μυριάδες του.",
  "8": "Και ο Σαούλ παροξύνθηκε σε υπερβολικό βαθμό, και φάνηκε δυσάρεστος στα μάτια του αυτός ο λόγος, και είπε: Απέδωσαν στον Δαβίδ τις μυριάδες, και σε μένα απέδωσαν τις χιλιάδες· και τι απολείπεται πλέον σ' αυτόν παρά η βασιλεία;",
  "9": "Και ο Σαούλ υπέβλεπε τον Δαβίδ από εκείνη την ημέρα και στο εξής.",
  "10": "Και την επόμενη ημέρα ήρθε επάνω στον Σαούλ ένα πονηρό πνεύμα από τον Θεό, και προφήτευε μέσα στο σπίτι· και ο Δαβίδ έπαιζε με το χέρι του κιθάρα, όπως κάθε ημέρα· και υπήρχε ένα μικρό δόρυ στο χέρι τού Σαούλ·",
  "11": "και ο Σαούλ έρριξε το μικρό δόρυ, λέγοντας: Θα χτυπήσω τον Δαβίδ μέχρι και στον τοίχο. Αλλά, ο Δαβίδ παρεξέκλινε δύο φορές από μπροστά του.",
  "12": "Και ο Σαούλ φοβήθηκε από μπροστά από τον Δαβίδ, επειδή ο Κύριος ήταν μαζί του, ενώ από τον Σαούλ είχε απομακρυνθεί.",
  "13": "Γι' αυτό, ο Σαούλ τον απομάκρυνε από κοντά του, και τον έκανε χιλίαρχο· και έβγαινε και έμπαινε μπροστά στον λαό.",
  "14": "Και ο Δαβίδ φερόταν με σύνεση σε όλους τούς δρόμους του· και ο Κύριος ήταν μαζί του.",
  "15": "Γι' αυτό ο Σαούλ, βλέποντας ότι φέρεται με μεγάλη σύνεση, φοβόταν από μπροστά του.",
  "16": "Και ολόκληρος ο Ισραήλ και ο Ιούδας αγαπούσε τον Δαβίδ, επειδή έβγαινε και έμπαινε μπροστά τους.",
  "17": "Και ο Σαούλ είπε στον Δαβίδ: Δες, η μεγαλύτερη θυγατέρα μου η Μεράβ· αυτήν θα σου δώσω για γυναίκα· μόνον να είσαι σε μένα ανδρείος, και να μάχεσαι τις μάχες του Κυρίου. Επειδή, ο Σαούλ είπε: Ας μη είναι το χέρι μου επάνω του, αλλά το χέρι των Φιλισταίων",
  "18": "Και ο Δαβίδ είπε στον Σαούλ: Ποιος είμαι εγώ; Και ποια είναι η ζωή μου, και η οικογένεια του πατέρα μου ανάμεσα στον Ισραήλ, ώστε να γίνω γαμπρός του βασιλιά;",
  "19": "Αλλά, την εποχή που η Μεράβ, η θυγατέρα τού Σαούλ, επρόκειτο να δοθεί στον Δαβίδ, αυτή δόθηκε για γυναίκα στον Αδριήλ, τον Μεολαθίτη.",
  "20": "Τον Δαβίδ, όμως, αγαπούσε η Μιχάλ, η θυγατέρα τού Σαούλ· και το ανήγγειλαν στον Σαούλ· και του άρεσε αυτό το πράγμα.",
  "21": "Και ο Σαούλ είπε: Θα του τη δώσω, για να του γίνει παγίδα, και για να είναι επάνω του το χέρι των Φιλισταίων. Γι' αυτό, ο Σαούλ είπε στον Δαβίδ: Σήμερα θα είσαι γαμπρός μου με τη δεύτερη θυγατέρα μου.",
  "22": "Και ο Σαούλ πρόσταξε τους δούλους του, λέγοντας: Μιλήστε κρυφά στον Δαβίδ, και πείτε του: Δες, ο βασιλιάς αρέσκεται σε σένα, και σε αγαπούν όλοι οι δούλοι του· τώρα, λοιπόν, γίνε γαμπρός τού βασιλιά.",
  "23": "Και οι δούλοι τού Σαούλ μίλησαν αυτά τα λόγια στα αυτιά τού Δαβίδ. Και ο Δαβίδ είπε: Σας φαίνεται τιποτένιο πράγμα να γίνει κανείς γαμπρός τού βασιλιά; Αλλ' εγώ είμαι φτωχός άνθρωπος, και τιποτένιος.",
  "24": "Και οι δούλοι τού Σαούλ ανήγγειλαν σ' αυτόν, λέγοντας: Σύμφωνα μ' αυτά τα λόγια μίλησε ο Δαβίδ.",
  "25": "Και ο Σαούλ είπε: Έτσι θα πείτε στον Δαβίδ: Ο βασιλιάς δεν θέλει νυφικά δώρα, αλλά 100 ακροβυστίες Φιλισταίων, για να εκδικηθεί ο βασιλιάς ενάντια στους εχθρούς του. Ο Σαούλ, όμως, στοχαζόταν να κάνει τον Δαβίδ να πέσει με το χέρι των Φιλισταίων.",
  "26": "Και όταν οι δούλοι του ανήγγειλαν στον Δαβίδ αυτά τα λόγια, άρεσε στον Δαβίδ να γίνει γαμπρός τού βασιλιά· ώστε, και πριν συμπληρωθούν οι ημέρες,",
  "27": "ο Δαβίδ σηκώθηκε και πήγε, αυτός και οι άνδρες του, και θανάτωσε 200 από τους άνδρες των Φιλισταίων· και ο Δαβίδ έφερε τις ακροβυστίες τους, και τις απέδωσε ολόκληρες στον βασιλιά, για να γίνει γαμπρός τού βασιλιά. Και ο Σαούλ τού έδωσε τη Μιχάλ τη θυγατέ",
  "28": "Και ο Σαούλ είδε και γνώρισε ότι ο Κύριος ήταν μαζί με τον Δαβίδ· και η Μιχάλ η θυγατέρα τού Σαούλ τον αγαπούσε.",
  "29": "Και ο Σαούλ φοβόταν ακόμα περισσότερο μπροστά από τον Δαβίδ· και ο Σαούλ έγινε παντοτινός εχθρός τού Δαβίδ.",
  "30": "Και οι άρχοντες των Φιλισταίων βγήκαν σε πόλεμο· και από την ημέρα που βγήκαν, ο Δαβίδ φερόταν με μεγαλύτερη σύνεση από όλους τούς δούλους τού Σαούλ· ώστε, το όνομά του τιμήθηκε υπερβολικά."
}