{"1": "<pb/> Una noche, durante el segundo año de su reinado, el rey Nabucodonosor tuvo un sueño, y lo inquietó tanto que ya no pudo seguir durmiendo.", "2": "Inmediatamente llamó a todos sus magos, encantadores, hechiceros y astrólogos, y les demandó le dijeran el significado de su sueño.", "3": "<pb/>—Yo he tenido un sueño que me preocupa —les dijo mientras estaban reunidos delante de él—, díganme qué significa.", "4": "<pb/>Entonces los astrólogos (hablando en arameo) dijeron al rey: <pb/>—Que viva por siempre el rey. Cuéntenos el sueño y entonces podremos decirle lo que significa.", "5": "<pb/>Pero el rey respondió: <pb/>—Mi decisión está tomada. Si no me dicen lo que soñé y lo que significa, ordenaré que los corten en pedazos y que a sus casas las quemen hasta que queden convertidas en cenizas.", "6": "Pero les daré muchos maravillosos regalos y honores si me dicen cuál fue el sueño y lo que significa. Así que, ¡empiecen!", "7": "<pb/>Ellos dijeron de nuevo: <pb/>—Si Su Majestad nos cuenta el sueño, nosotros le diremos lo que significa.", "8": "<pb/>El rey respondió contrariado: <pb/>—Mi decisión está tomada; ustedes lo saben y por eso quieren ganar tiempo.", "9": "¡Pero si no me cuentan el sueño, ya saben lo que les pasará! Ustedes se han puesto de acuerdo para decirme mentiras, deseando que algo pase y cambie mi decisión. Pero díganme lo que soñé y sabré que también me pueden decir su significado.", "10": "<pb/>Los astrólogos respondieron al rey: <pb/>—¡No hay nadie en la tierra que pueda decirle a Su Majestad lo que soñó! ¡Y no hay rey, por grande y poderoso que sea, que pediría semejante cosa a ningún mago, hechicero o astrólogo!", "11": "Lo que el rey pide es imposible. Nadie, salvo los dioses, puede decirle su sueño, y ellos no están aquí para ayudar.", "12": "<pb/>Al oír esto, el rey se puso furioso, y ordenó ejecutar a todos los sabios de Babilonia.", "13": "Debido a estas órdenes, Daniel y sus compañeros fueron buscados para ser ejecutados junto con los demás sabios.", "14": "<pb/>Cuando Arioc, el comandante de la guardia real, vino para matarlos, Daniel manejó la situación con mucho tacto y cuidado al preguntar:", "15": "<pb/>—¿Por qué ha dado el rey semejante orden? <pb/>Entonces Arioc le contó lo que había sucedido.", "16": "Así que Daniel pidió audiencia para hablar con el rey. Le dijo: <pb/>—Déme un poco de tiempo y yo le diré el sueño que tuvo y lo que significa.", "17": "<pb/>Luego se fue a su casa y les contó todo a Ananías, Misael y Azarías, sus compañeros.", "18": "Luego les pidió que suplicaran al Dios del Cielo que les mostrara su bondad diciéndoles el secreto, para que no murieran junto con los sabios babilonios.", "19": "Y esa noche, en una visión, Dios le reveló a Daniel lo que el rey había soñado. Entonces Daniel alabó al Dios del Cielo,", "20": "diciendo: <pb/>—Digno de elogio sea el nombre de Dios en todos los tiempos, pues sólo él tiene toda la sabiduría y todo el poder.", "21": "Lo que pasa en el mundo está bajo su control. Él quita reyes y coloca a otros sobre sus tronos. Él da a los sabios sabiduría, y a los entendidos su inteligencia.", "22": "Él revela misterios profundos y sabe lo que se oculta en las sombras, aunque él mismo está rodeado de luz.", "23": "¡Te doy gracias y declaro tu gran bondad, oh Dios de mis antepasados, pues me has dado sabiduría y poder! Me has concedido lo que te pedimos, nos has mostrado el sueño del rey.", "24": "<pb/>Entonces Daniel entró a ver a Arioc, a quien se le había ordenado ejecutar a los sabios de Babilonia, y le dijo: <pb/>—No los mates. Llévame al rey y yo le diré el significado del sueño.", "25": "<pb/>Arioc llevó a Daniel apresuradamente ante el rey y le dijo: <pb/>—¡He encontrado a uno de los judíos cautivos que puede darle a Su Majestad la interpretación del sueño!", "26": "<pb/>El rey le dijo a Daniel, a quien también le llamaban Beltsasar: <pb/>—¿Es esto cierto? ¿Puedes tú hacerme conocer el sueño que tuve y lo que significa?", "27": "<pb/>Daniel respondió: <pb/>—Ningún sabio, astrólogo, mago o adivino puede descubrir al rey tales cosas,", "28": "pero hay un Dios en el cielo capaz de revelar los secretos, y él le ha mostrado a usted, rey Nabucodonosor, lo que va a pasar en el futuro. Éste fue su sueño y las visiones que tuvo mientras estaba en su cama:", "29": "Mientras Su Majestad dormía, soñó los acontecimientos que están por venir. Entonces Dios le mostró en sueños lo que va a suceder.", "30": "Pero recuerde que no es porque yo sea más sabio que los demás seres humanos que conozco el secreto de su sueño, sino porque Dios quiere que entienda lo que usted cavilaba en su cama.", "31": "<pb/>»En su sueño, Su Majestad vio una enorme y poderosa estatua de un hombre, de un brillo extraordinario y aspecto terrible.", "32": "La cabeza de la estatua estaba hecha del oro más puro; su pecho y sus brazos de plata; su vientre y sus muslos de bronce;", "33": "sus piernas de hierro; sus pies estaban hechos en parte de hierro y en parte de arcilla.", "34": "Pero mientras Su Majestad miraba la estatua, una piedra que ninguna persona había tocado se desprendió y vino y golpeó los pies de la estatua.", "35": "Entonces toda la estatua se desplomó en una pila de hierro, arcilla, bronce, plata y oro; sus pedazos se hicieron polvo, y el viento se los llevó. Pero la piedra que había derribado la estatua llegó a ser una gran montaña, tan grande que cubrió toda la tierra.", "36": "<pb/>»Este fue el sueño. Ahora le diré a Su Majestad lo que significa.", "37": "Su Majestad tiene dominio sobre muchos reyes, pues el Dios del cielo le ha dado su reino, poder, fuerza y gloria.", "38": "Él ha hecho que Su Majestad gobierne sobre las provincias más distantes y aun los animales y las aves están bajo su control. Usted es la cabeza de oro.", "39": "Pero después que su reino haya llegado a su fin, otro reino de menor importancia surgirá para tomar su lugar. Y después que ese reino haya caído, otro reino, el tercero, representado por el vientre y muslos de bronce, se levantará para reinar sobre el mundo.", "40": "<pb/>»Después de este reino vendrá un gran reino, el cuarto, fuerte como el hierro. Y así como el hierro rompe y destroza todo lo que golpea, así este reino romperá y destrozará los reinos anteriores.", "41": "Los pies y los dedos que usted vio, parte de hierro y parte de arcilla, muestran que más adelante este reino será dividido.", "42": "Algunas partes de este reino serán tan fuertes como el hierro, mientras que otras serán débiles como la arcilla.", "43": "Esta mezcla de hierro con arcilla también muestra que estos reinos tratarán de fortalecerse formando alianzas entre ellos a través del casamiento mutuo entre miembros de las familias de la realeza; pero esta estrategia no tendrá éxito, pues el hierro y la arcilla no se mezclan.", "44": "<pb/>»Durante el gobierno de estos reyes, el Dios del cielo establecerá un reino que jamás será destruido, al que nadie jamás podrá conquistar. Este reino de Dios destruirá a todos estos reinos, pero él mismo permanecerá estable para siempre.", "45": "Éste es el significado de la piedra que se desprendió de la montaña sin que ninguna persona la hubiera tocado; la piedra que convirtió en polvo todo el hierro, el bronce, la arcilla, la plata y el oro. Así el gran Dios ha mostrado a Su Majestad lo que sucederá en el futuro. El sueño es verdadero y su significado es cierto.", "46": "<pb/>Entonces Nabucodonosor se postró ante Daniel y le rindió honores, y mandó a su pueblo a ofrecer y rendirle homenaje y esparcir perfumes delicados ante él.", "47": "<pb/>El rey le dijo a Daniel: <pb/>«Tu Dios es el Dios de los dioses, el Rey de los reyes, el Revelador de misterios, porque él te ha descubierto este secreto».", "48": "<pb/>Entonces el rey le dio a Daniel un alto rango y muchos regalos costosos y lo nombró gobernador de toda la provincia de Babilonia, además de jefe sobre todos sus sabios del reino.", "49": "Luego, a solicitud de Daniel, el rey nombró a Sadrac, Mesac y Abednego como ayudantes de Daniel para estar a cargo de todos los asuntos de la provincia de Babilonia. Daniel, mientras tanto, servía en la corte del rey."}