{"1": "<pb/><t>Huye el impío sin que nadie lo persiga,</t> <t>Pero como león está confiado el justo.</t>", "2": "<t>Por la rebelión de la tierra sus jefes son muchos,</t> <t>Pero por el hombre entendido y sabio permanece estable.</t>", "3": "<t>El hombre pobre que explota a los indigentes</t> <t>Es como lluvia torrencial que no deja pan.</t>", "4": "<t>Los que abandonan la Ley alaban al impío.</t> <t>Los que la guardan contienden con ellos.</t>", "5": "<t>Los perversos no entienden la justicia,</t> <t>Pero el que busca a YAVÉ lo entiende todo.</t>", "6": "<t>Mejor es el pobre que anda en su integridad,</t> <t>Que rico de caminos torcidos.</t>", "7": "<t>El que observa la Ley es hijo inteligente,</t> <t>El que se reúne con glotones avergüenza a su padre.</t>", "8": "<t>El que aumenta su fortuna con interés y usura</t> <t>Acumula para el que se compadece de los pobres.</t>", "9": "<t>Al que aparta su oído para no oír la Ley,</t> <t>Aun su oración es una repugnancia.</t>", "10": "<t>El que extravía al recto por el mal camino</t> <t>Caerá en su propia fosa,</t> <t>Pero los íntegros heredarán el bien.</t>", "11": "<t>El hombre rico es sabio en su propia opinión,</t> <t>Pero el entendido pobre lo escudriña.</t>", "12": "<t>Cuando triunfa el justo hay gran esplendor,</t> <t>Cuando se yerguen los impíos, los hombres se esconden.</t>", "13": "<t>El que encubre sus pecados no prosperará,</t> <t>Pero el que los confiesa y se aparta alcanzará misericordia.</t>", "14": "<t>¡Inmensamente feliz es el hombre que teme siempre!</t> <t>Pero el que endurece su corazón caerá en la desgracia.</t>", "15": "<t>León rugiente y oso hambriento,</t> <t>Es el gobernante impío sobre un pueblo pobre.</t>", "16": "<t>El gobernante falto de entendimiento aumenta la extorsión,</t> <t>Pero el que aborrece la avaricia alargará sus días.</t>", "17": "<t>El hombre culpable de homicidio hacia la fosa huye.</t> <t>¡Nadie lo detenga!</t>", "18": "<t>El que anda en integridad será librado,</t> <t>Pero el que oscila entre dos caminos caerá de repente.</t>", "19": "<t>El que labra su tierra se saciará de pan,</t> <t>Pero el que persigue vanidades se hartará de pobreza.</t>", "20": "<t>El hombre leal tendrá muchas bendiciones,</t> <t>Pero el que se apresura a enriquecerse no quedará impune.</t>", "21": "<t>Hacer acepción de personas no es bueno,</t> <t>Pero, ¡hasta por un bocado de pan puede transgredir un hombre!</t>", "22": "<t>El hombre de mirada desleal se afana por enriquecer,</t> <t>Y no sabe que lo alcanzará la miseria.</t>", "23": "<t>El que reprende al hombre hallará mayor gracia</t> <t>Que el de boca lisonjera.</t>", "24": "<t>El que roba a padre o madre y dice que no es pecado,</t> <t>Es compañero del destructor.</t>", "25": "<t>El arrogante suscita contiendas,</t> <t>Pero el que confía en YAVÉ prosperará.</t>", "26": "<t>El que confía en su propio corazón es un necio,</t> <t>Pero el que anda en sabiduría será librado.</t>", "27": "<t>El que da al pobre no tendrá necesidad,</t> <t>Pero el que aparta de él sus ojos tendrá muchas maldiciones.</t>", "28": "<t>Cuando se levantan los perversos, los hombres se esconden,</t> <t>Pero cuando perecen, aumentan los justos.</t>"}