{"1": "<pb/><t>También éstos son proverbios de Salomón, que transcribieron los varones de Ezequías, rey de Judá:</t>", "2": "<t>Gloria de ʼELOHIM es encubrir un asunto,</t> <t>Pero honra del rey es escudriñarlo.</t>", "3": "<t>Así como la altura de los cielos y la profundidad de la tierra,</t> <t>El corazón de los reyes es inescrutable.</t>", "4": "<t>Quita la escoria de la plata,</t> <t>Y saldrá un vaso para el platero.</t>", "5": "<t>Aparta al perverso de la presencia del rey,</t> <t>Y su trono se afianzará en justicia.</t>", "6": "<t>No te alabes delante del rey,</t> <t>Ni estés en el lugar de los grandes.</t>", "7": "<t>Mejor es que te diga: Sube acá,</t> <t>Que ser humillado en presencia de un noble</t> <t>A quien vieron tus ojos.</t>", "8": "<t>No te des prisa en pleitear,</t> <t>Porque ¿qué harás al final</t> <t>Cuando tu prójimo te haya avergonzado?</t>", "9": "<t>Discute tu causa con tu prójimo,</t> <t>Y no des a conocer el secreto de otro,</t>", "10": "<t>No sea que te deshonre el que lo oye,</t> <t>Y tu mala fama no pueda repararse.</t>", "11": "<t>Manzana de oro con adornos de plata</t> <t>Es la palabra dicha oportunamente.</t>", "12": "<t>Zarcillo de oro y joya de oro fino</t> <t>Es el que reprende al sabio que tiene oído dócil.</t>", "13": "<t>Frescura de nieve en tiempo de cosecha</t> <t>Es el mensajero fiel para el que lo envía,</t> <t>Pues refresca la vida de su <e>ʼadón</e>.</t>", "14": "<t>Como nubes y vientos sin lluvia,</t> <t>Es el que se jacta falsamente de sus regalos.</t>", "15": "<t>Con longanimidad se persuade al gobernante,</t> <t>Pues la lengua amable quebranta los huesos.</t>", "16": "<t>¿Hallaste miel? Come lo que te baste,</t> <t>No sea que cuando estés lleno la vomites.</t>", "17": "<t>No frecuente tu pie la casa de tu vecino,</t> <t>No sea que se canse de ti, y te aborrezca.</t>", "18": "<t>Martillo, cuchillo y flecha aguda,</t> <t>Es el hombre que da falso testimonio contra su prójimo.</t>", "19": "<t>Como diente roto y pie descoyuntado,</t> <t>Es confiar en el traicionero en el día de la angustia.</t>", "20": "<t>Como el que se quita la ropa en tiempo frío</t> <t>Y como vinagre sobre el bicarbonato de sodio</t> <t>Es cantar canciones al corazón afligido.</t>", "21": "<t>Si tu enemigo tiene hambre, dale de comer.</t> <t>Si tiene sed, dale de beber.</t>", "22": "<t>Porque carbones encendidos amontonas sobre su cabeza,</t> <t>Y YAVÉ te recompensará.</t>", "23": "<t>Como el viento del norte atrae la lluvia,</t> <t>La boca detractora, el rostro airado.</t>", "24": "<t>Mejor es vivir en un rincón de la azotea</t> <t>Que en casa espaciosa con esposa pendenciera.</t>", "25": "<t>Como agua fresca a la persona sedienta</t> <t>Son las buenas noticias desde lejanas tierras.</t>", "26": "<t>Manantial turbio y pozo en ruinas</t> <t>Es el justo que flaquea ante el perverso.</t>", "27": "<t>Comer mucha miel no es bueno,</t> <t>Ni es bueno buscar la propia gloria.</t>", "28": "<t>Como una ciudad cuyo muro fue derribado,</t> <t>Es el hombre que no domina su propio espíritu.</t>"}