{"1": "<pb/><t>Más vale el buen nombre que las muchas riquezas,</t> <t>Y el ser apreciado más que la plata y el oro.</t>", "2": "<t>El rico y el pobre tienen esto en común:</t> <t>YAVÉ los hizo a todos ellos.</t>", "3": "<t>El prudente ve el mal y se aparta,</t> <t>Pero los ingenuos siguen y reciben el daño.</t>", "4": "<t>En las huellas de la humildad y del temor a YAVÉ,</t> <t>Andan riqueza, honor y vida.</t>", "5": "<t>Espinos y lazos hay en el camino de los perversos,</t> <t>El que guarda su alma se aparta de ellos.</t>", "6": "<t>Instruye al niño en el camino que debe seguir,</t> <t>Aun cuando sea viejo no se apartará de él.</t>", "7": "<t>El rico domina al pobre,</t> <t>Y el que pide prestado es esclavo del prestamista.</t>", "8": "<t>El que siembra maldad cosecha desgracia,</t> <t>Y la vara de su arrogancia se consumirá.</t>", "9": "<t>El que tiene ojo generoso será bendecido,</t> <t>Porque repartió su pan con el pobre.</t>", "10": "<t>Echa fuera al escarnecedor, y se irá la discordia,</t> <t>Y también saldrán la contienda y las afrentas.</t>", "11": "<t>El que ama la pureza de corazón,</t> <t>El que tiene gracia en sus labios</t> <t>Tendrá como amigo al propio rey.</t>", "12": "<t>Los ojos de YAVÉ velan por la verdad,</t> <t>Y Él descubre el engaño de los traicioneros.</t>", "13": "<t>Dice el perezoso: Afuera hay un león.</t> <t>En plena calle me matará.</t>", "14": "<t>Abismo profundo es la boca de la mujer ajena.</t> <t>El aborrecido de YAVÉ caerá allí.</t>", "15": "<t>La necedad se pega al corazón del niño.</t> <t>La vara de la corrección se la apartará.</t>", "16": "<t>El que oprime al pobre enriquece.</t> <t>Quien da al rico se empobrece.</t>", "17": "<t>Inclina tu oído, escucha las palabras de los sabios</t> <t>Y aplica tu corazón a mis enseñanzas,</t>", "18": "<t>Porque será bueno que las guardes dentro de ti,</t> <t>Y las establezcas sobre tus labios,</t>", "19": "<t>Para que pongas en YAVÉ tu confianza.</t> <t>Te instruiré también a ti.</t>", "20": "<t>¿No te escribí cosas excelentes de consejos y enseñanzas,</t>", "21": "<t>Para que conozcas la certeza de los dichos de verdad,</t> <t>Y las hagas llegar a los que te son enviados?</t>", "22": "<t>No explotes al pobre, porque es pobre,</t> <t>Ni atropelles al desgraciado en la puerta,</t>", "23": "<t>Porque YAVÉ defenderá su causa</t> <t>Y quitará la vida a los que la quitan a otro.</t>", "24": "<t>No hagas amistad con el hombre iracundo,</t> <t>Ni te hagas acompañar del hombre violento,</t>", "25": "<t>No sea que te acostumbres a sus caminos,</t> <t>Y coloques lazo a tu propia alma.</t>", "26": "<t>No seas tú de los que dan la mano,</t> <t>Y salen fiadores de deudas.</t>", "27": "<t>Si no tienes con qué pagar,</t> <t>¿Por qué te quitarán tu propia cama?</t>", "28": "<t>No remuevas el lindero antiguo</t> <t>Que colocaron tus antepasados.</t>", "29": "<t>¿Has visto hombre diligente en su obra?</t> <t>Estará delante de los reyes y no de la gentuza.</t>"}