{"1": "<pb/><t>Mejor es el pobre que anda en su integridad,</t> <t>Que el de labios perversos y necio.</t>", "2": "<t>La persona sin conocimiento no es buena,</t> <t>Y el que se apresura con sus pies tropieza.</t>", "3": "<t>La insensatez del hombre destruye su camino,</t> <t>Y luego su corazón se irrita contra YAVÉ.</t>", "4": "<t>Las riquezas atraen muchos amigos,</t> <t>Pero el pobre es abandonado por su amigo.</t>", "5": "<t>El testigo falso no quedará impune,</t> <t>Y el que alienta mentiras no escapará.</t>", "6": "<t>Muchos buscan el favor del generoso,</t> <t>Y todos son amigos del hombre que da regalos.</t>", "7": "<t>Todos los hermanos del pobre lo aborrecen,</t> <t>¡Cuánto más se alejarán de él sus amigos!</t> <t>Los persigue con palabras, pero ya no están.</t>", "8": "<t>El que adquiere cordura se ama a sí mismo,</t> <t>Al que guarda la prudencia le irá bien.</t>", "9": "<t>El testigo falso no se irá sin castigo,</t> <t>Y el que alienta mentiras perecerá.</t>", "10": "<t>El lujo no conviene al insensato,</t> <t>¡Cuánto menos al esclavo tener dominio sobre gobernantes!</t>", "11": "<t>La cordura del hombre detiene su furor,</t> <t>Y su honra es pasar por alto la ofensa.</t>", "12": "<t>Rugido de león es la amenaza del rey,</t> <t>Rocío sobre la hierba su favor.</t>", "13": "<t>El hijo necio es la ruina de su padre,</t> <t>Y gotera continua las contiendas de una esposa.</t>", "14": "<t>Casa y fortuna son herencia de los padres,</t> <t>Pero la esposa prudente es un regalo de YAVÉ.</t>", "15": "<t>La pereza produce un sueño profundo,</t> <t>Y la persona ociosa pasará hambre.</t>", "16": "<t>El que guarda el mandamiento, guarda su vida,</t> <t>Pero el que menosprecia sus caminos morirá.</t>", "17": "<t>El que da al pobre presta a YAVÉ,</t> <t>Y Él le dará su recompensa.</t>", "18": "<t>Corrige a tu hijo mientras haya esperanza,</t> <t>Pero no se exceda tu alma para destruirlo.</t>", "19": "<t>El hombre de gran ira sufrirá castigo,</t> <t>Pero si lo perdonas, lo tendrá que aumentar.</t>", "20": "<t>Escucha el consejo y acepta la corrección</t> <t>Para que seas sabio.</t>", "21": "<t>Muchos designios hay en el corazón del hombre,</t> <t>Pero el propósito de YAVÉ es el que prevalece.</t>", "22": "<t>Lo que los hombres aprecian es la lealtad:</t> <t>Es preferible ser pobre que engañador.</t>", "23": "<t>El temor a YAVÉ es para vida,</t> <t>El que lo tiene vivirá satisfecho,</t> <t>Y no será visitado por el mal.</t>", "24": "<t>El perezoso mete la mano en el plato,</t> <t>Pero ni aun a su boca lo llevará.</t>", "25": "<t>Golpea al burlador, y el ingenuo será prudente,</t> <t>Corrige al entendido, y aumentará su saber.</t>", "26": "<t>El que roba a su padre y echa fuera a su madre</t> <t>Es hijo que trae vergüenza y deshonra.</t>", "27": "<t>Hijo mío, deja de oír consejos</t> <t>Que te apartan de las palabras de sabiduría.</t>", "28": "<t>El testigo perverso se burla de la justicia,</t> <t>Y la boca de los impíos encubre la iniquidad.</t>", "29": "<t>Hay castigos preparados para los burladores,</t> <t>Y azotes para la espalda del necio.</t>"}