{"1": "<pb/><t>El vino es burlador y alborotador el licor,</t> <t>Y cualquiera que en ello se desvía no es sabio.</t>", "2": "<t>Como rugido de león es la ira del rey,</t> <t>El que provoca su ira expone su propia vida.</t>", "3": "<t>Honra del hombre es evitar la contienda,</t> <t>Pero todo insensato se envolverá en ella.</t>", "4": "<t>En otoño no ara el holgazán,</t> <t>Rebuscará en la cosecha y nada hallará.</t>", "5": "<t>Como agua profunda es el propósito en el corazón del hombre,</t> <t>Pero el hombre entendido logrará extraerlo.</t>", "6": "<t>Muchos hombres proclaman su propia bondad,</t> <t>Pero un hombre fiel, ¿quién lo hallará?</t>", "7": "<t>El justo camina en su integridad,</t> <t>Después de él, sus hijos son muy dichosos.</t>", "8": "<t>Un rey sentado en el tribunal,</t> <t>Con su mirada disipa toda maldad.</t>", "9": "<t>¿Quién podrá decir:</t> <t>Tengo mi conciencia limpia,</t> <t>Estoy purificado de mi pecado?</t>", "10": "<t>Pesa falsa y medida falsa,</t> <t>Ambas son repugnancia a YAVÉ.</t>", "11": "<t>Aun el muchacho es conocido por sus hechos,</t> <t>Si su conducta es limpia y recta.</t>", "12": "<t>El oído que oye y el ojo que ve,</t> <t>Ambas cosas las hizo YAVÉ.</t>", "13": "<t>No ames el sueño</t> <t>No sea que te empobrezcas.</t> <t>Abre tus ojos y te saciarás de pan.</t>", "14": "<t>Es malo, es malo, dice el comprador,</t> <t>Pero cuando se va, se jacta.</t>", "15": "<t>Existe el oro y multitud de piedras preciosas,</t> <t>Pero los labios sabios son algo más precioso.</t>", "16": "<t>Tómale la ropa al que salió fiador de un extraño,</t> <t>Y tómale prenda cuando da garantía a los forasteros.</t>", "17": "<t>Sabroso es al hombre el pan mal adquirido,</t> <t>Pero después su boca estará llena de fragmentos de piedra.</t>", "18": "<t>Confirma los planes por medio del consejo,</t> <t>Y con sabias estrategias haz la guerra.</t>", "19": "<t>El que revela secretos levanta calumnia,</t> <t>Por tanto, no te metas con un chismoso.</t>", "20": "<t>Al que insulte a su padre o a su madre,</t> <t>Se le apagará su lámpara en medio de la oscuridad.</t>", "21": "<t>Herencia adquirida con robo al comienzo,</t> <t>Al fin no será bendita.</t>", "22": "<t>No digas: Yo me vengaré.</t> <t>Espera a YAVÉ, y Él te salvará.</t>", "23": "<t>Las pesas desiguales son repugnancia a YAVÉ,</t> <t>Y una balanza con trampa no es buena.</t>", "24": "<t>De YAVÉ son los pasos del hombre,</t> <t>¿Cómo, pues, podrá el hombre entender su camino?</t>", "25": "<t>Trampa es al hombre el voto apresurado,</t> <t>Y después de hacerlo, reflexionar.</t>", "26": "<t>El rey sabio dispersa a los perversos,</t> <t>Y hace pasar sobre ellos la rueda de trillar.</t>", "27": "<t>Lámpara de YAVÉ es el espíritu del hombre,</t> <t>Que escudriña lo más recóndito del ser.</t>", "28": "<t>Misericordia y verdad preservan al rey,</t> <t>Y la clemencia sustenta su trono.</t>", "29": "<t>La gloria de los jóvenes es su fortaleza,</t> <t>Y el esplendor de los ancianos, sus canas.</t>", "30": "<t>Las marcas de los azotes purifican del mal,</t> <t>Y los golpes llegan a lo íntimo del corazón.</t>"}