{"1": "<pb/><t>El que ama la corrección ama el conocimiento,</t> <t>Pero el que aborrece la reprensión es estúpido.</t>", "2": "<t>El bueno obtendrá el favor de YAVÉ,</t> <t>Pero Él condenará al hombre de malos designios.</t>", "3": "<t>El hombre no se afianzará por medio de la perversidad,</t> <t>Pero la raíz de los justos nunca será removida.</t>", "4": "<t>La mujer virtuosa es corona de su esposo,</t> <t>Pero la que lo avergüenza es como carcoma en sus huesos.</t>", "5": "<t>Los pensamientos de los justos son rectos,</t> <t>Pero los consejos de los impíos, engaño.</t>", "6": "<t>Las palabras de los perversos son asechanzas mortales,</t> <t>Pero la boca de los rectos los librará.</t>", "7": "<t>Se derrumban los perversos y ya no existen,</t> <t>Pero la casa de los justos permanecerá.</t>", "8": "<t>Según su sabiduría es alabado el hombre,</t> <t>Pero el perverso de corazón será despreciado.</t>", "9": "<t>Mejor es el poco estimado,</t> <t>Pero que tiene un esclavo,</t> <t>Que el que se alaba y carece de pan.</t>", "10": "<t>El justo tiene en consideración la vida de su bestia,</t> <t>Pero aun la compasión de los perversos es cruel.</t>", "11": "<t>El que labra su tierra, se saciará de pan,</t> <t>Pero el que persigue lo vano carece de entendimiento.</t>", "12": "<t>El perverso codicia el botín de los perversos,</t> <t>Pero la raíz de los justos produce.</t>", "13": "<t>En la transgresión de sus labios se enreda el perverso,</t> <t>Pero el justo escapará de la aflicción.</t>", "14": "<t>De lo que uno habla, se saciará,</t> <t>Y por lo que uno hace, le pagarán.</t>", "15": "<t>El camino del necio es recto ante sus propios ojos,</t> <t>Pero el que escucha el consejo es sabio.</t>", "16": "<t>La ira del necio es conocida al instante,</t> <t>Pero el prudente pasa por alto la ofensa.</t>", "17": "<t>El testigo veraz declara lo que es recto,</t> <t>Pero el testigo falso engaña.</t>", "18": "<t>Hay quien pronuncia palabras como estocadas,</t> <t>Pero la boca de los sabios es medicina.</t>", "19": "<t>El labio veraz permanece para siempre,</t> <t>Pero la boca mentirosa, solo un instante.</t>", "20": "<t>Hay engaño en el corazón del que trama el mal,</t> <t>Pero para los consejeros de la paz hay alegría.</t>", "21": "<t>Ninguna iniquidad es deseada por el justo,</t> <t>Pero los perversos están llenos de mal.</t>", "22": "<t>Repugnancia es a YAVÉ el labio mentiroso,</t> <t>Pero su deleite está en los que obran fielmente.</t>", "23": "<t>El hombre prudente encubre su conocimiento,</t> <t>Pero el corazón de los necios proclama su necedad.</t>", "24": "<t>La mano del diligente señoreará,</t> <t>Pero la indolente será tributaria.</t>", "25": "<t>La congoja abate el corazón del hombre,</t> <t>Pero la buena palabra lo alegra.</t>", "26": "<t>El justo sirve de guía a su prójimo,</t> <t>Pero el camino de los perversos los hace errar.</t>", "27": "<t>El indolente no asará ni su propia presa.</t> <t>¡Precioso tesoro del hombre es la diligencia!</t>", "28": "<t>En la senda de la justicia está la vida,</t> <t>En su sendero no hay muerte.</t>"}