{"1": "Nak ac xchoy xyîbanquil li tabernáculo, laj Moisés quixqßue li aceite chiru re xsantobresinquil. Quixqßue ajcuiß chiru chixjunil li nacßanjelac chi saß. Quixsantobresi ajcuiß li artal ut li secß li nacßanjelac saß li artal.", "2": "Ut eb li nequeßcßamoc be saß xyânkeb li junjûnk xtêpaleb laj Israel, aß li queßtenkßan riqßuin rajlanquileb li cuînk, queßcuulac chi mayejac chiru li Kâcuaß.", "3": "Queßxmayeja re li Kâcuaß cuakib li carrêt tzßaptzßo xbên, ut cablaju li bôyx. Jun li carrêt queßxmayeja saß caßcabil eb laj cßamol be. Ut junjûnk li bôyx queßxmayeja chi xjunjûnkaleb. Chixjunil li mayej aßin queßxcanab chiru li tabernáculo.", "4": "Ut li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:", "5": "—Cßul li mayej aßin chiruheb re teßcßanjelak saß li tabernáculo. Ut tâqßue reheb laj levita re tâcßanjelak chiruheb aß yal cßaßru li cßanjel teßxbânu, chan li Kâcuaß.", "6": "Ut laj Moisés quixcßul li carrêt ut eb li bôyx chiruheb ut quixqßue reheb laj levita.", "7": "Quixqßue cuib li carrêt ut câhib li bôyx reheb li ralal xcßajol laj Gersón, aß yal chanru quiraj lix cßanjeleb.", "8": "Ut quixqßue câhib li carrêt ut cuakxakib li bôyx reheb li ralal xcßajol laj Merari aß yal chanru quiraj lix cßanjeleb. Ut laj Itamar, li ralal laj Aarón laj tij, aßan li quitaklan saß xbêneb.", "9": "Abanan li ralal xcßajol laj Coat mâcßaß quixqßue reheb xban nak eb aßan teßxpako saß xbêneb xtel li cßaßru santobresinbil li tenebanbil saß xbêneb xcßambal.", "10": "Saß li cutan nak quiqßueheß li aceite chiru li artal re xkßaxtesinquil re li Kâcuaß, eb li nequeßjolomin reheb lix têpaleb laj Israel queßxcßam lix mayejeb chiru li artal.", "11": "Ut li Kâcuaß quixye re laj Moisés: —Rajlal cutan junjûnk li nequeßjolomin reheb lix têpaleb laj Israel tixqßue lix mayej re xkßaxtesinquil li artal chicuu, chan.", "12": "Saß li xbên li cutan quixcßam lix mayej laj Naasón li ralal laj Aminadab xcomoneb li ralal xcßajol laj Judá.", "13": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "14": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "15": "Quixqßue ajcuiß jun li toro toj sâj; jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "16": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "17": "ut cuib li bôyx ut ôb li têlom carner; ôb li têlom chibât; ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßineb li mayej li quixqßue laj Naasón li ralal laj Aminadab.", "18": "Saß li xcab li cutan quixcßam lix mayej laj Natanael li nataklan saß xbêneb li ralal xcßajol laj Isacar. Laj Natanael, aßan li ralal laj Zuar.", "19": "Li mayej li quixqßue, aßan jun plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li secß yîbanbil riqßuin plata caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "20": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "21": "Quixqßue ajcuiß jun li toro toj sâj; jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "22": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "23": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Natanael li ralal laj Zuar.", "24": "Saß li rox li cutan quixcßam lix mayej laj Eliab li nataklan saß xbêneb li ralal xcßajol laj Zabulón. Laj Eliab, aßan li ralal laj Helón.", "25": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "26": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "27": "Quixqßue ajcuiß jun li toro toj sâj; jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "28": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "29": "ut cuib li bôyx ut ôb li têlom carner; ôb li têlom chibât; ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Eliab li ralal laj Helón.", "30": "Saß li xcâ li cutan quixcßam lix mayej laj Elisur li nataklan saß xbêneb li ralal xcßajol laj Rubén. Laj Elisur, aßan li ralal laj Sedeur.", "31": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "32": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "33": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "34": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "35": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßan li mayej li quixqßue laj Elisur li ralal laj Sedeur.", "36": "Saß li roß li cutan quixcßam lix mayej laj Selumiel li nataklan saß xbêneb li ralal xcßajol laj Simeón. Laj Selumiel, aßan li ralal laj Zurisadai.", "37": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "38": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li ralal nujenak riqßuin incienso.", "39": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "40": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc.", "41": "Ut quixqßue ajcuiß cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Selumiel li ralal laj Zurisadai.", "42": "Saß li xcuak li cutan quixcßam lix mayej laj Eliasaf li nataklan saß xbêneb li ralal xcßajol laj Gad. Laj Eliasaf, aßan li ralal laj Deuel.", "43": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "44": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "45": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "46": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "47": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Eliasaf li ralal laj Deuel.", "48": "Saß xcuuk li cutan quixcßam lix mayej laj Elisama li nataklan saß xbêneb li ralal xcßajol laj Efraín. Laj Elisama aßan li ralal laj Amiud.", "49": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "50": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "51": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "52": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc.", "53": "Quixqßue ajcuiß jun li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Elisama li ralal laj Amiud.", "54": "Saß xcuakxak li cutan quixcßam lix mayej laj Gamaliel li nataklan saß xbêneb li ralal xcßajol laj Manasés. Laj Gamaliel, aßan li ralal laj Pedasur.", "55": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "56": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "57": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "58": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "59": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Gamaliel li ralal laj Pedasur.", "60": "Saß li xbele li cutan quixcßam lix mayej laj Abidán li nataklan saß xbêneb li ralal xcßajol laj Benjamín. Laj Abidán, aßan li ralal laj Gedeoni.", "61": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "62": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "63": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "64": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "65": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Abidán li ralal laj Gedeoni.", "66": "Saß li xlaje li cutan quixcßam lix mayej laj Ahiezer li nataklan saß xbêneb li ralal xcßajol laj Dan. Laj Ahiezer, aßan li ralal laj Amisadai.", "67": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "68": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "69": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "70": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "71": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Ahiezer li ralal laj Amisadai.", "72": "Saß li xjunlaju li cutan quixcßam lix mayej laj Pagiel, li nataklan saß xbêneb li ralal xcßajol laj Aser. Laj Pagiel, aßan li ralal laj Ocrán.", "73": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "74": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "75": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "76": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "77": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Pagiel li ralal laj Ocrán.", "78": "Saß lix cablaju li cutan quixqßue lix mayej laj Ahira, li nataklan saß xbêneb li ralal xcßajol laj Neftalí. Laj Ahira, aßan li ralal laj Enán.", "79": "Li mayej li quixqßue, aßan jun li nimla plato yîbanbil riqßuin plata numenak oxib libra râlal ut jun li nimla secß yîbanbil riqßuin plata, caßchßin mâ cuib libra râlal. Lix bisbaleb aßan joß li bisleb li cuan saß li tabernáculo. Li plato ut li secß nujenak riqßuin li châbil cßaj junajinbil riqßuin aceite re li mayej re li ru li acuîmk.", "80": "Quixqßue ajcuiß jun li cuchara yîbanbil riqßuin oro câhib onzas li râlal nujenak riqßuin incienso.", "81": "Quixqßue ajcuiß jun li toro toj sâj, jun li têlom carner, ut jun li têlom carner jun chihab cuan re, re li cßatbil mayej.", "82": "Quixqßue ajcuiß jun li têlom chibât re xtzßâmanquil xcuybal li mâc,", "83": "ut cuib li bôyx ut ôb li têlom carner, ôb li têlom chibât, ut ôb li têlom carner jun chihab cuan reheb re teßmayejâk re xcßambaleb rib saß usilal riqßuin li Dios. Aßin li mayej li quixqßue laj Ahira li ralal laj Enán.", "84": "Aßin xqßuial li mayej li queßxqßue eb li nequeßtaklan saß xbêneb laj Israel nak quikßaxtesîc chiru li Kâcuaß li artal nak quiqßueheß li aceite chiru: cablaju li nînki plato yîbanbil riqßuin plata, cablaju li nînki secß yîbanbil riqßuin plata, ut cablaju li cuchara yîbanbil riqßuin oro.", "85": "Li junjûnk chi nînki plato yîbanbil riqßuin plata numenak oxib libra râlal li junjûnk. Ut li junjûnk chi nînki secß caßchßin mâ cuib libra râlal. Chixjunil li yîbanbil riqßuin plata numenak lajêb roxcßâl libra râlal. Lix bisbaleb, aßan joß li bisleb cuan saß li tabernáculo.", "86": "Li cablaju chi cuchara oro nujenak riqßuin incienso numenak câhib onzas râlal li junjûnk. Lix bisbaleb aßan joß li bisleb cuan saß li tabernáculo. Chixjunileb li cuchara yîbanbil riqßuin oro numenak oxib libra râlaleb.", "87": "Aßineb xqßuial li xul li queßxqßue chokß re li cßatbil mayej: cablaju li toro, cablaju li têlom carner, ut cablaju li têlom carner jun chihab cuan reheb rochben li mayej cßaj. Ut cablaju li têlom chibât li queßxmayeja re xtzßâmanquil xcuybal li mâc.", "88": "Chixjunileb li mayej xul li queßxqßue re xcßambaleb rib saß usilal riqßuin li Dios, aßan câhib xcaßcßâl li toro toj sâj, oxcßâl li têlom carner, oxcßâl li têlom chibât ut oxcßâl li têlom carner jun chihab cuan reheb. Aßin li mayej li queßxqßue re xkßaxtesinquil chiru li Dios li artal nak ac quiqßueheß li aceite chiru.Nak laj Moisés qui-oc saß li tabernáculo chi âtinac riqßuin li Kâcuaß, quirabi xyâb xcux li Kâcuaß nak yô chak chi âtinac saß xyi li cuib chi querubines li cuan saß xbên lix tzßapbal re li Lokßlaj Câx li cuan cuiß lix contrato li Dios.", "89": "Nak laj Moisés qui-oc saß li tabernáculo chi âtinac riqßuin li Kâcuaß, quirabi xyâb xcux li Kâcuaß nak yô chak chi âtinac saß xyi li cuib chi querubines li cuan saß xbên lix tzßapbal re li Lokßlaj Câx li cuan cuiß lix contrato li Dios."}