{"1": "Ut laj Balaam naxnau nak li Kâcuaß târaj târosobtesiheb laj Israel. Joßcan nak incßaß chic cô chi kßehînc joß quixbânu xcaß sut. Quixsukßisi ban rib ut qui-iloc saß li chaki chßochß.", "2": "Ut quiril lix muhebâleb laj Israel chi têp chßutchßûqueb. Ut lix musikß li Kâcuaß quichal riqßuin laj Balaam.", "3": "Ut laj Balaam quixye resil li cßaßru tâcßulmânk. Quixye: —Lâin laj Balaam, li ralal laj Beor. Aßan aßin li cßaßru quicßutbesîc chicuu xban li Dios.—", "4": "Laj Balaam quixye resil li cßaßru tâcßulmânk. Quixye: —Lâin laj Balaam li quin-abin re li cßaßru quixye li Kâcuaß. Lâin quin-iloc re li visión li quixcßutbesi li nimajcual Dios. Lâin quincubsi cuib chiru li Kâcuaß, ut aßan quixcßut lix yâlal chicuu.", "5": "Cßajoß xchßinaßusal lê muhebâl lâex aj Israel. Kßaxal chßinaßus li naßajej li nequexcuan cuiß, lâex li ralal xcßajol laj Jacob.", "6": "Kßaxal nabal lê muhebâl. Chanchaneb li rok haß ut chanchaneb li xnaßaj li acuîmk chire li nimaß. Chanchaneb li áloe aubil xban li Kâcuaß. Chanchaneb li cheß chacalteß li cuanqueb chire li nimaß.", "7": "Cuânk tzßakal lix haßeb. Tzßakalak lix haßeb re teßrucß ut re teßxtßakresi li racuîmkeb. Ut nimâk xcuanquil lix reyeb chiru lix cuanquil li rey Agag. Qßuebilak xlokßal lix cuanquil.", "8": "Li Kâcuaß qui-isin reheb saß li naßajej Egipto. Kßaxal cau xmetzßêuheb. Chanchan xmetzßêu li bôyx li cuan saß qßuicheß. Teßnumtâk saß xbêneb li xicß nequeßiloc reheb. Teßxtoki lix bakeleb ut teßxcuteb riqßuin lix tzimajeb.", "9": "Eb laj Israel chanchaneb li cakcoj. Nak nequeßoc chi hilânc, mâ ani naru na-ajsin reheb. Osobtesinbilakeb li teßxtzßâma rosobtesinquileb laj Israel. Ut tzßektânanbilakeb li teßxtzßâma mâusilal saß xbêneb, chan laj Balaam.", "10": "Cßajoß nak quijoskßoß laj Balac nak quirabi li quixye laj Balaam. Quixpokle li rukß ut quixye re laj Balaam: —Xatinbok re nak tâtzßâma mâusilal saß xbêneb li xicß nequeßiloc cue. Abanan lâat xatzßâma rosobtesinquileb oxib sut.", "11": "Elen arin saß junpât. Sukßin saß lâ cuochoch. Lâin xinye nak tinqßue âlokßal. Abanan li Kâcuaß incßaß xraj nak tâcßul âlokßal, chan.", "12": "Laj Balaam quixye re: —¿Ma incßaß ta biß xinye chi tzßakal reheb lâ takl nak xeßcuulac cuiqßuin?", "13": "Xinye reheb: Usta tixqßue cue li rochoch laj Balac nujenak riqßuin plata ut oro, abanan mâcßaß tinbânu injunes usta châbil usta incßaß. Incßaß tinkßet li râtin li Dios. Caßaj cuiß li cßaßru tixcßut chicuu li Kâcuaß tinye.", "14": "Anakcuan xic cue saß lin tenamit. Abanan xbên cua tinye âcue cßaßru teßxbânu êre eb laj Israel saß eb li cutan chalen, chan laj Balaam.", "15": "Ut laj Balaam quixye resil li cßaßru tâcßulmânk. Quixye: —Lâin laj Balaam, li ralal laj Beor. Lâin nacuil chi tzßakal li cßaßru tâcßulmânk.", "16": "Lâin quin-abin re li cßaßru quixye li Kâcuaß. Lâin li ninnaßoc re xcßaßux li nimajcual Dios. Lâin li quin-iloc re li visión li quixcßutbesi li nimajcual Dios. Lâin quincubsi cuib chiru li Kâcuaß ut aßan quixcßut lix yâlal chicuu.", "17": "Lâin quicuil saß visión li cßaßru tâcßulmânk saß xyânkeb laj Israel saß eb li cutan teßchâlk. Tâcuânk jun li rey saß xyânkeb li ralal xcßajol laj Jacob. Chanchanak jun li chahim. Tânumtâk saß xbêneb li ralal xcßajol laj Moab ut tixsach ruheb li ralal xcßajol laj Set.", "18": "Eb laj Israel teßnumtâk saß xbêneb laj Edom. Teßnumtâk saß xbêneb laj Seir li xicß nequeßiloc reheb. Ut tânimânk xcuanquileb laj Israel.", "19": "Jun li kßaxal nim xcuanquil tâcuânk saß xyânkeb li ralal xcßajol laj Jacob. Ut aßan tânumtâk saß xbêneb li xicß nequeßiloc re ut aßan tâsachok reheb li tenamit li joß qßuial teßcanâk.", "20": "Ut laj Balaam qui-iloc saß xjayal lix tenamit laj Amalec ut quixye li cßaßru teßxcßul. Quixye: —Laj Amalec, aßan li kßaxal nim xcuanquil saß xyânkeb li xnînkal ru tenamit. Abanan tâsachekß ru chi junaj cua.—", "21": "Ut nak qui-iloc saß xjayal lix tenamiteb laj Ceneo laj Balaam quixye li cßaßru teßxcßul eb aßan. Quixye: —Lâex aj Ceneo, quecauresi chi us lê naßaj ut saß xbên nînki pec cuan.", "22": "Abanan eb laj Asiria teßnumtâk saß êbên lâex aj Ceneo ut texcßam chi prêxil, chan.", "23": "Ut quixye ajcuiß laj Balaam: —¿Ani ta biß târûk tâcolekß nak li Dios tixbânu li cßaßak re ru aßin?", "24": "Teßchâlk chak Quitim saß eb li jucub ut teßxrahobtesiheb laj Asiria ut teßxrahobtesiheb ajcuiß li ralal xcßajol laj Heber. Abanan eb laj Quitim teßsachekß ajcuiß ruheb, chan.Ut chirix aßan laj Balaam quisukßi saß xtenamit. Joßcan ajcuiß laj Balac quisukßi saß li rochoch.", "25": "Ut chirix aßan laj Balaam quisukßi saß xtenamit. Joßcan ajcuiß laj Balac quisukßi saß li rochoch."}