{"1": "Li Kâcuaß quiâtinac riqßuin laj Moisés saß li ru takßa re Moab chire li nimaß Jordán saß xcaßyabâl li tenamit Jericó. Quixye re:", "2": "—Tâye reheb laj Israel nak teßxqßue xtenamiteb laj levita re teßcuânk cuiß saß li naßajej li teßxcßul. Ut teßxqßue ajcuiß xnaßajeb lix quetômk chi xjun sutam lix tenamiteb.", "3": "Tento nak tâcuânk lix tenamiteb li teßcuânk cuiß ut tâcuânk ajcuiß lix naßajeb lix cuacax, lix carner ut chixjunil lix quetômkeb.", "4": "Li cßalebâl li têqßue reheb laj levita, aßan câhib ciento riqßuin lajêb roxcßâl metro chirix li tzßac li sutsûqueb cuiß lix tenamiteb.", "5": "Câ xucût li naßajej aßan. Belêb ciento metro saß li junjûnk pacßal. Juntakßêtak xbisbal saß xcâ pacßalil. Li tenamit tâcanâk saß xyi li naßajej ut lix naßajeb li quetômk tâcuânk chi xjun sutam.", "6": "Têqßue cuakib li tenamit reheb laj levita re teßxcol cuiß ribeb laj Israel cui xeßxcamsi ras rîtzßin chi incßaß yal xraj xchßôl. Ut têqßue ajcuiß cuib roxcßâl chic li tenamit reheb.", "7": "Cuakxakib roxcßâl chixjunileb li tenamit li teßqßuehekß reheb laj levita rochbeneb lix naßajeb lix quetômk.", "8": "Li tenamit li teßqßuehekß reheb laj levita, aß yal joß qßuial li chßochß li xeßxcßul li junjûnk xtêpaleb laj Israel. Cui jun xtêpaleb laj Israel nabal li chßochß xeßxcßul, nabal ajcuiß li teßxqßue reheb laj levita. Cui incßaß qßui, incßaß ajcuiß qßui li teßxqßue reheb laj levita.—", "9": "Li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:", "10": "—Tat-âtinak riqßuineb laj Israel ut tâye reheb chi joßcaßin: nak ac xexnumeß jun pacßal li nimaß Jordán nak tex-oc saß li naßajej Canaán,", "11": "têsicß ruheb li tenamit li teßxcol cuiß ribeb li ani naxcamsi ras rîtzßin chi incßaß yal naraj xchßôl.", "12": "Saß li tenamit aßan naru teßxcol ribeb li teßcamsînk chiruheb li rechßalal li camenak toj târakekß âtin saß xbêneb xbaneb laj Israel.", "13": "Saß xyânkeb li tenamit tâqßuehekß reheb laj levita tâcuânk cuakib li tenamit li teßxcol cuiß ribeb laj Israel.", "14": "Oxib li tenamit aßan tâcuânk jun pacßal li nimaß Jordán saß li naßajej Canaán. Li oxib chic teßcuânk saß li pacßal aßin. Eb li tenamit aßin, aßaneb li tenamit bar târûk teßxcol cuiß ribeb laj Israel li teßcamsînk chi incßaß yal teßraj xchßôl.", "15": "Eb li cuakib chi tenamit aßin, aßaneb li tenamit bar târûk teßxcol cuiß ribeb laj Israel joß eb ajcuiß li jalaneb xtenamit li nequeßxcamsi ras rîtzßin chi incßaß yal naraj xchßôl.", "16": "Cui junak tixsacß li ras rîtzßin riqßuin chßîchß ut li jun aßan tâcâmk xban, li quisacßoc re, aßanak aj camsinel ut tâtenebâk câmc saß xbên.", "17": "Ut cui junak naxsacß li ras rîtzßin riqßuin pec ut aßan tâcâmk xban, li ani xsacßoc re, aßanak aj camsinel ut tâtenebâk câmc saß xbên.", "18": "Ut cui junak naxsacß riqßuin cheß li ras rîtzßin ut aßan tâcâmk xban, li ani xsacßoc re, aßanak aj camsinel ut tâtenebâk câmc saß xbên.", "19": "Li rechßalal li quicamsîc, aßan li tâcamsînk re laj camsinel aß yal bar tixcßul.", "20": "Cui junak xicß naril li ras rîtzßin ut naxtßan, malaj ut naxsacß riqßuin cßaßak re ru,", "21": "malaj ut naxsacß riqßuin rukß toj retal nacam, li jun aßan aj camsinel. Ut li rechßalal li quicamsîc, aßan li tâcamsînk re laj camsinel nak tixcßul.", "22": "Abanan cui junak naxcamsi li ras rîtzßin chi incßaß yal xraj xchßôl, usta naxtßan, malaj ut naxsacß riqßuin li cßaßak re ru,", "23": "malaj ut naxcut chi pec chi incßaß xril li ras rîtzßin, ut li jun aßan nacam xban li cßaßru quixcßul,", "24": "tento nak eb li tenamit teßrakok âtin saß xbên li xcamsin ras rîtzßin joß ajcuiß saß xbên li rechßalal li camenak, xban nak moco yal xraj ta xchßôl nak xcamsi li ras rîtzßin.", "25": "Tento nak eb li tenamit teßxcol rix li xcamsi ras rîtzßin chiru li rechßalal li camenak. Ut teßxsukßisi cuißchic saß li tenamit li quixcol cuiß rib. Ut aran tâcanâk toj nak tâcâmk lix yucuaßileb laj tij, li quiqßueheß aceite saß xjolom.", "26": "Abanan cui li ani xcamsi ras rîtzßin tâêlk saß li tenamit aßan li târûk tixcol cuiß rib,", "27": "ut cui natauheß xban li rechßalal li quicamsîc ut tâcamsîk xban, li rechßalal li camenak mâcßaß xmâc nak tixcamsi xban nak li jun x-el saß li tenamit li tixcol cuiß rib.", "28": "Tento nak li ani xcamsi ras rîtzßin tâcanâk saß li tenamit li tixcol cuiß rib toj tâcâmk lix yucuaßil eb laj tij. Nak acak xcam lix yucuaßileb laj tij, naru tâsukßîk saß li rochoch.", "29": "Eb li chakßrab aßin êre lâex ut reheb lê ralal êcßajol yalak bar cuânkex.", "30": "Tâtenebâk câmc saß xbên li ani xcamsi ras rîtzßin cui cuanqueb cuib oxib li teßyehok re. Abanan incßaß naru tâtenebâk câmc saß xbên cui jun ajcuiß li tâjitok re.", "31": "Li ani naxcamsi ras rîtzßin xban nak yal xraj xchßôl nak xcamsi incßaß naru xtojbal rix lix mâc riqßuin tumin. Tento ban nak tâcamsîk xban nak tenebanbil câmc saß xbên.", "32": "Cui junak li xcamsi ras rîtzßin xcô saß li tenamit li naxcol cuiß rib, li jun aßan incßaß naru tâtojok re tâsukßîk saß li rochoch. Tento nak tâcanâk aran toj nak tâcâmk lix yucuaßileb laj tij.", "33": "Mêmux ru li naßajej li texcuânk cuiß. Li camsînc naxmux ru li chßochß. Caßaj cuiß târûk xtojbal rix li mâc nak tâcamsîk li xcamsin. Ut li chßochß tâcanâk chi incßaß chic muxbil ru.Mêmux ru li naßajej li texcuânk cuiß xban nak lâin li Kâcuaß tincuânk aran. Lâin tincuânk êriqßuin lâex aj Israel, chan li Dios.", "34": "Mêmux ru li naßajej li texcuânk cuiß xban nak lâin li Kâcuaß tincuânk aran. Lâin tincuânk êriqßuin lâex aj Israel, chan li Dios."}