{"1": "Li Kâcuaß Dios quiâtinac riqßuin laj Moisés saß li chaki chßochß aran Sinaí saß li xbên po re li xcab chihab reliqueb chak laj Israel aran Egipto.", "2": "Ut quixye re chi joßcaßin: —Tento nak eb laj Israel teßxninkßei li Pascua saß xkßehil joß xinye reheb.", "3": "Teßxbânu li ninkße saß li câlaju xbe li po aßin nak ac oc re li kßojyîn. Teßxbânu chixjunil chi tzßakal re ru joß xinye reheb ut joß tzßîbanbil retalil saß li chakßrab, chan.", "4": "Joßcan nak laj Moisés quixye reheb laj Israel nak teßxninkßei li Pascua re xjulticanquil li reliqueb aran Egipto.", "5": "Ut eb aßan queßxninkßei li Pascua saß li chaki chßochß aran Sinaí saß li câlaju xbe li xbên po nak ac oc re li kßojyîn. Queßxbânu chixjunil joß quiyeheß re laj Moisés xban li Kâcuaß.", "6": "Abanan cuanqueb cuib oxib li cuînk li incßaß queßru xninkßeinquil li Pascua saß li cutan aßan xban nak queßxmux ribeb xban xchßeßbal li camenak. Joßcan nak queßcuulac riqßuin laj Moisés ut laj Aarón saß li cutan aßan.", "7": "Ut queßxye re laj Moisés: —Lâo xkamux kib xban xchßeßbal li camenak. Abanan, ¿cßaßut nak incßaß târûk takaqßue kamayej re li Kâcuaß saß xkßehil kochbeneb li kacomon? chanqueb.", "8": "Laj Moisés quixye reheb: —Oybenihomak cuan toj tinpatzß re li Dios cßaßru tixye chêrix, chan.", "9": "Ut li Kâcuaß quiâtinac riqßuin laj Moisés ut quixye re:", "10": "—Tâye reheb laj Israel nak yalak ani reheb lê ralal êcßajol li queßxmux ribeb ut li cuanqueb saß xviâj naru nequeßxninkßei li Pascua.", "11": "Abanan teßxninkßei saß li câlaju xbe li xcab po nak oc re li kßojyîn. Teßxtzaca lix tibel li carner li toj sâj rochben li caxlan cua li mâcßaß xchßamal. Ut teßxtzaca ajcuiß li cßahil kßên rochben.", "12": "Mâcßaß naru teßxcanab toj cuulaj. Teßxchoy ban chixjunil. Ut incßaß naru teßxtok xbakel li xul. Nak teßxninkßei li Pascua teßxbânu chixjunil li cßaßru quinye reheb.", "13": "Ut cui cuan junak li incßaß tixninkßei li Pascua ut moco muxbil ta ru chi moco yô ta chi viajic, li jun aßan tâisîk saß xyânkeb laj Israel xban nak incßaß quixqßue xmayej chicuu saß xkßehil. Tento nak li jun aßan tixtoj rix lix mâc xban nak incßaß quixninkßei li Pascua.", "14": "Nak eb li jalaneb xtenamit li cuanqueb saß êyânk teßxninkßei li Pascua, tento nak teßxbânu joß xexinchakßrabi cuiß. Juntakßêt lê chakßrabinquil lâex riqßuin lix chakßrabinquileb li jalaneb xtenamit, chan li Dios.", "15": "Saß li cutan nak quixakabâc li tabernáculo, quitzßapeß xban jun li chok. Chalen saß li ecuu toj nasakêu li chok cuan saß xbên. Ut li chok chanchan xam.", "16": "Joßcan quicßulman junelic. Li tabernáculo quitzßapeß xban li chok chi cutan ut chiru kßojyîn li chok chanchan xam.", "17": "Nak li chok na-el saß xbên li tabernáculo, nequeßxic cuißchic laj Israel. Ut nak naxakli li chok, aran nequeßcana laj Israel ut nequeßxyîb lix muhebâleb.", "18": "Nak li Kâcuaß naxye reheb laj Israel nak teßxic, eb aßan nequeßxic. Ut nak naxye reheb nak teßcanâk saß junak naßajej, aran nequeßcana ut nequeßxyîb lix muhebâleb. Nequeßcana aran joß najtil nacuan li chok saß xbên li tabernáculo.", "19": "Cui li chok nabay saß xbên li tabernáculo, eb laj Israel nequeßbay ajcuiß chi cuânc saß li naßajej aßan joß quixye li Kâcuaß reheb. Incßaß nequeßxic.", "20": "Cuan nak li chok quibay saß xbên li tabernáculo cuib oxib cutan. Nak naxye li Kâcuaß nak teßcanâk, aran nequeßcana ut nak naxye nak teßxic, nequeßxic.", "21": "Cuan nak li chok nacana jun kßojyîn ajcuiß. Nak nasakêu na-el li chok ut nequeßxic cuißchic laj Israel. Usta cutan, usta kßojyîn, nak na-el li chok nequeßxic cuißchic laj Israel.", "22": "Cui li chok cuan saß xbên li tabernáculo chiru cuib cutan, malaj ut chiru jun po, malaj chiru jun chihab, eb laj Israel incßaß nequeßxic. Nequeßcana ban aran. Ut nak li chok na-el saß xbên li tabernáculo, eb aßan nequeßxic.Nak naxye li Kâcuaß nak teßxic, eb laj Israel nequeßxic. Ut nak naxye nak teßcanâk, nequeßcana. Queßxbânu chi tzßakal joß quiyeheß re laj Moisés xban li Kâcuaß.", "23": "Nak naxye li Kâcuaß nak teßxic, eb laj Israel nequeßxic. Ut nak naxye nak teßcanâk, nequeßcana. Queßxbânu chi tzßakal joß quiyeheß re laj Moisés xban li Kâcuaß."}