{"1": "Eb li nequeßcßamoc be saß xyânkeb laj Galaad queßcôeb chi âtinac riqßuin laj Moisés. Laj Galaad, aßan li ralal laj Maquir. Laj Maquir, aßan li ralal laj Manasés ut laj Manasés, aßan li ralal laj José.", "2": "Eb li nequeßcßamoc be saß xyânkeb laj Galaad queßxye re laj Moisés: —Li Kâcuaß quixye âcue nak riqßuin bûlic tâjeqßui li chßochß reheb laj Israel. Ut quixye ajcuiß nak tâqßue reheb lix rabin laj Zelofehad li kechßalal li joß qßuial li chßochß li quitzßak raj aßan.", "3": "Abanan cui eb li ixk aßan teßsumlâk riqßuin cuînk aj Israel jalan xtêpaleb, lix chßochßeb li ixk aßan tâcanâk reheb li jalan xtêpaleb. Ut li kachßochß lâo yôk chi cßosc chi joßcan.", "4": "Ut saß li chihab re sahil chßôlejil, nak tâqßuehekß cuißchic li chßochß re li tzßakal aj êchal re, lix chßochßeb lix rabin laj Zelofehad tâkßaxônk chi junaj cua saß xcuênteb li jalan xtêpaleb li queßsumla cuiß li ixk. Ut lâo incßaß chic târûk takêchani li kachßochß, chanqueb.", "5": "Ut laj Moisés quixye reheb li cßaßru quiyeheß re xban li Kâcuaß. Quixye: —Yal li cßaßru yôqueb chixyebal eb li ralal xcßajol laj José.", "6": "Li Kâcuaß xye nak eb lix rabin laj Zelofehad naru teßsumlâk riqßuin li ani teßcuulak chiru, abanan tento nak li teßsumlâk cuiß xcomoneb lix têpaleb lix yucuaß.", "7": "Li chßochß li teßxcßul eb laj Israel incßaß tâkßaxônk saß jalan xtêpaleb laj Israel. Tento tâcanâk chokß reheb lix têpaleb li queßêchanin re.", "8": "Li junjûnk chi ixk li narêchani lix chßochß, tento nak tâsumlâk riqßuin jun cuînk xcomoneb lix têpaleb lix yucuaß. Joßcan nak li junjûnk têp chi aj Israel teßrêchani li chßochß li quirêchani lix yucuaßeb.", "9": "Li chßochß incßaß naru tâkßaxônk saß xcuênt jalan xtêpaleb laj Israel. Tento nak tâcanâk saß lix têpal laj Israel li x-êchanin re, chan.", "10": "Ut eb lix rabin laj Zelofehad queßxbânu joß quixye li Dios re laj Moisés.", "11": "Lix Maala, lix Tirsa, lix Hogla, lix Milca ut lix Noa, eb lix rabin laj Zelofehad, queßsumla riqßuineb li ralal li ras lix yucuaßeb.", "12": "Queßsumla riqßuineb li ralal xcßajol laj Manasés li ralal laj José. Ut li chßochß li queßrêchani quicana saß xcuênt lix têpal lix yucuaß.Aßaneb aßin lix taklanquileb laj Israel ut li chakßrab li quixqßue li Dios re laj Moisés saß li ru takßa re Moab, li cuan chire li nimaß Jordán saß xcaßyabâl li tenamit Jericó.", "13": "Aßaneb aßin lix taklanquileb laj Israel ut li chakßrab li quixqßue li Dios re laj Moisés saß li ru takßa re Moab, li cuan chire li nimaß Jordán saß xcaßyabâl li tenamit Jericó."}