{"1": "<pb/>Porque quiero que sepáis cuán grande solicitud tengo por vosotros, y por los que están en Laodicea, y [por] todos los que nunca vieron mi rostro en carne;", "2": "para que tomen consolación sus corazones, unidos en caridad, y en todas [las] riquezas de cumplido entendimiento para conocer el misterio del Dios y Padre, y del Cristo;", "3": "en el cual están escondidos todos los tesoros de [la] sabiduría y [del] conocimiento.", "4": "Y esto digo, para que nadie os engañe con palabras persuasivas.", "5": "Porque aunque estoy ausente en cuerpo, [no obstante] en espíritu estoy con vosotros, gozándome y mirando vuestro orden y la firmeza de vuestra fe en el Cristo.", "6": "Por tanto, de la manera que habéis recibido al Señor Jesús, el Cristo, andad en él;", "7": "arraigados y sobreedificados en él, y confirmados en la fe, así como [lo] habéis aprendido, creciendo en ella con acciones de gracias.", "8": "<pb/>Mirad que ninguno os engañe por filosofías y vanas sutilezas, según las tradiciones [de] los hombres, conforme a los elementos del mundo, y no según el Cristo,", "9": "porque en él habita toda plenitud de [la] Divinidad corporalmente,", "10": "y en él estáis cumplidos, el cual es la cabeza de todo principado y potestad.", "11": "En el cual también sois circuncidados de circuncisión no hecha con manos, con el despojamiento del cuerpo de la carne, en la circuncisión del Cristo;", "12": "sepultados juntamente con él en [el] bautismo, en el cual también resucitasteis con él, por la fe de la operación de Dios que le levantó de los muertos.", "13": "Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os vivificó juntamente con él, perdonándoos todos los pecados,", "14": "Rayendo la cédula de los decretos que nos era contraria, que era contra nosotros, quitándola de en medio y clavándola en el madero;", "15": "y despojando los principados y las potestades, sacándolos a la vergüenza en público, confiadamente triunfando de ellos en él.", "16": "Por tanto, nadie os juzgue en comida, o en bebida, o en parte de día de fiesta, o de nueva luna, o de sábados;", "17": "lo cual es la sombra de lo [que estaba] por venir; mas el cuerpo es del Cristo.", "18": "[Que] nadie os gobierne a su voluntad con [pretexto de] humildad y religión de ángeles, metiéndose en lo que no ha visto, andando hinchado en el vano sentido de su carne,", "19": "y no manteniendo el vínculo [a] la cabeza, de la cual todo el cuerpo, alimentado y unido por [sus] ligaduras y coyunturas, creciendo en aumento de Dios.", "20": "Pues si sois muertos con el Cristo a [los] elementos del mundo, ¿por qué como si vivieseis al mundo, decretáis ritos:", "21": "No toques, No gustes, No trates?", "22": "Los cuales perecen en el mismo uso por [ser] mandamientos y doctrinas de hombres.", "23": "Las cuales cosas tienen a la verdad cierta reputación de sabiduría en culto a la voluntad y humildad, y en duro trato del cuerpo; pero no tienen valor alguno contra los apetitos de la carne."}