{
  "1": "Kꞌa te riꞌ, xeꞌnwil e kajibꞌ angelibꞌ e takꞌalik: jun chuxukut kaj, jun chuxukut ulew, jun chik pa relibꞌal qꞌij xuqujeꞌ jun pa ri uqajibꞌal qꞌij. We angelibꞌ ri e takꞌal chilaꞌ chuqꞌatexik ri kyaqiqꞌ rech man kikꞌow ta chi cho ri ulew, pa ri plo, xuqujeꞌ rech man kikꞌow ta chi pa ri kꞌacheꞌlaj.",
  "2": "Xinwil xuqujeꞌ jun ángel ri paqal loq jawjeꞌ kel wi loq ri qꞌij, rukꞌaꞌm loq ri u tzꞌapibꞌal ri kꞌaslik Dios. We ángel riꞌ xuraqaqej uchiꞌ chike ri e kajibꞌ angelibꞌ, ri yaꞌtal bꞌe chike kakibꞌan kꞌax che ri uwachulew xuqujeꞌ che ri plo, jewaꞌ xubꞌij:",
  "3": "Man kibꞌan ta kꞌax chanim che ri uwachulew, ri plo, ri kꞌacheꞌlaj, kꞌa te chibꞌana kꞌax chike we xkojtaj jun ketal chikipalaj ri e patanil rech ri Dios.",
  "4": "Xinta ri kaꞌjilabꞌ ri winaq ri xkoj ketal, are e jun ciento rukꞌ kawinaq kajibꞌ mil winaq kipetik che ri kabꞌlajuj puq rech Israel.",
  "5": "E kabꞌlajuj mil xkoj ketal chike ri jupuq winaq rech ri Judá, e kabꞌlajuj mil chike ri jupuq winaq rech ri Rubén, e kabꞌlajuj mil chike ri jupuq winaq rech ri Gad,",
  "6": "e kabꞌlajuj mil chike ri jupuq winaq rech ri Aser, e kabꞌlajuj mil chike ri jupuq winaq rech ri Neftalí, e kabꞌlajuj mil chike ri jupuq winaq rech ri Manasés,",
  "7": "e kabꞌlajuj mil chike ri jupuq winaq rech ri Simeón, e kabꞌlajuj mil chike ri jupuq winaq rech ri Leví, e kabꞌlajuj mil chike ri jupuq winaq rech ri Isacar,",
  "8": "e kabꞌlajuj mil chike ri jupuq winaq rech ri Zabulón, e kabꞌlajuj mil chike ri jupuq winaq rech ri José, e kabꞌlajuj mil chike ri jupuq winaq rech ri Benjamín.",
  "9": "Kꞌa te riꞌ xeꞌnwil sibꞌalaj e kꞌi winaq kipetik pa ronojel ri uwachulew, kepetik pa ri nitzꞌ xuqujeꞌ nim tinimit, ri ketzijon pa taq jaljoj taq chꞌabꞌal rech ronojel ri uwachulew, man kꞌo ta jun kakwinik karajilaj ri kikꞌiyal. E takꞌatoj cho ri utꞌuyulibꞌal ri alaj chij, kikojom saq taq katzꞌyaq xuqujeꞌ kukꞌaꞌm uqꞌabꞌ taq palma pa kiqꞌabꞌ.",
  "10": "Konojel kakiraq kichiꞌ kakibꞌij: Ri koltajem kape che ri Dios xuqujeꞌ che ri alaj chij ri e tꞌuyul pa ri tꞌuyulibꞌal.",
  "11": "Konojel ri angelibꞌ ri e takꞌalik kisutim rij ri tꞌuyulibꞌal, ri e kꞌamal taq bꞌe, e kachiꞌl ri e kajibꞌ kꞌaslik taq winaqil. Xexukiꞌk cho ri tꞌuyulibꞌal xkiya ri kipalaj pa ri ulew, xkiqꞌijilaꞌj ri Dios,",
  "12": "jewaꞌ xkibꞌij: ¡Jeriꞌ! Ri qꞌijilaꞌnem, ri juluwem, ri tyoxinik, ri nim rilik, ri kwinem, ri chuqꞌabꞌ are ri qaDios ajchoqꞌe chibꞌe qꞌij saq. ¡Jeriꞌ!",
  "13": "Kꞌa te riꞌ jun chike ri e kꞌamal taq bꞌe xuta jun kꞌotbꞌal chiꞌ, jewaꞌ xubꞌij: ¿Jachin waꞌ we kikojom saq taq atzꞌyaq, jawjeꞌ kepe wi?",
  "14": "Ri in xinbꞌij che: Ajawxel, lal lal etaꞌmaninaq. Ri Areꞌ xubꞌij chwe: Are waꞌ ri xeꞌl loqꞌ pa ri nimalaj kꞌaxkꞌolal ri xkꞌulmatajik cho ri uwachulew. Are waꞌ ri xjeqiꞌk kikꞌuꞌx chirij ri Dios, rumal riꞌ ri Dios xukuy ri kimak rukꞌ ri ukamikal ri alaj chij.",
  "15": "Rumal riꞌ, e kꞌo cho ri utꞌuyulibꞌal ri Dios, kakiqꞌijilaꞌj ri ubꞌiꞌ chi paqꞌij chi chaqꞌabꞌ pa ri Templo. Are kꞌu ri tꞌuyul pa ri tꞌuyulibꞌal kakꞌojiꞌ na kukꞌ we winaq riꞌ xuqujeꞌ kuꞌtoꞌ na.",
  "16": "Man kakinaꞌ ta chi chaqij chiꞌ xuqujeꞌ numik we winaq riꞌ, man kekꞌat ta chi cho ri qꞌij, xuqujeꞌ man kakinaꞌ ta chi ri qꞌaqꞌ.",
  "17": "Rumal cher ri alaj chij ri tꞌuyul pa ri tꞌuyulibꞌal are keyuqꞌun na konojel xuqujeꞌ kukꞌam na bꞌik kibꞌe chuchiꞌ ri kꞌaslik taq nimaꞌ, ri Dios kusuꞌ na ronojel ri uwaꞌl kibꞌoqꞌoch."
}