{
  "1": "El Dios de Israel ha dicho: «Ustedes, habitantes de Moab, han llegado al colmo de la maldad. Por eso, ¡no los perdonaré! Quemaron los huesos del rey de Edom hasta dejarlos hechos cenizas.",
  "2": "Por eso les prenderé fuego a las ciudades de Moab, y dejaré hechos cenizas los palacios de Queriot; ¡ustedes, moabitas, perderán la vida entre gritos de batalla y toques de trompeta!",
  "3": "¡Yo les quitaré la vida a su rey y a sus jefes! Les juro que así será».",
  "4": "El Dios de Israel ha dicho: «Ustedes, habitantes de Judá, han llegado al colmo de la maldad. Por eso, ¡no los perdonaré! Rechazaron mis enseñanzas y no quisieron obedecerlas. Prefirieron adorar a los dioses falsos que antes adoraron sus antepasados.",
  "5": "»Por eso les prenderé fuego a las ciudades de Judá, y dejaré hechos cenizas los palacios de Jerusalén».",
  "6": "El Dios de Israel ha dicho: «Ustedes, pueblo de Israel, han llegado al colmo de la maldad. Por eso, ¡no los perdonaré! A la gente humilde y honrada la venden como esclava por unas cuantas monedas y hasta por un par de zapatos;",
  "7": "a los pobres los humillan, los arrastran por el suelo y son injustos con ellos; los padres y los hijos me ofenden al tener relaciones sexuales con una misma mujer.",
  "8": "Se acuestan con ella junto a cualquier altar; se acuestan sobre la ropa que algún pobre les dejó como garantía de pago; con el dinero de multas injustas compran vino y se emborrachan en el templo de su dios.",
  "9": "»Pueblo de Israel, yo los saqué de Egipto, y durante cuarenta años los guié a través del desierto; destruí por completo a los amorreos y les di a ustedes su país, aunque ellos eran un pueblo de mucha fuerza y gran estatura.",
  "11": "De entre los hijos de ustedes, elegí a algunos como profetas y a otros los aparté como nazireos. ¡Díganme ustedes si miento! Les juro que así fue.",
  "12": "»Pero ustedes, pueblo de Israel, emborracharon a los nazireos y no dejaron que los profetas les comunicaran mis mensajes.",
  "13": "»Por eso, pueblo de Israel, ¡yo los aplastaré contra el suelo, como si los aplastara una carreta cargada de trigo!",
  "14": "De mí no podrán escapar ni los corredores más veloces, ni los soldados más fuertes, ni los guerreros más valientes, ni los flechadores más diestros, ni los que huyan a caballo;",
  "16": "¡hasta los más valientes huirán desnudos ese día! Les juro que así será."
}