{"1": "Dios es bueno y nos permite servirle. Por eso no nos desanimamos.", "10": "A dondequiera que vamos, todos pueden ver que sufrimos lo mismo que Cristo, y que por obedecerlo estamos siempre en peligro de muerte. Pero también pueden ver, por medio de nosotros, que Jesús tiene poder para dar vida a los muertos.", "11": "", "12": "Y así, mientras que nosotros vamos muriendo, ustedes van cobrando nueva vida.", "13": "La Biblia dice: «Yo confié en Dios, y por eso hablé.» Pues nosotros también confiamos en Dios, y por eso anunciamos la buena noticia.", "14": "Porque sabemos que, cuando muramos, Dios nos dará vida, así como lo hizo con Jesús, y que después nos llevará con él.", "15": "Todo esto es por el bien de ustedes. Porque mientras más sean los que reciban el amor y la bondad de Dios, muchos más serán los que le den gracias y reconozcan su grandeza.", "16": "Por eso no nos desanimamos. Aunque nuestro cuerpo se va gastando, nuestro espíritu va cobrando más fuerza.", "17": "Las dificultades que tenemos son pequeñas, y no van a durar siempre. Pero, gracias a ellas, Dios nos llenará de la gloria que dura para siempre: una gloria grande y maravillosa.", "18": "Porque nosotros no nos preocupamos por lo que nos pasa en esta vida, que pronto acabará. Al contrario, nos preocupamos por lo que nos pasará en la vida que tendremos en el cielo. Ahora no sabemos cómo será esa vida. Lo que sí sabemos es que será eterna.", "2": "No sentimos vergüenza de nada, ni hacemos nada a escondidas. No tratamos de engañar a la gente ni cambiamos el mensaje de Dios. Al contrario, Dios es testigo de que decimos sólo la verdad. Por eso, todos pueden confiar en nosotros.", "3": "Los únicos que no pueden entender la buena noticia que anunciamos son los que no se salvarán.", "4": "La buena noticia nos habla de la grandeza de Cristo, y Cristo a su vez nos muestra la grandeza de Dios. Ese mensaje brilla como la luz; pero los que no creen no pueden verla, porque Satanás no los deja.", "5": "Y nosotros no nos anunciamos a nosotros mismos. Al contrario, anunciamos que Jesucristo es nuestro Señor, y que nosotros somos servidores de ustedes porque somos seguidores de Jesucristo.", "6": "Cuando Dios creó el mundo, dijo: «Que brille la luz donde ahora hay oscuridad». Y cuando nos permitió entender la buena noticia, también iluminó nuestro entendimiento, para que por medio de Cristo conociéramos su grandeza.", "7": "Cuando Dios nos dio la buena noticia, puso, por así decirlo, un tesoro en una frágil vasija de barro. Así, cuando anunciamos la buena noticia, la gente sabe que el poder de ese mensaje viene de Dios y no de nosotros, que somos tan frágiles como el barro.", "8": "Por eso, aunque pasamos por muchas dificultades, no nos desanimamos. Tenemos preocupaciones, pero no perdemos la calma.", "9": "La gente nos persigue, pero Dios no nos abandona. Nos hacen caer, pero no nos destruyen."}