{"1": "<pb/>Queridos hermanos, esta es la segunda carta que les escribo. En las dos les he recomendado algunas cosas, para que tengan un criterio exacto.", "2": "No olviden lo que ha sido anunciado por los santos profetas, así como tampoco el mandamiento del Señor Salvador, que los Apóstoles les han transmitido.", "3": "Sepan, en primer lugar, que en los últimos días vendrán hombres burlones y llenos de sarcasmo, que viven de acuerdo con sus pasiones,", "4": "y que dirán: \"¿Dónde está la promesa de su Venida? Nuestros padres han muerto y todo sigue como al principio de la creación\".", "5": "Al afirmar esto, ellos no tienen en cuenta que hace mucho tiempo hubo un cielo, y también una tierra brotada del agua que tomó consistencia en medio de las aguas por la palabra de Dios.", "6": "A causa de esas aguas, el mundo de entonces pereció sumergido por el diluvio.", "7": "Esa misma palabra de Dios ha reservado el cielo y la tierra de ahora para purificarlos por el fuego en el día del Juicio y de la perdición de los impíos.", "8": "Pero ustedes, queridos hermanos, no deben ignorar que, delante del Señor, un día es como mil años y mil años como un día.", "9": "El señor no tarda en cumplir lo que ha prometido, como algunos se imaginan, sino que tiene paciencia con ustedes porque no quiere que nadie perezca, sino que todos se conviertan.", "10": "Sin embargo, el Día del Señor, llegará como un ladrón, y ese día, los cielos desaparecerán estrepitosamente; los elementos serán desintegrados por el fuego, y la tierra, con todo lo que hay en ella, será consumida.", "11": "Ya que todas las cosas se desintegrarán de esa manera, ¡qué santa y piadosa debe ser la conducta de ustedes,", "12": "esperando y acelerando la venida del Día del Señor! Entonces se consumirán los cielos y los elementos quedarán fundidos por el fuego.", "13": "Pero nosotros, de acuerdo con la promesa del Señor, esperamos un cielo nuevo y una tierra nueva donde habitará la justicia.", "14": "Por eso, queridos hermanos, mientras esperan esto, procuren vivir de tal manera que él los encuentre en paz, sin mancha ni reproche.", "15": "Tengan en cuenta que la paciencia del Señor es para nuestra salvación, como les ha escrito nuestro hermano Pablo, conforme a la sabiduría que le ha sido dada,", "16": "y lo repite en todas las cartas donde trata este tema. En ellas hay pasajes difíciles de entender, que algunas personas ignorantes e inestables interpretan torcidamente -como, por otra parte, lo hacen con el resto de la Escritura- para su propia perdición.", "17": "Hermanos míos, ustedes están prevenidos. Manténganse en guardia, no sea que, arrastrados por el extravío de los que hacen el mal, pierdan su firmeza.", "18": "Crezcan en la gracia y en el conocimiento de nuestro Señor y Salvador Jesucristo. ¡A él sea la gloria, ahora y en la eternidad!"}