{"1": "<pb/>Mis hermanos en la fe, ustedes han creído en nuestro glorioso Señor Jesucristo. Por eso, no deben tratar de una manera a una persona y a otra de manera distinta.", "2": "Imagínense a un hombre con un anillo de oro y ropa elegante, y a un pobre con ropa vieja y sucia. Supongamos que ambos entran al lugar donde ustedes se reúnen.", "3": "Si atienden bien al que lleva ropa elegante y le dicen: «Siéntese usted aquí, en este lugar cómodo»; pero al pobre le dicen: «Quédate ahí de pie» o «siéntate en el suelo, a mis pies»;", "4": "¿acaso no hacen diferencia entre uno y otro, y juzgan con malas intenciones?", "5": "<pb/>Escuchen, mis queridos hermanos en la fe: Recuerden que Dios ha elegido a los pobres de este mundo, para hacerlos ricos en fe y herederos del reino que prometió a los que lo aman.", "6": "¡Pero ustedes han humillado al pobre! Ya olvidaron que son los ricos quienes los maltratan a ustedes y los llevan ante los tribunales.", "7": "Son ellos los que ofenden el buen nombre de nuestro Señor, a quien pertenecemos.", "8": "<pb/>Si ustedes de veras cumplen la ley suprema de la Escritura, que dice: «Ama a tu prójimo como a ti mismo», entonces harán bien.", "9": "Pero, si hacen diferencias entre las personas, cometen pecado. La misma Ley los declara culpables de ser desobedientes.", "10": "Si alguien cumple con toda la Ley, menos un solo mandamiento, se considera culpable de desobedecer toda la Ley.", "11": "Pues el que dijo: «No cometas adulterio», también dijo: «No mates». Si no cometes adulterio, pero matas, de todos modos, has desobedecido la Ley.", "12": "<pb/>Hablen y pórtense como quienes han de ser juzgados por la ley que nos da libertad.", "13": "Pues habrá un castigo sin compasión para el que actúe sin compasión. ¡Los que actúan con compasión triunfarán en el juicio!", "14": "<pb/>Hermanos en la fe, ¿de qué le sirve a uno decir que cree en Dios si sus acciones no lo demuestran? Quienes así piensan, aunque crean, no serán salvos.", "15": "Supongamos que hay un hermano o una hermana que no tiene ropa ni el alimento diario.", "16": "Si no le dan lo que necesita, ¿de qué le servirá que le digan: «Que le vaya bien; abríguese y coma hasta quedar lleno»?", "17": "Así también sucede con la fe. Si uno dice que cree en Dios, pero no hace nada para demostrarlo, de nada sirve creer. Es una fe muerta.", "18": "<pb/>Sin embargo, alguien dirá: «Algunos creen en Dios, y otros hacen lo que es bueno». Pero yo digo, demuéstrame que puedes creer en Dios sin hacer lo bueno. Yo, por mi parte, te demostraré que creo en Dios por medio del bien que hago.", "19": "¿Tú crees que hay un solo Dios? ¡Magnífico! También los demonios lo creen, y tiemblan de miedo.", "20": "<pb/>Me pides pruebas de que no se puede creer sin hacer el bien. ¡Eso me parece una tontería!", "21": "¿No fue declarado justo nuestro padre Abraham por lo que hizo cuando ofreció sobre el altar a su hijo Isaac?", "22": "Ya lo ves: su fe en Dios quedó demostrada por medio de sus acciones. Y esa fe fue haciendo que cada vez actuara mejor.", "23": "Así se cumplió la Escritura que dice: «Abraham le creyó a Dios, y por eso fue declarado justo». Entonces fue llamado amigo de Dios.", "24": "Como pueden ver, una persona es declarada justa por el bien que hace, y no solo por la fe.", "25": "<pb/>Lo mismo sucedió con la prostituta Rajab. ¿Acaso no fue declarada justa por lo que hizo? Ella hospedó a los espías y los ayudó a huir por otro camino.", "26": "Pues, así como el cuerpo sin el espíritu está muerto, también la fe sin acciones está muerta."}