{
  "1": "Cuando alguno presente una ofrenda vegetal a YHVH, su ofrenda será de flor de harina; verterá aceite sobre ella, y le pondrá incienso encima.",
  "2": "Luego la presentará a los hijos de Aarón, los sacerdotes, de allí tomará un puñado lleno de la flor de harina de su ofrenda y de su aceite, con todo su incienso, y enseguida el sacerdote dejará consumir esto como su memorial sobre el Altar. Es sacrificio ígneo de olor que apacigua a YHVH.",
  "3": "Lo restante de la ofrenda vegetal será para Aarón y sus hijos. Cosa santísima de los sacrificios ígneos en honor de YHVH.",
  "4": "Cuando presentes ofrenda vegetal de lo cocido en horno, será de flor de harina, en tortas sin levadura amasadas con aceite, o galletas sin levadura untadas con aceite.",
  "5": "Si tu presente es una ofrenda vegetal hecha en sartén, será de flor de harina amasada con aceite, sin levadura.",
  "6": "La partirás en pedazos y derramarás sobre ella aceite. Es ofrenda vegetal.",
  "7": "Si tu presente es una ofrenda vegetal hecha en cazuela, será de flor de harina con aceite.",
  "8": "Y llevarás a YHVH la ofrenda vegetal que hayas preparado de esas cosas, y se la presentarás al sacerdote para que la aproxime al Altar.",
  "9": "El sacerdote tomará de la ofrenda la porción como memorial, y la dejará consumir sobre el Altar como sacrificio ígneo de olor que apacigua a YHVH.",
  "10": "Lo restante de la ofrenda vegetal será para Aarón y sus hijos. Es cosa santísima de los sacrificios ígneos a YHVH.",
  "11": "Ninguna ofrenda vegetal que ofrezcáis ante YHVH será preparada con levadura, porque no haréis consumir ninguna cosa hecha con levadura ni con miel, como ofrenda ígnea a YHVH.",
  "12": "Podréis presentarlas ante YHVH como ofrenda de primicias, pero no ascenderán sobre el Altar como olor que apacigua.",
  "13": "Sazonarás con sal todo presente de tu ofrenda vegetal, y nunca dejarás que la sal del pacto de tu Dios falte de tu ofrenda. En toda ofrenda tuya presentarás sal.",
  "14": "Y si presentas ante YHVH ofrenda de primicias, tostarás al fuego las espigas tiernas, y presentarás el grano desmenuzado como ofrenda de tus primicias.",
  "15": "Verterás aceite sobre ella y pondrás incienso sobre ella. Es ofrenda vegetal.",
  "16": "Y el sacerdote dejará consumir como memorial de ella parte de su grano desmenuzado y de su aceite, con todo su incienso. Es ofrenda ígnea a YHVH."
}