{"1": "Exaltación de Mardoqueo Pero el Señor alejó el sueño del rey, aquella noche; y dijo a su servidor que le trajera las escrituras —memorias de los días, para que le leyera.", "10": "Y dijo el rey a Amán: «Bellamente has hablado: así haz a Mardoqueo, el judío, el que sirve en el aula, y no caiga palabra tuya de las que has hablado».", "11": "Y tomó Amán la veste y el bridón; y vistió a Mardoqueo y subióle en el bridón, y atravesó la vía de la ciudad, y pregonó, diciendo: «Así será a todo hombre a quien el rey quiere glorificar».", "12": "Y volvió Mardoqueo al aula, y Amán volvió a lo propio contristado, cabizbajo.", "13": "Y contó Amán lo a él sucedido a Zosara, su mujer y a los amigos, y dijéronle los amigos y la mujer: «Si del linaje de judíos es Mardoqueo, has empezado a ser humillado ante él: cayendo caerás, y no podrás vengarte, no; pues el Dios viviente está con él».", "14": "Aun hablando ellos, vienen los eunucos, apresurando a Amán a la potación que preparó Ester.", "2": "Y halló las escrituras, las escritas sobre Mardoqueo, cómo anunció al rey acerca de los dos eunucos del rey, al custodiar ellos y buscar echar las manos a Artajerjes.", "3": "Y dijo el rey: «¿Qué gloria o gracia hicimos a Mardoqueo?» Y dijeron los servidores del rey: «No le hiciste nada».", "4": "Pero, mientras preguntaba el rey acerca de la benevolencia de Mardoqueo, he aquí Amán en el aula. Y dijo el rey: «¿Quién está en el aula?» Pero Amán había ido a hablar al rey para colgar a Mardoqueo en el madero que preparó.", "5": "Y dijeron los servidores del rey: «He aquí Amán está en el aula». Y dijo el rey: «Llamadle».", "6": "Y dijo el rey a Amán: «¿Qué haré al hombre a quien yo quiero glorificar?». Y dijo dentro de sí Amán: «¿A quién quiere el rey glorificar sino a mí?»", "7": "Y dijo al rey: «Al hombre a quien el rey quiere glorificar.", "8": "Traigan los niños del rey viste bísina que el rey se viste, y bridón en que el rey sube,", "9": "y dése a uno de los amigos del rey, los gloriosos, y revista al hombre a quien el rey ama; y súbale en el bridón, y pregone por la vía de la ciudad diciendo: Así será a todo hombre a quien el rey glorifica»."}