{"1": "<pb/>Salomón comenzó a construir el templo del Señor en Jerusalén, en el monte Moria -donde el Señor se apareció a su padre, David, en el lugar que éste había preparado, en la era de Omán, el jebuseo-.", "2": "Comenzó a edificar en el mes segundo del año cuarto de su reinado.", "3": "Salomón determinó la planta del templo: treinta metros de largo, del patrón antiguo, y diez de ancho.", "4": "El vestíbulo ante la nave del templo ocupaba diez metros a lo ancho del edificio, y tenía cinco metros de profundidad y diez de altura. Lo revistió por dentro de oro puro.", "5": "La nave principal la recubrió con madera de abeto y la adornó con palmas y cadenas engarzadas en oro fino.", "6": "Adornó el templo con piedras preciosas y con oro auténtico de Paravín.", "7": "También revistió de oro la nave, las vigas, los umbrales, las paredes y las puertas. E hizo relieves de querubines en las paredes.", "8": "Hizo luego la cámara del Santísimo. Ocupaba diez metros a lo ancho del edificio y tenía diez metros de profundidad; la recubrió con doscientos cinco quintales de oro fino.", "9": "Los clavos, que eran de oro, pesaban cada uno medio kilo. Revistió de oro las habitaciones superiores.", "10": "Para la cámara del Santísimo encargó a los escultores dos querubines, y los recubrió de oro.", "11": "Las alas de los querubines abarcaban diez metros; un ala del primero, de dos metros v medio, tocaba la pared interior del edificio; la otra, también de dos metros y medio, rozaba el segundo querubín.", "12": "Un ala del segundo querubín, de dos metros y medio, tocaba la pared de enfrente, y la otra ala, de dos metros y medio, llegaba hasta un ala del primer querubín.", "13": "En total, las alas extendidas de los querubines abarcaban diez metros. Estaban de pie, mirando hacia dentro.", "14": "Hizo el velo de púrpura violeta, escarlata, carmesí y lino, con querubines bordados.", "15": "<pb/>Delante de la nave colocó dos columnas de diecisiete metros y medio de altura, rematadas con un capitel de dos metros y medio.", "16": "Hizo unas guirnaldas en forma de collar y las puso en los capiteles; también hizo cien granadas y las colocó en las guirnaldas.", "17": "Levantó las columnas a la entrada del templo, una a la derecha y otra a la izquierda. A la derecha la llamó \"Firme\" y ala izquierda \"Fuerte\"."}