{"1": "<pb/>Ezequías envió mensajeros por todo Israel y Judá, y escribió cartas a Efraín y Manases para' que acudieran al templo de Jerusalén, con el fin de celebrar la Pascua del Señor, Dios de Israel.", "2": "El rey, las autoridades y toda la comunidad de Jerusalén decidieron en consejo celebrar la Pascua durante el mes de mayo,", "3": "ya que no habían podido hacerlo a su debido tiempo porque quedaban muchos sacerdotes por purificarse y el pueblo no se había reunido aún en Jerusalén.", "4": "Al rey y a toda la comunidad les pareció acertada la decisión.", "5": "Entonces acordaron pregonar por todo Israel, desde Berseba hasta Dan, que vinieran a Jerusalén a celebrar la Pascua del Señor, Dios de Israel, porque muchos no la celebraban como está mandado.", "6": "Los mensajeros recorrieron todo Israel y Judá llevando las cartas del rey y de las autoridades, y pregonando por orden del rey: Israelitas, vuelvan al Señor, Dios de Abrahán, Isaac e Israel, y el Señor volverá a estar con todos los supervivientes del poder de los reyes asirios.", "7": "No sean como sus padres y hermanos, que se rebelaron contra el Señor, Dios de sus padres, y éste los convirtió en objeto de espanto, como ustedes mismos pueden ver.", "8": "No sean tercos como sus padres. Entréguense al Señor, acudan al santuario que ha sido consagrado para siempre. Sirvan al Señor, su Dios, y él apartará de ustedes el ardor de su cólera.", "9": "Si se convierten al Señor, los que deportaron a sus hermanos e hijos sentirán compasión de ellos y los dejarán volver a este país. Porque el Señor, su Dios, es clemente y misericordioso, y no les volverá a ustedes la espalda si vuelven a él.", "10": "Los mensajeros recorrieron de ciudad en ciudad la tierra de Efraín y Manases, hasta Zabulón, pero se reían y se burlaban de ellos.", "11": "Sólo algunos de Aser, Manases y Zabulón se mostraron humildes y acudieron a Jerusalén.", "12": "Los judíos, por gracia de Dios, cumplieron unánimes lo que el Señor había dispuesto por orden del rey y de las autoridades.", "13": "El mes de mayo se reunió en Jerusalén una gran multitud para celebrar la fiesta de los Ázimos; fue una asamblea numerosísima.", "14": "Suprimieron todos los altares que había por Jerusalén y eliminaron todas las aras de incensar, arrojándolas al torrente Cedrón.", "15": "El catorce de mayo inmolaron la Pascua. Los sacerdotes levíticos confesaron sus pecados, se purificaron y llevaron holocaustos al templo.", "16": "Cada cual ocupó el puesto que le correspondía según la Ley de Moisés, hombre de Dios; los sacerdotes derramaban la sangre que les pasaban los levitas.", "17": "Como muchos de la comunidad no se habían purificado, los levitas se encargaron de inmolar los corderos pascuales de todos los que no estaban puros para consagrarlos al Señor.", "18": "Gran número de personas, en su mayoría de Efraín, Manases, Isacar y Zabulón, no observaron lo prescrito y comieron la Pascua sin haberse purificado. Pero Ezequías intercedió por ellos diciendo: El Señor, que es bueno, perdone a todos los que", "19": "sirven de corazón a Dios, al Señor Dios de sus padres, aunque no tengan la pureza ritual.", "20": "El Señor escuchó a Ezequías y curó al pueblo.", "21": "Los israelitas que se encontraban en Jerusalén celebraron la fiesta de los Ázimos durante siete días con gran júbilo; los sacerdotes y levitas alababan al Señor día tras día con todo entusiasmo.", "22": "Ezequías felicitó a los levitas por sus buenas disposiciones para con el Señor. Pasaron los siete días de fiesta ofreciendo sacrificios de comunión y confesando al Señor, Dios de sus padres.", "23": "Luego la comunidad decidió prolongar la Tiesta otros siete días. Y pudieron hacerlo, con gran júbilo,", "24": "porque Ezequías, rey de Judá, les proporcionó mil toros y siete mil ovejas, y las autoridades, mil toros y diez mil ovejas; además, se purificaron muchos sacerdotes.", "25": "La alegría reinaba entre la comunidad de Judá, entre los sacerdotes, los levitas, los que habían venido de Israel, los extranjeros procedentes de Israel y los residentes en Judá.", "26": "Una fiesta tan magnífica no se recordaba en Jerusalén desde los días de Salomón, hijo de David, rey de Israel.", "27": "Los sacerdotes levíticos se levantaron para bendecir al pueblo. El Señor escuchó su voz, y la plegaria llegó hasta su santa morada de los cielos."}