{"1": "<pb/>Abías subió al trono de Judá el año dieciocho del reinado de Jeroboán.", "2": "Reinó tres años en Jerusalén. -Su madre se llamaba Maacá y era hija de Uriel, el de Guibea.", "3": "Hubo guerra entre Abías y Jeroboán. Abías emprendió la guerra con un ejército de cuatrocientos mil soldados aguerridos. Jeroboán le hizo frente con ochocientos mil soldados aguerridos.", "4": "Abías se situó en la cumbre del monte Semaraín, en la sierra de Efraín, y gritó: Jeroboán, israelitas, escúchenme:", "5": "¿Acaso no saben que el Señor, Dios de Israel, con pacto de sal concedió a David y a sus descendientes el trono de Israel para siempre?", "6": "Sin embargo, Jeroboán, hijo de Nabat, empleado de Salomón, hijo de David, se rebeló contra su señor,", "7": "rodeándose de gente desocupada y sin escrúpulos que se impusieron a Roboán, hijo de Salomón, aprovechándose de que no podía dominarlos por ser joven y débil de carácter.", "8": "Ahora se proponen hacer frente al reino del Señor, administrado por los descendientes de David. Ustedes son muy numerosos, tienen con ustedes los ídolos que les hizo Jeroboán, los becerros de oro;", "9": "han expulsado a los aaronitas, sacerdotes del Señor, y a los levitas; se han hecho sacerdotes como los pueblos paganos: a cualquiera que traiga un novillo y siete carneros lo ordenan sacerdote de los falsos dioses.", "10": "En cuanto a nosotros, el Señor es nuestro Dios y no lo hemos abandonado; los sacerdotes que sirven al Señor son los aaronitas y los encargados del culto los levitas;", "11": "ofrecen al Señor holocaustos matutinos y vespertinos y perfumes fragantes, presentan los panes sobre la mesa pura y encienden todas las tardes el candelabro de oro y sus lámparas. Porque nosotros observamos las prescripciones del Señor, nuestro Dios, al que ustedes han abandonado.", "12": "Sepan que Dios está con nosotros en vanguardia. Sus sacerdotes darán con las trompetas el toque de guerra contra ustedes. Israelitas, no luchen contra el Señor, Dios de sus padres, porque no podrán vencer.", "13": "Mientras tanto, Jeroboán destacó una patrulla para atacarlos por la espalda. El grueso del ejército quedó -frente a los de Judá y el destacamento a su espalda.", "14": "Los judíos, al volverse, observaron que los atacaban de frente y por la espalda.", "15": "Entonces clamaron al Señor, los sacerdotes tocaron las trompetas, la tropa lanzó el grito de guerra y en aquel momento Dios derrotó a Jeroboán y a los israelitas ante Abías y Judá.", "16": "Los israelitas huyeron ante los judíos y el Señor los entregó en sus manos.", "17": "Abías y su tropa les infligieron una gran derrota, cayendo muertos quinientos mil soldados de Israel.", "18": "En aquella ocasión los israelitas quedaron humillados, mientras los .de Judá se hicieron fuertes por haberse apoyado en el Señor, Dios de sus padres.", "19": "Abías persiguió a Jeroboán y le arrebató algunas ciudades: Betel y su distrito, Yesaná y su distrito, Efrón y su distrito.", "20": "Jeroboán no consiguió recuperarse en tiempos de Abías; el Señor lo hirió y murió.", "21": "Abías, por el contrario, se hizo cada vez más fuerte. Tuvo catorce mujeres y engendró veintidós hijos y dieciséis hijas.", "22": "Las restantes hazañas de Abías, su conducta y sus empresas, se hallan escritas en el Comentario del profeta Ido."}