{"1": "<pb/>Señor Dios, no niegues audiencia a tu ungido; recuerda la lealtad de David, tu siervo.", "2": "Cuando Salomón terminó su oración, bajo fuego del cielo, que devoró el holocausto y los sacrificios. La gloria del Señor llenó el templo,", "3": "y los sacerdotes no podían entrar en él porque la gloria del Señor llenaba el templo.", "4": "Los israelitas, al ver que el fuego y la gloria del Señor bajaban al templo, se postraron rostro en tierra sobre el pavimento y adoraron y dieron gracias al Señor, \"porque es bueno, porque es eterna su misericordia\" .", "5": "El rey y todo el pueblo ofrecieron sacrificios al Señor;", "6": "el rey Salomón inmoló veintidós mil toros y ciento veinte mil ovejas. Así dedicaron el templo de Dios el rey y todo el pueblo.", "7": "Los sacerdotes oficiaban de pie, mientras los levitas cantaban al Señor con los instrumentos que había hecho el rey David para alabar y dar gracias al Señor, \"porqué es eterna su misericordia\"; los sacerdotes se hallaban frente a ellos y todos los israelitas se mantenían de pie.", "8": "Salomón consagró el atrio interior que hay delante del templo, ofreciendo allí los holocaustos y la grasa de los sacrificios de comunión, pues en el altar de bronce que hizo Salomón no cabían los holocaustos, la ofrenda y la grasa.", "9": "En aquella ocasión Salomón celebró durante siete días la fiesta; acudió todo Israel, un gentío inmenso, desde el paso de Jamat hasta el río de Egipto. Después de festejar la dedicación del altar durante siete días,", "10": "al octavo celebraron una asamblea solemne y luego otros siete días de fiesta.", "11": "<pb/>El día veintitrés del mes séptimo Salomón despidió a la gente; marcharon a sus casas alegres y contentos por todos los beneficios que el Señor había hecho a David, a Salomón y a su pueblo, Israel.", "12": "Salomón terminó el templo del Señor y el palacio real; todo cuanto había deseado hacer para el templo y el palacio le salió perfectamente.", "13": "Se le apareció el Señor de noche y le dijo: He escuchado tu oración y elijo este lugar como templo para los sacrificios.", "14": "Cuando yo cierre el cielo y no haya lluvia, cuando ordene a la langosta que devore la tierra, cuando envíe la peste contra mi pueblo,", "15": "si mi pueblo, que lleva mi nombre, se humilla, ora, me busca y abandona su mala conducta, yo le escucharé desde el cielo, perdonaré sus pecados y sanaré su tierra.", "16": "Mantendré los ojos abiertos y los oídos atentos a las súplicas que se hagan en este lugar.", "17": "Elijo y consagro este templo para que esté en él mi nombre eternamente. Mi corazón y mis ojos estarán siempre en él.", "18": "Y en cuanto a ti, si procedes dé acuerdo conmigo como tu padre, David, haciendo exactamente lo que yo te mando y cumpliendo mis mandatos y decretos,", "19": "conservare tu trono real como pacté con tu padre, David: \"No te faltará un descendiente que gobierne a Israel\".", "20": "Pero si apostatan y descuidan los mandatos y preceptos que les he dado y se van a dar culto a otros dioses y los adoran,", "21": "los arrancaré de mi tierra que les di, rechazaré el templo que he consagrado a mi nombre y lo convertiré en el refrán y la burla de todas las naciones.", "22": "Y todos los que pasen junto a este templo que fue tan magnífico se asombrarán, comentando: ¿Por qué ha tratado el Señor de tal manera a este país y a este pueblo?"}