{"1": "<pb/>Cuando se terminaron todos los encargos del rey para el templo, Salomón hizo traer las ofrendas de su padre, David (plata, oro y vasos), y las depositó en el tesoro del templo de Dios.", "2": "<pb/>Entonces Salomón convocó en Jerusalén a los concejales de Israel, a los jefes de las tribus y a los cabezas de familia de los israelitas para transportar el arca de la alianza del Señor desde la Ciudad de David, o sea, Sión.", "3": "Todos los israelitas se congregaron en torno al rey en la fiesta del mes séptimo.", "4": "Cuando llegaron todos los concejales de Israel, los levitas cargaron con el arca;", "5": "y los sacerdotes levitas la trasladaron, junto con la tienda del encuentro y los utensilios del culto que había en la tienda.", "6": "El rey Salomón, acompañado de toda la asamblea de Israel, reunida con él ante el arca, sacrificaba una cantidad incalculable de ovejas y bueyes.", "7": "Los sacerdotes llevaron el arca de la alianza del Señor a su sitio, alcamarin del templo, al santísimo, bajo las alas de los querubines;", "8": "los querubines extendían sus alas sobre el sitio del arca y cubrían el arca y los varales por encima", "9": "(los varales eran lo bastante largos como para que se viera el remate desde la nave, delante del camarín, pero no desde fuera). Allí se conservan actualmente.", "10": "En el arca sólo había las dos tablas que escribió Moisés en el Horeb, cuando el Señor pactó con los israelitas al salir de Egipto.", "11": "Cuando los sacerdotes salieron del santuario (todos los sacerdotes presentes se habían purificado sin distinción de clases),", "12": "los levitas cantores -Asaf, Hernán, Yedutún, sus hijos y sus hermanos-, vestidos de lino fino, con címbalos, arpas y cítaras, estaban de pie al este del altar, acompañados de ciento veinte sacerdotes que tocaban las trompetas.", "13": "Trompetas y cantores entonaron al unísono los himnos y la acción de gracias al Señor; y en medio del fragor de trompetas, címbalos, instrumentos musicales e himnos al Señor,", "14": "porque es bueno, porque es eterna su misericordia\", una nube llenó el templo, de forma que los sacerdotes"}