{"1": "<pb/>Manases tenía doce años cuando subió al trono y reinó en Jerusalén cincuenta y cinco años.", "2": "Hizo lo que el Señor reprueba, imitando las costumbres abominables de las naciones que el Señor había expulsado ante los israelitas.", "3": "Reconstruyó las ermitas de las lomas derruidas por su padre, Ezequías, levantó altares a los baales, erigió estelas, adoró y dio culto a todo el ejército del cielo;", "4": "puso altares en el templo del Señor, del que había dicho el Señor: \"Mi nombre estará en Jerusalén para siempre\";", "5": "edificó altares a todo el ejército del cielo en los dos atrios del templo;", "6": "quemó a sus hijos en el valle de BenHinón; practicó la adivinación, la magia y la hechicería, e instruyó nigromantes y adivinos. Hacía continuamente lo que el Señor reprueba, irritándolo.", "7": "La imagen del ídolo que había fabricado la colocó en el templo de Dios, del que Dios había dicho a David y a su hijo Salomón: \"En este templo y en Jerusalén, a la que elegí entre todas las tribus de Israel, pondré mi nombre para siempre;", "8": "ya no dejaré que Israel ande lejos de la tierra que asigné a sus padres, a condición de que pongan por obra cuanto les mandé, siguiendo la Ley, los preceptos y normas de Moisés\".", "9": "Pero Manases extravió a Judá y a la población de Jerusalén para que se portara peor que ¡as naciones que el Señor había exterminado ante los israelitas.", "10": "El Señor dirigió su palabra a Manases y a su pueblo, pero no le hicieron caso.", "11": "Entonces hizo venir contra ellos a los generales del rey de Asiria, que apresaron a Manases con garfios, lo ataron con cadenas de bronce y lo condujeron a Babilonia.", "12": "En su angustia procuró aplacar al Señor, su Dios, y se humilló profundamente ante el Dios de sus padres y le suplicó.", "13": "El Señor lo atendió con benignidad, escuchó su súplica y lo hizo volver a Jerusalén, a su reino. Manases reconoció que el Señor es el verdadero Dios.", "14": "Más tarde construyó una barbacana en la Ciudad de David, desde el oeste de Guijón, en el torrente, hasta la Puerta del Pescado, rodeando el Ofel; la hizo muy alta. Puso oficiales en todas las fortalezas de Judá.", "15": "Suprimió del templo los dioses extranjeros y el ídolo; y arrojó fuera de la ciudad todos los altares que había construido en el monte del templo y en Jerusalén.", "16": "Restauró el altar del Señor e inmoló sobre él sacrificios de comunión y de acción de gracias. Y ordenó que los judíos dieran culto al Señor, Dios de Israel.", "17": "Pero el pueblo siguió sacrificando en las ermitas de las lomas aunque sólo al Señor, su Dios.", "18": "Para más datos sobre Manases, la oración que hizo y los oráculos de los videntes que le hablaban en nombre del Señor, Dios de Israel, véase la historia de los reyes de Israel.", "19": "Su oración y la acogida divina, su pecado y su rebeldía, los lugares donde levantó ermitas y erigió estelas e ídolos antes de su conversión están registrados en la historia de sus videntes.", "20": "Cuando murió Manases lo enterraron en su casa. Su hijo Amón le sucedió en el trono.", "21": "<pb/>Amón tenía veintidós años cuando subió al trono y reinó en Jerusalén dos años. Hizo lo que el Señor reprueba, igual que su padre, Manases.", "22": "Amón sacrificó y dio culto a todos los ídolos que hizo su padre, Manases.", "23": "Pero no se humilló ante el Señor, como había hecho su padre; al contrario, multiplicó sus culpas.", "24": "Sus cortesanos conspiraron contra él y lo asesinaron en el palacio.", "25": "Pero la población mató a los conspiradores y nombraron rey sucesor suyo a Josías, hijo de Amón."}