{"1": "<pb/>Vino a mí palabra de Jehová, diciendo:", "2": "Hijo de hombre, propón un enigma, y compón una parábola a la casa de Israel.", "3": "Y dirás: Así ha dicho el Señor Jehová: Una gran águila, de grandes alas y de largas plumas remeras, llena de plumaje de diversos colores, vino al Líbano y tomó el cogollo del cedro.", "4": "Arrancó la punta más alta de sus renuevos y la llevó a tierra de mercaderes, y la puso en una ciudad de comerciantes.", "5": "Tomó también de la simiente de la tierra, y la sembró en un suelo fértil, la puso junto a aguas abundantes, la plantó como un sauce.", "6": "Y brotó, y se hizo una vid de mucho ramaje, de poca altura, y sus ramas miraban hacia el águila, y sus raíces estaban debajo de ella; así que se hizo una vid, y echó sarmientos y extendió sus ramas.", "7": "Había también otra gran águila, de grandes alas y de muchas plumas; y he aquí que esta vid dobló hacia ella sus raíces, y extendió hacia ella sus ramas, desde los surcos donde estaba plantada, para ser regada por ella.", "8": "Había sido plantada en un buen campo, junto a muchas aguas, para que echase ramas y diese fruto, y para que fuese vid robusta.", "9": "Diles: Así dice el Señor Jehová: ¿Prosperará? ¿No arrancará sus raíces el águila primera, y destruirá su fruto, y se secará? Sí, todas sus hojas lozanas se secarán. Y no hará falta gran poder ni mucha gente para arrancarla de sus raíces.", "10": "Y he aquí que está plantada; ¿será prosperada? ¿No se secará del todo cuando el viento solano la toque? En los surcos donde creció se secará.", "11": "Y vino a mí palabra de Jehová, diciendo:", "12": "Di ahora a la casa rebelde: ¿No habéis entendido qué significan estas cosas? Diles: He aquí que el rey de Babilonia vino a Jerusalén, y tomó a tu rey y a sus príncipes, y los llevó consigo a Babilonia.", "13": "Tomó también a uno de la descendencia real e hizo pacto con él, y le hizo prestar juramento; y se llevó consigo a los poderosos de la tierra,", "14": "para que el reino quedase en baja condición y no se levantase, sino que sólo guardando el pacto pudiese permanecer en pie.", "15": "Pero se rebeló contra él, enviando embajadores a Egipto para que le diese caballos y mucha gente. ¿Será prosperado, escapará el que estas cosas hizo? El que rompió el pacto, ¿podrá escapar?", "16": "Vivo yo, dice el Señor Jehová, que en el lugar donde habita el rey que le hizo reinar, cuyo juramento menospreció, y cuyo pacto hecho con él rompió, en medio de Babilonia morirá.", "17": "Y ni con su poderoso ejército ni con mucha compañía le socorrerá Faraón en la batalla, cuando se levanten vallados y se edifiquen torres para cortar muchas vidas.", "18": "Por cuanto menospreció el juramento y quebrantó el pacto, cuando he aquí que había dado su mano, y ha hecho todas estas cosas, no escapará.", "19": "Por tanto, así dice el Señor Jehová: Vivo yo, que el juramento mío que menospreció, y mi pacto que ha quebrantado, lo haré recaer sobre su misma cabeza.", "20": "Extenderé sobre él mi red, y será preso en mi lazo, y le haré venir a Babilonia, y allí entraré en juicio con él por la infidelidad que ha cometido contra mí.", "21": "Y todos sus hombres escogidos, con lo mejor de sus tropas, caerán a espada, y los que queden serán esparcidos a todos los vientos; y sabréis que yo Jehová he hablado.", "22": "Así dice el Señor Jehová: Tomaré yo, sí, yo, del cogollo de aquel alto cedro, y lo plantaré; de la punta de sus renuevos cortaré un tallo tierno, y lo plantaré yo mismo sobre un monte alto y excelso;", "23": "en el monte de lo alto de Israel lo plantaré, y echará ramas, y dará fruto, y se hará un cedro magnífico; y habitarán debajo de él todas las aves de toda especie; a la sombra de sus ramas habitarán.", "24": "Y sabrán todos los árboles del campo que yo Jehová abatí el árbol elevado, levanté el árbol bajo, hice secar el árbol verde, e hice reverdecer el árbol seco. Yo Jehová lo he hablado y lo he cumplido."}