{"1": "<pb/>Vino a mí palabra de Jehová, diciendo:", "2": "Hijo de hombre, habla a los hijos de tu pueblo, y diles: Cuando traiga yo la espada sobre la tierra, y el pueblo de la tierra tome un hombre de entre ellos y lo ponga por atalaya,", "3": "si, cuando él vea venir la espada sobre la tierra, toca trompeta y avisa al pueblo,", "4": "entonces cualquiera que oiga el sonido de la trompeta y no se aperciba, si la espada llega y lo quita de en medio, su sangre será sobre su propia cabeza.", "5": "Oyó el sonido de la trompeta, y no se apercibió; su sangre será sobre él; mientras que si se hubiese apercibido, habría librado su vida.", "6": "Pero si el atalaya ve venir la espada y no toca la trompeta, y el pueblo no se apercibe, y viniendo la espada, quita a alguien de en medio de ellos, éste es quitado de en medio por causa de su pecado, pero demandaré su sangre de mano del atalaya.", "7": "A ti, pues, hijo de hombre, te he puesto por atalaya a la casa de Israel; cuando oigas la palabra de mi boca, los amonestarás de mi parte.", "8": "Cuando yo diga al malvado: Oh malvado, de cierto morirás, si tú no hablas para apercibir al malvado de su mal camino, el malvado morirá por su pecado, pero su sangre yo la demandaré de tu mano.", "9": "Pero si tú avisas al malvado de su camino para que se aparte de él, y él no se aparta de su camino, él morirá por su pecado, pero tú habrás librado tu vida.", "10": "<pb/>Tú, pues, hijo de hombre, di a la casa de Israel: Vosotros habláis así, diciendo: Nuestras transgresiones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos; ¿cómo, pues, viviremos?", "11": "Diles: Vivo yo, dice el Señor Jehová, que no me complazco en la muerte del malvado, sino en que se vuelva el malvado de su camino, y viva. Volveos, volveos de vuestros malos caminos; ¿por qué queréis morir, oh casa de Israel?", "12": "Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo librará el día de su transgresión; y la impiedad del impío no le causará tropiezo el día que se vuelva de su impiedad; y el justo no podrá vivir por su justicia el día que peque.", "13": "Cuando yo diga al justo: De cierto vivirás; si él, confiado en su justicia, comete iniquidad, ninguna de sus justicias será recordada, sino que morirá por la iniquidad que cometió.", "14": "Y cuando yo diga al impío: De cierto morirás; si él se convierte de su pecado, y practica el derecho y la justicia,", "15": "si el impío restituye la prenda, devuelve lo que haya robado, y camina en los estatutos de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá.", "16": "No se le recordará ninguno de los pecados que había cometido; ha practicado el derecho y la justicia; vivirá ciertamente.", "17": "Y aún dicen los hijos de tu pueblo: No es recto el camino del Señor; el camino de ellos es el que no es recto.", "18": "Cuando el justo se aparte de su justicia y cometa iniquidad, morirá por ello.", "19": "Y cuando el impío se aparte de su impiedad y practique el derecho y la justicia, vivirá por ello.", "20": "Y aún decís: No es recto el camino del Señor. Yo os juzgaré, oh casa de Israel, a cada uno conforme a sus caminos.", "21": "<pb/>Aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, a los cinco días del mes, que vino a mí un fugitivo de Jerusalén, diciendo: La ciudad ha sido tomada.", "22": "Y la mano de Jehová había sido sobre mí la tarde antes de llegar el fugitivo, y había abierto mi boca, antes de que él llegase a mí por la mañana; y abrió mi boca, y ya no estuve mudo por más tiempo.", "23": "Y vino a mí palabra de Jehová, diciendo:", "24": "Hijo de hombre, los que habitan aquellos lugares asolados en la tierra de Israel hablan diciendo: Abraham era uno, y poseyó la tierra; pues nosotros somos muchos; a nosotros nos es dada la tierra en posesión.", "25": "Por tanto, diles: Así dice el Señor Jehová: Coméis con sangre, y alzáis vuestros ojos a vuestros ídolos, y derramáis sangre. ¿Y poseeréis vosotros la tierra?", "26": "Estáis sobre vuestras espadas, hacéis abominación y contamináis cada cual a la mujer de su prójimo. ¿Y habréis de poseer la tierra?", "27": "Les dirás así: Así dice el Señor Jehová: Vivo yo, que los que están entre las ruinas, de cierto caerán a espada, y al que está sobre la faz del campo lo entregaré a las fieras para que lo devoren; y los que están en las fortalezas y en las cuevas, morirán de peste.", "28": "Y convertiré la tierra en la mayor soledad, y cesará la soberbia de su poderío; y los montes de Israel serán asolados hasta que no haya quien pase por ellos.", "29": "Entonces sabrán que yo soy Jehová, cuando yo haya convertido la tierra en la mayor soledad, por todas las abominaciones que han cometido.", "30": "Y en cuanto a ti, hijo de hombre, los hijos de tu pueblo que hablan de ti junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid, os ruego, y oíd qué palabra viene de Jehová,", "31": "y vienen a ti como viene el pueblo, y se sientan delante de ti como pueblo mío, y oyen tus palabras pero no las ponen por obra; antes hacen halagos con sus bocas, pero el corazón de ellos anda en pos de su avaricia,", "32": "y he aquí que tú eres a ellos como cantor de amores, de alguien que tiene voz agradable y toca bien un instrumento; así que oyen tus palabras, pero no las ponen por obra;", "33": "cuando esto venga (y está viniendo ya), sabrán que ha habido un profeta entre ellos."}