{"1": "<pb/>La mano de Jehová vino sobre mí, y me llevó Jehová en espíritu y me puso en medio de un valle que estaba lleno de huesos.", "2": "Y me hizo pasar cerca de ellos por todo en derredor; y he aquí que eran muchísimos sobre la faz del campo, y por cierto secos en gran manera.", "3": "Y me dijo: Hijo de hombre, ¿pueden revivir estos huesos? Y respondí: Señor Jehová, tú lo sabes.", "4": "Me dijo entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oíd palabra de Jehová.", "5": "Así dice el Señor Jehová a estos huesos: He aquí que yo haré entrar espíritu en vosotros, y viviréis.", "6": "Y pondré tendones sobre vosotros, haré crecer sobre vosotros la carne, os cubriré de piel, y pondré en vosotros espíritu, y viviréis; y sabréis que yo soy Jehová.", "7": "Profeticé, pues, como me fue mandado; y hubo un ruido mientras yo profetizaba, e inmediatamente una conmoción; y los huesos se juntaron, cada hueso en su sitio.", "8": "Y miré, y he aquí que había tendones sobre ellos, y la carne subió, y la piel cubrió por encima de ellos; pero no había en ellos espíritu.", "9": "Entonces me dijo: Profetiza al espíritu, profetiza, hijo de hombre, y di al espíritu: Así dice el Señor Jehová: Espíritu, ven de los cuatro vientos, y sopla sobre estos muertos, y vivirán.", "10": "Así que profeticé como me había mandado, y entró el espíritu en ellos, y vivieron, y se pusieron en pie; un ejército grande en extremo.", "11": "Me dijo luego: Hijo de hombre, estos huesos son toda la casa de Israel. He aquí que ellos dicen: Nuestros huesos están secos, y se ha perdido nuestra esperanza; y estamos cortados del todo.", "12": "Por tanto, profetiza, y diles: Así dice el Señor Jehová: He aquí que yo voy a abrir vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os traeré a la tierra de Israel.", "13": "Y sabréis que yo soy Jehová, cuando haya abierto vuestros sepulcros, y os haga salir de vuestras sepulturas, pueblo mío.", "14": "Y pondré mi Espíritu en vosotros, y viviréis, y os instalaré en vuestra tierra; y sabréis que yo Jehová hablé, y lo hice, dice Jehová.", "15": "<pb/>Vino a mí palabra de Jehová, diciendo:", "16": "Hijo de hombre, toma ahora un palo, y escribe en él: Para Judá, y para los hijos de Israel sus compañeros. Toma después otro palo, y escribe en él: Para José, palo de Efraín, y de toda la casa de Israel sus compañeros.", "17": "Júntalos luego el uno con el otro, para que sean uno solo, y se hagan uno solo en tu mano.", "18": "Y cuando te pregunten los hijos de tu pueblo, diciendo: ¿No nos explicarás lo que significa eso?,", "19": "diles: Así dice el Señor Jehová: He aquí que yo tomo el palo de José que está en la mano de Efraín, y a las tribus de Israel sus compañeros, y los pondré juntamente con el palo de Judá, y los haré un solo palo, y se harán uno en mi mano.", "20": "Y los palos sobre los que escribas estarán en tu mano delante de sus ojos,", "21": "y les dirás: Así dice el Señor Jehová: He aquí, yo voy a tomar a los hijos de Israel de entre las naciones a las cuales fueron, y los recogeré de todas partes, y los traeré a su tierra;", "22": "y los haré una sola nación en la tierra, en los montes de Israel, y un solo rey será a todos ellos por rey; y nunca más serán dos naciones, ni nunca más estarán divididos en dos reinos.", "23": "Ni se contaminarán ya más con sus ídolos, ni con sus abominaciones, ni con ninguna de sus transgresiones; y los sacaré de todas las habitaciones en las cuales pecaron, y los limpiaré; y me serán por pueblo, y yo a ellos por Dios.", "24": "Mi siervo David será rey sobre ellos, y todos ellos tendrán un solo pastor; y andarán en mis ordenanzas, y guardarán mis estatutos, y los pondrán por obra.", "25": "Habitarán en la tierra que di a mi siervo Jacob, en la cual habitaron vuestros padres; en ella habitarán ellos, sus hijos y los hijos de sus hijos para siempre; y mi siervo David será príncipe de ellos para siempre.", "26": "Y haré con ellos pacto de paz, será un pacto perpetuo con ellos; y los estableceré y los multiplicaré, y pondré mi santuario entre ellos para siempre.", "27": "Estará en medio de ellos mi tabernáculo, y seré a ellos por Dios, y ellos me serán por pueblo.", "28": "Y sabrán las naciones que yo Jehová santifico a Israel, cuando mi santuario esté en medio de ellos para siempre."}