{"1": "<pb/>Aconteció en el año duodécimo, en el mes duodécimo, el día primero del mes, que vino a mí palabra de Jehová, diciendo:", "2": "Hijo de hombre, levanta endechas sobre Faraón rey de Egipto, y dile: A leoncillo de las naciones te hiciste semejante, cuando eras como el dragón en los mares; pues hacías hervir las aguas con tus narices, y enturbiabas las aguas con tus pies, y hollabas sus riberas.", "3": "Así dice el Señor Jehová: Yo extenderé sobre ti mi red con reunión de muchos pueblos, y te harán subir con mi red.", "4": "Y te echaré por tierra, te arrojaré sobre la faz del campo, y haré posar sobre ti todas las aves del cielo, y saciaré de ti a las fieras de toda la tierra.", "5": "Pondré tus carnes sobre los montes, y llenaré de tus cadáveres los valles.", "6": "Y regaré de tu sangre la tierra donde nadas, hasta los montes; y los barrancos se llenarán de ti.", "7": "Y cuando te haya extinguido, cubriré los cielos, y haré entenebrecer sus estrellas; cubriré el sol con nublado, y la luna no hará resplandecer su luz.", "8": "Haré entenebrecer todos los astros brillantes del cielo por ti, y pondré tinieblas sobre tu tierra, dice el Señor Jehová.", "9": "Y llenaré de terror el corazón de muchos pueblos, cuando haga llegar la noticia de tu ruina entre las naciones, por las tierras que no conociste.", "10": "Y dejaré atónitos por ti a muchos pueblos, y sus reyes tendrán horror grande a causa de ti, cuando yo blanda mi espada delante de sus rostros; y temblarán en cada momento, cada uno por su vida, en el día de tu caída.", "11": "Porque así dice el Señor Jehová: La espada del rey de Babilonia vendrá sobre ti.", "12": "Con las espadas de los fuertes haré caer a tu pueblo; todos ellos son los más feroces de las naciones; y destruirán la soberbia de Egipto, y toda su multitud será deshecha.", "13": "Destruiré todo su ganado de junto a las muchas aguas; ni las enturbiará más pie de hombre; ni las enturbiará pezuña de bestia.", "14": "Entonces haré que se asienten sus aguas, y haré correr sus ríos como aceite, dice el Señor Jehová.", "15": "Cuando asuele la tierra de Egipto, y la tierra quede despojada de todo cuanto en ella había, cuando hiera a todos los que en ella moran, sabrán que yo soy Jehová.", "16": "Esta es la lamentación con que la endecharán; las hijas de las naciones la cantarán; endecharán sobre Egipto y sobre toda su multitud, dice el Señor Jehová.", "17": "Aconteció en el año duodécimo, a los quince días del mes, que vino a mí palabra de Jehová, diciendo:", "18": "Hijo de hombre, endecha sobre la multitud de Egipto, y despéñalo a él, y a las hijas de las naciones poderosas, a lo profundo de la tierra, con los que descienden a la sepultura.", "19": "¿A quién superas en hermosura? Desciende, y yace con los incircuncisos.", "20": "Caerán entre los muertos a espada; a la espada es entregado; hacedle bajar a él y a todo su pueblo.", "21": "De en medio del Seol hablarán de él los más fuertes entre los fuertes, con los que le ayudaron; descendieron y yacen inmóviles los incircuncisos, muertos a espada.", "22": "Allí está Asiria con toda su multitud; en derredor de ellos están sus sepulcros; todos ellos muertos, caídos a espada.", "23": "Sus sepulcros están situados en lo más profundo de la fosa, y su gente está por los alrededores de su sepulcro; todos ellos muertos, caídos a espada, los cuales sembraban el terror en la tierra de los vivientes.", "24": "Allí está Elam, y toda su multitud por los alrededores de su sepulcro; todos ellos muertos, caídos a espada, los cuales descendieron incircuncisos a lo más profundo de la tierra, los que sembraban el terror en la tierra de los vivientes, mas llevaron su confusión con los que descienden al sepulcro.", "25": "En medio de los muertos le pusieron un lecho con toda su multitud; a sus alrededores están sus sepulcros; todos ellos incircuncisos, muertos a espada, porque fue puesto su espanto en la tierra de los vivientes, mas llevaron su ignominia con los que descienden al sepulcro; están puestos en medio de los muertos.", "26": "Allí están Mésec, Tubal y toda su multitud; sus sepulcros están a su alrededor; todos ellos incircuncisos, muertos a espada, porque habían sembrado su terror en la tierra de los vivientes.", "27": "Y los que son inferiores a los otros incircuncisos no yacerán con los fuertes que descendieron al Seol con sus armas de guerra, cuyas espadas están puestas debajo de sus cabezas y cuyos pecados están sobre sus huesos, por cuanto el terror de los fuertes fue en la tierra de los vivientes.", "28": "Pero tú serás quebrantado entre los incircuncisos, y yacerás con los muertos a espada.", "29": "Allí está Edom, sus reyes y todos sus príncipes, los cuales, a pesar de todo su vigor, yacen con los muertos a espada; ellos yacerán con los incircuncisos, y con los que descienden al sepulcro.", "30": "Allí están los príncipes del norte, todos ellos, y todos los sidonios, que descendieron con los muertos, avergonzados por todo el terror que causaron con su poderío, y yacen también incircuncisos con los muertos a espada, y comparten su vergüenza con los que descienden al sepulcro.", "31": "A éstos verá Faraón, y se consolará sobre toda su multitud; Faraón muerto a espada, y todo su ejército, dice el Señor Jehová.", "32": "Porque yo puse mi terror en la tierra de los vivientes; y ahora Faraón y toda su multitud yacerán entre los incircuncisos con los muertos a espada, dice el Señor Jehová."}