{"1": "<pb/>Cuando repartáis por suertes la tierra en heredad, apartaréis una porción para Jehová, que le consagraréis en la tierra, de longitud de veinticinco mil cañas y diez mil de ancho; esto será santificado en todo su territorio alrededor.", "2": "De esto será para el santuario quinientas cañas de longitud y quinientas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.", "3": "Y de esta medida medirás en longitud veinticinco mil cañas, y en ancho diez mil, y en este espacio estará el santuario, que es un lugar santísimo.", "4": "Es una porción santa de la tierra; será para los sacerdotes, ministros del santuario, que se acercan para ministrar a Jehová; y servirá de lugar para sus casas, y como recinto sagrado para el santuario.", "5": "Asimismo veinticinco mil cañas de longitud y diez mil de ancho, lo cual será para los levitas, ministros de la casa, como posesión para sí, con veinte cámaras.", "6": "Para propiedad de la ciudad señalaréis cinco mil de anchura y veinticinco mil de longitud, al lado y paralelamente a lo que se apartó para el santuario; será para toda la casa de Israel.", "7": "<pb/>Y la parte del príncipe estará junto a lo que se apartó para el santuario, de uno y otro lado, y junto a la posesión de la ciudad, delante de lo que se apartó para el santuario, y delante de la posesión de la ciudad, desde el extremo occidental hasta el extremo oriental, y la longitud será la correspondiente a una de las porciones desde el límite occidental hasta el límite oriental de la tierra.", "8": "Esto será su posesión en Israel, y nunca más mis príncipes oprimirán a mi pueblo, sino que darán la tierra a la casa de Israel conforme a sus tribus.", "9": "Así dice el Señor Jehová: ¡Basta ya, oh príncipes de Israel! Dejad la violencia y la rapiña. Haced juicio y justicia; quitad vuestras exacciones sobre mi pueblo, dice el Señor Jehová.", "10": "Tendréis balanzas justas, efa justo, y bato justo.", "11": "El efa y el bato serán de una misma medida: que el bato tenga la décima parte del homer, y el efa la décima parte del homer; la medida de ellos será según el homer.", "12": "Y el siclo será de veinte geras. Veinte siclos, veinticinco siclos, diez, y cinco siclos, será vuestra mina.", "13": "Esta será la ofrenda que apartaréis: la sexta parte de un efa por cada homer de trigo, y la sexta parte de un efa por cada homer de cebada.", "14": "La porción fijada para el aceite, un bato de aceite, será la décima parte de un bato por cada coro, el cual equivale a diez batos; o sea, un homer; porque diez batos son un homer.", "15": "Y una cordera del rebaño, una por cada doscientas, de las engordadas de Israel, para sacrificio, y para holocausto y para ofrendas de paz, para expiación por ellos, dice el Señor Jehová.", "16": "Todo el pueblo de la tierra estará obligado a dar esta ofrenda para el príncipe de Israel.", "17": "Mas al príncipe corresponderá el dar el holocausto y el sacrificio y la libación en las fiestas, en las lunas nuevas, en los sábados y en todas las solemnidades de la casa de Israel; él dispondrá la expiación, la ofrenda, el holocausto y las ofrendas de paz, para hacer expiación por la casa de Israel.", "18": "Así dice el Señor Jehová: El mes primero, el día primero del mes, tomarás de la vacada un becerro sin defecto, y purificarás el santuario.", "19": "Y el sacerdote tomará de la sangre de la expiación, y pondrá sobre los postes de la casa, y sobre los cuatro ángulos del zócalo del altar, y sobre los postes de las puertas del atrio interior,", "20": "Así harás el séptimo día del mes para los que pecaron por error o por ignorancia, y harás expiación por la casa.", "21": "El mes primero, a los catorce días del mes, tendréis la pascua, fiesta de siete días; se comerá pan sin levadura.", "22": "Aquel día el príncipe ofrecerá por sí mismo y por todo el pueblo de la tierra, un becerro por el pecado.", "23": "Y en los siete días de la fiesta solemne ofrecerá en holocausto a Jehová siete becerros y siete carneros sin defecto, cada uno de los siete días; y por el pecado, un macho cabrío cada día.", "24": "Y con cada becerro ofrecerá la ofrenda de un efa, y asimismo con cada carnero, un efa; y por cada efa, un hin de aceite.", "25": "En el mes séptimo, a los quince días del mes, en la fiesta, hará como en estos siete días; en cuanto a la expiación, así como en cuanto al holocausto; en cuanto al presente, así como en cuanto al aceite."}