{"1": "<pb/>Vino a mí palabra de Jehová, diciendo:", "2": "Hijo de hombre, vuelve tu rostro hacia Gog en tierra de Magog, príncipe soberano de Mésec y Tubal, y profetiza contra él,", "3": "y di: Así dice el Señor Jehová: He aquí que yo estoy contra ti, oh Gog, príncipe soberano de Mésec y Tubal.", "4": "Y te haré dar media vuelta, y pondré garfios en tus quijadas, y te sacaré a ti y a todo tu ejército, caballos y jinetes, todos perfectamente equipados, gran multitud con paveses y escudos, blandiendo todos ellos espada;", "5": "Persia, Cus y Fut con ellos; todos ellos con escudo y yelmo;", "6": "Gomer, y todas sus tropas; la casa de Togarmá, de los confines del norte, y todas sus tropas; muchos pueblos contigo.", "7": "Prepárate y apercíbete, tú y toda tu multitud que se ha reunido a ti, y sé tú su comandante en jefe.", "8": "De aquí a muchos días recibirás la orden; al cabo de muchos años vendrás a la tierra salvada de la espada, recogida de muchos pueblos, contra los montes de Israel, que siempre fueron una desolación; mas fue sacada de las naciones, y todos ellos moran confiadamente.", "9": "Subirás tú, y vendrás como una tempestad; como un nublado para cubrir la tierra serás tú y todas tus tropas, y muchos pueblos contigo.", "10": "Así dice el Señor Jehová: En aquel día subirán pensamientos a tu corazón y concebirás malvados designios,", "11": "y dirás: Subiré contra una tierra indefensa, iré contra gentes tranquilas que habitan confiadamente; todas ellas habitan sin muros, y no tienen cerrojos ni puertas;", "12": "para arrebatar despojos y para tomar botín, para extender tus manos sobre las tierras desiertas ya pobladas, y sobre el pueblo recogido de entre las naciones, que ha repuesto su ganado y su hacienda, y que habita en el centro de la tierra.", "13": "Sebá y Dedán, y los mercaderes de Tarsis con todos sus magnates, te dirán: ¿Has venido a arrebatar despojos? ¿Has reunido tu multitud para tomar botín, para llevarte la plata y el oro, para tomar ganados y posesiones, para hacer un gran botín?", "14": "Por tanto, profetiza hijo de hombre, y di a Gog: Así dice el Señor Jehová: En aquel tiempo, cuando mi pueblo Israel habite con seguridad, ¿no lo sabrás tú?", "15": "Vendrás de tu lugar, de las más remotas regiones del norte, tú y muchos pueblos contigo, todos ellos a caballo, una gran multitud y un poderoso ejército,", "16": "y subirás contra mi pueblo Israel como un nublado para cubrir la tierra; esto será al final de los días; y te traeré contra mi tierra, para que las naciones me conozcan, cuando sea santificado a costa tuya, oh Gog, delante de sus ojos.", "17": "Así dice el Señor Jehová: ¿Eres tú aquel de quien hablé yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos, durante muchos años, que yo te había de traer contra ellos?", "18": "Ocurrirá en aquel tiempo, cuando venga Gog contra la tierra de Israel, dice Jehová el Señor, que subirá mi ira en mi enojo.", "19": "Porque he hablado en mi celo, y en el fuego de mi ira: De cierto en aquel tiempo habrá un gran terremoto en la tierra de Israel;", "20": "tanto, que los peces del mar, las aves del cielo, las bestias del campo y todo reptil que se arrastra sobre la tierra, y todos los hombres que están sobre la faz de la tierra, temblarán ante mi presencia; y se desmoronarán los montes, y las rocas caerán, y todo muro caerá por tierra.", "21": "Y en todos mis montes llamaré contra él la espada, dice el Señor Jehová; la espada de cada cual se volverá contra su hermano.", "22": "Y yo litigaré contra él con peste y con sangre; y haré llover sobre él, sobre sus tropas y sobre los muchos pueblos que están con él, impetuosa lluvia, y piedras de granizo, fuego y azufre.", "23": "Así manifestaré mi grandeza y mi santidad, y me daré a conocer ante los ojos de muchas naciones; y sabrán que yo soy Jehová."}