{"1": "<pb/>O txocl Moisés tu'n Kman max tuj ja xbalun te mojbabl tibil ex tma:", "2": "<pb/>Yolina cyuc'il aj Israel ex k'manxa cye cyja': Ka at jun cye ma tzaj tk'o'n alumaj te jun oyaj weye, ba'n tu'n tetz ti'n cyxol ke twacẍ ex ka cyxol ke t-ẍne'l.", "3": "<pb/>Ka cyxol ke tex twacẍ c'eletz ti'n aju ctzajel tk'o'n weye te jun oyaj patun in cub, il ti'j tu'n ttzaj tk'o'n jun tor minti' ch'in tpaltil. Tu'n tc'monjtz oyaj lu, il ti'j tu'n tcub patit nwitze ttzi ja xbalun te mojbabl tibil,", "4": "ex cbel tk'o'n xjal tk'ab tibaj twi' alumaj. Cyja'tzun cc'monjtzel alumaj ex cnajsetel til xjal.", "5": "C'oquex tkesin xjal tjak' tkul tor nwitze, atzun cye pal tiyjil Aarón, ctzajel cyyec'un chic' nwitze, ex te tibajxi c'oquel cytx'ito'n ti'jele tc'u'j altar aju tcubsa'n ttzi ja xbalun te mojbabl tibil.", "6": "C'elel ti'n ttz'umal ex cbajel tkesin xjal t-ximlal alumaj tuj piẍun,", "7": "atzun cye pal, akeju tiyjil Aarón, cbel cyk'o'n k'ak' tibaj altar ex cbel cybincha'n tten si' tibaj.", "8": "Ex cbel cyk'o'n alumaj tuj piẍun tten, tuc'ix twi', tuc'ix t-sebyil, tibaj k'ak' tjax tibaj altar.", "9": "Ex ax xjal cbajel tx'jonte tuj tc'u'j alumaj tu'n a', cyuc'ix ke tkan; atzunte pal cbel tpatun tcyakil jlu tibaj altar, te jun oyaj patun in cub at tc'oc'jal in chin tzalaje ti'j.", "10": "<pb/>Ka cyxol ke tex t-ẍne'l ex ka tchip c'eletz ti'n aju ctzajel tk'o'n weye te jun oyaj patun in cub, il ti'j tu'n ttzaj tk'o'n jun tman minti' tpaltil.", "11": "C'oquex tkesin xjal tjak' tkul alumaj nwitze tuj tbank'ab k'ij te altar. Atzun cye pal tiyjil Aarón, cxel cytx'ito'n tchc'el alumaj ti'jele tc'u'j altar.", "12": "Cbajel tkesin xjal t-ximlal alumaj tuj piẍun; atzunte pal cbel tk'o'n chibj kesimaj tibaj si' in c'ant tu'n k'ak' tjax tibaj altar, junx tuc'il twi' ex t-sebyil.", "13": "Ex ax xjal cbajel tx'jonte keju tuj tc'u'j alumaj tu'n a', cyuc'ix ke tkan ex ke tcux; atzunte pal cbel tpatun tcyakil jlu tibaj altar te jun oyaj patun in cub at tc'oc'jal in chin tzalaje ti'j.", "14": "<pb/>Katzun jun chyu'j ctzajel tk'o'n xjal te toyaj patun in cub te weye, il ti'j tu'n ttzaj tk'o'n jun ẍpo'k ex ka jun tal paloma.", "15": "Ctzajel ti'n pal aju chyu'j, c'elel tjawo'n twi' ex cbel tpatun tibaj altar tel-lenxi tyatz'o'n tchc'el ti'j tc'u'j altar.", "16": "C'eletz ti'n twabl chyu'j tuc'ix tcyakil ttz'ilil at tuj, ex c'elex t-xo'n tumlal tjawitz k'ij te altar, tuj lugar jatum nne'x ket tza'j;", "17": "ex cbel tpic'chu'n ttzi t-xu'c chyu'j ex ctzajel ttzyu'n cyi'j ke tk'ab, pero mi'n cub ti'n tmij, ex te mancbilxitzun cbel tpatun chyu'j te oyaj tibaj si' in c'ant tu'n k'ak' tjax tibaj altar, te jun oyaj patun in cub at tc'oc'jal in chin tzalaje ti'j."}