{"1": "<pb/>Ate Nadab tuc'ix Abiú, akeju tcy'ajal Aarón, teyle junjun tzaj ti'n t-ẍla'c, cu'x cyk'o'n k'ak' tuj tuc'ix storac, ex cub cyk'o'n junxitl k'ak' twitz Kman, aju minti' otok tma Kman tu'n tcub k'ot.", "2": "Etztzun jucpaj jun k'ak' twitz Kman ex bi'x e tz'e'y tu'n. Cyja'tzun tten e cyim twitz Kman.", "3": "Xitzun tma'n Moisés te Aarón: <pb/>—Atzun jlu o yolin Kman ti'j tej tmante cyja': <pb/><t>Cxel nyec'un wibe ka xjan kine cye keju che pol lak'e' nwitze, ex cxel nyec'une wajwalile cye cycyakil aj Israel, chi Kman.</t> <pb/>Atzunte Aarón minti'tl o k'ajt.", "4": "<pb/>Tzajtzun txco'n Misael tuc'ix Elzafán tu'n Moisés, akeju tcy'ajal Uziel aju terman tman Aarón, ex xi tma'n cye: <pb/>—Cytzaje ex cyi'n exe cyximlal cyermaniye twitz tja Dios, ex cyi'nxe ti'jxi campament.", "5": "<pb/>E pontzun lak'e' ex e je'x cyi'n ke cyimni tuc'ix cyẍjo'w ti'jxi campament, ic tza'nx otok tma Moisés.", "6": "<pb/>Xitzun tma'n Moisés te Aarón ex te Eleazar ex Itamar akeju tcy'ajal: <pb/>—Mi'n txi cychitpu'ne ttzmal cywi'ye ex mi'n tz'el cysbit'une cyxbalune cyi'je te jun techal cybise, tu'ntzun mi'n cycyime ex tu'n mi'n ttzaj tk'oj Dios cyi'j tnam xjal. Atzun cye aj Israel, ba'n tu'n cybisun cyi'j cabe cyermaniye ma che cyim tu'n k'ak' ma tzaj t-sama'n Kman.", "7": "Ax icx mi'n che el lak'e'ye ttzi ja xbalun te mojbabl tibil tu'ntzun mi'n cycyime, porque o che xjansete tu'n aseyt te Kman. <pb/>Banttzun cyu'n ic tza'nx xi tma'n Moisés cye.", "8": "<pb/>Ax icx tzaj yolin Kman tuc'il Aarón ex tma:", "9": "<pb/>Aya ex ke tcy'ajala, oc cyocxe tuj ja xbalun te mojbabl tibil, mi'n txi cyc'a'ne vin ex mi k'e'n, tu'ntzun mi'n cycyime; atzun jun ley jlu cyjel ten cyuc'ile te jumajx tu'n tajben cyeye, ex wikinwik tu'n tcyaj cyma'ne cye cyc'wa'le,", "10": "tu'ntzun tel cynic'e ti'j alcye xjan ex alcye mya xjan, alcye sak ex alcye tz'il,", "11": "ex tu'n tbant cyk'o'ne xnak'tzbil cye aj Israel ti'j tcyakil ley xi nk'o'ne te Moisés, chi Kman.", "12": "<pb/>Ax icx xi tma'n Moisés te Aarón, te Eleazar ex te Itamar, akeju cabe tcy'ajal Aarón otok che cyaj ten: <pb/>—Cyi'nxe aju oyaj ti'j twitz awal, aju ma cyaj sobryin cyi'j ke oyaj ma che cub patit te Kman, ex ax cywa'nxe twitz altar, pero mi'n txi cyk'o'ne t-samel tuj tu'n tjaw mal tc'u'j, porque a jlu xjanxix.", "13": "Cxel cywa'ne tuj jun lugar xjan, porque atzun jlu c'oquel te teya ex cye ke tcy'ajala ti'j oyaj patun in cub te Kman. Atzun jlu ma tzaj k'ma'n weye.", "14": "Aju ttzi t-xu'c alumaj in xi yucut twitz Kman, tuc'ix tcux in xi yec'ut te, ba'n tu'n t-xi cychyo'ne tuj jun lugar sak, aya cyuc'ix ke tcy'ajala ex ke tme'jela, porque atzun jlu c'ajbel cyeye cyi'j ke chojbil in xi cyk'o'n aj Israel te mojbabl tibil.", "15": "Junx ctzajel k'it t-sebyil alumaj tu'n tcub patit, ex tcux in xi yec'ut twitz Kman ex ttzi t-xu'c in xi yucut twitz. A jlu teya c'ajbel ex te cye ke tc'wa'la te jumajx, ic tza'nx o tzaj tma'n Kman.", "16": "<pb/>Xi tkanin Moisés ti'j tman chip aju otok xi k'ot te chojbil il, ex o tbi ka otok cub patit. Tzajtzun tk'oj ti'j Eleazar ex ti'j Itamar, akeju cabe tcy'ajal Aarón otok che cyaj ank'in, ex xi tma'n cye:", "17": "—¿Tiku'n minti' ma txi cychyo'ne tuj jun lugar xjan aju chojbil in xi k'ot te chojbil il? A jlu xjanxix te, ex o tzaj tk'o'n Kman cyeye tu'ntzun tel cyi'ne aju cyil tnam xjal ex tu'n tnajset cyil cyu'ne twitz Kman.", "18": "Ex tu'nju minti' ma txi cyi'ne chic' tuj tja Dios, iltok ti'j tu'n t-xi cychyo'ne aju chojbil lu tuj jun lugar xjan, ic tza'n xi nma'ne cyeye, chi Moisés.", "19": "<pb/>Atzunte Aarón xi ttzak'we'n: <pb/>—Bintza, ja'lo ma txi cyk'o'n xjal chojbil ti'j cyil tuc'ix cyoyaj patun in cub te Kman. Pero que'yintza aju ma baj wi'je, nokwit ma txi nchyo'ne ja'lo aju chojbil ti'j il, ¿mawpelo tzalaj Kman ti'j jlu? Chi Aarón.", "20": "Tejtzun tbinte Moisés jlu, bi'x tzaj chewix tc'u'j."}