{"1": "<pb/>Ke chojbil ti'j cypaltil xjal xjanxix ke, ex atzun ke ley cyi'j jlu:", "2": "Aju alumaj cxel k'ot te chojbil ti'j cypaltil xjal, il ti'j tu'n tcub byet tujx lugar jatum in che cub byet alumaj patun in che cub, ex aju tchc'el c'oquel tx'itet ti'jele tc'u'j altar.", "3": "Il ti'j tu'n t-xi k'ot tcyakil t-sebyil alumaj: Aju seb toc ti'j tje' tuc'ix ju tocsa'n cyi'j ke tuj tc'u'j,", "4": "cyuc'ix cycabil tchenak' tuc'ix seb tocsa'n cyi'j, tuc'ix seb tocsa'n ttzal ti'j, tuc'ix seb tocsa'n ti'j ttx'otx'; a jlu junx c'elel k'it cyuc'il ke tchenak'.", "5": "Atzunte pal cbel patunte jlu tibaj altar te jun oyaj patun in cub te weye. Jun chojbil jlu ti'j cypaltil xjal.", "6": "Aju chojbil lu xjanxix te, o'cx cye pal ba'n tu'n cychyo'n ti'j, pero cxel cychyo'n tuj jun lugar xjan porque ate jlu xjanxix te.", "7": "<pb/>Aju chojbil ti'j cypaltil xjal junx ta' tuc'il chojbil ti'j il, ex aju ley junx ta' cyi'j cycabil: aju pal cxel k'onte chojbil til xjal, ba'n tu'n tchyo'n ti'j.", "8": "Ax icx aju ttz'umal alumaj, te pal cxel k'ot, aju cbel patunte alumaj otok pon ti'n jun xjal te chojbil patun in cub.", "9": "Ax icx cycyakil oyaj ti'j twitz awal tzk'ajsamaj tuj jorni, ex tcyakilju tzk'ajsamaj tuj c'il ex ka tzk'ajsamaj tuj sartén, tex pal cxel k'ot, aju otok txi oyinte oyaj.", "10": "Ax icx ctembil cycyakil oyaj ti'j twitz awal mya tzk'ajsamaj, tza'nxix ju xyok'amaj tuc'il aseyt ex ju tzkijsamaj, c'ajbel cye cycyakil tiyjil Aarón, ex parej cxel k'ot cye.", "11": "<pb/>Atzun ke ley lu cyi'j ke chojbil te mojbabl tibil ctzajel cyk'o'ne weye:", "12": "Ka ma tzaj cyk'o'n xjal jun chojbil te ak'bil chjonte, ax icx ba'n tu'n ttzaj cyk'o'n pan xyok'amaj tuc'il aseyt, tuc'ix jun wik tal pan xaxj tocsa'n aseyt ti'j, tuc'ix ju pan at aseyt tuj binchamaj ti'j arin tbanil, ex akeju pan lu mi'n txi cyk'o'n t-samel cyuj tu'n tjaw mal cyc'u'j.", "13": "Ax icx, oc cyxi cyk'o'n chojbil te ak'bil chjonte ex te mojbabl tibil, tuc'ix pan at t-samel tuj tu'n tjaw mal tc'u'j cxel cyk'o'n.", "14": "Cyi'j cycyakil oyaj lu c'elel k'it jun pan ti'j junjun txcaj, ex ctzajel toyin weye te jun oyaj; ex te tibajxi, tex pal c'ajbel aju cbel tx'itonte tchc'el alumaj te chojbil te mojbabl tibil.", "15": "<pb/>Aju tchibjal alumaj cxel k'ot te ak'bil chjonte ex te mojbabl tibil, bi'x tu'n tbaj cychyo'n tujx k'ij oc t-xi oyit; minti' jun piẍ tu'n tcyaj ten te juntl k'ij.", "16": "Ex katzun te chojbil ti'j jun yol otok japun tu'n xjal aju alumaj cxel k'ot, ex ka jun oyaj nok tu'n tex xjal tgan, ba'n tu'n t-xi cychyo'n tujx k'ij oc t-xi oyit, atzunju csobryil ba'n tu'n t-xi cychyo'n tuj juntl k'ij;", "17": "ex katzun atx tchibjal alumaj cyjel ten tuj toxin k'ij, il ti'j tu'n tcub patit tcyakil tuj k'ak'.", "18": "Katzun at jun ma txi chyo'nte tchibjal chojbil te mojbabl tibil tuj toxin k'ij, aju chojbil lu mlay c'met wu'ne ex mlay tz'ajben te xjal, porque aju chibj lu otok tz'oc te tz'il. Alcye ma txi chyo'nte jlu at til ti'j.", "19": "<pb/>Tcyakil chibj ma tz'oc tacl ti'j jun ti'xti tz'il, mlay txi chyo't, nok o'cx tu'n tcub patit. <pb/>Cycyakil xjal cysaksan cyib, ba'n tu'n cychyo'n ti'j chibj te chojbil lu.", "20": "<pb/>Ka at jun xjal ttz'ilsan tib ma txi chyo'nte chibj otok txi k'o'n te chojbil te mojbabl tibil, aju otok tzaj k'o'n weye, bi'x c'elex lajet tu'ntzun mi'n ttentl cyxol t-xjalil.", "21": "<pb/>Ka at jun xjal ma tz'oc maconte jun ti'xti tz'il, ka t-ximlal jun xjal ttz'ilsan tib ex ka te jun alumaj tz'il, ex ka nok alcyex juntl ttz'ilil puro ic'bil, ex ka ma txi tchyo'n chibj otok txi k'ot te chojbil te mojbabl tibil aju otok tzaj k'o'n weye, bi'x c'elex lajet xjal lu tu'ntzun mi'n ttentl cyxol t-xjalil.", "22": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "23": "<pb/>K'manxa cye aj Israel tu'n mi'n t-xi cychyo'n t-sebyil jun tor, mi t-sebyil jun tal ẍne'l ex mi t-sebyil jun chip.", "24": "Aju cysebyil alumaj nok elajx in che cyim ex ka byo'n in che cub cyu'n ke txcup te tjak' c'ul, ba'n tu'n tajben cyu'n, nok alcyexcu tajben, pero mi'n txi cychyo'n.", "25": "<pb/>Nok alcye jun xjal ma txi chyonte t-sebyil alumaj aju ctzajel k'o'n weye te jun oyaj patun in cub, bi'x c'elex lajet tu'ntzun mi'n ttentl cyxol t-xjalil.", "26": "<pb/>Nok jaxja che najale, mi'n txi cychyo'ne cychc'el ke chyu'j ex mi cychc'el alumaj.", "27": "Aju xjal cxel chyo'nte cychc'el nok alcyex alumaj, bi'x c'elex lajet tu'ntzun mi'n ttentl cyxol t-xjalil.", "28": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "29": "<pb/>K'manxa cye aj Israel jlu: Ka at jun xjal ctzajel k'onte jun chojbil te mojbabl tibil wuc'ile, il ti'j tu'n ttzaj tk'o'n ch'in weye.", "30": "Tu'nx tk'ab ctzajel tk'o'n weye aju oyaj patun in cub. Ctzajel tk'o'n seb tuc'ix ttzi t-xu'c alumaj. Aju ttzi t-xu'c ctzajel tk'o'n weye, cxel tyucun nwitze; a jlu jun oyaj yucun ctzajel k'ot nwitze.", "31": "Atzunte pal cbel patunte seb tibaj altar, atzun ttzi t-xu'c alumaj, a Aarón cxel chyonte te cyuc'ix ke tcy'ajal.", "32": "Aju cxel k'ot te pal ti'j chojbil te mojbabl tibil, a aju tcux alumaj tuj tbank'ab cxel k'ot te jun oyaj te.", "33": "Aju tcux alumaj cxel k'ot te chojbil te mojbabl tibil, te pal c'oquel aju cxel k'onte t-sebyil tuc'ix chic',", "34": "porque cyi'j ke chojbil te mojbabl tibil in tzaj cyk'o'n aj Israel weye, o tz'el npa'ne aju ttzi t-xu'c, aju in xi yucun nwitze, ex aju tcux, aju in tzaj cyoyin weye, ex o txi nk'o'ne te Aarón ex cye ke tcy'ajal tu'n cyc'monte ti'j cyoyaj aj Israel. Aju ley lu te jumajx tu'n tten.", "35": "<pb/>Cyi'j ke oyaj in che cub patit te chojbil weye, atzun jlu te Aarón c'oquel ex cye ke tcy'ajal, atxix tuj k'ij tej cyxjanset wu'ne tu'n cyajben te pal te weye,", "36": "ex o txi nma'ne cye aj Israel tu'n t-xi cyk'o'n jlu, atxix tuj k'ij tej cybaj xjansa'n ke pal, ex a jlu jun ley cucx ctel te jumajx.", "37": "<pb/>Atzun ke ley lu cyi'j ke chojbil patun in che cub, cyi'j ke oyaj ti'j twitz awal, cyi'j ke chojbil il ex ke chojbil ti'j cypaltil xjal, cyi'j ke oyaj te xjansabl ex cyi'j ke chojbil te mojbabl tibil.", "38": "Akeju ley lu tu'n Kman tzaj tma'n te Moisés twi witz Sinaí, tej ttzaj tma'n tu'n t-xi cyk'o'n aj Israel cyoyaj te, tuj lugar tzkij tx'otx' Sinaí."}