{"1": "<pb/>Tzaj yolin Kman tuc'il Moisés, ex tma:", "2": "<pb/>—K'manxa cye tnam xjal aj Israel ke yol lu: Che ocxe xjan, porque weye xjan kine, akine Cymane ex Cydiose.", "3": "<pb/>Teylex junjun cyeye nimanx tman ex ttxu'. <pb/>Ax icx mi'n che ak'nane tuj k'ij te ojlabl. Akine Cymane ex Cydiose.", "4": "<pb/>Mi'n che c'ulune cywitz ke tilbilal, ex mi'n baj cybincha'ne jun cydiose ti'j c'uxbil otok cub ulj tuj k'ak'. Akine Cymane ex Cydiose.", "5": "<pb/>Oc t-xi cyk'o'ne jun oyaj te mojbabl tibil nwitze, cyk'ontze tujxix tumel, tu'ntzun tc'met wu'ne.", "6": "Bi'x cxel chyo't alumaj tujx k'ij oc ttzaj k'ot te weye, ax ba'n tu'n t-xi cychyo'ne tuj tcabin k'ij; katzun ma cyaj ten ch'intl tuj toxin k'ij, il ti'j tu'n tcub patit.", "7": "Katzun ma txi cychyo'ne ch'in oyaj tuj toxin k'ij, a jlu mya ba'n tuj nwitze ex mlay c'met wu'ne.", "8": "Ka at jun ma txi chyonte te at til ti'j, tu'nju mya xo'n tu'n aju oyaj otok tzaj tk'o'n weye, ex bi'x c'elex lajet tu'ntzun mi'n ttentl cyxol t-xjalil.", "9": "<pb/>Oc tjaw cychmo'ne twitz cyawale, il ti'j cyjel cyk'o'ne ch'in ttxa'nile cojbil, ex mi'n che aje sacwilte aju otok cyaj tz'ak,", "10": "ex mi'n che aje sacwilte junjun pnuj twitz uva otok cyaj ten twi tkan, ex mi'n jaw cysc'o'ne aju otok tzaj tz'ak; cyk'oncje jlu cye meba ex cye betin xjal. Akine Cymane ex Cydiose.", "11": "<pb/>Mi'n che elk'ane. Mi'n baj cysbun cyibe ex mi'n che nic'ane yol cyxolxe.", "12": "<pb/>Mi'n txi cyma'ne tzkan Dios tu'n tajben nbiye cyu'ne ti'j jun yol mya ax toc, porque tu'n jlu nno'c cyk'o'ne nbiye te minti' tajben, akine Dios.", "13": "<pb/>Mi'n cub cyyajla'ne cyuc'ile ex mi'n tz'el cyi'ne aju at cye. <pb/>Mi'n cub cytzyu'ne twi tc'u'j cymajene tu'n tchjet cyu'ne tujxi juntl k'ij.", "14": "<pb/>Mi'n tz'oc cyyaso'ne aju xjal chcyin twi'. <pb/>Mi'n cub cyk'o'ne tolsabl tuj cybe moẍ. Nok o'cx ten tchiylal Dios cyeye. Akine Cymane.", "15": "<pb/>Mi'n txi cybincha'ne ti'j xtis mya tuj tumel: Ka at til xjal, mya nok tu'nju meba xjal mi'n cub t-sentens cyu'ne, ax icx mya nok tu'nju ma' toclen xjal mi'n cub t-sentens cyu'ne ka at til, nok o'cx tuj tumel tu'n cycawine cyibaj cycyakil.", "16": "<pb/>Mi'n che si'mine yol cyi'j cyuc'ile cyxol cyxjalile. <pb/>Mi'n jaw cysi'mine yol ti'j cyuc'ile tu'n tcub byo'n. Akine Cymane.", "17": "<pb/>Mi'n tz'el cyic'une jun cyermaniye tuj cyanmiye; ka at jun mya ba'n ma tbincha jun cyuc'ile, cycawinxe, tu'ntzun mya cyuc'ixe at cyoclene ti'j til.", "18": "<pb/>Mi'n tz'aj cyk'o'ne t-xel mya ba'n cyi'j cyxjalile ka at jun mya ba'n ma cybincha cyi'je, ex mya cucx tu'n t-xi cyc'u'ne k'oj tuj cyanmiye cyi'j. Nok o'cx cyc'ujlame ke cyuc'ile ic tza'nx cyeye in cyc'ujlan cyibe. Akine Cymane.", "19": "<pb/>Japunx ke nleye cyu'ne. <pb/>Mi'n cybinchaye tu'n t-sakchan jun alumaj ti'j juntl ka mya ax tiyjil. <pb/>Mi'n cu'x cyawa'ne cabe wik awal tuj jun cojbil. <pb/>Mi'n tz'oc cyk'o'ne cyxbalune banimaj cyi'j ela txcaj nok'.", "20": "<pb/>Ka at jun xinak ma cub tan tuc'il jun xu'j majen tc'ayin tib banin ti'j tu'n tmoje' tuc'il juntl xinak, pero ka na'nxtok tlak'et xu'j ex na'nxtok ttzokpet, cycabil cbel cycastiw, pero mi'n che cub byet, porque na'nxtok ttzokpet xu'j.", "21": "Atzunte xinak ctzajel ti'n jun tman ẍne'l nwitze te chojbil til, ex cpol ti'n ttzi ja xbalun te mojbabl tibil.", "22": "Cbel byet ẍne'l lu te chojbil til xjal, ex ctzajel tkanin pal weye tu'n tnajset til xjal, ex cnajseteltzun aju il otok tbincha xjal.", "23": "<pb/>Oc cypone tuj tx'otx' cxel nk'o'ne cyeye, ex oc tcu'x cyawa'ne tcyakil txcaj tze' ba'n tlonjtz twitz, tuj ox abk'i mi'n cub cyi'ne twitz ex mi'n txi cylo'ne twitz.", "24": "Tuj tcyajin abk'i tcyakil twitz ctzajel cyk'o'ne weye tuc'il jun nink'ij te ak'bil chjonte.", "25": "Tujtzun tjwe'yin abk'i ba'ntzun tu'n t-xi cylo'ne twitz. Ictzun tten c'oquel mas twitz cyawale. Akine Cymane ex Cydiose.", "26": "<pb/>Mi'n txi cychyo'ne chibj ka minti' ma tz'el tchc'el. <pb/>Mi'n baj cyxnak'tzan cyibe tu'n tbant cyk'ijine, ex mi'n cymaye ka nne'l cynic'e ti'j aju tzul ti'j jun xjal.", "27": "<pb/>Mi'n tz'el cymatzo'ne ttzmal cywi'ye se'w tten, ex mi'n tz'el cymatzo'ne twi cyxmatze.", "28": "<pb/>Mi'n baj cykesune cyximlale nok tu'n tlaj jun cyimni, ex mi'n tz'oc cyk'o'ne jun tilbilal ti'j cychibjale. Akine Cymane.", "29": "<pb/>Mi'n txi cyk'o'ne cyme'jele tu'n cyyaẍin cyuc'il xinak porque mya ba'n jlu, ex jaculo che oc cycyakil xjal aj pajil ex cchmetel mya ba'n icju.", "30": "<pb/>Mi'n che ak'nane cyuj k'ij te ojlabl, ex tenwt tchiylal njaye cyeye. Akine Dios.", "31": "<pb/>Mi'n che'xe cyuc'il ke xjal in tzaj cytxco'n cyanmi cyimni; ex mi'n che'xe cyuc'il chman. Mi'n txi cykanine jun cyxjele cye, porque tu'n jlu jacu baj cytz'ilsan cyibe. Akine Cymane ex Cydiose.", "32": "<pb/>Che we'ctze cywitz tij xjal ex che nimane cye. Tenxwit nchiylale cyeye. Akine Cymane.", "33": "<pb/>Oc tul jun stranjer xjal najal cyxole, mi'n cub cyyajla'ne.", "34": "Cyk'onque stranjer xjal ic tza'nx ax jun cyxjalile, ex cyc'ujlame ic tza'n cyeye in cyc'ujlan cyibe, porque ax icx cyeye stranjer xjal keye tej cytene tuj Ejipt. Akine Cymane ex Cydiose.", "35": "<pb/>Cybinchame ti'j xtis tuj tumelxix; mi'n che sbune ti'j echbil tx'otx', mi'n che sbune ti'j talil c'aẍjel ex mi ti'j cymalbile.", "36": "Balans tz'aklxix, marc tz'aklxix ex malbil tz'aklxix c'ajbel cyu'ne. Akine Cymane ex Cydiose aju etz k'inte cyeye tuj Ejipt.", "37": "<pb/>Cynimanxe cycyakil ke nleye ex ke nmandamyente ex japunx cyu'ne. Akine Cymane."}