{"1": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma cyja':", "2": "<pb/>Ka at jun xjal ma binchan il nwitze tu'nju otok cub t-sbu'n jun tuc'il ti'j jun ti'xti otok cyaj okxenan te, ex ka ma tz'el telk'a'n jun ti'xti te, ex ka otok tz'el ti'n jun ti'xti lajwers te,", "3": "ex ka ma tz'oc noj ti'j jun ti'xti otok cyaj tz'ak ex ka ma cub tewan, ex ka ma txi tma'n tzkan Dios ex nok tten tu'n, ex ka ma bant juntl mya ba'n tu'n, aju in bant cyu'n xjal,", "4": "at til ti'j jlu. Cyja'tzun il ti'j tu'n taj tk'o'n aju otok tz'el telk'a'n, ex ka aju otok tz'el ti'n lajwers, ex ka aju otok cyaj okxenan te, ex ka aju ti'xti otok tz'oc noj ti'j,", "5": "ex ka aju otok txi tma'n tzkan Dios ti'j ex nok tten tu'n. Oc t-xi tk'o'n chojbil til, il ti'j tu'n taj tk'o'n tcyakil te tajwil, ex mya o'cx jlu; ax icx cxel tk'o'n tjwe'yin tibaj twi ti'xti otok tz'el telk'a'n.", "6": "Aju chojbil ctzajel tk'o'n weye; cyxol ke t-ẍne'l c'eletz ti'n jun tman ẍne'l minti' tpaltil, ex aya c'oquel malonte te jte' twi', ex cxel ti'n tuc'il pal te jun chojbil ti'j til.", "7": "Cchjeteltzun til xjal tu'n pal nwitze, nok alcyexcu il otok tbincha, ex cnajseteltzun til.", "8": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "9": "<pb/>K'manxa te Aarón ex cye tcy'ajal aju ley cyi'j ke chojbil patun in che cub: Aju alumaj cxel k'ot te chojbil, tuj enter konic'an il ti'j tu'n tcyaj cyk'o'n tibaj xk'a'l tcubsa'n tibaj altar, ocxi tjawil k'ij, ex il ti'j tu'n mi'n tyupj k'ak'.", "10": "Atzunte pal c'oquel tk'o'n t-xbalun tuc'ix tcalsonsiy banimaj ti'j nok' lino; ex ctzajel ti'n ttza'jil alumaj, aju otok cub tz'e'y tibaj altar, ex cbel tk'o'n ttxlaj altar.", "11": "Te tibajxi c'elel tch'expu'n t-xbalun ex c'elex ti'n tza'j tuj jun lugar sak ti'jxi campament.", "12": "<pb/>Mi'nx cu'x yupit k'ak' in c'ant tibaj altar. Tcyakil prim cbel tk'o'n pal si' tibaj, ex cbel tk'o'n pal alumaj patun in cub tibaj k'ak', ax icx cbel tpatun tibaj altar cysebyil ke chojbil te mojbabl tibil wuc'ile.", "13": "Cucx cc'antel k'ak' tibaj altar. Mi'nx cu'x yupit.", "14": "<pb/>Atzun ke ley lu cyi'j ke oyaj ti'j twitz awal: Ake pal che tzajel oyinte nwitze, twitz altar.", "15": "Ex atzun jun cye ctzajel ti'n jun yub arin tuc'ix ch'in aseyt, junx tuc'il tcyakil storac otok pon k'i'n te oyaj, ex cbel tpatun tibaj altar, te jun oyaj cucx tu'n ttzaj na't xjal ti'j, jun oyaj patun in cub at tc'oc'jal in chin tzalaje ti'j.", "16": "Ex atzunju csobryil ti'j oyaj lu cxel twa'n Aarón cyuc'ix ke tcy'ajal, pero mi'n txi cyk'o'n t-samel tuj tu'n tjaw mal tc'u'j. Atzun che wa'l ti'j tuj jun lugar xjansamaj, ttxa'n tpe'n ja xbalun te mojbabl tibil.", "17": "Mi'n baj cytzk'ajsa'n tuc'il t-samel tuj tu'n tjaw mal tc'u'j. O txi nk'o'ne ch'in cye cyi'j oyaj patun in che cub in tzaj k'o'n weye. Ex a jlu xjanxix ic tza'nx ke chojbil ti'j il ex ti'j cypaltil xjal.", "18": "Cycyakil ke xinak tiyjil Aarón che ul itz'j te tibajxi, at cyoclen tu'n cywa'n ti'j oyaj in cub patit te weye, ex a jlu jun ley cucx ctel te jumajx. Nok alcyexcu jun ti'xti ma tz'oc tacl cyi'j ke oyaj lu, bi'x cxjansetel.", "19": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "20": "<pb/>Atzun ke toyaj Aarón jlu, ex ke cyoyaj tiyjil, aju tu'n ttzaj cyk'o'n weye oc cyxjanset tu'n cyoc te pal: Cabe libr arin mas tbanil, te oyaj ti'j twitz awal; mij cxel cyk'o'n te prim ex mijtl te kale; aju oyaj lu tcyakil k'ij cxel cyk'o'n.", "21": "Il ti'j tu'n tbaj cybincha'n oyaj lu tuj jun sartén, otok baj xyok'it wen tuc'il aseyt, ex ctzajeltzun cyk'o'n paẍu'majtl, te jun oyaj at tc'oc'jal in chin tzalaje ti'j.", "22": "Ictzun ctembil tu'nju tnejel pal tiyjil Aarón, aju cxjansetel tu'n toc te t-xel Aarón; a jlu jun ley wu'ne cucx ctel, ex aju oyaj lu bi'x cbel patit te jumajx.", "23": "Tcyakil cyoyaj ke pal ti'j twitz awal bi'x che bel patit te jumajx; mi jun ba'n tu'n t-xi wa'nte te.", "24": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "25": "<pb/>K'manxa te Aarón ex cye ke tcy'ajal aju ley cyi'j ke chojbil il: Il ti'j tu'n tcub cybyo'n alumaj cxel k'ot te chojbil nwitze tujx lugar jatum in che cub byet ke alumaj patun in che cub; aju chojbil lu xjanxix te.", "26": "Aju pal cxel k'onte chojbil il, ba'n tu'n tchyo'n ti'j, pero il ti'j tu'n t-xi tchyo'n tuj jun lugar xjan ttxa'n tpe'n ja xbalun te mojbal tibil.", "27": "Nok alcyexcu jun ti'xti c'oquel tacl ti'j tchibjal alumaj lu, bi'x cxjansetel, ex ka ma tz'oc tx'itj ch'in chic' ti'j jun xbalun, ba'n tu'n tjatz tx'jo'n ti'j tuj jun lugar xjan.", "28": "Ka tx'otx' ttx'otx'il c'il jatum cjawix txquet ta'l chibj te oyaj lu, il ti'j bi'x cbel pa't c'il; katzun k'an c'uxbil ttx'otx'il c'il, o'cxtzun tu'n tbaj jakut twitz ex tu'n ttx'jet tu'n a'.", "29": "<pb/>Aju chojbil il xjanxix te. O'cx ke pal cyuc'ix ke cycy'ajal ba'n tu'n cychyo'n ti'j.", "30": "Pero mlay txi cychyo'n jun alumaj in xi k'it tchc'el tuj ja xbalun te mojbabl tibil tu'n tnajset il. Aju chojbil lu, il ti'j tu'n tocx patit tuj k'ak'."}