{"1": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tuc'il Aarón, ex tma:", "2": "<pb/>Cymanxe jlu cye aj Israel: Ka at jun xinak in jatz poj tuj twi ttz'a'lbil, tz'il te xjal lu,", "3": "ex mya o'cx oc matok in jaw jlu tuj twi ttz'a'lbil, ax icx ka ma maket, porque cyu'n ke jlu in ten xjal tuj ttz'ilil.", "4": "<pb/>Nok alcye jun watbil jatum ma cub tan xjal ex nok alcye jun k'ukbil jatum in cub ke', bi'x che tz'ilixtel.", "5": "Alcye jun ma tz'oc maconte twatbil xjal lu bi'x ctz'ilixtel, il ti'j cjawitz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "6": "<pb/>Alcye jun ma cub ke' tibaj jun ti'xti jatum otok cub ke' xjal lu bi'x ctz'ilixtel; il ti'j tu'n tjatz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "7": "<pb/>Ex alcye jun ma tz'oc maconte t-ximlal xjal lu bi'x ctz'ilixtel; il ti'j tu'n tjatz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "8": "<pb/>Ka ma tz'oc ttzuban xjal yab ta'l ttzi' ti'j jun xjal sak ta', ate xjal sak bi'x ctz'ilixtel, ex il ti'j cjawitz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "9": "<pb/>C'oquel cyk'o'ne te tz'il tcyakil t-siy chej jatum ma jax ke' xjal yab tu'n poj in jaw twi ttz'a'lbil.", "10": "<pb/>Alcye jun ma tz'oc maconte jun ti'xti jatum otok cub ke' xjal lu bi'x ctz'ilixtel; max c'oquel te sak juntl maj ocxi ttzaj klolj. <pb/>Ex alcye jun ma txi k'inte jun cye ke ti'xti lu bi'x ctz'ilixtel; il ti'j tu'n tjatz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "11": "<pb/>Nok alcye jun xjal ma tz'oc maco'n tu'nju xjal yab tu'n poj in jaw twi ttz'a'lbil ex ka minti' otok baj ttx'jo'n yab ke tk'ab, aju xjal c'oquel maco'n tu'n bi'x ctz'ilixtel; il ti'j tu'n tjatz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "12": "<pb/>Ka ma tz'oc maco'n jun c'il tx'otx' ttx'otx'il tu'nju xjal yab tu'n poj in jaw twi ttz'a'lbil, bi'x cbel pa't c'il lu, ex katzun tze' ke macbil che c'oquel tmaco'n, iltzun ti'j tu'n cybaj tx'jet.", "13": "<pb/>Katzun ma banix xinak lu tu'n yabil, ba'n tu'n t-xi tajla'n wuk k'ij tu'ntzun t-sakset; tbajlenxi wuk k'ij, cjawitz ttx'jo'n ti'j t-xbalun ex cchil tuj jun a' in bet, ex csakseteltzun.", "14": "Tujtzun twajxakin k'ij ctzajel ti'n cabe ẍpo'k ex ka cabe paloma, ex cpol twitz Kman ttzi ja xbalun te mojbabl tibil ex cxel tk'o'n ke chyu'j te pal.", "15": "Atzunte pal cxel tk'o'n jun chyu'j te chojbil il, atzun juntl te oyaj patun in cub, ex csakseteltzun xinak ti'j tyabil tu'n pal twitz Kman.", "16": "<pb/>Ka at jun xinak ma jaw twi ttz'a'lbil nok tajx, bi'x ctz'ilixtel; il ti'j tu'n tchin, ex max c'oquel te sak juntl maj oc ttzaj klolj.", "17": "<pb/>Ka ma cub kojl ch'in aju cjawil tuj twi ttz'a'lbil xjal tibaj jun xbalun ex ka jun tz'u'm, bi'x che tz'ilixtel; il ti'j tu'n cybaj tx'jet ex max che oquel te sak juntl maj ocxi ttzaj klolj.", "18": "<pb/>Ka ma cub tan jun xinak tuc'il jun xu'j, bi'x che tz'ilixtel; cycabil il ti'j tu'n cychin, ex max che oquel te sak juntl maj ocxi ttzaj klolj.", "19": "<pb/>Oc tul ẍwo'j ti'j jun xu'j, bi'x ctz'ilixtel wuk k'ij. <pb/>Alcye jun ma tz'oc maconte te cyuj ke wuk k'ij lu, bi'x ctz'ilixtel ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "20": "<pb/>Cycyakil ti'xti jatum cbel tan xu'j cyuj ke wuk k'ij lu, bi'x che tz'ilixtel. <pb/>Ax icx ke ti'xti jatum cbel ke', bi'x che tz'ilixtel.", "21": "<pb/>Alcye jun ma tz'oc maconte ke ti'xti jatum otok cub tan xu'j, bi'x ctz'ilixtel; il ti'j tu'n tjatz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "22": "<pb/>Alcye jun ma tz'oc maconte jun ti'xti jatum otok cub ke' xu'j, bi'x ctz'ilixtel; il ti'j tu'n tjatz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "23": "Alcye jun ma tz'oc maco'nte jun ti'xti tcub tibaj watbil jatum otok cub tan xu'j, ex ka jun ti'xti tcub tibaj k'ukbil jatum otok cub ke', bi'x ctz'ilixtel, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "24": "<pb/>Ka at jun xinak ma cub tan tuc'il xu'j lu acux at ẍwo'j ti'j, bi'x ctz'ilixtel, ex wuk k'ij ctel tuj ttz'ilil; ax icx che tz'ilixtel watbil jatum cbel tan xinak tuj wuk k'ij lu.", "25": "<pb/>Katzun at jun xu'j ma ten nim k'ij ẍwo'j ti'j, mas ic tza'n junjun maj, cucx ctel tuj ttz'ilil acux cucx tul ẍwo'j ti'j, ic tza'nx oc nnu'l ẍwo'j ti'j junjun maj.", "26": "<pb/>Nok alcye jun watbil jatum cbel tan xu'j, ex nok alcyex jun ti'xti jatum cbel ke' tuj k'ij oc nnu'l ẍwo'j ti'j, che oquel ke jlu te tz'il, ic tza'nx oc nnu'l ẍwo'j ti'j tcyakil maj.", "27": "<pb/>Alcye jun ma tz'oc maconte cye ke ti'xti lu, bi'x ctz'ilixtel; il ti'j tu'n tjatz ttx'jo'n ti'j t-xbalun ex tu'n tchin, ex max c'oquel te sak juntl maj ocxi ttzaj klolj.", "28": "<pb/>Octzun twe' ẍwo'j ti'j, ba'n tu'n t-xi tajla'n wuk k'ij, ex tbajlenxi wuk k'ij csaksetel.", "29": "Tujtzun twajxakin k'ij ctzajel ti'n cabe ẍpo'k ex ka cabe tal paloma, ex che xel tk'o'n te pal ma ttzi ja xbalun te mojbabl tibil.", "30": "Atzunte pal cxel tk'o'n jun chyu'j te chojbil il, atzun juntl te oyaj patun in cub. Cyja'tzun csaksetel xu'j ti'j ẍwo'j tu'n pal twitz Kman,", "31": "ex cyja'tzun tten che elel cyi'ne cytz'ilil aj Israel, tu'ntzun mi'n cycyim tu'n tlaj cytz'ilil oc tbaj cytz'ilsa'n aju lugar jatum najl kine cyxol, chi Dios.", "32": "<pb/>Atzun ke ley lu cyi'j ke xinak yab ke tu'n poj in jaw twi cytz'a'lbil, ex cyi'j keju tajx in jaw tuj twi cytz'a'lbil, porque tu'n jlu in che oc te tz'il,", "33": "ex ti'j ẍwo'j nnu'l cyi'j xu'j tujxix tk'ijlalil, ex cyi'j keju in che ten mas nim k'ij tu'n ẍwo'j, ex cyi'j ke xinak in jaw poj twi cytz'a'lbil, ex cyi'j ke xinak in che cub tan cyuc'il xu'j oc tul ẍwo'j cyi'j."}