{"1": "<pb/>לפנות בוקר שוב התכנסו ראשי הכוהנים וזקני העם, כדי להתייעץ כיצד לשכנע את המושל הרומאי להוציא את ישוע להורג.", "2": "הם כבלו אותו ושלחו אותו לפילטוס, המושל הרומאי.", "3": "כאשר ראה יהודה הבוגד שישוע נידון למוות, התחרט על המעשה שעשה והחזיר את הכסף לראשי הכוהנים והזקנים.", "4": "<pb/>\"חטאתי,\" הכריז יהודה. \"בגדתי באדם חף מפשע.\" <pb/>\"לא אכפת לנו,\" השיבו. \"זאת הבעיה שלך.\"", "5": "<pb/>יהודה זרק את הכסף על הרצפה במקדש, והלך לתלות את עצמו.", "6": "<pb/>ראשי הכוהנים אספו את הכסף מהרצפה ואמרו: \"איננו יכולים להכניס את הכסף לאוצר, כי התורה אוסרת קבלת כסף דמים.\"", "7": "<pb/>הם התייעצו ביניהם, ולבסוף החליטו לקנות בכסף זה את שדה היוצר בירושלים, שהשתמשו בו לקבורת גויים.", "8": "<pb/>משום כך נקרא השדה ההוא עד היום הזה: \"שדה הדם\". <pb/><n>(9-10) </n>זה היה לקיים את נבואת זכריה: \"הם לקחו את שלושים שקלי הכסף — המחיר שבו העריכו אותו בני ישראל — וקנו שדה מאת הקדר, כפי שהדריך אותי ה'.\" <f>[36]</f>", "9": "", "10": "", "11": "<pb/>ישוע עמד לפני פילטוס, המושל הרומאי, וזה שאל אותו: \"האם אתה מלך (משיח) היהודים?\" <pb/>\"אתה אומר\" השיב ישוע.", "12": "<pb/>אולם כאשר ראשי הכוהנים והזקנים האשימו אותו, ישוע לא אמר דבר.", "13": "<pb/>\"האם אינך שומע את מה שהם אומרים?\" שאל פילטוס.", "14": "<pb/>אך להפתעתו הרבה של המושל לא אמר ישוע דבר.", "15": "<pb/>כל שנה, לכבוד חג הפסח, נהג המושל לשחרר אסיר יהודי אחד לפי בחירת העם.", "16": "באותה שנה היה בכלא אסיר ידוע לשמצה בשם בר-אבא.", "17": "כאשר התאסף באותו בוקר המון רב לפני ביתו של פילטוס, הוא שאל: \"את מי אשחרר לכם, את בר-אבא, או את ישוע הנקרא משיח?\"", "18": "כי פילטוס ידע היטב שמסרו את ישוע מתוך קנאה.", "19": "<pb/>באותו זמן, כשישב פילטוס על כסאו בבית-הדין, שלחה אליו אשתו הודעה: \"עזוב את האיש הטוב הזה לנפשו, כי בלילה האחרון חלמתי עליו חלום נורא.\"", "20": "<pb/>בינתיים הספיקו ראשי הכוהנים והזקנים לשכנע את ההמון לדרוש את שחרורו של בר-אבא, ואת הוצאתו להורג של ישוע.", "21": "וכך כשחזר המושל ושאל: \"את מי מהשניים אשחרר לכם?\" צעק הקהל: \"את בר-אבא!\"", "22": "<pb/>\"אם כך, מה אעשה עם ישוע הנקרא משיח?\" שאל פילטוס. <pb/>\"צלוב אותו!\" הם צעקו.", "23": "<pb/>\"מדוע?\" שאל פילטוס. <pb/>אולם הם המשיכו לצעוק: \"צלוב אותו! צלוב אותו!\"", "24": "<pb/>כשראה פילטוס שאין טעם להמשיך ושעלולה לפרוץ מהומה, דרש שיביאו אליו קערת מים. הוא רחץ את ידיו לעיני הקהל ואמר: הידיים שלי נקיות מדמו של האיש הצדיק הזה. האחריות מוטלת עליכם!\"", "25": "<pb/>וההמון השיב בצעקה: \"דמו עלינו ועל בנינו!\"", "26": "<pb/>אז שחרר להם פילטוס את בר-אבא, ולאחר שהלקה את ישוע בשוטים מסרו לידי החיילים הרומאים, כדי שיחקו אותו לצליבה.", "27": "אולם לפני כן הם לקחו אותו אל ארמון המושל וקראו לכל חיילי המשמר.", "28": "הם הפשיטוהו והלבישוהו גלימת ארגמן.", "29": "לאחר מכן שזרו זר מקוצים ארוכים והניחו על ראשו ככתר, בידו הימנית שמו מקל כשרביט, כרעו ברך לפניו בלגלוג והתגרו בו בקריאות לעג: \"יחי מלך היהודים!\"", "30": "הם ירקו בפניו, חטפו מידו את המקל והכוהו על ראשו.", "31": "<pb/>לאחר שסיימו החיילים להתלוצץ ולצחוק עליו, הפשיטו מעליו את הגלימה והלבישו אותו בבגדיו, והוציאו אותו החוצה לצליבה.", "32": "<pb/>בדרך למקום הצליבה הם פגשו את שמעון מקירניה ואילצו אותו לסחוב את הצלב של ישוע.", "33": "הם המשיכו בדרכם עד שהגיעו למקום הנקרא \"גלגלתא\", או \"מקום הגולגולת\".", "34": "החיילים נתנו לו יין מסומם, אולם לאחר שטעם ממנו סרב לשתות אותו.", "35": "לאחר הצליבה הפילו החיילים גורל, כדי לחלק ביניהם את בגדיו של ישוע.", "36": "ואז התיישבו והביטו בישוע על הצלב.", "37": "מעל ראשו הם תלו שלט: \"זהו ישוע מלך היהודים.\"", "38": "<pb/>יחד עם ישוע נצלבו גם שני פושעים — אחד לימינו ואחד לשמאלו.", "39": "העוברים ושבים קללו אותו, לעגו לו וקראו:", "40": "\"נו, אתה יכול להרוס את בית המקדש ולבנותו מחדש בשלושה ימים? אם אתה בן-אלוהים, מדוע אינך יורד מהצלב ומציל את עצמך?\"", "41": "<pb/>ראשי הכוהנים ושאר המנהיגים חרפו אותו ולעגו לו:", "42": "\"את האחרים יכולת להושיע, מדוע אינך מושיע את עצמך? אתה הוא מלך ישראל! בוא, רד מהצלב ונאמין בך!", "43": "הרי בטחת באלוהים, נראה אם אלוהים באמת יציל אותך. הרי אמרת שאתה בן-אלוהים!\"", "44": "<pb/>גם הפושעים שנצלבו לידו העליבו אותו בצורה דומה.", "45": "<pb/>באותו יום כיסה חושך כבד את כל הארץ למשך שלוש שעות — משעה שתים-עשרה בצהריים עד שעה שלוש.", "46": "<pb/>בשעה שלוש אחר-הצהריים זעק ישוע בעברית <f>[37]</f>: \"אלי, אלי, למה שבקתני?\" (\"אלי, אלי, למה עזבתני?\")", "47": "<pb/>אחדים מהנוכחים חשבו שהוא קורא לאליהו הנביא.", "48": "אחד מהם רץ והביא ספוג טבול בחומץ, שם אותו בקצה מקל והושיטו לישוע כדי שישתה.", "49": "אך יתר האנשים אמרו: \"עזוב אותו. הבה נראה אם אליהו באמת יבוא להציל אותו!\"", "50": "<pb/>אז זעק ישוע שנית ונפח את נשמתו.", "51": "באותו רגע הפרוכת שלפני קודש הקודשים בבית-המקדש נקרעה לשניים — מלמעלה עד למטה. האדמה רעדה, סלעים נבקעו,", "52": "קברים נפתחו, וצדיקים רבים קמו לתחייה.", "53": "לאחר תחייתו של ישוע, אלה עזבו את בית-הקברות, נכנסו לירושלים והופיעו לפני אנשים רבים.", "54": "<pb/>החיילים ומפקדם, שהיו ליד הצלב, נבהלו מאוד מרעידת האדמה ומכל מה שקרה, וקראו: \"איש זה באמת היה בן-אלוהים!\"", "55": "<pb/>נשים רבות שבאו עם ישוע מהגליל, כדי לשרתו, עמדו מרחוק והתבוננו.", "56": "ביניהן היו מרים המגדלית, מרים אמם של יעקב ויוסף, ואמם של יעקב ויוחנן (בני זבדי). <pb/><n>(57-58) </n>בערב ניגש אל פילטוס יוסף מרמתיים, שהיה אדם עשיר ותלמיד של ישוע, וביקש את גופתו. פילטוס ציווה לשחרר את הגופה ולהעביר אותה ליוסף.", "57": "", "58": "", "59": "יוסף לקח את הגופה, עטף אותה בסדין לבן,", "60": "הניח אותה בתוך קבר חדש שחצב בשביל עצמו, סתם את הפתח באבן גדולה והלך לדרכו.", "61": "מרים המגדלית ומרים השנייה ישבו במרחק והסתכלו.", "62": "<pb/>למחרת, בתום טכסי החג, באו ראשי הכוהנים והפרושים אל פילטוס", "63": "ואמרו: \"אדוננו, השקרן הזה אמר פעם שלאחר שלושה ימים ישוב ויקום לתחייה.", "64": "משום כך אנחנו מבקשים ממך לחתום את הקבר עד לאחר היום השלישי, כדי שתלמידיו לא יגנבו את הגופה ויפיצו את השמועה שהוא קם מן המתים. אחרת תהיה התרמית גרועה מזו הראשונה.\"", "65": "<pb/>פילטוס אמר להם: \"יש לכם משמר שלכם, אתם יודעים איך לטפל זה כמו שצריך\".", "66": "<pb/>וכך הם חתמו את הקבר והציבו שומרים."}