{"1": "<pb/>כשסיים ישוע את דבריו, עזב את הגליל וחזר ליהודה דרך עבר הירדן.", "2": "קהל גדול הלך בעקבותיו, והוא ריפא את החולים שביניהם.", "3": "פרושים אחדים שבאו לנסותו שאלו: \"האם מותר לאיש להתגרש מאשתו על כל דבר?\"", "4": "ישוע הגיב: \"האם אינכם קוראים את כתבי-הקודש? הלא כתוב שאלוהים ברא איש ואישה מבראשית,", "5": "ושעל האיש לעזוב את אביו ואמו, ולהתאחד עם אשתו <f>[25]</f>.", "6": "לפיכך הם כבר לא שניים אלא אחד! ואסור להפריד את מה שאלוהים איחד.\"", "7": "<pb/>\"אם כך,\" המשיכו הפרושים, \"מדוע משה אמר שאיש יכול לגרש את אשתו, אם רק ייתן לה גט?\"", "8": "<pb/>ישוע הסביר: \"משה הרשה לכם להתגרש מנשותיכם רק משום שהכיר את לבכם הקשה והחוטא. אולם לא זאת הייתה כוונתו המקורית של אלוהים.", "9": "אני אומר לכם: כל איש המגרש את אשתו, מלבד במקרה של זנות, ונושא אחרת לאישה — הוא נואף!\"", "10": "<pb/>\"אם כך הדבר,\" אמרו תלמידיו של ישוע, \"הרי מוטב לא להינשא כלל!\"", "11": "\"לא כל אחד יכול לקבל עמדה זאת,\" אמר ישוע. \"רק אלה שה' עוזר להם בכך יכולים לקבל אותה.", "12": "אחדים נולדים סריסים ואינם יכולים להינשא, אחרים מסורסים על-ידי אדם, ויש המסרבים להינשא למען מלכות השמים. מי שיכול — שיקבל זאת על עצמו.\"", "13": "<pb/>ילדים קטנים הובאו אל ישוע כדי שיניח את ידיו עליהם ויתפלל. אולם התלמידים גערו באמהות שהביאו את הילדים: \"אל תטרידו אותו!\"", "14": "<pb/>ישוע שמע ואמר: \"תנו לילדים לבוא אלי ואל תמנעו מהם, כי לאלה שייכת מלכות השמים!\"", "15": "לפני שהלך משם הוא הניח את ידיו על ראשי הילדים וברך אותם.", "16": "<pb/>יום אחד בא איש אל ישוע ושאל: \"רבי, אילו דברים טובים עלי לעשות כדי לזכות בחיי נצח?\"", "17": "<pb/>\"מדוע אתה שואל אותי בנוגע לטוב? רק אלוהים טוב באמת!\" השיב לו ישוע. \"אולם בתשובה לשאלתך: אם תשמור את המצוות תזכה בחיי נצח.\"", "18": "<pb/>\"איזה?\" שאל האיש. <pb/>\"לא תרצח, לא תנאף, לא תגנוב, לא תענה עד שקר,", "19": "כבד את אביך ואת אמך, ואהבת לרעך כמוך!\" השיב ישוע.", "20": "<pb/>\"תמיד שמרתי את כל המצוות האלה. מה עוד עלי לעשות?\"", "21": "<pb/>\"אם ברצונך להיות שלם,\" ענה ישוע, \"מכור את כל רכושך וחלק את הכסף לעניים, כדי שאוצרך יהיה בשמים, ולאחר מכן לך אחרי.\"", "22": "<pb/>לשמע דברים אלה התעצב האיש והלך לדרכו, מפני שהיה עשיר מאוד.", "23": "<pb/>ישוע פנה לתלמידיו ואמר: \"לאדם עשיר קשה מאוד להיכנס למלכות השמים.", "24": "דעו לכם שקל יותר לגמל לעבור דרך חור המחט, מאשר לאדם עשיר להיכנס למלכות השמים!\"", "25": "<pb/>הערה זאת הביכה את התלמידים. \"מי, אם כן, יוכל להיוושע?\" שאלו.", "26": "<pb/>ישוע הביט בהם ואמר: \"למעשה, אף אחד, אולם עם אלוהים הכול אפשרי.\"", "27": "<pb/>\"אנחנו עזבנו הכול כדי ללכת אחריך,\" התפרץ פטרוס. \"מה נקבל בתמורה?\"", "28": "<pb/>\"כשבן-האדם יישב במלכות על כסא כבודו המפואר,\" השיב ישוע, \"אתם, תלמידי, תשבו על שנים-עשר כסאות ותשפטו את שנים-עשר שבטי ישראל.", "29": "כל מי שוויתר למעני על ביתו, אחיו, אחיותיו, אביו, אמו, אשתו, ילדיו או רכושו — יקבל בתמורה פי מאה ויזכה בחיי נצח.", "30": "אולם רבים מאלה שהם ראשונים עתה יהיו אז אחרונים, ואחדים מהאחרונים עתה יהיו אז ראשונים.\""}