{"1": "<pb/>EMPERO como hubiese ya visto Balaam que era del agrado de Jehová bendecir a Israel, no se fué, como las otras veces, a buscar maleficios, sino que fijó su rostro, mirando hacia el desierto.", "2": "Luego alzó Balaam los ojos, y vió a Israel acampado conforme a sus tribus; y estuvo sobre él el Espíritu de Dios;", "3": "entonó pues su canción, y dijo: Dice Balaam hijo de Beor, y dice el varón cuyos ojos están abiertos,", "4": "dice el que oye los dichos de Dios, aquel que ve visión del Todopoderoso, caído en éxtasis, y que tiene quitado el velo de los ojos:", "5": "¡Cuán hermosas son tus tiendas, oh Jacob, tus moradas, oh Israel!", "6": "Como los valles, están extendidas, como las huertas junto al río; como lináloes que ha plantado Jehová, como los cedros junto a las aguas.", "7": "El agua fluye perennemente de sus arcaduces; su simiente será sembrada en muchas aguas; también su Rey se ensalzará más que Agag, y será encumbrado su reino.", "8": "Es Dios quien le saca de Egipto; tiene Israel fuerzas como de uro: devorará las naciones, sus adversarios, y les desmenuzará los huesos, y con sus saetas los atravesará.", "9": "Se agachó, se acostó como león, y cual leona; ¿quién osará despertarle? ¡Sean benditos los que te bendicen, y malditos los que te maldicen!", "10": "<pb/>¶Encendióse entonces la ira de Balac contra Balaam; y batiendo las manos, dijo Balac a Balaam: ¡Para maldecir a mis enemigos te llamé, y he aquí que tú los has colmado de bendiciones estas tres veces!", "11": "Huye pues ahora a tu lugar: yo pensaba promoverte a grandes honores, mas he aquí que Jehová te ha retraído del honor.", "12": "Entonces Balaam respondió a Balac: ¿Por ventura no hablé a tus mensajeros también, a quienes enviaste a mí, diciendo:", "13": "Aun cuando Balac me diere su casa llena de plata y de oro, no podré traspasar la palabra de Jehová, para hacer de mi propio arbitrio cosa buena ni mala; sino que lo que hablare Jehová eso tengo que decir?", "14": "Y ahora, he aquí, ya me voy a mi pueblo; ven pues, que te avisaré lo que este pueblo hará a tu pueblo en los días venideros.", "15": "Luego entonó su canción, y dijo: Dice Balaam hijo de Beor, y dice el varón cuyos ojos están abiertos,", "16": "dice el que oye los dichos de Dios, y entiende la ciencia del Altísimo, aquel que ve visión del Todopoderoso, caído en éxtasis, y que tiene quitado el velo de los ojos:", "17": "¡Le estoy viendo, mas no es de ahora, le estoy mirando, mas no en tiempos cercanos: de Jacob ha salido una ESTRELLA, y de Israel se ha levantado un CETRO, que hiere los costados de Moab, y destruye a todos los hijos de tumulto!", "18": "Y Edom se ha hecho posesión suya, sí, Seir se ha hecho posesión de sus enemigos; en tanto que Israel hace proezas.", "19": "Pues que ya domina UNO del linaje de Jacob, el cual ha hecho destruir los restos de Ir-moab.", "20": "¶Luego mirando a Amalec, entonó su canción, y dijo: ¡La primera de las naciones era Amalec, mas su fin será eterna perdición!", "21": "¶Mirando entonces al Cineo, entonó su canción, y dijo: Fuerte es tu morada, y colocado en la peña está tu nido;", "22": "sin embargo el Cineo se irá consumiendo, hasta tanto que Asur te lleve cautivo.", "23": "¶Volvió a entonar su canción, y dijo: ¡Ay! ¿quién podrá vivir cuando Dios hiciere esto?", "24": "pues vendrán galeras de las costas de Kitim, que afligirán a Asur, afligirán también a Heber; pero él asimismo vendrá a perdición!", "25": "¶En seguida, levantóse Balaam y se fué, y volvió a su lugar; y Balac también se fué por su camino."}