{"1": "<pb/>ESTAS son las jornadas de los hijos de Israel, que salieron de Egipto por sus escuadrones, bajo la mano de Moisés y Aarón.", "2": "Y escribió Moisés las partidas de ellos conforme a sus jornadas, por orden de Jehová; siendo estas sus jornadas, conforme a sus partidas:", "3": "¶Levantaron pues el campamento de Ramesés, en el mes primero, el día quince del mes primero: al otro día de la Pascua salieron los hijos de Israel con mano alzada, a vista de todos los Egipcios,", "4": "mientras que los Egipcios estaban enterrando a los que Jehová había muerto de entre ellos, es decir, todos los primogénitos; también en todos los dioses de ellos Jehová había ejecutado juicios.", "5": "Los hijos de Israel pues levantaron el campamento de Ramesés, y acamparon en Sucot.", "6": "Y levantaron el campamento de Sucot, y acampara en Etam, que está en el confín del desierto.", "7": "Y levantaron el campamento de Etam, y dieron una vuelta hacia Pi-hahirot, que está en frente de Baal-zefón, y acamparon delante de Migdol.", "8": "Y levantaron el campamento de delante de Pi-hahirot, y pasaron por en medio del mar al desierto; y anduvieron camino de tres días en el desierto de Etam, y acamparon en Mara.", "9": "Y levantaron el campamento de Mara, y vinieron a Elim; y en Elim había doce fuentes de agua y setenta palmas; y acamparon allí.", "10": "Y levantaron el campamento de Elim, y acamparon junto al Mar Rojo.", "11": "Y levantaron el campamento del Mar Rojo, y acamparon en el desierto de Sin.", "12": "Y levantaron el campamento del desierto de Sin, y acamparon en Dofca.", "13": "Y levantaron el campamento de Dofca, y acamparon en Alús.", "14": "Y levantaron el campamento de Alús, y acamparon en Refidim, donde no había agua para que bebiese el pueblo.", "15": "Y levantaron el campamento de Refidim, y acamparon en el desierta de Sinaí.", "16": "Y levantaron el campamento de Sinaí, y acamparon en Kibrot-hataava.", "17": "Y levantaron el campamento de Kibrot-hataava, y acamparon en Hazerot.", "18": "Y levantaron el campamento de Hazerot, y acamparon en Ritma.", "19": "Y levantaron el campamento de Ritma, y acamparon en Rimón-farés.", "20": "Y levantaron el campamento de Rimón-farés, y acamparon en Libna", "21": "Y levantaron el campamento de Libna, y acamparon en Rissa.", "22": "Y levantaron el campamento de Rissa, y acamparon en Ceelata.", "23": "Y levantaron el campamento de Ceelata, y acamparon en el monte Sefer.", "24": "Y levantaron el campamento del monte Sefer, y acamparon en Harada.", "25": "Y levantaron el campamento de Harada, y acamparon en Maquelot.", "26": "Y levantaron el campamento de Maquelot, y acamparon en Tahat.", "27": "Y levantaron el campamento de Tahat, y acamparon en Taré.", "28": "Y levantaron el campamento de Taré, y acamparon en Mitca.", "29": "Y levantaron el campamento de Mitca, y acamparon en Asmona.", "30": "Y levantaron el campamento de Asmona, y acamparon en Moserot.", "31": "Y levantaron el campamento de Moserot, y acamparon en Bené-yaacán.", "32": "Y levantaron el campamento de Bené-yaacán, y acamparon en Hor-Haguidgad", "33": "Y levantaron el campamento de Hor-Haguidgad, y acamparon en Jotebata.", "34": "Y levantaron el campamento del Jotebata, y acamparon en Abrona.", "35": "Y levantaron el campamento de Abrona, y acamparon en Ezión-geber.", "36": "Y levantaron el campamento de Ezión-geber, y acamparon en el desierto de Zin, que es Cades.", "37": "Y levantaron el campamento de Cades, y acamparon en el monte Hor, en los confines de la tierra de Edom.", "38": "Y subió el sacerdote Aarón al monte Hor, por orden de Jehová, y murió allí, a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, el día primero del mes.", "39": "Y era Aarón de edad de ciento veinte y tres años cuando murió en el monte Hor.", "40": "Y entonces fué cuando el Cananeo, el rey de Arad, que habitaba en el Mediodía, en la tierra de Canaán, oyó hablar de la venida de los hijos de Israel.", "41": "¶Y levantaron el campamento del monte Hor, y acamparon en Zalmona.", "42": "Y levantaron el campamento de Zalmona, y acamparon en Punón.", "43": "Y levantaron el campamento de Punón, y acamparon en Obot.", "44": "Y levantaron el campamento de Obot, y acamparon en Iyé-abarim, en los confines de Moab.", "45": "Y levantaron el campamento de Iyim, y acamparon en Dibón-gad.", "46": "Y levantaron el campamento de Dibón-gad, y acamparon en Almón-diblataim.", "47": "Y levantaron el campamento de Almón-diblataim, y acamparon en las montañas de Abarim, frente a Nebo.", "48": "Y levantaron el campamento de las montañas de Abarim, y acamparon en los llanos de Moab, junto al Jordán, frente a Jericó.", "49": "Acamparon pues junto al Jordán, desde Bet-jesimón hasta Abel-sitim, en los llanos de Moab.", "50": "<pb/>¶Y Jehová habló a Moisés en los llanos de Moab, junto al Jordán, frente a Jericó, diciendo:", "51": "Habla a los hijos de Israel y diles: Cuando hubiereis pasado el Jordán, a la tierra del Cananeo,", "52": "entonces desposeeréis a todos los habitantes de la tierra de delante de vosotros, y destruiréis todas sus piedras pintadas; y todas sus imágenes fundidas destruiréis; y arruinaréis todos sus altos.", "53": "Y tomaréis posesión de la tierra y habitaréis en ella, porque a vosotros os he dado la tierra para poseerla.", "54": "Y os repartiréis la tierra en herencia por sorteo, entre vuestras parentelas; a las más numerosas daréis mayor extensión, por herencia suya, y a las poco numerosas daréis menos, por herencia suya; dondequiera que cayere a cada una la suerte, allí mismo estará su posesión; con arreglo a las tribus de vuestros padres, os repartiréis la herencia.", "55": "Empero si no desposeyereis a los habitantes de la tierra de delante de vosotros, entonces sucederá que aquellos que dejareis de ellos os serán como aguijones en vuestros ojos, y como espinas en vuestros costados; y os serán por adversarios en la tierra en donde habitáis.", "56": "Y acontecerá que conforme yo pensaba hacer con ellos, asimismo haré con vosotros."}