{"1": "<pb/>Y ACONTECIÓ en el día que Moisés hubo acabado de erigir la Habitación, y la hubo ungido y santificado con todos sus enseres, y hubo ungido y santificado el altar con todos sus utensilios,", "2": "que presentaron entonces sus ofrendas los príncipes de Israel, las cabezas de las casas paternas: ellos eran los príncipes de las tribus, los mismos que estaban encargados del alistamiento.", "3": "Trajeron pues delante de Jehová, como oblación suya, seis carros cubiertos y doce bueyes; un carro de parte de cada dos príncipes, y un buey de parte de cada uno de ellos; y los presentaron delante de la Habitación.", "4": "Y habló Jehová a Moisés, diciendo:", "5": "Recíbelo de ellos, y sea para hacer el servicio del Tabernáculo de Reunión; y lo darás a los Levitas, a cada cual según su servicio.", "6": "Entonces Moisés recibió los carros y los bueyes, y los dió a los Levitas.", "7": "Dió dos carros con cuatro bueyes a los hijos de Gersón, según su servicio;", "8": "y cuatro carros con ocho bueyes dió a los hijos de Merari, según el servicio de ellos, bajo la dirección de Itamar hijo del sacerdote Aarón.", "9": "Pero a los hijos de Coat no les dió ninguno, porque el servicio de las cosas más santas tocaba a ellos; sobre sus hombros las habían de llevar.", "10": "¶Los príncipes también presentaron sus ofrendas para la dedicación del altar, el día en que fué ungido, presentando los príncipes sus oblaciones delante del altar;", "11": "pues que Jehová había dicho a Moisés: Presenten ellos mismos sus oblaciones, cada príncipe en su día, para la dedicación del altar.", "12": "¶Y el que presentó su oblación el primer día fué Naasón hijo de Aminadab, de la tribu de Judá.", "13": "Y era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el ciclo del Santuario; ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "14": "una cuchara de diez siclos de oro, llena de incienso;", "15": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "16": "un macho cabrío para ofrenda por el pecado;", "17": "y para sacrificio de paces, dos novillos, cinco corderos, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Naasón hijo de Aminadab.", "18": "¶El día segundo presentó su ofrenda Natanael hijo de Zuar, príncipe de Isacar.", "19": "Él presentó como oblación suya una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el ciclo del Santuario; ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "20": "una cuchara de diez siclos de oro, llena de incienso;", "21": "un novillo joven, un carnero, un cordero del primer año para holocausto;", "22": "un macho cabrío para ofrenda por el pecado;", "23": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Natanael hijo de Zuar.", "24": "¶El día tercero presentó su ofrenda el príncipe de los hijos de Zabulón, Eliab hijo de Helón.", "25": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el siclo del Santuario; ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "26": "una cuchara de diez siclos de oro, llena de incienso;", "27": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "28": "un macho cabrío para ofrenda por el pecado;", "29": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Eliab hijo de Helón.", "30": "¶El día cuarto presentó su ofrenda el príncipe de los hijos de Rubén, Elizur hijo de Sedeur.", "31": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el siclo del Santuario; ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "32": "una cuchara de diez siclos de oro llena de incienso;", "33": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "34": "un macho cabrío para ofrenda por el pecado;", "35": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Elizur hijo de Sedeur.", "36": "¶El día quinto presentó su ofrenda el príncipe de los hijos de Simeón, Selumiel hijo de Zurisadai.", "37": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el siclo del Santuario; ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "38": "una cuchara de diez siclos de oro; llena de incienso;", "39": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "40": "un macho cabrío para ofrenda por el pecado;", "41": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos; y cinco corderos del primer año. Tal fué la oblación de Selumiel hijo de Zurisadai.", "42": "¶El día sexto presentó su ofrenda el príncipe de los hijos de Gad, Eliasaf hijo de Deuel.", "43": "Era su oblación una fuente de plata, siendo su peso ciento y treinta siclos, un tazón de plata de setenta siclos, según el siclo del Santuario, ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "44": "una cuchara de diez siclos de oro, llena de incienso;", "45": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "46": "un macho cabrío para ofrenda por el pecado;", "47": "y para sacrificio de paces, dos novillos,cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Eliasaf hijo de Deuel.", "48": "¶El día séptimo presentó su ofrenda el príncipe de los hijos de Efraim, Elisama hijo de Amiud.", "49": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata, de setenta siclos, según el siclo del Santuario, ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "50": "una cuchara de diez siclos de oro, llena de incienso;", "51": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "52": "un macho cabrío para ofrenda por el pecado;", "53": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Elisama hijo de Amiud.", "54": "¶El día octavo presentó su ofrenda el príncipe de los hijos de Manasés, Gamaliel hijo de Pedazur.", "55": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el siclo del Santuario, ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "56": "una cuchara de diez siclos de oro, llena de incienso;", "57": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "58": "un macho cabrío para ofrenda por el pecado;", "59": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Gamaliel hijo de Pedazur.", "60": "¶El día noveno presentó su ofrenda el príncipe de los hijos de Benjamín, Abidán hijo de Gedeoni.", "61": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el siclo del Santuario, ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "62": "una cuchara de diez siclos de oro, llena de incienso;", "63": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "64": "un macho cabrío para ofrenda por el pecado;", "65": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Abidán hijo de Gedeoni.", "66": "¶El día décimo presentó su ofrenda el príncipe de los hijos de Dan, Ahiezer hijo de Amisadai", "67": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el ciclo del Santuario, ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "68": "una cuchara de diez siclos de oro, llena de incienso;", "69": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "70": "un macho cabrío por ofrenda por el pecado;", "71": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Ahiezer hijo de Amisadai.", "72": "¶El día undécimo presentó su ofrenda el príncipe de los hijos de Aser, Pagiel hijo de Ocrán.", "73": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta ciclos, según el ciclo del Santuario, ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "74": "una cuchara de diez siclos de oro, llena de incienso;", "75": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "76": "un macho cabrío para ofrenda por el pecado;", "77": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Pagiel hijo de Ocrán.", "78": "¶El día duodécimo presentó su ofrenda el príncipe de los hijos de Neftalí, Ahira hijo de Enán.", "79": "Era su oblación una fuente de plata, siendo su peso ciento treinta siclos, un tazón de plata de setenta siclos, según el ciclo del Santuario, ambos llenos de flor de harina mezclada con aceite, para ofrenda vegetal;", "80": "una cuchara de diez siclos de oro, llena de incienso;", "81": "un novillo joven, un carnero, un cordero del primer año, para holocausto;", "82": "un macho cabrío para ofrenda por el pecado;", "83": "y para sacrificio de paces, dos novillos, cinco carneros, cinco machos cabríos, y cinco corderos del primer año. Tal fué la oblación de Ahira hijo de Enán.", "84": "¶Esta fué la ofrenda para la dedicación del altar, el día en que fué ungido, ofrenda hecha de parte de los príncipes de Israel: Doce fuentes de plata, doce tazones de plata, doce cucharas de oro;", "85": "ciento y treinta siclos fué el peso de cada fuente de plata, y setenta el de cada tazón: toda la plata de estos vasos fué dos mil cuatrocientos siclos, según el siclo del Santuario:", "86": "doce cucharas de oro llenas de incienso; de diez siclos cada cuchara, según el ciclo del Santuario: todo el oro de las cucharas fué ciento veinte siclos:", "87": "todos los novillos para holocaustos fueron doce; doce los carneros, doce los corderos del primer año, con sus ofrendas vegetales, y doce los machos cabríos para ofrenda por el pecado:", "88": "y todos los novillos de los sacrificios pacíficos fueron veinte y cuatro novillos, sesenta los carneros, sesenta los machos cabríos, sesenta los corderos del primer año. Tal fué la oblación para la dedicación del altar, después que fué ungido.", "89": "¶Y cuando Moisés entró en el Tabernáculo para hablar con el Señor, oyó una Voz que le hablaba desde encima del Propiciatorio, que estaba sobre el Arca del Testimonio, de entre los dos querubines; la cual Voz hablaba con él."}