{"1": "<pb/>Y JEHOVÁ habló a Moisés, diciendo:", "2": "Venga a los hijos de Israel de los Madianitas; después de esto serás agregado a tu pueblo.", "3": "Moisés pues habló al pueblo, diciendo: Armaos algunos de vosotros para la guerra, y vayan contra Madián, para ejecutar la venganza de Jehová contra Madián.", "4": "Mil hombres de cada tribu, de entre todas las tribus de Israel, enviaréis a la guerra.", "5": "Y fueron escogidos de entre los millares de Israel, mil por cada tribu, doce mil armados para la guerra.", "6": "De manera que los envió Moisés a la guerra, mil de cada tribu; enviólos a la guerra, a ellos y a Finees, hijo de Eleazar sumo sacerdote, llevando él en su mano los instrumentos santos, y las trompetas para tocar alarma.", "7": "E hicieron la guerra contra Madián, como había mandado Jehová a Moisés; y mataron a todos los varones.", "8": "Mataron también a los reyes de Madián, a más de los hombres suyos que mataron; a saber, Evi, y Requem, y Zur, y Hur, y Reba, cinco reyes de Madián: a Balaam también, hijo de Beor, le pasaron a cuchillo.", "9": "Pero los hijos de Israel tomaron cautivas a las mujeres de Madián y sus niños: hicieron presa también de todas sus bestias, y de todas sus posesiones de ganado, con todos sus haberes.", "10": "Asimismo quemaron a fuego todas las ciudades en que habitaban, y todos sus aduares.", "11": "Tomaron pues todo el despojo, y toda la presa así de personas como de bestias.", "12": "Y trajeron los cautivos y la presa y el despojo a Moisés y a Eleazar el sacerdote, y a la Congregación de los hijos de Israel, al campamento, en los llanos de Moab, que están junto al Jordán, frente a Jericó.", "13": "¶Entonces Moisés, y Eleazar el sacerdote, y todos los príncipes de la Congregación salieron a recibirlos, a las afueras del campamento.", "14": "Y Moisés estalló en indignación contra los oficiales del ejército, los jefes de miles y los jefes de cientos que volvían del servicio de la guerra.", "15": "Y les dijo Moisés: ¿Habéis guardado la vida a todas las mujeres?", "16": "He aquí que ellas, por consejo de Balaam, fueron motivo para que los hijos de Israel se apartaran traidoramente de Jehová, en el asunto de Baal-peor; de modo que hubo plaga entre la Congregación de Jehová.", "17": "Ahora pues, matad a todo varón entre los niños; matad también a toda mujer que haya conocido ayuntamiento de varón;", "18": "pero a todas las niñas que no han conocido ayuntamiento de varón las guardaréis vivas para vosotros.", "19": "Y quedaos vosotros fuera del campamento por siete días: todos los que hubiereis matado persona, y todos los que hubiereis tocado algún muerto, os limpiaréis del pecado en el día tercero, y en el día séptimo, así vosotros como vuestras cautivas.", "20": "Asimismo todo vestido, y todo ajuar de pieles, y toda obra de pelos de cabra, y todo utensilio de madera, los limpiaréis del pecado para vuestro uso.", "21": "<pb/>¶Y dijo el sacerdote Eleazar a los hombres del ejército que habían ido a la guerra: Este es el mandamiento de la ley que Jehová ha mandado a Moisés.", "22": "Ciertamente el oro, y la plata, y el bronce, y el hierro, y el estaño, y el plomo,", "23": "en fin, toda cosa que aguanta el fuego, la haréis pasar por el fuego, y así quedará limpia, con tal que sea purificada con las aguas para la impureza; mas todo lo que no aguanta el fuego, lo haréis pasar por agua.", "24": "También lavaréis vuestros vestidos en el día séptimo, y así quedaréis limpios; y después de esto podréis entrar en el campamento.", "25": "¶Y Jehová habló a Moisés, diciendo:", "26": "Haz el inventario de la presa, de lo que se ha cogido, así de personas como de bestias, tú con Eleazar el sacerdote y las cabezas de las casas paternas de la Congregación.", "27": "Y partirás la presa por mitad entre los que hicieron la guerra, saliendo a campaña, y toda la Congregación.", "28": "Y de parte de los hombres de guerra que salieron a campaña, tomarás para Jehová un tributo, es decir, un individuo de cada quinientos, así de personas como de ganado vacuno y de asnos y de ganado menor;", "29": "de la mitad que a ellos toca lo tomarás, y lo darás a Eleazar el sacerdote, como ofrenda a Jehová.", "30": "Y de la mitad perteneciente a los hijos de Israel, tomarás, cual se presentare, uno de cada cincuenta; así de personas como de ganado vacuno y de asnos y de ganado menor, en fin, de todas las bestias; y lo darás a los Levitas, los que hacen la guardia de la Habitación de Jehová.", "31": "¶Y Moisés y Eleazar el sacerdote hicieron como Jehová había mandado a Moisés.", "32": "Y era la presa (además del botín que había saqueado para sí la gente del ejército), de ganado menor, setecientos setenta y cinco mil;", "33": "y de ganado vacuno, setenta y dos mil;", "34": "y de asnos, sesenta y un mil;", "35": "y de personas, de las mujeres que no habían conocido ayuntamiento de varón; todas las personas fueron treinta y dos mil.", "36": "Y la mitad que fué la porción de los que habían salido a campaña, llegaba al número de trescientos treinta y siete mil quinientos, de ganado menor;", "37": "de los cuales el tributo para Jehová era, de ganado menor, seiscientos setenta y cinco:", "38": "y de ganado vacuno, treinta y seis mil; de los cuales el tributo para Jehová era setenta y dos:", "39": "y de asnos, treinta mil quinientos, de los cuales el tributo para Jehová era sesenta y uno:", "40": "y de personas, diez y seis mil; de las cuales el tributo para Jehová era treinta y dos personas.", "41": "Y dió Moisés el tributo de la ofrenda de Jehová a Eleazar el sacerdote; como Jehová había mandado a Moisés.", "42": "¶Y de la mitad perteneciente a los hijos de Israel, la cual Moisés había apartado, quitándola de los hombres que hicieron la guerra;", "43": "(la mitad que correspondía a la Congregación, era, de ganado menor, trescientos treinta y siete mil quinientos,", "44": "y de ganado vacuno, treinta y seis mil,", "45": "y de asnos, treinta mil quinientos,", "46": "y de personas, diez y seis mil);", "47": "de la mitad pues que era de los hijos de Israel tomó uno de cada cincuenta, según se presentaba, así de las personas como de las bestias; y los dió a los Levitas, que hacían la guardia de la Habitación de Jehová; como Jehová había mandado a Moisés.", "48": "¶Entonces se llegaron a Moisés los oficiales, que habían tenido el mando de los millares del ejército, los jefes de miles y los jefes de cientos;", "49": "y dijeron a Moisés: Tus siervos han tomado la cuenta de los hombres de guerra que estaban a nuestras órdenes, y no falta ni uno de nosotros.", "50": "Por lo cual presentamos como oblación a Jehová, cada uno de lo que ha cogido en alhajas de oro, como cadenillas para los tobillos y brazaletes, anillos, pendientes y collares de cuentas, por la protección de nuestras vidas delante de Jehová.", "51": "Y Moisés y el sacerdote Eleazar recibieron de ellos el oro, constando todo él de alhajas labradas.", "52": "Y todo el oro de la ofrenda alzada que presentaron a Jehová fué diez y seis mil setecientos cincuenta siclos, de parte de los jefes de miles y de los jefes de cientos;", "53": "porque los hombres de guerra habían saqueado cada cual para sí.", "54": "Moisés y Eleazar pues recibieron el oro de los jefes de miles y de los de cientos, y lo metieron dentro del Tabernáculo de Reunión, por memorial de los hijos de Israel delante de Jehová."}