{"1": "<pb/>Y MIENTRAS habitaba Israel en Sitim, comenzó el pueblo a cometer fornicación con las hijas de Moab.", "2": "Porque éstas convidaron al pueblo a los sacrificios de sus dioses; y comió el pueblo, y postróse ante los dioses de ellas.", "3": "Por manera que Israel entregóse a Baal-peor; y encendióse la ira de Jehová contra Israel.", "4": "Y Jehová dijo a Moisés: Toma a todos los jefes del pueblo, y ahórcalos delante del sol, en desagravio a Jehová, para que la ardiente ira de Jehová se aparte de Israel.", "5": "También Moisés dijo a los jueces de Israel: Matad vosotros cada cual a aquellos de los suyos que se han entregado a Baal-peor.", "6": "En esto, he aquí un hombre de los hijos de Israel el cual venía trayendo a sus hermanos una mujer madianita, a vista de Moisés y a vista de toda la Congregación de los hijos de Israel, estando ellos llorando a la entrada del Tabernáculo de Reunión.", "7": "Y como viese esto Finees, hijo de Eleazar, hijo del sacerdote Aarón, levantóse de en medio de la Congregación, y tomando una lanza en la mano,", "8": "entró en el pabellón de lascivia tras el hombre de Israel, y atravesó a entrambos, al hombre de Israel y a la mujer, cosiéndole a él al vientre de ella: con lo cual se detuvo la plaga que asolaba a los hijos de Israel.", "9": "Y fueron los muertos en aquella plaga veinte y cuatro mil personas.", "10": "¶Entonces Jehová habló a Moisés, diciendo:", "11": "Finees, hijo de Eleazar, hijo del sacerdote Aarón, ha hecho volver mi ardiente indignación de en contra de los hijos de Israel, por cuanto ardió en celo por mi causa en medio de ellos, de manera que yo no acabé con los hijos de Israel en el ardor de mis celos.", "12": "Por tanto diles; He aquí que yo le doy a él mi pacto de paz;", "13": "el cual será para él, y para sus descendientes después de él, pacto de sacerdocio perdurable; por cuanto él fué celoso por su Dios, y puso a cubierto a los hijos de Israel.", "14": "Y el israelita que fué muerto, el que fué muerto con la madianita, era llamado Zimri, hijo de Salú, príncipe de una casa paterna de los Simeonitas.", "15": "Y el nombre de la mujer madianita que fué muerta, era Cozbi, hija de Zur; el cual era jefe de pueblos, príncipe de una casa paterna en Madián.", "16": "¶Entonces habló Jehová a Moisés, diciendo:", "17": "Hostilizad a los Madianitas, y heridlos;", "18": "porque ellos os hostilizan con sus ardides, con los cuales os engañaron en el asunto de Baal-peor, y en el asunto de Cozbi, hija del príncipe de Madián, hermana de ellos, la cual fué muerta en el día de la plaga ocurrida con motivo de Baal-peor."}