{"1": "<pb/>Y JEHOVÁ habló a Moisés, diciendo:", "2": "Hazte dos trompetas de plata; batidas a martillo las harás; y te servirán para convocar la Congregación, y para hacer levantar el campamento.", "3": "Cuando pues las tocaren ambas a dos, se reunirá a ti toda la Congregación a la entrada del Tabernáculo de Reunión.", "4": "Mas si tocaren una sola, se reunirán a ti los príncipes, las cabezas de los millares de Israel.", "5": "Y cuando tocareis alarma, se pondrán en marcha los campamentos que están acampados a la parte del oriente.", "6": "Y cuando tocareis alarma la segunda vez, se pondrán en marcha los campamentos que están acampados a la parte del mediodía: tocarán alarma para la partida de los distintos campamentos.", "7": "Pero cuando se hubiere de convocar la Asamblea, tocaréis, mas no tocaréis alarma.", "8": "Y los hijos de Aarón, los sacerdotes, tocarán las trompetas; y esto os será estatuto perpetuo durante vuestras generaciones.", "9": "¶Asimismo cuando saliereis a campaña en vuestra tierra contra el adversario que os oprima, haréis tocar alarma con las trompetas; y vendréis en memoria delante de Jehová vuestro Dios, y seréis salvados de vuestros enemigos.", "10": "También en los días de vuestra alegría, y en vuestras fiestas solemnes, y al principio de vuestros meses, tocaréis las trompetas sobre vuestros holocaustos y sobre los sacrificios de vuestras ofrendas pacíficas; y esto os servirá de recuerdo delante d Jehová vuestro Dios. Yo Jehová vuestro Dios.", "11": "<pb/>Y aconteció que en el año segundo, en el mes segundo, a los veinte del mes, se alzó la nube de encima de la Habitación del Testimonio.", "12": "Entonces los hijos de Israel se pusieron en marcha, conforme a sus jornadas, del desierto de Sinaí; y vino 1a nube a posar en el desierto de Parán.", "13": "Así los hijos de Israel comenzaron sus jornadas, conforme a la orden de Jehová, por conducto de Moisés.", "14": "¶Y emprendió la marcha primero la bandera del campamento de los hijos de Judá, repartido según sus escuadrones; y sobre su escuadrón estaba Naasón hijo de Aminadab.", "15": "Y sobre el escuadrón de la tribu de los hijos de Isacar estaba Natanael hijo de Zuar.", "16": "Y sobre el escuadrón de la tribu de los hijos de Zabulón estaba Eliab hijo de Helón.", "17": "¶Entretanto fué desarmada la Habitación; y emprendieron la marcha los hijos de Gersón y los hijos de Merari, cargando con la Habitación.", "18": "¶Luego emprendió la marcha la bandera del campamento de Rubén, repartido según sus escuadrones: y sobre su escuadrón estaba Elizur hijo de Sedeur.", "19": "Y sobre el escuadrón de la tribu de los hijos de Simeón estaba Selumiel hijo de Zurisadai.", "20": "Y sobre el escuadrón de la tribu de los hijos de Gad estaba Eliasaf hijo de Deuel.", "21": "¶Luego emprendieron la marcha los Coatitas, cargando con las cosas más santas; y los otros levantaban la Habitación en tanto que ellos llegaban.", "22": "¶En seguida emprendió la marcha la bandera del campamento de los hijos de Efraim, repartido según sus escuadrones: y sobre su escuadrón estaba Elisama hijo de Amiud.", "23": "Y sobre el escuadrón de la tribu de los hijos de Manasés estaba Gamaliel hijo de Pedazur.", "24": "Y sobre el escuadrón de la tribu de los hijos de Benjamín estaba Abidán hijo de Gedeoni.", "25": "¶Después emprendió la marcha la bandera del campamento de los hijos de Dan, (retaguardia de todos los campamentos), repartido según sus escuadrones: y sobre su escuadrón estaba Ahiezer hijo de Amisadai.", "26": "Y sobre el escuadrón de la tribu de los hijos de Aser estaba Pagiel hijo de Ocrán.", "27": "Y sobre el escuadrón de la tribu de los hijos de Neftalí estaba Ahira hijo de Enán.", "28": "De esta manera se ordenaron las partidas de los hijos de Israel, por sus escuadrones: así emprendieron la marcha.", "29": "¶Entonces dijo Moisés á Hobab, hijo de Raguel madianita, suegro de Moisés: Estamos de partida para el lugar del cual Jehová ha dicho: Yo os lo daré. Ven con nosotros y te haremos bien; porque Jehová ha prometido el bien a Israel.", "30": "Mas él le respondió: No iré; sino que volveré a mi tierra y al lugar de mi nacimiento.", "31": "A lo cual dijo Moisés: Ruégote que no nos dejes; porque tu conoces los sitios en donde debemos acampar en el desierto, y podrás sernos en lugar de ojos.", "32": "Y será, si tú vinieres can nosotros, sí, ciertamente será, que el mismo bien que Jehová hiciere con nosotros, lo haremos nosotros contigo.", "33": "¶De manera que partieron del Monte de Jehová, y prosiguieron una jornada de tres días; y el Arca del Pacto de Jehová iba delante de ellos durante la jornada de tres días, para buscarles lugar donde descansasen.", "34": "Y la nube de Jehová permanecía sobre ellos de día, siempre que partieron del campamento.", "35": "Y fué así que al partir el Arca, decía Moisés: ¡Levántate, oh Jehová, y sean disipados tus enemigos, y huyan delante de ti los que te aborrecen!", "36": "Y cuando ella asentaba, decía: ¡Vuélvete, oh Jehová, a los millares de los millares de Israel!"}