{"1": "<pb/>Y HABLÓ Jehová a Moisés, diciendo:", "2": "Habla a los hijos de Israel y diles: Cuando algún hombre o mujer hiciere un voto especial, voto de nazareo, dedicándose a Jehová;", "3": "se abstendrá de vino y de licor fermentado; ni tampoco beberá vinagre de vino, ni vinagre de licor fermentado; ni tomará ninguna bebida hecha de uvas, ni comerá uvas frescas ni pasas.", "4": "En todos los días de su nazareato no comerá de ninguna cosa que produce la vid, desde los granillos hasta el hollejo.", "5": "Todo el tiempo que durare su voto de nazareato, no pasará navaja por su cabeza; hasta cumplirse los días por los cuales se hubiere separado para Jehová, quedará santo, y dejará crecer las guedejas de su cabellera.", "6": "En todos los días de su separación no entrará donde hubiere cuerpo muerto.", "7": "Ni aun por su padre, ni por su madre, ni por su hermano, ni por su hermana se ha de contaminar, cuando ellos murieren; porque la consagración de su Dios está sobre su cabeza.", "8": "Todo el tiempo de su nazareato él será santo a Jehová.", "9": "Y si alguno muriere junto a él muy de repente, de modo que se contamine la cabeza de su nazareato, raerá su cabeza el día en que se purificare; en el día séptimo la raerá.", "10": "Y en el día octavo traerá dos tórtolas o dos palominos al sacerdote, a la entrada del Tabernáculo de Reunión.", "11": "Y el sacerdote ofrecerá el uno como ofrenda por el pecado, y el otro como holocausto; así se hará expiación por él, de lo que ha pecado con motivo del muerto; y él volverá a santificar su cabeza en aquel mismo día.", "12": "Y consagrará de nuevo a Jehová los días de su nazareato, y traerá un cordero del primer año para ofrenda por la culpa; y los primeros días serán nulos, porque fué contaminado su nazareato.", "13": "¶Y esta es la ley respecto del nazareo, cuando se cumplieren los días de su nazareato: Será conducido a la entrada del Tabernáculo de Reunión;", "14": "y presentará como su oblación a Jehová un cordero del primer año, sin tacha, para holocausto, y una cordera del primer año, sin tacha, para ofrenda por el pecado, y un carnero sin tacha para sacrificio de las paces;", "15": "y un canasto de panes ázimos, tortas de flor de harina mezclada con aceite, y hojaldres sin levadura untados de aceite, juntamente con la ofrenda vegetal de ellos y sus libaciones.", "16": "Y los presentará el sacerdote delante de Jehová, y ofrecerá su ofrenda por el pecado y su holocausto:", "17": "asimismo ofrecerá el carnero como sacrificio de paces a Jehová, juntamente con el canasto de los panes ázimos; el sacerdote ofrecerá también la ofrenda vegetal de ellos y su libación.", "18": "Luego el nazareo raerá la cabeza de su nazareato, a la entrada del Tabernáculo de Reunión; y tomará el pelo de la cabeza de su nazareato y lo pondrá sobre el fuego que está debajo del sacrificio de las paces.", "19": "Entonces el sacerdote tomará la espaldilla cocida del carnero, y del canasto tomará una torta sin levadura y un hojaldre sin levadura, y los pondrá en las manos del nazareo, después que se hubiere raído la cabeza de su nazareato;", "20": "y los mecerá el sacerdote por ofrenda mecida delante de Jehová; (cosa santa es para el sacerdote, a más del pecho mecido y la espaldilla alzada); y después de esto podrá el nazareo beber vino.", "21": "¶Esta es la ley respecto de aquel que ha hecho voto de nazareo, y de su oblación a Jehová con motivo de su nazareato, a más de lo que alcanzaren sus recursos: al tenor de su voto que ha hecho, así ha de hacer, además de lo que exige la ley de su nazareato.", "22": "<pb/>Y habló Jehová a Moisés, diciendo:", "23": "Habla a Aarón y a sus hijos, y diles: De esta manera habéis de bendecir a los hijos de Israel; les diréis:", "24": "¡Jehová te bendiga, y te guarde!", "25": "¡Haga Jehová resplandecer su rostro sobre ti, y tenga de ti compasión!", "26": "¡Alce Jehová su rostro sobre ti, y te conceda la paz!", "27": "Así ellos pondrán mi Nombre subre los hijos de Israel, y yo los bendeciré."}