{"1": "<pb/><t>Ob'iltac ol aj eb' ayec' d'a sat sch'at snaub'tan̈an tas chucal sc'ulej, axo sq'uin̈ib'i jun, sc'ulan eb' tas sna chi', yujto ayec' d'a yol sc'ab' eb' sc'ulani.</t>", "2": "<t>Tato syiloch sc'ol eb' d'a junoc luum, stoc'n̈ejec' eb'. Tato syiloch sc'ol eb' d'a junoc pat, syic'n̈ejec' eb'. Icha chi' tz'aj yixtaj eb' anima yed' yuninal yuj eb'.</t>", "3": "<t>Yuj chi' syal Jehová icha tic: A in tic, ay tas tzin na pax d'a e patic a ex tic. Ol vac'b'at junoc nivan yaelal d'a e cal, man̈xo ol yal-laj e colan e b'a. Man̈xo ac'umtacoc ol aj e b'eyeq'ui, yujto sc'ualxo jun nivan yaelal.</t>", "4": "<t>A d'a jun c'ual chi', ol stz'ac b'itej b'it eb' anima meb'a' yuj ex sb'uchani. Ol yal eb' icha tic: A ticnaic, toxo ix on̈ can d'a yalan̈ yuj eb' ajc'ool d'a juneln̈ej. A co chon̈ab', toxo ix q'uexvi yajal, man̈xalaj mach syal scachvaji. A lum co luum, ix spuquec' lum eb' ajc'ol chi' d'a spatic, xcham eb' d'a sb'it chi', xchi Jehová.</t>", "5": "<t>Yuj e chucal chi' man̈xa eyalan eyic d'a e macb'en d'a scal eb' schon̈ab' Jehová.</t>", "6": "<t>Ix yalan eb' anima d'ayin icha tic: Man̈ al d'ayon̈ to ol javoc yaelal d'a quib'an̈. ¿Tocval ol javoc jun q'uixvelal chi' d'a quib'an̈?</t>", "7": "<t>¿Tocval catab'il schon̈ab' vin̈aj Jacob? ¿Tocval ix lajvi snivanc'olal Dios, yuj chi' icha chi' ol on̈ yutej? ¿Tocval syac'cot yaelal Dios d'a yib'an̈ eb' tojol sb'eyb'al? xchi eb'.</t>", "8": "<t>Yuj chi' syal Jehová icha tic: A ex tic, tzex och ajc'olal d'a in chon̈ab'. A eb' smeltzajcot d'a oval, sna eb' to man̈xalaj tas ol ic'an eb', palta a exxo tic tzeyiq'uel spichul eb'.</t>", "9": "<t>Tze pechelta eb' ix ix d'a yoltac spat b'aj tzalajc'olal yajeq'ui. Juneln̈ej tzeyic'paxec' smacb'en eb' yune' eb' ix, ix vac'a'.</t>", "10": "<t>Q'uean̈ec vaan, ixiquec. Maxtzac yal tzex aj d'a tic, yujto man̈ jantacoc chucal tze c'ulej d'a sat lum luum tic, yuj chi' toxo ix ixtaxel lum d'a juneln̈ej.</t>", "11": "<t>Tato ay junoc esalvum sjavi d'ayex, syalani to malaj tas ol javoc d'a eyib'an̈, vach' ol ex ajoc, aton val jun chi' in checab' eyalani, xchi Jehová.</t>", "12": "<t>Syalanpax Dios icha tic: Ol ex in molb'ej e masanil ex yin̈tilalcan vin̈aj Jacob, a ex ton aj Israel ex tzexto cani. Ol ex in molb'ej, icha tz'aj smolb'an noc' scalnel junoc tan̈vum calnel d'a smacte'. Icha noc' calnel d'a junoc ac'lic man̈xo jantacoc yel yav tz'eq'ui, icha chi' ol aj yel eyav yuj tzalajc'olal.</t>", "13": "<t>B'ab'el in b'at in pojan b'e d'a eyichan̈, a exxo tzac'an ex och vuuj. Axo eyel d'a sti' spuertail jun chon̈ab' yic tzex el d'a libre, aton jun chon̈ab' b'aj ix ex ic'jib'ati. A in Jehová in, e Reyal in, b'ab'el in b'at d'a eyichan̈, xchi Jehová.</t>"}