{"1": "<pb/><t>A d'a slajvub' c'ual, a jun tzalan b'aj ay stemplo Jehová, nivan ol aj yelc'ochi. A jun vitz chi', te chaan̈ ol aj steel d'a yichan̈ juntzan̈xo vitz. Ol javoc masanil juntzan̈xo nación d'ay.</t>", "2": "<t>Man̈ jantacoc sb'isul eb' anima d'a junjun nación ol laj alan d'ay junjun icha tic: Cotan̈ec, con̈ q'ueec d'a jolom vitz b'aj ay stemplo Jehová sDiosal vin̈aj Jacob yic tzon̈ sc'ayb'ej d'a sb'eyb'al, yic ol co b'eyb'alej sb'eyb'al chi', xcham eb'. Yujto a d'a Sion, aton Jerusalén ol elta sc'ayb'ub'al Jehová, aton schecnab'il.</t>", "3": "<t>A Jehová ol ch'olb'itan yaj masanil nación. A' ol alan tas ol laj aj juntzan̈ nación chi', vach'chom najat ay. Yuj chi' ol sb'o q'uen yespada eb' d'a asaronal. Axo q'uen slanza eb' ol sb'o d'a jochlab' trigoal. Malaj junoc nación ol ac'an oval yed' junocxo. Man̈xalaj mach ol c'ay d'a ac'oj oval.</t>", "4": "<t>A eb' anima, man̈xalaj b'aj ol xiv eb'. Junjun mach ol yal yic'an yip d'a yalan̈ yen̈ul sc'ab' te' yuva yed' d'a yalan̈ yen̈ul sc'ab' te' yigo. A Jehová Yajal d'a Smasanil syac' sti' d'a jun tic.</t>", "5": "<t>Junjun nación sc'anab'ajan sdiosal yalani, an̈ejtona' a on̈ tic, ol co c'anab'ajej Jehová co Diosal d'a masanil tiempo.</t>", "6": "<t>A Jehová tz'alan icha tic: A d'a jun c'ual chi', ol in molb'ej in chon̈ab', aton eb' toxo ix yab' syail vuj d'a ch'oc chon̈ab'il, eb' coxo, eb' c'umb'inac, eb' sacleminac yaji yed' juntzan̈ eb' pitzanto ixto cani. Ol in b'oxi snación eb' chi', te nivan ol ajxoc yelc'ochi. A in Jehová in ol vac' yajalil d'a yib'an̈ in chon̈ab' chi' d'a tzalan Sion d'a masanil q'uinal.</t>", "7": "", "8": "<t>Ato d'a tzalan Sion yic Jerusalén ol in tan̈vej in chon̈ab' icha junoc tan̈vum calnel. Axo Jerusalén tic, ol yac'xi yajalil d'a smacb'en b'aj yac'nac yajalil d'a peca', xchi Jehová.</t>", "9": "<t>A ticnaic ex aj Jerusalén, ¿tas yuj tz'el eyav icha junoc ix ix ayic sc'och sc'ual yalji yune'? ¿Tom malaj junoc rey b'aj ayex tic? ¿Tom man̈xa junoc eb' ac'um razón d'a e cal?</t>", "10": "<t>Ex aj chon̈ab' Sion, ab'ec syail, elocab' eyav yuj yaelal, icha val syaelal syab' junoc ix ix ayic tz'alji yune', yujto ol ex el d'a yol e chon̈ab' tic. Ol b'at ex cajnajcan d'a caltac te'. Vach'chom ol ex c'ochn̈ej masanto d'a Babilonia, palta ato ta' ol ex coljoquel yuj Jehová d'a yol sc'ab' eb' eyajc'ool.</t>", "11": "<t>A ticnaic, tzijtum nación van sq'ue vaan ajc'olal d'a e patic, syalan eb' icha tic: Ol cac' val co gana quilan tas ol aj yixtaxb'at Sion tic, xchi eb'.</t>", "12": "<t>Palta a juntzan̈ nación chi', man̈ yojtacoc eb' tas nab'il yuj Jehová. Man̈ yojtacoc eb' tato ol molchajq'ue eb' yuuj icha smolchajb'at ixim trigo b'aj stec'chaji.</t>", "13": "<t>Ex aj Sion, q'uean̈ec vaan, teq'uequem juntzan̈ nación chi', yujto syal Jehová icha tic: A in ol vac' eyip e tec'anem juntzan̈ nación chi', icha junoc mam vacax hierro sch'aac, axo yech stec'vi trigo nab'a bronce. Ol eyiq'uec' sb'eyumal juntzan̈ nación chi', yujto man̈oc d'a stojolal ix ilchaj yuj eb', ol eyac'an d'ayin a in ton Yajal in d'a masanil yolyib'an̈q'uinal, xchi Jehová.</t>"}