{"1": "<pb/>Había un hombre de los fariseos, llamado Nicodemo <f>ⓐ</f>, prominente <f>[1]</f> <f>ⓑ</f> entre los judíos.", "2": "Este vino a Jesús <f>[2]</f> de noche y le dijo: Rabí <f>ⓒ</f>, sabemos que has venido de Dios <i>como</i> maestro, porque nadie puede hacer las señales <f>[3]</f> <f>ⓓ</f> que tú haces si Dios no está con él <f>ⓔ</f>.", "3": "Respondió Jesús y le dijo: <J>En verdad, en verdad te digo que el que no nace de nuevo <f>[4]</f> <f>ⓕ</f> no puede ver el reino de Dios <f>ⓖ</f>.</J>", "4": "Nicodemo le dijo: ¿Cómo puede un hombre nacer siendo <i>ya</i> viejo? ¿Acaso puede entrar por segunda vez en el vientre de su madre y nacer?", "5": "Jesús respondió: <J>En verdad, en verdad te digo que el que no nace de agua y del Espíritu <f>ⓗ</f> no puede entrar en el reino de Dios <f>ⓘ</f>.</J>", "6": "<J>Lo que es nacido de la carne, carne es <f>ⓙ</f>, y lo que es nacido del Espíritu, espíritu es.</J>", "7": "<J>No te asombres de que te haya dicho: “Os es necesario nacer de nuevo <f>[5]</f>.”</J>", "8": "<J>El viento sopla donde quiere, y oyes su sonido, pero no sabes de dónde viene ni adónde va <f>ⓚ</f>; así es todo aquel que es nacido del Espíritu.</J>", "9": "Respondió Nicodemo y le dijo: ¿Cómo puede ser esto?", "10": "Jesús respondió y le dijo: <J>Tú eres maestro <f>ⓛ</f> de Israel, ¿y no entiendes estas cosas?</J>", "11": "<J>En verdad, en verdad te digo que hablamos lo que sabemos <f>ⓜ</f> y damos testimonio de lo que hemos visto, pero vosotros no recibís nuestro testimonio <f>ⓝ</f>.</J>", "12": "<J>Si os he hablado de las cosas terrenales, y no creéis, ¿cómo creeréis si os hablo de las celestiales?</J>", "13": "<J>Nadie ha subido al cielo <f>ⓞ</f>, sino el que bajó del cielo <f>ⓟ</f>, <i>es decir</i>, el Hijo del Hombre <f>ⓠ</f> que está en el cielo <f>[6]</f>.</J>", "14": "<J>Y como Moisés levantó la serpiente en el desierto <f>ⓡ</f>, así es necesario que sea levantado el Hijo del Hombre <f>ⓢ</f>,</J>", "15": "<J>para que todo aquel que cree, tenga en El <f>[7]</f> vida eterna <f>ⓣ</f>.</J>", "16": "<pb/><J>Porque de tal manera amó Dios al mundo <f>ⓤ</f>, que dio a su Hijo unigénito <f>[8]</f> <f>ⓥ</f>, para que todo aquel que cree en El, no se pierda, mas tenga vida eterna <f>ⓦ</f>.</J>", "17": "<J>Porque Dios no envió <f>ⓧ</f> a su Hijo al mundo para juzgar al mundo, sino para que el mundo sea salvo por El <f>ⓨ</f>.</J>", "18": "<J>El que cree en El no es condenado <f>[9]</f> <f>ⓩ</f>; <i>pero</i> el que no cree, ya ha sido condenado <f>[10]</f>, porque no ha creído en el nombre del unigénito <f>[11]</f> Hijo de Dios <f>ⓐ</f>.</J>", "19": "<J>Y este es el juicio: que la luz vino al mundo <f>ⓑ</f>, y los hombres amaron más las tinieblas que la luz, pues sus acciones eran malas <f>ⓒ</f>.</J>", "20": "<J>Porque todo el que hace lo malo odia la luz <f>ⓓ</f>, y no viene a la luz para que sus acciones no sean expuestas.</J>", "21": "<J>Pero el que practica la verdad <f>ⓔ</f> viene a la luz, para que sus acciones sean manifestadas que han sido hechas en Dios.</J>", "22": "<pb/>Después de esto vino Jesús con sus discípulos <f>ⓕ</f> a la tierra de Judea, y estaba allí con ellos, y bautizaba <f>ⓖ</f>.", "23": "Juan también bautizaba en Enón, cerca de Salim, porque allí había mucha agua <f>[12]</f>; y <i>muchos</i> venían y eran bautizados.", "24": "Porque Juan todavía no había sido metido en la cárcel <f>ⓗ</f>.", "25": "Surgió entonces una discusión entre los discípulos de Juan y un judío acerca de la purificación <f>ⓘ</f>.", "26": "Y vinieron a Juan y le dijeron: Rabí <f>ⓙ</f>, mira, el que estaba contigo al otro lado del Jordán <f>ⓚ</f>, de quien diste testimonio <f>ⓛ</f>, está bautizando y todos van a El.", "27": "Respondió Juan y dijo: Un hombre no puede recibir nada si no le es dado del cielo <f>ⓜ</f>.", "28": "Vosotros mismos me sois testigos de que dije: “Yo no soy el Cristo <f>[13]</f> <f>ⓝ</f>, sino que he sido enviado delante de El.”", "29": "El que tiene la novia es el novio <f>ⓞ</f>, pero el amigo del novio, que está <i>allí</i> y le oye, se alegra en gran manera con la voz del novio. <i>Y</i> por eso, este gozo mío se ha completado <f>ⓟ</f>.", "30": "Es necesario que El crezca, y que yo disminuya.", "31": "<pb/>El que procede de arriba está por encima de todos; el que es de la tierra, procede <f>[14]</f> de la tierra y habla de la tierra <f>ⓠ</f>. El que procede del cielo está sobre todos <f>ⓡ</f>.", "32": "Lo que El ha visto y oído, de eso da testimonio; y nadie recibe su testimonio <f>ⓢ</f>.", "33": "El que ha recibido su testimonio ha certificado <f>ⓣ</f> <i>esto</i>: que Dios es veraz.", "34": "Porque aquel a quien Dios ha enviado <f>ⓤ</f> habla las palabras de Dios, pues El da el Espíritu <f>ⓥ</f> sin medida <f>[15]</f>.", "35": "El Padre ama al Hijo y ha entregado todas las cosas en su mano <f>ⓦ</f>.", "36": "El que cree en el Hijo tiene vida eterna <f>ⓧ</f>; pero el que no obedece <f>[16]</f> <f>ⓨ</f> al Hijo no verá la vida, sino que la ira de Dios permanece sobre él."}