{"1": "<pb/><J>Estas cosas os he dicho <f>ⓐ</f> para que no tengáis tropiezo <f>[1]</f> <f>ⓑ</f>.</J>", "2": "<J>Os expulsarán de las sinagogas <f>ⓒ</f>; pero viene la hora <f>ⓓ</f> cuando cualquiera que os mate pensará que <i>así</i> rinde un servicio a Dios <f>ⓔ</f>.</J>", "3": "<J>Y harán estas cosas porque no han conocido ni al Padre ni a mí <f>ⓕ</f>.</J>", "4": "<J>Pero os he dicho estas cosas para que cuando llegue la <f>[2]</f> hora <f>ⓖ</f>, os acordéis de que ya os había hablado de ellas <f>[3]</f>. Y no os dije estas cosas al principio <f>ⓗ</f>, porque yo estaba con vosotros.</J>", "5": "<J>Pero ahora voy al que me envió <f>ⓘ</f>, y ninguno de vosotros me pregunta: “¿Adónde vas <f>ⓙ</f>?”</J>", "6": "<J>Mas porque os he dicho estas cosas, la tristeza ha llenado vuestro corazón <f>ⓚ</f>.</J>", "7": "<pb/><J>Pero yo os digo la verdad: os conviene que yo me vaya; porque si no me voy, el Consolador <f>[4]</f> <f>ⓛ</f> no vendrá a vosotros; pero si me voy, os lo enviaré <f>ⓜ</f>.</J>", "8": "<J>Y cuando El venga, convencerá <f>[5]</f> al mundo de pecado, de justicia y de juicio;</J>", "9": "<J>de pecado, porque no creen en mí <f>ⓝ</f>;</J>", "10": "<J>de justicia <f>ⓞ</f>, porque yo voy al Padre <f>ⓟ</f> y no me veréis más;</J>", "11": "<J>y de juicio, porque el príncipe de este mundo ha sido juzgado <f>ⓠ</f>.</J>", "12": "<J>Aún tengo muchas cosas que deciros, pero ahora no <i>las</i> podéis soportar.</J>", "13": "<J>Pero cuando El, el Espíritu de verdad <f>ⓡ</f>, venga, os guiará a toda la verdad, porque no hablará por su propia cuenta, sino que hablará todo lo que oiga, y os hará saber <f>ⓢ</f> lo que habrá de venir.</J>", "14": "<J>El me glorificará <f>ⓣ</f>, porque tomará de lo mío y os <i>lo</i> hará saber.</J>", "15": "<J>Todo lo que tiene el Padre es mío <f>ⓤ</f>; por eso dije que El toma de lo mío y os <i>lo</i> hará saber.</J>", "16": "<J>Un poco <i>más</i> <f>ⓥ</f>, y ya no me veréis <f>ⓦ</f>; y de nuevo un poco, y me veréis <f>ⓧ</f>.</J>", "17": "Entonces <i>algunos</i> de sus discípulos se decían unos a otros: ¿Qué es esto que nos dice: <J>“Un poco <i>más</i>, y no me veréis, y de nuevo un poco, y me veréis <f>ⓨ</f>” y “Porque yo voy al Padre <f>ⓩ</f>”?</J>", "18": "Por eso decían: ¿Qué es esto que dice: <J>“Un poco”?</J> No sabemos de qué habla.", "19": "Jesús sabía que querían preguntarle <f>ⓐ</f>, y les dijo: <J>¿Estáis discutiendo entre vosotros sobre esto, porque dije: “Un poco más, y no me veréis, y de nuevo un poco, y me veréis”?</J>", "20": "<J>En verdad, en verdad os digo que lloraréis y os lamentaréis <f>ⓑ</f>, pero el mundo se alegrará; estaréis tristes, pero vuestra tristeza se convertirá en alegría <f>ⓒ</f>.</J>", "21": "<J>Cuando la mujer está para dar a luz, tiene aflicción <f>ⓓ</f>, porque ha llegado su hora; pero cuando da a luz al niño, ya no se acuerda de la angustia, por la alegría de que un niño <f>[6]</f> haya nacido en el mundo.</J>", "22": "<J>Por tanto, ahora vosotros tenéis también aflicción <f>ⓔ</f>; pero yo os veré otra vez <f>ⓕ</f>, y vuestro corazón se alegrará, y nadie os quitará vuestro gozo.</J>", "23": "<J>En aquel día <f>ⓖ</f> no me preguntaréis nada <f>ⓗ</f>. En verdad, en verdad os digo: si pedís algo al Padre, os <i>lo</i> dará en mi nombre <f>ⓘ</f>.</J>", "24": "<J>Hasta ahora nada habéis pedido en mi nombre <f>ⓙ</f>; pedid y recibiréis, para que vuestro gozo sea completo <f>ⓚ</f>.</J>", "25": "<pb/><J>Estas cosas os he hablado en lenguaje figurado <f>[7]</f> <f>ⓛ</f>; viene el tiempo <f>[8]</f> <f>ⓜ</f> cuando no os hablaré más en lenguaje figurado <f>[9]</f>, sino que os hablaré del Padre claramente.</J>", "26": "<J>En ese día <f>ⓝ</f> pediréis <f>ⓞ</f> en mi nombre, y no os digo que yo rogaré al Padre por vosotros,</J>", "27": "<J>pues el Padre mismo os ama, porque vosotros me habéis amado <f>ⓟ</f> y habéis creído <f>ⓠ</f> que yo salí del Padre <f>ⓡ</f>.</J>", "28": "<J>Salí del Padre <f>ⓢ</f> y he venido al mundo; de nuevo, dejo el mundo y voy al Padre <f>ⓣ</f>.</J>", "29": "Sus discípulos le dijeron: He aquí que ahora hablas claramente y no usas lenguaje figurado <f>[10]</f> <f>ⓤ</f>.", "30": "Ahora entendemos que tú sabes todas las cosas, y no necesitas que nadie te pregunte; por esto creemos <f>ⓥ</f> que tú viniste de Dios <f>ⓦ</f>.", "31": "Jesús les respondió: <J>¿Ahora creéis?</J>", "32": "<J>Mirad, la hora viene <f>ⓧ</f>, y <i>ya</i> ha llegado, en que seréis esparcidos <f>ⓨ</f>, cada uno por su lado <f>[11]</f> <f>ⓩ</f>, y me dejaréis solo; y <i>sin embargo</i> no estoy solo <f>ⓐ</f>, porque el Padre está conmigo.</J>", "33": "<J>Estas cosas os he hablado para que en mí tengáis paz <f>ⓑ</f>. En el mundo tenéis tribulación <f>ⓒ</f>; pero confiad <f>[12]</f> <f>ⓓ</f>, yo he vencido al mundo <f>ⓔ</f>.</J>"}