{"1": "<pb/><f>ⓐ</f> Después de esto, Jesús se fue al otro lado del mar de Galilea <f>ⓑ</f>, el de Tiberias <f>ⓒ</f>.", "2": "Y le seguía una gran multitud, pues veían las señales <f>[1]</f> <f>ⓓ</f> que realizaba en los enfermos.", "3": "Jesús subió al monte <f>ⓔ</f> y se sentó allí con sus discípulos.", "4": "Y estaba cerca la Pascua <f>ⓕ</f>, la fiesta de los judíos.", "5": "Entonces Jesús, alzando los ojos y viendo que una gran multitud venía hacia El, dijo a Felipe <f>ⓖ</f>: <J>¿Dónde compraremos pan para que coman éstos?</J>", "6": "Pero decía esto para probarlo <f>ⓗ</f>, porque El sabía lo que iba a hacer.", "7": "Felipe <f>ⓘ</f> le respondió: Doscientos denarios <f>[2]</f> de pan <f>ⓙ</f> no les bastarán para que cada uno reciba un pedazo <f>[3]</f>.", "8": "Uno de sus discípulos <f>ⓚ</f>, Andrés, hermano de Simón Pedro <f>ⓛ</f>, dijo a Jesús <f>[4]</f>:", "9": "Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados <f>ⓜ</f>; pero ¿qué es esto para tantos?", "10": "Jesús dijo: <J>Haced que la gente se recueste.</J> Y había mucha hierba <f>ⓝ</f> en aquel lugar. Así que los hombres se recostaron, en número de unos cinco mil <f>ⓞ</f>.", "11": "Entonces Jesús tomó los panes, y habiendo dado gracias <f>ⓟ</f>, <i>los</i> repartió a <i>los</i> que estaban recostados <f>[5]</f>; y lo mismo <i>hizo</i> con los pescados <f>ⓠ</f>, <i>dándoles</i> todo lo que querían.", "12": "Cuando se saciaron, dijo a sus discípulos <f>ⓡ</f>: <J>Recoged los pedazos que sobran, para que no se pierda nada.</J>", "13": "<i>Los</i> recogieron, pues, y llenaron doce cestas <f>ⓢ</f> con los pedazos de los cinco panes de cebada que sobraron a los que habían comido.", "14": "La gente entonces, al ver la señal <f>[6]</f> que <i>Jesús</i> había hecho, decía: Verdaderamente este es el Profeta <f>ⓣ</f> que había de venir <f>[7]</f> al mundo.", "15": "<pb/>Por lo que Jesús, dándose cuenta de que iban a venir y llevárselo por la fuerza para hacerle rey <f>ⓤ</f>, <f>ⓥ</f>se retiró otra vez al monte <f>ⓦ</f> El solo.", "16": "<pb/>Al atardecer, sus discípulos <f>ⓧ</f> descendieron al mar,", "17": "y subiendo en una barca, se dirigían al otro lado del mar, hacia Capernaúm <f>ⓨ</f>. Ya había oscurecido, y Jesús todavía no había venido a ellos;", "18": "y el mar estaba agitado porque soplaba un fuerte viento.", "19": "Cuando habían remado unos veinticinco o treinta estadios <f>[8]</f>, vieron a Jesús caminando sobre el mar y acercándose a la barca; y se asustaron.", "20": "Pero El les dijo: <J>Soy yo; no temáis <f>ⓩ</f>.</J>", "21": "Entonces ellos querían recibirle en la barca, e inmediatamente la barca llegó a la tierra adonde iban.", "22": "<pb/>Al día siguiente, la multitud <f>ⓐ</f> que había quedado al otro lado del mar se dio cuenta de <f>[9]</f> que allí no había <f>[10]</f> más que una barca, y que Jesús no había entrado en ella <f>[11]</f> con sus discípulos, sino que sus discípulos se habían ido solos <f>ⓑ</f>.", "23": "Vinieron otras barcas de Tiberias <f>ⓒ</f> cerca del lugar donde habían comido el pan después de que el Señor <f>ⓓ</f> había dado gracias <f>ⓔ</f>.", "24": "Por tanto, cuando la gente vio que Jesús no estaba allí, ni tampoco sus discípulos, subieron a las barcas y se fueron a Capernaúm <f>ⓕ</f> buscando a Jesús.", "25": "Cuando le hallaron al otro lado del mar, le dijeron: Rabí <f>[12]</f> <f>ⓖ</f>, ¿cuándo llegaste acá?", "26": "Jesús les respondió y dijo: <J>En verdad, en verdad os digo: me buscáis <f>ⓗ</f>, no porque hayáis visto señales <f>[13]</f> <f>ⓘ</f>, sino porque habéis comido de los panes y os habéis saciado.</J>", "27": "<J>Trabajad, no por el alimento que perece, sino por el alimento que permanece <f>ⓙ</f> para vida eterna <f>ⓚ</f>, el cual el Hijo del Hombre <f>ⓛ</f> os dará, porque a éste <i>es a quien</i> el Padre, Dios, ha marcado con su sello <f>ⓜ</f>.</J>", "28": "Entonces le dijeron: ¿Qué debemos hacer <f>[14]</f> para poner en práctica las obras de Dios?", "29": "Respondió Jesús y les dijo: <J>Esta es la obra de Dios: que creáis <f>ⓝ</f> en el que El ha enviado <f>ⓞ</f>.</J>", "30": "Le dijeron entonces: ¿Qué, pues, haces tú como señal <f>[15]</f> <f>ⓟ</f> para que veamos y te creamos? ¿Qué obra haces?", "31": "Nuestros padres comieron el maná en el desierto <f>ⓠ</f>, como está escrito: “LES DIO A COMER PAN DEL CIELO <f>ⓡ</f>.”", "32": "Entonces Jesús les dijo: <J>En verdad, en verdad os digo: no es Moisés el que os ha dado el pan del cielo, sino que es mi Padre el que os da el verdadero pan del cielo.</J>", "33": "<J>Porque el pan de Dios es el <f>[16]</f> que baja del cielo <f>ⓢ</f>, y da vida al mundo.</J>", "34": "Entonces le dijeron: Señor, danos siempre este pan <f>ⓣ</f>.", "35": "Jesús les dijo: <J>Yo soy el pan de la vida <f>ⓤ</f>; el que viene a mí no tendrá hambre, y el que cree en mí nunca tendrá sed <f>ⓥ</f>.</J>", "36": "<J>Pero <i>ya</i> os dije que aunque me habéis visto <f>ⓦ</f>, no creéis.</J>", "37": "<J>Todo lo que el Padre me da <f>ⓧ</f>, vendrá a mí; y al que viene a mí, de ningún modo lo echaré fuera.</J>", "38": "<J>Porque he descendido del cielo <f>ⓨ</f>, no para hacer mi voluntad, sino la voluntad del que me envió <f>ⓩ</f>.</J>", "39": "<J>Y esta es la voluntad del que me envió: que de todo lo que El me ha dado <f>ⓐ</f> yo no pierda nada <f>ⓑ</f>, sino que lo resucite en el día final <f>ⓒ</f>.</J>", "40": "<J>Porque esta es la voluntad de mi Padre: que todo aquel que ve al Hijo <f>ⓓ</f> y cree en El, tenga vida eterna <f>ⓔ</f>, y yo mismo lo resucitaré en el día final <f>ⓕ</f>.</J>", "41": "<pb/>Por eso los judíos <f>ⓖ</f> murmuraban de El, porque había dicho: <J>Yo soy el pan que descendió del cielo <f>ⓗ</f>.</J>", "42": "Y decían: ¿No es éste Jesús, el hijo de José <f>ⓘ</f>, cuyo padre y madre nosotros conocemos <f>ⓙ</f>? ¿Cómo es que ahora dice: <J>“Yo he descendido del cielo <f>ⓚ</f>”?</J>", "43": "Respondió Jesús y les dijo: <J>No murmuréis entre vosotros.</J>", "44": "<J>Nadie puede venir a mí si no lo trae <f>[17]</f> <f>ⓛ</f> el Padre que me envió, y yo lo resucitaré en el día final <f>ⓜ</f>.</J>", "45": "<J>Escrito está en los profetas <f>ⓝ</f>: “Y TODOS SERAN ENSEÑADOS POR DIOS <f>ⓞ</f>.” Todo el que ha oído y aprendido del Padre, viene a mí.</J>", "46": "<J>No es que alguien haya visto al Padre; sino aquel que viene <f>[18]</f> de Dios, éste ha visto al Padre <f>ⓟ</f>.</J>", "47": "<J>En verdad, en verdad os digo: el que cree <f>[19]</f>, tiene vida eterna <f>ⓠ</f>.</J>", "48": "<J>Yo soy el pan de la vida <f>ⓡ</f>.</J>", "49": "<J>Vuestros padres comieron el maná en el desierto, y murieron <f>ⓢ</f>.</J>", "50": "<J>Este es el pan que desciende del cielo <f>ⓣ</f>, para que el que coma de él, no muera <f>ⓤ</f>.</J>", "51": "<J>Yo soy el pan vivo <f>ⓥ</f> que descendió del cielo <f>ⓦ</f>; si alguno come de este pan, vivirá para siempre <f>ⓧ</f>; y el pan que yo también daré por la vida del mundo <f>ⓨ</f> es mi carne <f>ⓩ</f>.</J>", "52": "<pb/>Los judíos <f>ⓐ</f> entonces contendían entre sí <f>ⓑ</f>, diciendo: ¿Cómo puede éste darnos a comer <i>su</i> carne?", "53": "Entonces Jesús les dijo: <J>En verdad, en verdad os digo: si no coméis la carne del Hijo del Hombre <f>ⓒ</f> y bebéis su sangre, no tenéis vida en vosotros.</J>", "54": "<J>El que come mi carne y bebe mi sangre, tiene vida eterna, y yo lo resucitaré en el día final <f>ⓓ</f>.</J>", "55": "<J>Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.</J>", "56": "<J>El que come mi carne y bebe mi sangre, permanece en mí y yo en él <f>ⓔ</f>.</J>", "57": "<J>Como el Padre que vive <f>ⓕ</f> me envió <f>ⓖ</f>, y yo vivo por el Padre, asimismo el que me come, él también vivirá por mí.</J>", "58": "<J>Este es el pan que descendió del cielo <f>ⓗ</f>; no como <i>el que</i> vuestros <f>[20]</f> padres comieron, y murieron <f>ⓘ</f>; el que come este pan vivirá para siempre <f>ⓙ</f>.</J>", "59": "Esto dijo <i>Jesús</i> en la sinagoga, cuando enseñaba <f>ⓚ</f> en Capernaúm <f>ⓛ</f>.", "60": "<pb/>Por eso muchos de sus discípulos <f>ⓜ</f>, cuando oyeron <i>esto</i>, dijeron: Dura es esta declaración <f>ⓝ</f>; ¿quién puede escucharla?", "61": "Pero Jesús, sabiendo <f>ⓞ</f> en su interior que sus discípulos murmuraban por esto, les dijo: <J>¿Esto os escandaliza <f>[21]</f> <f>ⓟ</f>?</J>", "62": "<J>¿Pues <i>qué</i> si vierais al Hijo del Hombre <f>ⓠ</f> ascender adonde antes estaba <f>ⓡ</f>?</J>", "63": "<J>El Espíritu es el que da vida <f>ⓢ</f>; la carne para nada aprovecha; las palabras que yo os he hablado son espíritu y son vida <f>ⓣ</f>.</J>", "64": "<J>Pero hay algunos de vosotros que no creéis <f>ⓤ</f>.</J> Porque Jesús sabía <f>ⓥ</f> desde el principio quiénes eran los que no creían, y quién era el que le iba a traicionar <f>[22]</f> <f>ⓦ</f>.", "65": "Y decía: <J>Por eso os he dicho que nadie puede venir a mí si no se lo ha concedido <f>ⓧ</f> el Padre <f>ⓨ</f>.</J>", "66": "<pb/>Como resultado de esto muchos de sus discípulos <f>ⓩ</f> se apartaron <f>ⓐ</f> y ya no andaban con El.", "67": "Entonces Jesús dijo a los doce <f>ⓑ</f>: <J>¿Acaso queréis vosotros iros también?</J>", "68": "Simón Pedro <f>ⓒ</f> le respondió: Señor, ¿a quién iremos? Tú tienes palabras de vida eterna <f>ⓓ</f>.", "69": "Y nosotros hemos creído y conocido que tú eres el Santo de Dios <f>ⓔ</f>.", "70": "Jesús les respondió: <J>¿No os escogí <f>ⓕ</f> yo a vosotros, los doce <f>ⓖ</f>, y <i>sin embargo</i> uno de vosotros es un diablo <f>ⓗ</f>?</J>", "71": "Y El se refería a Judas, <i>hijo</i> de Simón Iscariote <f>ⓘ</f>, porque éste, uno de los doce <f>ⓙ</f>, le iba a entregar <f>[23]</f> <f>ⓚ</f>."}