{"1": "<pb/>Después de esto, se celebraba <f>[1]</f> una fiesta <f>[2]</f> de los judíos, y Jesús subió a Jerusalén <f>ⓐ</f>.", "2": "Y hay en Jerusalén, junto a la <i>puerta</i> de las ovejas <f>ⓑ</f>, un estanque que en hebreo <f>[3]</f> <f>ⓒ</f> se llama Betesda <f>[4]</f> y que tiene cinco pórticos.", "3": "En éstos yacía una multitud de enfermos, ciegos, cojos y paralíticos <f>[5]</f>que esperaban el movimiento del agua;", "4": "porque un ángel del Señor descendía de vez en cuando al estanque y agitaba el agua; y el primero que descendía al estanque después del movimiento del agua, quedaba curado de cualquier enfermedad que tuviera.", "5": "Y estaba allí un hombre que hacía treinta y ocho años que estaba enfermo <f>[6]</f>.", "6": "Cuando Jesús lo vio acostado <i>allí</i> y supo que ya llevaba mucho tiempo <i>en aquella condición</i>, le dijo: <J>¿Quieres ser sano?</J>", "7": "El enfermo le respondió: Señor, no tengo a nadie que me meta en el estanque cuando el agua es agitada <f>ⓓ</f>; y mientras yo llego, otro baja antes que yo.", "8": "Jesús le dijo: <J>Levántate, toma tu camilla <f>ⓔ</f> y anda.</J>", "9": "Y al instante el hombre quedó sano, y tomó su camilla y echó a andar. <pb/><e>Jesús censurado por sanar en el día de reposo</e> <pb/>Y aquel día era día de reposo <f>ⓕ</f>.", "10": "Por eso los judíos <f>ⓖ</f> decían al que fue sanado: Es día de reposo, y no te es permitido cargar tu camilla <f>ⓗ</f>.", "11": "Pero él les respondió: El mismo que me sanó, me dijo: <J>“Toma tu camilla y anda.”</J>", "12": "Le preguntaron: ¿Quién es el hombre que te dijo: <J>“Toma <i>tu camilla</i> y anda”?</J>", "13": "Pero el que había sido sanado no sabía quién era, porque Jesús, sigilosamente, se había apartado de la multitud que estaba en <i>aquel</i> lugar.", "14": "Después de esto Jesús lo halló en el templo y le dijo: <J>Mira, has sido sanado; no peques más <f>ⓘ</f>, para que no te suceda algo peor <f>ⓙ</f>.</J>", "15": "El hombre se fue, y dijo a los judíos <f>ⓚ</f> que Jesús era el que lo había sanado.", "16": "A causa de esto los judíos <f>ⓛ</f> perseguían a Jesús, porque hacía estas cosas en el día de reposo.", "17": "Pero El les respondió: <J>Hasta ahora mi Padre trabaja, y yo también trabajo.</J>", "18": "Entonces, por esta causa, los judíos <f>ⓜ</f> aún más procuraban matarle, porque no sólo violaba el día de reposo <f>ⓝ</f>, sino que también llamaba a Dios su propio Padre, haciéndose igual a Dios <f>ⓞ</f>.", "19": "<pb/>Por eso Jesús, respondiendo, les decía: <J>En verdad, en verdad os digo que el Hijo no puede hacer nada por su cuenta <f>ⓟ</f>, sino lo que ve hacer al Padre; porque todo lo que hace el Padre <f>[7]</f>, eso también hace el Hijo de igual manera.</J>", "20": "<J>Pues el Padre ama al Hijo <f>ⓠ</f>, y le muestra todo lo que El mismo hace; y obras mayores que éstas <f>ⓡ</f> le mostrará, para que os admiréis.</J>", "21": "<J>Porque así como el Padre levanta a los muertos y les da vida <f>ⓢ</f>, asimismo el Hijo también da vida <f>ⓣ</f> a los que El quiere.</J>", "22": "<J>Porque ni aun el Padre juzga a nadie, sino que todo juicio se lo ha confiado <f>[8]</f> al Hijo <f>ⓤ</f>,</J>", "23": "<J>para que todos honren al Hijo así como honran al Padre. El que no honra al Hijo, no honra al Padre que le envió <f>ⓥ</f>.</J>", "24": "<J>En verdad, en verdad os digo: el que oye mi palabra y cree al que me envió, tiene vida eterna <f>ⓦ</f> y no viene a condenación <f>[9]</f> <f>ⓧ</f>, sino que ha pasado de muerte a vida <f>ⓨ</f>.</J>", "25": "<J>En verdad, en verdad os digo que viene la hora, y ahora es <f>ⓩ</f>, cuando los muertos <f>ⓐ</f> oirán la voz del Hijo de Dios, y los que oigan <f>ⓑ</f> vivirán.</J>", "26": "<J>Porque así como el Padre tiene vida en sí mismo, así también le dio al Hijo el tener vida en sí mismo <f>ⓒ</f>;</J>", "27": "<J>y le dio autoridad para ejecutar juicio <f>ⓓ</f>, porque es <i>el</i> Hijo del Hombre.</J>", "28": "<J>No os admiréis de esto, porque viene la hora <f>ⓔ</f> en que todos los que están en los sepulcros <f>ⓕ</f> oirán su voz,</J>", "29": "<J>y saldrán: los que hicieron lo bueno, a resurrección de vida, y los que practicaron lo malo, a resurrección de juicio <f>ⓖ</f>.</J>", "30": "<pb/><J>Yo no puedo hacer nada por iniciativa mía <f>ⓗ</f>; como oigo, juzgo, y mi juicio es justo <f>ⓘ</f> porque no busco mi voluntad, sino la voluntad del que me envió <f>ⓙ</f>.</J>", "31": "<J>Si yo <i>solo</i> doy testimonio de mí mismo <f>ⓚ</f>, mi testimonio no es verdadero <f>[10]</f>.</J>", "32": "<J>Otro es el que da testimonio de mí <f>ⓛ</f>, y yo sé que el testimonio que da de mí es verdadero.</J>", "33": "<J>Vosotros habéis enviado <i>a preguntar</i> a Juan, y él ha dado testimonio <f>ⓜ</f> de la verdad.</J>", "34": "<J>Pero el testimonio que yo recibo no es de hombre <f>ⓝ</f>; mas digo esto para que vosotros seáis salvos.</J>", "35": "<J>El era la lámpara que ardía y alumbraba <f>ⓞ</f>, y vosotros quisisteis regocijaros por un tiempo en su luz <f>ⓟ</f>.</J>", "36": "<J>Pero el testimonio que yo tengo es mayor que <i>el de</i> Juan; porque las obras que el Padre me ha dado para llevar a cabo <f>ⓠ</f>, las mismas obras que yo hago, dan testimonio de mí <f>ⓡ</f>, de que el Padre me ha enviado <f>ⓢ</f>.</J>", "37": "<J>Y el Padre que me envió, ése ha dado testimonio de mí <f>ⓣ</f>. Pero no habéis oído jamás su voz ni habéis visto su apariencia.</J>", "38": "<J>Y su palabra no la tenéis morando en vosotros <f>ⓤ</f>, porque no creéis en aquel que El envió <f>ⓥ</f>.</J>", "39": "<J>Examináis <f>[11]</f> las Escrituras porque vosotros pensáis que en ellas tenéis vida eterna <f>ⓦ</f>; y ellas son las que dan testimonio de mí <f>ⓧ</f>;</J>", "40": "<J>y no queréis venir a mí para que tengáis vida.</J>", "41": "<J>No recibo gloria de los hombres <f>ⓨ</f>;</J>", "42": "<J>pero os conozco, que no tenéis el amor de Dios en vosotros.</J>", "43": "<J>Yo he venido en nombre de mi Padre y no me recibís; si otro viene en su propio nombre <f>ⓩ</f>, a ése recibiréis.</J>", "44": "<J>¿Cómo podéis creer, cuando recibís gloria <f>[12]</f> los unos de los otros <f>ⓐ</f>, y no buscáis la gloria <f>[13]</f> que viene del Dios único <f>ⓑ</f>?</J>", "45": "<J>No penséis que yo os acusaré delante del Padre; el que os acusa es Moisés <f>ⓒ</f>, en quien vosotros habéis puesto vuestra esperanza.</J>", "46": "<J>Porque si creyerais a Moisés, me creeríais a mí, porque de mí escribió él <f>ⓓ</f>.</J>", "47": "<J>Pero si no creéis sus escritos <f>ⓔ</f>, ¿cómo creeréis mis palabras?</J>"}