{"1": "<pb/><J>Yo soy la vid verdadera <f>ⓐ</f>, y mi Padre es el viñador <f>ⓑ</f>.</J>", "2": "<J>Todo sarmiento que en mí no da fruto, lo quita; y todo <i>el</i> que da fruto, lo poda <f>[1]</f> para que dé más fruto.</J>", "3": "<J>Vosotros ya estáis limpios por la palabra <f>ⓒ</f> que os he hablado.</J>", "4": "<J>Permaneced en mí <f>ⓓ</f>, y yo en vosotros. Como el sarmiento no puede dar fruto por sí mismo si no permanece en la vid, así tampoco vosotros si no permanecéis en mí.</J>", "5": "<J>Yo soy la vid, vosotros los sarmientos; el que permanece en mí y yo en él, ése da mucho fruto <f>ⓔ</f>, porque separados de mí nada podéis hacer.</J>", "6": "<J>Si alguno no permanece en mí, es echado fuera como un sarmiento <f>ⓕ</f> y se seca; y los recogen, los echan al fuego y se queman.</J>", "7": "<J>Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid lo que queráis y os será hecho <f>ⓖ</f>.</J>", "8": "<J>En esto es glorificado mi Padre <f>ⓗ</f>, en que deis mucho fruto, y <i>así</i> probéis que sois <f>[2]</f> mis discípulos <f>ⓘ</f>.</J>", "9": "<J>Como el Padre me ha amado <f>ⓙ</f>, <i>así</i> también yo os he amado; permaneced en mi amor.</J>", "10": "<J>Si guardáis mis mandamientos, permaneceréis en mi amor <f>ⓚ</f>, así como yo he guardado los mandamientos de mi Padre <f>ⓛ</f> y permanezco en su amor.</J>", "11": "<J>Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea perfecto <f>[3]</f> <f>ⓜ</f>.</J>", "12": "<J>Este es mi mandamiento: que os améis los unos a los otros, así como yo os he amado <f>ⓝ</f>.</J>", "13": "<J>Nadie tiene un amor mayor que éste: que uno dé <f>[4]</f> su vida <f>ⓞ</f> por sus amigos.</J>", "14": "<J>Vosotros sois mis amigos <f>ⓟ</f> si hacéis lo que yo os mando <f>ⓠ</f>.</J>", "15": "<J>Ya no os llamo siervos, porque el siervo no sabe lo que hace su señor; pero os he llamado amigos, porque os he dado a conocer todo lo que he oído de mi Padre <f>ⓡ</f>.</J>", "16": "<J>Vosotros no me escogisteis a mí, sino que yo os escogí a vosotros <f>ⓢ</f>, y os designé para que vayáis y deis fruto <f>ⓣ</f>, y que vuestro fruto permanezca; para que todo lo que pidáis al Padre en mi nombre os <i>lo</i> conceda <f>ⓤ</f>.</J>", "17": "<J>Esto os mando: que os améis los unos a los otros <f>ⓥ</f>.</J>", "18": "<J>Si el mundo os odia, sabéis <f>[5]</f> que me ha odiado a mí <f>ⓦ</f> antes que a vosotros.</J>", "19": "<J>Si fuerais del mundo, el mundo amaría lo suyo; pero como no sois del mundo, sino que yo os escogí <f>ⓧ</f> de entre el mundo, por eso el mundo os odia <f>ⓨ</f>.</J>", "20": "<J>Acordaos de la palabra que yo os dije: “Un siervo no es mayor que su señor <f>ⓩ</f>.” Si me persiguieron a mí, también os perseguirán a vosotros <f>ⓐ</f>; si guardaron mi palabra <f>ⓑ</f>, también guardarán la vuestra.</J>", "21": "<J>Pero todo esto os harán por causa de mi nombre <f>ⓒ</f>, porque no conocen al que me envió <f>ⓓ</f>.</J>", "22": "<J>Si yo no hubiera venido y no les hubiera hablado, no tendrían pecado <f>[6]</f> <f>ⓔ</f>, pero ahora no tienen excusa por su pecado.</J>", "23": "<J>El que me odia a mí, odia también a mi Padre.</J>", "24": "<J>Si yo no hubiera hecho entre ellos las obras <f>ⓕ</f> que ningún otro ha hecho, no tendrían pecado <f>[7]</f> <f>ⓖ</f>; pero ahora las han visto, y me han odiado a mí y también a mi Padre.</J>", "25": "<J>Pero <i>han hecho esto</i> para que se cumpla la palabra que está escrita en su ley <f>ⓗ</f>: “ME ODIARON SIN CAUSA <f>ⓘ</f>.”</J>", "26": "<J>Cuando venga el Consolador <f>[8]</f> <f>ⓙ</f>, a quien yo enviaré del Padre <f>ⓚ</f>, <i>es decir</i>, el Espíritu de verdad <f>ⓛ</f> que procede del Padre, El dará testimonio de mí <f>ⓜ</f>,</J>", "27": "<J>y vosotros daréis testimonio <f>[9]</f> también <f>ⓝ</f>, porque habéis estado conmigo desde el principio <f>ⓞ</f>.</J>"}