{"1": "<pb/><J>En verdad, en verdad os digo: el que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, ése es ladrón y salteador <f>ⓐ</f>.</J>", "2": "<J>Pero el que entra por la puerta, es el pastor <f>ⓑ</f> de las ovejas.</J>", "3": "<J>A éste le abre el portero, y las ovejas oyen su voz <f>ⓒ</f>; llama a sus ovejas por nombre y las conduce afuera <f>ⓓ</f>.</J>", "4": "<J>Cuando saca todas las suyas, va delante de ellas, y las ovejas lo siguen porque conocen su voz <f>ⓔ</f>.</J>", "5": "<J>Pero a un desconocido no seguirán, sino que huirán de él, porque no conocen la voz <f>ⓕ</f> de los extraños.</J>", "6": "Jesús les habló <i>por medio de</i> esta alegoría <f>ⓖ</f>, pero ellos no entendieron qué era lo que les decía.", "7": "<pb/>Entonces Jesús les dijo de nuevo: <J>En verdad, en verdad os digo: yo soy la puerta de las ovejas <f>ⓗ</f>.</J>", "8": "<J>Todos los que vinieron antes de mí son ladrones y salteadores <f>ⓘ</f>, pero las ovejas no les hicieron caso <f>[1]</f>.</J>", "9": "<J>Yo soy la puerta <f>ⓙ</f>; si alguno entra por mí, será salvo; y entrará y saldrá y hallará pasto.</J>", "10": "<J>El ladrón sólo viene para robar y matar y destruir; yo he venido para que tengan vida <f>ⓚ</f>, y para que <i>la</i> tengan <i>en</i> abundancia.</J>", "11": "<J>Yo soy el buen pastor <f>ⓛ</f>; el buen pastor da su vida por las ovejas <f>ⓜ</f>.</J>", "12": "<J><i>Pero</i> el que es un asalariado y no un pastor <f>ⓝ</f>, que no es el dueño de las ovejas, ve venir al lobo, y abandona las ovejas y huye, y el lobo las arrebata y <i>las</i> dispersa.</J>", "13": "<J><i>El huye</i> porque <i>sólo</i> trabaja por el pago <f>[2]</f> y no le importan las ovejas.</J>", "14": "<J>Yo soy el buen pastor <f>ⓞ</f>, y conozco mis ovejas <f>[3]</f> <f>ⓟ</f> y las mías me conocen,</J>", "15": "<J>de igual manera que el Padre me conoce y yo conozco al Padre <f>ⓠ</f>, y doy mi vida por las ovejas <f>ⓡ</f>.</J>", "16": "<J>Tengo otras ovejas <f>ⓢ</f> que no son de este redil; a ésas también me es necesario traerlas, y oirán mi voz, y serán un rebaño <f>ⓣ</f> <i>con</i> un solo pastor <f>ⓤ</f>.</J>", "17": "<J>Por eso el Padre me ama, porque yo doy mi vida para tomarla de nuevo <f>ⓥ</f>.</J>", "18": "<J>Nadie me la quita <f>[4]</f> <f>ⓦ</f>, sino que yo la doy de mi propia voluntad. Tengo autoridad para darla, y tengo autoridad para tomarla de nuevo <f>ⓧ</f>. Este mandamiento recibí de mi Padre <f>ⓨ</f>.</J>", "19": "<pb/>Se volvió a suscitar una división <f>ⓩ</f> entre los judíos por estas palabras.", "20": "Y muchos de ellos decían: Tiene un demonio <f>ⓐ</f> y está loco <f>ⓑ</f>. ¿Por qué le hacéis caso <f>[5]</f>?", "21": "Otros decían: Estas no son palabras de un endemoniado <f>ⓒ</f>. ¿Puede acaso un demonio abrir los ojos de los ciegos <f>ⓓ</f>?", "22": "<pb/>En esos días <f>[6]</f> se celebraba en Jerusalén la fiesta de la Dedicación.", "23": "Era invierno, y Jesús andaba por el templo, en el pórtico de Salomón <f>ⓔ</f>.", "24": "Entonces los judíos <f>ⓕ</f> le rodearon, y le decían: ¿Hasta cuándo nos vas a tener en suspenso? Si tú eres el Cristo <f>[7]</f>, dínoslo claramente <f>ⓖ</f>.", "25": "Jesús les respondió: <J>Os lo he dicho <f>ⓗ</f>, y no creéis; las obras que yo hago en el nombre de mi Padre, éstas dan testimonio de mí <f>ⓘ</f>.</J>", "26": "<J>Pero vosotros no creéis porque no sois de mis ovejas <f>ⓙ</f>.</J>", "27": "<J>Mis ovejas oyen mi voz <f>ⓚ</f>, y yo las conozco <f>ⓛ</f> y me siguen;</J>", "28": "<J>y yo les doy vida eterna <f>ⓜ</f> y jamás perecerán, y nadie las arrebatará de mi mano <f>ⓝ</f>.</J>", "29": "<J>Mi Padre que me <i>las</i> dio es mayor que todos <f>[8]</f>, y nadie <i>las</i> puede arrebatar de la mano del Padre.</J>", "30": "<J>Yo y el Padre somos uno <f>[9]</f> <f>ⓞ</f>.</J>", "31": "<pb/>Los judíos volvieron a tomar piedras para apedrearle <f>ⓟ</f>.", "32": "Jesús les dijo <f>[10]</f>: <J>Os he mostrado muchas obras buenas <i>que son</i> del Padre. ¿Por cuál <f>[11]</f> de ellas me apedreáis?</J>", "33": "Los judíos le contestaron: No te apedreamos por ninguna obra buena, sino por blasfemia <f>ⓠ</f>; y porque tú, siendo hombre, te haces Dios <f>ⓡ</f>.", "34": "Jesús les respondió: <J>¿No está escrito en vuestra ley <f>ⓢ</f>: “YO DIJE: SOIS DIOSES <f>ⓣ</f>”?</J>", "35": "<J>Si a aquellos, a quienes vino la palabra de Dios, los llamó dioses (y la Escritura no se puede violar),</J>", "36": "<J>¿a quien el Padre santificó <f>ⓤ</f> y envió al mundo <f>ⓥ</f>, vosotros decís: “Blasfemas”, porque dije: “Yo soy el Hijo de Dios <f>ⓦ</f>”?</J>", "37": "<J>Si no hago las obras de mi Padre <f>ⓧ</f>, no me creáis;</J>", "38": "<J>pero si las hago, aunque a mí no me creáis, creed las obras <f>ⓨ</f>; para que sepáis y entendáis <f>[12]</f> que el Padre está en mí y yo en el Padre <f>ⓩ</f>.</J>", "39": "Por eso procuraban otra vez prenderle <f>ⓐ</f>, pero se les escapó de entre las manos <f>ⓑ</f>.", "40": "<pb/>Se fue de nuevo al otro lado del Jordán, al lugar donde primero había estado bautizando Juan <f>ⓒ</f>, y se quedó allí.", "41": "Y muchos vinieron a El y decían: Aunque Juan no hizo ninguna señal <f>[13]</f> <f>ⓓ</f>, sin embargo, todo lo que Juan dijo de éste <f>ⓔ</f> era verdad.", "42": "Y muchos creyeron en El allí <f>ⓕ</f>."}