{"1": "<pb/><f>ⓐ</f> Y el primer <i>día</i> de la semana María Magdalena <f>ⓑ</f> fue temprano al sepulcro, cuando todavía estaba oscuro, y vio que <i>ya</i> la piedra había sido quitada del sepulcro <f>ⓒ</f>.", "2": "Entonces corrió y fue a Simón Pedro y al otro discípulo a quien Jesús amaba <f>ⓓ</f>, y les dijo: Se han llevado al Señor del sepulcro, y no sabemos dónde le han puesto <f>ⓔ</f>.", "3": "Salieron, pues, Pedro y el otro discípulo, e iban hacia el sepulcro <f>ⓕ</f>.", "4": "Los dos corrían juntos, pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro;", "5": "e inclinándose para mirar <i>adentro</i> <f>ⓖ</f>, vio las envolturas de lino <f>ⓗ</f> puestas <i>allí</i>, pero no entró.", "6": "Entonces llegó también Simón Pedro tras él, entró al sepulcro, y vio las envolturas de lino puestas <i>allí,</i>", "7": "y el sudario <f>ⓘ</f> que había estado sobre la cabeza de Jesús <f>[1]</f>, no puesto con las envolturas de lino <f>ⓙ</f>, sino enrollado en un lugar aparte.", "8": "Entonces entró también el otro discípulo, el que había llegado primero al sepulcro <f>ⓚ</f>, y vio y creyó.", "9": "Porque todavía no habían entendido la Escritura <f>ⓛ</f>, que Jesús <f>[2]</f> debía resucitar de entre los muertos <f>ⓜ</f>.", "10": "Los discípulos entonces se fueron de nuevo a sus casas <f>[3]</f> <f>ⓝ</f>.", "11": "<pb/>Pero María <f>ⓞ</f> estaba fuera, llorando junto al sepulcro; y mientras lloraba, se inclinó y miró dentro del sepulcro <f>ⓟ</f>;", "12": "y vio dos ángeles vestidos de blanco <f>ⓠ</f>, sentados donde había estado el cuerpo de Jesús, uno a la cabecera y otro a los pies.", "13": "Y ellos le dijeron: Mujer, ¿por qué lloras <f>ⓡ</f>? Ella les dijo: Porque se han llevado a mi Señor, y no sé dónde le han puesto <f>ⓢ</f>.", "14": "Al decir esto, se volvió y vio a Jesús <f>ⓣ</f> que estaba <i>allí</i>, pero no sabía que era Jesús <f>ⓤ</f>.", "15": "Jesús le dijo: <J>Mujer, ¿por qué lloras <f>ⓥ</f>? ¿A quién buscas?</J> Ella, pensando que era el hortelano, le dijo: Señor, si tú le has llevado, dime dónde le has puesto, y yo me lo llevaré.", "16": "Jesús le dijo: <J>¡María!</J> Ella, volviéndose, le dijo en hebreo <f>[4]</f> <f>ⓦ</f>: ¡Raboní <f>ⓧ</f>! (que quiere decir, Maestro).", "17": "Jesús le dijo: <J>Suéltame <f>[5]</f> porque todavía no he subido al Padre; pero ve a mis hermanos <f>ⓨ</f>, y diles: “Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios <f>ⓩ</f>.”</J>", "18": "Fue María Magdalena <f>ⓐ</f> y anunció a los discípulos <f>ⓑ</f>: ¡He visto al Señor!, y que El le había dicho estas cosas.", "19": "<pb/>Entonces, al atardecer de aquel día, el primero de la semana, y estando cerradas las puertas <i>del lugar</i> donde los discípulos se encontraban por miedo a los judíos <f>ⓒ</f>, Jesús vino y se puso en medio de ellos, y les dijo: <J>Paz a vosotros <f>ⓓ</f>.</J>", "20": "Y diciendo esto, les mostró las manos y el costado <f>ⓔ</f>. Entonces los discípulos se regocijaron al ver al Señor <f>ⓕ</f>.", "21": "Jesús entonces les dijo otra vez: <J>Paz a vosotros <f>ⓖ</f>; como el Padre me ha enviado, <i>así</i> también yo os envío <f>ⓗ</f>.</J>", "22": "Después de decir esto, sopló sobre <i>ellos</i> y les dijo: <J>Recibid el Espíritu Santo.</J>", "23": "<J>A quienes perdonéis los pecados, <i>éstos</i> les son <f>[6]</f> perdonados; a quienes retengáis los <i>pecados, éstos</i> les son <f>[7]</f> retenidos <f>ⓘ</f>.</J>", "24": "<pb/>Tomás, uno de los doce <f>ⓙ</f>, llamado el Dídimo <f>[8]</f> <f>ⓚ</f>, no estaba con ellos cuando Jesús vino.", "25": "Entonces los otros discípulos le decían: ¡Hemos visto al Señor! Pero él les dijo: Si no veo en sus manos la señal de los clavos, y meto el dedo en el lugar de los clavos, y pongo la mano en su costado <f>ⓛ</f>, no creeré <f>ⓜ</f>.", "26": "<pb/>Ocho días después, sus discípulos estaban otra vez dentro, y Tomás con ellos. Y estando las puertas cerradas, Jesús vino y se puso en medio de ellos, y dijo: <J>Paz a vosotros <f>ⓝ</f>.</J>", "27": "Luego dijo a Tomás: <J>Acerca aquí tu dedo, y mira mis manos; extiende aquí tu mano y métela en mi costado; y no seas incrédulo <f>ⓞ</f>, sino creyente.</J>", "28": "Respondió Tomás y le dijo: ¡Señor mío y Dios mío!", "29": "Jesús le dijo: <J>¿Porque me has visto has creído? Dichosos los que no vieron, y <i>sin embargo</i> creyeron <f>ⓟ</f>.</J>", "30": "<pb/>Y <f>[9]</f> muchas otras señales <f>[10]</f> <f>ⓠ</f> hizo también Jesús <f>ⓡ</f> en presencia de sus discípulos, que no están escritas en este libro;", "31": "pero éstas se han escrito para que creáis <f>ⓢ</f> que Jesús es el Cristo <f>[11]</f>, el Hijo de Dios <f>ⓣ</f>; y para que al creer, tengáis vida <f>ⓤ</f> en su nombre."}