{
  "1": "ויאמרו בני הנביאים אל אלישע הנה נא המקום אשר אנחנו ישבים שם לפניך צר ממנו:",
  "2": "נלכה נא עד הירדן ונקחה משם איש קורה אחת ונעשה לנו שם מקום לשבת שם ויאמר לכו:",
  "3": "ויאמר האחד הואל נא ולך את עבדיך ויאמר אני אלך:",
  "4": "וילך אתם ויבאו הירדנה ויגזרו העצים:",
  "5": "ויהי האחד מפיל הקורה ואת הברזל נפל אל המים ויצעק ויאמר אהה אדני והוא שאול:",
  "6": "ויאמר איש האלהים אנה נפל ויראהו את המקום ויקצב עץ וישלך שמה ויצף הברזל:",
  "7": "ויאמר הרם לך וישלח ידו ויקחהו:",
  "8": "ומלך ארם היה נלחם בישראל ויועץ אל עבדיו לאמר אל מקום פלני אלמני תחנתי:",
  "9": "וישלח איש האלהים אל מלך ישראל לאמר השמר מעבר המקום הזה כי שם ארם נחתים:",
  "10": "וישלח מלך ישראל אל המקום אשר אמר לו איש האלהים והזהירה ונשמר שם לא אחת ולא שתים:",
  "11": "ויסער לב מלך ארם על הדבר הזה ויקרא אל עבדיו ויאמר אליהם הלוא תגידו לי מי משלנו אל מלך ישראל:",
  "12": "ויאמר אחד מעבדיו לוא אדני המלך כי אלישע הנביא אשר בישראל יגיד למלך ישראל את הדברים אשר תדבר בחדר משכבך:",
  "13": "ויאמר לכו וראו איכה הוא ואשלח ואקחהו ויגד לו לאמר הנה בדתן:",
  "14": "וישלח שמה סוסים ורכב וחיל כבד ויבאו לילה ויקפו על העיר:",
  "15": "וישכם משרת איש האלהים לקום ויצא והנה חיל סובב את העיר וסוס ורכב ויאמר נערו אליו אהה אדני איכה נעשה:",
  "16": "ויאמר אל תירא כי רבים אשר אתנו מאשר אותם:",
  "17": "ויתפלל אלישע ויאמר יהוה פקח נא את עיניו ויראה ויפקח יהוה את עיני הנער וירא והנה ההר מלא סוסים ורכב אש סביבת אלישע:",
  "18": "וירדו אליו ויתפלל אלישע אל יהוה ויאמר הך נא את הגוי הזה בסנורים ויכם בסנורים כדבר אלישע:",
  "19": "ויאמר אלהם אלישע לא זה הדרך ולא זה העיר לכו אחרי ואוליכה אתכם אל האיש אשר תבקשון וילך אותם שמרונה:",
  "20": "ויהי כבאם שמרון ויאמר אלישע יהוה פקח את עיני אלה ויראו ויפקח יהוה את עיניהם ויראו והנה בתוך שמרון:",
  "21": "ויאמר מלך ישראל אל אלישע כראתו אותם האכה אכה אבי:",
  "22": "ויאמר לא תכה האשר שבית בחרבך ובקשתך אתה מכה שים לחם ומים לפניהם ויאכלו וישתו וילכו אל אדניהם:",
  "23": "ויכרה להם כרה גדולה ויאכלו וישתו וישלחם וילכו אל אדניהם ולא יספו עוד גדודי ארם לבוא בארץ ישראל:",
  "24": "ויהי אחרי כן ויקבץ בן הדד מלך ארם את כל מחנהו ויעל ויצר על שמרון:",
  "25": "ויהי רעב גדול בשמרון והנה צרים עליה עד היות ראש חמור בשמנים כסף ורבע הקב חרייונים בחמשה כסף:",
  "26": "ויהי מלך ישראל עבר על החמה ואשה צעקה אליו לאמר הושיעה אדני המלך:",
  "27": "ויאמר אל יושעך יהוה מאין אושיעך המן הגרן או מן היקב:",
  "28": "ויאמר לה המלך מה לך ותאמר האשה הזאת אמרה אלי תני את בנך ונאכלנו היום ואת בני נאכל מחר:",
  "29": "ונבשל את בני ונאכלהו ואמר אליה ביום האחר תני את בנך ונאכלנו ותחבא את בנה:",
  "30": "ויהי כשמע המלך את דברי האשה ויקרע את בגדיו והוא עבר על החמה וירא העם והנה השק על בשרו מבית:",
  "31": "ויאמר כה יעשה לי אלהים וכה יוסף אם יעמד ראש אלישע בן שפט עליו היום:",
  "32": "ואלישע ישב בביתו והזקנים ישבים אתו וישלח איש מלפניו בטרם יבא המלאך אליו והוא אמר אל הזקנים הראיתם כי שלח בן המרצח הזה להסיר את ראשי ראו כבא המלאך סגרו הדלת ולחצתם אתו בדלת הלוא קול רגלי אדניו אחריו:",
  "33": "עודנו מדבר עמם והנה המלאך ירד אליו ויאמר הנה זאת הרעה מאת יהוה מה אוחיל ליהוה עוד:"
}