{
  "1": "The oracle that Habakkuk the prophet received.",
  "2": "How long, O LORD, must I call for help, but you do not listen? Or cry out to you, \"Violence!\" but you do not save?",
  "3": "Why do you make me look at injustice? Why do you tolerate wrong? Destruction and violence are before me; there is strife, and conflict abounds.",
  "4": "Therefore the law is paralyzed, and justice never prevails. The wicked hem in the righteous, so that justice is perverted.",
  "5": "\"Look at the nations and watch- and be utterly amazed. For I am going to do something in your days that you would not believe, even if you were told.",
  "6": "I am raising up the Babylonians, that ruthless and impetuous people, who sweep across the whole earth to seize dwelling places not their own.",
  "7": "They are a feared and dreaded people; they are a law to themselves and promote their own honor.",
  "8": "Their horses are swifter than leopards, fiercer than wolves at dusk. Their cavalry gallops headlong; their horsemen come from afar. They fly like a vulture swooping to devour;",
  "9": "they all come bent on violence. Their hordes advance like a desert wind and gather prisoners like sand.",
  "10": "They deride kings and scoff at rulers. They laugh at all fortified cities; they build earthen ramps and capture them.",
  "11": "Then they sweep past like the wind and go on- guilty men, whose own strength is their god.\"",
  "12": "O LORD, are you not from everlasting? My God, my Holy One, we will not die. O LORD, you have appointed them to execute judgment; O Rock, you have ordained them to punish.",
  "13": "Your eyes are too pure to look on evil; you cannot tolerate wrong. Why then do you tolerate the treacherous? Why are you silent while the wicked swallow up those more righteous than themselves?",
  "14": "You have made men like fish in the sea, like sea creatures that have no ruler.",
  "15": "The wicked foe pulls all of them up with hooks, he catches them in his net, he gathers them up in his dragnet; and so he rejoices and is glad.",
  "16": "Therefore he sacrifices to his net and burns incense to his dragnet, for by his net he lives in luxury and enjoys the choicest food.",
  "17": "Is he to keep on emptying his net, destroying nations without mercy?"
}