{
  "1": "Pursue love, but strive eagerly for the spiritual gifts, above all that you may prophesy.",
  "2": "For one who speaks in a tongue does not speak to human beings but to God, for no one listens; he utters mysteries in spirit.",
  "3": "On the other hand, one who prophesies does speak to human beings, for their building up, encouragement, and solace.",
  "4": "Whoever speaks in a tongue builds himself up, but whoever prophesies builds up the church.",
  "5": "Now I should like all of you to speak in tongues, but even more to prophesy. One who prophesies is greater than one who speaks in tongues, unless he interprets, so that the church may be built up.",
  "6": "Now, brothers, if I should come to you speaking in tongues, what good will I do you if I do not speak to you by way of revelation, or knowledge, or prophecy, or instruction?",
  "7": "Likewise, if inanimate things that produce sound, such as flute or harp, do not give out the tones distinctly, how will what is being played on flute or harp be recognized?",
  "8": "And if the bugle gives an indistinct sound, who will get ready for battle?",
  "9": "Similarly, if you, because of speaking in tongues, do not utter intelligible speech, how will anyone know what is being said? For you will be talking to the air.",
  "10": "It happens that there are many different languages in the world, and none is meaningless;",
  "11": "but if I do not know the meaning of a language, I shall be a foreigner to one who speaks it, and one who speaks it a foreigner to me.",
  "12": "So with yourselves: since you strive eagerly for spirits, seek to have an abundance of them for building up the church.",
  "13": "Therefore, one who speaks in a tongue should pray to be able to interpret.",
  "14": "(For) if I pray in a tongue, my spirit is at prayer but my mind is unproductive.",
  "15": "So what is to be done? I will pray with the spirit, but I will also pray with the mind. I will sing praise with the spirit, but I will also sing praise with the mind.",
  "16": "Otherwise, if you pronounce a blessing (with) the spirit, how shall one who holds the place of the uninstructed say the \"Amen\" to your thanksgiving, since he does not know what you are saying?",
  "17": "For you may be giving thanks very well, but the other is not built up.",
  "18": "I give thanks to God that I speak in tongues more than any of you,",
  "19": "but in the church I would rather speak five words with my mind, so as to instruct others also, than ten thousand words in a tongue.",
  "20": "Brothers, stop being childish in your thinking. In respect to evil be like infants, but in your thinking be mature.",
  "21": "It is written in the law: \"By people speaking strange tongues and by the lips of foreigners I will speak to this people, and even so they will not listen to me, says the Lord.\"",
  "22": "Thus, tongues are a sign not for those who believe but for unbelievers, whereas prophecy is not for unbelievers but for those who believe.",
  "23": "So if the whole church meets in one place and everyone speaks in tongues, and then uninstructed people or unbelievers should come in, will they not say that you are out of your minds?",
  "24": "But if everyone is prophesying, and an unbeliever or uninstructed person should come in, he will be convinced by everyone and judged by everyone,",
  "25": "and the secrets of his heart will be disclosed, and so he will fall down and worship God, declaring, \"God is really in your midst.\"",
  "26": "So what is to be done, brothers? When you assemble, one has a psalm, another an instruction, a revelation, a tongue, or an interpretation. Everything should be done for building up.",
  "27": "If anyone speaks in a tongue, let it be two or at most three, and each in turn, and one should interpret.",
  "28": "But if there is no interpreter, the person should keep silent in the church and speak to himself and to God.",
  "29": "Two or three prophets should speak, and the others discern.",
  "30": "But if a revelation is given to another person sitting there, the first one should be silent.",
  "31": "For you can all prophesy one by one, so that all may learn and all be encouraged.",
  "32": "Indeed, the spirits of prophets are under the prophets' control,",
  "33": "since he is not the God of disorder but of peace. As in all the churches of the holy ones,",
  "34": "women should keep silent in the churches, for they are not allowed to speak, but should be subordinate, as even the law says.",
  "35": "But if they want to learn anything, they should ask their husbands at home. For it is improper for a woman to speak in the church.",
  "36": "Did the word of God go forth from you? Or has it come to you alone?",
  "37": "If anyone thinks that he is a prophet or a spiritual person, he should recognize that what I am writing to you is a commandment of the Lord.",
  "38": "If anyone does not acknowledge this, he is not acknowledged.",
  "39": "So, (my) brothers, strive eagerly to prophesy, and do not forbid speaking in tongues,",
  "40": "but everything must be done properly and in order."
}