{"1": "<pb/>Y DESPUES que cesó el alboroto llamando Shaúl los talmidim, habiéndoles exhortado y abrazado, se despidió, y partió para ir a Macedonia.", "2": "Y andado que hubo aquellas partes y exhortadoles con abundancia de davar, vino a Grecia:", "3": "[Donde] después de haber estado tres meses, y habiendo de navegar a Siria, le fueron puestas asechanzas por los iejudim; y así tomó consejo de volverse por Macedonia.", "4": "Y le acompañaron hasta Asia Sopater, Bereense; y Tesalonicenses, Aristarco, y Segundo; y Gayo de Derbe, y Timótheos; y Asianos, Tichico, y Trófimo.", "5": "Estos yendo delante, nos esperaron en Troas.", "6": "Y nosotros, pasados los iamim de los panes sin xametz, navegamos de Filipos, y vinimos a ellos a Troas en cinco iamim, donde estuvimos siete iamim.", "7": "<pb/>Y el [dia] primero de la semana, juntos los talmidim a partir el lexem, Shaúl les enseñaba, habiendo de partir al dia siguiente; y alargó el discurso hasta la media noche.", "8": "Y había muchas lamparas en el aposento alto donde estaban juntos.", "9": "Y un mancebo llamado Euticho, que estaba sentado en una ventana, tomado de un sueño profundo, como Shaúl disputaba largamente, postrado del sueño, cayó desde el tercer piso abajo, y fue alzado muerto.", "10": "Entonces descendió Shaúl, y derribóse sobre él, y abrazandole, dijo: No os alboroteis, que su neshama esta en él.", "11": "Despues subiendo, y partiendo el lexem, y gustando, habló largamente hasta el alba, y así partió.", "12": "Y llevaron al mozo vivo, y fueron consolados no poco.", "13": "<pb/>Y nosotros, subiendo en el navío navegamos a Ason, para recibir de allí a Shaúl; porque así había determinado venir por tierra.", "14": "Y como se juntó con nosotros en Ason, tomandole vinimos a Mitilene.", "15": "Y navegando de allí, al [dia] siguiente llegamos delante de Chio, y al otro [dia] tomamos puerto en Samo: y habiendo reposado en Trogilio, al [dia] siguiente llegamos a Mileto.", "16": "Porque Shaúl se había propuesto pasar adelante de Efeso, por no detenerse en Asia: porque se apresuraba por hacer el dia de Shavuot, si le fuese posible, en Ierushalayim.", "17": "<pb/>Y enviando desde Mileto a Efeso, hizo llamar a los zekenim de la kejila meshixit.", "18": "Y cuando vinieron a él, les dijo: Vosotros sabeis cómo, desde el primer dia que entré en Asia, he estado con vosotros por todo el tiempo,", "19": "Sirviendo a Adonay con toda humildad, y con lagrimas, y tentaciones, que me han venido por las asechanzas de los iejudim:", "20": "Como nada que [os] fuese útil, he rehuido de anunciaros, y enseñaros públicamente, y por las casas,", "21": "Testificando a los iejudim y a las naciones arrepentimiento para con Elojim, y la emuna en nuestro Señor Rabinu Melekh jaMashíax.", "22": "Y ahora Jine, ligado yo en mi rúax, voy a Ierushalayim sin saber lo que alla me ha de acontecer:", "23": "Mas que el Rúax jaQodesh por todas las ciudades me da edut, diciendo, que prisiones y tribulaciones me esperan.", "24": "Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para mí mismo; solamente que acabe mi carrera con simxa, y el ministerio que recibí del Señor Rabinu Melekh jaMashíax, para dar edut de la Besorat jaGueula de la xen vexesed de Elojim.", "25": "Y ahora Jine yo sé, que ninguno de todos vosotros, por quien he pasado predicando la Malkhut Elojim, vera mas mi rostro.", "26": "Por tanto yo os protesto el dia de hoy, que yo soy tajor de la sangre de todos:", "27": "Porque no he rehuido anunciaros todo el consejo de Elojim.", "28": "Por tanto mirad por vosotros, y por todo el rebaño en que el Rúax jaQodesh os ha puesto por obispos, para apacentar la kejila meshixit del Señor, la cual ganó por su sangre.", "29": "Porque yo sé, que después de mi partida entraran en [medio de] vosotros graves lobos que no perdonaran al ganado.", "30": "Y de vosotros mismos se levantaran hombres, que hablen cosas perversas, para llevar talmidim tras sí.", "31": "Por tanto velad, acordandoos que por tres años, balaila y de dia, no he cesado de amonestar con lagrimas a cada uno.", "32": "Y ahora, axim, os encomiendo a Elojim, y a el devar de su xen vexesed; el cual es poderoso para sobreedificar, y daros heredad con todos los santificados.", "33": "La plata, ó el oro, ó el vestido, de nadie he codiciado.", "34": "Antes vosotros sabeis que para lo que me ha sido necesario, y a los que estan conmigo, estas manos me han servido.", "35": "[En] todo os he enseñado, que trabajando así, es necesario sobrellevar a los xolim, y tener presente las palabras del Señor Rabinu Melekh jaMashíax, el cual dijo: Bienaventurada cosa es dar antes que recibir.", "36": "Y como hubo dicho estas cosas, se puso de rodillas, y oró con todos ellos.", "37": "Entonces hubo un gran lloro de todos; y derribandose sobre el cuello de Shaúl, le besaban,", "38": "Doliéndose en gran manera por el devar que dijo, que no habían de ver mas su rostro. Y le acompañaron al navío."}