{"1": "<pb/>Entences algunos que venían de Iejuda enseñaban a los axim: Que si no os circuncidais, conforme al rito de Moshé, no podeis ser salvos.", "2": "Así que suscitada una disension y contienda no pequeña a Shaúl y a Barnaba contra ellos, determinaron que subiesen Shaúl y Barnaba a Ierushalayim, y algunos otros de ellos, a los sheluxim y a los zekenim sobre esta cuestion.", "3": "Ellos, pues habiendo sido acompañados de la kejila meshixit [al salir,] pasaron por la Fenicia y Shomrón, contando la conversion de las naciones, y daban gran simxa a todos los axim.", "4": "Y llegados a Ierushalayim, fueron recibidos de la kejila meshixit, y de los sheluxim, y de los zekenim: y refirieron todas las cosas que Elojim habla hecho con ellos.", "5": "Mas algunos de la secta de los perushim, que habían creido, se levantaron diciendo: Que es menester circuncidarlos, y mandar[les] que guarden la Tora Moshé.", "6": "Y se juntaron los sheluxim y los zekenim para conocer de este negocio.", "7": "Y habiendo habido grande contienda, levantandose Kefa, les dijo: Varones axim, vosotros sabeis como ya hace algún tiempo que Elojim escogió que las naciones oyesen por mi boca el devar de la Besorat jaGueula, y creyesen.", "8": "Y Elojim, que conoce los levavot les dio edut, dandoles el Rúax jaQodesh también como a nosotros:", "9": "Y ninguna diferencia hizo entre nosotros y ellos, purificando con la emuna sus levavot.", "10": "Ahora pues, ¿por qué tentais a Elojim poniendo yugo sobre la cerviz de los talmidim, que ni avoteinu ni nosotros hemos podido llevar?", "11": "Antes por la xen vexesed del Señor Rabinu Melekh jaMashíax creemos que serémos salvos, como también ellos.", "12": "Entonces toda la multitud calló, y oyeron a Barnaba y a Shaúl que contaban cuan grandes maravillas y señales Elojim había hecho por ellos entre las naciones.", "13": "Y después que hubieron callado, Ia´aqov respondió diciendo: Varones axim, oidme.", "14": "Shime´ón ha contado cómo Elojim primero visitó a las naciones, para tomar de ellos pueblo para su nombre.", "15": "Y con esto concuerdan las palabras de los nevi´im, como esta escrito:", "16": "Despues de esto volveré, y restauraré la habitacion de David que estaba caida, y repararé sus ruinas, y la volveré a levantar;", "17": "Para que el resto de bené adam busque a Adonay, y todos las naciones sobre los cuales es llamado mi nombre, dice Adonay, que hace estas cosas.", "18": "Conocidas son a Elojim desde el siglo todas sus obras.", "19": "Por lo cual yo juzgo, que los que de las naciones se convierten a Elojim, no han de ser inquietados;", "20": "Sino escribirles que se aparten de las contaminaciones de los ídolos, y de zenut, y de ahogado, y de sangre.", "21": "Porque Moshé desde los tiempos antiguos tiene en cada ciudad quien le predique en los shulen, donde es leido cada Shabat.", "22": "Entonces pareció bien a los sheluxim, y a los zekenim con toda la kejila meshixit, elegir varones de ellos, y enviar[los] a Antioquia con Shaúl, y Barnaba; a Iejuda, que tenía por sobrenombre Barsabas, y a Silas, varones principales entre los axim;", "23": "Y escribir por iad de ellos [así:] los sheluxim y los zekenim y los axim, a los axim de las naciones, que estan en Antioquía, y en Siria, y en cilicia, salud:", "24": "Por cuanto hemos oido que algunos, que han salido de nosotros, os han inquietado con palabras, trastornando vuestras nefashot, mandando circuncidaros y guardar la Tora, a los cuales no mandamos;", "25": "Nos ha parecido, congregados en uno, elegir varones, y enviarles a vosotros con nuestros amados Barnaba y Shaúl,", "26": "Hombres que han expuesto sus vidas por el nombre de nuestro Señor Rabinu Melekh jaMashíax.", "27": "Así que, enviamos a Iejuda, y a Silas, los cuales también por davar [os] haran saber lo mismo.", "28": "Que ha parecido bien al Rúax jaQodesh, y a nosotros, no imponeros ninguna carga mas que estas cosas necesarias:", "29": "Que os abstengais de cosas sacrificadas a ídolos, y de sangre, y de ahogado, y de zenut; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien.", "30": "Ellos Entonces enviados, descendieron a Antioquia, y juntando la multitud, dieron la carta.", "31": "La cual, como leyeron, fueron gozosos de la consolacion.", "32": "Iejuda también y Silas, como ellos también eran nevi´im, consolaron y confirmaron los axim con abundancia de davar.", "33": "Y pasando allí algún tiempo, fueron enviados de los axim a los sheluxim en shalom.", "34": "Mas a Silas pareció bien de quedarse allí.", "35": "Y Shaúl y Barnaba se estaban en Antioquia enseñando el devar de Adonay, y anunciando la Besorat jaGueula con otros muchos.", "36": "<pb/>Y después de algunos iamim Shaúl dijo a Barnaba: Volvamos a visitar los axim por todas las ciudades en las cuales hemos anunciado el devar de Adonay, cómo estan.", "37": "Y Barnaba quería que tomasen consigo a Ioxanan, el que tenía por sobrenombre Marcos;", "38": "Mas a Shaúl no le parecia bien llevar consigo al que se había apartado de ellos desde Pamphylia, y no había ido con ellos a la obra.", "39": "Y hubo tal contencion entre ellos, que se apartaron el uno del otro; y Barnaba tomando a Marcos, navegó a cipro,", "40": "Y Shaúl escogiendo a Silas, partió encomendado de los axim a la xen vexesed de Adonay.", "41": "Y anduvo la Siria y la cilicia confirmando las kejilot meshixot."}