{"1": "<pb/>EN el mismo tiempo el rey Herodes echó iad a maltratar algunos de la kejila meshixit.", "2": "Y mató a cuchillo a Ia´aqov, ax de Ioxanan:", "3": "Y viendo que había agradado a los iejudim, pasó adelante para prender también a Kefa. Eran Entonces los iamim de los azimos.", "4": "Y habiéndole preso, púso[lo] en la carcel, entregandole a cuatro cuaterniones de soldados que le guardasen; queriendo sacarle al pueblo después de Pesax.", "5": "Así que, Kefa era guardado en la carcel; y la kejila meshixit hacia tefila a Elojim sin cesar por él.", "6": "<pb/>Y cuando Herodes le había de sacar, aquella misma noche estaba Kefa durmiendo entre dos soldados, preso con dos cadenas: y los guardas delante de la delet que guardaban la carcel.", "7": "Jine el malax de Adonay sobrevino, y una ´or resplandeció en la carcel; é hiriendo a Kefa en el lado, le despertó diciendo: Levantate prestamente. Y las cadenas se le cayeron de las manos.", "8": "Y le dijo el malax: Cíñete, y atate tus sandalias. Y lo hizo así. Y le dijo: Rodéate tu ropa, y sígueme.", "9": "Y saliendo, le seguía, y no sabia que era emet lo que hacia el malax; mas pensaba que veía xazón.", "10": "Y como pasaron la primera y la segunda guarda, vinieron a la delet de hierro, que va a el shtetel, la cual se les abrió de suyo: y salidos, pasaron una calle; y luego el malax se apartó de él.", "11": "Entonces Kefa, volviendo en sí, dijo: Ahora entiendo verdaderamente que Adonay ha enviado su malax, y me ha librado de la iad de Herodes, y de todo el pueblo de los iejudim que me esperaba.", "12": "Y habiendo considerado [esto,] llegó a casa de Miriam la em de Ioxanan, el que tenía por sobrenombre Marcos, donde muchos estaban juntos en davén.", "13": "Y tocando Kefa a la delet del patio, salió una muchacha, para escuchar, llamada Rhode:", "14": "La cual, como conoció la voz de Kefa, de simxa no abrió el postigo, sino corriendo dentro, dio nueva que Kefa estaba al postigo.", "15": "Y ellos le dijeron: Estas loca: mas ella afirmaba que así era. Entonces ellos decían: Su malax es.", "16": "Mas Kefa perseveraba en llamar: y cuando abrieron, viéronle, y se espantaron.", "17": "Mas él haciéndoles ot con la iad que callasen, les contó cómo Adonay le había sacado de la carcel, y dijo: Haced saber esto a Ia´aqov y a los axim. Y salió, y partió a otro lugar.", "18": "Luego que fue de dia, hubo no poco alboroto entre los soldados sobre qué se había hecho de Kefa.", "19": "Mas Herodes, como le buscó, y no le halló, hecha inquisicion de los guardas, los mandó llevar. Despues descendiendo de Iejuda a cesarea, se quedó [allí.]", "20": "<pb/>Y Herodes estaba enojado contra los de Tzor, y los de Tzidón: mas ellos vinieron concordes a él, y sobornado Blasto, que era el camarero del rey, pedian shalom: porque las tierras de ellos eran abastecidas por las del rey.", "21": "Y un dia señalado, Herodes vestido de ropa real, se sentó en el tribunal, y arengóles.", "22": "Y el pueblo aclamaba: Voz de Elojim, y no de hombre.", "23": "Y luego el malax de Adonay le hirió, por cuanto no dio la kavod a Elojim; y espiró comido de gusanos.", "24": "Mas el devar de Adonay crecia, y era multiplicada.", "25": "Y Barnaba y Shaul volvieron de Ierushalayim cumplido su servicio, tomando también consigo a Ioxanan, el que tenía por sobrenombre Marcos."}