{"1": "<pb/>Adán, Set, Enós,", "2": "Cainán, Mahalaleel, Jared,", "3": "Enoc, Matusalén, Lamec,", "4": "Noé <f>[1]</f>, Sem, Cam y Jafet.", "5": "<pb/>Los hijos de Jafet fueron: Gomer, Magog, Madai, Javán, Tubal, Mesec y Tiras.", "6": "Los hijos de Gomer fueron: Asquenaz, Rifat <f>[2]</f> y Togarma.", "7": "Los hijos de Javán fueron: Elisa, Tarsis, Quitim y Rodanim.", "8": "<pb/>Los hijos de Cam fueron: Cus, Mizraim, Fut y Canaán.", "9": "Los hijos de Cus fueron: Seba, Havila, Sabta, Raama y Sabteca. Los hijos de Raama fueron Seba y Dedán.", "10": "Cus engendró a Nimrod, quien comenzó a ser poderoso en la tierra.", "11": "Mizraim engendró a los ludeos, a los anameos, a los lehabitas, a los naftujitas,", "12": "a los patruseos, a los caslujitas (de los cuales salieron los filisteos) y a los caftoreos.", "13": "Canaán engendró a Sidón su primogénito y a Het,", "14": "al jebuseo, al amorreo, al gergeseo,", "15": "al heveo, al araqueo, al sineo,", "16": "al arvadeo, al zemareo y al hamateo.", "17": "<pb/>Los hijos de Sem fueron: Elam, Asur, Arfaxad, Lud, Aram <f>[3]</f>, Uz, Hul, Geter y Mesec <f>[4]</f>.", "18": "Arfaxad engendró a Sélaj, y Sélaj engendró a Heber.", "19": "A Heber le nacieron dos hijos: El nombre del primero fue Peleg <f>[5]</f>, porque en sus días fue dividida la tierra. El nombre de su hermano fue Joctán.", "20": "Joctán engendró a Almodad, a Selef, a Hazar-mávet, a Jéraj,", "21": "a Adoram, a Uzal, a Dicla,", "22": "a Ebal, a Abimael, a Seba,", "23": "a Ofir, a Havila y a Jobab. Todos estos fueron hijos de Joctán.", "24": "<pb/>Sem, Arfaxad, Sélaj,", "25": "Heber, Peleg, Reu,", "26": "Serug, Nacor, Taré", "27": "y Abram, el cual es Abraham.", "28": "<pb/>Los hijos de Abraham fueron Isaac e Ismael.", "29": "Estos son sus descendientes: <pb/>El primogénito de Ismael fue Nebayot. Después nacieron Quedar, Adbeel, Mibsam,", "30": "Misma, Duma, Masá, Hadad, Tema,", "31": "Jetur, Nafis y Quedema. Estos fueron los hijos de Ismael.", "32": "<pb/>Los hijos que Quetura, concubina de Abraham, dio a luz fueron: Zimrán, Jocsán, Medán, Madián, Isbac y Súa. Los hijos de Jocsán fueron Seba y Dedán.", "33": "Los hijos de Madián fueron: Efa, Efer, Hanoc, Abida y Eldaa. Todos estos fueron hijos de Quetura.", "34": "<pb/>Abraham engendró a Isaac. Los hijos de Isaac fueron Esaú e Israel.", "35": "<pb/>Los hijos de Esaú fueron: Elifaz, Reuel, Jeús, Jalam y Coré.", "36": "Los hijos de Elifaz fueron: Temán, Omar, Zefo, Gatam, Quenaz, Timna y Amalec.", "37": "Los hijos de Reuel fueron: Najat, Zéraj, Sama y Miza.", "38": "<pb/>Los hijos de Seír fueron: Lotán, Sobal, Zibeón, Aná, Disón, Ezer y Disán.", "39": "Los hijos de Lotán fueron Hori y Homam. Timna fue hermana de Lotán.", "40": "Los hijos de Sobal fueron: Alván <f>[6]</f>, Manajat, Ebal, Sefo <f>[7]</f> y Onam. Los hijos de Zibeón fueron Ayías y Aná.", "41": "Disón fue hijo de Aná. Y los hijos de Disón fueron: Hamrán, Esbán, Itrán y Querán.", "42": "Los hijos de Ezer fueron: Bilhán, Zaaván y Acán <f>[8]</f>. Los hijos de Disán fueron Uz y Arán.", "43": "<pb/>Estos fueron los reyes que reinaron en la tierra de Edom, antes que hubiera rey de los hijos de Israel: <pb/>Bela hijo de Beor. El nombre de su ciudad fue Dinaba.", "44": "<pb/>Murió Bela, y reinó en su lugar Jobab hijo de Zéraj, de Bosra.", "45": "<pb/>Murió Jobab, y reinó en su lugar Husam, de la tierra de los temanitas.", "46": "<pb/>Murió Husam, y reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián en el campo de Moab. El nombre de su ciudad fue Avit.", "47": "<pb/>Murió Hadad, y reinó en su lugar Samla, de Masreca.", "48": "<pb/>Murió Samla, y reinó en su lugar Saúl, de Rejobot, que está junto al Río.", "49": "<pb/>Murió Saúl, y reinó en su lugar Baal-janán hijo de Acbor.", "50": "<pb/>Murió Baal-janán, y reinó en su lugar Hadad. El nombre de su ciudad fue Pau <f>[9]</f>. El nombre de su mujer fue Mehetabel, hija de Matred, hija de Mezaab.", "51": "Y murió Hadad. <pb/>Los jefes de Edom fueron: los jefes <f>[10]</f> Timna, Alva, Jetet,", "52": "Oholibama, Ela, Pinón,", "53": "Quenaz, Temán, Mibzar,", "54": "Magdiel e Iram. Estos fueron los jefes de Edom."}