{"1": "<pb/>Preguntó David: <pb/>—¿Ha quedado alguno de la casa de Saúl a quien pueda yo favorecer por amor de Jonatán? <f>ⓖ</f>", "2": "<pb/>Había un siervo de la casa de Saúl llamado Siba, al cual llamaron para que viniera ante David. Y el rey le preguntó: <pb/>—¿Eres tú Siba? <pb/>—Sí, para servirte —respondió él.", "3": "<pb/>El rey le dijo: <pb/>—¿No ha quedado nadie de la casa de Saúl, para que yo lo favorezca con la misericordia de Dios? <pb/>Respondió Siba al rey: <pb/>—Aún queda un hijo de Jonatán, lisiado de los pies.<f>ⓗ</f>", "4": "<pb/>—¿Dónde está? —le preguntó entonces el rey. <pb/>Siba respondió al rey: <pb/>—Está en casa de Maquir hijo de Amiel, en Lodebar.", "5": "<pb/>Entonces el rey David mandó traerlo de la casa de Maquir hijo de Amiel, de Lodebar.", "6": "Al llegar Mefi-boset hijo de Jonatán hijo de Saúl, ante David, se postró sobre su rostro e hizo una reverencia. David le dijo: <pb/>—Mefi-boset.<f>ⓘ</f> <pb/>—Aquí tienes a tu siervo —respondió él.", "7": "<pb/>Luego David añadió: <pb/>—No tengas temor, porque a la verdad yo tendré misericordia contigo por amor de tu padre Jonatán. Te devolveré todas las tierras de tu abuelo Saúl, y tú comerás siempre a mi mesa.", "8": "<pb/>Él se inclinó y dijo: <pb/>—¿Quién es tu siervo, para que mires a un perro muerto como yo?", "9": "<pb/>Entonces el rey llamó a Siba, siervo de Saúl, y le dijo: <pb/>—Todo lo que fue de Saúl y de toda su casa, yo lo he dado al hijo de tu señor.", "10": "Tú, pues, le labrarás las tierras, tú con tus hijos y tus siervos, y almacenarás los frutos, para que el hijo de tu señor tenga pan para comer; pero Mefi-boset, el hijo de tu señor, comerá siempre a mi mesa. <pb/>Siba, que tenía quince hijos y veinte siervos,", "11": "respondió al rey: <pb/>—Conforme a todo lo que ha mandado mi señor, el rey, a su siervo, así lo hará tu siervo. <pb/>—Mefi-boset —dijo el rey— comerá a mi mesa, como uno de los hijos del rey.<f>ⓙ</f>", "12": "<pb/>Tenía Mefi-boset un hijo pequeño, llamado Micaía. Todos los que vivían en la casa de Siba eran siervos de Mefi-boset.", "13": "Pero Mefi-boset, que estaba lisiado de ambos pies, vivía en Jerusalén, porque comía siempre a la mesa del rey."}