{"1": "<pb/>David volvió a reunir a todos los escogidos de Israel, treinta mil hombres.", "2": "Se levantó David y partió de Baala de Judá con todo el pueblo que lo acompañaba para trasladar de allí el arca de Dios, sobre la cual era invocado el nombre del Señor de los ejércitos, que tiene su trono entre los querubines.<f>ⓨ</f>", "3": "Pusieron el arca de Dios sobre un carro nuevo, y se la llevaron de la casa de Abinadab,<f>ⓩ</f> que estaba en la colina.<f>ⓐ</f> Uza y Ahío, hijos de Abinadab, guiaban el carro nuevo.", "4": "Mientras se llevaban el arca de Dios, de la casa de Abinadab, que estaba en la colina, Ahío iba delante del arca.", "5": "David y toda la casa de Israel danzaban delante del Señor con toda clase de instrumentos de madera de haya, con arpas, salterios, panderos, flautas y címbalos.", "6": "Cuando llegaron a la era de Nacón, Uza extendió su mano hacia el arca de Dios y la sostuvo, pues los bueyes tropezaban.", "7": "Entonces el furor del Señor se encendió contra Uza: allí mismo lo hirió Dios por aquella temeridad, y cayó allí muerto junto al arca de Dios.", "8": "<pb/>David se entristeció porque el Señor hirió a Uza, y fue llamado aquel lugar Pérez-uza, hasta el día de hoy.", "9": "Y lleno de temor al Señor aquel día, dijo David: <pb/>—¿Cómo ha de entrar en mi casa el arca del Señor?", "10": "<pb/>De modo que David no quiso llevar a su casa, a la ciudad de David, el arca del Señor, sino que la hizo llevar a casa de Obed-edom, el geteo.", "11": "Y estuvo el arca del Señor en casa de Obed-edom, el geteo, tres meses; y bendijo el Señor a Obed-edom y a toda su casa.<f>ⓑ</f><f>ⓒ</f>", "12": "<pb/>Cuando se le avisó al rey David: «El Señor ha bendecido la casa de Obed-edom y todo lo que tiene a causa del arca de Dios», fue David y trasladó con alegría el arca de Dios de casa de Obed-edom a la ciudad de David.", "13": "Y cuando los que llevaban el arca de Dios habían dado seis pasos, él sacrificó un buey y un carnero engordado.", "14": "<pb/>David, vestido con un efod de lino, danzaba con todas sus fuerzas delante del Señor.", "15": "Así, con júbilo y sonidos de trompeta, David y toda la casa de Israel conducían el arca del Señor.", "16": "<pb/>Cuando el arca del Señor llegaba a la ciudad de David, aconteció que Mical,<f>ⓓ</f> hija de Saúl, miró desde una ventana, y al ver al rey David que saltaba y danzaba delante del Señor, lo despreció en su corazón.", "17": "<pb/>Metieron, pues, el arca del Señor, y la pusieron en su lugar, en medio de una tienda que David le había levantado; y sacrificó David holocaustos y ofrendas de paz delante del Señor.", "18": "Cuando David acabó de ofrecer los holocaustos y ofrendas de paz, bendijo al pueblo en el nombre del Señor de los ejércitos. <f>ⓔ</f>", "19": "Después repartió a todo el pueblo y a toda la multitud de Israel, tanto a hombres como a mujeres, un pan a cada uno, un pedazo de carne y una torta de pasas. Y se fue todo el pueblo, cada uno a su casa.", "20": "<pb/>Volvió luego David para bendecir a su casa;<f>ⓕ</f> y salió a recibirlo Mical, y le dijo: <pb/>—¡Cuán honrado ha quedado hoy el rey de Israel, al descubrirse delante de las criadas de sus siervos, como se descubre sin decoro un cualquiera!", "21": "<pb/>Entonces David respondió a Mical: <pb/>—Fue delante del Señor, quien me eligió en preferencia a tu padre y a toda tu casa, para constituirme como príncipe sobre el pueblo del Señor, sobre Israel.<f>ⓖ</f> Por tanto, danzaré delante del Señor.", "22": "Y me humillaré aún más que esta vez; me rebajaré a tus ojos, pero seré honrado delante de las criadas de quienes has hablado.", "23": "<pb/>Y Mical, hija de Saúl, no tuvo ya hijos hasta el día de su muerte."}