{"1": "<pb/>Entonces el pueblo de la tierra tomó à Ioachaz hijo de Ioſias, y hizieronlo rey en lugar de ſu padre en Ieruſalem.", "2": "De veynte y tres años era Ioachaz, quãdo començó à reynar, y tres meſes reynó en Ieruſalem.", "3": "Y el rey de Egypto lo quitó de Ieruſalem, y condenó la tierra en cien talentos de plata, y vno de oro.", "4": "Y conﬅituyó el rey de Egypto à ſu hermano Eliacim por rey ſobre Iuda y Ieruſalem, y mudóle el nombre Ioacim, y à Ioachaz ſu hermano tomó Nechao, y lleuólo à Egypto.", "5": "<pb/>Quando començó à reynar Ioacim era de veynte y cinco años, y reynó en Ieruſalem onze años: y hizo lo malo en ojos de Iehoua ſu Dios.", "6": "Y ſubió contra el Nabuchodonoſor rey de Babylonia, y atado con dos cadenas lo truxo à Babylonia.", "7": "Y metió tambien en Babylonia Nabuchodonoſor parte de los vaſos dela Caſa de Iehoua, y puſolos en ſu tẽplo en Babylõia.", "8": "Lo demas de los hechos de Ioacim, y las abominaciones, que hizo, y loque enel ſe halló, heaqui todo eﬅá eſcripto enel libro de los reyes de Iſrael y de Iuda: y reynó en ſu lugar Ioachin ſu hijo.", "9": "<pb/>De o cho años era Ioachin quando començó à reynar, y reyno en Ieruſalem tres meſes y diez dias; y hizo lo malo en ojos de Iehoua.", "10": "A la buelta del año el rey Nabuchodonoſor embió, y hizolo lleuar en Babylonia juntamente con los vaſos precioſos de la Caſa de Iehoua: y conﬅituyó à Sedecias ſu hermano por rey ſobre Iuda y Ieruſalẽ.", "11": "<pb/>De veynte y vn año era Sedecias quãdo començó à reynar, y onze años reynó en Ieruſalem.", "12": "Y hizo lo malo en ojos de Iehoua ſu Dios, y no ſe humilló delante de Ieremias propheta que le hablaua de parte de Iehoua.", "13": "Anſimiſmo rebelló contra Nabuchodonoſor, àl qual auia jurado por Dios: y endureció ſu ceruiz, y obﬅinó ſu coraçon para no boluerſe à Iehoua el Dios de Iſrael.", "14": "Y tambien todos los principes de los Sacerdotes, y el pueblo aumentaron la rebellion, rebellando conforme à todas las abominaciones de las gentes, y contaminando la Caſa de Iehoua, laqual el auia ſaniﬁcado en Ieruſalem.", "15": "Y Iehoua el Dios de ſus padres embió à ellos por mano de ſus menſageros, leuantandoſe de mañana y embiando: porque el auia miſericordia de ſu pueblo, y de ſu habitacion.", "16": "Mas ellos hazian eſcarnio de los menſageros de Dios; y menoſpreciauan ſus palabras, burlãdoſe de ſus prophetas, haﬅa que ſubió el ſuror de Iehoua contra ſu pueblo, y que no vuo medicina.", "17": "<pb/>Por loqual el truxo contra ellos àl rey de los Chaldeos, que mató à cuchillo ſus mancebos en la Caſa de ſu Sanuario, ſin perdonar mancebo, ni donzella, ni viejo, ni decrepito, todos los entregó en ſus manos.", "18": "Anſimiſmo todos los vaſos de la Caſa de Dios grandes y chicos, los theſoros de la Caſa de Iehoua, y los theſoros del rey, y de ſus principes, todo lo lleuó à Babylonia", "19": "Y quemaron la Caſa de Dios, y rompieron el muro de Ieruſalem, y todos ſus palacios quemaron à fuego, y deﬅruyeron todos ſus vaſos deßeables.", "20": "Loſq̃ quedarõ del cuchillo, paßarõ los à Babylonia, y fueron ſieruos deel y de ſus hijos, haﬅa que vino el reyno de los Perſas:", "21": "Paraque ſe cumpließe la palabra de Iehoua por la boca de Ieremias; haﬅaque la tierra cumpließe ſus Sabbados: porq̃ todo el tiẽpo de ſu aßolamiento repoſó haﬅa que los ſetenta años fueron cumplidos.", "22": "<pb/>Mas àl primer año de Cyro rey de los Perſas, paraq̃ ſe cumpließe la palabra de Iehoua dicha por la boca de Ieremias, Iehoua deſperto el eſpiritu de Cyro rey de los Perſas, elqual hizo paßar pregõ por todo ſu reyno, y tambien por eſcripto, diziendo:", "23": "Anſi dize Cyro rey de los Perſas: Iehoua el Dios de los cielos me hà dado todos los reynos de la tierra, y el me hà encargado, que le ediﬁque Caſa en Ieruſalẽ, que es en Iuda: Quien de voſotros ay de todo ſu pueblo: Iehoua ſu Dios ſea con el, y ſuba."}