{"1": "<pb/>De ocho años era Ioſias, quãdo començó à reynar, y treynta y vn año reynó en Ieruſalem.", "2": "Eﬅe hizo lo reo en ojos de Iehoua, y anduuo en los caminos de Dauid ſu padre, ſin apartarſe ni à la dieﬅra ni à la ſinieﬅra.", "3": "<pb/>A los ocho años de ſu reyno, ſiendo aũ mochacho, començó à buſcar àl Dios de Dauid ſu padre, y à los doze años comẽçó à limpiar à Iuda y à Ieruſalem de los altos, boſques, eſculpturas, y fundiciones.", "4": "Y derribaron delante deel los altares de los Baales, y quebró en pieças las imagines del ſol que eﬅauan pueﬅas encima, y los boſques y las eſculpturas y fundiciones quebró y deſmenuzó, y eſparzio el poluo ſobre los ſepulchros de los que auian ſacriﬁcado à ellos.", "5": "Anſimiſmo los hueßos de los ſacerdotes quemó ſobre ſus altares, y limpió à Iuda y à Ieruſalem.", "6": "Lo miſmo hizo en las ciudades de Manaße, Ephraim, y Simeon, haﬅa en Nephtali con ſus lugares aßolados alderredor.", "7": "Y como vuo derribado los altares y los boſques, y q̃brado y deſmenuzado las eſculpturas, y deﬅruydo todos los idolos del ſol por toda la tierra de Iſrael, boluioſe à Ieruſalem.", "8": "<pb/>Alos diez y ocho años de ſu reyno, deſpues de auer limpiado la tierra, y la Caſa, embió à Saphan hijo de Eſelias, y à Maaſias Gouernador de la Ciudad, y à Ioha hijo de loachas Chanciller, paraque reparaßen la Caſa de Iehoua ſu Dios.", "9": "Los quales vinierõ à Helcias Gran Sacerdote, y dierõ el dinero q̃ auia ſido metido en la Caſa de Iehoua, q̃ los Leuitas, que guardauã la puerta, auian cogido de mano de Manaße y de Ephraim, y de todas las reliquias de Iſrael, y de todo Iuda y Benjamin, y ſe auian buelto à Ieruſalem.", "10": "Y dierõlo en mano de los q̃ hazian la obra, q̃ erã prepoſitos en la Caſa de Iehoua: los quales lo dierõ à los q̃ haziã la obra, y trabajauan en la Caſa de Iehoua, en reparar y en inﬅaurar el Templo.", "11": "Y dieron tambien à los oﬀiciales y albañies paraque cõpraßen piedra de canteria, y madera para las comißuras, y para la trauazõ de las Caſas, las quales auian deﬅruydo los reyes de Iuda.", "12": "Y eﬅos varones trabajauan con ﬁdelidad en la obra, y erã ſus gouernadores Iahath, y Abdias Leuitas de los hijos de Merari: y Zacharias y Moſollam de los hijos de Caath, q̃ ſolicitaßen la obra : y de los Leuitas todos los entendidos en inﬅrumentos de muſica.", "13": "Y de los peones tenian cargo los q̃ ſolicitaban à todos los que hazian obra en todos los ſeruicios; y de los Leuitas, los eſcri bas, gouernadores, y porteros.", "14": "Y como ſacaron el dinero q̃ auia ſido metido en la Caſa de Iehoua, Helcias el Sacerdote halló el libro de la Ley de Iehoua dada por mano de Moyſen.", "15": "Y reſpondiendo Helcias dixo à Saphã Eſcriba: Yo he hallado el libro de la Ley en la Caſa de Iehoua. Y dió Helcias el libro à Saphan,", "16": "Y Saphan lo lleuó àl Rey, y le contó el negocio diziendo; Tus ſieruos han cumplido todo loque les ſué dado à cargo.", "17": "Han tomado el dinero, que ſe halló en la Caſa de Iehoua, y hanlo dado en mano de los ſeñalados, y en mano de los q̃ hazen la obra.", "18": "Aliende de eﬅo declaró Saphan Eſcriba àl Rey diziendo: El Sacerdote Helcias me dió vn libro. Y leyó Saphan en el delante del Rey.", "19": "Y como el Rey oyó las palabras de la Ley, rompió ſus veﬅidos.", "20": "Y mandó à Helcias, y à Haicam hijo de Saphan, y à Abdõ hijo de Micha, y à Saphan Eſcriba, y à Aſa ſieruo del Rey, diziendo:", "21": "Andad, y conſultad à Iehoua de mi, y de las reliquias de Iſrael y de Iuda acerca de las palabras del libro, que ſe hà hallado: porq̃ grande es el ſuror de Iehoua que hà caydo ſobre noſotros, porquãto nueﬅros padres no guardaron la palabra de Iehoua, para hazer conſorme à todas las coſas, que eﬅàn eſcriptas en eﬅe libro.", "22": "Entóces Helcias y los del rey fueron à Oldan prophetißa, muger de Sellũ hijo de Thecuath, hijo de Hasra, guarda de los veﬅimentos, laqual moraua en Ieruſalem en la Caſa de la dorina, y dixeronle las palabras dichas.", "23": "Y ella reſpõdió: Iehoua el Dios de Iſrael hà dicho anſi: Dezid al varon q̃ os hà embiado à mi, que anſi hà dicho Iehoua:", "24": "Heaqui yo traygo mal ſobre eﬅe lugar, y ſobre los moradores deel, todas las maldiciones, que eﬅã eſcriptas en el libro, que leyeron delante del rey de Iuda:", "25": "Porquãto me hã dexado, y hã ſacriﬁcado à dioſes agenos, prouocãdome à yra en todas las obras de ſus manos: portanto mi ſuror diﬅilará ſobre eﬅe lugar, y no ſe apagará.", "26": "Mas àl rey de Iuda, que os ha embiado à conſultar à Iehoua, anſi le direys: Iehoua el Dios de Iſrael hà dicho anſi, Porquã to oyﬅe las palabras del libro,", "27": "Y tu coraçon ſe enterneció, y te humillàste delante de Dios oyendo ſus palabras ſobre eﬅe lugar, y ſobre ſus moradores: humillaﬅete delante de mi, y rompiﬅe tus veﬅidos, y lloraﬅe en mi preſencia, yo tambien te hé oy do, dize Iehoua,", "28": "Heaqui yo te recogeré cõ tus padres, y ſerás recogido en tus ſepulchros en paz: y tus ojos no verán todo el mal q̃ yo traygo ſobre eﬅe lugar, y ſobre los moradores del. Y ellos recitaron al Rey la reſpueﬅa.", "29": "Entonces el Rey embió y juntó todos los Ancianos de Iuda y de Ieruſalem.", "30": "Y ſubió el Rey àla Caſa de Iehoua, y con el todos los varones de Iuda y los moradores de Ieruſalẽ, y los Sacerdotes, y los Leuitas, y todo el pueblo deſde el mayor haﬅa el mas pequeño: y leyó en los oydos deellos todas las palabras del libro del Cõ cierto q̃ auia ſido hallado en la Caſa de Iehoua.", "31": "Y poniendoſe el rey en ſu lugar, hizo Aliãça delante de Iehoua, Que andariã en pos de Iehoua, y q̃ guardarian ſus mandamiẽtos, ſus teﬅimonios, y ſus eﬅatutos de todo ſu coraçõ, y de toda ſu anima: y q hariã las palabras del Concierto, que eﬅauã eſcriptas en aquel libro.", "32": "Y hizo q̃ cõſintießen todos los q̃ eﬅauã en Ieruſalẽ y en Benjamin: y anſi hizieron los moradores de Ieruſalẽ cõforme àl Concierto de Dios, del Dios de ſus padres.", "33": "Y quitó Ioſias todas las abominaciones de todas las tierras de los hijos de Iſrael: y hizo à todos los q̃ ſe hallarõ en Iſrael q̃ ſiruießen à Iehoua ſu Dios: no ſe apartaron de empos de Iehoua el Dios de ſus padres todo el tiempo que el biuió."}