{"1": "<pb/>Enel año treynta y ſeys del reyno de Aſa ſubió Baaſa rey de Iſrael contra Iuda: y ediﬁcó à Rama para no dexar ſalir ni entrar à alguno àl rey Aſa, rey de Iuda.", "2": "Entonces ſacó Aſa la plata y el oro de los theſoros de la Caſa de Iehoua y de la caſa real, y embió à Ben-adad rey de Syria, q̃ eﬅaua en Damaſco, diziendo:", "3": "Aliança ay entre mi y ti, y entre mi padre y tu padre: heaqui yo te he embiado plata y oro, paraque vengas y deſhagas tu aliança, que tienes con Baaſa rey de Iſrael, para que ſe retire de mi.", "4": "Y conſintió Ben-adad con el rey Aſa, y embió los capitanes de los exercitos que tenia, à las ciudades de Iſrael: y hirieron à Ahion, Dan, y Abel-maim, y las ciudades fuertes de Neph-tali.", "5": "Y oyendolo Baaſa, ceßó de ediﬁcar à Rama, y dexó ſu obra.", "6": "Entonces el rey Aſa tomó à todo Iuda, y lleuaron de Rama la piedra y madera, cõ que Baaſa ediﬁcaua: y con ello ediﬁcó à Gabaa, y Maſpha.", "7": "En aquel tiempo vino Hanani Veyẽte à Aſa rey de Iuda, y dixole: Por quanto o has eﬅribado ſobre el rey de Syria, y no eﬅribaﬅe en Iehoua tu Dios, por eßo el exercito del rey de Syria hà eſcapado de tus manos.", "8": "Los Ethiopes y los Libes no trayan exercito en multitud cõ carros, y muy mucha gente de cauallo? mas porque tu eﬅribaﬅe en Iehoua, el los entregó en tus manos.", "9": "Porq̃ los ojos de Iehoua contemplan toda la tierra, para corroborar à los que tienen coraçon perſeo para con el. Locamente has hecho en eﬅo, porq̃ de aqui adelante aurá guerra contra ti.", "10": "Y Aſa enojado contra el Veynte, echó lo en la caſa de la carcel, porq̃ fué grandemente cõmouido deeﬅo. Y mató Aſa en aquel tiempo algunos del pueblo.", "11": "<pb/>Heaqui pues los hechos de Aſa primeros y poﬅreros eﬅan eſcriptos en el libro de los reyes de Iuda y de Iſrael.", "12": "Y el año treynta y nueue de ſu reyno enſermó Aſa de los pies para arriba, y en ſu enfermedad no buſcó à Iehoua, ſi no à los medicos.", "13": "Y durmió Aſa con ſus padres, y murió el año quarenta y vno de ſu reyno,", "14": "Y ſepultaronlo en ſus ſepulchros q el auia hecho paraſi, en la Ciudad de Dauid. Y puſieronlo en vna littera la qual hinchierõ de aromas y olores hechos de obra de boticarios, y hizieronle vna quema, vna quema muy grande."}