{"1": "<pb/>YComo Salomon acabó de orar, el fuego decendió de los cielos, y conſumió el holocauﬅo, y las viimas: y la gloria de Iehoua hinchió la Caſa.", "2": "Y no podian entrar los Sacerdotes en la Caſa de Iehoua, porq̃ la gloria de Iehoua auia henchido la Caſa de Iehoua.", "3": "Y como vieron todos los hijos de Iſrael decender el fuego, y la gloria de Iehoua, ſobre la Caſa, cayeron en tierra enel ſolado ſobre ſus hazes, y adorâron confeßando à Iehoua, Que es bueno, que ſu miſericordia es para ſiempre.", "4": "Y el Rey y todo el pueblo ſacriﬁcauan ſacriﬁcios delante de Iehoua.", "5": "Y ſacriﬁcó el rey Salomõ en ſacriﬁcio veynte y dos mil bueyes, y ciento y veynte mil ouejas, y dedicaron la Caſa de Dios el Rey y todo el pueblo.", "6": "Y los ſacerdotes eﬅauan en ſus ordenes, y los Leuitas con los organos dela muſica de Iehoua, q̃ auia hecho el rey Dauid para confeßar à Iehoua, Que ſu miſericordia es para ſiempre. quando Dauid confeßaua por mano deellos. Y los Sacerdotes tañian trompetas delante deellos, y todo Iſrael eﬅaua empie.", "7": "Tambien ſaniﬁcó Salomon el medio del patio, que eﬅaua delante de la Caſa de Iehoua, por quanto auia hecho alli los holocauﬅos, y los ſeuos de los paciﬁcos; porque en el altar de metal, que Salomon auia hecho, no podian caber los holocauﬅos, y el Preſente, y los ſeuos.", "8": "Entonces hizo Salomõ ﬁeﬅa ſiete dias, y con el todo Iſrael, vna grande Congregaciõ, deſde la entrada de Emath haﬅa el Arroyo de Egypto.", "9": "Al oauo dia hizieron conuocacion, porque la dedicaciõ del altar auian hecho en ſiete dias, y auian celebrado la ſolemnidad por ſiete dias.", "10": "Y à los veynte y tres del mes Septimo embió àl pueblo à ſus eﬅancias alegres y gozoſos de coraçon por los beneﬁcios q Iehoua auia hecho à Dauid, y à Salomon, y à ſu pueblo Iſrael.", "11": "<pb/>Y Salomon acabó la Caſa de Iehoua, y la caſa del rey, y todo loq Salomo tuuo en voluntad de hazer en la Caſa de Iehoua, y en ſu caſa, fue proſperado.", "12": "Y Iehoua appareció à Salomon de noche, y dixole: Yo he oydo tu oracion, y yo he elegido para mi eﬅe lugar, por vna Caſa de ſacriﬁcio.", "13": "Si yo cerráre los cielos, que no aya lluuia, y ſi mandáre à la langoﬅa que conſuma la tierra, o ſi embiáre peﬅilencia en mi pueblo,", "14": "Y ſi ſe humilláre mi pueblo, ſobre los quales mi nombre es inuocado, y oraren, y buſcaren mi faz, y ſe conuirtieren de ſus caminos malos, entõces yo oyré deſde los cielos, y perdonaré ſus peccados, y ſanaré ſu tierra.", "15": "Aora mis ojos eﬅarán abiertos, y mis orejas atentas à la oracion en eﬅe lugar.", "16": "Anſi que aora yo he elegido y ſaniﬁcado eﬅa Caſa, paraque eﬅé enella mi Nõbre para ſiempre, y mis ojos y mi coraçon eﬅarán ay para ſiempre.", "17": "Y tu ſi anduuieres delante de mi, como anduuo Dauid tu padre, y hizieres todas las coſas que yo te he mãdado, y guardáres mis eﬅatutos y mis derechos,", "18": "Yo conﬁrmaré el throno de tu reyno, como concerté con Dauid tu padre dizien do. No faltará varon deti, que domíne en Iſrael.", "19": "Mas ſi voſotros os boluier des, y dexardes mis eﬅatutos y mis preceptos, que yo os hé propueﬅo, y fuerdes y ſiruierdes à dioſes agenos, y los adorardes,", "20": "Yo los arrancaré de mi tierra que les he dado, y eﬅa Caſa, que he ſaniﬁcado à mi Nombre, yo la echaré de delante de mi, y la pondré por prouerbio y fabula en todos los pueblos.", "21": "Y eﬅa Caſa que fue tan illuﬅre, ſerá eſpãto à todo paßante, y dirá, Porque há hecho anſi Iehoua à eﬅa tierra, y à eﬅa Caſa?", "22": "Y ſerleha reſpondido: Por quanto dexaron à Iehoua Dios de ſus padres, el qual los ſacó de la tierra de Egypto, y echaron mano de dioſes agenos, y los adoraron y ſiruieron: por eßo el ha traydo ſobreellos todo eﬅe mal."}