{"1": "<pb/>De doze años era Manaße, quando començó à reynar, y cincuenta y cinco años reynó en Ieruſalẽ.", "2": "Y hizo lo malo en los ojos de Iehoua, conforme à las abominaciones de las Gẽtes, que auia echado Iehoua delante de los hijos de Iſrael.", "3": "Porq̃ el reediﬁcó los altos, q̃ Ezechias ſu padre auia derribado; y leuãtó altares à los Baales, y hizo boſques, y adoró à todo el exercito de los cielos, y à el ſiruió.", "4": "Ediſicó tãbien altares en la Caſa de Iehoua, de laqual Iehoua auia dicho: En Ieruſalem, ſerá mi Nombre perpetuamente.", "5": "Ediſicó anſimiſmo altares à todo el exercito de los cielos, en los dos patios de la Caſa de Iehoua.", "6": "Y paßó ſus hijos por fuego en el Valle de los hijos de Ennom, miraua en los tiempos, miraua en agueros, y era dado à adiuinaciones, cõſultaua pythones y encãtadores, multiplicó en hazer lo malo en ojos de Iehoua para irritarlo.", "7": "Aliende deeﬅo puſo vna imagẽ de fundicion, que hizo, en la Caſa de Dios, de laqual Dios auia dicho à Dauid y à Salomõ ſu hijo, En eﬅa Caſa y en Ieruſalem, laqual yo elegi ſobre todos los tribus de Iſrael, pondré mi nombre para ſiempre:", "8": "Y nuncamas quitaré el pie de Iſrael de la tierra q̃ yo entregué à vueﬅros padres, à condicion que guarden y hagá todas las coſas que yo les he mandado, toda la Ley, eﬅatutos, y derechos, por mano de Moysẽ.", "9": "Anſiq̃ Manaße engañó à Iuda y à los moradores de Ieruſalẽ para hazer mas mal que las Gentes, que Iehoua deﬅruyó delante de los hijos de Iſrael.", "10": "Y Iehoua habló à Manaße y à ſu pueblo; mas ellos no eſcucharõ:", "11": "por loqual Iehoua truxo cõtra ellos los principes del exercito del rey de los Aßyrios, los quales echarõ en grillos à Manaße: y atado cõ dos cadenas lo lleuaron à Babylonia.", "12": "Mas deſque fué pueﬅo en anguﬅias oró à la faz de Iehoua ſu Dios humillado grandemente en la preſencia del Dios de ſus padres.", "13": "Y como oró à el, fué oydo: porque el oyó ſu oraciõ, y lo boluió à Ieruſalem à ſu reyno. Entonces conoció Manaße, que Iehoua era Dios.", "14": "Deſpues deeﬅo ediﬁcó el muro de à fuera de la Ciudad de Dauid àl Occidente de Gihon en el Valle, y à la entrada de la puerta del peſcado, y cercó à Ophed, y alçolo muy alto; y puſo capitanes de exercito entodas las ciudades fuertes por Iuda.", "15": "Anſimiſmo quitó los dioſes agenos; y el idolo de la Caſa de Iehoua, y todos los altares; que auia ediﬁcado en el monte de la Caſa de Iehoua y en Ieruſalem, y echólo todo fuera de la Ciudad.", "16": "Y reparó el altar de Iehoua, y ſacriﬁcó ſobre el ſacriﬁcios paciﬁcos, y de alabãça: y mandó à Iuda, q̃ ſiruießen à Iehoua Dios de Iſrael.", "17": "Empero el pueblo aun ſacriﬁcaua en los altos, aunque à Iehoua ſu Dios.", "18": "Lo demas de los hechos de Manaße, y ſu oracion à ſu Dios, y las palabras de los Veyntes que le hablaron en nombre de Iehoua el Dios de Iſrael, heaqui todo eﬅá eſcripto en los hechos de los reyes de Iſrael.", "19": "Su oracion tãbien, y como ſué oydo, todos ſus peccados, y ſu preuaricaciõ, los lugares donde ediﬁcó altos, y auia pueﬅo boſques y idolos antes que ſe humillaße, heaqui eﬅas coſas eﬅã eſcriptas en las palabras de los Veyentes.", "20": "Y durmió Manaße con ſus padres, y ſepultaronlo en ſu caſa: y reynó en ſu lugar Amon ſu hijo.", "21": "<pb/>De veynte y dos años era Amon, quãdo començó à reynar, y dos años reynó en Ieruſalem.", "22": "Y hizo lo malo en ojos de Iehoua, como auia hecho Manaße ſu padre: porque à todos los idolos, q̃ ſu padre Manaße auia hecho, ſacriﬁcó y ſiruió Amon.", "23": "Mas nunca ſe humilló delante de Iehoua, como Manaße ſu padre ſe humilló, antes aumentó el peccado.", "24": "Y conſpiraron contra el ſus ſieruos, y mataronlo en ſu caſa.", "25": "Mas el pueblo de la tierra hirió à todos los que auian cõſpirado contra el rey Amõ: y el pueblo de la tierra puſo por rey en ſu lugar à Ioſias ſu hijo."}