{"1": "<pb/>Paßadas eﬅas coſas aconteeio que los hijos de Moab y de Ammon, y con ellos, de los Ammonitas vinieron contra Ioſaphat à la guerra.", "2": "Y vinieron, y dieron auiſo à Ioſaphat diziendo: Contra ti viene vna grande multitud de la otra parte de la mar, y de Syria: y heaqui ellos eﬅan en Aſaſonthamar, q̃ es Engaddi.", "3": "Entonces el vuo temor: y puſo Ioſaphat ſu roﬅro, para conſultar à Iehoua, y hizo pregonar ayuno à todo Iuda.", "4": "Y juntaronſe los de Iuda para conſultar à Iehoua: y tãbiẽ de todas las ciudades de Iuda vinieron para conſultar à Iehoua.", "5": "Y puſoſe Ioſaphat en pie en el ayuntamiento de Iuda, y de Ieruſalem en la Caſa de Iehoua delante del patio nueuo.", "6": "Y dixo: Iehoua dios de nueﬅros padres no eres tu Dios en los cielos? Y te enſeñoreas en todos los reynos de las Gentes? No eﬅá en tu mano la fuerça y la potencia, que no ay quien te reſiﬅa?", "7": "Dios nueﬅro, no echaﬅe tu los moradores de aqueﬅa tierra delante de tu pueblo Iſrael, y la diﬅe à la ſimiente de Abraham tu amigo para ſiempre?", "8": "Y ellos han habitado en ella, y te hn ediﬁcado en ella Sanuario à tu Nombre diziendo:", "9": "Si mal viniere ſobre noſotros, ò cuchillo de juyzio, ò peﬅilencia, ò hambre, preſentarnoſhemos delante de eﬅa Caſa, y delante deti: porque tu Nombre, eﬅá en eﬅa Caſa, y de nueﬅras tribulaciones clamaremos à ti, y tu nos oyrás, y ſaluarás.", "10": "Aora pues heaqui los hijos de Ammõ y de Moab, y el monte de Seyr, por los quales no queſiﬅe que paßaße Iſrael, quando venian de la tierra de Egypto; ſino que ſe apartaßen de ellos, y no los deﬅruyeßẽ,", "11": "Heaqui ellos nos dan el pago, que vienen à echarnos de tu poßeßion, que tu nos diﬅe que poßeyeßemos.", "12": "Dios nueﬅro, no los juzgaras tu? Porque en noſotros no ay fuerça contra tan grande multitud que viene contra noſotros; no ſabemos loque hemos de hazer, mas àti ſon nueﬅros ojos.", "13": "Y todo Iuda eﬅaua delante de Iehoua, tãbiẽ ſus niños, y ſus mugeres, y ſus hijos.", "14": "Y eﬅaua alli Iahaziel hijo de Zacharias, hijo de Banaias, hijo de Iehiel, hijo de Mathanias Leuita de los hijos de Aſaph, ſobre el qual vino el eſpiritu de Iehoua, en me dio del ayuntamiento.", "15": "Y dixo: Oyd todo Iuda, y moradores, de Ieruſalem y tu rey Ioſaphat, Iehoua os dize anſi; No temays, ni ayays miedo delãte deeﬅa tan grande multitud, porque no es vueﬅra la guerra, ſino de Dios.", "16": "Mañana decendireys contra ellos: heaqui que ellos ſubirán por la cueﬅa de Sis, y hallarloſeys cabe el arroyo antes del deſierto de Ieruel.", "17": "Y no aurá paraque voſotros peleeys aora; paraos, eﬅad quedos y ved la ſalud de Iehoua con voſotros. O Iuda y Ieruſalem, no temays ni ayays miedo: ſalid mañana contra ellos, que Iehoua ſerâ con voſotros.", "18": "Entonces Ioſaphat inclinó ſus hazes à tierra, y anſimiſmo todo Iuda, y los moradores de Ieruſalem ſe proﬅraron delante de Iehoua, y adoraron a Iehoua.", "19": "Y leuantaronſe los Leuitas de los hijos de Caath, y de los hijos de Core, para alabar à Iehoua el Dios de Iſrael à grande y alta boz.", "20": "Y como ſe leuantaron por la mañana, ſalieron por el deſierto de Thecua: y mientras ellos ſalian, Ioſaphat eﬅando en pie dixo: Oydme Iuda, y moradores de Ieruſalem; Creed à Iehoua vueﬅro Dios, y ſereys ſeguros: y creed à ſus prophetas, y ſereys proſperados.", "21": "Y auido conſejo conel pueblo, puſo à algunos que cantaßen à Iehoua, y alabaßen en la hermosura de la ſanidad, mientras que ſalia la gente armada, y dixeßen: Confeßad à Iehoua, porque ſu miſericordia es para ſiempre.", "22": "Y como començarõ con clamor y con alabança, puſo Iehoua à los hijos de Moab y à los del mõte de Seir paraque aßechaßen à los hijos de Ammon, que venian contra Iuda: y mataronſe los vnos à los otros.", "23": "Y los hijos de Ammon y Moab ſe leuantaron contra los del monte de Seir, para matarlos y deﬅruyrlos: y como ouieron acabado à los del monte de Seir, cada qual ayudó à ſu compañero à matarſe.", "24": "Y como vino Iuda àl atalaya del deſierto, miraron por la multitud, y helos aqui que eﬅauan tendidos en tierra muertos, q̃ ninguno auia eſcapado.", "25": "Y viniendo Ioſaphat y ſu pueblo à deſpojarlos, hallaron en ellos muchas riquezas, y cuerpos muertos, y veﬅidos y vaſos preciados: los quales tomaron para ſi, que no los podian lleuar. tres dias duró el deſpojo, porque era mucho.", "26": "Y àl quarto dia juntaronſe en el valle dela bendicion, porque alli bendixeron à Iehoua: y por eﬅo llamaron el nombre de aquel lugar el Valle de Beraca, haﬅa oy.", "27": "Y todo Iuda y los de Ieruſalem, y Ioſaphat por ſu cabeça, boluieron para tornarſe à Ieruſalem con gozo, porque Iehoua les auia dado gozo de ſus enemigos.", "28": "Y vinieron à Ieruſalem cõ pſalterios, harpas y bozinas à la Caſa de Iehoua.", "29": "Y vino el pauor de Dios ſobre todos los reynos de la tierra, quando oyeron que Iehoua auia peleado contra los enemigos de Iſrael.", "30": "Y el reyno de Ioſaphat tuuo repoſo, porq̃ ſu Dios le dió repoſo de todas partes.", "31": "<pb/>Anſi reynó Ioſaphat ſobre Iuda. de treynta y cinco años era, quando començó à reynar, y reynó veynte y cinco años en Ieruſalem. el nombre de ſu madre fue Azuba hija de Selachi.", "32": "Y anduuo enel camino de Aſa ſu padre ſin apartarſe deel, haziendo lo que era reo en los ojos de Iehoua.", "33": "Contodo eßo los altos no eran quitados, que el pueblo aun no auia aparejado ſu coraçon àl Dios de ſus padres.", "34": "Lo demas de los hechos de Ioſaphat primeros y poﬅreros heaqui eﬅàn eſcriptos en las palabras de Iehu hijo de Hanani, del qual es hecha mencion en el libro de los reyes de Iſrael.", "35": "Paßadas eﬅas coſas Ioſaphat rey de Iuda, hizo amiﬅad con Ochozias rey de Iſrael, el qual fue dado à impiedad:", "36": "Y hizo con el compañia para aparejar nauios, que fueßen à Tharſis. Y hizieron nauios en Aſion-gaber.", "37": "Entonces Eliezer hijo de Dodaua de Maroſa prophetizó contra Ioſaphat dizien do: Porquanto has hecho compañia con Ochozias, Iehoua deﬅruyra tus obras. Y los nauios ſe quebráron, y no pudieron yr à Tharſis."}