{"1": "<pb/>YRoboam fue à Sichem, porque en Sichem ſe auia jũtado todo Iſrael para hazerlo rey.", "2": "Y como Ieroboã hijo de Nabat, el qual eﬅaua en Egypto, donde auia huydo à cauſa del rey Salomon, lo oyó, boluió de Egypto.", "3": "Y embiaron y llamaronlo. Y vino Ieroboam, y todo Iſrael; y hablaron à Roboam diziendo:", "4": "Tu padre agrauó nueﬅro yugo, aﬂoxa tu pues aora algo de la dura ſeruidumbre, y del graue yugo conque tu padre nos apremió, y ſeruirtehemos.", "5": "Y el les dixo: Bolued à mi de aqui à tres dias: Y el pueblo ſe fue.", "6": "Entonces el rey Roboam tomó cõſejo con los viejos que auian eﬅado delante de Salomon ſu padre, quando biuia, y dixoles: Como aconſejays voſotros que reſponda à eﬅe pueblo?", "7": "Y ellos le hablaron diziendo: Si te ouieres humanamente con eﬅe pueblo, y los agradâres, y les hablâres buenas palabras, ellos te ſeruiran perpetuamente.", "8": "Mas el dexando el conſejo de los viejos, que le dierõ, tomó conſejo con los mãcebos, que ſe auian criado con el, y q̃ aßiﬅian delante deel,", "9": "Y dixoles: Que aconſejays voſotros q̃ reſpondamos à eﬅe pueblo, q̃ me ha hablado diziendo: Aliuia algo del yugo que tu padre puſo ſobre noſotros.", "10": "Entonces los mancebos, que ſe auian criado con el, le hablaron diziendo: Anſi dirás àl pueblo, que te ha hablado diziendo: Tu padre agrauó nueﬅro yugo, tu pues deſcarganos. Anſi les dirás: Lo mas menudo mio es mas grueßo que los lomos de mi padre.", "11": "Anſi que mi padre os cargó de graue yugo, y yo añidiré à vueﬅro yugo. mi padre os caﬅigó con açotes, y yo con eſcorpiones.", "12": "Vino pues Ieroboam y todo el pueblo à Roboam àl tercero dia, como el Rey les auia mãdado diziẽdo, Bolued à mi de aqui à tres dias,", "13": "Y reſpondioles el Rey aſperamente, y dexó el rey Roboam el conſejo de los viejos,", "14": "Y hablo les conforme àl conſejo de los mancebos diziendo: Mi padre agrauó vueﬅro yugo, y yo añidiré à vueﬅro yugo. Mi padre oſcaﬅigó con açotes, y yo cõ eſcorpiones.", "15": "Y no eſcuchó el Rey àl pueblo: porque era la voluntad de Dios para cumplir Iehoua ſu palabra que auia hablado por Ahias Silonita à Ieroboam hijo de Nabat.", "16": "Y viendo todo Iſrael que el Rey no lo auia oydo, reſpondió el pueblo àl Rey diziendo: Que parte tenemos noſotros con Dauid, ni herencia enel hijo de Iſai? Iſrael cada vno à ſus eﬅancias. Dauid mira aora por tu caſa. Anſi ſe fue todo Iſrael à ſus eﬅãcias.", "17": "Y reynó Roboam ſobre los hijos de Iſrael, q̃ habitauã en las ciudades de Iuda.", "18": "Y embió el rey Roboam à Aduram, q̃ tenia cargo de los tributos, y apedrearonlo los hijos de Iſrael con piedras, y murió. Entonces el rey Roboam ſe hizo fuerte, y ſubiendo en vn carro huyó à Ieruſalem.", "19": "Anſi ſe rebelló Iſrael de la Caſa de Dauid haﬅa oy."}