{"1": "<pb/>Hechas todas eﬅas coſas, ſalió todo Iſrael, los que ſe auian hallado por las ciudades de Iuda, y quebraron las imagines, y deﬅruyeron los boſques, y derribaron los altos y los altares por todo Iuda y Benjamin: y tan bien en Ephraim y Manaße haﬅa acabarlo todo: y boluieronſe todos los hijos de Iſrael cada vno à ſu poßeßion, y à ſus ciudades.", "2": "<pb/>Y conﬅituyó Ezechias los repartimientos de los Sacerdotes y de los Leuitas conforme à ſus repartimientos, cada vno ſegun ſu oﬀicio: los Sacerdotes y los Leuitas para el holocauﬅo, y paciﬁcos, paraque miniﬅraßen, paraque confeßaßen, y alabaßen à las puertas de las tiendas de Iehoua.", "3": "La contribucion del Rey, de ſu hazienda, era holocauﬅos à mañana y tarde, item holocauﬅos para los Sabbados, Nueuas lunas, y Solemnidades, como eﬅá eſcripto en la Ley de Iehoua.", "4": "Mandõ tambien àl pueblo, que habitaua en Ieruſalem, que dießen la parte à los Sacerdotes y Leuitas paraq̃ ſe eſforçaßen en la Ley de Iehoua.", "5": "Y como eﬅe edito fue diuulgado, los hijos de Iſrael dieron muchas primicias de grano, vìno, azeyte, miel, y de todos los fru tos de la tierra: y truxeron anſimiſmo los diezmos de todas las coſas en abundancia.", "6": "Tambien los hijos de Iſrael y de Iuda, que habitauan en las ciudadés de Iuda, dieron anſimiſmo los diezmos de las vacas y de las ouejas: y truxeron los diezmos de lo ſaniﬁcado, de las coſas que auian prometido à Iehoua ſu Dios, y puſieron lo por montones.", "7": "Enel mes Tercero començaron à fundar aquellos montones, y enel mes Septimo acabaron.", "8": "Y Ezechias y los principes vinieron à ver los montones, y bendixeron à Iehoua, y à ſu pueblo Iſrael.", "9": "Y preguntó Ezechias à los Sacerdotes y à los Leuitas acerca de los móntones:", "10": "Y reſpondiole Azarias Summo Sacerdote dela caſa de Sadoc, y dixo: Deſde que començaron à traer la oﬀrenda a la Caſa de Iehoua, auemos comido, y hartadonos, y nos há ſobrado mucho: por que Iehoua há bendicho ſu pueblo, y há quedado eﬅa multitud.", "11": "Entonces mandó Ezechias que aparejaßen camaras en la Caſa de Iehoua: y aparejaron las.", "12": "Y metieron las primicias y diezmos, y las coſas conſagradas ﬁelmente, y dieron cargo de ello à Chonenias Leuita el principal, y â Semei ſu hermano el ſegundo.", "13": "Y Iehiel, Azarias, Nahath, Aſael, Ierimoth, Iozabad, Eliel, Ieſmachias, Mahath, y Banaias fueron los prepoſitos debaxo de la mano de Chonenias, y de Semei ſu hermano, por mandamiento del rey Ezechias, y de Azarias Principe dela Caſa de Dios.", "14": "Y Core hijo de Iemna Leuita portero àl Oriente tenia cargo de las limoſnas de Dios, y de las oßrendas de Iehoua que ſe dauan, y de todo loque ſe ſaniﬁcaua.", "15": "Y à ſu mano eﬅauan Eden, Benjamin, Ieſue, Semeias, Amarias, y Sechenias en las ciudades delos Sacerdotes, para dar con ﬁdelidad à ſus hermanos ſus partes conforme à ſus ordenes, anſi àl mayor como àl menor.", "16": "Sin loque ſe contaua para los varones de edad de tres años arriba, à todos loſque en trauan en la Caſa de Iehoua, cada coſa en ſu dia por ſu miniﬅerio, porſus eﬅãcias, y por ſus ordenes:", "17": "Y à los que eran contados entre los Sacerdotes por las familias de ſus padres, y à los Leuitas de edad de veynte años arriba por ſus eﬅancias y ordenes.", "18": "Anſimiſmo à los de ſu generacion cõtodos ſus niños, y ſus mugeres, y ſus hijos y hijas, para toda la compañia; porq̃ por la ſe deﬅos ſe repartian las oßrendas.", "19": "Anſimiſmo à los hijos de Aaron los Sacerdotes, que eﬅauã en los exidos de ſus ciudades por todas las ciudades, los varones nombrados tenian cargo de dar ſus porciones à todos los varones delos Sacerdotes, y à todo el linage de los Leuitas.", "20": "Deeﬅa manera hizo Ezechias en todo Iuda, el qual hizo lo bueno, reo, y verdadero delante de Iehoua ſu Dios.", "21": "Entodo quanto començó enel ſeruicio de la Caſa de Dios, y en la Ley y mandamientos, buſcó à ſu Dios: y hizo de todo coraçon, y fue proſperado."}