{"1": "<pb/>Cuando Mardoqueo se enteró de todo lo que se había hecho, se rasgó las vestiduras, se vistió de luto, se cubrió de ceniza y salió por la ciudad dando gritos de amargura.", "2": "Pero, como a nadie se le permitía entrar a palacio vestido de luto, solo pudo llegar hasta la puerta del rey.", "3": "En cada provincia adonde llegaban el edicto y la orden del rey, había gran duelo entre los judíos, con ayuno, llanto y lamentos. Muchos de ellos, vestidos de luto, se tendían sobre la ceniza.", "4": "<pb/>Cuando las criadas y los eunucos de la reina Ester llegaron y le contaron lo que pasaba, ella se angustió mucho y le envió ropa a Mardoqueo para que se la pusiera en lugar de la ropa de luto; pero él no la aceptó.", "5": "Entonces Ester mandó llamar a Hatac, uno de los eunucos del rey puesto al servicio de ella, y le ordenó que averiguara qué preocupaba a Mardoqueo y por qué actuaba de esa manera.", "6": "<pb/>Así que Hatac salió a ver a Mardoqueo, que estaba en la plaza de la ciudad, frente a la puerta del rey.", "7": "Mardoqueo le contó todo lo que le había sucedido, mencionándole incluso la cantidad exacta de dinero que Amán había prometido pagar al tesoro real por la aniquilación de los judíos.", "8": "También le dio una copia del texto del edicto promulgado en Susa, el cual ordenaba el exterminio, para que se lo mostrara a Ester, se lo explicara y le ordenara que se presentara ante el rey para implorar clemencia e interceder en favor de su pueblo.", "9": "<pb/>Hatac regresó y le informó a Ester lo que Mardoqueo había dicho.", "10": "Entonces ella ordenó a Hatac que le dijera a Mardoqueo:", "11": "«Todos los servidores del rey y el pueblo de las provincias del reino saben que, para cualquier hombre o mujer que, sin ser invitado por el rey, se acerque a él en el patio interior, hay una sola ley: la pena de muerte. La única excepción es que el rey, extendiendo su cetro de oro, le perdone la vida. En cuanto a mí, hace ya treinta días que el rey no me ha pedido presentarme ante él».", "12": "<pb/>Cuando Mardoqueo se enteró de lo que había dicho Ester,", "13": "mandó a decirle: «No te imagines que por estar en la casa del rey serás la única que escape con vida de entre todos los judíos.", "14": "Si ahora te quedas absolutamente callada, de otra parte vendrán el alivio y la liberación para los judíos, pero tú y la familia de tu padre pereceréis. ¡Quién sabe si no has llegado al trono precisamente para un momento como este!»", "15": "<pb/>Ester le envió a Mardoqueo esta respuesta:", "16": "«Ve y reúne a todos los judíos que están en Susa, para que ayunen por mí. Durante tres días no comáis ni bebáis, ni de día ni de noche. Yo, por mi parte, ayunaré con mis doncellas al igual que vosotros. Cuando cumpla con esto, me presentaré ante el rey, por más que vaya en contra de la ley. ¡Y, si perezco, que perezca!»", "17": "<pb/>Entonces Mardoqueo fue y cumplió con todas las instrucciones de Ester."}