{
  "1": "Kaj li alvokis al si la dek du discxiplojn, kaj donis al ili auxtoritaton super malpuraj spiritoj, por elpeli ilin, kaj por sanigi cxian malsanon kaj cxian malfortajxon.",
  "2": "Kaj la nomoj de la dek du apostoloj estas jenaj:la unua, Simon, kiu estis nomata Petro, kaj lia frato Andreo, Jakobo, filo de Zebedeo, kaj lia frato Johano,",
  "3": "Filipo kaj Bartolomeo, Tomaso, kaj Mateo, impostisto, Jakobo, filo de Alfeo, kaj Tadeo,",
  "4": "Simon, la Fervorulo, kaj Judas Iskariota, kiu ankaux perfidis lin.",
  "5": "CXi tiujn dek du Jesuo forsendis, kaj ordonis al ili, dirante:Ne iru sur vojon de nacianoj, kaj ne eniru en urbon de Samarianoj;",
  "6": "sed iru prefere al la perditaj sxafoj de la domo de Izrael.",
  "7": "Kaj dum vi iros, prediku, dirante:La regno de la cxielo alproksimigxis.",
  "8": "Malsanulojn sanigu, mortintojn levu, leprulojn purigu, demonojn elpelu:donace vi ricevis, donace donu.",
  "9": "Ne provizu oron nek argxenton nek kupron en viajn zonojn,",
  "10": "nek saketon por vojagxo, nek du tunikojn, nek sxuojn, nek bastonon;cxar la laboranto meritas sian nutrajxon.",
  "11": "Kaj en iu ajn urbo aux vilagxo, en kiun vi eniros, demandu, kiu tie estas inda; kaj logxu tie, gxis vi foriros.",
  "12": "Kaj venante en la domon, salutu gxin.",
  "13": "Kaj se la domo estas inda, via paco venu sur gxin; sed se gxi ne estas inda, via paco revenu al vi.",
  "14": "Kaj se iu ne akceptos vin, nek auxskultos viajn vortojn, tiam forirante el tiu domo aux tiu urbo, deskuu la polvon de viaj piedoj.",
  "15": "Vere mi diras al vi:Pli elporteble estos por la lando de Sodom kaj Gomora en la tago de jugxado, ol por tiu urbo.",
  "16": "Jen mi forsendas vin kiel sxafojn meze de lupoj; estu do prudentaj kiel serpentoj, kaj simplaj kiel kolomboj.",
  "17": "Sed gardu vin kontraux la homoj; cxar ili transdonos vin al sinedrioj,kaj en siaj sinagogoj ili vin skurgxos;",
  "18": "kaj antaux provincestrojn kaj regxojn vi estos kondukitaj pro mi, por atesto al ili kaj al la nacianoj.",
  "19": "Sed kiam ili transdonos vin, ne zorgu, kiel aux kion vi parolos; cxar estos donita al vi en tiu horo tio, kion vi parolos.",
  "20": "CXar parolas ne vi, sed la Spirito de via Patro parolas en vi.",
  "21": "Kaj frato transdonos fraton al morto, kaj patro filon; kaj infanoj ribelos kontraux gepatroj kaj mortigos ilin.",
  "22": "Kaj vi estos malamataj de cxiuj pro mia nomo; sed kiu persistos gxis la fino, tiu estos savita.",
  "23": "Kaj kiam oni vin persekutos en unu urbo, forkuru en alian; cxar vere mi diras al vi:Vi ne trairos la urbojn de Izrael, antaux ol venos la Filo de homo.",
  "24": "Discxiplo ne estas super sia instruanto, nek sklavo super sia sinjoro.",
  "25": "Suficxas por la discxiplo, ke li estu kiel lia instruanto, kaj la sklavo, kiel lia sinjoro. Se oni nomis la dommastron Baal-Zebub, kiom pli ankaux liajn domanojn!",
  "26": "Tial ne timu ilin, cxar nenio estas kovrita, kio ne estos elmontrita,kaj nenio kasxita, kio ne estos konigita.",
  "27": "Kion mi diras al vi en la mallumo, tion parolu en la lumo; kaj kion vi auxdas en la orelon, tion proklamu sur la tegmentoj.",
  "28": "Kaj ne timu tiujn, kiuj mortigas la korpon, sed ne povas mortigi la animon; sed prefere timu Tiun, kiu povas pereigi kaj animon kaj korpon en Gehena.",
  "29": "CXu oni ne vendas du paserojn por asaro? tamen unu el ili ne falos teren sen via Patro;",
  "30": "sed ecx la haroj de via kapo estas cxiuj kalkulitaj.",
  "31": "Tial ne timu; vi valoras pli, ol multaj paseroj.",
  "32": "CXiun do, kiu konfesos min antaux homoj, mi ankaux konfesos antaux mia Patro, kiu estas en la cxielo.",
  "33": "Sed kiu malkonfesos min antaux homoj, tiun mi ankaux malkonfesos antaux mia Patro, kiu estas en la cxielo.",
  "34": "Ne supozu, ke mi venis, por enkonduki pacon sur la teron; mi venis, por enkonduki ne pacon, sed glavon.",
  "35": "CXar mi venis, por kontrauxmeti viron kontraux lian patron, kaj filinon kontraux sxian patrinon, kaj bofilinon kontraux sxian bopatrinon;",
  "36": "kaj la domanoj de homo estos liaj malamikoj.",
  "37": "Kiu amas patron aux patrinon pli ol min, tiu ne estas inda je mi; kaj kiu amas filon aux filinon pli ol min, tiu ne estas inda je mi.",
  "38": "Kaj kiu ne prenas sian krucon kaj sekvas post mi, tiu ne estas inda je mi.",
  "39": "Kiu trovas sian vivon, tiu gxin perdos; kaj kiu perdas sian vivon pro mi, tiu gxin trovos.",
  "40": "Kiu vin akceptas, tiu min akceptas; kaj kiu min akceptas, tiu akceptas Tiun, kiu min sendis.",
  "41": "Kiu akceptas profeton en la nomo de profeto, tiu ricevos rekompencon de profeto; kaj kiu akceptas justulon en la nomo de justulo, tiu ricevos rekompencon de justulo.",
  "42": "Kaj kiu trinkigos nur tason da malvarma akvo al unu el cxi tiuj malgranduloj en la nomo de discxiplo, vere mi diras al vi, tiu neniel perdos sian rekompencon."
}