{
  "1": "La genealogia registro de Jesuo Kristo, filo de David, filo de Abraham.",
  "2": "Al Abraham naskigxis Isaak, kaj al Isaak naskigxis Jakob, kaj al Jakob naskigxis Jehuda kaj liaj fratoj,",
  "3": "kaj al Jehuda naskigxis Perec kaj Zerahx el Tamar, kaj al Perec naskigxis HXecron, kaj al HXecron naskigxis Ram,",
  "4": "kaj al Ram naskigxis Aminadab, kaj al Aminadab naskigxis Nahxsxon, kaj al Nahxsxon naskigxis Salma,",
  "5": "kaj al Salma naskigxis Boaz el Rahxab, kaj al Boaz naskigxis Obed el Rut,kaj al Obed naskigxis Jisxaj,",
  "6": "kaj al Jisxaj naskigxis David, la regxo.Kaj al David naskigxis Salomono el la edzino de Urija,",
  "7": "kaj al Salomono naskigxis Rehxabeam, kaj al Rehxabeam naskigxis Abija,kaj al Abija naskigxis Asa,",
  "8": "kaj al Asa naskigxis Jehosxafat, kaj al Jehosxafat naskigxis Joram, kaj al Joram naskigxis Uzija,",
  "9": "kaj al Uzija naskigxis Jotam, kaj al Jotam naskigxis Ahxaz, kaj al Ahxaz naskigxis HXizkija,",
  "10": "kaj al HXizkija naskigxis Manase, kaj al Manase naskigxis Amon, kaj al Amon naskigxis Josxija,",
  "11": "kaj al Josxija naskigxis Jehxonja kaj liaj fratoj, je la tempo de la translogxigxo en Babelon.",
  "12": "Kaj post la translogxigxo en Babelon, al Jehxonja naskigxis SXealtiel,kaj al SXealtiel naskigxis Zerubabel,",
  "13": "kaj al Zerubabel naskigxis Abiud, kaj al Abiud naskigxis Eljakim, kaj al Eljakim naskigxis Azor,",
  "14": "kaj al Azor naskigxis Cadok, kaj al Cadok naskigxis Ahxim, kaj al Ahxim naskigxis Eliud,",
  "15": "kaj al Eliud naskigxis Eleazar, kaj al Eleazar naskigxis Mattan, kaj al Mattan naskigxis Jakob,",
  "16": "kaj al Jakob naskigxis Jozef, edzo de Maria, el kiu estis naskita Jesuo,kiu estas nomata Kristo.",
  "17": "Tial cxiuj generacioj de Abraham gxis David estas dek kvar generacioj,kaj de David gxis la translogxigxo en Babelon dek kvar generacioj, kaj de la translogxigxo en Babelon gxis la Kristo dek kvar generacioj.",
  "18": "Kaj la naskigxo de Jesuo Kristo estis tiamaniere:kiam lia patrino Maria estis fiancxinigita al Jozef, antaux ol ili kunvenis, sxi trovigxis graveda per la Sankta Spirito.",
  "19": "Kaj sxia edzo Jozef, estante justulo, kaj ne volante meti sxin al publika malhonoro, volis sxin sekrete forsendi.",
  "20": "Sed kiam li pripensis tion, jen angxelo de la Eternulo aperis al li en songxo, dirante:Jozef, filo de David, ne timu preni al vi vian edzinon Maria;cxar tio, kio naskigxos de sxi, estas per la Sankta Spirito.",
  "21": "Kaj sxi naskos filon; kaj vi nomos lin JESUO; cxar li savos sian popolon de gxiaj pekoj.",
  "22": "Kaj cxio tio okazis, por ke plenumigxu tio, kion la Eternulo parolis per la profeto, dirante:",
  "23": "Jen virgulino gravedigxos kaj naskos filon,Kaj oni donos al li la nomon Emanuel;tio estas, Dio kun ni.",
  "24": "Kaj Jozef, levigxinte el sia dormo, faris, kiel ordonis al li la angxelo de la Eternulo, kaj prenis al si sian edzinon;",
  "25": "kaj li ne ekkonis sxin, gxis sxi naskis filon; kaj li donis al li la nomon JESUO."
}