{
  "1": "Kaj respondante, Jesuo denove parolis al ili parabole, dirante:",
  "2": "La regno de la cxielo similas al unu regxo, kiu faris edzigxan feston por sia filo,",
  "3": "kaj sendis siajn sklavojn, por voki la invititojn al la edzigxa festo;kaj ili ne volis veni.",
  "4": "Poste li sendis aliajn sklavojn, dirante:Diru al la invititoj:Jen mi preparis la mangxon; miaj bovoj kaj miaj grasigitaj brutoj estas bucxitaj,kaj cxio estas preta; venu al la edzigxa festo.",
  "5": "Sed ili malatentis, kaj foriris, unu al sia bieno, alia al sia komercado;",
  "6": "kaj la ceteraj, kaptinte liajn sklavojn, perfortis kaj mortigis ilin.",
  "7": "Kaj la regxo koleris; kaj sendinte siajn armeojn, li pereigis tiujn mortigintojn kaj bruligis ilian urbon.",
  "8": "Tiam li diris al siaj sklavoj:La edzigxa festo estas preta, sed la invititoj ne estis indaj.",
  "9": "Iru do al la disirejoj de la vojoj, kaj cxiujn, kiujn vi trovos, invitu al la edzigxa festo.",
  "10": "Kaj tiuj sklavoj, elirinte sur la vojojn, kunvenigis cxiujn, kiujn ili trovis, malbonajn kaj bonajn; kaj la edzigxa festo plenigxis de gastoj.",
  "11": "Sed la regxo, enveninte por rigardi la gastojn, tie vidis viron, kiu ne havis sur si edzigxofestan veston;",
  "12": "kaj li diris al li:Amiko, kiel vi envenis cxi tien, ne havante edzigxofestan veston? Kaj li silentadis.",
  "13": "Tiam la regxo diris al siaj servantoj:Ligu lin mane kaj piede, kaj eljxetu lin en la eksteran mallumon; tie estos la plorado kaj la grincado de dentoj.",
  "14": "CXar multaj estas vokitaj, sed malmultaj estas elektitaj.",
  "15": "Tiam iris la Fariseoj, kaj konsiligxis, kiel ili povos impliki lin per interparolado.",
  "16": "Kaj ili sendis al li siajn discxiplojn kun la Herodanoj, por diri:Majstro, ni scias, ke vi estas verama, kaj instruas laux vero la vojon de Dio, kaj ne zorgas pri iu ajn; cxar vi ne favoras la personon de homoj.",
  "17": "Diru do al ni, kiel sxajnas al vi? cxu konvenas doni tributon al Cezaro, aux ne?",
  "18": "Sed Jesuo, sciante ilian ruzecon, diris:Kial vi min provas,hipokrituloj?",
  "19": "Montru al mi la tributan moneron. Kaj ili alportis al li denaron.",
  "20": "Kaj li diris al ili:Kies estas cxi tiu bildo kaj la surskribajxo?",
  "21": "Ili diris al li:De Cezaro. Tiam li diris al ili:Redonu do al Cezaro la proprajxon de Cezaro, kaj al Dio la proprajxon de Dio.",
  "22": "Kaj auxdinte, ili miris, kaj lin lasis kaj foriris.",
  "23": "En tiu sama tago alvenis al li Sadukeoj, kiuj diras, ke ne estas relevigxo; kaj ili demandis lin, dirante:",
  "24": "Majstro, Moseo diris:Se iu mortas, ne havante infanojn, lia frato edzigxu kun lia edzino kaj naskigu idaron al sia frato.",
  "25": "Estis cxe ni sep fratoj; kaj la unua edzigxis kaj mortis, kaj ne havante idaron, lasis sian edzinon al sia frato;",
  "26": "tiel same ankaux la dua, kaj la tria, gxis la sepa.",
  "27": "Kaj post cxiuj la virino mortis.",
  "28": "En la relevigxo do, por kiu el la sep sxi estos edzino? cxar cxiuj sxin havis.",
  "29": "Sed Jesuo responde diris:Vi eraras, ne sciante la Skribojn, nek la potencon de Dio.",
  "30": "CXar en la relevigxo oni nek edzigxas nek edzinigxas, sed estas kiel angxeloj en la cxielo.",
  "31": "Sed pri la relevigxo el la mortintoj, cxu vi ne legis tion, kio estis dirita al vi de Dio, nome:",
  "32": "Mi estas la Dio de Abraham kaj la Dio de Isaak kaj la Dio de Jakob? Dio estas Dio ne de la mortintoj, sed de la vivantoj.",
  "33": "Kaj kiam la homamaso tion auxdis, ili miregis pro lia instruado.",
  "34": "Sed la Fariseoj, auxdinte, ke li silentigis la Sadukeojn, kune kolektigxis.",
  "35": "Kaj unu el ili, legxisto, demandis lin, provante lin:",
  "36": "Majstro, kiu estas la granda ordono en la legxo?",
  "37": "Kaj li diris al li:Amu la Eternulon, vian Dion, per via tuta koro kaj per via tuta animo kaj per via tuta menso.",
  "38": "CXi tiu estas la granda kaj la unua ordono.",
  "39": "Kaj dua estas simila al gxi:Amu vian proksimulon kiel vin mem.",
  "40": "De cxi tiuj du ordonoj dependas la tuta legxo kaj la profetoj.",
  "41": "Kaj kiam la Fariseoj jam kunvenis, Jesuo ilin demandis,",
  "42": "dirante:Kion vi pensas pri la Kristo? kies filo li estas? Ili diris al li:De David.",
  "43": "Li diris al ili:Kial do David, en la Spirito, lin nomas Sinjoro,dirante:",
  "44": "La Eternulo diris al mia Sinjoro:Sidu dekstre de Mi,GXis Mi faros viajn malamikojn benketo por viaj piedoj?",
  "45": "Se do David nomas lin Sinjoro, kiel li estas lia filo?",
  "46": "Kaj neniu povis respondi unu vorton al li, nek iu post tiu tago plu kuragxis fari al li demandon."
}