{
  "1": "En tiu horo la discxiploj venis al Jesuo, dirante:Kiu do estas la plej granda en la regno de la cxielo?",
  "2": "Kaj alvokinte al si infanon, li starigis gxin meze de ili,",
  "3": "kaj diris:Vere mi diras al vi:Se vi ne turnigxos kaj ne farigxos kiel infanoj, vi neniel eniros en la regnon de la cxielo.",
  "4": "Kiu do humiligos sin, kiel cxi tiu infano, tiu estas la plej granda en la regno de la cxielo.",
  "5": "Kaj kiu akceptos unu tian infanon en mia nomo, tiu akceptas min;",
  "6": "sed kiu igos fali unu el cxi tiuj malgranduloj, kiuj kredas al mi, estus pli bone por tiu, se granda muelsxtono estus pendigita cxirkaux lia kolo, kaj se li estus subakvigita en la profundon de la maro.",
  "7": "Ve al la mondo pro faliloj! cxar estas necese, ke venu faliloj, sed ve al tiu homo, per kiu la falilo venas!",
  "8": "Kaj se via mano aux via piedo faligas vin, detrancxu gxin kaj forjxetu gxin de vi:estas bone por vi eniri en vivon kripla aux lama prefere ol,havante du manojn aux du piedojn, esti enjxetita en la eternan fajron.",
  "9": "Kaj se via okulo faligas vin, elsxiru gxin kaj forjxetu gxin de vi;estas bone por vi eniri en vivon unuokula prefere ol, havante du okulojn,esti enjxetita en Gehenan de fajro.",
  "10": "Gardu vin, ke vi ne malestimu unu el tiuj malgranduloj; cxar mi diras al vi, ke iliaj angxeloj en la cxielo cxiam rigardas la vizagxon de mia Patro, kiu estas en la cxielo.",
  "11": "CXar la Filo de homo venis, por savi tion, kio estis perdita.",
  "12": "Kiel vi pensas? Se viro havas cent sxafojn, kaj unu el ili erarvagis,cxu li ne lasas la nauxdek naux, kaj iras al la montoj, kaj sercxas tiun, kiu erarvagis?",
  "13": "Kaj se okazas, ke li trovas gxin, vere mi diras al vi, li plimulte gxojas pri gxi, ol pri la nauxdek naux, kiuj ne erarvagis.",
  "14": "Tiel same ne estas la volo de via Patro, kiu estas en la cxielo, ke unu el cxi tiuj malgranduloj pereu.",
  "15": "Kaj se via frato pekos kontraux vi, iru kaj montru al li la kulpon inter vi kaj li sola. Se li auxskultos vin, vi gajnos vian fraton.",
  "16": "Sed se li ne auxskultos, prenu ankaux unu aux du kun vi, por ke per la busxo de du aux tri atestantoj cxiu vorto estu konfirmita.",
  "17": "Kaj se li rifuzos auxskulti ilin, diru la aferon al la eklezio; kaj se li ankaux rifuzos auxskulti la eklezion, li estu por vi kiel fremdulo kaj impostisto.",
  "18": "Vere mi diras al vi, ke cxio, kion vi ligos sur la tero, estos ligita en la cxielo; kaj cxio, kion vi malligos sur la tero, estos malligita en la cxielo.",
  "19": "Cetere mi diras al vi, ke se du el vi konsentos sur la tero pri ia pripetota afero, gxi estos farita al ili de mia Patro, kiu estas en la cxielo.",
  "20": "CXar kie du aux tri kunvenas en mia nomo, tie mi estas meze de ili.",
  "21": "Tiam Petro venis kaj diris al li:Sinjoro, kiomfoje povu peki mia frato kontraux mi, kaj mi pardonu lin? gxis sep fojoj?",
  "22": "Jesuo diris al li:Mi ne diras al vi:GXis sep fojoj; sed:GXis sepdekoble sep fojoj.",
  "23": "Tial la regno de la cxielo similas al regxo, kiu volis fari kalkulon kun siaj servistoj.",
  "24": "Kaj kiam li komencis la kunkalkuladon, oni alkondukis al li unu, kiu estis sxuldanto por dek mil talantoj.",
  "25": "Sed cxar li ne havis, per kio pagi, lia sinjoro ordonis, ke estu venditaj li kaj lia edzino kaj liaj infanoj, kaj cxio, kion li posedis, kaj ke estu pago.",
  "26": "Tiam la servisto, falinte, klinigxis antaux li, dirante:Sinjoro,paciencu pri mi, kaj mi pagos al vi cxion.",
  "27": "Kaj la sinjoro de tiu servisto, kortusxite, liberigis lin kaj pardonis al li la sxuldon.",
  "28": "Sed elirinte, tiu servisto trovis kunserviston, kiu sxuldis al li cent denarojn; kaj li kaptis kaj eksufokis lin, dirante:Pagu tion, kion vi sxuldas.",
  "29": "Kaj falinte antaux li, la kunservisto petegis lin, dirante:Paciencu pri mi, kaj mi pagos al vi.",
  "30": "Sed li ne volis; sed foriris kaj jxetis lin en malliberejon, gxis li pagos tion, kio estas sxuldata.",
  "31": "Tiam liaj kunservistoj, vidinte tion, kio okazis, tre cxagrenigxis; kaj veninte, rakontis al sia sinjoro cxion, kio okazis.",
  "32": "Tiam lia sinjoro, alvokinte lin, diris:Vi malbona servisto, mi pardonis al vi tiun tutan sxuldon, cxar vi petegis min;",
  "33": "cxu vi ankaux ne devis kompati vian kunserviston, kiel mi kompatis vin?",
  "34": "Kaj lia sinjoro koleris, kaj transdonis lin al la turmentistoj, gxis li pagos cxion al li sxuldatan.",
  "35": "Tiel same mia cxiela Patro faros al vi, se vi ne pardonas el viaj koroj, cxiu al sia frato."
}