{
  "1": "Kaj alvenis la Fariseoj kaj la Sadukeoj, kaj por provi lin postulis, ke li montru al ili signon el la cxielo.",
  "2": "Kaj responde li diris al ili:Kiam vesperigxas, vi diras:Estos bona vetero, cxar la cxielo rugxigxas;",
  "3": "kaj frumatene:Estos hodiaux malbona vetero, cxar la cxielo rugxigxas kolere. La vizagxon de la cxielo vi povas jugxi, sed la signojn de la tempo vi ne povas.",
  "4": "Generacio malbona kaj adultema sercxas signon; kaj signo ne estos donita al gxi, krom la signo de Jona. Kaj lasinte ilin, li foriris.",
  "5": "Kaj la discxiploj, transirinte al la alia bordo, forgesis preni panojn.",
  "6": "Sed Jesuo diris al ili:Zorgu, kaj gardu vin kontraux la fermentajxo de la Fariseoj kaj Sadukeoj.",
  "7": "Kaj ili diskutis inter si, dirante:CXar ni ne prenis panojn.",
  "8": "Sed Jesuo, eksciante tion, diris:Kial vi diskutas inter vi, ho malgrandfiduloj, pro tio, ke vi ne prenis panojn?",
  "9": "CXu vi ankoraux ne konscias, nek memoras la kvin panojn de la kvin mil,kaj kiom da korboj vi kolektis?",
  "10": "Nek la sep panojn de la kvar mil, kaj kiom da korbegoj vi kolektis?",
  "11": "Kial vi ne komprenas, ke ne pri panoj mi diris al vi:Gardu vin kontraux la fermentajxo de la Fariseoj kaj Sadukeoj?",
  "12": "Tiam ili ekkomprenis, ke li admonis ilin sin gardi ne kontraux la fermentajxo de panoj, sed kontraux la instruado de la Fariseoj kaj Sadukeoj.",
  "13": "Kaj Jesuo, veninte en la regionojn de Cezarea Filipi, demandis siajn discxiplojn, dirante:Kiu, diras la homoj, ke mi, la Filo de homo, estas?",
  "14": "Kaj ili diris:Laux iuj:Johano, la Baptisto; laux aliaj:Elija; kaj laux aliaj:Jeremia, aux unu el la profetoj.",
  "15": "Li diris al ili:Sed vi, kiu vi diras, ke mi estas?",
  "16": "Kaj responde Simon Petro diris:Vi estas la Kristo, la Filo de la vivanta Dio.",
  "17": "Kaj Jesuo responde diris al li:Felicxa vi estas, Simon Bar-Jona; cxar ne karno kaj sango tion malkasxis al vi, sed mia Patro, kiu estas en la cxielo.",
  "18": "Kaj mi diras al vi, ke vi estas Petro, kaj sur cxi tiu roko mi konstruos mian eklezion; kaj pordegoj de Hades ne superfortos gxin.",
  "19": "Mi donos al vi la sxlosilojn de la regno de la cxielo; kaj kion ajn vi ligos sur la tero, tio estos ligita en la cxielo; kaj kion ajn vi malligos sur la tero, tio estos malligita en la cxielo.",
  "20": "Tiam li admonis la discxiplojn, ke ili diru al neniu, ke li estas la Kristo.",
  "21": "De post tiu tempo Jesuo komencis montri al siaj discxiploj, ke li devas iri al Jerusalem, kaj multe suferi cxe la pliagxuloj kaj cxefpastroj kaj skribistoj, kaj esti mortigita, kaj la trian tagon relevigxi.",
  "22": "Kaj Petro prenis lin, kaj komencis admoni lin, dirante:Kompaton al vi,Sinjoro! tio ne estu al vi!",
  "23": "Sed turninte sin, li diris al Petro:Iru malantaux min, Satano; vi estas faligilo por mi, cxar vi havas pensojn ne laux Dio, sed laux homoj.",
  "24": "Tiam Jesuo diris al siaj discxiploj:Se iu volas veni post mi, li abnegaciu sin, kaj levu sian krucon, kaj sekvu min;",
  "25": "cxar kiu volos savi sian animon, tiu gxin perdos; kaj kiu perdos sian animon pro mi, tiu gxin trovos.",
  "26": "CXar kiel profitus homo, se li gajnus la tutan mondon kaj perdus sian animon? Aux kion homo donu intersxangxe por sia animo?",
  "27": "CXar la Filo de homo venos en la gloro de sia Patro kun siaj angxeloj,kaj tiam li redonos al cxiu laux liaj faroj.",
  "28": "Vere mi diras al vi:Inter la cxi tie starantaj estas iuj, kiuj neniel gustumos morton, antaux ol ili vidos la Filon de homo venantan en sia regno."
}