{
  "1": "Ne jugxu, por ke vi ne estu jugxataj.",
  "2": "CXar per kia jugxo vi jugxos, per tia vi estos jugxitaj; kaj per kia mezuro vi mezuros, per tia oni mezuros al vi.",
  "3": "Kaj kial vi rigardas la lignereton en la okulo de via frato, kaj ne pripensas la trabon en via okulo?",
  "4": "Kiel vi diros al via frato:Lasu min eltiri la lignereton el via okulo;kaj jen la trabo en via propra okulo?",
  "5": "Hipokritulo, eligu unue la trabon el via okulo, kaj tiam vi klare vidos,por eltiri la lignereton el la okulo de via frato.",
  "6": "Ne donu sanktajxon al la hundoj, nek jxetu viajn perlojn antaux la porkoj; por ke ili ne premu ilin sub la piedoj, nek poste, sin turninte,dissxiru vin.",
  "7": "Petu, kaj estos donite al vi; sercxu, kaj vi trovos; frapu, kaj estos malfermite al vi;",
  "8": "cxar cxiu petanto ricevas, kaj la sercxanto trovas, kaj al la frapanto estos malfermite.",
  "9": "Plue, kiu homo el vi, kies filo de li petos panon, donos al li sxtonon;",
  "10": "aux se li petos fisxon, donos al li serpenton?",
  "11": "Se do vi, estante malbonaj, scias doni bonajn donacojn al viaj filoj,kiom pli certe via Patro, kiu estas en la cxielo, donos bonajxojn al tiuj,kiuj petas de Li?",
  "12": "CXion ajn do, kion vi deziras, ke la homoj faru al vi, vi ankaux faru al ili; cxar cxi tio estas la legxo kaj la profetoj.",
  "13": "Eniru tra la mallargxa pordo, cxar largxa estas la pordego kaj vasta estas la vojo kondukanta al la pereo, kaj multaj tra gxi eniras.",
  "14": "CXar mallargxa estas la pordo kaj malvastigita estas la vojo kondukanta al la vivo, kaj malmultaj gxin trovas.",
  "15": "Gardu vin kontraux la falsaj profetoj, kiuj venas al vi en sxafaj feloj,sed interne estas rabemaj lupoj.",
  "16": "Per iliaj fruktoj vi konos ilin. CXu el dornarbetoj oni kolektas vinberojn, aux el kardoj figojn?",
  "17": "Tiel cxiu bona arbo donas bonajn fruktojn, sed putra arbo donas malbonajn fruktojn.",
  "18": "Bona arbo ne povas doni malbonajn fruktojn, nek putra arbo doni bonajn fruktojn.",
  "19": "CXiu arbo, kiu ne donas bonan frukton, estas dehakata kaj jxetata en fajron.",
  "20": "Tial per iliaj fruktoj vi konos ilin.",
  "21": "Ne cxiu, kiu diras al mi:Sinjoro, Sinjoro, eniros en la regnon de la cxielo; sed tiu, kiu plenumas la volon de mia Patro, kiu estas en la cxielo.",
  "22": "Multaj diros al mi en tiu tago:Sinjoro, Sinjoro, cxu ni ne profetis en via nomo, kaj en via nomo elpelis demonojn, kaj en via nomo faris multajn potencajxojn?",
  "23": "Kaj tiam mi konfesos al ili:Mi neniam konis vin; forigxu de mi, vi farantoj de maljusteco.",
  "24": "Tial cxiu, kiu auxdas cxi tiujn miajn parolojn kaj plenumas ilin, estos komparata al sagxa viro, kiu konstruis sian domon sur roko;",
  "25": "kaj falis pluvo, kaj venis inundoj, kaj blovis ventoj, kaj albatis tiun domon, kaj gxi ne falis; cxar gxi estis fondita sur roko.",
  "26": "Kaj cxiu, kiu auxdas cxi tiujn miajn parolojn kaj ne plenumas ilin,estos komparata al viro malsagxa, kiu konstruis sian domon sur la sablo;",
  "27": "kaj falis pluvo, kaj venis inundoj, kaj blovis ventoj, kaj sin jxetis sur tiun domon, kaj gxi falis; kaj granda estis gxia falo.",
  "28": "Kaj kiam Jesuo finis tiujn parolojn, la homamasoj miregis pri lia instruado;",
  "29": "cxar li instruis ilin, kiel havanta auxtoritaton, kaj ne kiel iliaj skribistoj."
}