{
  "1": "Tiam Jesuo estis kondukita supren de la Spirito en la dezerton, por esti tentata de la diablo.",
  "2": "Kaj fastinte kvardek tagojn kaj kvardek noktojn, li poste malsatis.",
  "3": "Kaj la tentanto venis, kaj diris al li:Se vi estas Filo de Dio, ordonu,ke tiuj sxtonoj farigxu panoj.",
  "4": "Sed responde li diris:Estas skribite:Ne per la pano sole vivas homo, sed per cxiu vorto, kiu eliras el la busxo de Dio.",
  "5": "Poste la diablo portis lin en la sanktan urbon, kaj starigis lin sur la tegmenta pinto de la templo,",
  "6": "kaj diris al li:Se vi estas Filo de Dio, jxetu vin malsupren, cxar estas skribite:Al Siaj angxeloj Li ordonos pri vi,Kaj sur la manoj ili vin portos,Por ke vi ne falpusxigxu sur sxtono per via piedo.",
  "7": "Jesuo diris al li:Ankaux estas skribite:Ne provu la Eternulon, vian Dion.",
  "8": "Denove la diablo portis lin al monto tre alta, kaj montris al li cxiujn regnojn de la mondo kaj ilian gloron,",
  "9": "kaj diris al li:CXion tion mi donos al vi, se vi faligos vin kaj adorklinigxos al mi.",
  "10": "Tiam Jesuo diris al li:Foriru, Satano! cxar estas skribite:Al la Eternulo, via Dio, vi adorklinigxu, kaj al Li sola vi servu.",
  "11": "Tiam la diablo forlasis lin, kaj jen angxeloj venis kaj servadis al li.",
  "12": "Kaj auxdinte, ke Johano estas arestita, li foriris en Galileon;",
  "13": "kaj lasinte Nazareton, li venis al kaj logxis en Kapernaum apudmara, en la limoj de Zebulun kaj Naftali;",
  "14": "por ke plenumigxu tio, kio estis dirita per la profeto Jesaja, nome:",
  "15": "Lando de Zebulun kaj lando de Naftali,Lauxvoje de la maro, transe de Jordan,Galileo de la nacioj,",
  "16": "La popolo, sidanta en mallumo,Ekvidis grandan lumon,Kaj al homoj, sidantaj en lando de ombra morto, ekbrilis lumo.",
  "17": "De tiam Jesuo komencis prediki, kaj diri:Pentu, cxar la regno de la cxielo alproksimigxis.",
  "18": "Kaj piedirante apud la maro de Galileo, li vidis du fratojn, Simonon,kiu estis nomata Petro, kaj Andreon, lian fraton, jxetantajn reton en la maron, cxar ili estis fisxkaptistoj.",
  "19": "Kaj li diris al ili:Venu post mi, kaj mi faros vin kaptistoj de homoj.",
  "20": "Kaj ili tuj forlasis la retojn, kaj sekvis lin.",
  "21": "Kaj antauxenirinte de tie, li vidis aliajn du fratojn, Jakobon, filon de Zebedeo, kaj Johanon, lian fraton, en la sxipeto kun ilia patro Zebedeo,riparantajn siajn retojn; kaj li vokis ilin.",
  "22": "Kaj ili tuj forlasis la sxipeton kaj sian patron, kaj sekvis lin.",
  "23": "Kaj Jesuo trairis tra la tuta Galileo, instruante en iliaj sinagogoj,kaj predikante la evangelion de la regno, kaj kuracante cxian malsanon kaj cxian malfortajxon inter la popolo.",
  "24": "Kaj lia famo disvastigxis en la tuta Sirio; kaj oni alkondukis al li cxiujn malsanulojn, malfortigitajn de diversaj malsanoj kaj turmentoj,demonhavantojn, epilepsiulojn, kaj paralizulojn, kaj li resanigis ilin.",
  "25": "Kaj grandaj homamasoj lin sekvis el Galileo kaj Dekapolis kaj Jerusalem kaj Judujo kaj el trans Jordan."
}