{
  "1": "Kaj vidinte la homamasojn, li supreniris sur la monton, kaj kiam li sidigxis, liaj discxiploj venis al li;",
  "2": "kaj malferminte la busxon, li instruis ilin, dirante:",
  "3": "Felicxaj estas la malricxaj en spirito, cxar ilia estas la regno de la cxielo.",
  "4": "Felicxaj estas la plorantaj, cxar ili konsoligxos.",
  "5": "Felicxaj estas la humilaj, cxar ili heredos la teron.",
  "6": "Felicxaj estas tiuj, kiuj malsatas kaj soifas justecon, cxar ili satigxos.",
  "7": "Felicxaj estas la kompatemaj, cxar ili ricevos kompaton.",
  "8": "Felicxaj estas la kore puraj, cxar ili vidos Dion.",
  "9": "Felicxaj estas la pacigantoj, cxar filoj de Dio ili estos nomataj.",
  "10": "Felicxaj estas tiuj, kiuj estas persekutitaj pro justeco, cxar ilia estas la regno de la cxielo.",
  "11": "Felicxaj estas vi, kiam oni vin riprocxos kaj persekutos kaj false vin kalumnios pro mi.",
  "12": "GXoju kaj ravigxu, cxar via rekompenco estos granda en la cxielo; cxar tiel oni persekutis la profetojn, kiuj estis antaux vi.",
  "13": "Vi estas la salo de la tero; sed se la salo sengustigxis, per kio gxi estos salita? gxi jam tauxgas por nenio, krom por esti eljxetita kaj piedpremita de homoj.",
  "14": "Vi estas la lumo de la mondo. Urbo starigita sur monto ne povas esti kasxita.",
  "15": "Kiam oni bruligas lampon, oni metas gxin ne sub grenmezurilon, sed sur la lampingon; kaj gxi lumas sur cxiujn, kiuj estas en la domo.",
  "16": "Tiel same via lumo lumu antaux homoj, por ke ili vidu viajn bonajn farojn, kaj gloru vian Patron, kiu estas en la cxielo.",
  "17": "Ne pensu, ke mi venis, por detrui la legxon aux la profetojn; mi venis,ne por detrui, sed por plenumi.",
  "18": "Vere mi diras al vi:GXis la cxielo kaj la tero forpasos, nek unu joto nek unu streketo forpasos de la legxo, gxis cxio plenumigxos.",
  "19": "Tial, kiu malobservos unu el cxi tiuj plej malgrandaj ordonoj kaj tiel instruos homojn, tiu estos nomata la plej malgranda en la regno de la cxielo;sed kiu faros ilin kaj instruos, tiu estos nomata granda en la regno de la cxielo.",
  "20": "CXar mi diras al vi, ke se via justeco ne superos la justecon de la skribistoj kaj la Fariseoj, vi tute ne eniros en la regnon de la cxielo.",
  "21": "Vi auxdis, ke estas dirite al la antikvuloj:Ne mortigu, kaj kiu mortigos, tiu estos en dangxero de jugxado;",
  "22": "sed mi diras al vi, ke kiu koleras kontraux sia frato, tiu estos en dangxero de jugxado; kaj kiu diros al sia frato:Raka, tiu estos en dangxero de la sinedrio; kaj kiu diros:Malsagxulo, tiu estos en dangxero de Gehena de fajro.",
  "23": "Tial, se vi prezentas vian oferon cxe la altaro, kaj tie memoras, ke via frato havas ion kontraux vi,",
  "24": "lasu tie vian oferon antaux la altaro, kaj foriru, unue pacigxu kun via frato, kaj poste venu kaj prezentu vian oferon.",
  "25": "Konsentu rapide kun via kontrauxulo, dum vi estas kun li sur la vojo,por ke la kontrauxulo ne transdonu vin al la jugxisto, kaj la jugxisto al la subulo, kaj por ke vi ne estu jxetita en malliberejon.",
  "26": "Vere mi diras al vi, ke vi neniel eliros el tie, gxis vi pagos la lastan kodranton.",
  "27": "Vi auxdis, ke estas dirite:Ne adultu;",
  "28": "sed mi diras al vi, ke cxiu, kiu rigardas virinon, por deziri sxin, jam adultis je sxi en sia koro.",
  "29": "Kaj se via dekstra okulo faligas vin, elsxiru kaj forjxetu gxin; cxar estus pli bone por vi, se unu el viaj membroj pereus, ol se via tuta korpo estus jxetita en Gehenan.",
  "30": "Kaj se via dekstra mano faligas vin, detrancxu kaj forjxetu gxin; cxar estus pli bone por vi, se unu el viaj membroj pereus, ol se via tuta korpo irus en Gehenan.",
  "31": "Estas ankaux dirite:Kiu forsendos sian edzinon, tiu donu al sxi eksedzigan leteron;",
  "32": "sed mi diras al vi, ke cxiu, kiu forsendas sian edzinon, krom pro malcxasteco, igas sxin adulti; kaj kiu edzigxos kun forsenditino, tiu adultas.",
  "33": "Plue, vi auxdis, ke estas dirite al la antikvuloj:Ne rompu jxurojn, sed plenumu viajn jxurojn antaux la Eternulo;",
  "34": "sed mi diras al vi:Tute ne jxuru; nek per la cxielo, cxar gxi estas la trono de Dio;",
  "35": "nek per la tero, cxar gxi estas la benketo de Liaj piedoj; nek per Jerusalem, cxar gxi estas urbo de la granda Regxo.",
  "36": "Nek jxuru per via kapo, cxar vi ne povas fari ecx unu haron blanka aux nigra.",
  "37": "Sed via parolo estu:Jes, jes, ne, ne; cxio ekster tio estas el malbono.",
  "38": "Vi auxdis, ke estas dirite:Okulon pro okulo, kaj denton pro dento;",
  "39": "sed mi diras al vi:Ne rezistu al malbono; sed al tiu, kiu frapas vian dekstran vangon, turnu ankaux la alian.",
  "40": "Kaj se iu deziras procesi kontraux vi, por forpreni vian tunikon, lasu lin preni ankaux vian mantelon.",
  "41": "Kaj se iu devigas vin iri unu mejlon, iru kun li du.",
  "42": "Donu al tiu, kiu petas de vi; kaj ne deturnu vin de tiu, kiu deziras prunti de vi.",
  "43": "Vi auxdis, ke estas dirite:Amu vian proksimulon, kaj malamu vian malamikon;",
  "44": "sed mi diras al vi:Amu viajn malamikojn, kaj pregxu por viaj persekutantoj;",
  "45": "por ke vi estu filoj de via Patro, kiu estas en la cxielo; cxar Li levas Sian sunon sur la malbonulojn kaj bonulojn, kaj sendas pluvon sur la justulojn kaj la maljustulojn.",
  "46": "CXar se vi amas tiujn, kiuj amas vin, kian rekompencon vi havas? cxu ne tion saman faras ecx la impostistoj?",
  "47": "Kaj se vi salutas nur sole viajn fratojn, kion ekstran vi faras? cxu ne tion saman faras ecx la nacianoj?",
  "48": "Estu do perfektaj, kiel ankaux via cxiela Patro estas perfekta."
}