{
  "1": "Kaj sabate malfrue, kiam eklumis por la unua tago de la semajno, venis Maria Magdalena kaj la alia Maria, por vidi la tombon.",
  "2": "Kaj jen okazis granda tertremo; cxar angxelo de la Eternulo malsupreniris el la cxielo, kaj venis kaj derulis la sxtonon, kaj sidigxis sur gxi.",
  "3": "Lia aspekto estis kiel fulmo, kaj lia vestajxo estis blanka, kiel negxo;",
  "4": "kaj pro timo al li la gardistoj tremis, kaj farigxis kiel malvivuloj.",
  "5": "Kaj la angxelo responde diris al la virinoj:Ne timu; cxar mi scias, ke vi sercxas Jesuon, la krucumitan.",
  "6": "Li ne estas cxi tie; cxar li levigxis, kiel li diris. Venu, vidu la lokon, kie la Sinjoro kusxis.",
  "7": "Kaj iru rapide, kaj diru al liaj discxiploj:Li levigxis el la mortintoj,kaj jen li iras antaux vi en Galileon; tie vi vidos lin; jen mi sciigis al vi.",
  "8": "Kaj ili rapide foriris de la tombo kun timo kaj granda gxojo, kaj kuris,por sciigi al liaj discxiploj.",
  "9": "Kaj jen Jesuo renkontis ilin, dirante:Saluton. Kaj alveninte, ili ekprenis liajn piedojn kaj adorklinigxis al li.",
  "10": "Tiam Jesuo diris al ili:Ne timu; iru, diru al miaj fratoj, ke ili foriru en Galileon, kaj tie ili min vidos.",
  "11": "Kaj dum ili iris, iuj el la gardistoj venis en la urbon, kaj rakontis al la cxefpastroj cxiujn okazintajxojn.",
  "12": "Kaj kunveninte kun la pliagxuloj, ili konsiligxis kune, kaj ili donis al la soldatoj multe da mono,",
  "13": "dirante:Diru:Liaj discxiploj venis nokte, kaj forsxtelis lin, dum ni dormis.",
  "14": "Kaj se la provincestro tion auxdos, ni konvinkos lin, kaj liberigos vin de cxia zorgo.",
  "15": "Kaj ili prenis la monon, kaj faris, kiel ili estis instruitaj; kaj tiu diro disvastigxis inter la Judoj gxis hodiaux.",
  "16": "Sed la dek unu discxiploj iris en Galileon, sur la monton, kiun Jesuo jam difinis al ili.",
  "17": "Kaj kiam ili vidis lin, ili adorklinigxis al li; sed kelkaj dubis.",
  "18": "Kaj Jesuo venis al ili, kaj diris al ili:Estas donita al mi cxia auxtoritato en la cxielo kaj sur la tero.",
  "19": "Iru do kaj discxipligu cxiujn naciojn, baptante ilin en la nomon de la Patro kaj de la Filo kaj de la Sankta Spirito;",
  "20": "instruante ilin observi cxion, kion mi ordonis al vi. Kaj jen mi estas kun vi cxiujn tagojn, gxis la maturigxo de la mondagxo."
}