{"1": "<pb/>Hijo mío, si has servido de aval a un compañero, si te has comprometido con un desconocido,", "2": "estás amarrado por tus propias palabras, eres prisionero de tus compromisos.", "3": "Pues bien, haz esto, hijo mío: ¡libérate lo más pronto! ¿No ves que estás a merced de otro? ¡Anda a verlo, ponte de rodillas, suplícale!", "4": "¡No concedas sueño a tus ojos ni descanso a tus párpados;\"", "5": "tienes que librarte, como el ciervo de la trampa, como el pájaro de la red!", "6": "Flojo, anda a ver a la hormiga, mira cómo se mueve y se hace sabia.", "7": "En su casa no hay jefe, ni supervisor, ni mayordomo;\"", "8": "pero junta en verano provisiones, amontona su alimento en tiempo de cosecha.", "9": "¿Flojo, hasta cuándo vas a seguir echado? ¿Cuándo vas a levantarte de tu cama?", "10": "Duermes un poco, después sueñas un momento, luego estiras los brazos cruzados...,", "11": "y de pronto te sorprende la pobreza como un vagabundo, la miseria cae sobre ti como un ladrón.", "12": "El pillo, el marrullero, anda con risitas;\"", "13": "guiña un ojo, arrastra los pies, hace sonar los dedos.", "14": "Está siempre preparando alguna trampa, anda buscando peleas en todo momento.", "15": "Pero también, sin que lo advierta, caerá sobre él la desgracia, será derribado de un golpe y no se repondrá.", "16": "Hay seis cosas que detesta el Señor, y hasta siete que le causan horror:", "17": "la mirada despreciativa, la lengua mentirosa, las manos que derraman sangre inocente,", "18": "el corazón que medita intenciones culpables, los pies que corren impacientes a hacer el mal,", "19": "el testigo falso que habla para mentir y el hombre que provoca la discordia entre hermanos.", "20": "<pb/>Hijo mío, observa los consejos de tu padre, no rechaces la enseñanza de tu madre.", "21": "Mantenlos bien amarrados en tu corazón, cuélgalos de tu cuello.", "22": "Ellos guiarán tus pasos; en tu sueño velarán por ti y te aconsejarán apenas despiertes.", "23": "El mandamiento es una lámpara, la Ley, una luz; las correcciones te enseñan el camino de la vida.", "24": "Te protegerán de la mala mujer, de las palabras zalameras de la mujer de otro.", "25": "No sueñes con su belleza, ni te dejes conquistar por sus miradas.", "26": "La prostituta no busca más que un trozo de pan, pero la mujer adúltera lo que quiere es una vida preciosa.", "27": "¿Se pueden llevar brasas en los bolsillos sin que se queme la ropa?", "28": "¿Se puede caminar por carbones encendidos sin que se quemen los pies?", "29": "Lo mismo pasa con el que va donde la mujer de su prójimo: el que la toca no quedará sin castigo.", "30": "No se condena al ladrón hambriento que roba para llenar su estómago.", "31": "Pero si es pillado, tendrá que pagar siete veces más: y en eso se le irá toda su casa.", "32": "¡Cuánto más loco el que le levanta al prójimo su mujer! El que lo hace, se pierde a sí mismo.", "33": "Cosechará golpes y deshonra, dejará en ello su reputación.", "34": "Porque los celos pondrán furioso al marido; en la primera oportunidad se vengará sin compasión.", "35": "No aceptará excusa alguna, tus regalos no lo conmoverán."}