{"1": "<pb/>Más vale un trozo de pan seco en paz que una casa bien abastecida donde hay peleas.", "2": "Un servidor astuto le ganará al hijo indigno; compartirá la herencia junto con los hijos.", "3": "Hay crisol para la plata, y horno para el oro; Yavé es el que sondea los corazones.", "4": "El malvado escucha al mal consejero, el mentiroso le presta atención al que deforma.", "5": "El que se burla de los pobres insulta a su Creador; el que se alegra de la desgracia ajena no quedará sin castigo.", "6": "Los nietos son la corona de los ancianos, así como los padres son el orgullo de sus hijos.", "7": "Un lenguaje noble no le cae bien a un tonto, y menos aún la mentira a un príncipe.", "8": "La gratificación, varita mágica para el que la usa, da resultados dondequiera que uno vaya.", "9": "Si se perdona una falta, se refuerza la amistad; si uno la da a conocer, perderá a su amigo.", "10": "Una amonestación tiene más efecto sobre un hombre inteligente que cien bastonazos sobre un tonto.", "11": "El malvado sólo piensa en rebelarse, pero se le mandará un ángel de infortunio.", "12": "Es mejor toparse con una osa privada de sus crías que con un tonto en su delirio.", "13": "Si uno devuelve mal por bien, la desgracia no se apartará de su casa.", "14": "Entablar un juicio es como abrir una represa; desístete antes que se dé curso a la demanda.", "15": "Absolver al culpable, condenar al inocente: ambas cosas son igualmente odiosas para Yavé.", "16": "¿De qué sirve el dinero en manos de un tonto? Como es tonto no comprará la sabiduría.", "17": "Un amigo te querrá en todo momento: te ha nacido un hermano en previsión de días malos.", "18": "Hay que ser bien ingenuo para servir de aval a otro y comprometerse en vez del otro.", "19": "Amar la discusión es buscar los golpes, el que toma un tono arrogante busca su propia desgracia.", "20": "El que actúa con doblez no hallará la felicidad; las malas lenguas caerán en desgracia.", "21": "El que echa un tonto al mundo le pesará; el padre del insensato no tendrá de qué alegrarse.", "22": "El buen humor hace bien al organismo; si el espíritu está triste los nervios se deprimen.", "23": "El malvado acepta regalos bajo cuerda para torcer la justicia.", "24": "El hombre inteligente tiene los ojos fijos en la sabiduría, las miradas del tonto vagabundean por los cuatro rincones del mundo.", "25": "Un hijo insensato es la amargura de su padre, y la tristeza de la que lo dio a luz.", "26": "No es nada bueno castigar a un inocente; golpear a personas honorables no se puede justificar.", "27": "El hombre con experiencia no habla demasiado, el inteligente se toma su tiempo antes de hablar.", "28": "Hasta un tonto pasaría por sabio si supiese callarse; mientras cierre la boca es inteligente."}