{"1": "<pb/>La sabiduría construye la casa, la estupidez la destruye con sus propias manos.", "2": "El que teme a Yavé toma el recto camino, el que lo desprecia se aleja de él.", "3": "Las palabras del insensato le traen la reprensión, lo que dice el sabio trabaja por él.", "4": "Sin bueyes los graneros quedarán vacíos; los ingresos dependen de la fuerza de los animales.", "5": "Un testigo digno de fe dice la verdad; un testigo falso miente tanto como respira.", "6": "El burlón busca la sabiduría, pero en vano; el hombre reflexivo aprende rápido.", "7": "Apártate del tonto; no recibirás de su boca la sabiduría.", "8": "La sabiduría del hombre hábil consiste en saber a dónde va; la necedad de los tontos los extravía.", "9": "Los tontos se burlan del pecado, pero Dios favorece a los hombres buenos.", "10": "El corazón conoce su propia pena, y su alegría nadie podrá compartirla.", "11": "La casa de los malvados será destruida, pero la tienda de los justos no se moverá.", "12": "A algunos su camino les parece recto, pero al final del camino está la muerte.", "13": "Aun en medio de la risa el corazón tiene sus penas, la alegría acaba en tristeza.", "14": "El descarriado se saciará con el fruto de su conducta, y lo mismo el hombre de bien.", "15": "El simple cree todo lo que se dice, pero el prudente mira dónde pone los pies.", "16": "El sabio teme el mal y se aparte de él, el tonto sigue adelante sin preocuparse.", "17": "El colérico comete disparates, el hombre reflexivo lo soporta todo.", "18": "Los ingenuos sólo adquieren la estupidez, los hábiles podrán estar orgullosos de su saber.", "19": "Los malos se inclinarán ante los buenos, los pecadores esperarán junto a la puerta del justo.", "20": "El pobre le causa fastidio a su mismo vecino, mientras que el rico tiene muchos amigos.", "21": "El que desprecia a su prójimo comete un pecado; feliz el que tiene piedad de los desgraciados.", "22": "¿No han perdido su camino los que maquinan el mal? ¿Acaso no se topará con la bondad y la fidelidad el que busca el bien?", "23": "Todo trabajo tiene su recompensa, pero lo que se queda en palabras lleva a la miseria.", "24": "La riqueza será la corona de los sabios, y el tonto se quedará con su estupidez.", "25": "Un testigo veraz salva vidas, el marrullero profiere mentiras.", "26": "El que teme a Yavé tiene un apoyo firme, sus hijos podrán confiar en él.", "27": "El temor de Yavé es fuente de vida, a uno lo libra de los lazos de la muerte.", "28": "Un pueblo numeroso es la gloria de su rey; cuando faltan los súbditos es la ruina del soberano.", "29": "El que demora en enojarse da muestra de inteligencia, el que no se domina manifiesta su locura.", "30": "La paz del corazón fomenta la salud, pero la envidia corroe los huesos.", "31": "El que oprime al pobre insulta a su Creador, el que tiene piedad de los indigentes le rinde homenaje.", "32": "Al malvado lo derriba su propia malicia; el justo está seguro hasta en la muerte.", "33": "La sabiduría habita en los hombres de buen criterio, la estupidez se encuentra entre los insensatos.", "34": "Una nación crece por la justicia; el pecado es la vergüenza de los pueblos.", "35": "El servidor inteligente será apreciado por el rey, pero el incapaz se hace acreedor a su cólera."}