{"1": "<pb/>Estas son las palabras de Agur, hijo de Yaqué, originario de Massa. Estas son las sentencias de ese hombre: ¡Me cansé, oh Dios, me cansé y me agoté, oh Dios mío!", "2": "Soy más estúpido que cualquiera y me falló el sentido común:", "3": "¡sí, yo que no aprendí la sabiduría, pensé conocer la ciencia del Santo!", "4": "¿Quién subió al cielo y volvió? ¿Quién encerró al viento en su puño? ¿Quién juntó las aguas en su manto? ¿Quién les puso límites a las extremidades del mundo? ¿Me puedes decir su nombre y el de su hijo?", "5": "Las palabras de Dios pasan cualquier prueba, son un escudo para los que confían en él.", "6": "No agregues nada a sus palabras: te reprendería y te demostraría que mientes.", "7": "¡Dos cosas te pido, Dios mío, no me las niegues hasta el día de mi muerte:", "8": "aleja de mí la falsedad y la mentira, no me des ni pobreza ni riqueza. Dame sólo mi ración de pan.", "9": "Porque con la abundancia podría dejarte y decir: \"¿Pero, quién es Yavé?\" Y en la miseria podría ponerme a robar: lo que sería deshonrar el nombre de mi Dios!\"", "10": "No acuses a un sirviente ante su patrón: si te maldijera, lo tendrías bien merecido.", "11": "¡Hay personas que maldicen a su padre y no bendicen a su madre,", "12": "personas que se consideran puras, pero que no han lavado sus suciedades,", "13": "personas cuyos ojos son despreciativos y de mirada soberbia,", "14": "personas con dientes como espadas y colmillos como cuchillos, que devoran a los humildes del país y a los pobres del pueblo!", "15": "La sanguijuela tiene dos hijas, que se llaman \"¡Dame! y ¡Dame!\" Hay tres que nunca tienen bastante, y cuatro que nunca dicen: \"¡Es suficiente!\":\"", "16": "la morada de los muertos, la mujer estéril, la tierra que carece de agua, y el fuego que nunca dice: \"¡Basta!\"", "17": "A los ojos que desafían a su padre y se niegan a obedecer a su madre, los cuervos del torrente los arrancarán, los aguiluchos los devorarán.", "18": "Hay tres cosas que me superan y cuatro que no puedo conocer:", "19": "¿por dónde pasó el aguila en el cielo, y la serpiente por la roca, y el barco en alta mar? ¿Y cómo pasó el hombre por la mujer?", "20": "Mira cómo actúa la mujer adúltera: comió y luego se limpió la boca: \"¡No hice nada malo!\"", "21": "Hay tres cosas que hacen temblar la tierra, cuatro que no puedo soportar:", "22": "el esclavo que llega a ser rey, el loco que come todo lo que le gusta,", "23": "la joven aborrecible que encuentra marido, la sirvienta que suplanta a su patrona.", "24": "Hay cuatro seres minúsculos en la tierra, pero que superan a todos los demás en sabiduría:", "25": "las hormigas son un pueblo insignificante, pero juntan sus provisiones en el verano;\"", "26": "las marmotas son indefensas, pero hallan su refugio en medio de las rocas;\"", "27": "las langostas no tienen rey, pero saben avanzar en disciplinados escuadrones; y, por último,", "28": "el lagarto: uno lo toma con la mano, pero lo encuentras en el palacio de los reyes.", "29": "Hay tres que tienen un hermoso aspecto, y cuatro cuyo caminar es bello:", "30": "el león, el más valiente de los animales, que no retrocede ante nada;\"", "31": "el gallo, que se yergue orgulloso, y también el chivo; y además el rey, al frente de su ejército.", "32": "Si has sido bastante torpe como para enojarte, repréndete a ti mismo, y ponte la mano en la boca.", "33": "Porque batiéndola a golpes la nata se vuelve mantequilla, un golpe en la nariz hace estallar la sangre, y un golpe de ira provoca las peleas."}