{"1": "<pb/>Pero los israelitas hicieron lo que era malo a los ojos del Señor. Así que el Señor los entregó a los madianitas durante siete años.", "2": "La opresión madianita era tan grande que, a causa de ellos, los israelitas se hicieron de escondites en montañas, cuevas y fortificaciones.", "3": "Cada vez que los israelitas sembraban sus cosechas, los madianitas, amalecitas y otros pueblos del este venían a atacarlos.", "4": "Instalaban sus campamentos y destruían las cosechas del país hasta Gaza. No dejaban nada para comer en todo Israel, y tomaban para sí todas las ovejas, el ganado y los asnos.", "5": "Llegaron en gran número con su ganado y sus tiendas como enjambres de langostas, con tantos camellos que no se podían contar. Invadieron la tierra para devastarla por completo.", "6": "Los israelitas se vieron desesperadamente empobrecidos por los madianitas y pidieron ayuda al Señor.", "7": "<pb/>Cuando los israelitas clamaron al Señor por ayuda a causa de los madianitas,", "8": "el Señor envió a los israelitas un profeta. Éste les dijo: “Esto es lo que dice el Señor, el Dios de Israel: ‘Yo os saqué de Egipto; yo os saqué del lugar<f>[25]</f> donde erais esclavos.", "9": "Lossalvé del poder de los egipcios y de todos los que os oprimían. Los expulsé delante de ustedes y les di su tierra.", "10": "Yo te advertí: Yo soy el Señor, tu Dios. No debes adorar a los dioses de los amorreos, en cuya tierra vives ahora’. Pero no me escuchaste”.", "11": "<pb/>El ángel del Señor vino y se sentó bajo la encina de Ofra que pertenecía a Joás el abiezerita. Su hijo Gedeón estaba trillando allí el trigo en un lagar para ocultarlo de los madianitas.", "12": "El ángel del Señor se le apareció y le dijo: “¡El Señor está contigo, gran hombre valiente!”", "13": "<pb/>“Perdona, mi señor, pero si el Señor está con nosotros, ¿por qué nos ha pasado todo esto?” respondió Gedeón. “¿Dónde están todos sus maravillosos milagros que nos recordaban nuestros antepasados cuando decían: ‘¿No fue el Señor quien nos sacó de Egipto?’. Pero ahora el Señor nos ha abandonado y nos ha entregado a los madianitas”.", "14": "<pb/>El Señor se dirigió a él y le dijo: “Ve con la fuerza que tienes y salva a Israel de los madianitas. ¿No soy yo quien te envía?”", "15": "<pb/>“Perdona, mi señor, pero ¿cómo puedo salvar a Israel?” respondió Gedeón. “¡Mi familia es la menos importante de la tribu de Manasés, y yo soy la persona menos importante de esa familia!”.", "16": "<pb/>“Yo estaré contigo”, le dijo el Señor. “Derrotarás a los madianitas como si fueran un solo hombre”.", "17": "<pb/>“Por favor, Señor, si piensas bien de mí, dame una señal de que realmente eres tú quien me dice esto”, pidió Gedeón.", "18": "“No te vayas hasta que regrese y te presente mi ofrenda”. <pb/>“Me quedaré aquí hasta que vuelvas”, respondió.", "19": "<pb/>Gedeón fue y cocinó un cabrito y coció panes sin levadura con un efa de harina. Puso la carne en una cesta y el caldo en una olla. Los sacó y se los presentó al ángel bajo la encina.", "20": "<pb/>El ángel de Dios le dijo: “Coloca la carne y los panes sin levadura sobre esta roca y vierte el caldo sobre ellos”. Así lo hizo Gedeón.", "21": "<pb/>El ángel del Señor extendió el báculo que tenía en la mano y tocó la carne y los panes ácimos con la punta. De la roca salió fuego y quemó la carne y los panes sin levadura. Luego el ángel desapareció.", "22": "<pb/>Cuando Gedeón se dio cuenta de que era el ángel del Señor, gritó: “¡Oh, no, Señor Dios! He visto al ángel del Señor cara a cara”", "23": "<pb/>Pero el Señor le dijo: “¡Paz! No te preocupes, no vas a morir”.", "24": "<pb/>Así que Gedeón construyó allí un altar al Señor y lo llamó “El Señor es la Paz”. Todavía hoy está allí, en Ofra de los abiezritas.", "25": "<pb/>Esa noche, el Señor le dijo a Gedeón: “Toma el toro de tu padre y un segundo toro de siete años, y derriba el altar de Baal de tu padre, y corta el poste de Asera que está al lado.", "26": "Luego construye un altar al Señor, tu Dios, en la forma debida, en la cima de la colina. Con la madera del poste de Asera que cortaste como leña, toma el segundo toro y preséntalo como holocausto”.", "27": "<pb/>Gedeón, acompañado por diez de sus siervos, hizo lo que el Señor le había dicho. Sin embargo, como tenía miedo de su familia y de el pueblo del pueblo, lo hizo durante la noche y no de día.", "28": "<pb/>Por la mañana, cuando el pueblo del pueblo se levantó, vio que el altar de Baal había sido derribado y el poste de Asera que estaba a su lado había sido cortado, y que el segundo toro había sido sacrificado en el altar que acababa de ser construido.", "29": "Se preguntaron unos a otros: “¿Quién ha hecho esto?” . Enetoncesindagaron hasta que les dijeron: “Lo hizo Gedeón, hijo de Joás”.", "30": "<pb/>“Entrega a tu hijo”, le ordenó el pueblo del pueblo a Joás. “Debe morir, porque ha derribado el altar de Baal y ha cortado el poste de Asera que estaba junto a él”.", "31": "<pb/>Joás respondió a todos los que se enfrentaban a él: “¿Acaso están peleando a favor de Baal? ¿Tienen que salvarlo? Cualquiera que pelee a favor de él será condenado a muerte por la mañana. Si es un dios, que luche por sí mismo contra los que derribaron su altar”.", "32": "<pb/>Aquel día llamaron a Gedeón Jerub-baal, que significa “Que Baal luche con él”, porque había derribado su altar.", "33": "<pb/>Todos los madianitas, amalecitas y otros pueblos del Oriente se reunieron y cruzaron el Jordán. Acamparon en el valle de Jezreel.", "34": "El Espíritu del Señor vino<f>[26]</f> sobre Gedeón, y tocó la trompeta, llamando a los del clan de Abiezerpara que se les unieran.", "35": "Envió mensajeros por todo el territorio de Manasés, llamándolos para que se unieran a él, y también a Aser, Zabulón y Neftalí, para que también vinieran y se unieran a los demás.", "36": "<pb/>Gedeón dijo a Dios: “Si salvas a Israel por medio de mí, como lo prometiste,", "37": "entonces mira: pondré un vellón de lana en la era. Si el vellón está mojado por el rocío pero la tierra está seca, entonces sabré que vas a salvar a Israel a través de mí como lo prometiste”.", "38": "<pb/>Eso fue lo que ocurrió. Cuando Gedeón se levantó temprano a la mañana siguiente, presionó el vellón y exprimió el rocío, suficiente agua para llenar un tazón.", "39": "<pb/>Entonces Gedeón le dijo a Dios: “Por favor, no te enfades conmigo. Sólo déjame hacer una petición más. Déjame hacer una prueba más con el vellón. Esta vez deja que el vellón esté seco y que toda la tierra se cubra de rocío”.", "40": "<pb/>Esa noche Dios hizo exactamente eso. Sólo el vellón se secó y toda la tierra se cubrió de rocío."}