{"1": "<pb/>Las siguientes son las naciones que el Señor dejó y utilizó para poner a prueba a todos aquellos israelitas que no habían conocido lo que era formar parte de ninguna de las guerras en Canaán.", "2": "(Lo hizo para que las generaciones posteriores de Israel, especialmente a los que no la habían experimentado antes, aprendieran de la guerre).", "3": "Son: los cinco jefes de los filisteos, todos los cananeos, los sidonios y los heveosque viven en las montañas del Líbano, desde el monte Baal-hermón hasta Lebo-jamat.", "4": "Fueron dejados allí para que probar a los israelitas, comprobarsi éstos guardarían los mandamientos del Señor que él había dado a sus antepasados por medio de Moisés.", "5": "Vivían entre cananeos, hititas, amorreos, ferezeos, heveos y jebuseos.", "6": "Los israelitas se mezclaron con ellos, se casaron con sus hijas, dieron sus propias hijas a sus hijos y adoraron a sus dioses.", "7": "<pb/>Los israelitas hicieron lo que era malo a los ojos del Señor. Ignoraron al Señor, su Dios, y adoraron las imágenes de los baales y de los ashires.", "8": "El Señor se enojó con Israel, y los vendió a Cusán-Risatayín, rey de Aram Najarayín. Los israelitas estuvieron sometidos a Cusán-Risatayín durante ocho años.", "9": "<pb/>Pero cuando los israelitas clamaron al Señor para que los ayudara, él proveyó a alguien para rescatarlos, Otoniel, hijo de Quenaz, hermano menor de Caleb, y él los salvó.", "10": "El Espíritu del Señor vino sobre él, y se convirtió en juez de Israel. Fue a la guerra con Cusán-Risatayín, rey de Aram, y el Señor entregó al rey a Otoniel, que salió victorioso.", "11": "Como resultado, el país estuvo en paz durante cuarenta años, hasta que murió Otoniel, hijo de Cenaz.", "12": "<pb/>Pero una vez más los israelitas hicieron lo que era malo a los ojos del Señor, y por eso el Señor le dio poder a Eglón, rey de Moab, para que conquistara a Israel.", "13": "Eglón hizo que los amonitas y los amalecitas se unieran a él, y luego atacó y derrotó a Israel, tomando posesión de la Ciudad de las Palmas.<f>[13]</f>", "14": "Los israelitas estuvieron sometidos a Eglón, rey de Moab, durante dieciocho años.", "15": "<pb/>Nuevamente los israelitas clamaron al Señor para que los ayudara, y él les proporcionó a alguien que los rescatara, Aod, hijo de Guerá el benjamita, un hombre zurdo. Los israelitas lo enviaron a pagar el tributo a Eglón, rey de Moab.", "16": "Aod se había hecho una espada de doble filo de un codo de largo, y se la ató al muslo derecho debajo de su ropa.", "17": "Llegó y presentó el tributo a Eglón, rey de Moab, que era un hombre muy gordo.", "18": "<pb/>Después de entregar el tributo, envió a casa a los que habían ayudado a llevarlo.", "19": "Pero cuando llegó a los ídolos de piedra cerca de Gilgal, se volvió. Fue a ver a Eglón y le dijo: “Su Majestad, tengo un mensaje secreto para usted”. El rey les dijo a sus asistentes: “¡Silencio!” y todos se fueron.", "20": "<pb/>Aod se acercó entonces a donde Eglón estaba sentado solo en su fresca habitación del piso superior, y le dijo: “Tengo un mensaje de Dios para usted”. Cuando el rey se levantó de su asiento,", "21": "Aod tomó su espada con la mano izquierda desde su muslo derecho y la clavó en el vientre de Eglón.", "22": "La empuñadura entró con la hoja y la grasa se cerró sobre ella. Entonces Aod no sacó la espada, y el rey defecó.", "23": "<pb/>Entonces Aod cerró y echó el cerrojo a las puertas, y escapó por la letrina.<f>[14]</f>", "24": "Cuando se hubo marchado, llegaron los criados y vieron que las puertas de la habitación estaban cerradas con llave. “Debe estar usando la letrina”, concluyeron.", "25": "Así que esperaron hasta que no pudieron aguantar más, y como todavía no había abierto las puertas de la habitación, fueron a buscar la llave y abrieron las puertas. Allí estaba su señor, muerto en el suelo.", "26": "<pb/>Mientras los sirvientes se demoraban en actuar, Aod escapó, pasando los ídolos de piedra y dirigiéndose a Seirat.", "27": "Al llegar allí, hizo sonar una trompeta en la región montañosa de Efraín, y los israelitas se le unieron. Bajaron de las colinas, con Aod a la cabeza.", "28": "Él les dijo: “Síganme, porque el Señor les ha entregado a Moab, su enemigo”. Así que lo siguieron hacia abajo y se apoderaron de los vados del Jordán que llevaban a Moab. No dejaron que nadie cruzara.", "29": "Luego atacaron a los moabitas y mataron a unos 10.000 de sus mejores y más fuertes combatientes. Ni uno solo escapó.", "30": "Ese día Moab fue conquistado y sometido a Israel, y el país estuvo en paz durante ochenta años.", "31": "<pb/>Después de Aod fue Samgar, hijo de Anat, quien mató a seiscientos filisteos con un carro de bueyes. También rescató a Israel."}