{
  "1": "Ἦν δέ τις ἀσθενῶν, Λάζαρος ἀπὸ Βηθανίας ἐκ τῆς κώμης Μαρίας καὶ Μάρθας τῆς ἀδελφῆς αὐτῆς.",
  "2": "ἦν δὲ Μαριὰμ ἡ ἀλείψασα τὸν κύριον μύρῳ καὶ ἐκμάξασα τοὺς πόδας αὐτοῦ ταῖς θριξὶν αὐτῆς, ἧς ὁ ἀδελφὸς Λάζαρος ἠσθένει.",
  "3": "ἀπέστειλαν οὖν αἱ ἀδελφαὶ πρὸς αὐτὸν λέγουσαι · Κύριε, ἴδε ὃν φιλεῖς ἀσθενεῖ.",
  "4": "ἀκούσας δὲ ὁ Ἰησοῦς εἶπεν · Αὕτη ἡ ἀσθένεια οὐκ ἔστιν πρὸς θάνατον ἀλλʼ ὑπὲρ τῆς δόξης τοῦ θεοῦ ἵνα δοξασθῇ ὁ υἱὸς τοῦ θεοῦ διʼ αὐτῆς.",
  "5": "ἠγάπα δὲ ὁ Ἰησοῦς τὴν Μάρθαν καὶ τὴν ἀδελφὴν αὐτῆς καὶ τὸν Λάζαρον.",
  "6": "ὡς οὖν ἤκουσεν ὅτι ἀσθενεῖ, τότε μὲν ἔμεινεν ἐν ᾧ ἦν τόπῳ δύο ἡμέρας ·",
  "7": "ἔπειτα μετὰ τοῦτο λέγει τοῖς μαθηταῖς · Ἄγωμεν εἰς τὴν Ἰουδαίαν πάλιν.",
  "8": "λέγουσιν αὐτῷ οἱ μαθηταί · Ῥαββί, νῦν ἐζήτουν σε λιθάσαι οἱ Ἰουδαῖοι, καὶ πάλιν ὑπάγεις ἐκεῖ;",
  "9": "ἀπεκρίθη Ἰησοῦς · Οὐχὶ δώδεκα ὧραί εἰσιν τῆς ἡμέρας; ἐάν τις περιπατῇ ἐν τῇ ἡμέρᾳ, οὐ προσκόπτει, ὅτι τὸ φῶς τοῦ κόσμου τούτου βλέπει ·",
  "10": "ἐὰν δέ τις περιπατῇ ἐν τῇ νυκτί, προσκόπτει, ὅτι τὸ φῶς οὐκ ἔστιν ἐν αὐτῷ.",
  "11": "ταῦτα εἶπεν, καὶ μετὰ τοῦτο λέγει αὐτοῖς · Λάζαρος ὁ φίλος ἡμῶν κεκοίμηται, ἀλλὰ πορεύομαι ἵνα ἐξυπνίσω αὐτόν.",
  "12": "εἶπαν οὖν οἱ μαθηταὶ αὐτῷ · Κύριε, εἰ κεκοίμηται σωθήσεται.",
  "13": "εἰρήκει δὲ ὁ Ἰησοῦς περὶ τοῦ θανάτου αὐτοῦ. ἐκεῖνοι δὲ ἔδοξαν ὅτι περὶ τῆς κοιμήσεως τοῦ ὕπνου λέγει.",
  "14": "τότε οὖν εἶπεν αὐτοῖς ὁ Ἰησοῦς παρρησίᾳ · Λάζαρος ἀπέθανεν,",
  "15": "καὶ χαίρω διʼ ὑμᾶς, ἵνα πιστεύσητε, ὅτι οὐκ ἤμην ἐκεῖ · ἀλλὰ ἄγωμεν πρὸς αὐτόν.",
  "16": "εἶπεν οὖν Θωμᾶς ὁ λεγόμενος Δίδυμος τοῖς συμμαθηταῖς · Ἄγωμεν καὶ ἡμεῖς ἵνα ἀποθάνωμεν μετʼ αὐτοῦ.",
  "17": "Ἐλθὼν οὖν ὁ Ἰησοῦς εὗρεν αὐτὸν τέσσαρας ἤδη ἡμέρας ἔχοντα ἐν τῷ μνημείῳ.",
  "18": "ἦν δὲ ἡ Βηθανία ἐγγὺς τῶν Ἱεροσολύμων ὡς ἀπὸ σταδίων δεκαπέντε.",
  "19": "πολλοὶ δὲ ἐκ τῶν Ἰουδαίων ἐληλύθεισαν πρὸς τὴν Μάρθαν καὶ Μαριὰμ ἵνα παραμυθήσωνται αὐτὰς περὶ τοῦ ἀδελφοῦ.",
  "20": "ἡ οὖν Μάρθα ὡς ἤκουσεν ὅτι Ἰησοῦς ἔρχεται ὑπήντησεν αὐτῷ · Μαρία δὲ ἐν τῷ οἴκῳ ἐκαθέζετο.",
  "21": "εἶπεν οὖν ἡ Μάρθα πρὸς τὸν Ἰησοῦν · Κύριε, εἰ ἦς ὧδε οὐκ ἂν ἀπέθανεν ὁ ἀδελφός μου ·",
  "22": "καὶ νῦν οἶδα ὅτι ὅσα ἂν αἰτήσῃ τὸν θεὸν δώσει σοι ὁ θεός.",
  "23": "λέγει αὐτῇ ὁ Ἰησοῦς · Ἀναστήσεται ὁ ἀδελφός σου.",
  "24": "λέγει αὐτῷ ἡ Μάρθα · Οἶδα ὅτι ἀναστήσεται ἐν τῇ ἀναστάσει ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
  "25": "εἶπεν αὐτῇ ὁ Ἰησοῦς · Ἐγώ εἰμι ἡ ἀνάστασις καὶ ἡ ζωή · ὁ πιστεύων εἰς ἐμὲ κἂν ἀποθάνῃ ζήσεται,",
  "26": "καὶ πᾶς ὁ ζῶν καὶ πιστεύων εἰς ἐμὲ οὐ μὴ ἀποθάνῃ εἰς τὸν αἰῶνα · πιστεύεις τοῦτο;",
  "27": "λέγει αὐτῷ · Ναί, κύριε · ἐγὼ πεπίστευκα ὅτι σὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ ὁ εἰς τὸν κόσμον ἐρχόμενος.",
  "28": "Καὶ τοῦτο εἰποῦσα ἀπῆλθεν καὶ ἐφώνησεν Μαριὰμ τὴν ἀδελφὴν αὐτῆς λάθρᾳ εἰποῦσα · Ὁ διδάσκαλος πάρεστιν καὶ φωνεῖ σε.",
  "29": "ἐκείνη δὲ ὡς ἤκουσεν ἠγέρθη ταχὺ καὶ ἤρχετο πρὸς αὐτόν ·",
  "30": "οὔπω δὲ ἐληλύθει ὁ Ἰησοῦς εἰς τὴν κώμην, ἀλλʼ ἦν ἔτι ἐν τῷ τόπῳ ὅπου ὑπήντησεν αὐτῷ ἡ Μάρθα.",
  "31": "οἱ οὖν Ἰουδαῖοι οἱ ὄντες μετʼ αὐτῆς ἐν τῇ οἰκίᾳ καὶ παραμυθούμενοι αὐτήν, ἰδόντες τὴν Μαριὰμ ὅτι ταχέως ἀνέστη καὶ ἐξῆλθεν, ἠκολούθησαν αὐτῇ δόξαντες ὅτι ὑπάγει εἰς τὸ μνημεῖον ἵνα κλαύσῃ ἐκεῖ.",
  "32": "ἡ οὖν Μαριὰμ ὡς ἦλθεν ὅπου ἦν Ἰησοῦς ἰδοῦσα αὐτὸν ἔπεσεν αὐτοῦ πρὸς τοὺς πόδας, λέγουσα αὐτῷ · Κύριε, εἰ ἦς ὧδε οὐκ ἄν μου ἀπέθανεν ὁ ἀδελφός.",
  "33": "Ἰησοῦς οὖν ὡς εἶδεν αὐτὴν κλαίουσαν καὶ τοὺς συνελθόντας αὐτῇ Ἰουδαίους κλαίοντας ἐνεβριμήσατο τῷ πνεύματι καὶ ἐτάραξεν ἑαυτόν,",
  "34": "καὶ εἶπεν · Ποῦ τεθείκατε αὐτόν; λέγουσιν αὐτῷ · Κύριε, ἔρχου καὶ ἴδε.",
  "35": "ἐδάκρυσεν ὁ Ἰησοῦς.",
  "36": "ἔλεγον οὖν οἱ Ἰουδαῖοι · Ἴδε πῶς ἐφίλει αὐτόν.",
  "37": "τινὲς δὲ ἐξ αὐτῶν εἶπαν · Οὐκ ἐδύνατο οὗτος ὁ ἀνοίξας τοὺς ὀφθαλμοὺς τοῦ τυφλοῦ ποιῆσαι ἵνα καὶ οὗτος μὴ ἀποθάνῃ;",
  "38": "Ἰησοῦς οὖν πάλιν ἐμβριμώμενος ἐν ἑαυτῷ ἔρχεται εἰς τὸ μνημεῖον · ἦν δὲ σπήλαιον, καὶ λίθος ἐπέκειτο ἐπʼ αὐτῷ.",
  "39": "λέγει ὁ Ἰησοῦς · Ἄρατε τὸν λίθον. λέγει αὐτῷ ἡ ἀδελφὴ τοῦ τετελευτηκότος Μάρθα · Κύριε, ἤδη ὄζει, τεταρταῖος γάρ ἐστιν.",
  "40": "λέγει αὐτῇ ὁ Ἰησοῦς · Οὐκ εἶπόν σοι ὅτι ἐὰν πιστεύσῃς ὄψῃ τὴν δόξαν τοῦ θεοῦ;",
  "41": "ἦραν οὖν τὸν λίθον. ὁ δὲ Ἰησοῦς ἦρεν τοὺς ὀφθαλμοὺς ἄνω καὶ εἶπεν · Πάτερ, εὐχαριστῶ σοι ὅτι ἤκουσάς μου,",
  "42": "ἐγὼ δὲ ᾔδειν ὅτι πάντοτέ μου ἀκούεις · ἀλλὰ διὰ τὸν ὄχλον τὸν περιεστῶτα εἶπον, ἵνα πιστεύσωσιν ὅτι σύ με ἀπέστειλας.",
  "43": "καὶ ταῦτα εἰπὼν φωνῇ μεγάλῃ ἐκραύγασεν · Λάζαρε, δεῦρο ἔξω.",
  "44": "ἐξῆλθεν ὁ τεθνηκὼς δεδεμένος τοὺς πόδας καὶ τὰς χεῖρας κειρίαις, καὶ ἡ ὄψις αὐτοῦ σουδαρίῳ περιεδέδετο. λέγει αὐτοῖς ὁ Ἰησοῦς · Λύσατε αὐτὸν καὶ ἄφετε αὐτὸν ὑπάγειν.",
  "45": "Πολλοὶ οὖν ἐκ τῶν Ἰουδαίων, οἱ ἐλθόντες πρὸς τὴν Μαριὰμ καὶ θεασάμενοι ἃ ἐποίησεν, ἐπίστευσαν εἰς αὐτόν ·",
  "46": "τινὲς δὲ ἐξ αὐτῶν ἀπῆλθον πρὸς τοὺς Φαρισαίους καὶ εἶπαν αὐτοῖς ἃ ἐποίησεν Ἰησοῦς.",
  "47": "συνήγαγον οὖν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι συνέδριον, καὶ ἔλεγον · Τί ποιοῦμεν ὅτι οὗτος ὁ ἄνθρωπος πολλὰ ποιεῖ σημεῖα;",
  "48": "ἐὰν ἀφῶμεν αὐτὸν οὕτως, πάντες πιστεύσουσιν εἰς αὐτόν, καὶ ἐλεύσονται οἱ Ῥωμαῖοι καὶ ἀροῦσιν ἡμῶν καὶ τὸν τόπον καὶ τὸ ἔθνος.",
  "49": "εἷς δέ τις ἐξ αὐτῶν Καϊάφας, ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου, εἶπεν αὐτοῖς · Ὑμεῖς οὐκ οἴδατε οὐδέν,",
  "50": "οὐδὲ λογίζεσθε ὅτι συμφέρει ὑμῖν ἵνα εἷς ἄνθρωπος ἀποθάνῃ ὑπὲρ τοῦ λαοῦ καὶ μὴ ὅλον τὸ ἔθνος ἀπόληται.",
  "51": "τοῦτο δὲ ἀφʼ ἑαυτοῦ οὐκ εἶπεν, ἀλλὰ ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου ἐπροφήτευσεν ὅτι ἔμελλεν Ἰησοῦς ἀποθνῄσκειν ὑπὲρ τοῦ ἔθνους,",
  "52": "καὶ οὐχ ὑπὲρ τοῦ ἔθνους μόνον, ἀλλʼ ἵνα καὶ τὰ τέκνα τοῦ θεοῦ τὰ διεσκορπισμένα συναγάγῃ εἰς ἕν.",
  "53": "ἀπʼ ἐκείνης οὖν τῆς ἡμέρας ἐβουλεύσαντο ἵνα ἀποκτείνωσιν αὐτόν.",
  "54": "Ὁ οὖν Ἰησοῦς οὐκέτι παρρησίᾳ περιεπάτει ἐν τοῖς Ἰουδαίοις, ἀλλὰ ἀπῆλθεν ἐκεῖθεν εἰς τὴν χώραν ἐγγὺς τῆς ἐρήμου, εἰς Ἐφραὶμ λεγομένην πόλιν, κἀκεῖ ἔμεινεν μετὰ τῶν μαθητῶν.",
  "55": "Ἦν δὲ ἐγγὺς τὸ πάσχα τῶν Ἰουδαίων, καὶ ἀνέβησαν πολλοὶ εἰς Ἱεροσόλυμα ἐκ τῆς χώρας πρὸ τοῦ πάσχα ἵνα ἁγνίσωσιν ἑαυτούς.",
  "56": "ἐζήτουν οὖν τὸν Ἰησοῦν καὶ ἔλεγον μετʼ ἀλλήλων ἐν τῷ ἱερῷ ἑστηκότες · Τί δοκεῖ ὑμῖν; ὅτι οὐ μὴ ἔλθῃ εἰς τὴν ἑορτήν;",
  "57": "δεδώκεισαν δὲ οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ἐντολὰς ἵνα ἐάν τις γνῷ ποῦ ἐστιν μηνύσῃ, ὅπως πιάσωσιν αὐτόν."
}