{"1": "<pb/>Poco después salió de aquella región y regresó con sus discípulos a su pueblo, Nazaret.", "2": "<pb/>Cuando llegó el día de reposo, Jesús fue a enseñar a la sinagoga. Y muchos que lo escucharon se quedaron boquiabiertos y se preguntaban: <pb/>—¿De dónde sacó éste tanta sabiduría y el poder para hacer los milagros que hace?,", "3": "pues es el carpintero, hijo de María, hermano de Jacobo, José, Judas y Simón. Y sus hermanas viven aquí mismo. <pb/>Y estaban escandalizados.", "4": "<pb/>Pero Jesús les dijo: «Al profeta nunca lo aceptan en su propia tierra, ni entre sus parientes, ni en su propia casa».", "5": "<pb/>Debido a la incredulidad de la gente no pudo realizar ningún milagro allí, salvo poner las manos sobre unos pocos enfermos y sanarlos.", "6": "Jesús estaba asombrado de la incredulidad de aquella gente. Y se fue a enseñar en las aldeas cercanas.", "7": "<pb/>Y llamó a los doce y los envió de dos en dos con poder para echar fuera demonios.", "8": "Les ordenó que no llevaran nada con ellos, excepto un bastón. No debían llevar alimentos ni bolsa ni dinero;", "9": "podían llevar sandalias, pero no una muda de ropa.", "10": "<pb/>«Cuando entren a una casa —les dijo—, quédense allí hasta que se vayan de ese lugar.", "11": "Y si en alguna parte no los reciben ni les prestan atención, sacúdanse el polvo de los pies y váyanse. Con eso les estarán haciendo una advertencia».", "12": "<pb/>Los discípulos salieron y fueron a predicarle a la gente para que se arrepintiera.", "13": "Echaron fuera muchos demonios y sanaron a muchos enfermos ungiéndolos con aceite.", "14": "<pb/>La fama de Jesús llegó a oídos del rey Herodes. Este pensó que Jesús era Juan el Bautista que había resucitado con poderes extraor- dinarios.", "15": "<pb/>De hecho, algunos pensaban que Jesús era Elías; y otros, que era uno de los profetas.", "16": "<pb/>Pero Herodes reiteró: «Él es Juan, a quien yo decapité, que ha vuelto a la vida».", "17": "<pb/> <n>[17-18]</n> Herodes había mandado arrestar a Juan porque éste le decía que era ilegal que se casara con Herodías, la esposa de su hermano Felipe.", "18": "", "19": "Por eso mismo, Herodías odiaba a Juan y quería que lo mataran, pero no había podido conseguirlo.", "20": "<pb/>Y ya que Herodes respetaba a Juan porque lo consideraba un hombre justo y santo, lo había arrestado para ponerlo a salvo. Aunque cada vez que hablaba con Juan salía turbado, le gustaba escucharlo.", "21": "<pb/>Un día se le presentó a Herodías la oportunidad que buscaba. Era el cumpleaños de Herodes y éste organizó un banquete para sus altos oficiales, los jefes del ejército y la gente importante de Galilea.", "22": "En medio del banquete, la hija de Herodías danzó y gustó mucho a los presentes. <pb/>—Pídeme lo que quieras —le dijo el rey— y te lo concederé,", "23": "aunque me pidas la mitad del reino. <pb/>Esto se lo prometió bajo juramento.", "24": "<pb/>La chica salió y consultó a su madre: <pb/>—¿Qué debo pedir? Y la mamá le dijo: <pb/>—Pídele la cabeza de Juan el Bautista.", "25": "<pb/>La chica fue corriendo de inmediato a donde estaba el rey y le dijo: <pb/>—Quiero que me des ahora mismo, en una bandeja, la cabeza de Juan el Bautista.", "26": "<pb/>Al rey le dolió complacerla, pero no podía faltar a su palabra delante de los invitados.", "27": "Por eso, en seguida envió a uno de sus guardias a que le trajera la cabeza de Juan. El soldado decapitó a Juan en la prisión,", "28": "regresó con la cabeza en una bandeja y se la entregó a la chica y ésta se la llevó a su madre.", "29": "<pb/>Cuando los discípulos de Juan se enteraron de lo sucedido, fueron en busca del cuerpo y lo enterraron.", "30": "<pb/>Los apóstoles se reunieron con Jesús y le contaron lo que habían hecho y enseñado.", "31": "Era tanto el gentío que entraba y salía que apenas les quedaba tiempo para comer. Por ello Jesús les dijo: <pb/>—Apartémonos del gentío para que puedan descansar.", "32": "<pb/>Partieron, pues, en una barca hacia un lugar desierto.", "33": "Pero muchos que los vieron ir los reconocieron y de todos los poblados fueron por tierra hasta allá, y llegaron antes que ellos.", "34": "Al bajar Jesús de la barca vio a la multitud, y se compadeció de ellos porque parecían ovejas sin pastor. Y comenzó a enseñarles muchas cosas.", "35": "<pb/>Ya avanzada la tarde, los discípulos le dijeron a Jesús: <pb/>—Este es un lugar desierto y se está haciendo tarde.", "36": "Dile a esta gente que se vaya a los campos y pueblos vecinos a comprar comida.", "37": "<pb/>—Aliméntenlos ustedes —fue la respuesta de Jesús. <pb/>—¿Y con qué? —preguntaron—. Costaría el salario de siete meses comprar comida para esta multitud.", "38": "<pb/>—¿Cuántos panes tienen ustedes? — les preguntó—. Vayan a ver. <pb/>Al poco rato regresaron con la noticia de que había cinco panes y dos pescados.", "39": "<pb/>Jesús les ordenó que hicieran que la multitud se sentara por grupos sobre la hierba verde.", "40": "Y se acomodaron en grupos de cincuenta o cien personas.", "41": "<pb/>Jesús tomó los cinco panes y los dos pescados y, mirando al cielo, los bendijo. Luego, partió los panes y los pescados y los fue dando a los discípulos para que los repartieran entre la multitud.", "42": "Comieron todos hasta quedar saciados.", "43": "<n>[43-44]</n> Y aunque eran cinco mil hombres, sobraron doce cestas llenas de panes y pescados.", "44": "", "45": "<pb/>Jesús hizo que los discípulos subieran a la barca y se fueran a Betsaida, donde él se les uniría cuando despidiera a la multitud.", "46": "Después que todos se fueron, Jesús subió al monte a orar.", "47": "<pb/>Ya de noche, cuando los discípulos llegaban al centro del lago, Jesús vio, desde el lugar solitario en que estaba,", "48": "que sus discípulos remaban con dificultad, porque tenían los vientos en contra. Como a las tres de la mañana, se acercó a ellos caminando sobre el agua y siguió como si tuviera intenciones de pasar de largo.", "49": "<pb/>Cuando los discípulos vieron que caminaba sobre el agua, gritaron de terror creyendo que era un fantasma,", "50": "pues estaban muy espantados por lo que veían. Pero él en seguida les dijo: «Cálmense, soy yo, no tengan miedo».", "51": "<pb/>Cuando subió a la barca, el viento se calmó. Los discípulos quedaron boquiabiertos, maravillados.", "52": "Todavía no entendían lo de los panes, pues tenían la mente ofuscada.", "53": "<pb/>Al llegar a Genesaret, al otro lado del lago, amarraron la barca", "54": "y saltaron a tierra. La gente en seguida reconoció a Jesús.", "55": "Él y sus discípulos recorrieron toda aquella región, y cuando oían que él estaba en algún lugar, allí le llevaban en camillas a los enfermos.", "56": "Dondequiera que iba, ya fuera en los pueblos, en las ciudades o en los campos, ponían a los enfermos por donde él pasaba y le suplicaban que los dejara tocarle siquiera el borde de su manto. Los que lo tocaban, sanaban."}