{"1": "<pb/>Días más tarde, Jesús regresó a Capernaúm. La noticia de que estaba en casa se esparció rápidamente.", "2": "Y pronto la gente llenó tanto la casa que no quedó sitio para nadie más ni siquiera frente a la puerta. Y él predicaba la palabra.", "3": "<pb/>Entonces llegaron cuatro hombres llevando a un paralítico.", "4": "Como no pudieron pasar entre la multitud para llegar a Jesús, subieron a la azotea, hicieron una abertura en el techo, exactamente encima de donde estaba Jesús, y entre los cuatro bajaron la camilla en la que yacía el paralítico.", "5": "<pb/>Cuando Jesús vio la fe de ellos, le dijo al paralítico: <pb/>—Hijo, tus pecados quedan perdonados.", "6": "<pb/>Algunos maestros de la ley que estaban allí sentados pensaron:", "7": "«¿Cómo se atreve a hablar así? ¡Eso es una blasfemia! ¡Dios es el único que puede perdonar los pecados!»", "8": "<pb/>Jesús les leyó el pensamiento y les dijo: <pb/>—¿Por qué piensan ustedes así?", "9": "¿Qué es más fácil, decirle al paralítico “tus pecados quedan perdonados” o decirle: “Levántate, toma tu camilla y anda”?", "10": "Pues voy a probarles que yo, el Hijo del hombre, tengo potestad para perdonar los pecados. Entonces se dirigió al paralítico y le dijo:", "11": "<pb/>—A ti te digo, levántate, recoge la camilla y vete.", "12": "<pb/>El hombre se levantó de inmediato, tomó su camilla y se abrió paso entre la asombrada concurrencia que, entre alabanzas a Dios, exclamaba: <pb/>—Jamás habíamos visto nada parecido.", "13": "<pb/>Jesús salió de nuevo a la orilla del lago y allí le enseñaba al gentío que acudía a él.", "14": "<pb/>Caminando por el lugar, vio a Leví, hijo de Alfeo, sentado en la mesa donde cobraba los impuestos. <pb/>—Sígueme —le dijo Jesús. <pb/>Y Leví se levantó y lo siguió.", "15": "<pb/>Leví invitó a Jesús y a sus discípulos a comer. También invitó a comer a muchos cobradores de impuestos y a otros pecadores. Ya eran muchos los que seguían a Jesús.", "16": "<pb/>Cuando algunos de los maestros de la ley, que eran fariseos, vieron a Jesús comiendo con aquella gente, les preguntaron a los discípulos: <pb/>—¿Cómo es que éste come con recaudadores de impuestos y con pecadores?", "17": "<pb/>Jesús, que oyó lo que decían, les replicó: <pb/>—Los enfermos son los que necesitan médico, no los sanos. No he venido a llamar a los justos sino a los pecadores.", "18": "<pb/>Al ver que los discípulos de Juan y los de los fariseos ayunaban, algunos se acercaron a Jesús y le preguntaron: <pb/>—¿Por qué tus discípulos no ayunan también?", "19": "<pb/>Jesús les respondió: <pb/>—¿Se abstendrán acaso de comer en un banquete de bodas los amigos del novio mientras el novio esté con ellos?", "20": "Llegará el momento cuando el novio les será quitado, y entonces ayunarán.", "21": "Nadie remienda un vestido viejo con una tela nueva, porque el parche se encoge y rompe el vestido, y la rotura que queda es mayor que la anterior.", "22": "¿Y a quién se le ocurriría poner vino nuevo en odres viejos? El vino nuevo reventaría los odres y se perderían el vino y los odres. El vino nuevo se echa en odres nuevos.", "23": "<pb/>Un día de reposo, pasaron por los trigales Jesús y sus discípulos, y éstos se pusieren a arrancar espigas.", "24": "Los fariseos le preguntaron a Jesús: <pb/>—¿Por qué hacen ellos lo que está prohibido hacer en el día de reposo?", "25": "<pb/>Jesús les respondió: <pb/>—¿Nunca han leído lo que hizo David una vez que él y sus compañeros tuvieron hambre?", "26": "Cuando Abiatar era el sumo sacerdote, David entró en la casa de Dios y comió de los panes consagrados a Dios, que sólo los sacerdotes podían comer. Y no sólo comió él, sino que también dio a sus compañeros.", "27": "<pb/>—El sábado se hizo para el ser humano y no el ser humano para el sábado.", "28": "Por eso, el Hijo del hombre es Señor incluso del sábado."}