{"1": "<pb/>Cuando pasó el sábado, María Magdalena, María la madre de Jacobo, y Salomé compraron especias perfumadas para ir a ungir el cuerpo de Jesús.", "2": "<pb/>El primer día de la semana, muy temprano, apenas había salido el sol, fueron al sepulcro.", "3": "Iban preguntándose unas a otras: ¿Quién nos quitará la piedra de la entrada del sepulcro?,", "4": "pues la piedra era muy grande. Pero cuando llegaron, se dieron cuenta de que la piedra había sido removida.", "5": "<pb/>Al entrar en el sepulcro vieron a un joven vestido con un manto blanco, sentado al lado derecho; y las mujeres se asustaron.", "6": "Él les dijo: <pb/>—No se asusten. Ustedes buscan a Jesús el nazareno, el que fue crucificado. Ha resucitado, no está aquí. Miren el lugar donde lo pusieron.", "7": "Vayan a decirles a los discípulos y a Pedro: “Él va delante de ustedes a Galilea. Allí lo verán, tal como les dijo”.", "8": "<pb/>Las mujeres salieron huyendo del sepulcro, temblando y asustadas. No dijeron nada a nadie porque tenían miedo.", "9": "<pb/>Después que Jesús resucitó muy temprano el primer día de la semana, se apareció primero a María Magdalena, de la que había expulsado siete demonios.", "10": "Ella fue y avisó a los que habían estado con él, pues estaban tristes y llorando.", "11": "Cuando ellos oyeron que Jesús estaba vivo y que ella lo había visto, no lo creyeron.", "12": "<pb/>Después de esto, se apareció Jesús en otra forma a dos de ellos que iban caminando hacia el campo.", "13": "Estos fueron y avisaron a los demás, pero tampoco a ellos los creyeron.", "14": "<pb/>Por último, Jesús se apareció a los once discípulos mientras comían. Los reprendió por su falta de fe y por su terquedad en no creer a los que lo habían visto resucitado.", "15": "Y les dijo: «Vayan por todo el mundo y anuncien las buenas nuevas a toda criatura.", "16": "El que crea y sea bautizado será salvo, pero el que no crea será condenado.", "17": "Y estas señales acompañarán a los que crean: en mi nombre expulsarán demonios, hablarán nuevas lenguas,", "18": "tomarán en sus manos serpientes, cuando beban algo venenoso, no les hará daño, pondrán las manos sobre los enfermos y éstos sanarán».", "19": "<pb/>Después de hablar con ellos, el Señor Jesús fue llevado al cielo y se sentó a la derecha de Dios.", "20": "<pb/>Los discípulos salieron a predicar por todas partes. El Señor los ayudaba y confirmaba su palabra acompañándola con señales."}