{"1": "<pb/>Una vez más una inmensa multitud se congregó en la orilla del lago donde Jesús enseñaba. Era tanto el gentío que Jesús tuvo que subirse a una barca y sentarse a hablarles desde allí.", "2": "Jesús se puso a enseñarles muchas cosas por medio de parábolas. Al narrar una de ellas, decía así:", "3": "«Pongan atención. Un sembrador salió a sembrar.", "4": "Al esparcir las semillas algunas cayeron junto al camino y las aves llegaron y se las comieron.", "5": "Otras cayeron en un terreno rocoso, sin mucha tierra. Pronto germinaron, porque la tierra no era profunda;", "6": "pero como no tenían raíces, cuando salió el sol ardiente, las marchitó y murieron.", "7": "Algunas semillas cayeron entre espinos que, al crecer, ahogaron las plantas y no pudieron dar frutos.", "8": "Pero algunas de las semillas cayeron en buena tierra y brotaron, crecieron y produjeron treinta, sesenta y hasta cien semillas por cada una sembrada.", "9": "Y añadió Jesús: «El que tenga oídos, oiga».", "10": "<pb/>Después, a solas con los doce y los que estaban alrededor de él, le preguntaron qué quiso decir con aquella parábola.", "11": "<pb/>Él les respondió: <pb/>«A ustedes se les ha concedido conocer el secreto del reino de Dios; pero a los que están fuera se les dice todo por medio de parábolas,", "12": "para que “aunque vean, no perciban, y aunque oigan, no entiendan; no sea que se vuelvan a Dios y sean perdonados”.", "13": "<pb/>»Ahora bien, si ustedes mismos no entienden esa parábola, ¿cómo van a entender las demás?", "14": "<pb/>»El sembrador es el que proclama la palabra de Dios.", "15": "Las que fueron sembradas junto al camino son los que escuchan la palabra de Dios, pero inmediatamente Satanás quita la palabra que fue sembrada en ellos.", "16": "Las que cayeron en suelo rocoso representan a los que escuchan el mensaje con alegría,", "17": "pero como sus raíces no tienen profundidad, brotan antes de tiempo y se apartan apenas comienzan las tribulaciones y las persecuciones por causa de la Palabra.", "18": "Las que fueron sembradas entre espinas son los que escuchan la Palabra,", "19": "pero inmediatamente las preocupaciones del mundo, el amor por las riquezas, y los demás placeres ahogan la palabra y no la dejan producir frutos.", "20": "Pero las que cayeron en buena tierra son los que escuchan la Palabra, la reciben y producen mucho fruto: treinta, sesenta y hasta cien por cada semilla».", "21": "<pb/>Y agregó: <pb/>«¿Es lógico que uno encienda una lámpara y la ponga debajo de una caja o debajo de la cama? Por supuesto que no. Cuando uno enciende una lámpara, la pone en un lugar alto donde alumbre.", "22": "No hay nada escondido que no se vaya a conocer, ni nada hay oculto que un día no haya de saberse.", "23": "El que tenga oídos, oiga».", "24": "<pb/>Y les dijo: «Fíjense bien en lo que oyen. Con la misma medida con que ustedes den a otros, se les dará a ustedes, y se les dará mucho más.", "25": "Porque el que tiene recibirá más; y al que no tiene se le quitará aun lo poco que tenga.", "26": "<pb/>»El reino de Dios es como un hombre que siembra un terreno.", "27": "Y la semilla nace y crece sin que él se dé cuenta, ya sea que él esté dormido o despierto, sea de día o de noche.", "28": "Así, la tierra da fruto por sí misma. Primero brota el tallo, luego se forman las espigas de trigo hasta que por fin estas se llenan de granos.", "29": "Y cuando el grano está maduro, lo cosechan pues su tiempo ha llegado».", "30": "<pb/>Un día les dijo: <pb/>«¿Cómo les describiré el reino de Dios? ¿Con qué podemos compararlo?", "31": "Es como un grano de mostaza que se siembra en la tierra. Aunque es la más pequeña de las semillas que hay en el mundo,", "32": "cuando se siembra se convierte en la planta más grande del huerto, y en sus enormes ramas las aves del cielo hacen sus nidos».", "33": "<pb/>Jesús usaba parábolas como éstas para enseñar a la gente, conforme a lo que podían entender.", "34": "Sin parábolas no les hablaba. En cambio, cuando estaba a solas con sus discípulos les explicaba todo.", "35": "<pb/>Anochecía y Jesús les dijo a sus discípulos: <pb/>—Vámonos al otro lado del lago.", "36": "<pb/>Y, dejando a la multitud, salieron en la barca. Varias barcas los siguieron.", "37": "A medio camino se desató una terrible tempestad. El viento azotaba la barca con furia y las olas amenazaban con anegarla completamente.", "38": "Jesús dormía en la popa, con la cabeza en una almohada. Lo despertaron y le dijeron: <pb/>—Maestro, ¿no te importa que nos estemos hundiendo?", "39": "<pb/>Jesús se levantó, reprendió a los vientos y dijo a las olas: <pb/>—¡Silencio! ¡Cálmense! <pb/>Los vientos cesaron y todo quedó en calma,", "40": "Y Jesús les dijo: <pb/>—¿Por qué tienen tanto miedo? ¿Acaso no tienen fe?", "41": "<pb/>Ellos, asustados, se decían: <pb/>—¿Quién será éste que aun los vientos y las aguas lo obedecen?"}