{
  "1": "Now I, Paul, make a personal appeal to you by the gentleness and graciousness of Christ-- I who am humble among you in person, but bold toward you when absent.",
  "2": "I beg you that when I am present I will not need to be bold with the confidence by which I plan to challenge certain people who think we are walking in a fleshly way.",
  "3": "For although we are walking in the flesh, we do not wage war in a fleshly way,",
  "4": "since the weapons of our warfare are not fleshly, but are powerful through God for the demolition of strongholds. We demolish arguments",
  "5": "and every high-minded thing that is raised up against the knowledge of God, taking every thought captive to the obedience of Christ.",
  "6": "And we are ready to punish any disobedience, once your obedience is complete.",
  "7": "Look at what is obvious. If anyone is confident that he belongs to Christ, he should remind himself of this: just as he belongs to Christ, so do we.",
  "8": "For if I boast some more about our authority, which the Lord gave for building you up and not for tearing you down, I am not ashamed.",
  "9": "I don't want to seem as though I am trying to terrify you with my letters.",
  "10": "For it is said, \"His letters are weighty and powerful, but his physical presence is weak, and his public speaking is despicable.\"",
  "11": "Such a person should consider this: what we are in the words of our letters when absent, we will be in actions when present.",
  "12": "For we don't dare classify or compare ourselves with some who commend themselves. But in measuring themselves by themselves and comparing themselves to themselves, they lack understanding.",
  "13": "We, however, will not boast beyond measure, but according to the measure of the area [of ministry] that God has assigned to us, [which] reaches even to you.",
  "14": "For we are not overextending ourselves, as if we had not reached you, since we have come to you with the gospel of Christ.",
  "15": "We are not bragging beyond measure about other people's labors. But we have the hope that as your faith increases, our area [of ministry] will be greatly enlarged,",
  "16": "so that we may preach the gospel to the regions beyond you, not boasting about what has already been done in someone else's area [of ministry].",
  "17": "So the one who boasts must boast in the Lord.",
  "18": "For it is not the one commending himself who is approved, but the one the Lord commends."
}