{
  "1": "Are we beginning to commend ourselves again? Or like some, do we need letters of recommendation to you or from you?",
  "2": "You yourselves are our letter, written on our hearts, recognized and read by everyone,",
  "3": "since it is plain that you are Christ's letter, produced by us, not written with ink but with the Spirit of the living God; not on stone tablets but on tablets that are hearts of flesh.",
  "4": "We have this kind of confidence toward God through Christ:",
  "5": "not that we are competent in ourselves to consider anything as coming from ourselves, but our competence is from God.",
  "6": "He has made us competent to be ministers of a new covenant, not of the letter, but of the Spirit; for the letter kills, but the Spirit produces life.",
  "7": "Now if the ministry of death, chiseled in letters on stones, came with glory, so that the sons of Israel were not able to look directly at Moses' face because of the glory from his face-- a fading [glory]--",
  "8": "how will the ministry of the Spirit not be more glorious?",
  "9": "For if the ministry of condemnation had glory, the ministry of righteousness overflows with even more glory.",
  "10": "In fact, what had been glorious is not glorious in this case because of the glory that surpasses it.",
  "11": "For if what was fading away was glorious, what endures will be even more glorious.",
  "12": "Therefore having such a hope, we use great boldness--",
  "13": "not like Moses, who used to put a veil over his face so that the sons of Israel could not look at the end of what was fading away.",
  "14": "But their minds were closed. For to this day, at the reading of the old covenant, the same veil remains; it is not lifted, because it is set aside [only] in Christ.",
  "15": "However, to this day, whenever Moses is read, a veil lies over their hearts,",
  "16": "but whenever a person turns to the Lord, the veil is removed.",
  "17": "Now the Lord is the Spirit; and where the Spirit of the Lord is, there is freedom.",
  "18": "We all, with unveiled faces, are reflecting the glory of the Lord and are being transformed into the same image from glory to glory; this is from the Lord who is the Spirit."
}