{"1": "<pb/>Ex wuẍtak, ex wanab, a yet max ec' walon el k'anej Dios e nan e xol tu', man jelanok max wut in ba ayex. Manak juntzan mimek k'anej chi yak'balnej eb jelan max ec' wal ayex.", "2": "A yet max quin ec' ayex tu', c'am junokxa tzet yetal max wochej max wojtaknej elok, palta asan yabixal Jesucristo max ec' walil ayex, tol max cam yin curus.", "3": "A yet max in ec' ayex tu', c'am welapnok jabok yul sat junok anima, chin luklon yuj xiwilal.", "4": "Max wochej tol mayinnak max ex in montej. Yuj tu' xan a yet max in k'anjab e yetok, maj ex in montej yetok jelanil k'anej. A Cham Yespíritu Dios max ex monten yetok is yipalil.", "5": "Yuj tu' man yujok jelanil anima xan che yaoc e c'ul yin Dios tinani', palta asan yuj is yipalil Cham.", "6": "<pb/>Palta a xol eb creyente tec'anxa waayi, ay jun jelanilal chi wal xol eb. Palta a jun jelanilal chi wal ti', man is jelanilalok yulyibank'inal ti'. Man c'apax is jelanilalok eb yajaw, yujtol a eb yajaw tu', toxa ok c'ayil eb.", "7": "Palta a jun jelanilal chi wal ti', a ton is jelanilal Dios. A jun jelanilal ti', c'am chi nachaj el tzetbil yayji oc yuj eb anima, yujtol c'ubabil el bay eb. A yet manto yesnej aj Dios yulyibank'inal ti', naanxa jun jelanilal ti' yuj, yuj co watx'ilok.", "8": "C'am junok eb yajaw yulyibank'inal ti' max ojtaknen el jun ti', yujtol k'inalok ta max yojtaknej el eb, maj mi curusnej eb Cham Jajawil yelxac'al miman yelapnok.", "9": "Akxa tinani', axca ta' tz'ibelaycan yul tx'an Un: <pb/><t>Ay wal jun tzet watx'nebil yuj Dios, yuj yak'on bay eb ay is camc'ulal yin.</t> <t>C'am junok mactxel chi ilon yin jun tu', c'amto mac chi aben c'apaxok. C'amto c'apax junok mac chi nabalnen el jun tu', ẍi yul tx'an Un tu'.</t>", "10": "<pb/>Palta max yak'balnej Dios Cham Yespíritu yin yak'on jojtaknej el jun tu'. Yujtol a Cham Espíritu chi say yil Cham masanil tzet yetal, toltax juntzan is tzetak yetal Dios tol c'am chi nachaj el yuj eb anima.", "11": "<pb/>A co xol co masanil c'am junok mac ojtaknen tzet yayji nabal junokxa mactxel. Yujtol munilc'al jojtak junjun on, tzet ay yin co nabal. Cay ton tu' Dios, asan Cham Yespíritu ojtaknen is nabal.", "12": "A ayon ti', manak junok yespíritu yulyibank'inal ti' chabil juj, palta a Cham Espíritu titnak bay Dios, a' chabil juj. Yuj tu' xan a juntzan tzet yetal chi yak' Dios ayon yuj is watx'c'ulal, a chi on nachaj el juj.", "13": "A juntzan k'anej chi jal ti', man yujok co jelanil xan chi nachaj el juj. Palta a Cham Espíritu chi ak'on nachaj el juj. A juntzan cuybanilej ti', yet Cham Espíritu; yuj tu' xan a eb bay ayoc Cham Espíritu tu', a bay eb chi je' co cuywaji.", "14": "<pb/>A eb c'am oc Yespíritu Dios yin, c'am chi cha yab eb cuybej Cham Espíritu yujtol c'am yelapnok yul sat eb. C'am chi je' comon chi nachaj el juntzan cuybej tu' yuj eb, yujtol asan Cham Yespíritu Dios chi ak'on nachaj elok.", "15": "Palta a mac ayoc Cham Yespíritu Dios yin, chi nachaj el beyc'ulnen el masanil tzet yetal, ta watx' yul sat Dios ma c'amak. Palta c'am mactxel chi je' beyc'ulnen eb satak Dios.", "16": "Yujtol tz'ib yayjican yul tx'an Un axca ti': Tok ay junok maxax ojtaknen el is nabal Cham Jajawil xan max je' cuyon Cham, ẍi yul tx'an Un tu'. Palta ayon ti', a Cham Espíritu Santo chi ak'on co nabalnej nabal Cristo."}