{"1": "<pb/>A tinani' ok waltok e yab yuj jun ofrenda lanan yilay aj co xol ti', cax ok alaytok bay eb jet creyenteal. A juntzan chekbanil ok waltok ayex ti', albilxa wuj bay juntzan iglesia bay yul yet Galacia. Yuj tu', axcaokab yunnak eb tu', cayokab tu' che yun c'apax ayex ti'.", "2": "A yet junjun domingo, tx'ok che yican el e yofrenda, atac'ala' jantak che yi' junjun ex, cax che wajban ec'ok, yet watx' manxa yowalilok tol atoc'al yet chin apni, cax che yion aj e yofrenda tu'.", "3": "Che siq'uil jaywanok eb ok in chektok bay Jerusalén. Asan chin apni cax chin tz'iben el is carta eb bay ok waltok tol ay yopiso eb. Ac'al ton oc eb ok iontok e yofrenda tu' bay eb aj Jerusalén.", "4": "A yet ok in apnok oc ayex tu', catatu' ok wiloni, ta ayin caw chin toj bay Jerusalén tu'. Ta chin toji, chi toj eb wetok.", "5": "<pb/>A yet ok ex tok wiloni, yowalil ok in ec' cab oxebok c'u yul yet Macedonia. Catatu bian cax ok in apnok oc ayex tu'.", "6": "Talaj c'uxan chin ayji ec' e yetok junok tiempoal, tekan a tu' ayin ec'ok cax ok ec' nabilk'inal; axa yet ok in tok bay juntzanokxa lugar xin, ok ex colwajc'al wetok yin in viaje.", "7": "C'am chi wochej tol amanc'uanxac'al ok ex ec' wilcanok. Chi wochej wal chin ec' junok tiempoal e yetok, ta chi el yin c'ul Cham Jajawil.", "8": "Palta ayinto ec' bay conob Efeso ti', cax ok ec' k'in Pentecostés.", "9": "Yujtol watx'c'al chaon ba in mulnaj yin yet Cham Jajawil cayti' chi wila'. Caxc'al xiwil mac chi chichon oc c'ul win, palta bekanc'al in mulnaji.", "10": "<pb/>Ta ok apnok oc Timoteo ayex tu', ya'ilnejek, yet watx' c'amokab tzet chi na', cax chi ayji ec' e yetok yin tzalojc'ulalil, yujtol chi mulnaj c'apax yin yet Cham Jajawil axca in ti'.", "11": "Yuj tu', c'am junok ex chi je' e yintaknen el nak bay tu'. A ti' e yet, tol chex colwaj bay nak, yet watx' chi tit nak yin tzalojc'ulalil. Ti lanan wechbanen jay nak yetok juntzanxa eb juẍtak ok tit yetok.", "12": "<pb/>Xiwil max in oc tean yin juẍtak Apolos yujtol wochwan wal chex toj il-lay yuj yetok eb juẍtak, palta maj yal c'ul max quex toj yil yet jun tiempoal ti'. Ato ab yet ay is colanil, cax ok ex tok yiloni.", "13": "<pb/>Makwajanekc'al. Tec'anokabc'al che yut e yaon oc e c'ul yin Cham Jajawil. Manchak ex xiw jabok. Caw che tec'baj e ba junjun ex.", "14": "Masanilc'al tzet che yunej, unek yin camc'ulalil.", "15": "<pb/>A tinani' ex wuẍtak, ex wanab, e yojtak tol a Estéfanas yetok masanil eb cajan yetok bay yatut, a eb babel creyente bay yul yet Acaya tu'. A eb tu', caw wal chi yak' serbil eb eb creyente yin masanil c'ul.", "16": "Chin tewi ayex, tol che yikej tzet chi yal eb, cax che yiken c'apax bay juntzanxa eb jun lajan yak'on serbil Cham Jajawil yetok eb, yujtol caw wal chi colwaj eb cax chi mulnaj eb yin yet Cham Jajawil.", "17": "Caw chin tzaloj tinani', yujtol max jayoc Estéfanas, yetok Fortunato c'al Acayco ayin cayti'. A eb ti', caw wal chi colwaj eb wetok. Axca tol e q'uexel yayji eb yin colwaj wetok. Ilab tol c'am chi je' e jayi.", "18": "Axca wal max yun yion can yip e nabal yuj eb bay tu', caytu' max yun c'apax yion yip in nabal yuj eb cayti', xan matawal ay yelapnok eb yul e sat. Ta ay juntzanokxa mactxel axca eb ti', ayokab c'apax yelapnok eb yul e sat.", "19": "A eb juẍtak c'al eb janab bay junjun iglesia yul yet Asia ti', chi yatok eb cawil e c'ul e masanil bay tu'. Yetok c'apax Aquila c'al Priscila, c'al eb creyente chi wajbaj ba yak'on culto bay yatut eb, chi yatok eb cawil e c'ul yin bi Cham Jajawil.", "20": "Masanil eb hermano cayti', chi yatok eb cawil e c'ul. A yet che yil-len e ba, che yak'lej cawil e c'ul yin camc'ulalil, yujtol yet exxa Dios.", "21": "<pb/>A jun cawil c'ulej chin tz'ibejtok ti', ayin caw Pablo in ti', chin tz'ibejtok.", "22": "Ta ay junok mac c'am chi camc'ulnen Cham Jajawil Jesucristo, titokab yowal c'ul Dios yiban. Ach Jajawil, matawal chach jay yin ayman.", "23": "<pb/>Tx'oxokab Cham Jajawil Jesucristo is watx'c'ulal ayex bay tu'.", "24": "Chex in camc'ulnej e masanil yin Cristo Jesús."}