{"1": "<pb/>Ti chin paktzejtok juntzan tzet max e k'anlej ayin yul jun tx'an e carta max e yatek ayin. Watx' toni, ta ay eb winak c'am chi oc yistzil.", "2": "Palta xin, ay wal is may yayc'ay eb yin mulej; yuj tu' xan watx' chi oc yistzil junjun eb, c'al eb ix ix, watx' chi oc yichamil junjun eb ix.", "3": "A ex ichamilej exxa, che yak' yochwan e yistzil, yujtol e yetbi e ba. Ac'ala' ex c'apax ex istzilej, ak'ek c'apax yochwan e yichamil.", "4": "Yujtol mayexnak yajaw e yayji yin e mimanil. A e yichamil ay yalon yet yin. Ac'ala' ex c'apax ex ichamilej, mayexnak yajaw e yayji yin e mimanil. A e yistzil, a' ay yalon yet yin.", "5": "Yuj tu', c'am chi je' e tenon tzet chi yochej e yetbi e yin. Asan ta lajti' chex el bian, cax chi oc wanaj e yuj jayebok c'ual yuj e txajli bay Dios yin masanil e c'ul. Chic'al lajwi jayeb c'u tu', junanejek pax e ba junelxa, yet watx' manchak ex etnelay el yuj Satanás, tol c'am chi je' e mitx'on oc waan e mimanil.", "6": "<pb/>A juntzan chi waltok ayex ti', man acaw chekbanilok. Toc'al chi waltok ayex tol bekan e yunen juntzan tu'.", "7": "Ayin ti', a chi wut in naoni, tol watx' c'am chi oc e yetbi e masanil axca in ti'. Palta tx'ok tx'okc'al co nabal junjun on yuj Dios. Yujtol ay mac yowalil chi oc yetbi. Ay mac xin man yowalilok chi oc yetbi.", "8": "<pb/>Chi walon c'apaxtok juntzan ti' ayex, mac ex c'amto chi oc e yetbi, c'al ayex mac ex camnakxa e yetbi. Watx' chex can e tx'oklil axca in ti'.", "9": "Palta ta c'am chi techaj e yuj e tx'oklil che yab xin, ocokab e yetbi. Yujtol caw watx' tol chi oc e yetbi, yintak pax tol toc'al che yochej mul yin ewantakil.", "10": "<pb/>Axa ex ayxa e yetbi xin, ti chi waltok juntzan chekbanil ti' ayex. A juntzan chekbanil ti', man wetok, yet Cham Jajawil. Ex wanab, manchakc'al e pojlej e ba yetok e yichamil.", "11": "Palta ta ay junok ix chi pojlej ba yetok yichamil, manchakxa yi' junokxa winak. Asan yetok yichamilc'alta' tu' chi je' yilen ba junelxa. Ac'ala' ex c'apax wuẍtak, c'am che pojlej e ba yetok e yistzil.", "12": "<pb/>Ay c'apax juntzanxa ex ay juntzan tzet ok waltok ayex. Palta man chekbanilok Cham Jajawil yayji juntzan ti', wetc'al yul wet. Ta ay junok juẍtak c'am chi oc yistzil yin creyenteal yetok, palta chi cha'c'al c'ul ix yayji ec' yetok nak, c'amokab chi pojlej ba nak yetok yistzil tu'.", "13": "Yetok c'apaxok, ta ay junok janab c'am chi oc yichamil creyenteal yetok, palta chi cha'c'al c'ul nak yayji ec' yetok ix, c'am chi je' pojlen ba ix yetok yichamil tu'.", "14": "Yujtol caxc'al man creyenteok nak yichamil ix tu', palta axca tol yet Dios yayji nak yetok ix, yujtol junnejxa yayji nak yetok ix creyente tu'. Ac'ala' c'apax junok ix man creyenteok, axca tol yet-xa Dios yayji ix, yujtol junxanej yayji ix yetok nak creyente tu'. K'inalok ta axca tol man yetok Dios eb cawanil, comon anima mi yayji yuninal eb, palta c'amak; yet c'apax Dios eb unin tu'.", "15": "Palta ta a jun mac man creyenteok tu' chi yochej chi pojlej ba yetok jun mac creyente tu', pojlejokab ba eb xin. Ta chi pojlej ba eb, a jun creyente tu', bekanxa chi yun canok, yujtol chi yochej Dios tol junc'ulalc'al ayon.", "16": "Yujtol ayex istzilej ex ti', man e yojtakok ta ok colchaj el e yichamil tu' yuj c'am che pojlej e ba yetok. Ac'ala' ex c'apax ex ichamilej, man e yojtakok ta ok colchaj el e yistzil tu' yuj c'amc'al che pojlej e ba yetok.", "17": "<pb/>Junjun on, atac'ala' tzet jayji yet max con yawten Cham Jajawil, canok on axcac'al jayji tu'. Cac'al ti' chi wut walon bay eb creyente bay junjun iglesia.", "18": "Yuj tu', ta ay ex ayxa oc jun yechelej chi yik circuncisión yin e mimanil, cax max ex awtelay oc yuj Dios, manchak e c'ubaj elok tol chabilxa jun tu' e yuj. Ac'ala' c'apaxok, ta ay ex manto ocnakok jun yechelej tu' e yin, cax max quex awtelayi, manchak e cha' tinani'.", "19": "Caxc'al ocnak e yechel chi yik circuncisión tu', caxc'al c'amak, c'am yelapnok. Palta ay jun tzet caw miman yelapnok, tol chi co beybalnej axca chi yochej Dios.", "20": "Junjun mactxel awtebil xin, canokab axcac'alta' yayji yet max awtelay yuj Dios.", "21": "Ta ay ex, ayex oc mosejal yin junelnej bay junok mactxel, yet max ex awtelay yuj Dios, manchak ex oc il. Palta ta chi je' e yel yin mosejal tu xin, watx' che yak' e yip e yel yin mosejal tu'.", "22": "Yujtol ay mac ayoc mosejal yin junelnej bay junok mactxel, yet chi yawten oc Cham Jajawil eb yetok. Caxc'al mosejaltoc'al yayji eb tinani' bay is patrón tu', palta mayal bekchaj el eb yuj Cham Jajawil. Ay mactxel xin, yet ba yet max awtelay yuj Dios. Palta tinani', ayoc eb yak'omalok serbil Cristo.", "23": "Ayon ti', manbil onxa el yuj Dios. Yuj tu' xan c'amxa chi jaoc co ba mosook junok anima yin junelnej.", "24": "Yuj tu xin, ex wuẍtak, ex wanab, a yul sat Dios, watx'c'alta' co can junjun on axcac'alta' jayji yet max con yawten oc yetok.", "25": "<pb/>A ayex manto oc e yetbi, c'am junok chekbanil Cham Jajawil ok waltok ayex. A tzet ok waltok ayex, munilc'al chin na' yul wet. Palta a tzet ok wal ti', moj wal tol ay yelapnok yul e sat, yujtol max ok' c'ul Dios win, cax max yak'on wopiso ti'.", "26": "Yuj juntzan yailal lanan jay jiban ti', xan chin na' tol watx' junjun on chon can axcac'alta' jayji ti'.", "27": "Yuj tu' xan a ayex ayxa e yetbi, manchak e say tzet che yut e pojon e ba. Yetok ex c'amto e yetbi, watx' tatol c'am che say e yetbi.", "28": "Palta ta ayex che say e yistzil xin, a jun tu' man yobok. C'al ex k'opojtak ix, ta chi oc e yichamil, man c'apax yobok. Palta a eb chi oc yetbi, miman yailal ok yil eb yulyibank'inal ti'. Yuj tu' xan chi waltok juntzan ti' ayex, yujtol chi wochej c'am chi jay juntzan yailal ti' e yiban.", "29": "<pb/>Ex wuẍtak, ex wanab, tix c'apax juntzan tzet ok waltok ayex ti', tol c'otxanxa tiempo. Yuj tu', a eb ay yistzil tinani', maj je' tol asan yin yistzil eb chi yaoc nabal.", "30": "A eb chi cusi, maj je' asan cusilal chi yil yun eb. Yetok c'apax eb chi tzaloji, maj je' ac'al tzalojc'ulal tu' chi yil na eb. Yetok eb chi manji, manokab asannejok yin tzet chi man eb tu' chi yaoc nabal.", "31": "Ac'ala' c'apax eb chi k'anbalnen tzetak yetal ay yulyibank'inal ti', manokab asannejok yin juntzan tzetak yetal tu' chi yaoc eb nabal. Yujtol a jun yulyibank'inal chi jil ti', lanan jay tiempoal lajwi.", "32": "<pb/>Chi wochej c'am e bilc'ulal. A eb c'am yistzil, chi ec' nanon nabal eb tzet ok yut yak'on serbil eb Cham Jajawil, yuj yak'on eb tzalojbok c'ul Cham.", "33": "A pax eb ayxa yistzil xin, a tzet ay yulyibank'inal ti' chi na eb, yuj yak'on eb tzalojbok c'ul yistzil tu'.", "34": "Yuj tu xin, cab chi elok is nabal eb. Cay c'apax tu', tx'ok yel eb ix ayxa yichamil, tx'ok c'apax yel eb k'opoj c'amto yichamil. A eb ix c'amto yichamil tu', chi ec' nanon nabal eb tzet ok yut yak'on serbil eb Cham Jajawil, yujtol chi bek oc eb is mimanil c'al yanimail yul k'ab Dios. A pax eb ayxa yichamil xin, a yak'on serbil ba eb yetok yichamil yulyibank'inal ti', ok nanon ec' c'ul eb yin.", "35": "<pb/>A juntzan chi waltok ayex ti', man yujok ex in tenon oc waanok, xan chi waltok; c'amak. Palta yuj e watx'ilok xan chi waltok, yujtol chi wochej che beybalnej axca wal chi yochej c'ul Cham Jajawil, cax che yak'on serbil Cham yin masanil e c'ul.", "36": "<pb/>A tinani', chi waltok ayex ex mamej, c'al ayex ex txutxej, yujtol ay ex ay e cutz'in ma e yune' mojxa yoc yichamil. Tatol che na' tol watx' chi oc yichamil eb, yujtol che yila', ay is may yet c'am chi oc yichamil eb tu', yunokab axca che na' tu'. Chi je' yoc yichamil eb, yujtol man yobok.", "37": "Palta tekan ay ex ay e cutz'in ma e yune' man yowalilok chi oc yichamil. Bekan ex e yunen atac'ala' tzet ẍi e nabal ayex. Ta max cam e nabalnen elok tol c'am che yaoc yichamil e cutz'in tu' ma e yune' tu', watx' tzet che yun tu', man yobok.", "38": "Yuj tu xin, a eb chi yaoc yichamil is cutz'in ma yune', watx' jun tu'. A eb c'am chi yal c'ul chi oc yichamil is cutz'in ma yune' xin, yelxac'al watx' tzet chi yun eb tu'.", "39": "<pb/>A junok ix iquis yichamil, axca tol c'alan ix yetok nak yuj ley Dios. Palta ta chi cam nak xin, bekanxa ix. Chi je' yion ix junok mactxel chi yochej, asan tatol creyente nak winak tu'.", "40": "Palta chin na' ayin ti', tol watx' yet ix ta c'amxa chi yi' ix junokxa winak. A chi wut in naoni, tol ajun Cham Yespíritu Dios ayoc wetok, cax chi walon axca tu'."}