{"1": "<pb/>Ayin ton Pablo in, awtebil in oc chekbejok Cristo Jesús, yujtol axca tu' max el yin c'ul Dios. Ajun juẍtak Sóstenes wetok,", "2": "cax chi co tz'ibentok jun carta ti' ayex, ex yiglesiaxa Dios bay conob Corinto. Yet exxa Dios, yujtol ayexxa oc yin Cristo Jesús. A Dios awtenej ex oc yetok, jun lajan e yawtelay oc yetok jantak eb tzanc'al baytal chi yal ba bay Cham Jajawil Jesucristo, Cham tol Yajawil c'apax eb jetok.", "3": "Tx'oxokabc'al co Mam Dios, c'al Cham Jajawil Jesucristo watx'c'ulalil, c'al junc'ulalil ayex bay tu'.", "4": "<pb/>Masanilc'al tiempo chi wal yuj diosalil bay Dios e yuj, yujtol tx'oxbilxa is watx'c'ulal ayex yuj Cristo Jesús.", "5": "Xiwilxa is watx'c'ulal Dios mayal tx'ox ayex yin Cristo. Yuj tu', tz'akan max yak' e yalil is k'anej; yetok c'apaxok, tz'akan max yun yak'on nachaj el e yuj.", "6": "Xan a yin e beybal chi txecloj elok, tol yel a k'anej Cristo chi jalilok.", "7": "A tinani xin, lanan e makon jay c'ual is jayubal Cham Jajawil Jesucristo. C'am junok sabal Dios chi yak' palta ayex tinani'.", "8": "Ok yak'c'al Jesucristo tec'anil e nabal, masantac'al ok yal jay jun lajub c'ual tu', yet watx' c'am jabok tzet yin bay moj e tzulay yet ok jay Cham.", "9": "A Dios chic'al yun masanil tzet chi yala'. A Cham max on awten oc yetok, yet watx' ay jalon jet yetok Cham is C'ajol, a ton Cham Jajawil Jesucristo.", "10": "<pb/>Ex wuẍtak, ex wanab, chin tewi ayex, axcaokab tol a Cham Jajawil Jesucristo chi tewi ayex, junxanejokab che yut e nabal e masanil bay tu'. Man comonok che pojil e ba xol eb juẍtak, eb janab bay tu', palta tol axcaokab junxanej animail che yut e ba, c'al e nabal; cax jun lajanokab chaon e c'ul masanil tzetak yetal.", "11": "Chi waltok juntzan ti' ayex ex wuẍtak, ex wanab, yujtol max wab e k'umal yuj eb is familia Cloé, tolab lanan pitzc'oj aj owal e xol bay tu'.", "12": "Tx'ok tx'okxac'al e k'anjab junjun ex chi wabtok. Ilab tol ay ex lananxa e yalon aj axca ti': Ayin ti' yet in Pablo, quex chi. Ay ex xin: Ayin ti' yet in Apolos, quex chi. Ay ex pax xin: Ayin ti' yet in Pedro, quex chi. Ay ex xin: Ayin ti' yet in Cristo, quex chi.", "13": "Palta, ¿tom pojquiẍtak yayji Cristo che na'? ¿Ma ayin max in cam yin curus e yuj che na'? Tokwal c'apax yin in bi ayin Pablo in ti', max ex ak'lay bautizar.", "14": "Yuj wal dios, yujtol man xiwilok ex max ex wak' bautizar bay tu', ti' asannej juẍtak Crispo yetok juẍtak Gayo max wak' bautizar.", "15": "Yuj tu xin, c'am chi je' e yaloni, tol yin in bi ak'bil excan bautizar.", "16": "A… toch'okta' tol wak'nak c'apaxcan bautizar Estéfanas yetokc'al eb cajan yetok. Asan eb tu' bian; c'amxa junokxa ak'bil bautizar wuj chi wut in naontok.", "17": "Manwalnak ak'oj bautizar tu' wopiso yuj Cristo, palta a aloj el k'anejal yet colbanilej. Manak yetok k'anejal jelanilal walnak jun abix tu', yet watx' aokab camichal Cristo yin curus miman yelapnok yul sat eb chi abxalwi tu'.", "18": "<pb/>A yabixal camichal Cristo yin te curus, c'am yelapnok yul sat eb anima chi c'ayic'ok. A pax yul co sat ayon lanan co colchaj ti', yipalil Dios yayji yabixal tu'.", "19": "Yujtol chi yal yul tx'an Un Tz'ibbilcan axca ti': <pb/><t>A is jelanil eb jelan, ok wak' c'ayajok, c'al yetok is yaj nabalil eb aj nabal, ẍi yul tx'an Un tu'.</t>", "20": "<pb/>Yuj tu xin, tok ay jabok yopiso eb jelan, yetok eb meẍtol. C'am c'apax yopiso eb jelan yin teyelejbail. Tx'oxnakxa Dios tol a jelanil yulyibank'inal ti', c'am jabok yelapnok.", "21": "Yuj jelanil Dios xan max el yin is c'ul, tol c'am chi ojtaknelay el Cham yuj eb yet yulyibank'inal ti' yuj is jelanil eb. Palta max el yin c'ul Cham tol ayon chi jaoc Cham yin co c'ul, chon colchaj yuj jun k'anejal yet colbanilej, tol c'am yelapnok yul sat anima tu'.", "22": "<pb/>A eb wet israelal, chi yochej eb chi yil is milagro Dios. A pax eb griego xin, a jelanilal chi yochej eb.", "23": "Axa ayon xin, a yabixal is camichal Cristo yin te curus chi jalilok. A eb wet conob tu', yob yali chi yab eb. Ac'ala' c'apax eb man israelok, c'am yelapnok jun abix ti' yul sat eb.", "24": "Palta a yul co sat mac on awtebil onxa yuj Dios ti xin, caxc'al israel on, ma maon israelok, jojtak, tol ayoc yipalil c'al jelanil Dios yin Cristo.", "25": "Yujtol max yak' Dios cam Cristo yin curus, xan axca tol c'am nabal Dios naon anima. Palta a yin camichal tu' max tx'oxk'abnej el Cham, tol ec'ban jelanil Cham yintak jelanil eb anima. Ac'ala' chi naon eb tol c'am yipal Dios, palta max tx'ox Dios tol ec'ban yipal yiban yipalil anima.", "26": "Ex wuẍtak, ex wanab, yowalil chi nachaj el juj, tzetbil jayji mac on awtebil on yuj Dios. Yujtol jaywannej eb jelan yul sat anima chi yawtej oc Dios yetok, jaywannej eb yajaw, jaywannej mac miman yelapnok max yawtej oc Dios yetok.", "27": "Yujtol a eb c'am nabal yul sat anima yulyibank'inal ti', a eb chi siq'uil Dios, yuj yilay el q'uixwil eb jelan naoni. Yetok eb c'am yelapnok jabok yul sat anima, a eb chi siq'uil Cham yuj yilay el q'uixwil eb miman yelapnok naoni.", "28": "A mac c'am jabok yopiso yul sat anima, c'al mac intaknebil elok, a eb tu' chi siq'uil Dios. Tix ton chi yut tx'oxon el Dios ti', tol a mac miman yelapnok yul sat anima, c'am jabok yelapnok yul sat Cham.", "29": "Yuj tu', c'am junok mactxel chi je' maynen ba satak Dios.", "30": "Palta a wal caw Cham max on junanencan yetok Cristo Jesús, cax max yak'on jelanil Cristo co jelanilok. Yuj Cristo xan watx' on yul sat Dios. Yuj c'apaxok, xan max on yioc yetok. Yetok c'apaxok, yuj Cristo xan, colchajnak onxa elok.", "31": "Tz'ibbilcan yul tx'an Un axca ti': Man yujok tzetbil jayji, xan chi jak' tzalojbok co c'ul; palta chi jak' tzalojbok co c'ul yuj tzetbil yayji Cham Jajawil, ẍi tx'an."}