{"1": "<pb/>Simón Pedro, siervo y apóstol de Jesucristo, a los que han alcanzado una fe no menos preciosa que la nuestra mediante la justicia de nuestro Dios y Salvador Jesucristo.", "2": "¡La gracia y la paz abunde en vosotros mediante el conocimiento de Dios y Jesús, nuestro Señor!", "3": "<pb/>El poder divino nos ha otorgado todo lo necesario para la vida y la piedad, dándonos a conocer al que nos ha llamado por su propia gloria y su grandeza.", "4": "Por ellos hemos entrado en posesión de las más ricas y preciosas promesas para hacernos así partícipes de la naturaleza divina, una vez que hayamos escapado de la corrupción que hay en el mundo por causa de las pasiones.", "5": "Por eso debéis esforzaros en añadir a vuestra fe virtud,", "6": "a la virtud ciencia, a la ciencia templanza, a la templanza paciencia, a la paciencia piedad,", "7": "a la piedad cariño fraterno, al cariño fraterno amor;", "8": "pues si estas virtudes se encuentran en vosotros y van en aumento, no permaneceréis ociosos y estériles en el conocimiento de nuestro Señor Jesucristo.", "9": "Al contrario, el que carece de ellas es ciego y miope, que se ha olvidado de purificar sus antiguos pecados.", "10": "Por consiguiente, hermanos, esforzaos más y más por asegurar vuestra vocación y elección; de esta manera no tropezaréis jamás", "11": "y se os abrirán de par en par las puertas del reino eterno de nuestro Señor y Salvador Jesucristo.", "12": "Por más que ya las sepáis y estéis incluso afianzados en la presente verdad, nunca cesaré de recordaros estas cosas,", "13": "pues considero un deber estimularos con mis exhortaciones mientras habito en esta tienda de campaña,", "14": "que pronto abandonaré, según me ha manifestado nuestro Señor Jesucristo.", "15": "Pero me esforzaré para que en todo tiempo, después de mi partida, podáis tener presentes estas cosas.", "16": "<pb/>Porque no os hemos dado a conocer el poder y la venida de nuestro Señor Jesucristo basados en fábulas hábilmente imaginadas, sino como testigos oculares de su majestad.", "17": "Él recibió de Dios Padre el honor y la gloria cuando desde la excelsa gloria se le hizo llegar esta voz: Éste es mi Hijo querido, mi predilecto.", "18": "Esta voz bajada del cielo la oímos nosotros cuando estábamos con él en el monte santo,", "19": "con lo cual nos confirmamos más aún en la palabra de los profetas. Por tanto, vosotros mismos hacéis bien en poner en ella vuestra atención, como en lámpara que luce en lugar tenebroso hasta que alboree el día y el lucero de la mañana despunte en vuestros corazones.", "20": "Ante todo sabed que ninguna profecía de la Escritura es objeto de interpretación personal,", "21": "pues los profetas nunca hablaron por su propia cuenta, sino que hablaron de parte de Dios movidos por el Espíritu Santo."}