{"1": "<pb/>Elihú continuó hablando y dijo:", "2": "Sabios y doctos, escuchen, presten atención a mis palabras.", "3": "Porque el oído aprecia las palabras como el paladar gusta los manjares.", "4": "Examinemos, pues, entre nosotros lo que es justo, reconozcamos lo que es bueno.", "5": "Job ha dicho: \"Yo soy justo, pero Dios niega mi derecho\"", "6": "y miente en contra mía, mi llaga es incurable, a pesar de que no tengo culpa.", "7": "Pero, ¿acaso hay alguien como Job que se burla tan fácilmente como bebe?", "8": "Ahora toma el partido de los malvados y camina con los hombres impíos.", "9": "Job ha dicho: \"El hombre no saca provecho con estar en gracia de Dios.", "10": "Por eso, ustedes que saben pensar, escúchenme: Lejos de Dios el mal, y del Omnipotente, la injusticia.", "11": "Porque él retribuye la obra del hombre y trata a cada uno según su conducta.", "12": "Ciertamente, Dios no hace el mal y el Omnipotente no tuerce el derecho.", "13": "¿Quién le confió la tierra, y le encargó el mundo entero?", "14": "Si llamara de vuelta a su sabiduría y recogiera su soplo y su espíritu,", "15": "en un instante moriría toda la tierra y los hombres volverían al polvo.", "16": "Si tienes inteligencia, escúchame y presta atención a mis palabras:", "17": "¿Acaso puede gobernar el que odia el derecho? ¿Cómo vas a condenar al Justo Supremo?", "18": "El puede decir a un rey: ¡Infame!, y a los príncipes: ¡Malvados!", "19": "No toma el partido de los príncipes ni distingue entre el rico y el pobre, porque todos son obra de sus manos.", "20": "Mueren de noche en un instante: se amotina un pueblo y derriba al tirano sin esfuerzo.", "21": "Pues sus ojos vigilan los caminos del hombre, y observan todos sus pasos,", "22": "no hay tinieblas ni sombras donde puedan esconderse los malvados.", "23": "Al hombre no le fija fecha para presentarse ante Dios:", "24": "derrota a los grandes sin averiguaciones y pone a otros en su lugar.", "25": "El, conocedor de sus obras, los derriba en una noche y quedan aplastados,", "26": "los abofetea como a malvados allí donde todos puedan verlos,", "27": "porque se apartaron de él y no tomaron en cuenta su voluntad", "28": "mientras hasta élsubía el grito de los débiles: él escuchaba el lamento de los pobres.", "29": "Si Dios calla, ¿quién lo moverá? Si esconde su rostro, ¿quién lo descubrirá? Vela sobre las naciones y los individuos,", "30": "y le quita el poder al opresor del pueblo.", "31": "Pero si éste dice a Dios: \"Me dejé llevar, no volveré a hacer mal;\"", "32": "enséñame hasta que yo sepa bien. He cometido crímenes, pero no volveré a hacerlo\";\"", "33": "según tu parecer, ¿lo castigará Dios? Dilo, pues, tú que criticas, tú debes responder, no yo; di, pues lo sabes.", "34": "Los hombres sensatos me dirán, al igual que todo sabio que me escuche:", "35": "Job habla sin saber, y sus argumentos no valen.", "36": "Más aún, Job debe ser examinado a fondo por sus respuestas, propias de malvados.", "37": "Job ahora peca con plena advertencia, ya que niega su falta entre nosotros y no cesa de hablar contra Dios."}