{"1": "<pb/>¿Sabes cómo se multiplican las gamuzas y has observado el parto de las ciervas?", "2": "¿Has contado los meses de su preñez, sabes la época de su parto?", "3": "Entonces se acurrucan y paren sus crías. En pleno desierto depositan su camada,", "4": "y cuando ya sus crías se hacen fuertes y grandes, se marchan y no vuelven más a ellas.", "5": "¿Quién dejó en libertad al burro salvaje y soltó sus amarras?", "6": "Yo le he dado el desierto por morada, y la tierra salitrosa por mansión.", "7": "El se ríe del tumulto de la ciudad y no escucha los gritos del arriero,", "8": "explora las montañas en busca de su pasto y de todo lo que es verde.", "9": "¿Querrá el búfalo trabajar para ti o pasar la noche en tu pesebre?", "10": "¿Podrás amarrarle al cuello con un cordel, para que vaya detrás de ti tapando los surcos?", "11": "¿Podrías contar con él por su mucha fuerza y encomendarle lo que a ti te cansa?", "12": "¿Estarás seguro que volverá para acarrear las gavillas a tu era?", "13": "El avestruz tiene unas alas alegres y unas plumas suaves como un plumón.", "14": "Pero pone sus huevos en la tierra y deja que el calor del suelo los empolle;\"", "15": "no se fija en que un pie puede aplastarlos y los animales del campo pueden abrirlos.", "16": "Ignora a sus pichones como si no fueran suyos, no le importa haberse sacrificado para nada.", "17": "Porque Dios lo dejó sin razón y no le dio nada de inteligencia;\"", "18": "pero, apenas puede mantenerse en pie, se burla del jinete y de su caballo.", "19": "¿Tú das al caballo su fuerza y cubres de crines su cuello?", "20": "¿Tú lo haces saltar como langosta? Su fuerte relincho da miedo.", "21": "Da patadas en el suelo de la pradera, y relinchando con fuerza, se lanza al frente del ejército.", "22": "Se ríe del miedo y nada lo asusta ni la espada lo hace retroceder.", "23": "Sobre él resuenan las flechas, el brillo llameante de las lanzas y de los dardos.", "24": "Temblando de impaciencia devora la distancia y no se para hasta que resuena el clarín.", "25": "Cuando siente la trompeta relincha, y olfatea de lejos el combate, las órdenes de los jefes y el grito de guerra.", "26": "¿Diriges acaso el vuelo del halcón, cuando despliega sus alas hacia el sur?", "27": "¿Por orden tuya se eleva el águila y coloca su nido en las alturas?", "28": "Hace de la roca su mansión nocturna y de un picacho su fortaleza.", "29": "Desde ahí espía su presa, y sus ojos de lejos la divisan.", "30": "Alimenta con sangre a sus pichones, llega al instante donde cae un cuerpo."}