{"1": "<pb/>Yo había hecho ese pacto con mis ojos de ni siquiera mirar a una doncella.", "2": "Pues, ¿cuál es la parte que Dios nos envía desde arriba y cómo devuelve el Omnipotente desde lo alto?", "3": "¿No es acaso la desgracia para el injusto y la prueba para los que actúan con maldad?", "4": "El sabe cuál ha sido mi conducta y conoce todos mis pasos.", "5": "Nunca he andado con mentiras ni me he afanado en engañar a los demás.", "6": "Que me pese Dios en la balanza de la justicia, y se dará cuenta de mi honradez.", "7": "Si mis pasos se apartaron del buen camino, si mi corazón corrió tras lo que veían mis ojos, si he manchado mis manos,", "8": "¡que otro coma lo que yo sembré, y sean arrancados mis retoños!", "9": "Si mi corazón se dejó seducir por mujer, si estuve acechando a la puerta de mi prójimo,", "10": "¡sea para otro mi mujer, y otros brazos la estrechen!", "11": "Pues hubiera sido una infamia, un crimen condenado por los jueces,", "12": "un fuego que devora hasta la perdición y que habría consumido mis cosechas.", "13": "Si he menospreciado el derecho de mi siervo, o de mi sierva, cuando se quejaron de mí,", "14": "¿qué podré hacer cuando Dios me juzgue?; y cuando me pida cuentas, ¿qué responderé?\"", "15": "Me formó a mí y a ellos en el seno materno, un mismo Dios nos formó en el vientre.", "16": "No les negué a los pobres lo que deseaban, ni a la viuda dejé aguardando en vano.", "17": "¿Acaso comí solo mi pedazo de pan, sin compartirlo con el huérfano?", "18": "Al contrario, desde la infancia lo traté como un padre, y desde joven he protegido a la viuda.", "19": "No he visto a un necesitado sin vestido ni algún pobre desnudo,", "20": "sin que en lo íntimo de su ser me bendijera, porque del vellón de mis corderos se había calentado.", "21": "Si he alzado mi mano contra un huérfano porque pensaba que podía contar con los jueces,", "22": "que mi espalda se desprenda del cuello y que mi brazo se parta en el codo.", "23": "Porque temo los castigos de Dios y no podría resistir ante su majestad.", "24": "No he puesto en el oro mi confianza, ni he exclamado: \"Tú eres mi apoyo.", "25": "No me complací en la abundancia de mis bienes ni de lo mucho que habían adquirido mis manos.", "26": "¿Acaso, al ver el sol en su esplendor y la luna que radiante caminaba,", "27": "mi corazón se dejó seducir en secreto, y le mandé con mi mano un beso de mi boca?", "28": "También esto habría sido una falta criminal, porque habría renegado del Dios que está en lo alto.", "29": "¿Acaso me alegré de la mala suerte de mi enemigo y me sentí feliz por la desgracia que lo afectaba?", "30": "No he permitido que mi lengua pecara deseándole la muerte como una maldición.", "31": "Decían las gentes de mi casa: ¿Hay alguien que no se haya saciado en su mesa?", "32": "Tenía abierta mi puerta al caminante y el forastero pasaba la noche a la intemperie.", "33": "¿Acaso disimulé mis culpas como hace un cualquiera, ocultando el pecado en mi seno?", "34": "¿Acaso debí temer al rumor público hasta quedarme callado y encerrado en mi casa?", "35": "¡Quién me diera que se me escuchara! Ahí va mi firma: ¡que me responda el Omnipotente!", "36": "La acusación escrita por mi adversario, estoy listo para llevarla sobre mi espalda y me la ceñiré como una corona.", "37": "A él le daré cuenta del número de mis pasos y me acercaré a él como un príncipe.", "38": "Si la tierra clamó contra mí y junto con ella lloraron sus surcos,", "39": "por haber yo comido sus frutos sin pagarlos o porque hice exhalar el alma a su dueño,", "40": "¡que en lugar de trigo broten espinas, y en vez de cebada, hierba maloliente!\" Aquí terminan las palabras de Job."}