{"1": "<pb/>Llama, pues, si quieres; ¿quién te responderá? ¿A cuál de los santos te dirigirás?\"", "2": "¿Rebelarte? Así perece el insensato. ¿Enojarte? De eso mueren los tontos.", "3": "Yo he visto al insensato echar raíces, de pronto se derribó su casa: \"¡Que a sus hijos nadie los socorra!\"", "4": "No encontraban sus hijos quién los ayudara o defendiera de los ataques en un corte.", "5": "Hambrientos les robaban sus cosechas, llevándolas a sus escondites. Se les arrebatarán sus bienes y los sedientos tomaban sus bienes.", "6": "No, el desorden no nace de la tierra, ni desde el suelo brota la desgracia.", "7": "El hombre engendra su propio castigo, así como en las nubes hace estallar el águila el rayo.", "8": "Yo, en tu lugar, a Dios recurriría y a él expondría mi causa.", "9": "A él, que hace cosas grandes e insondables, maravillas innumerables.", "10": "A él, que derrama la lluvia sobre la tierra y envía las aguas a los campos.", "11": "Ensalza a los humildes y alivia a los afligidos,", "12": "desbarata los planes de los astutos, y aunque quieran no pueden reponerse.", "13": "Atrapa a los sabios en su astucia, y las decisiones de los sagaces no aciertan.", "14": "En pleno día los asaltan tinieblas, y van a tientas como si fuera de noche.", "15": "Así salva Dios al arruinado cuando lo persiguen y libra al pobre de las manos del poderoso.", "16": "Así el débil renace a la esperanza, y la injusticia tiene que callar.", "17": "¡Dichoso el hombre a quien Dios corrige! No desprecies, pues, la lección del Omnipotente,", "18": "pues él es el que hiere y el que venda la herida, él lastima y después cura sus manos.", "19": "Seis veces te librará de la angustia, y a la séptima el mal no te alcanzará.", "20": "Durante el hambre, te salvará de la muerte; y en la guerra, del golpe de la espada.", "21": "Estarás protegido de la lengua malvada, sin miedo a que llegue el salteador.", "22": "Te reirás de la sequía y del hambre, y no temerás a los animales feroces.", "23": "No más piedras en tus campos: la tierra te servirá, y las bestias salvajes no te atacarán.", "24": "Sabrás que en tu tienda todo prospera, al visitar tus tierras no verás allí perjuicios.", "25": "Verás multiplicarse tu descendencia, y tus renuevos como la hierba de la tierra.", "26": "Llegarás a la tumba cargado de años como se recogen a su tiempo las gavillas.", "27": "Todo esto lo hemos comprobado y así es. Lo hemos visto, comprúebalo tú también."}