{"1": "<pb/>La plata tiene su mina el oro un lugar donde se purifica.", "2": "El hierro se extrae de la tierra, una piedra fundida se hace cobre.", "3": "Se descubre el secreto de las tinieblas, se busca hasta el último extremo en la piedra oscura y opaca.", "4": "Un pueblo extranjero abre galerías en lo recóndito donde nadie ha penetrado, y se suspenden y balancean lejos de los humanos.", "5": "La tierra, de donde sale el pan, está envuelta en sus entrañas por el fuego,", "6": "allá donde las piedras son zafiros y contienen polvo de oro.", "7": "El ave de rapiña no conoce ese sendero ni el ojo del buitre lo ha advertido;\"", "8": "las bestias feroces no han pisado por ese camino ni el león jamás lo ha atravesado.", "9": "El hombre aplica su mano al pedernal, y estremece los cimientos de las montañas.", "10": "Abre canales en las rocas, su ojo busca todo lo que sea precioso.", "11": "Explora las fuentes que brotan de la tierra y saca a la luz lo que estaba escondido,", "12": "pero la sabiduría, ¿de dónde viene, dónde se hallará la inteligencia?", "13": "Ignora el hombre su camino, no lo encontrará en la tierra de los vivos.", "14": "El abismo dijo: \"No está en mí. Y respondió el mar: \"Tampoco la tengo.", "15": "No se puede dar por ella oro fino, ni comprarla por plata;\"", "16": "no se valora con oro de Ofir, ni con el ágata preciosa ni el zafiro.", "17": "No se comparan con ella ni el oro ni el cristal, ni se la cambia por un vaso de oro puro.", "18": "Corales y cristales ni se nombren. Conseguir la sabiduría vale más que extraer perlas.", "19": "No la puede igualar el topacio de Etiopía, ni con el oro más puro se valora.", "20": "Entonces ¿la sabiduría de dónde sale?, ¿habrá un lugar de la inteligencia?", "21": "Ha estado oculta a los ojos de todo ser viviente y aun a las aves del cielo.", "22": "El infierno y la muerte confiesan: No la conocemos más que de oídas.", "23": "Sólo Dios conoce su camino, sólo él sabe dónde está,", "24": "él que mira hasta los extremos de la tierra y ve todo lo que existe debajo de los cielos.", "25": "Cuando determinó la fuerza de los vientos y fijó a las aguas su medida;\"", "26": "cuando impuso leyes a la lluvia y un camino al fragor del trueno,", "27": "entonces la vio y le puso precio, la examinó y conoció sus secretos.", "28": "Entonces dijo al hombre: \"Mira, el temor del Señor es la sabiduría; y huir del mal es la inteligencia."}