{"1": "<pb/>Ya pierden su confianza y son derribados por su sola vista.", "2": "Se vuelve tan feroz apenas lo despiertan, que no pueden hacerle frente.", "3": "¿Quién lo ha desafiado y quedó con vida? ¡Nadie, bajo ningún cielo!", "4": "Te hablaré también de sus miembros, te explicaré su fuerza incomparable.", "5": "¿Quién ha levantado la orla de su vestido, y pasó la mano bajo su coraza?", "6": "¿Quién ha abierto las mandíbulas de sus fauces? ¡Qué terror con sólo ver sus dientes!", "7": "Su lomo son escudos en hileras, unidos como piedras selladas.", "8": "Están tan juntos, que no dejan pasar ni un soplo.", "9": "Se unen unos a otros formando una capa sin junturas.", "10": "Si estornuda saltan chispas, de sus pupilas sale un rayo de luz.", "11": "De su hocico salen llamaradas, se escapan chispas de fuego.", "12": "Sus narices echan humo, como caldera hirviente al fuego.", "13": "Su aliento encendería carbones, salen llamas de su boca.", "14": "Su cogote está lleno de fuerza y ante él brota el miedo.", "15": "Su caparazón es un solo conjunto, resistente por doquier e inconmovible.", "16": "Cuando se endereza, se asustan las aguas, y las olas del mar se alejan.", "17": "Su corazón es duro como roca, resistente como piedra de molino.", "18": "La espada que lo alcanza no lo clava, le rebotan la lanza y la jabalina.", "19": "Para él, el hierro es paja, y el bronce, madera podrida.", "20": "Las flechas del arco no lo hacen huir, recibe como paja las piedras de la honda.", "21": "La maza le parece caña, se ríe del dardo que vibra.", "22": "Por debajo tiene como tejas puntiagudas, y como un rastrillo pasa por el barro.", "23": "Entran luego las aguas en ebullición, el agua borbotea como carbones de incienso.", "24": "Deja tras sí un brillante surco, un mar de blanca espuma.", "25": "En tierra no tiene semejante, fue hecho atrevido,", "26": "mira de frente a los más insolentes, es rey de todas las fieras.", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": ""}