{"1": "<pb/>Job prosiguió su poema y dijo:", "2": "¡Quién me hiciera volver a los meses de antaño, a los días en que Dios me protegía,", "3": "cuando hacía brillar su lámpara sobre mi cabeza, y su luz me guiaba en las tinieblas!", "4": "¡Ah, si pudiesen volver los días de mi otoño, cuando rodeaba Dios mi tienda,", "5": "cuando el Todopoderoso estaba aún conmigo y me rodeaban mis hijos,", "6": "cuando mis pies se bañaban en leche y corrían de la roca arroyos de aceite!", "7": "Si yo salía a la puerta que domina la ciudad y me sentaba en la plaza,", "8": "los jóvenes al verme se retiraban y los ancianos se ponían de pie,", "9": "los notables interrumpían su conversación y ponían la mano en su boca.", "10": "La voz de los jefes se apagaba, la lengua se les pegaba al paladar.", "11": "Todo el que me oía me llamaba dichoso y quien me veía se declaraba en mi favor.", "12": "Pues yo libraba al pobre que gemía y al huérfano que no tenía apoyo,", "13": "la bendición del desgraciado caía sobre mí, y yo alegraba el corazón de la viuda.", "14": "Me había puesto la justicia como un vestido y llevaba mi rectitud como un manto y un turbante.", "15": "Era yo los ojos para el ciego, y los pies para el cojo.", "16": "Era el padre de los pobres, y me preocupaba por la causa del desconocido.", "17": "Quebraba los colmillos del malvado, de entre sus dientes arrancaba su presa.", "18": "Y me decía: \"Anciano moriré, mis días serán tantos como los granos de arena.", "19": "Mi raíz se alarga hacia las aguas, el rocío cae de noche en mi ramaje.", "20": "Mi gloria estará siempre flamante y en mi mano mi arco será fuerte.", "21": "Me escuchaban en silencio y esperando mi parecer.", "22": "Después que había hablado, nadie replicaba.", "23": "Caía sobre ellos mi discurso gota a gota: era la lluvia que aguardaban, el aguacero primaveral que calmaría su sed.", "24": "Si les sonreía, no se atrevían a creerlo, y recibían gratos cualquier señal de benevolencia.", "25": "Les trazaba el camino e iba al frente de ellos como un rey en medio de sus tropas, y yo a mi gusto los llevaba a todas partes."}