{"1": "<pb/>Después de esto, Job tomó la palabra para maldecir el día de su nacimiento,", "2": "diciendo:", "3": "¡Maldito el día en que nací y la noche que dijo: Ha sido concebido un hombre!", "4": "Conviértase ese día en tinieblas, y Yavé allá arriba lo ignore para siempre; que ningún rayo de luz resplandezca sobre él.", "5": "Lo cubran tinieblas y sombras, se extienda sobre él la oscuridad, y haya ese día un eclipse total.", "6": "Que esa noche siga siempre en su oscuridad. Que no se añada a las otras del año, ni figure en la cuenta del mes.", "7": "Que sea triste aquella noche, impenetrable a los gritos de alegría.", "8": "Que la maldigan los que odian la luz del día, y que son capaces de llamar al Diablo.", "9": "Que no se vean las estrellas de su aurora; que espere en vano la luz, y no vea el despertar de la mañana,", "10": "pues no me cerró la puerta del vientre de mi madre para así ahorrarme a la salida la miseria.", "11": "¿Por qué no morí en el seno y no nací ya muerto?", "12": "¿Por qué hubo dos rodillas para acogerme y dos pechos para darme de mamar?", "13": "¿O por qué no fui como un aborto que se esconde, como los pequeños que nunca vieron la luz?", "14": "Pues ahora estaría acostado tranquilamente y dormiría mi sueño para descansar,", "15": "con los reyes y con los ministros del país que se mandan hacer solitarios mausoleos,", "16": "o con los príncipes que amontonan el oro y repletan de plata sus casas.", "17": "Allí cesan de moverse los malvados y descansan los que se encuentran agotados.", "18": "Los prisioneros son excarcelados y ya no se oyen los gritos del vigilante.", "19": "Allí no se distingue el pequeño del grande, y el esclavo se ve libre de su amo.", "20": "¿Para qué dar la luz a un desdichado, la vida a los que tendrán una vida amarga?", "21": "Desean la muerte que no llega y la buscan más ávidamente que un tesoro;\"", "22": "saltan de júbilo ante el sepulcro y se alegran cuando llegan a la tumba.", "23": "¿Para qué dar la vida si el hombre ya no encuentra su camino, ya que Dios le ha cerrado todas las salidas?", "24": "Son los suspiros mi alimento, y se derraman como el agua mis lamentos;\"", "25": "si temía algo, eso me ocurre, lo que me atemoriza me ha venido encima.", "26": "No hay para mí tranquilidad ni calma, mis tormentos no me dejan descansar."}