{"1": "<pb/><t>Aju xjal at tnab'l jaw tb'incha'n jun tja ex b'aj t-xpe'lin wuq tqan;</t>", "2": "<t>kub' tb'yo'n txqan alumaj tu'n tb'ant jun nintz wa'n tu'n, ex b'aj tb'incha'n ta'l twitz uva te k'ab'j tb'anil wen, ex kub' tq'o'n tkyaqil twi mes,</t>", "3": "<t>ex e je'xtzun t-sama'n qe tmajen xu'j q'malte tqanil kyuj qe lugar ma' kyjaw tib'aj tnam, che chi kyja':</t>", "4": "<t>Kytzaje, aqeye ku'xun na'nx tok kynab'le. Ax ikx xi tma'n kye qe xjal minti' kynab'l:</t>", "5": "<t>Kytzaje wa'l ti'j wab'j ma b'ant wu'ne ex che k'ane ti'j ta'l twitz uva ma b'aj nb'incha'ne.</t>", "6": "<t>Mi'n kukx che oke minti' kynab'le, ex che anq'iltzune; che b'ete ik tza'n jun xjal at tnab'l, chi xjal at tnab'l.</t>", "7": "<pb/><t>Qa ma txi tkawina ju xjal jawni twitz ex b'inchal mya b'a'n, k'okel tzoqpaj ti'ja tuk'il tyol mya b'a'n ex k'elel ik'una tu'n.</t>", "8": "<pb/><t>Mi'n tz'ok tmayo'na ju xjal jawni twitz, tu'ntzun mi'n tel ik'una tu'n; kawinxa ju xjal at tnab'l ex mas ktel tk'ujlalil ti'ja.</t>", "9": "<pb/><t>Q'onxa xnaq'tzb'il teju xjal at tnab'l ex k'okel mas tnab'l; q'onxa xnaq'tzb'il teju xjal tz'aqlxix ex ktel mastl tojtzqib'l.</t>", "10": "<t>Qa ma qo niman te Qman, atzun in xe't tu'n tten qnab'l, ex qa ma tz'el qnik' ti'j ju Dios Xjanxix, atzun in knet ojtzqib'l qu'n.</t>", "11": "<pb/><t>Tu'n nab'l kxel laq'e' tuj tq'ija, ex nim q'ij k'anq'ila.</t>", "12": "<t>Qa at tnab'la, texa k'ajb'el jlu; qa jawni twitza, tu'nxa ktzajel ti'na mya b'a'n tib'aja.</t>", "13": "<pb/><t>Aju xu'j minti' tnab'l in che jaw tilj xjal tu'n tyol, mya tuj ttxolil in yolin ex minti' ch'in b'a'n tu'n.</t>", "14": "<t>In kub' qe' tuj jun siy ttzi tja, tuj jun lugar mas ma' tjaw tib'aj tnam,</t>", "15": "<t>ex in che tzaj ttxko'n qe xjal in che b'et tuj kyb'e ex in xi tma'n kye:</t>", "16": "<t>Kytzaje aqeye ku'xun na'nx tok kynab'le. Ax ikx in xi tma'n kye xjal minti' kynab'l:</t>", "17": "<t>Aju a' elq'a'n in tzaj mas chi' tk'anjtz; ex aju pan in xi wa't tuj ewaj k'ok'j wab'l te, chi xu'j.</t>", "18": "<t>Ex minti' b'a'n kyu'n xjal qa atzun ta' kamik tuj tja xu'j lu, ex qeju in che txkonjtz tu'n, max kyku'x qe t-xe'pun kynajb'il kyimni.</t>"}