{"1": "<pb/><t>Mas b'a'n qa in yolinjtz b'a'n ti'j jun xjal twitzju tu'n tten tq'inumab'l, ex mas b'a'n qa in che tzalaj xjal ti'j twitzju tu'n tten saq pwaq ex q'an pwaq tuk'il.</t>", "2": "<pb/><t>Aju xjal q'inun ex ju meb'a junx ate', tu'nju kykab'il ma che b'ant tu'n Qman Dios.</t>", "3": "<pb/><t>Aju xjal at tnab'l, ok t-xi tke'yin qa kyja' ttzaj xob'ajil tib'aj, in jyon naj tumel tu'n tex twitz; atzunju xjal minti' tnab'l, kukx in xi laq'e' tuj tb'e ex in k'ixb'i tu'nju mya b'a'n.</t>", "4": "<pb/><t>Qa mans qo' ex qa in qo niman te Qman, ktzajel q'o'n qq'inumab'l, nimb'il qe ex qchwinqlal.</t>", "5": "<pb/><t>Aju tb'e xjal mya b'a'n nojni tuj tu'n ch'i'x ex k'ob'il, ex aju xjal tok tkwent ti'j tchwinqlal nne'l tpa'n tib' ti'j b'e lu.</t>", "6": "<pb/><t>Kyq'onxe xnaq'tzb'il kye k'wa'l tu'n kyb'et tuj b'e b'a'n, oktzun kytijin mlay tz'el kypa'n kyib' ti'j.</t>", "7": "<pb/><t>Aju xjal q'inun in kawin kyib'aj qe xjal meb'a, ex qe xjal k'asb'enal qe in che kyaj tjaq' tkawb'il aju in q'onte kych'ex.</t>", "8": "<pb/><t>Aju xjal in tb'incha'n mya b'a'n, ax ikx tzul mya b'a'n ti'j, ex aju tipun tu'n tb'inchante mya b'a'n knajel.</t>", "9": "<pb/><t>Aju xjal in tb'incha'n xtalb'il te juntl kb'el ky'iwla'n, tu'nju in xi t-sipan twa kye qe xjal meb'a.</t>", "10": "<pb/><t>Ok tex lajo'n ju xjal b'a'n xmayin, in kub' naj ju ik'j tib'il, ax ikx in b'aj twi q'oj ex yasb'il.</t>", "11": "<pb/><t>Aju xjal in tzalaj tu'n tten tanmi saq ex mans yolin, nno'k te tamiw rey.</t>", "12": "<pb/><t>Ate Qman in kwentin ti'j ju xjal at tnab'l, ex in b'aj ttzpet-sa'n tyol ju xjal nik'al yol.</t>", "13": "<pb/><t>Aju xjal tk'i' tz'aq'nan in tma'n kyja': At b'alun tuj cay, jaku b'ant nkub' b'yo'ne tu'n, chi xjal.</t>", "14": "<pb/><t>Aju ttzi' ju xu'j jawni twitz kyuk'il xinaq, ik tten ik tza'n jun jul ma' t-xe' jatum in che ku'pun tz'aq qe xjal at tq'oj Qman kyi'j.</t>", "15": "<pb/><t>Qe k'wa'l noq in che ẍtik'un, ex jaku tz'el jlu ok kyxi kawit tuk'il asyal.</t>", "16": "<pb/><t>Aju xjal in kub' yajlante jun xjal meb'a noq tu'n tok te q'inun, ex aju xjal in xi q'onte oyaj te jun xjal q'inun, kykab'il ok che tel tuj meb'ayil.</t>", "17": "<pb/><t>Q'onx twi'ya kyi'j kyyol qe xjal at kynab'l, ex q'onku'xa nxnaq'tzb'ile tuj tanmiya.</t>", "18": "<t>Ktzalajela ti'j qa ma kyaj tk'u'na tuj tnab'la, ex tu'n ttzaj tna'na tkyaqil junx.</t>", "19": "<t>Kxel nma'ne teya ja'lo, tu'ntzun tok qe' tk'u'ja ti'j Qman.</t>", "20": "<pb/><t>Ma txi ntz'ib'ane 30 yol teya; aqeju yol lu in kyq'o'n consej b'a'n ex ojtzqib'l,</t>", "21": "<t>tu'ntzun t-xnaq'tzanjtza kyu'n tu'n tel tnik'a ti'j yol ax tok, ex tu'ntzun t-xi tq'o'na jun tajlal tz'aqlxix teju otoq tzaj samante teya.</t>", "22": "<pb/><t>Mi'n tz'elq'ana ti'j jun xjal meb'a tu'nju meb'a, ex mi'n kub' tyajla'na jun xjal minti' kolil ti'j twitz jwes,</t>", "23": "<t>porke ate Qman kkolil ti'j, ex ok che b'el tyajla'n qeju otoq che b'aj yajlante te.</t>", "24": "<pb/><t>Mi'n tz'ok tamiwin tib'a tuk'il ju xjal jawni q'ojl ex tx'u'j twi', ex mi'n tz'ok tuk'in tib'a tuk'il,</t>", "25": "<t>mya yajku tz'el tkano'na aju kycostumr mya b'a'n, ex tu'n tokx tq'on tib'a tuj jun k'ob'il.</t>", "26": "<pb/><t>Mi'n tz'ok tq'on tib'a tu'n tkyaj we'ya ti'j tk'as jun xjal,</t>", "27": "<t>ex qa minti' tumel tu'n tchjet tu'na, tuk'ixpe twatb'ila jaku tz'el q'i'n ti'j.</t>", "28": "<pb/><t>Mi'n b'aj tch'expu'na tmojonil tx'otx' kub' kyq'o'n qe t-xe'chela.</t>", "29": "<pb/><t>Aju xjal b'a'n taq'unb'en, ktel kytxlaj qe rey, ex mlay ten kytxlaj qe xjal minti' kyoklen.</t>"}