{"1": "<pb/><t>Aju k'ab'j vin, tx'u'j nno'k kywi' xjal tu'n; ex aju q'e'n, b'i'x nne'l kynab'l xjal tu'n; tu'ntzun jlu minti' in kyb'incha'n jun ti'xti tuj tumel.</t>", "2": "<pb/><t>Ok in tzaj ttx'u'jil jun rey, junx ta' ik tza'n in tzanun jun b'alun; ex alkye jun ma tz'ok ik'lente te rey, mya yaj jaku kub' b'yo'n tu'n.</t>", "3": "<pb/><t>At nimb'il te jun xjal nne'l tpa'n tib' ti'j q'oj, pero aju xjal minti' tnab'l ex mib'an b'in, mas in jyon q'oj.</t>", "4": "<pb/><t>Ok tpon tyemp te ch'okb'il tx'otx' aju xjal ky'aj minti' nno'k ten ch'okil, oktzun tpon tq'ijlalil tu'n tjaw chmet twitz awal k'okel ten jyolte, ex mlay knet twitz awal tu'n.</t>", "5": "<pb/><t>Aju t-ximb'etz jun xjal tuj ewaj in b'ant, ik tten ik tza'n jun a' ma' t-xe', ex aju xjal at tnab'l jurat nne'l tnik' ti'j.</t>", "6": "<pb/><t>At nimku xjal in kyma'n qa puro b'a'n qe, pero mlay knet jun in japun tkyaqil tu'n.</t>", "7": "<pb/><t>Aju xjal ma b'et tuj tumelxix ex b'a'n tmod, at tzalajb'il kye qe tk'wa'l che kyjel ten tu'n.</t>", "8": "<pb/><t>Ok tokx qe' jun rey tuj tq'uqb'il tu'n tkawin, jurat nne'l tnik' ti'j alkye b'a'n ex alkye mya b'a'n.</t>", "9": "<pb/><t>Mi jun xjal jaku q'mante: Ma b'aj nsaqsa'ne tuj wanmiye, tx'jo'ntl qine ex minti'tl wile.</t>", "10": "<pb/><t>Aju mark mya cabal ex aju malb'il mya cabal, ik'un qe tu'n Qman.</t>", "11": "<pb/><t>Kyu'n qe tb'inchb'en jun ku'xun nne'l nik'b'aj ti'j qa b'a'n tmod ex qa tuj tumel in b'et.</t>", "12": "<pb/><t>Tu'n t-ẍkyin xjal in tb'i'n ex tu'n tb'aq' twitz in til; tu'n Qman o che b'ant qe jlu.</t>", "13": "<pb/><t>Mi'n noq tana, tu'ntzun mi'n toka te meb'a. Ke'yin jaw twitza ex kyja'tzun ktel nim twaya.</t>", "14": "<pb/><t>Aju xjal laq'ol in tma'n te k'ayil: Mya b'a'n k'aẍjel lu, pero t-xilenxi tlaq'on, in jaw tzalaj ti'j.</t>", "15": "<pb/><t>Aju xjal in yolin tuk'il nab'l, mas ma' toklen tyol twitz q'an pwaq ex kywitz nimku tal ab'j tb'anilxix.</t>", "16": "<pb/><t>Q'i'n ela t-xb'alun xjal in kyaj we' ti'j tk'as juntl minti' ojtzqi'n tu'n, ex axtzun tzyu'n kyaja te jun prent.</t>", "17": "<pb/><t>B'a'n nne'la tuj twitz xjal tu'n twa'n noq tu'n nik'aj yol, pero te tib'ajxi jlu, ik nno'k te te ik tza'n ttxa' ab'j tuj ttzi'.</t>", "18": "<pb/><t>Kyu'n qe consej b'a'n, b'a'n in che ela qeju in kub' qximan; ex na'nxtoq kyxi' xjal tuj q'oj, b'a'n tu'n kykub' ten ximal ti'j nej alkye tu'n tb'ant kyu'n.</t>", "19": "<pb/><t>Aju xjal ẍtaq'il yol mlay kub' tewan jun ti'xti tuj ewaj, kyja'tzun mi'n tz'ok tmojb'an tib'a tuk'ilju xjal tkyaqil in b'aj tyolin.</t>", "20": "<pb/><t>Aju xjal nno'k yasonte tman ex ttxu', knajel tuj qlolj xob'ajilxix ik tza'n jun kandil in kub' yupj.</t>", "21": "<pb/><t>Aju q'inumab'l mya kyuw in knet t-xe tnejel, te tib'ajxi mlay tz'el b'a'n te xjal tu'n.</t>", "22": "<pb/><t>Mi'n txi tma'na: K'ajel nq'o'ne t-xel mya b'a'n ma b'inchanjtz wi'je; o'kx qe'k tk'u'ja ti'j Qman ex ok kletela tu'n.</t>", "23": "<pb/><t>Ik'un tu'n Qman qe mark mya cabal ex qe malb'il mya cabal; mya b'a'n qe jlu.</t>", "24": "<pb/><t>Ate Qman ẍaqlulte xjal tuj tb'e; atzunte xjal mlay tz'el tnik' ti'j tb'e.</t>", "25": "<pb/><t>At xob'ajil ti'j xjal qa jurat ma txi ttziyan jun tyol te Dios, ex te tib'ajxi mi'n japun tu'n aju otoq txi ttziyan.</t>", "26": "<pb/><t>Aju rey at tnab'l in che ex tlajo'n qeju in che b'inchante mya b'a'n, ex in kub' tq'o'n kycastiw kyuwxix wen.</t>", "27": "<pb/><t>Aju xewb'aj o txi tq'o'n Dios te xjal tu'n tten tchwinqlal, a jlu jun spik'un in b'aj xpich'un tuj tanmi xjal tu'n.</t>", "28": "<pb/><t>Kyuw tten jun rey tuj tkawb'il qa axix tok tyol ex qa at tk'ujlalil.</t>", "29": "<pb/><t>Aju mas in che tzalaj qe ku'xun ti'j, tu'nju at kyipun; atzun qe tij xjal at nimb'il kye tu'nju ma saqix kywi'.</t>", "30": "<pb/><t>Qa ma b'aj b'ju'n ex qa ma b'aj k'ixb'isa'n jun xjal mya b'a'n, a jlu jun q'anb'il nno'k te te; ex tu'nju tcastiw xjal in kub', in saqix tuj tanmi.</t>"}