{"1": "<pb/><t>Mya tuj tumel qa ma tzaj tq'ab' che'w tuj tq'ijlalil kyaq, ex mya tuj tumel qa ma tzaj jb'al ok tjaw chmet twitz awal, ax ikxtzun mya tuj tumel tu'n t-xi q'ot nimb'il te jun xjal minti' tnab'l.</t>", "2": "<pb/><t>Ik tza'n jun tal tz'unin nne'l tzpet ex ik tza'n jun xtx'a'yil in lipan twitz kya'j, iktzun tten ju mya b'a'n in xi kyqanin xjal ti'j juntl; qa minti' til xjal mlay japun jlu.</t>", "3": "<pb/><t>B'a'n tu'n tkub' mansit chej tu'n asyal, atzunte bur b'a'n tu'n tokx pren tuj ttzi', atzunju xjal minti' tnab'l, b'a'n tu'n t-xi jatet tasyal.</t>", "4": "<pb/><t>Mi'n txi ttzaq'we'na tyol xjal minti' tnab'l tuk'il yol minti' tnab'l, tu'ntzun mi'n tpona ik tza'n te.</t>", "5": "<t>Tzaq'wenxa ju xjal minti' tnab'l ik tza'nxju tyol, tu'ntzun mi'n tok tq'on tib' at tnab'l.</t>", "6": "<pb/><t>Qa ma txi qsama'n jun xjal minti' tnab'l te qsanjel, a jlu mer ik tza'n nne'l tx'emin qe qqan ex in tzaj mya b'a'n qi'j.</t>", "7": "<pb/><t>Ik tza'n jun xjal kox mya segur ate' qe tqan, ikxtzun tten ju yol te xnaq'tzb'il tu'nju xjal minti' tnab'l.</t>", "8": "<pb/><t>Ik tza'n jun xjal nno'kx tk'alo'n jun ab'j tuj jun xob'l te, mya b'a'n jlu, ikxtzun tten ju xjal in xi q'onte nimb'il teju xjal minti' tnab'l.</t>", "9": "<pb/><t>Ik tza'n ch'i'x in xi' tuj tq'ab' jun xjal k'al q'e'n, iktzun tten jun yol te xnaq'tzb'il tu'nju xjal minti' tnab'l.</t>", "10": "<pb/><t>Ik tza'n ju xjal in xi t-xo'n plech ti'j noq alkyex jun xjal nnik' b'et, ikxtzun tten aju in xi q'onte taq'un jun xjal minti' tnab'l ex noq in b'etje'.</t>", "11": "<pb/><t>Ik tza'n jun tx'yan nna'j meltz'aj lo'l t-xa'w juntl maj, iktzun tten ju xjal minti' tnab'l nna'j meltz'aj juntl maj b'inchalte mya b'a'n.</t>", "12": "<pb/><t>Mas b'a'n ch'intl te xjal minti' tnab'l, twitzju xjal nno'k tq'on tib' te at tnab'l.</t>", "13": "<pb/><t>Aju xjal tk'i' tz'aq'nan in tma'n kyja': Tuj cay at jun b'alun tkub'sa'n ex tuj b'e tkub'sa'n juntl.</t>", "14": "<pb/><t>Ik tza'n tlamel ja in yukch kyu'n qe bisagr kyok ti'j, ikxtzun tten ju xjal ky'aj noq in tol tik' tuj tkoẍb'il.</t>", "15": "<pb/><t>Aju xjal ky'aj in xi tlamo'n tq'ab' tuj laq tu'n twa'n, ex minti' nno'k tilil tu'n tu'n tpon kanun tuj ttzi'.</t>", "16": "<pb/><t>Aju xjal ky'aj nno'k tq'on tib' mas at tnab'l kywitz wuq xjal b'a'n ttzaq'wenjtz yol kyu'n tuj tumelxix.</t>", "17": "<pb/><t>Aju xjal nno'kx tq'on tib' tuj jun q'oj minti' toklen ti'j, junx ta' ik tza'n jun xjal in tzaj ttzyu'n jun tx'yan kyi'j twi t-ẍkyin.</t>", "18": "<pb/><t>Ik tza'n jun xjal in tzaj tuj twitz in che'x t-xo'n qe plech in k'ant q'aq' kyi'j ex qe plech in che naj xjal tu'n,</t>", "19": "<t>iktzun tten ju xjal in kub' t-sb'u'n tamiw, ex te tib'ajxi in tma'n: Noq jun la'jb'il jlu.</t>", "20": "<pb/><t>Qa minti' si' in ku'x yupj q'aq', ex qa mi a'l jun xjal in si'min yol in b'aj q'oj.</t>", "21": "<pb/><t>Aju xq'a'l at tajb'en tu'n tjaw k'ant q'aq' ti'j; aju si' at tajb'en tu'n tokx tuj q'aq'; ex tu'nju xjal jawni q'ojl in tzaj mastl q'oj.</t>", "22": "<pb/><t>Aju tyol xjal si'mil yol ik tten ik tza'n jun ti'xti nno'kx tuj ttzi' puro chi' wen, ex max in ku'pun tuj tk'u'j.</t>", "23": "<pb/><t>Ik tza'n jun k'il tx'otx' ttx'otx'il tok tk'a' saq pwaq, iktzun tten tyol xjal kye'yix tb'inx atzunju t-ximb'etz mya b'a'n.</t>", "24": "<pb/><t>Aju xjal in ik'un ti'j juntl minti' in xi tyek'un t-ximb'etz ok tyolin, ex tuj tanmi in b'aj t-ximan mya b'a'n;</t>", "25": "<t>qa ma yolin tuj mansb'ajil teya, mi'n txi tnimana porke aju t-ximb'etz nojni tu'n mya b'a'n;</t>", "26": "<t>maske kub' tewan tq'oj, ex aju tb'inchb'en mya b'a'n k'elel tuj q'ancha'l kywitz kykyaqil xjal.</t>", "27": "<pb/><t>Alkye jun xjal in ku'x lakunte jun jul tu'n t-xi tz'aq juntl xjal tuj, axte kb'elex tz'aq tuj; ex alkye jun in xi tolinte jun ab'j tib'aj juntl xjal, tib'ajx in tzaj tolj ab'j.</t>", "28": "<pb/><t>Aju xjal nik'al yol nne'l tik'un aju axix tok, ex aju xjal mejor xmoxin tu'n t-sb'un, xitb'il in tzaj tu'n.</t>"}