{"1": "<pb/><t>Nk'wa'l, nimanxa aju nab'l in xi nq'o'ne ex q'ontz twi'ya ti'j wojtzqib'le</t>", "2": "<t>tu'ntzun tel tnik'a ti'j alkye b'a'n tu'n tb'ant tu'na, ex jaku yolina jun yol tuk'il ojtzqib'l.</t>", "3": "<t>Aju tyol ju xu'j aj pajil b'a'nxix tb'inx, ax ikx tq'ajq'ajel twi' puro txub'txaj tb'inx wen;</t>", "4": "<t>ex te tib'ajxi mas k'a nno'k ik tza'n k'ul t-xk'a wakẍ, ex mas at ttzi' ik tza'n jun spad te kab'e pak' ttzi'.</t>", "5": "<t>Aju in b'et tuk'il xu'j lu atzun in xi' tuj kamik; porke aju b'e q'i'n tu'n txuk in xi' tuj kynajb'il kyimni.</t>", "6": "<t>Minti' taj xu'j lu ti'j b'e te chwinqlal ex minti' nno'k tq'o'n tkwent ti'j tb'e mya tuj tumel ta'.</t>", "7": "<pb/><t>Kyja'tzun nk'wa'l, b'inxa aju in xi nma'ne ex mi'n tz'el tpa'n tib'a kyi'j qe nxnaq'tzb'ile.</t>", "8": "<t>Tel laq'eya ti'j xu'j aj pajil; ex mi'nlpe txi laq'eya ttzi tja,</t>", "9": "<t>tu'ntzun mi'n t-xi tq'o'na tq'inumab'la kye junxitl xjal ex tu'n mi'n tok laq'e' tuj tab'q'iyila tu'nju xu'j jawni sb'un,</t>", "10": "<t>ex tu'n mi'n tb'aj kywa'n junxitl xjal aju in tq'o'n taq'unb'ena, aju ma knet tu'na tu'n siktle'n;</t>", "11": "<t>ex tu'n mi'n tjaw oq'a ok tpon or tu'n tkyima, ok tnaj tkyaqil t-ximlala tu'n yab'il.</t>", "12": "<t>Ex k'okeltzun tena q'malte: ¿Tza'n tten el wik'une aju o kawin wi'je? ¿Tza'n tten minti' xi nnimane aju ok mayonte weye ti'j mya b'a'n?</t>", "13": "<t>Minti' xi nnimane qe xnaq'tzal weye ex minti' xi nq'on nwi'ye ti'j kyyol qeju e q'onte xnaq'tzb'il weye.</t>", "14": "<t>Ex noq tu'n ch'intl ch'ixmi in naje tuj mya b'a'n kywitz kykyaqil tnam xjal.</t>", "15": "<pb/><t>Qa in txqet ti'j tk'u'ja, k'ana a' tuj xoch etzan tu'na.</t>", "16": "<t>Mi'n b'aj tqo'na a' in jatz jlet tuj tjaya; mi'n b'aj tyajana tu'n tb'aj tqo'na tuj cay.</t>", "17": "<t>Aju xoch ex aju a' noq tekuya jlu, mya te juntl; mi'n txi tq'o'na kye junxitl xjal.</t>", "18": "<t>Ky'iwla'nxwit ju twi a' aju etzan tu'na. Tzalajxa tuk'il xu'j aju moje'ya tuk'il tuj tku'xumala.</t>", "19": "<t>Ikwit tz'e'la te teya ik tza'n jun ttxu masat tb'anilxix ke'yin. Tzalajxa ti'j t-xu'jila ok ttzaj chlena tu'n, ex tzalajxa ti'j tk'ujlalil at ti'ja.</t>", "20": "<pb/><t>Nk'wa'l, ¿tiqu'n k'okel t-xo'n tganiya ti'j jun xu'j aj pajil? ex ¿tiqu'n ktzajel tchle'na junxitl xu'j?</t>", "21": "<t>In tke'yin Qman tkyaqil aju in kyb'incha'n xjal, ex tok twitz kyi'j ok in che b'et tuj kyb'e.</t>", "22": "<t>Aju xjal b'inchal mya b'a'n knajel tu'nx tb'inchb'en mya b'a'n; ex tu'nx til kb'ajel k'alo'n ik tza'n tu'n saqb'aq.</t>", "23": "<t>Knajel tu'nju minti' in tjak'unte tib'; kxe'l tuj najen tu'nju kyuw twi'.</t>"}