{"1": "<pb/>Así trajeron el arca de Elohim, y la asentaron en medio de la tienda que David le había levantado; y ofrecieron holocaustos y sacrificios de paz delante de Ha-Elohim.", "2": "Y cuando David acabó de hacer subir el holocausto y las ofrendas de paz, bendijo al pueblo en el nombre de YHVH.", "3": "Y repartió a todos en Israel, tanto a hombres como a mujeres, a cada uno una torta de pan, una porción, y una torta de uvas pasas.", "4": "<pb/>Y puso delante del arca de YHVH servidores de los levitas para que dieran gracias, recordaran y alabaran a YHVH, Elohim de Israel:", "5": "Asaf, el primero; el segundo después de él, Zacarías; Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed-Edom y Jeiel, con sus instrumentos de salterios y arpas; también Asaf tocaba los címbalos resonantes.", "6": "Y los sacerdotes Benaía y Jahaziel tocaban continuamente las trompetas delante del arca del pacto de Elohim.", "7": "<pb/>Aquel día, David, por primera vez, encargó para alabar a YHVH por mano de Asaf y de sus hermanos:", "8": "<pb/>¡Alabad a YHVH, invocad su Nombre! <pb/>Haced conocer entre las naciones sus hazañas.", "9": "<pb/>Cantad a Él, cantadle salmos; <pb/>Meditad en todas sus maravillas.", "10": "<pb/>¡Gloriaos en su santo Nombre! <pb/>¡Regocíjese el corazón de los que buscan a YHVH!", "11": "<pb/>Buscad a YHVH y su fortaleza; <pb/>Buscad su rostro continuamente.", "12": "<pb/>Haced memoria de las maravillas que Él ha hecho, <pb/>Sus prodigios, y los juicios de su boca,", "13": "<pb/>¡Oh vosotros, hijos de Israel, su siervo! <pb/>¡Oh hijos de Jacob, sus escogidos!", "14": "<pb/>YHVH, Él es nuestro Elohim; <pb/>Sus juicios están sobre toda la tierra.", "15": "<pb/>Acordaos para siempre de su pacto, <pb/>De la Palabra que ordenó para mil generaciones;", "16": "<pb/>Del pacto que hizo con Abraham, <pb/>Y de su juramento a Isaac;", "17": "<pb/>El cual confirmó a Jacob por estatuto, <pb/>Y a Israel por alianza sempiterna,", "18": "<pb/>Diciendo: A ti daré la tierra de Canaán, <pb/>Porción de tu heredad.", "19": "<pb/>Cuando ellos eran pocos en número, <pb/>Pocos y forasteros en ella,", "20": "<pb/>Y vagaban de nación en nación, <pb/>Y de un reino a otro pueblo,", "21": "<pb/>No permitió que nadie los oprimiera; <pb/>Y por amor a ellos reprendió a reyes, diciendo:", "22": "<pb/>No toquéis a mis ungidos, <pb/>Ni hagáis mal a mis profetas.", "23": "<pb/>Cantad a YHVH toda la tierra, <pb/>Proclamad de día en día su salvación.", "24": "<pb/><n>[[24]]</n>", "25": "<pb/>Porque grande es YHVH, y digno de suprema alabanza, <pb/>Y de ser temido sobre todos los dioses.", "26": "<pb/>Porque todos los dioses de los pueblos son ídolos; <pb/>Pero YHVH hizo los cielos.", "27": "<pb/>Honra y majestad están delante de Él; <pb/>Fortaleza y alegría en su morada.", "28": "<pb/>¡Tributad a YHVH, oh familias de los pueblos! <pb/>¡Dad a YHVH la gloria y el poder!", "29": "<pb/>¡Dad a YHVH la honra debida a su Nombre! <pb/>Traed ofrenda, y venid delante de Él; <pb/>Postraos ante YHVH en la hermosura de la santidad.", "30": "<pb/>Temed en su presencia toda la tierra; <pb/>El mundo será aún establecido, para que nunca sea conmovido.", "31": "<pb/>Alégrense los cielos, y regocíjese la tierra, <pb/>Y digan en las naciones: ¡YHVH reina!", "32": "<pb/>Brame el mar y su plenitud; <pb/>Regocíjese el campo, y todo lo que contiene.", "33": "<pb/>Entonces gritarán de júbilo los árboles de los bosques en presencia de YHVH, <pb/>Porque Él viene a juzgar la tierra.", "34": "<pb/>¡Dad gracias a YHVH porque Él es bueno; <pb/>Porque para siempre es su misericordia!", "35": "<pb/>Y decid: ¡Sálvanos, oh Elohim, salvación nuestra! <pb/>¡Recógenos, y líbranos de los gentiles, <pb/>Para que confesemos tu santo Nombre, <pb/>Y nos gloriemos en tus alabanzas!", "36": "<pb/>¡Bendito sea YHVH, Elohim de Israel, <pb/>Desde la eternidad hasta la eternidad! <pb/>Y todo el pueblo exclamó: <pb/>¡Amén! ¡Haya alabanza a YHVH!", "37": "<pb/>Y allí, delante del arca del pacto de YHVH, dejó a Asaf y a sus hermanos para que oficiaran de continuo delante del arca, cada cosa en su día,", "38": "junto con Obed-Edom y sus sesenta y ocho hermanos, y puso como porteros a Obed-Edom ben Jedutún y a Hosa.", "39": "Y dejó al sacerdote Sadoc y a sus hermanos los sacerdotes, delante del tabernáculo de YHVH en el alto de Gabaón,", "40": "para que hicieran elevar holocaustos a YHVH continuamente sobre el altar del holocausto, por la mañana y por la noche, conforme a todo lo que está escrito en la ley de YHVH, que Él prescribió a Israel.", "41": "Con ellos estaban Hemán y Jedutún, y los<f> [1]</f> que habían sido designados por nombre para dar gracias a YHVH, porque para siempre es su misericordia.", "42": "<pb/>Y Hemán y Jedutún estaban con ellos con trompetas, címbalos resonantes y otros instrumentos para acompañar los cánticos a Ha-Elohim; y a los hijos de Jedutún para la puerta.", "43": "Y todo el pueblo se fue, cada uno a su casa, y David se volvió para bendecir su casa."}