{"1": "<pb/>Estos son los que vinieron a David en Siclag, estando él aún encerrado por causa de Saúl ben Cis, y eran de los valientes que le ayudaron en la guerra.", "2": "Y usaban ambas manos para tirar piedras con honda y saetas con arcos. <pb/>De los hermanos de Saúl de Benjamín:<f> [1]</f>", "3": "<pb/>El principal Ahiezer, después Joás, hijos de Semaa gabaatita; Jeziel y Pelet hijos de Azmavet, Beraca, Jehú anatotita,", "4": "Ismaías gabaonita, valiente entre los treinta, y más que los treinta; Jeremías, Jahaziel, Johanán, Jozabad gederatita,", "5": "Eluzai, Jerimot, Bealías, Semarías, Sefatías harufita,", "6": "Elcana, Isías, hazi, Joezer y Jasobeam, coreítas,", "7": "y Joela y Zebadías hijos de Jeroham de Gedor.", "8": "<pb/>También de los de Gad se pasaron a David, a la fortaleza en el desierto, hombres fuertes y valientes, entrenados para la guerra, diestros con el escudo y la lanza, cuyos rostros eran como rostros de leones, y eran tan ligeros como las gacelas sobre las montañas.", "9": "Ezer el primero, Obadías el segundo, Eliab el tercero,", "10": "Mismana el cuarto, Jeremías el quinto,", "11": "Atai el sexto, Eliel el séptimo,", "12": "Johanán el octavo, Elzabad el noveno,", "13": "Jeremías el décimo y Macbanai el undécimo.", "14": "Estos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo de cien hombres, y el mayor de mil.", "15": "Estos pasaron el Jordán en el mes primero, cuando se había desbordado por todas sus riberas, e hicieron huir a todos los de los valles, tanto al oriente como al poniente.", "16": "<pb/>Y algunos de los hijos de Benjamín y de Judá llegaron a David,<f> [2]</f>", "17": "y saliendo a su encuentro, David les<f> [3]</f> dijo: Si venís a mí en paz para ayudarme, mi corazón se unirá a vosotros; pero si es para entregarme a mis enemigos, sin haber iniquidad en mis manos, ¡que el Elohim de nuestros padres lo vea y os lo demande!", "18": "Entonces el Espíritu vino sobre Amasai, jefe de los treinta, y dijo: ¡Tuyos somos, oh David, y contigo estamos, hijo de Isaí! ¡Paz, paz a ti, y paz a tus ayudadores, pues también tu Elohim te ayuda! Y David los recibió, y los puso entre los capitanes de la tropa.", "19": "<pb/>También se pasaron a David algunos de Manasés cuando iba con los filisteos a la batalla contra Saúl (pero David no los ayudó, porque los jefes de los filisteos, habido consejo, lo despidieron, diciendo: ¡Por nuestras cabezas se pasará a su señor Saúl!).", "20": "Y cuando él iba a Siclag, se pasaron a él de los de Manasés: Adnas, Jozabad, Jediaiel, Micael, Jozabad, Eliú y Ziletai, príncipes de millares de los de Manasés.", "21": "Estos ayudaron a David contra la banda de merodeadores, pues todos ellos eran hombres valientes, y fueron capitanes en el ejército.", "22": "<pb/>En aquel tiempo, día tras día, llegaban ante David,<f> [4]</f> hasta que se formó un gran ejército, como un ejército de Elohim.", "23": "Y este es el número de los principales<f> [5]</f> guerreros que vinieron a David en Hebrón para traspasarle el reino de Saúl, conforme al dicho de YHVH:", "24": "De los hijos de Judá que portaban escudo y lanza: seis mil ochocientos, listos para la guerra.", "25": "De los hijos de Simeón: siete mil cien hombres, valientes y esforzados para la guerra.", "26": "De los hijos de Leví: cuatro mil seiscientos,", "27": "junto con Joiada, príncipe de los del linaje de Aarón, y con él tres mil setecientos;", "28": "y Sadoc, joven valiente y esforzado, con veintidós de los principales de la casa de su padre.", "29": "De los hijos de Benjamín, parientes de Saúl: tres mil, porque hasta entonces muchos de ellos se mantenían fieles a la casa de Saúl.", "30": "De los hijos de Efraín: veinte mil ochocientos, muy valientes, varones ilustres en las casas de sus padres.", "31": "De la media tribu de Manasés: dieciocho mil, los cuales fueron tomados por lista para<f> [6]</f> poner a David por rey.", "32": "De los hijos de Isacar: doscientos principales, duchos en discernir los tiempos,<f> [7]</f> y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.", "33": "<pb/>De Zabulón: cincuenta mil, que salían a campaña<f> [8]</f> para la batalla con toda clase de armas de guerra, dispuestos a pelear sin doblez de corazón.", "34": "De Neftalí: mil capitanes, y con ellos treinta y siete mil con escudo y lanza.", "35": "De los de Dan, dispuestos a pelear: veintiocho mil seiscientos.", "36": "De Aser, de aquellos aptos para pelear: cuarenta mil.<f> [9]</f>", "37": "Y del otro lado del Jordán, de los rubenitas y gaditas y de la media tribu de Manasés: ciento veinte mil con toda clase de armas de guerra.", "38": "<pb/>Todos estos hombres de guerra, listos para la batalla, vinieron con corazón sincero a Hebrón, para hacer que David reinara sobre todo Israel. Y los demás<f> [10]</f> de Israel eran de un mismo parecer para hacer reinar a David.", "39": "Y estuvieron allí<f> [11]</f> tres días, comiendo y bebiendo, porque sus hermanos habían hecho provisión para ellos.", "40": "<pb/>También los que les eran vecinos, hasta Isacar y Zabulón y Neftalí, trajeron víveres en asnos, camellos, mulos y bueyes: grandes cantidades de tortas de harina, tortas de higos, racimos de uvas pasas, vino y aceite, y bueyes y ovejas en abundancia, porque había alegría en Israel."}