{"1": "<pb/>Kyb'itzu'n Sepatiy tk'wal Matan, Kyedaliy tk'wal Pasur, Jukal tk'wal Selemiy ex Pasur tk'wal Malkyiy, tej tmante Jeremiy qe' yol twitz tnam ikjalu:", "2": "Lu xtma Qman Dyos kjalu: <pb/>Alqe makyajten toju' nintnam kkyimel toju' q'oj mo tu'n we'yaj mo tu'n tx'u'j yab'il. Atzunte' qa matz'ex ex mataq'tib' kye kaldey, tu'npete' oktkla' tchwinqlal.", "3": "Kb'el tz'aqte' nintnam lu toj kyq'ob' t-xjal nimaqkawil aj B'ab'ilon. Ktzyetel tu'n ex mix-a'lo' kb'entel tmqonte, chi Qman Dyos, chi Jeremiy.", "4": "<pb/>Xi'tzun kyma'n nimaq kyoklen te nimaqkawil ikjalu: <pb/>—B'a'ntkub' b'yette' xjal lu, qu'n naq tok xob'tzalkye xjal te q'oj ate'x toju' nintnam, ex kykyaqilju' xjal. Xitulte' tnam toka'te' xjal lu mya b'a'nwt, chechij.", "5": "<pb/>Xittzaq'we'n nimaqkawil Sedekyiy kye ikjalu: <pb/>—B'a'n, kyb'inchame' titi' kyajb'ile' ti'j. Mixti'xwe' kb'antel wu'n kyi'je', chij.", "6": "<pb/>Tzyettzun Jeremiy kyu'n ex ku'x kyq'o'n toju' t-xoch nejenel Malkyiy, atitoq tpen kyja xq'uqil ti'j aqwil, mixtoqti' a' toj, naq xoq'l ati toj, xisob'j Jeremiy toj.", "7": "<pb/>Juntzun aj Etyope Eb'ed-melek tb'i, q'uqlixi'xtoq tk'u'jlalil toju' tja nimaqkawb'il, tb'i intoq q'manjtz qa matxitoq ku'x q'o'n Jeremiy toju' jul. Atitoqju' nimaqkawil toj jun b'uyjtib'il ttzi tnam B'enjamin tb'i toju' tq'ijlalil lu.", "8": "Etztzun Eb'ed-melek toju' tja nimaqkawb'il ex xi' q'malte te nimaqkawil kjalu:", "9": "<pb/>Nimaqkawil, il te' xkyb'incha xjal lu ti'j Jeremiy. Matxi' ku'x kyq'o'n toj jun xoch, ex xi' tkyim toju' xoch lu, qu'n mixti'tlte wab'j toju' nintnam, chij.", "10": "<pb/>Tchaq'tzun nimaqkawil te Eb'ed-melek tu'n t-xitiq'i'n junaq lajoj (30) xjal tuk'i'l tu'n tjatz kyiq'i'n Jeremiy toju' jul na'mxku' tkyim.", "11": "Exi'tzun tiq'i'n Eb'admelek ju' xjal, xi' toju' k'ub'l xb'alun toj tja nimaqkawb'il ex eb'je'tz tiq'i'n jte' ttx'anqa'n xb'alun, ku'x tq'o'nkyi'j aqwil te Jeremiy toju' jul,", "12": "ex xitma'n te ikjalu: <pb/>—Q'onqe'ka ẍb'u'y lu tjaq' t-xuka tu'n lalun k'ixb'iya tu'n aqwil, chij. <pb/>Tb'incha Jeremiy kse'n xiq'ma'n te.", "13": "Jatztzun kyjk'u'n ichantz aqwil ex jatz Jeremiy kyu'n toju' jul. Tb'ajlenxi'tzun ja'lu, axtzu' kyeja' ten Jeremiy tpen kyja xq'uqil ti'j tja nimaqkawil.", "14": "<pb/>Tchaq'ju' nimaqkawil Sedekyiy tu'n tpon q'i'n Jeremiy t-sanjelal Dyos twitz, ttzi tja Dyos. Atzuntzu' xa' tma'n nimaqkawil te kjalu: <pb/>—Kxe'l nqani'n jun nxjele' teya, lalun kub' tewa'n jun ti'xti'ya nwitze', chij te.", "15": "<pb/>Xittzaq'we'n Jeremiy te: <pb/>—Qama txinq'o'ne' tzaq'web'l teju' t-xjela, kxe'l tma'na tu'n nkub' b'yo'ne' nimaqkawil, qatzun matxinq'o'n jun tnab'la, lay chinx tb'i'na, chij.", "16": "<pb/>Tojtzun ewaj xa'ttziya'n nimaqkawil te Jeremiy ikjalu: <pb/>—Majx lu Qman Dyos ntzaj q'onte qchwinqlal, lay nchaq'we' tu'n tkub' b'yo'na ex lay txinq'o'na toj kyq'ob'ju' kyajb'il tu'n tkub' b'yo'na kyu'n, chij.", "17": "<pb/>Xitzun tma'n Jeremiy te Sedekyiy ikjalu: <pb/>—A ntma'n Qman Dyos nimtipumal nche ajb'en aj Israel, ikjalu: Qama taq'tib'a jumajx kyeju' nejenel kye kynejel t-xjal nimaqkawil aj B'ab'ilon, ktkla' tchwinqlala kyuk'i'lju' toj tjaya, ex lay kub' tz'e'ysa'n nintnam lu.", "18": "Qatzun min xtaq'tib'a kye, che okyel tzaqpaju' kaldey ti'ju' nintnam ex k'okyel kyq'o'n tq'aq'al, ex lay tzaqpaja toj kyq'ob', chi Jeremiy.", "19": "<pb/>Xittzaq'we'n Sedekyiy te kjalu: <pb/>—Nchin xob'e' kye aj Juda matxi' che b'jik' kyuk'i'l kaldey; qama chin kub' tz'aqe' toj kyq'ob', chin b'ajel kytx'e'mu'ne', chij.", "20": "<pb/>Xittzaq'we'n Jeremiy te: <pb/>—Layna' kub'tzaqta nimaqkawil toj kyq'ob'. B'inchama xtalb'il nimaqkawil, b'inxa tyol Qman Dyos matxi' b'ajx nma'ne' teya, b'a'n kxe'la'tzuntza ex kkletela.", "21": "Matxi' tzaj tyek'u'nte Qman Dyos weye' titi' kb'ajel, qama kub'tkuwsantib'a nimaqkawil tu'n lalun taq'tib'a:", "22": "Che b'je'letz q'i'n kykyaqilju' qya qama che kyejten toju' tja nimaqkawil toj Juda ex che kxe'l q'o'n kyeju' nejenel kye t-xjal nimaqkawil aj B'ab'ilon, ex kkyma'ju' qya lu ikjalu: <pb/><t>Makub' sb'u'n nimaqkawil ex makub'ti'j</t> <t>kyu'n tb'anil tamiw,</t> <t>naqẍe ka'yin tej ẍe'x sob'ju' tqan toj xoq'l</t> <t>xkyaj kyleb'a'ntzuntz, chij.</t>", "23": "<pb/>Ex xitljo'n Jeremiy tq'omji te nimaqkawil kjalu: <pb/>—Che kxe'l q'o'n kykyaqilju' t-xu'jila ex tk'wala nimaqkawil kye kaldey, ex lay tzaqpaja nimaqkawil toj kyq'ob', kxel q'o'na te nimaqkawil aj B'ab'ilon, ex k'okyel q'o'n tq'aq'alju' nintnam, chij.", "24": "<pb/>Xitzun ttzaq'we'n Sedekyiy te Jeremiy ikjalu: <pb/>—Qa inlaqja ti'ju' tchwinqlala, mix-a'lo'kyex tu'n tyolina'ya ti'j ja'lu.", "25": "Qama kyb'iju' nimaqxi'x kyoklen qama chin yoline' tuk'i'la, che ul qanilte teya titi' saj tma'na weye' ex titi' xinma'ne' teya, ex kxel kytziya'n teya qa lay kub' b'yo'na kyu'n, che okyeltentzuntz qanilte tu'n toktena q'malte tkyaqil kye.", "26": "Ateya tzaq'wenx kye qa naq ntzajtkub'sa'na weye' tu'n lalun nchaq'tle' tu'n txi'ya toj tja Jonatan, tu'n lalun kyima atzu', chij te Jeremiy.", "27": "<pb/>Kykyaqilxtzu'n nimaqxi'x kyoklen eb'aj pon tk'etz Jeremiy ex eb'jo'kten xjelul te, atzunte xittzaq'we'n kye kse'nxju' tchaq' nimaqkawil te. Kyej kyq'o'ntzuntz toj nak'b'il, qu'n mix-a'lo'te b'inte titi' kyoli.", "28": "Kyejtzun ten Jeremiy tpenju' kyja xq'uqil tzmax tej ttzyet Jerusalen."}