{"1": "<pb/>Chi Qman Dyos: <pb/><t>Qama kub' tpa'ntib' jun ichan tuk'i'l t-xu'jil</t> <t>ex mamjeju' qya tuk'i'l juntl ichan,</t> <t>lay kub' tmujb'a'ntl tib'ju' tnejel ichan tuk'i'l.</t> <t>¡Mixyab'a'n tu'n tb'inchet ja'lu toju' tx'otx'!</t> <t>Atzunta Israel,</t> <t>matxi' tz'ajpajina kyuk'i'l txqan ichan,</t> <t>¡tajb'iltzuntla tu'n tanjtzti'ja ja'lo nk'etze'!</t> <t>Ayine' Dyos Manb'aj nchin q'mante.</t>", "2": "<pb/><t>Ka'yinqe'xpe'ya witz spajlqe', ka'yinxa b'a'nxi'x:</t> <t>¿jatzunja min sajpajina'ya?</t> <t>Kub' qeya naku'j aj Arab'ya toj chq'ajlaj,</t> <t>intoq che tayo'na ichan k'u'jla'nqe' tu'na ttzi b'e.</t> <t>Makub' ttz'ilsa'na tx'otx' kyu'n ajpaji'n taq'wix nche tb'inchana.</t>", "3": "<t>Qu'mtzun min ntzajtl jb'al toj jb'alil.</t> <t>Majx nkub' tleb'a'n tib'a kse'n jun qya ajpajil;</t> <t>¡inwtlo kub' tch'ixwe'n ch'i'na!</t>", "4": "<t>Tzqeku' intoq tma'na weye':</t> <t>Nman, wamiw toj nku'xumale',</t>", "5": "<t>¿ma kukxtzun ktx'u'jilju'ya?</t> <t>¿ma majxtzun kxe'l tq'o'na tq'oja toj tk'u'ja? Chija.</t> <t>Intoqtzun tma'nju'ya lu,</t> <t>ex intoq che tb'incha'na tkyaqil myab'a'n. Chi Qman Dyos.</t>", "6": "<pb/>Tzaj tma'n Qman Dyos weye' toj tq'ijlalil tkawin Josiy: ¿Matxi' tilju'ya xtb'incha pi's Israel? Xi' kywi' nimaq witz ex kyjaq' tze pujin, ex aq'wi ajpajil.", "7": "Nchiwe' qatoq k'anjetzti'j nk'etze' tb'ajlenxi' tb'incha'n tkyaqilju' il lu; ex mixti' sanjtz ti'j. Oktka'yi'n pi's Juda ja'lu, ju' ttzik;", "8": "ex til tej tel nsuchu'ne' pi's Israel ex kub' npa'nwib'e' tuk'i'l tu'n tpaju' ajpaji'n tb'incha. Atzu'n pi's Juda, ttzik Israel, mixti' xob' weye', xi'tlpe'te ex aq'wi ajpajil.", "9": "Lwiyxi'x xitb'incha'nte, makub' ttz'ilsa'nju' tx'otx'. Mixti'x xitnima'n nyole', k'ulun kye ab'j ex kye tze.", "10": "Tb'ajlenxipe' ja'lu, min anjtzti'ju' pi's Juda nk'etze' tu'n tkyaqil tk'u'j, inkub'pe' t-sb'u'ne'. Ayine' Dyos Manb'aj nchin q'mante. Chi Dyos weye'.", "11": "<pb/>Tzaj tma'n Qman Dyos weye': Nimxi'x tilju' pi's Juda kyetwitzju' pi's Israel.", "12": "Kutxi'ya ex pakb'anxa toj tjawetzq'ij: <pb/><t>Lu xtma Qman Dyos:</t> <t>¡Kutanjtz ti'ja nk'etze', pi's Israel!</t> <t>Knk'ma'ya tuk'i'l tzalajb'il</t> <t>lay ku'x ten ntx'u'jile' tink'u'je'</t> <t>qu'n inlaqwe' nk'u'j. <pb/>Ayine' Dyos Manb'aj nchin q'mante.</t>", "13": "<t>O'kx q'onk tila ti'ja.</t> <t>mana' matz'oka pi's weye' ayine' Dyos tib'aja;</t> <t>matz'ojqelana jyol junxi'tl tichana</t> <t>kyjaq tze pujin kyxaq,</t> <t>ex min exitb'i'na nchaq'b'ile'.</t> <t>Ayine' Dyos Manb'aj nchin q'mante, chi Qman Dyos, chiku'ya.</t>", "14": "<pb/>Ayinku'ye' Dyos Manb'aj nchin q'mante: Kutanjtz kyi'je' pi's nky'wa'l, qu'n ayine' kyajawe'. Kjawil nsk'o'ne' junjun xjal toj junjun tnam, atzun kakab' toj junjun k'loj kywitze'l kyib', che kxe'l wiq'i'ntzuntze' Syon.", "15": "Che okyel nq'o'ne' kawil aye' nchin tzalaje' kyi'j, che kawil kyib'aje' tuk'i'l nab'l ex che ximal b'a'n.", "16": "Ajtzun kychmete' toju' tx'otx', ex nim txqan kyk'wale', mix-a'lo'tlte kyolil ti'j tkaxilju' nyole' kyejni b'entti'j; mix-a'lo'te' ktzajel na'nte'; expe' lay tz'ajb'entl ex lay b'inchet juntel. Ayine' Dyos Manb'aj nchin q'mante.", "17": "K'okyeltzun tb'i Jerusalen, te nkawb'ile' ayine' Dyos Manb'aj; kykyaqil nimaqtnam kyb'u'yi'kyib' atzu' tu'n kyniman weye', lay kub' kypi'sa'n jumajtlkyib' toju' taq'wix ati toj kyanmi.", "18": "<pb/>Ajtzun tponju' q'ij lu, ktmujb'a'tib' Juda tuk'i'l Israel, che anjetztzuntz junx toju' tx'otx' tjawetzq'ij tu'n kyul toju' tx'otx' xinq'o'ne' te kyetzb'ilju' ojtxi' kyyajilb'ene', chi Dyos.", "19": "<pb/><t>Israel, kub' nximane' tu'n tok nq'o'na te nk'wale'</t> <t>ex tu'n txinq'o'ne' tx'otx'a npon kyk'u'j xjal ti'j,</t> <t>aju' tx'otx' tb'anilxi'x toj tkyaqil twitz tx'otx'.</t> <t>Nchinawe' qa chi okyel tq'o'na te tmana</t> <t>exqa laytoq tz'el tpa'ntib'a, wi'je'.</t>", "20": "<t>Atzunta ikyju'ya kse'n jun qya min njapun tyol te tchmil,</t> <t>ikqe'tzunju'ye' min xjapun kyole' nwitze'.</t> <t>Ayine' Dyos Manb'aj nchin q'mante, chi Dyos.</t>", "21": "<pb/><t>Q'ojq'oj toj wi'yj kywi' witz:</t> <t>¡aye' aj Israel nche oq' ex nche kub'san!</t> <t>Mache eltxalpuj ti'ju' b'a'n b'e</t> <t>matzik' nna'le' kyu'n, ayine' Dyos Manb'aj kyib'aj.</t>", "22": "<t>Kutanjtz kyi'je' nk'etze', epi's k'wa'lb'aj,</t> <t>kche nq'a'na'ye' teju' kypi'sile', chi Dyos.</t> <t>Luqo'ye' maqo' ule' tk'etza,</t> <t>qu'n aya Dyos Manb'aj Qdyose'.</t>", "23": "<t>Mixti'te' tajb'en tu'n qxi' kywi' witz</t> <t>mujqa tu'n qẍch'in;</t> <t>o'kxtzu' nkleta'te tnam Israel</t> <t>tk'etz Qman Dyos.</t>", "24": "<t>Matxi' qo k'ulb'an tu'n elsal ch'xawil k'luj witzleb'i'n</t> <t>atzun xkykanb'a ojtxi' qchmanju'</t> <t>atxi'x k'wal qo'toq:</t> <t>e'naj qrit, e'qwakyix, e'qk'wal ex qmyal.</t>", "25": "<t>Qme'ssankutzun qib' tu'n qch'ixaw,</t> <t>qoqe' pitzeku' tu'n qch'ixaw,</t> <t>qu'n atxi'x k'wal qo'toq ex ja'lo,</t> <t>matxi' qo b'inchan il twitz Qman Dyos,</t> <t>ayo' exqe' ojtxi' qchman</t> <t>min nqo b'in te, Chi Jeremiy.</t>"}