{"1": "<pb/>Tk'am Jeremiy tyol Qman Dyos tu'n txitma'n kye kykyaqil aj Juda najlqe'toq Ejipt, kyoju' nimaqtnam Mikdol, Tapnes, Menpis ex toju' tx'otx' toj tb'a'nq'ob' kya'j.", "2": "A ntma'n Qman Dyos nimtipumal ikjalu: <pb/>Oje kyile' tkyaqilju' xitb'il tzaj nq'o'ne' tib'aj Jerusalen ex kyib'aj txqantl nimaqtnam toj Juda. Xitjniqe'tl ex mix-a'lo'tl najli kyoj,", "3": "tu'n kypaj myab'a'n kyb'inchaye', okna' kyq'o'ne' ntx'u'jile' tej kyok k'ulune' kye witzleb' ex kub' kyq'o'ne' sturak kywitz, aye' dyos mixti'x kyoklene' exqe' ojtxi' kyyajilb'ene' kyi'j.", "4": "B'a'npun maj e'tzaj nchq'o'ne' nmajine' sanjelal q'malte kyeye' tu'n lan che kyb'inchaye' taq'wix ik'o'nqe' wu'ne'.", "5": "Aye'tzunkye' mixti'x nxikyb'i'ne'. Mya tu'npe'wt tkyaj kyq'o'e' kyb'inchb'aje' myab'a'n, xipe' kyljo'ne' tu'n tkub' kyq'o'ne' sturak kywitz witzleb'.", "6": "Tzajtzun txqan ntx'u'jiltze', ojexi'x jamun naku'j q'aq' kyoj nimaqtnam toj Juda ex kyoj xky'ichb'e toj Jerusalen. B'aj kyej xitj ex chq'ajlajtl ja'lo.", "7": "<pb/>Qu'mtzun, in nma'ne' ayine' Dyos Manb'aj nimwipumale': ¿Tiqu'n aye'xe' nche tzaj q'inte jun nin taq'wix kyb'aje'? ¿Titiqu'n nkyb'incha'ne' taq'wix tu'n kykyim kykyaqilju' xjal aj Juda, e'ichan, qya ex k'wal, exqepe' tzma nche itz'j, tu'n mix-a'lo'tl tu'n tkyejten?", "8": "¿Tiqu'n noka' kyq'o'ne' ntx'u'jile' tu'n kyb'inchb'aje' ex nkub' kyq'o'ne' sturak kywitz junxi'tl dyos tzalu toj Ejipt, jaẍe ula'ye' najal? Tu'ntzun ja'lu tzul kyiq'i'ne' xitb'il kyi'je', ex che okyele' te jun yek'b'il tu'n qanb'en myab'a'n ex che b'el me'sa'ne' kyxol kykyaqilju' nimaqtnam twitz tx'otx'.", "9": "¿Ma matxi' tzik'tna'l kyu'ne' tkyaqilju' myab'a'n kyb'incha ojtxi' kyyajilb'ene', ex kyb'incha nimaqkawil toj Juda ex kyb'incha kyxu'jil, exju' kyb'inchaye' aye'ku'ye' ex kyb'incha kyxu'jile' toju' tx'otx' Juda ex kyoj xky'ichb'e toj Jerusalen?", "10": "Na'mxpe' kych'exb'entekye' che anq'in, ex min nche xob'e', ex na'mx kyb'inchanteye' e'xnaq'tzb'il ex e'kawb'il e'xinq'o'ne' kyeye' ex kye ojtxi' kyyajilb'ene'.", "11": "<pb/>Qu'mtzun nxinma'ne' kyeye', ayine' Dyos Manb'aj nimwipumale': Matxi' kub' nxima'ne' tu'n ttzaj nq'o'ne' taq'wix kyib'aje' ex tu'n tkub' nxitu'ne' Juda.", "12": "Knb'incha'ye' kyi'ju' ẍekyaj toj Juda ex matz'okxten toj kywi' tu'n kyxi' najal toj Ejipt, tu'n kyb'aj na'tz tejumajx. Kykyaqil che kyimel toju' q'oj mo tu'n we'yaj e'nimaq kyoklen ex ch'i'n kyoklen, ex che okyel te yek'b'il te qanb'en myab'a'n ex me'sb'il, te jun xob'el.", "13": "Kb'el ntz'e'ysa'ne' kywitzju' che anq'il toj Ejipt kse'n tkub' ntz'e'ysa'ne' kywitzju' aj Jerusalen tu'n q'oj, we'yaj ex tx'u'j yab'il.", "14": "Mix-a'lo'te ktzaqpajel mujqa kjel anq'in kyxolju' jte'tl aj Juda ẍeb'ajx najal toj Ejipt. Maskyepe' matz'anjkyi'j tu'n kykub' najan toj Juda, lay tz'anjtz kyi'j, o'kxtzu'n qa matz'ex oq, chiku'ya, chi Dyos.", "15": "<pb/>Aye'tzunkye' ojtzqi'n kyu'n qa nkub' kyq'o'n kyxu'jil sturak kywitz txqantl dyos, exqe' qya ate'toq atzu', kykyaqil nimtoq tzqan kyb'aj, exqe'tzuntlju' aj Juda najlqe'toq toj tnayajkya'j toj Ejipt, xikytzaq'we'n te Jeremiy:", "16": "<pb/>—Lay txiqb'i'nqe' tpakb'al tu'n Dyos saj tiq'i'na qeye'.", "17": "Okpe' xelqljo'nqe' qb'inchanteju' matxi' kub' qxima'ne'. Kxel qljo'nqe' tu'n tkub' qq'o'ne' sturak ex oyaj b'in twitz qtxu nimaqkawil toj kya'j, kse'nx nqb'incha'ne' matxi' tzajxi' ex kse'nx kyb'inchaju' ojtxi' qyajilb'en, ex qnimaqkawil ex qnejenel kyoju' nimaqtnam toj Juda ex kyoj xky'ichb'e toj Jerusalen. Atitoqna'qe' qwa tnejel, b'a'n toqqe' qel ex mixti'te xitb'il tzaj qi'j;", "18": "ttzajlenxtzuntz tej min kub' qq'o'ntle' sturak ex oyaj b'in twitzju' qtxu nimaqkawil toj kya'j, tkyaqilxte' min nkanuntl, ex inche b'ajkyimju' qxjale' tu'n we'yaj mo toj q'oj, chechij.", "19": "<pb/>Ex kymaju' qya kjalu: <pb/>—Intoq che kub'qb'incha'nqe' muqin tilb'ilalju' qtxu nimaqkawil toj kya'j, ex intoq kub' qq'o'ne' sturak ex oyaj b'in twitz, tkyaqil ja'lu ntoq qb'incha'ne' qa b'a'n toj kywitz qchmile'. Ex kxel qljo'ne' tu'n tb'inchet, chechij.", "20": "<pb/>Xi'tzun ttzaq'we'n Jeremiy kye kykyaqilju' ichan ex qya eb'ajx tzaq'wente te, ikjalu:", "21": "<pb/>—¿Ma mixtzunti' ntka'yi'n Qman Dyos toj kywitze', mujqa min na'ntl tu'n qa intoq kub' kyq'o'ne' exqe' ojtxi' kyyajilb'ene', kynimaqkawile', kynejele' ex tkyaqilju' tnam, sturak kywitz txqantl dyos kyoju' nimaqtnam toj Juda ex kyoj xky'ichb'e toj Jerusalen?", "22": "Atzunte Qman Dyos min tajb'iltlju' myab'a'n xb'aj kyb'incha'ne' ex ik'o'nqe' tu'n. Qu'mtzun xitjnitlju' kytaname' ja'lo ex mix-a'lo'tl najli toj, matz'ok te jun yek'b'il qanb'en myab'a'n, xob'ajilxi'x.", "23": "Matzaju' jun taq'wixil lu kyi'je' qu'n tu'na'ju' xb'ajkub' kyq'o'ne' sturak kywitz junxi'tl dyos, iktzu'n ẍeb'inchana' ile' twitz Qman Dyos, ex mixnati'x ẍe'x kyb'i'ne' t-xnaq'tzb'il ex tkawb'il, ex min ẍe'x kyb'incha'ne' tchaq' kyeye', chij.", "24": "Ex xitma'ntl Jeremiy kye tkyaqilju' tnam, ex kyeku'ju' qya: <pb/>—Kyb'intze' tyol Qman Dyos lu kykyaqile', aj Juda nalqe'ye' toj Ejipt.", "25": "Intma'n Qman Dyos nimtipumal janche ajb'ena' aj Israel, kjalu: <pb/>Aye'ye' qya, nkyma'nku'ye' tu'n kytziye' ex inkyb'incha'nku'ye', inkyma'ne' qa matxi' kytziyaye' tu'n tkub' kyq'o'ne' sturak ex oyaj b'in twitz kytxuye' Nimaqkawil toj Kya'j, ex ilti'j kkyb'incha'ju'ye' xkytziyaye'. ¡B'a'natzun, japunx kyu'ne' ex kyb'inchame' xkytziyaye'!", "26": "Kyb'inkutzune' aj Juda nalqe'ye' toj Ejipt, aju' kxe'l nma'ne' kyeye', ayine' Dyos Manb'aj: Axxi'x, ayine' nim woklene', mix-a'lo' jun aj Juda kq'malte jumajtlju' nb'iye' toj Ejipt: Majx lu Qman Dyos, chiwt.", "27": "Qu'n okxi'x k'okyel nka'yi'ne' ajttzaj nq'o'ne' xitb'il kyi'je', myaju' b'a'n. Majx che b'el nnajsa'ne' aj Juda najlqe' toj Ejipt tu'n q'oj mo tu'n we'yaj.", "28": "Naqlo jte'tlte' qa min ẍekyim toju' q'oj exqa matz'anjkyi'j toj Juda. Oktzun kyla' kykyaqilju' e'kyajten toj Juda ex mache ul najal toj Ejipt, alqe' kjapumel, qa aju' nyole' mujqa aju' kyol.", "29": "Kxe'l nq'o'ne' techlal lu kyeye', ayine' Dyos Manb'aj, yek'b'ilte qa che japumelju' xnmaye' kyeye', qa kb'el ntz'e'ysa'ne' kywitze' toju' nintnam lu:", "30": "Kxe'l nq'o'ne' paraon Opra, nimaqkawil toj Ejipt, toj kyq'ob'ju' tajq'oj b'iyolqe', kse'nx tej txinq'o'ne' Sedekyiy, nimaqkawil toj Juda, toj tq'ob' Nab'ukodonosor, nimaqkawil aj B'ab'ilon, ju' tajq'oj B'iyolxi'x, chi Dyos."}