{"1": "<pb/>A ntma'n Qman Dyos ja'lu: Tojtzu'n tq'ijlalil lu, xi' che ajb'ela' kykyaqil tnej tyajajil Israel weye', ex che okyel te ntaname', chij.", "2": "<pb/><t>Chi Qman Dyos kjalu:</t> <t>Machinokye' b'a'nwnaq toj chq'ajlaj</t> <t>teju' tnam xkyaj kolchi te kamik.</t> <t>Tej intoq kyjyo'n aj Israel jatu'n kyojlana',</t>", "3": "<t>Xinyek'u'n wib'e' najchaq kye.</t> <t>Matxi' che nk'u'jlaye' tejumajx,</t> <t>qu'mtzun kukx tlaq nk'u'ju'ye' kyi'j.</t>", "4": "<t>Kjawil nb'incha'n jumajtla Israel.</t> <t>Tzul jumajtla kyuk'i'l chilchil</t> <t>b'ixil tuk'i'l nim tzalajb'il.</t>", "5": "<t>Tzul jumajtla awal ub'a</t> <t>kywi' witz toj Samarya,</t> <t>exqe' mache awan ub'a</t> <t>che nik'b'el ti'ju' twitz kyawal.</t>", "6": "<t>Qu'n tzul jun q'ij kjawil kyẍch'i'n xq'uqil</t> <t>kywi' witz te Eprayin ikjalu:</t> <t>Kukytzaje', qo'qe' toj Syon,</t> <t>twitz Qman Dyos, chechiku', chi Dyos.</t>", "7": "<pb/><t>Intma'n Qman Dyos kjalu:</t> <t>Che b'itzan qe'ye' tuk'i'l tzalajb'il ti'ju' ttanam Jakob',</t> <t>ju' nim toklen kyxol kykyaqil nimaqtnam.</t> <t>Tu'n tb'injtzju' kyb'itze' ex kymanxe':</t> <t>Matkol Qman Dyos ttanam,</t> <t>aye' jte'tl min e'kyim kyxol aj Israel, chechiku'ye'.</t>", "8": "<t>Che eletz wiq'i'ntle' toju' tx'otx' te tb'a'nq'ob'kya'j</t> <t>ex che tzajel nb'u'yi'ne' tzmajx jachaq ta'qe'ye' toj tkyaqil twitz tx'otx'.</t> <t>Che tzajelju' moẍ ex kox,</t> <t>exqe' qya ch'onwi'qe' exqe' matx che itz'ji kyne'ẍ,</t> <t>¡Nim txqan kyb'aj k'anjetz kyi'j!</t>", "9": "<t>Inche k'ulun nwitze' ex nche oq' ajtanjtzkyi'j.</t> <t>Che tzajel wiq'i'ne' janche b'eta' a',</t> <t>toj jun b'e tzinun ja lay che jawa' tz'aq.</t> <t>Ayina'we' kyman aj Israel,</t> <t>ex a Eprayin nk'wale' tzikb'aj, chi Dyos.</t>", "10": "<pb/><t>E'nimaqtnam, kyb'intze' tyol Qman Dyos</t> <t>ex kymanx tqanile' kyoju' mlaj najchaq ikjalu:</t> <t>Mache b'ajx t-sputi'n Qman Dyos aj Israel,</t> <t>oktzun che tb'u'yi' ex che kxeltka'yi'n</t> <t>kse'n nchex tka'yi'n k'ik'lel trit, chechiku'ye'.</t>", "11": "<t>qu'n tkolpite Qman Dyos ttanam Jakob',</t> <t>tkol te jun nintnam nimtipumal.</t>", "12": "<pb/><t>Che ul ex che b'itzal tuk'i'l tzalajb'il twi' Syon,</t> <t>che tzalajel ti'ju' t-xtalb'il Qman Dyos:</t> <t>ti'j triy, ti'j b'in ex ti'j aseyt,</t> <t>kyi'j rit ex wakx.</t> <t>Che okyel se'n jun awal chab'a a'li'n,</t> <t>ex lay che kub'numjtl.</t>", "13": "<t>Che b'ixilju' txin toj tzalajb'il,</t> <t>ikyqe'xju' ku'xun exqe' tijwnaq.</t> <t>Kxel nq'uqb'a'ne' kyk'u'j:</t> <t>knch'exb'eye' kyoq'e'n tu'n tzalajb'il,</t> <t>nimxi'xtl kytzalajb'il kxe'l nq'o'ne' kyetwitzju' kyk'ixk'oj.</t>", "14": "<t>Knb'incha'ye' tu'n kywan pale tb'anil wab'j</t> <t>ex tu'n kywan ntaname' b'a'nxi'x ti'ju' nq'inumale'.</t> <t>Ayine' Dyos Manb'aj nchin yolin, chi Dyos.</t>", "15": "<pb/><t>Intma'n Qman Dyos kjalu:</t> <t>In b'injtz toj twi' jun toj Rama,</t> <t>toj twi' jun xjal inxi'x oq'.</t> <t>A Rakyel, in oq' kyi'ju' tal.</t> <t>ex min ntjo'n tu'n tq'uqb'anjtz tk'u'j</t> <t>qu'n kyimniqe'tl, chij.</t>", "16": "<pb/><t>Atzunte Qman Dyos ntzaj tma'n te:</t> <t>Lalun tz'oq'tla Rakyel;</t> <t>lan tz'eltl ta'l twitza,</t> <t>kna'tenb'elte' tu'me'l t-xelju' tb'isa:</t> <t>Che eletztlkye' tala toju' kytx'otx' ajq'oj.</t> <t>Ayine' Dyos Manb'aj nchin yolin.</t>", "17": "<t>B'a'nte' kxe'la'ya</t> <t>k'anjetz kyi'ju' tk'wala toj kytanam.</t> <t>Ayine' Dyos Manb'aj nchin yolin.</t>", "18": "<t>In nb'i'ne' nxi'x kub'kyoq'je'n tyajajil Eprayin, ex nkyma'n kjalu:</t> <t>Ikyqo'toqju'ye' se'n jun qpoj tman wakx smaron,</t> <t>ex matxi' qokub' tmansi'na';</t> <t>qotiq'inx jumajtla tuk'i'la,</t> <t>ana'teju'ya Dyos Manb'aj qib'aje'.</t>", "19": "<t>El qpa'nqib'e' ti'ja,</t> <t>ex matxi' tz'anjtzti'j qanmiye';</t> <t>matz'el qnik'e' ti'ju' qile'</t> <t>ex nqjuma'nqib'e'</t> <t>nqo ch'ixwiye' ex nqme'ssa'nqib'e'</t> <t>tu'n tpaju' qile' toj qku'xumale', chechij.</t>", "20": "<t>Nk'walqe'we' tyajajil Eprayin k'u'jla'nqe' wu'ne';</t> <t>ate nk'walju'ye' nchin laqxi'xe' ti'j.</t> <t>expe' ajtkub' ntzak'u'ne',</t> <t>min nik'tna'l wu'ne';</t> <t>matz'exch'yon toj nk'u'je'</t> <t>ex ma'xi'x tzaj q'aq'an nk'u'je' ti'j.</t> <t>ayine' Dyos Manb'aj nchin yolin.</t>", "21": "<t>Aj Israel, kyq'onku'ye' techelju' b'e,</t> <t>Tu'ntzun tokyal kyu'ne' lwiy,</t> <t>kyka'yinkxi'xe' b'e jaeb'eta'ye'.</t> <t>¡Kutanjtz kyi'je' aj Israel,</t> <t>kutanjtz kyi'je' kyoju' nimaqkytaname'!</t>", "22": "<t>¿Ma kukxtzun ttakanjeju'ya,</t> <t>kse'n jun myalb'aj makub' tzpet?</t> <t>Ayine' Dyos Manb'aj, oje kub' nb'incha'ne' jun ak'a'j twitzju' tx'otx':</t> <t>jun qya te t-xq'lab'ju' ichan, chi Dyos.</t>", "23": "<pb/>Intma'n Qman Dyos nimtipumal ikjalu: <pb/>Aj nch'exb'enteye' tu'me'l kychwinqlalju' aj Juda, ajkyten jumajtl toju' kytx'otx' ex kyoju' nimaqkytanam, kkyma' jumajtl: Awt Qman Dyos k'i'wlanteju' witz xjan lu jata' tnik'alilti'j, chechiku'.", "24": "Che najalju' aj Juda exqe' najlqe' kyoj nimaqtnam na'tz, e'aq'unal ti'j awal ex k'ik'lel.", "25": "Kxe'l nq'o'n txqanwe' kywa ex kyk'wa' siktniqe' ex mixti'tl kyipumal, Chi Qman Dyos.", "26": "<pb/>Tzajtzun nna'nwib'tze' ex njaw ka'yine'. Majx b'a'n ela' nwitzik'e' weye'.", "27": "<pb/>Tma Qman Dyos kjalu: <pb/>Tzul jun q'ij knb'incha'ye' tu'n kychmet xjal ex txkup kyoju' tx'otx' Israel ex Juda.", "28": "Kse'nx tej woktene' xb'oqil, ch'uyil, yuch'il, xitul ex yajul, ikxtzu'n chin okyeltene' ka'yilte tu'n tjaw b'inchet ex tu'n tawet. Ayine' Dyos Manb'aj nchin yolin.", "29": "<pb/>Lay q'manjtztlju' yol toju' tq'ijlalil lu ikjalu: Xikylo'n manb'aj tx'am ub'a, jawtzun b'ent pok'tz t-xe kywitzte kyk'wal.", "30": "Qu'n alkyete malo'n tx'am ub'a, axtzunte che b'je'letz q'uchj twitzteju'. Teyilex junjun kkyimel tu'npajx til, chi Dyos.", "31": "<pb/>Matma Qman Dyos kjalu: <pb/>Tzul jun tq'ijlalil kjel b'ent jun nyole' ak'a'j kyuk'i'l aj Israel ex aj Juda.", "32": "Mikxa'tlju' kse'n yol kyej b'entti'j wu'ne' kyuk'i'lju' ojtxi' kyyajilb'ene', tej kyetzwiq'i'ne' toj Ejipt, qu'n min japunju' nyole' kyu'n, extzun ayine' kyajaw. Ayine' Dyos Manb'aj nchin yolin.", "33": "Ate yolju' kjel b'entti'j wu'ne' toju' tq'ijlalil lu kyuk'i'l aj Israel ikjalu: Kb'el nq'o'ne' nkawb'ile' toj kyanmi ex kjel ntz'ib'a'ne' toj kywi'. Che ajb'el weye' ex che okyel te ntanam kuxi'xe'. Ayine' Dyos Manb'aj nchin yolin.", "34": "Min nojqelantl tu'n kyokten xnaq'tzalkyib' kyxolilex, mujqa xnaq'tzalte kytzik mo kyitz'in tu'n telkynik' weye', qu'n kykyaqil k'elel kynik' weye', tzajx kyuk'i'lju' nimaq kyoklen ponx kyuk'i'lju' ch'i'n kyoklen. Kb'el nnajsa'nwe' kyb'inchb'aj myab'a'n ex lay tzaj nna'ntle' kyil. Ayine' Dyos Manb'aj nchin yolin, Chi Qman Dyos.", "35": "<pb/><t>Ate Qman Dyos kyej q'onte tu'n tk'antju' q'ij te q'ijtl</t> <t>aye'tzu'n xjaw ex che'w tu'n kyk'ant te qonik'an,</t> <t>ntb'incha'n tu'n tyukchiju' ninnjab' ex tu'n kyq'ajtiju' ttolob',</t> <t>a tb'iju' Qman Dyos nimtipumal, intma'n kjalu:</t>", "36": "<t>Qama pon jun q'ij</t> <t>min ẍe japunju' nkawb'ile' lu kyu'n,</t> <t>atzun q'iju' mya ntanamqe'tle' aj Israel.</t> <t>Ayine' Dyos Manb'aj nchin yolin.</t>", "37": "<t>Qama pon jun q'ij mab'ent kyechanteju' kya'j</t> <t>ex mab'je'l yal tzajx t-xe'xi' tx'otx' kyu'n,</t> <t>atzun q'iju' che elel wik'o'ne' aj Israel</t> <t>tu'n tpaj tkyaqilju' matxi' kyb'incha, chi Dyos.</t>", "38": "<pb/>Chi Qman Dyos ntma'n: <pb/>kpomel jun q'ij kjawil b'inchet jumajtlju' nintaname', ktzajelx jata' ja Ananel nimin twe' kpomelx ttzi tnam toj ttx'u'k.", "39": "Kxe'ltzun nqachtz na'tz tzinun tu'n tpon tzmajx twi' Kareb', kxel txalpujtzuntz tu'n tpon tk'etz Koa.", "40": "Tkyaqilju' b'ya' janche ku'xa' mqu'n kyimni ex janku'xa' xon tza'j, ex tkyaqilju' tx'otx' tib'aju' a' twitz xaq Sedron ex kpomelx jata' ttx'u'k jata' ttzi tnam kye chej tb'i toj tjawetzq'ij, che xjansanjtzel weye', ex tkyaqil ja'lu layx kub' tx'u'yetl ex lay kub' xitetl, chi Qman Dyos."}