{"1": "<pb/>Tzaj yolin Qman Dyos weye' ex tman:", "2": "Kutku'xa tja b'inchal k'wil, atzuntzu' kxela' nma'ne' jun tqanil teya, chij.", "3": "Inku'xtzuntze' ayine' Jeremiy, ex okyalju' b'inchal k'wil wu'ne' intoq b'inchan xoq'l.", "4": "Qatzun min nelb'a'nju' k'wil ntb'incha'n, intoq kub' t-xitu'n ex nkub' tb'incha'n juntel tu'nxju' xoq'l, tzmaxi'j ajtkyaj b'a'n kse'nxju' tajb'il.", "5": "<pb/>Tzajtzun tma'n Qman Dyos weye':", "6": "¿Ma laytzun b'ant nb'inchanteye' kyi'je' aj Israel, kse'nx ntb'incha'n b'inchal k'wil lu ti'ju' xoq'l? Ikyqe'kyeju'ye' toj nq'ob'e' kse'n xoq'l toj tq'ob'ju' b'inchal k'wil. Ayine' Dyos Manb'aj nchin yolin.", "7": "Naq jun kmujx ajtkub' nxima'ne' tu'n tjaw nxb'oqi'ne', tu'n tkub' nxitu'ne', tumtkub' ntx'u'yi'ne' jun nintnam mo jun kawb'il.", "8": "Qatzun makyej ttzaqpi'n nintnamju' taq'wixil, laytzun tzaj nq'o'ne' tz'e'ysb'il witzb'aj xi'toq ttzaj nq'o'ne' tib'aj.", "9": "Kb'el nxima'ne' tu'n tjaw b'inchetl ex tu'n tb'ant jun nintnam mo jun kawb'il.", "10": "Qatzun matb'inchate' nintnam taq'wix exqa min xxitb'i'n ab'tzib'l wu'ne' te, lay che tzajnq'o'ntle' nxtalb'ile' ktzajeltoq nq'o'ne' te.", "11": "<pb/>Q'manxa kyeju' xjal aj Juda ex kyeju' najlqe' toj Jerusalen qa a in nma'nju'ye' ayine' Dyos Manb'aj: Ati jun nxime' kyi'je', inxima'ne' tu'n tkub' ntz'e'ysa'n kywitze'. Kytzaqpinkje' kyb'eye' myab'a'n; kyka'yinxe' kychwinqlale' ex kyb'inchamju'ye' b'a'n.", "12": "Ate kkyma'ju' teya: ¡lanx tz'ex tq'ija! B'a'nxqe' qten tu'n qanq'ine' kse'nx qajb'ile' ex tu'n qtene' toj qpi'sale' toju' myab'a'n tkub' toj qanmiye', chechi.", "13": "<pb/><t>Qu'mtzun in nma'ne' ayine' Dyos Manb'aj:</t> <t>Kyxjelunxe' kyxolju' nimaqtnam,</t> <t>qa ati jun b'ilte kse'n ja'lu.</t> <t>¡Mixyab'a'nte' xtb'inchaju' tnam Israel!</t>", "14": "<t>¿Mankub'naj jumaju' che'w</t> <t>kyib'aju' pik twi' Lib'ano?</t> <t>¿Ma ntzun che'x tzqiju' qtx'ilun a'</t> <t>nche ku'tz kyk'u'ju' witz?</t>", "15": "<t>Atzunte' ntaname' matzik' nna'le' tu'n,</t> <t>Ex nkub' tq'o'n sturak kywitz dyos mya ax.</t> <t>Makub' tzpet toju' tb'e,</t> <t>aju' ojtxi' b'e,</t> <t>ex ljo'nqe' tb'e min ojtzqi'nqe'.</t>", "16": "<t>Iktzu'n xkyaja' ttanam tu'n te jun chq'ajlaj,</t> <t>te xob'ajilx kukxju'.</t> <t>Kykyaqilju' che b'jik'el toj</t> <t>majx che b'ajelxob'.</t>", "17": "<t>Ikyqine' kse'n kyq'iq' ntzaj tjawetzq'ij;</t> <t>che b'el oq wu'ne' kywitz kyajq'oj.</t> <t>lay che'x nka'yi'ne', ntze'lwi'jwe' kxel nmiltz'u'n kye,</t> <t>ajtul q'ij tu'n tz'e'yset kywitz, chi Dyos.</t>", "18": "<pb/>Kymaju' xjal: Qnk'uku' jun qxim ti'j Jeremiy. Ate'nakye pale xnaq'tzalqe, exqe' ati kynab'l q'ol qnab'l, ex sanjelal tu'n ttzaj kyma'n tyol Dyos qe. Qpoqonx tu'n tkub'yo'n. Lalunx txiqb'i'nju' ntma'n, chechi.", "19": "<pb/><t>¡Nman Dyos, chin tb'intza!</t> <t>¡B'intza titi' nkyma'n wajq'oje!</t>", "20": "<t>¿Matu'ntzun taq'wix kchjete'alju' b'a'n?</t> <t>¡Matxi' ku'x kyb'incha'n njulile'!</t> <t>Na'ntzpe'ya matxi' kub' nq'o'n wib'e' yolil kyi'j twitza,</t> <t>qanilte' tu'n lalun tzaj ttzaqpi'na ttx'u'jila kyib'aj.</t>", "21": "<t>¡Atzu'n ja'lu b'inchama tu'n kykyimju' kyk'wal</t> <t>tu'n we'yaj mujqa tu'n k'uẍtx'e'nb'il;</t> <t>che kyajxwitju' kyxu'jil kyimni kychmil ex mixti' kyal!</t> <t>¡Che kyimxwitju' ichan tu'n tx'u'j yab'il,</t> <t>ex che kyimxwitju' kyku'xun toj q'oj!</t>", "22": "<t>Naqx mikynab'en</t> <t>chq'onqe'tza jun k'loj eleq' kyi'j,</t> <t>¡che jawxwit ẍch'in toj xob'ajil!</t> <t>Qu'n ma ku'x kyb'incha'n jun jul te xpatxab' weye',</t> <t>mab'ajkub' kyq'o'n xpatxab' toj nb'eye'.</t>", "23": "<t>Atzunta Nman Dyos, tojtzq'ina tkyaqilju' kyxim</t> <t>matxi' b'aj kyb'incha'n tu'n nkub' kyb'yo'ne'.</t> <t>¡Lan kub' tnajsa'na kyb'inchb'aj myab'a'n</t> <t>ex lalun tzik'tna'lju' kyil tu'na!</t> <t>¡B'inchama tu'n kykub'tz'aq twitza,</t> <t>tz'e'ysanku'ya kywitz tuk'i'l ttx'u'jila!</t>"}