{"1": "<pb/>Tzaj yolin Qman Dyos te Jeremiy, ex tman:", "2": "Tenku'ya ttzija te k'u'lb'il weye' ayine' Dyos Manb'aj, pakb'anxtzuna tqanil lu kye kykyaqilju' najlqe' toj Juda, nche okx k'ulul weye' toju' ja lu, tu'n ttzaj kyb'i'nju' nyole'", "3": "ayine' Dyos Manb'aj Dyos nimwipumale', janche k'uluna' aj Israel: Kyq'onk tilile' tu'n kyanq'ine' b'a'n ex tu'n kyb'inchanteye' b'a'n, che kjel najantzuntze' wu'ne' toju' tx'otx' lu.", "4": "Lalun tz'okqe kyk'u'je' kyi'ju' sb'ul, inkyma'n: ¡Lu tja Qman Dyos lu, lu tja Qman Dyos! Chechij.", "5": "<pb/>Qama che anq'ine' b'a'n, qama kyb'inchaye' b'a'n ex makyb'inchaye' tnik'alilti'j kyxolilexe';", "6": "qa min ẍekub' kyaju'nju'ye' te najchaq xjal, e'meb'a exqe' qya kyimni kychmil, qa min ẍekub' kyb'yo'ne' mixti' kyil toju' najb'il lu, qa min ẍek'ulune' kye junxi'tl dyos nche yajtiye' tu'n kypaj,", "7": "che kjel najane' wu'ne' tzalu toju' tx'otx' xinq'o'ne' tejumajx kye ojtxi' kyyajilb'ene'.", "8": "<pb/>Xi'nqeya'kye' kyk'u'j kyi'ju' yol mya ax mixti'x tajb'en kyeye'.", "9": "Inche elq'ane', nche b'iyune'; nche ajpajine', nche chanyole', inkub' kyq'o'ne' sturak twitz B'aal, nche k'ulune' kye dyos mixti' kyoklene' kyi'j,", "10": "inche ultzuntze' nwitze' toju' ja lu janjaw nimeta' nb'iye'. Chechiloye' qa matxi' che klete' tzalu, ex toj kynab'le' qa b'a'n tu'n kyb'inchanteye' ti'xti' nche elwik'o'ne'.", "11": "¿Ma kyja leq'u' ja lu kyeye', janjaw nimeta' nb'iye'? Tkyaqil ja'lu matxi wile'. Ayine' Dyos Manb'aj nchin yolin.", "12": "Kupekyxi'ye' toju' njaye' xjan toj Silo, ju' tnejel najb'il jawnsk'o'ne' jatu'n ntena'ye', kyka'yinxtzune' xnb'inchaye' ti'j tu'n tpaj tilju' ntaname' Israel.", "13": "B'a'npuxi' pena'maj txinma'ne' kyeye' tu'n kyanq'ine' b'a'n, mixti'x nchinx kyb'i'ne', expe' mixti'x xi' toj kywinqile' tej kytzaj ntxko'ne'. Ayine' Dyos Manb'aj nchin yolin.", "14": "Qu'mtzun kse'n nb'inchaye' ti'ju' ja xjan toj Silo, ikytzun knb'incha'ye' ti'ju' ja te k'u'lb'il lu, ja nnimeta' nb'iye', ju' xinq'o'ne' kyeye' ex kye ojtxi' kyyajilb'ene', ex ja q'uqla' kyk'u'je'.", "15": "Che elix nxla'ja'ne' nwitze', kse'n kyex nxla'ja'ne' tyajajil Eprayin ju' kyitz'in kyib'e' kyuk'i'l.", "16": "<pb/>Jeremiy, lalun k'uluna weye' ti'ju' tnam lu, lalun kub'sana kyi'j. Lalun tz'ok ila, qu'n lay txinb'i'na.", "17": "¿Ma min ntka'yi'nju'ya nkyb'incha'n kyoju' nimaqtnam toj Juda ex kyoju' b'e toj Jerusalen?", "18": "Intzaj kyi'n kyk'wal si, aye'tzu'n manb'aj nche oktxqonte q'aq', aye'tzu'n qya nche b'inchan muqin tu'n tkub' kyq'o'n twitzju' kydyos tilb'ilal qya tok tb'i kyu'n: qya nimaqkawil toj kya'j. Ex in okkyq'o'n ntx'u'jile' tu'n tpaj nkub' kyq'o'n ta'l ub'a kywitz junxi'tl dyos.", "19": "Myayinwe' nchin b'o'lj, aye'xkye nkyb'o'ljsa'nkyib' tu'n tel kych'ixaw. Ayine' Dyos Manb'aj nchin yolin.", "20": "Qu'mtzun axxi'x ktzajel nq'o'ne' ntx'u'jile' tib'aju' najb'il lu ex kyib'aju' xjal, expe' kyib'aj alu'mj, e'tze toj kojb'il ex awal. Ikte' kse'n ajt-xi' q'aq' toj k'ul, lay yupj, Chi Dyos chiku'ya.", "21": "<pb/>Q'manxa qa ayine' Dyos Manb'aj te tkyaqil ipumalj antine' kyib'aj aj Israel, in nma'ne' teju' ntaname': Kyq'onku'ye' tkyaqilju' chojb'il b'a'n toj kywitze', ex kywanxju'ye' chib'j lu.", "22": "Qu'n tej kyetzwiq'i'ne' kyyajilb'ene' toj Ejipt, mixti'we' xinma'n kye ex min nchaq'e' tu'n tkub' kyq'o'n alu'mj te chojb'il k'ok'sb'il ex chojb'il.", "23": "Awe' nchaq' kye tu'n kniman weye', wetzuntze' nche k'uluna' ayine' Dyos Manb'aj, aye'tzunkye' ntaname'. Ex xinma'ne' kye tu'n kyanq'i'n kse'nxju' nchaq'e' kye, tu'ntzun kyxi' toj b'a'n.", "24": "Aye'tzunkye min nxikyb'i'ne' ex mixjun ok toj kywi', kub' kypi'sa'n kyib', e'anq'in kse'nxju' kynab'l taq'wix. Xi'pe' tzaja' kymiltz'u'n kytze'lkyi'j weye', mya tu'nwt kytzaj lq'e nk'etze'.", "25": "Atxi'x kyetzlen kyyajajilb'ene' toj Ejipt tzmax toju' tq'ijlalil ja'lo, eb'aj tzaj nchq'o'ne' nsanjelale' kyxole' aye' ajb'el weye', kukxju' lepchitz juntl ti'j juntl.", "26": "Aye'tzunkye' min nxikyb'i'ne', mixjun ok toj kywi'ye', kub'pe' kypi'sa'n xi'xtlkyib'e' kywitzju' kyyajilb'ene'.", "27": "<pb/>Jeremiy, q'manxa tkyaqilju' lu kye, b'a'nqa min sok toj kywi'; ẍch'inxa kye maskye min xkyaj.", "28": "Q'manxa kye: A nintnam ja'lu min nniman weye' ayine' Dyos Manb'aj, ex min tajb'il tu'n ttzak'it. Majx matxi' kub' naju' ax toj ttzi, chiku'ya, chi Dyos.", "29": "<pb/><t>¡Aj Jerusalen, kyjomil kywi'ye' ex kyxonxe'!</t> <t>¡Kyb'itzanx jun b'itze' b'isb'ajilx kyib'aju' b'us toj chq'ajlaj!</t> <t>Qu'n matxi' tzaj ttx'u'jil Qman Dyos kyi'ju' xjal toj Jerusalen,</t> <t>matxi' che kyajtkolb'i'n ex matxi' che eltik'o'n.</t>", "30": "<pb/>Chi Qman Dyos: Makyb'incha xjal aj Juda min nkub' toj nwitze': mache kub' kyq'o'n kywitzleb' ik'o'nqe' wu'ne' toju' ja te k'u'lb'il weye', mixti' xxikynima'n.", "31": "Jaw kyb'incha'n q'olb'eb'l te Topet toju' b'ya' B'en-inom, tu'n kykub' kytz'e'ysa'n kyk'wal ex kymyal, mya nchaq'ene' kye, expe' myawe' xima'n wu'n.", "32": "Qu'mtzun ayine' Dyos Manb'aj nchin yolin, tzul q'ij lay txiq'ma'ntl tb'iju' najb'il lu Topet ex B'ya' B'en-inom, atl tb'iju' k'okyel: B'ya' B'iyb'il xjal. Tojtzun Topet che b'elexa' mqu'n kyimni qu'n mixjalojatl tu'n kyku'x mqu'na'.", "33": "Che b'ajel kych'yo'n k'utz ex toj k'u'l txkupju' xjal lu kyimniqe'tl, ex mix-a'lo'te kxel xla'jankye.", "34": "Che b'el nnajsa'ne' b'itz te ninq'ij ex te tzalajb'il, ex b'itz te mjeb'le'n kyoju' nimaqtnam toj Juda ex kyoju' b'e toj Jerusalen, tkyaqilju' tx'otx' kjel chq'ajlajix. Chi Qman Dyos."}