{"1": "<pb/>Y éstos, los repartidos de los hijos de Israel en la tierra de Canaán; a los que repartióles Eleazar el sacerdote, y Josué, hijo de Nun, y los príncipes de las paternas tribus de los hijos de Israel;", "2": "según suertes sortearon, al modo que mandó el Señor en mano de Josué, a las nueve tribus y a la mitad de la tribu;", "3": "pues dio Moisés herencia a las dos tribus y a la mitad de la tribu, desde allende el Jordán; y a los levitas no dio herencia en ellos;", "4": "porque eran los hijos de José dos tribus: Manasés y Efraín. Y no se dio parte en la tierra a los levitas sino ciudades para habitar, y los ejidos de ellas para los ganados de ellos, y los ganados de ellos.", "5": "Del modo que mandó el Señor de Moisés, así hicieron los hijos de Israel y repartieron la tierra.", "6": "<pb/>Y acercáronse los hijos de Judá a Josué, en Galgal; y díjole Caleb, el hijo de Jefoné, el cenezeo: «Tú sabes la palabra que habló el Señor a Moisés, hombre de Dios, acerca de mí y de ti en Cadés-Barné;", "7": "pues de cuarenta años era yo, cuando me envió Moisés, el niño de Dios, desde Cadés-Barné, a explorar la tierra; y respondíle palabra, según la mente de él.", "8": "Mis hermanos, los que subieron conmigo, trocaron el corazón del pueblo; yo, empero, continué siguiendo al Señor, mi Dios.", "9": "Y juró Moisés en aquel día, diciendo: «La tierra a que subiste, te será en herencia y a tus hijos por los siglos; pues has continuado siguiendo en pos del Señor, nuestro Dios.»", "10": "Y ahora me ha nutrido el Señor, al modo que dijo: «Este, el cuadragésimo quinto año, desde que habló el Señor esta palabra a Moisés y anduvo Israel por el desierto; y ahora he aquí yo ahora de ochenta y cinco años;", "11": "aún soy hoy fuerte así como cuando me envió Moisés; así mismo fuerte para salir y entrar a la guerra.", "12": "Y ahora pídote este monte, según lo que dijo el Señor aquel día, porque tú has oído esta palabra en aquel día; y ahora los enaquim allí son — ciudades fuertes y grandes; si, pues Señor conmigo exterminaréles, del modo que me dijo el Señor.»", "13": "Y bendíjole Josué y dio Hebrón a Caleb, hijo de Jefoné, hijo de Quenez, en posesión.", "14": "Por esto fue Hebrón de Caleb, el hijo de Jefoné, el quenezeo; hasta este día, por haber él seguido el precepto del Señor, Dios de Israel.", "15": "Y el nombre de Hebrón era antes: Ciudad-Arbé metrópoli de los enaquim, ésta(a) . Y la tierra descansó de la guerra."}