{
  "1": "Joram son of Ahab became king over Israel in Samaria during the eighteenth year of Judah's King Jehoshaphat; he reigned 12 years.",
  "2": "He did what was evil in the LORD's sight, but not like his father and mother, for he removed the sacred pillar of Baal his father had made.",
  "3": "Nevertheless, Joram clung to the sins that Jeroboam son of Nebat had caused Israel to commit. He did not turn away from them.",
  "4": "King Mesha of Moab was a sheep breeder. He used to pay the king of Israel 100,000 lambs and the wool of 100,000 rams,",
  "5": "but when Ahab died, the king of Moab rebelled against the king of Israel.",
  "6": "So King Joram marched out from Samaria at that time and mobilized all Israel.",
  "7": "Then he sent [a message] to King Jehoshaphat of Judah: \"The king of Moab has rebelled against me. Will you go with me to fight against Moab?\" Jehoshaphat said, \"I will go. I am as you are, my people as your people, my horses as your horses.\"",
  "8": "Then he asked, \"Which route should we take?\" Joram replied, \"The route of the wilderness of Edom.\"",
  "9": "So the king of Israel, the king of Judah, and the king of Edom set out. After they had traveled their indirect route for seven days, they had no water for the army or their animals.",
  "10": "Then the king of Israel said, \"Oh no, the LORD has summoned us three kings, only to hand us over to Moab.\"",
  "11": "But Jehoshaphat said, \"Isn't there a prophet of the LORD here? Let's inquire of the LORD through him.\" One of the servants of the king of Israel answered, \"Elisha son of Shaphat, who used to pour water on Elijah's hands, is here.\"",
  "12": "Jehoshaphat affirmed, \"The LORD's words are with him.\" So the king of Israel and Jehoshaphat and the king of Edom went to him.",
  "13": "However, Elisha said to King [Joram] of Israel, \"We have nothing in common. Go to the prophets of your father and your mother!\" But the king of Israel replied, \"No, because it is the LORD who has summoned us three kings to hand us over to Moab.\"",
  "14": "Elisha responded, \"As the LORD of Hosts lives, I stand before Him. If I did not have respect for King Jehoshaphat of Judah, I would not look at you; I wouldn't take notice of you.",
  "15": "Now, bring me a musician.\" While the musician played, the LORD's hand came on Elisha.",
  "16": "Then he said, \"This is what the LORD says: 'Dig ditch after ditch in this wadi.'",
  "17": "For the LORD says, 'You will not see wind or rain, but the wadi will be filled with water, and you will drink-- you and your cattle and your animals.'",
  "18": "This is easy in the LORD's sight. He will also hand Moab over to you.",
  "19": "Then you must attack every fortified city and every choice city. You must cut down every good tree and stop up every spring of water. You must ruin every good piece of land with stones.\"",
  "20": "About the time for the grain offering the [next] morning, water suddenly came from the direction of Edom and filled the land.",
  "21": "All Moab had heard that the kings had come up to fight against them. So all who could bear arms, from the youngest to the oldest, were summoned and took their stand at the border.",
  "22": "When they got up early in the morning, the sun was shining on the water, and the Moabites saw that the water across from them was red like blood.",
  "23": "\"This is blood!\" they exclaimed. \"The kings have clashed swords and killed each other. So, to the spoil, Moab!\"",
  "24": "However, when the Moabites came to Israel's camp, the Israelites attacked them, and they fled from them. So Israel went into the land and struck down the Moabites.",
  "25": "They destroyed the cities, and each of them threw stones to cover every good piece of land. They stopped up every spring of water and cut down every good tree. In the end, only the buildings of Kir-hareseth were left. Then men with slings surrounded [the city] and attacked it.",
  "26": "When the king of Moab saw that the battle was too fierce for him, he took 700 swordsmen with him to try to break through to the king of Edom, but they could not do it.",
  "27": "So he took his firstborn son, who was to become king in his place, and offered him as a burnt offering on the city wall. Great wrath was on the Israelites, and they withdrew from him and returned to their land."
}