{
  "1": "When King Hezekiah heard [their report], he tore his clothes, covered himself with sackcloth, and went into the LORD's temple.",
  "2": "Then he sent Eliakim, who was in charge of the palace, Shebna the court secretary, and the elders of the priests, covered with sackcloth, to the prophet Isaiah son of Amoz.",
  "3": "They said to him, \"This is what Hezekiah says: 'Today is a day of distress, rebuke, and disgrace, for children have come to the point of birth, but there is no strength to deliver [them].",
  "4": "Perhaps the LORD your God will hear all the words of the Rabshakeh, whom his master the king of Assyria sent to mock the living God, and will rebuke [him for] the words that the LORD your God has heard. Therefore, offer a prayer for the surviving remnant.'\"",
  "5": "So the servants of King Hezekiah went to Isaiah,",
  "6": "who said to them, \"Tell your master this, 'The LORD says: Don't be afraid because of the words you have heard, that the king of Assyria's attendants have blasphemed Me with.",
  "7": "I am about to put a spirit in him, and he will hear a rumor and return to his own land where I will cause him to fall by the sword.'\"",
  "8": "When the Rabshakeh heard that the king of Assyria had left Lachish, he returned and found him fighting against Libnah.",
  "9": "The king had heard this about Tirhakah king of Cush: \"Look, he has set out to fight against you.\" So he again sent messengers to Hezekiah, saying,",
  "10": "\"Say this to Hezekiah king of Judah: 'Don't let your God, whom you trust, deceive you by promising that Jerusalem will not be handed over to the king of Assyria.",
  "11": "Look, you have heard what the kings of Assyria have done to all the countries: they destroyed them completely. Will you be rescued?",
  "12": "Did the gods of the nations that my predecessors destroyed rescue them-- [nations such as] Gozan, Haran, Rezeph, and the Edenites in Telassar?",
  "13": "Where is the king of Hamath, the king of Arpad, the king of the city of Sepharvaim, Hena, or Ivvah?'\"",
  "14": "Hezekiah took the letter from the hand of the messengers, read it, then went up to the LORD's temple, and spread it out before the LORD.",
  "15": "Then Hezekiah prayed before the LORD: \"LORD God of Israel who is enthroned [above] the cherubim, You are God-- You alone-- of all the kingdoms of the earth. You made the heavens and the earth.",
  "16": "Listen closely, LORD, and hear; open Your eyes, LORD, and see; hear the words that Sennacherib has sent to mock the living God.",
  "17": "LORD, it is true that the kings of Assyria have devastated the nations and their lands.",
  "18": "They have thrown their gods into the fire, for they were not gods but made by human hands-- wood and stone. So they have destroyed them.",
  "19": "Now, LORD our God, please save us from his hand so that all the kingdoms of the earth may know that You are the LORD God-- You alone.\"",
  "20": "Then Isaiah son of Amoz sent [a message] to Hezekiah: \"The LORD, the God of Israel says: 'I have heard your prayer to Me about Sennacherib king of Assyria.'",
  "21": "This is the word the LORD has spoken against him: The young woman, Daughter Zion, despises you and scorns you: Daughter Jerusalem shakes [her] head behind your back.",
  "22": "Who is it you mocked and blasphemed? Against whom have you raised [your] voice and lifted your eyes in pride? Against the Holy One of Israel!",
  "23": "You have mocked the Lord through your messengers. You have said: With my many chariots I have gone up to the heights of the mountains, to the far recesses of Lebanon. I cut down its tallest cedars, its choice cypress trees. I came to its farthest outpost, its densest forest.",
  "24": "I dug [wells], and I drank foreign waters. I dried up all the streams of Egypt with the soles of my feet.",
  "25": "Have you not heard? I designed it long ago; I planned it in days gone by. I have now brought it to pass, and you have crushed fortified cities into piles of rubble.",
  "26": "Their inhabitants have become powerless, dismayed, and ashamed. They are plants of the field, tender grass, grass on the rooftops, blasted by the east wind.",
  "27": "But I know your sitting down, your going out and your coming in, and your raging against Me.",
  "28": "Because your raging against Me and your arrogance have reached My ears, I will put My hook in your nose and My bit in your mouth; I will make you go back the way you came.",
  "29": "This will be the sign for you: This year you will eat what grows on its own, and in the second year what grows from that. But in the third year sow and reap, plant vineyards and eat their fruit.",
  "30": "The surviving remnant of the house of Israel will again take root downward and bear fruit upward.",
  "31": "For a remnant will go out from Jerusalem, and survivors from Mount Zion. The zeal of the LORD of Hosts will accomplish this.",
  "32": "Therefore, this is what the LORD says about the king of Assyria: He will not enter this city or shoot an arrow there or come before it with a shield or build up an assault ramp against it.",
  "33": "He will go back on the road that he came and he will not enter this city, declares the LORD.",
  "34": "I will defend this city and rescue it for My sake and for the sake of My servant David.",
  "35": "That night the angel of the LORD went out and struck down 185,000 in the camp of the Assyrians. When the people got up the [next] morning-- there were all the dead bodies!",
  "36": "So Sennacherib king of Assyria broke camp and left. He returned [home] and lived in Nineveh.",
  "37": "One day, while he was worshiping in the temple of his god Nisroch, his sons Adrammelech and Sharezer struck him down with the sword and escaped to the land of Ararat. Then his son Esar-haddon became king in his place."
}