{
  "1": "In the twelfth year of Judah's King Ahaz, Hoshea son of Elah became king over Israel in Samaria; [he reigned] nine years.",
  "2": "He did what was evil in the LORD's sight, but not like the kings of Israel who preceded him.",
  "3": "Shalmaneser king of Assyria attacked him, and Hoshea became his vassal and paid him tribute money.",
  "4": "But the king of Assyria discovered a conspiracy by Hoshea-- he had sent envoys to So king of Egypt and had not paid tribute money to the king of Assyria as in previous years. Therefore, the king of Assyria arrested him and put him in prison.",
  "5": "Then the king of Assyria invaded the whole land, marched up to Samaria, and besieged it for three years.",
  "6": "In the ninth year of Hoshea, the king of Assyria captured Samaria. He deported the Israelites to Assyria and settled them in Halah and by the Habor, Gozan's river, and in the cities of the Medes.",
  "7": "[This disaster] happened because the people of Israel had sinned against the LORD their God who had brought them out of the land of Egypt from the power of Pharaoh king of Egypt and because they had worshiped other gods.",
  "8": "They had lived according to the customs of the nations that the LORD had dispossessed before the Israelites and the customs the kings of Israel had introduced.",
  "9": "The Israelites secretly did what was not right against the LORD their God. They built high places in all their towns from watchtower to fortified city.",
  "10": "They set up for themselves sacred pillars and Asherah poles on every high hill and under every green tree.",
  "11": "They burned incense on all the high places just like those nations that the LORD had driven out before them. They did evil things, provoking the LORD.",
  "12": "They served idols, although the LORD had told them, \"You must not do this.\"",
  "13": "Still, the LORD warned Israel and Judah through every prophet and every seer, saying, \"Turn from your evil ways and keep My commandments and statutes according to all the law I commanded your ancestors and sent to you through My servants the prophets.\"",
  "14": "But they would not listen. Instead, they became obstinate like their ancestors who did not believe the LORD their God.",
  "15": "They rejected His statutes and His covenant He had made with their ancestors and the warnings He had given them. They pursued worthless idols and became worthless themselves, following the surrounding nations the LORD had commanded them not to imitate.",
  "16": "They abandoned all the commandments of the LORD their God. They made for themselves molded images-- even two calves-- and an Asherah pole. They worshiped the whole heavenly host and served Baal.",
  "17": "They made their sons and daughters pass through the fire and practiced divination and interpreted omens. They devoted themselves to do what was evil in the LORD's sight and provoked Him.",
  "18": "Therefore, the LORD was very angry with Israel, and He removed them from His presence. Only the tribe of Judah remained.",
  "19": "Even Judah did not keep the commandments of the LORD their God but lived according to the customs Israel had introduced.",
  "20": "So the LORD rejected all the descendants of Israel, afflicted them, and handed them over to plunderers until He had banished them from His presence.",
  "21": "When the LORD tore Israel from the house of David, Israel made Jeroboam son of Nebat king. Then Jeroboam led Israel away from following the LORD and caused them to commit great sin.",
  "22": "The Israelites persisted in all the sins that Jeroboam committed and did not turn away from them.",
  "23": "Finally, the LORD removed Israel from His presence just as He had declared through all His servants the prophets. So Israel has been exiled to Assyria from their homeland until today.",
  "24": "Then the king of Assyria brought [people] from Babylon, Cuthah, Avva, Hamath, and Sepharvaim and settled them in place of the Israelites in the cities of Samaria. The settlers took possession of Samaria and lived in its cities.",
  "25": "When they first lived there, they did not fear the LORD. So the LORD sent lions among them, which killed some of them.",
  "26": "The settlers spoke to the king of Assyria, saying, \"The nations that you have deported and placed in the cities of Samaria do not know the custom of the God of the land. Therefore, He has sent lions among them, which are killing them because the people don't know the custom of the God of the land.\"",
  "27": "Then the king of Assyria issued a command: \"Send back one of the priests you deported. Have him go and live there so he can teach them the custom of the God of the land.\"",
  "28": "So one of the priests they had deported came and lived in Bethel, and he began to teach them how they should fear the LORD.",
  "29": "But [the people of] each nation, in the cities where they lived, were still making their own gods and putting them in the shrines of the high places that the Samaritans had made.",
  "30": "The men of Babylon made Succoth-benoth, the men of Cuth made Nergal, the men of Hamath made Ashima,",
  "31": "the Avvites made Nibhaz and Tartak, and the Sepharvites burned their children in the fire to Adrammelech and Anammelech, the gods of the Sepharvaim.",
  "32": "So they feared the LORD, but they also appointed from their number, priests to serve them in the shrines of the high places.",
  "33": "They feared the LORD, but they also worshiped their own gods according to the custom of the nations where they had been deported from.",
  "34": "They are [still] practicing the former customs to this day. None of them fear the LORD or observe their statutes and ordinances, the law and commandments the LORD commanded the descendants of Jacob; He renamed him Israel.",
  "35": "The LORD made a covenant with them and commanded them, \"Do not fear other gods; do not bow down to them; do not serve them; do not sacrifice to them.",
  "36": "Instead, fear the LORD, who brought you from the land of Egypt with great power and an outstretched arm. You are to bow down to Him, and you are to sacrifice to Him.",
  "37": "You are to be careful always to observe the statutes, the ordinances, the laws, and the commandment He wrote for you; do not fear other gods.",
  "38": "Do not forget the covenant that I have made with you. Do not fear other gods,",
  "39": "but fear the LORD your God, and He will deliver you from the hand of all your enemies.\"",
  "40": "However, they would not listen but continued practicing their former custom.",
  "41": "These nations feared the LORD but also served their idols. Their children and grandchildren continue doing as their fathers did until today."
}