{"1": "<pb/>No regañes con dureza al anciano, sino aconséjalo como si fuera tu padre. Trata a los jóvenes como a hermanos;", "2": "a las ancianas, como a madres; a las jóvenes, como a hermanas, con respeto.", "3": "<pb/>Ayuda como es debido a las viudas que de verdad no tienen quien las apoye.", "4": "Pero, si una viuda tiene hijos o nietos, que estos aprendan primero a cumplir sus obligaciones con su propia familia. Así como los padres y abuelos cuidaron de ellos, ahora ellos deben cuidar a sus viudas, porque eso agrada a Dios.", "5": "La viuda que no tiene quien la ayude, pues ha quedado sola, pone su confianza en Dios y no deja de orar de noche y de día suplicando por ayuda.", "6": "En cambio, la viuda que solo piensa en el placer ya está muerta en vida.", "7": "Enséñales a obedecer estas cosas para que nadie las critique.", "8": "El que no se preocupa por ayudar a los suyos, y sobre todo a los de su propia familia, ha negado lo que dice creer y es peor que un incrédulo.", "9": "<pb/>En la lista de las viudas debe estar únicamente la que tenga más de sesenta años, que haya estado casada una sola vez.", "10": "Además, que sea reconocida por sus buenas obras, tales como criar hijos, practicar la hospitalidad y lavar los pies de los creyentes. Que sea de las que ayudan a los que sufren y que aproveche toda oportunidad para hacer el bien.", "11": "<pb/>No incluyas en esa lista a las viudas más jóvenes, porque cuando sus deseos las alejan de Cristo, quieren volverse a casar.", "12": "Así resultan culpables de no cumplir con su primer compromiso, que era no casarse y servir a Cristo.", "13": "Además se vuelven perezosas y andan de casa en casa. Y no solo se vuelven perezosas, sino también chismosas y entrometidas, hablando de lo que no deben.", "14": "Por eso aconsejo a las viudas jóvenes a que se casen y tengan hijos, y a que lleven bien su hogar y no den lugar a las críticas del enemigo.", "15": "Y es que algunas ya han dejado de confiar en Cristo para obedecer a Satanás.", "16": "<pb/>Si alguna creyente tiene viudas en su familia, debe ayudarlas. De esta manera la iglesia no tendrá que gastar en ellas, y así podrá atender a las viudas que no tienen quien les ayude.", "17": "<pb/>Los líderes que dirigen bien los asuntos de la iglesia deben ser tratados con doble respeto, especialmente los que dedican sus esfuerzos a la predicación y a la enseñanza.", "18": "Pues la Escritura dice: «No le pongas bozal al buey para impedirle comer mientras esté desgranando el trigo», y «El trabajador merece que se le pague su salario».", "19": "No atiendas ninguna acusación contra un líder si no se presentan dos o tres testigos.", "20": "A los que pecan, repréndelos en público para que sirva de advertencia a los demás.", "21": "<pb/>Te pido delante de Dios, de Cristo Jesús y de los ángeles elegidos a que sigas estas instrucciones sin dejarte llevar por prejuicios ni favoritismos.", "22": "<pb/>Piénsalo bien antes de apresurarte a nombrar a alguien para servir a Dios, pues podrías hacerte responsable de pecados ajenos. Mantente lejos de toda maldad.", "23": "<pb/>Como estás enfermo del estómago y tienes otras enfermedades frecuentes, no sigas bebiendo solo agua, toma también un poco de vino.", "24": "<pb/>Los pecados de algunos se ven con claridad aun antes de ser juzgados, mientras que los pecados de otros se descubren después.", "25": "De igual manera se ven con claridad las buenas obras y, aunque estén ocultas, tarde o temprano se sabrán."}