{"1": "<pb/>El Espíritu dice claramente que, en los últimos tiempos, algunos dejarán de creer en Cristo, pues serán engañados por espíritus mentirosos que darán enseñanzas diabólicas.", "2": "Serán engañados por gente hipócrita y mentirosa que ya no tiene vergüenza de sus malas acciones.", "3": "Esa gente prohíbe el matrimonio y no permite comer ciertos alimentos que Dios ha creado. No les importa que Dios haya creado esos alimentos para que los creyentes, que conocen la verdad, los coman con gratitud.", "4": "Porque todo lo que Dios ha creado es bueno, y nada es despreciable si se recibe con gratitud.", "5": "Pues Dios ha dicho que esos alimentos son buenos y, cuando oramos por ellos, Dios los purifica.", "6": "<pb/>Si enseñas estas cosas a los creyentes, serás un buen servidor de Cristo Jesús. Serás un servidor que ha alimentado su mente con las verdades de la fe y de la buena enseñanza que paso a paso has seguido.", "7": "Rechaza las leyendas del mundo y otros cuentos semejantes, pues todo es falso. Más bien, esfuérzate por amar a Dios,", "8": "pues, aunque el ejercicio físico trae algún provecho, amar a Dios es mejor. Pues quien ama a Dios ve cumplidas las promesas de Dios en esta vida presente, y también en la vida eterna.", "9": "En este mensaje todos pueden confiar. Es un mensaje que merece ser aceptado por todos.", "10": "En efecto, si trabajamos y nos esforzamos es porque hemos puesto nuestra confianza en que el Dios viviente cumplirá sus promesas. Él es el Salvador de todos, especialmente de los que creen.", "11": "<pb/>Enseña estas cosas y pide que las obedezcan.", "12": "Que nadie te rechace por ser joven. Al contrario, que los creyentes vean en ti un ejemplo a seguir en la manera de hablar y de actuar. Que sigan tu ejemplo de amor, fe y santidad.", "13": "Mientras llego, dedícate a la lectura pública de las Escrituras, y a enseñar y animar a los creyentes.", "14": "Ponte a practicar la habilidad que Dios te dio cuando los líderes te pusieron las manos y oraron por ti. Lo hicieron siguiendo órdenes del Espíritu.", "15": "<pb/>Sé cuidadoso en estos asuntos. Dedica todo tu tiempo a eso, de modo que todos puedan ver que estás progresando.", "16": "Ten cuidado de tu conducta y de tu enseñanza. Si no dejas de hacerlo, te salvarás a ti mismo y a los que te escuchen."}