{
  "1": "On that day Deborah and Barak son of Abinoam sang:",
  "2": "When the leaders lead in Israel, when the people volunteer, blessed be the LORD.",
  "3": "Listen, kings! Pay attention, princes! I will sing to the LORD; I will sing praise to the LORD God of Israel.",
  "4": "LORD, when you came from Seir, when you marched from the fields of Edom, the earth trembled, the skies poured rain, and the clouds poured water.",
  "5": "The mountains melted before the LORD, even Sinai, before the LORD, the God of Israel.",
  "6": "In the days of Shamgar son of Anath, in the days of Jael, the main roads were deserted because travelers kept to the side roads.",
  "7": "Villages were deserted, they were deserted in Israel, until I, Deborah, arose, a mother in Israel.",
  "8": "Israel chose new gods, then there was war in the city gates. Not a shield or spear was seen among forty thousand in Israel.",
  "9": "My heart is with the leaders of Israel, with the volunteers of the people. Blessed be the LORD!",
  "10": "You who ride on white donkeys, who sit on saddle blankets, and who travel on the road, give praise!",
  "11": "Let them tell the righteous acts of the LORD, the righteous deeds of his warriors in Israel, with the voices of the singers at the watering places. Then the LORD’s people went down to the city gates.",
  "12": "“Awake! Awake, Deborah! Awake! Awake, sing a song! Arise, Barak, and take your prisoners, son of Abinoam!”",
  "13": "Then the survivors came down to the nobles; the LORD’s people came down to me with the warriors.",
  "14": "Those with their roots in Amalek came from Ephraim; Benjamin came with your people after you. The leaders came down from Machir, and those who carry a marshal’s staff came from Zebulun.",
  "15": "The princes of Issachar were with Deborah; Issachar was with Barak; they were under his leadership in the valley. There was great searching of heart among the clans of Reuben.",
  "16": "Why did you sit among the sheep pens listening to the playing of pipes for the flocks? There was great searching of heart among the clans of Reuben.",
  "17": "Gilead remained beyond the Jordan. Dan, why did you linger at the ships? Asher remained at the seashore and stayed in his harbors.",
  "18": "The people of Zebulun defied death, Naphtali also, on the heights of the battlefield.",
  "19": "Kings came and fought. Then the kings of Canaan fought at Taanach by the Waters of Megiddo, but they did not plunder the silver.",
  "20": "The stars fought from the heavens; the stars fought with Sisera from their paths.",
  "21": "The river Kishon swept them away, the ancient river, the river Kishon. March on, my soul, in strength!",
  "22": "The horses’ hooves then hammered — the galloping, galloping of his stallions.",
  "23": "“Curse Meroz,” says the angel of the LORD, “Bitterly curse her inhabitants, for they did not come to help the LORD, to help the LORD with the warriors.”",
  "24": "Jael is most blessed of women, the wife of Heber the Kenite; she is most blessed among tent-dwelling women.",
  "25": "He asked for water; she gave him milk. She brought him cream in a majestic bowl.",
  "26": "She reached for a tent peg, her right hand, for a workman’s hammer. Then she hammered Sisera — she crushed his head; she shattered and pierced his temple.",
  "27": "He collapsed, he fell, he lay down between her feet; he collapsed, he fell between her feet; where he collapsed, there he fell — dead.",
  "28": "Sisera’s mother looked through the window; she peered through the lattice, crying out: “Why is his chariot so long in coming? Why don’t I hear the hoofbeats of his horses?”",
  "29": "Her wisest princesses answer her; she even answers herself:",
  "30": "“Are they not finding and dividing the spoil — a girl or two for each warrior, the spoil of colored garments for Sisera, the spoil of an embroidered garment or two for my neck?”",
  "31": "LORD, may all your enemies perish as Sisera did. But may those who love him be like the rising of the sun in its strength. And the land had peace for forty years."
}