{"1": "<pb/>Ayic ix lajvi slesalvi vin̈aj rey Salomón chi', ix cot c'ac' d'a satchaan̈, ix tz'ab'at jun silab' sn̈usjitz'a smasanil yed' juntzan̈xo silab', ix b'ud'jiel yol templo chi' yuj stziquiquial Jehová.", "2": "Yuj chi' majxo yal-laj yoch eb' sacerdote d'a yool chi'.", "3": "Ayic ix yilan jun c'ac' chi' masanil eb' israel yed' stziquiquial Jehová ix emul d'a yib'an̈ jun templo chi', ix em cumnaj eb' masanto ix emc'och snan̈al sat eb' d'a sat luum, ix lesalvi eb', ix yac'an yuj diosal eb' d'a Jehová. Ix yalan eb' icha tic: Yelxo te vach' Dios, yujto tzon̈ xajanej d'a masanil tiempo, xchi eb'.", "4": "<pb/>Ayic ix lajvi juntzan̈ chi', ix yac'an silab' vin̈aj rey Salomón yed' eb' chon̈ab' chi' d'a Jehová.", "5": "Ix yac' 22 mil noc' vacax eb' yed' 120 mil noc' calnel silab'il. <pb/>Icha chi' ix aj yac'ancanoch jun templo chi' eb' d'a yol sc'ab' Dios.", "6": "<pb/>Lin̈anq'ue masanil eb' israel chi', axo eb' sacerdote ayec' eb' d'a yed'tal b'aj ix cani, spu'an q'uen strompeta eb'. Axo eb' levita q'uelc'umb'a yaj eb' yed' eb' sacerdote chi', van sb'itan eb' yed' juntzan̈ yamc'ab' b'ob'ilcan yuj vin̈aj rey David yic tz'och ejmelal d'a Jehová. Van sb'itan eb' icha tic: A Jehová, ayn̈ej svach'c'olal d'a masanil tiempo, xchi eb'.", "7": "<pb/>Ix yac'anpaxoch yopisio snan̈al amac' vin̈aj Salomón chi', aton jun ay d'a yichan̈ stemplo Jehová chi', yic ata' sn̈usjitz'a silab' yed' xepual noc' silab' yic junc'olal yed' Dios, yujto a jun altar nab'a bronce ix schec vin̈ b'ojoc, max yab'laj yic sq'ue noc' silab' chi' d'a yib'an̈ yed' ofrenda d'a tas svaji yed' xepual noc' noc' chi'.", "8": "<pb/>A d'a jun tiempoal chi', a vin̈aj Salomón yed' eb' yetisraelal ix yac'och q'uin̈ chinama eb' d'a uque' c'ual. Te nivan sb'isul eb', ix cotn̈ej eb' b'aj tz'ochc'och b'e d'a Hamat d'a norte, masanto d'a a' eluma' yic Egipto d'a sur.", "9": "Uque' c'ual ix yac'och sq'uin̈al jun altar chi' eb', axo d'a junxo uque' c'ual, ix yac'anoch q'uin̈ chinama chi' eb'. Axo d'a jun slajvub' c'ual chi' ix yac'anoch jun nivan q'uin̈ eb'.", "10": "A d'a 23 yoch yuquil uj chi', ix spuclan sb'a vin̈aj rey Salomón chi' yed' masanil anima ayec' chi'. Ix lajvi chi' ix paxcan eb' d'a spat d'a tzalajc'olal. Ix te tzalaj eb' yuj jantac tas vach' ac'b'il yuj Jehová d'a vin̈aj David, d'a vin̈aj Salomón chi' yed' d'a masanil chon̈ab' Israel.", "11": "<pb/>Ayic toxo ix b'oel stemplo Jehová yuj vin̈aj rey Salomón chi' yed' spalacio vin̈ yed' masanil tastac ix sna' vin̈ to sb'ochaji,", "12": "ix sch'oxan sb'a Jehová d'a vin̈ d'ac'valil, ix yalan d'a vin̈ icha tic: Ix vab' val a lesal, ix in sic'anpaxel jun lugar tic vicoc yic tz'och in cajnub'oc b'aj stz'a silab' d'ayin.", "13": "Yuj chi', q'uinaloc svac'cot c'ac', maxtzac yac' n̈ab', ma svac'cot noc' c'ulub' sc'uxanb'at avb'en, ma svac'cot junoc ilya d'a eyib'an̈ a ex in chon̈ab' ex tic,", "14": "tato a ex ojtacab'il to vic ex, tzex lesalvi d'ayin, slajvi chi' tzeyactancan e chuc b'eyb'al chi', tato icha chi', svab' e lesal chi' d'a satchaan̈, svac'an nivanc'olal e mul, svac'anxi tastac ay d'a e chon̈ab' chi'.", "15": "A ticnaic yed' yic ol b'eyn̈ejb'atoc, ol vab'n̈ej lesal ol och d'ayin d'a jun templo tic,", "16": "yujto toxo ix in sic'caneli yic tz'ochcan vicoc. Ol in ajn̈ej cajan d'ay, ol in tan̈vej.", "17": "A ticnaic jun, tato vach'n̈ej ol utej a b'a d'ayin icha val yutejnac sb'a vin̈ a mam, tato ol a c'anab'ajej in checnab'il yed' masanil tas ix val d'ayach,", "18": "ol vac'n̈ejelc'och opisio tic, icha val in trato in b'onac yed' vin̈ a mam chi', ayic valannac to ol ochn̈ej yin̈tilal vin̈ reyal d'a chon̈ab' Israel tic.", "19": "Palta tato a ex tic ol eyiq'uel e b'a d'ayin, man̈ ol e c'anab'ajej in c'ayb'ub'al yed' in checnab'il ix vac' d'ayex, axo d'a juntzan̈ comon dios b'aj ol eyaq'uem e b'a, ol ex och pax ejmelal d'ay,", "20": "ol ex viq'uel d'a sat lum luum vac'nac tic d'ayex. A jun templo ix ochcan vicoc tic, ol vic'canel d'a vichan̈, ol vac'an b'uchjoc yuj masanil nación.", "21": "A jun templo man̈xo jantacoc svach'il yilji tic, toxon̈ej ol q'uecan b'ulan spojelal. Masanil mach ol ec' d'a stz'ey, ol te sat sc'ol eb' yilani, ol sc'anb'an eb', ¿tas yuj icha tic ix yutej jun chon̈ab' tic Jehová yed' jun templo tic? xcham eb'.", "22": "Axo ol aj yalji d'a eb': Icha tic ix aji yujto ix yactejcan Jehová sDiosal smam yicham eb', aton Dios ic'jinaquelta eb' d'a Egipto, axo juntzan̈ comon dios b'aj ix yaq'uem sb'a eb'. Yuj val chi' ix yac'cot jun nivan yaelal tic d'a yib'an̈ eb', xcham eb', xchi Jehová d'a vin̈aj Salomón chi'."}