{"1": "<pb/>Axo vin̈aj Josafat yuninal vin̈aj Asa chi' ix och reyal. Ix stec'b'ej sb'a vin̈ d'a yichan̈ Israel.", "2": "Ix yac'och eb' soldado vin̈ d'a juntzan̈ chon̈ab' ayoch smuroal d'a yol yic Judá. Ix aj eb' soldado d'a masanil yol smacb'en Judá chi' yed' d'a juntzan̈ chon̈ab' ay d'a yol yic Efraín, aton juntzan̈ yic'naccanec' vin̈aj Asa smam vin̈.", "3": "<pb/>Ix och val Jehová yed' vin̈aj Josafat chi', yujto a tas sb'eyb'alejnac vin̈aj David smam yicham vin̈ d'a sb'ab'elal, a chi' ix sb'eyb'alej vin̈. Maj yac'laj servil juntzan̈ yechel Baal vin̈,", "4": "palta to a Jehová sDiosal smam yicham vin̈ ix yac' servil, ix sc'anab'ajej val schecnab'il Dios chi' vin̈. Man̈oc sb'eyb'al eb' ay d'a chon̈ab' Israel ix sb'eyb'alej vin̈.", "5": "Yuj chi' a Jehová ix ac'an val tec'c'aj vin̈ d'a yopisio chi'. Masanil eb' aj Judá chi', ix siej tastac eb' d'a vin̈, yuj chi' ix te q'uechaan̈ sb'eyumal vin̈, te nivan ix aj yelc'och vin̈.", "6": "Ix yac' val och vin̈ d'a sc'ol sb'eyb'alan sc'ayb'ub'al Jehová, ix schecan vin̈ ic'chajel juntzan̈ yic ejmelal b'ajtac chaan̈ yed' masanil juntzan̈ yechel Asera d'a yol smacb'en Judá chi'.", "7": "<pb/>Ayic yoxil ab'ilxo yoch vin̈ reyal chi', ix schecanb'at juntzan̈ eb' vin̈ sat yajal vin̈: Aton vin̈aj Ben-hail, vin̈aj Abdías, vin̈aj Zacarías, vin̈aj Natanael yed' vin̈aj Micaías yic sc'ayb'aj masanil eb' anima yuj eb' vin̈ d'a sc'ayb'ub'al Jehová d'a yol smacb'en Judá chi'.", "8": "Ix b'atpax juntzan̈ eb' vin̈ levita tic yed' eb' vin̈: Aton vin̈aj Semaías, vin̈aj Netanías, vin̈aj Zebadías, vin̈aj Asael, vin̈aj Semiramot, vin̈aj Jonatán, vin̈aj Adonías, vin̈aj Tobías yed' vin̈aj Tobadonías, yed' pax eb' vin̈ sacerdote, aton vin̈aj Elisama yed' vin̈aj Joram.", "9": "Ix checjib'at eb' vin̈ yed' ch'an̈ yumal sc'ayb'ub'al Jehová, yic sb'at c'ayb'aj eb' anima d'a masanil chon̈ab' d'a yol yic Judá chi' yuj eb' vin̈.", "10": "<pb/>Yuj chi', masanil anima d'a juntzan̈ nación d'a slac'anil Judá chi', ix xiv eb' d'a Jehová, majxo stec'b'ej sb'a eb' yac'an oval yed' vin̈aj Josafat chi'.", "11": "Axo ix aji, ay eb' filisteo ix ic'ancot tas yic siej eb' d'a vin̈aj Josafat chi', ix yic'paxcot q'uen plata eb', icha q'uen tumin tz'ac'jioch d'a yib'an̈ eb' yac'ani. Yed' pax eb' árabe, ix yic'cot 7 mil 700 noc' ch'ac calnel eb', icha pax chi' sb'isul noc' chiva ix yic'cot eb'.", "12": "<pb/>Icha val chi' ix aj yic'an yip yopisio vin̈aj Josafat chi'. Ix schecan vin̈ b'ochajq'ue juntzan̈ chon̈ab' tz'och smuroal d'a yol smacb'en Judá chi' yed' juntzan̈ chon̈ab' b'aj sic'chajcan tastac svaji.", "13": "Man̈ jantacoc tas svaji sic'an yuj vin̈ d'a masanil yol smacb'en Judá chi', ay pax eb' soldado te jelan ayec' d'a Jerusalén.", "14": "Aton sb'i eb' vin̈ yajal yaj d'a eb' soldado tic icha syal yin̈tilal eb' vin̈: <pb/>A vin̈aj Adnas yajal yaj d'a 300 mil soldado te jelan d'a yin̈tilal Judá.", "15": "Axo vin̈aj Johanán yajal yaj d'a 280 mil soldado.", "16": "Axo vin̈aj Amasías yuninal vin̈aj Zicri, ix el val d'a sc'ol vin̈ yac'anoch sb'a yac'an servil Jehová, a vin̈ yajal yaj d'a 200 mil soldado te jelan.", "17": "<pb/>Axo vin̈aj Eliada yajal yaj d'a eb' soldado yin̈tilal Benjamín, aton eb' te jelan d'a oval, 200 mil sb'isul eb', yed'nac sjul-lab' eb' yed' maclab' jul-lab' chi'.", "18": "Axo vin̈aj Jozabad yajal yaj d'a 180 mil soldado lista yaj yed' syamc'ab' yic oval.", "19": "Masanil eb' tic ayoch eb' d'a yalan̈ smandar vin̈ rey chi'. Man̈ ayoc ochlaj eb' ay d'a juntzan̈ chon̈ab' ayoch smuroal d'a yol yic Judá stz'acub'oc eb' tic."}