{"1": "<pb/>Ayic ix javi vin̈aj Roboam chi' d'a Jerusalén, ix smolb'an 180 mil soldado vin̈, eb' sic'b'ilel d'a scal eb' yin̈tilal Judá yed' d'a scal eb' yin̈tilal Benjamín, yic sb'at eb' yac' oval d'a juntzan̈xo eb' yetisraelal chi', yic tz'ochxican eb' d'a yol sc'ab' vin̈ junelxo.", "2": "Palta ix yal Jehová d'a vin̈aj Semaías schecab' icha tic:", "3": "Al d'a vin̈aj Roboam yuninal vin̈aj Salomón sreyal Judá chi', yed' d'a masanil eb' israel cajan d'a yol yic Judá chi' yed' d'a eb' yic Benjamín", "4": "to a in sval icha tic: Man̈ eyac' oval yed' eb' eyetisraelal chi'. Meltzajan̈ec d'a e pat e masanil, yujto a in ix vaq'uelc'och jun tic, xchi Jehová, xa chi d'a eb'. <pb/>Ayic ix yab'an eb' tas ix yal Jehová chi', ix pax eb' d'a spat junjun, majxo b'atlaj eb' yac' oval yed' vin̈aj Jeroboam, vin̈ ix och sreyaloc eb' ix pax chi'.", "5": "<pb/>Ix cann̈ej vin̈aj Roboam chi' d'a Jerusalén, ix svach' b'oan smuroal juntzan̈ chon̈ab' vin̈, juntzan̈ ay d'a yol smacb'en Judá yed' Benjamín: Aton Belén, Etam, Tecoa, Bet-sur, Soco, Adulam, Gat, Maresa, Zif, Adoraim, Laquis, Azeca, Zora, Ajalón yed' Hebrón.", "6": "", "7": "", "8": "", "9": "", "10": "", "11": "Vach' ix aj sb'ochajoch smuroal juntzan̈ chon̈ab' chi', ix yac'anoch eb' yajalil soldado vin̈ stan̈vej. Nivan ixim trigo, aceite yed' vino ix molchaj d'a juntzan̈ chon̈ab' chi'.", "12": "Ix yac'anpaxcan smaclab' jul-lab' vin̈ yed' q'uen lanza d'a juntzan̈ chon̈ab' chi', yic syal scolan sb'a d'a oval. Icha chi' ix aj yochcan yopisio vin̈aj Roboam chi' d'a yol yic Judá yed' d'a yol yic Benjamín.", "13": "<pb/>A eb' sacerdote yed' eb' levita, ix cot eb' d'a yol smacb'en Israel, yic syac'anoch sb'a eb' yed' vin̈aj Roboam chi'.", "14": "A eb' levita chi', ix yactejcan schon̈ab' eb' yed' lum b'aj sva noc' smolb'etzal noc' eb', ix javi eb' d'a Jerusalén yed' d'a juntzan̈xo chon̈ab' d'a yol yic Judá yic scajnaj eb' ta', yujto a vin̈aj Jeroboam yed' eb' tzac'anto ochnac reyal yuj vin̈ ix pechanel eb' d'a yopisio yac'an servil Jehová.", "15": "A vin̈aj Jeroboam chi', ix yac'och eb' comon anima vin̈ sacerdoteal yac'an servil comon dios, yic tz'och eb' ejmelal d'a juntzan̈ lugar chaan̈, d'a eb' enemigo yed' d'a juntzan̈ yechel vacax ix schec vin̈ b'ojoc.", "16": "Axo eb' ay d'a junjun yin̈tilal eb' israel to ayoch spensar yoch ejmelal d'a Jehová Dios, ix cot tzac'an eb' yed' eb' sacerdote yic Jehová chi' yed' eb' levita pax chi'. Ix javi eb' d'a Jerusalén chi', yic vach' syal yac'an silab' eb' d'a Jehová sDiosal eb' yed' smam yicham.", "17": "Yuj chi' ix tec'c'aj yopisio vin̈aj Roboam chi' d'a smacb'en Judá d'a oxe' ab'il, yujto an̈ej oxe' ab'il chi' ix sb'eyb'alej sb'eyb'al vin̈aj David yed' vin̈aj Salomón vin̈.", "18": "<pb/>A vin̈aj Roboam chi', ix yic' ix Mahalat vin̈ yisil vin̈aj Jerimot yuninal vin̈aj David, a ix snun ix, aton ix Abihail yisil vin̈aj Eliab, yixchiquin vin̈aj Isaí.", "19": "A eb' yuninal vin̈aj Roboam yed' ix Mahalat chi', aton vin̈aj Jeús, vin̈aj Semarías yed' vin̈aj Zaham.", "20": "Ix yic'anpax ix Maaca vin̈, ix yisil vin̈aj Absalón. A eb' yuninal vin̈ yed' ix, aton vin̈aj Abías, vin̈aj Atai, vin̈aj Ziza yed' vin̈aj Selomit.", "21": "A vin̈aj Roboam chi', 18 eb' ix yetb'eyum vin̈ yed' 60 eb' ix schab'il yetb'eyum vin̈. 28 yuninal vin̈ yed' 60 eb' ix yisil. A ix Maaca chi', te xajan ix yuj vin̈ d'a yichan̈ juntzan̈xo eb' ix chi'.", "22": "<pb/>Ix snib'ej vin̈ to a vin̈aj Abiam yune' ix Maaca chi' ix ochcan reyal sq'uexuloc, yuj chi' ix yac'och vin̈ vin̈ yajalil d'a scal juntzan̈xo eb' yuninal.", "23": "Vach' ix yutej vin̈ snaani, yuj chi' ix spucb'at eb' yuninal vin̈ chi' d'a juntzan̈ chon̈ab' ayoch smuroal d'a yol yic Judá chi' yed' d'a yol yic Benjamín. Tzijtum tas ix yac' vin̈ sva eb', tzijtum pax eb' ix yetb'eyum eb' vin̈ ix yac'och vin̈."}