{"1": "<pb/>Ix schael yich vin̈aj Salomón sb'oanq'ue stemplo Jehová d'a Jerusalén, aton d'a span̈anil sjolom lum tzalan Moriah, b'aj ix sch'ox sb'a Jehová d'a vin̈aj David smam vin̈aj Salomón chi'. A jun luum chi' stec'lab' trigo vin̈aj Ornán aj Jebús, manb'ilcan lum yuj vin̈aj David chi' yicoc stemplo Dios.", "2": "Ix schael yich munlajel chi' d'a schab'il c'ual yoch schab'il uj, ayic schan̈il ab'il yoch vin̈aj Salomón chi' reyal.", "3": "<pb/>A yechel yich templo ix schec vin̈aj Salomón ac'chajemoc, aton tic: 27 metro sc'atul, 9 metro yol schiquin.", "4": "Axo pax scorredoral, 9 metro paxi, lajan yed' yol schiquin chi'. Axo schaan̈il, 9 metro paxi. Ix ac'jioch q'uen oro d'a sattac scorredoral chi'.", "5": "Ix ac'jioch te chemte' d'a sattac yol templo chi', aton te' tzicap. Ix lajvi chi' ix ac'jioch q'uen oro te vach' d'a sattac te' yed' d'a yechel yoch'b'iloch d'a te', aton yechel te' palma yed' yechel q'uen cadena.", "6": "Ix och q'uen q'ueen te vach' yilji yelvanub'oc templo chi'. A q'uen oro ix sc'an eb' chi', aton q'uen scot d'a Parvaim.", "7": "Ix ac'jioch q'uen oro d'a sattac te' chemte' d'a yool chi' smasanil yed' d'a spatzab'il yed' d'a smarcoal puerta yed' d'a spuertail chi'. Ix och pax yechel querubín d'a sattac te' chemte' chi'.", "8": "<pb/>Ix schecan vin̈ macchaj jun cuarto d'a yol templo chi', aton jun cuarto Yicn̈ej Jehová Yaji. 9 metro ix ajcan chab' spac'ultac jun cuarto chi'. Lajan yed' yol schiquin templo chi', 9 metro pax ix aj chab'xo spac'ultac. Ix ac'jipaxoch oro te vach' d'a sattac yool chi'. 500 quintal q'uen oro ix och d'a sattac yool chi'.", "9": "A q'uen lavux ix och d'a yool chi', 20 onza q'uen oro ix och d'a q'ueen. Ix och pax q'uen oro d'a sattac yol juntzan̈ cuarto ay d'a chaan̈.", "10": "<pb/>A d'a yol jun cuarto Yicn̈ej Dios yaj chi', ix schec b'ojoc chab' te' yechel querubín vin̈aj Salomón chi', ix ac'jioch q'uen oro d'a spatictac.", "11": "A slevanil yajel sc'axil chab' yechel querubín chi', 9 metro, jen̈anel sc'axil junjun. Chab' metro yed' 25 centímetro junjun sc'axil chi'. Sc'och jen̈an jun sc'axil junjun yechel chi' d'a spac'ultac yol cuarto chi', axo junjunxo sc'axil, schalaj sb'a d'a snan̈al. A juntzan̈ yechel querubín chi', lin̈jab' elta, q'ueljab' elta d'a snan̈al yol templo chi'.", "12": "", "13": "", "14": "Ix schecpax b'ochaj jun c'apac cortina nab'a lino vin̈, ix och yechel querubín d'ay yed' an̈ ch'al q'uic'mutz'inac, yaxmaquinac yed' an̈ chacchac ch'al.", "15": "<pb/>Ix schecanpax vin̈aj Salomón chi' b'ojoc chab' nivac oy nab'a bronce, 16 metro ix aj steel junjun, ix och d'a sat templo chi'. Axo jun ayq'ue d'a schon junjun oy chi', 2 metro yed' 25 centímetro spimal.", "16": "Ix b'o pax q'uen cadena, icha chimpa ix aji, ix och q'uen d'a spatictac schon oy chi'. Ix b'o pax 100 yechel te' granada, ix och d'a q'uen cadena chi'.", "17": "Ix ac'jioch juntzan̈ nivac oy chi' d'a sat templo chi', jun d'a stojolal sur, junxo d'a stojolal norte. A jun d'a sur chi', Jaquín ix sb'iej, axo jun d'a norte chi', Boaz ix sb'iej."}