{"1": "<pb/>Ix lajvi chi', ix schecan vin̈aj rey Ezequías chi' alchajel d'a yol yic Israel yed' d'a yol yic Judá, ix yac'anpaxb'at yumal vin̈ d'a eb' ay d'a yol yic Efraín yed' d'a yol yic Manasés, yic scot eb' d'a stemplo Jehová d'a Jerusalén, yic tz'och q'uin̈ yic snaancot eb' ayic yelnac eb' smam yicham eb' libre yuj Jehová sDiosal Israel d'a Egipto.", "2": "Ayic ix lajvi slolon vin̈ rey chi' yed' eb' ayoch yajalil yed' vin̈ yed' masanil eb' anima d'a Jerusalén chi', ix snaan eb' to a d'a schab'il uj ol och q'uin̈ chi',", "3": "yujto maj yal-laj yoch q'uin̈ chi' d'a sc'ual aycani, yujto quenn̈ej eb' vin̈ sacerdote ix sacb'itej sb'a icha yalan ley, manta pax eb' anima smolb'ej sb'a d'a Jerusalén chi'.", "4": "Yujto ix scha sc'ol vin̈ rey yed' masanil anima tas ix nachaj chi',", "5": "yuj chi' ix sna eb' to spucchaj yumal d'a masanil yol yic Israel. Schacot d'a Dan, masanto sc'och d'a Beerseba. Ix avtajcot eb' yic sjavi eb' d'a Jerusalén yic tz'och q'uin̈ chi', yujto a d'a yalan̈taxo, man̈ nivanoc eb' smolb'ej sb'a yic syac'anoch jun q'uin̈ chi' eb', icha yaj stz'ib'chajcani.", "6": "<pb/>Yuj chi' ix b'at eb' schecab' vin̈ rey chi' d'a masanil yol yic Israel yed' d'a yol yic Judá, ix yic'anb'at yumal eb', aton ix schec b'ojoc vin̈ rey chi' yed' eb' ayoch yajalil yed'oc, b'aj syal vin̈ icha tic: Ex quetisraelal, meltzajan̈ecxi d'a Jehová sDiosal vin̈ co mam quicham aj Abraham, vin̈aj Isaac yed' vin̈aj Israel, yic ol ochxoc eyed'oc a ex man̈ ex cannacoc d'a yol sc'ab' eb' vin̈ sreyal Asiria.", "7": "Mocab' lajanoc tzeyutej e b'a icha eb' e mam eyicham, icha pax eb' quetisraelal, ix spitej val sb'a eb' d'a Jehová co Diosal yed' eb' co mam quicham chi'. A val co Diosal chi' ix satanel eb' icha val tz'aj quilan ticnaic.", "8": "Yuj chi' man̈ eyac' pitb'oc e b'a, icha yutejnac sb'a eb' co mam quicham chi'. Aq'uecxioch e b'a d'a yol sc'ab' Jehová co Diosal, cotan̈ec d'a stemplo sic'b'ilel yuj d'a masanil tiempo, tzeyac'an servil yic maxtzac cot yoval sc'ol d'ayex.", "9": "Tato ol eyac'xioch Jehová d'a e c'ool, axo eb' ajc'ol ic'jinacb'at eb' quetisraelal yed' eb' eyuninal d'a preso chi', ol oc' sc'ol eb' d'a eb', ol ac'joc meltzaj eb' d'a co chon̈ab' tic. Yujto a Jehová co Diosal, te ay snivanc'olal, ay pax yoq'uelc'olal, man̈ ol ex spatiquejcaneli tato ol eyac'xioch e b'a d'a yol sc'ab', xchib'at vin̈ rey chi' d'a eb'.", "10": "<pb/>Ix b'at eb' checab' chi' d'a masanil yol yic Efraín yed' d'a yol yic Manasés, ix b'atn̈ej eb' d'a junjun chon̈ab', masanto ix c'och eb' d'a yol yic Zabulón. Palta a eb' anima chi', ton̈ej ix tzevaj eb', ix b'uchvaj pax eb' d'a eb' checab' chi'.", "11": "Palta ay jayvan̈ eb' vin̈ vinac d'a yin̈tilal Aser, d'a yic Manasés yed' d'a yic Zabulón ix och eb' ejmelal d'a Dios chi', ix javi eb' d'a Jerusalén chi'.", "12": "A Dios ix ac'an sna' masanil eb' anima d'a Judá chi', yic sc'anab'ajan eb' jun checnab'il ix yal vin̈ rey chi' yed' eb' ayoch yajalil yed'oc, icha ix aj yalan Jehová.", "13": "<pb/>Yuj chi' a val d'a schab'il uj, ix smolb'an sb'a jantac anima d'a Jerusalén chi', ix yac'anoch q'uin̈ eb' yic ixim pan malaj yich.", "14": "Ix syamanoch eb' yic'anel masanil juntzan̈ altar yed' juntzan̈ lugar b'ajtac sn̈uschaj incienso d'a Jerusalén chi'. Ix syumancanem eb' d'a sch'olanil a' Cedrón.", "15": "Ayic 14 yoch schab'il uj chi', ix smilancham noc' quelem calnel eb' yic q'uin̈ chi'. <pb/>Axo eb' vin̈ sacerdote yed' eb' vin̈ levita, ix te q'uixviq'ue eb' vin̈, yuj chi' ix sacb'itej sb'a eb' vin̈ icha yalan ley. Ix yic'anb'at noc' silab' eb' vin̈ sn̈usjitz'a smasanil d'a stemplo Jehová.", "16": "Icha chi' ix aj yochxi eb' vin̈ d'a yopisio, icha yalan ley Moisés vin̈ schecab' Dios. A eb' vin̈ sacerdote ix tzicanem schiq'uil noc' silab' ix yac' eb' vin̈ levita.", "17": "Yujto tzijtumto eb' d'a scal masanil anima chi' manto sacb'itejlaj sb'a, yuj chi' a eb' vin̈ levita chi' ix milancham noc' silab'il yic q'uin̈ chi' yuj eb' anima chi', yic tz'och yopisio noc' d'a q'uin̈ chi'.", "18": "Te nivan eb' d'a yin̈tilal Efraín, d'a yic Manasés, d'a yic Isacar yed' d'a yic Zabulón ix comon chi'an noc' silab' yic q'uin̈ chi', man̈ ichaoc yaj stz'ib'chajcani, yujto maj sacb'itej sb'a eb' icha yalan ley. Palta a vin̈aj rey Ezequías chi' ix lesalvi yuj eb', ix yalan vin̈ icha tic: Mamin Jehová, co Diosal ach yed' eb' co mam quicham, te vach' a pensar. Ac' nivanc'olal eb' syac'och d'a sc'ol yalan sb'a d'ayach, vach'chom maj sacb'itej sb'a eb' icha yalan sleyal a templo, xchi vin̈.", "19": "", "20": "<pb/>Ix yab' Jehová slesalvi vin̈aj rey Ezequías chi', yuj chi' ix yac' nivanc'olal d'a yib'an̈ masanil anima chi'.", "21": "Uque' c'ual ix ec' eb' israel chi' d'a Jerusalén, te tzalajc'olal ix ec' q'uin̈ yic ixim pan malaj yich chi'. Axo eb' vin̈ sacerdote yed' eb' vin̈ levita, junjun c'u sb'itan eb' vin̈, syalan vach' lolonel eb' vin̈ d'a Jehová yed' masanil yamc'ab' yic b'it te vach' yic Jehová yaji.", "22": "A vin̈aj Ezequías chi', ix yac' yuj diosal vin̈ d'a eb' vin̈ levita, yujto ix sch'oxel sb'ecanc'olal eb' vin̈ yac'an servil Jehová. <pb/>Uque' c'ual ix schi noc' silab' yic q'uin̈ chi' eb', ix yac'anpax noc' silab' eb' yic junc'olal, ix yalan vach' lolonel eb' d'a Jehová sDiosal smam yicham.", "23": "Ix lajvi chi', ix yalan eb' smasanil to syac' uqueocxo c'ual q'uin̈ chi'. Te tzalajc'olal ix aj yoch q'uin̈ chi' yuj eb'.", "24": "A vin̈aj Ezequías sreyal Judá chi', mil noc' mam vacax yed' 7 mil noc' calnel ix siej vin̈ d'a eb' anima chi'. Yed' eb' vin̈ yajal d'a junjun chon̈ab' ix siejpax mil noc' vacax chi' eb' vin̈ yed' 10 mil noc' calnel. Nivan eb' vin̈ sacerdote ix sacb'itej sb'a icha yalan ley.", "25": "Masanil eb' aj Judá chi' yed' eb' vin̈ sacerdote yed' eb' vin̈ levita yed' masanil eb' ix laj cot d'a yol yic Israel yed' masanil eb' ch'oc chon̈ab'il ix ja cajan d'a yol yic Israel chi', ma d'a yol yic Judá, ix te tzalaj eb'.", "26": "Jantac tzalajc'olal ix uji d'a Jerusalén chi', yujto atax yic yac'annac reyal vin̈aj Salomón yuninal vin̈aj David, manta b'aj tzuji icha jun ix uji d'a Jerusalén chi'.", "27": "Ix lajvi chi', ix q'ue lin̈an eb' vin̈ sacerdote yed' eb' vin̈ levita yic sc'anan svach'c'olal Jehová eb' vin̈ d'a yib'an̈ masanil eb' anima. Ix ab'chaj slesal eb' vin̈ chi' d'a satchaan̈ b'aj cajan Dios."}