{"1": "<pb/>Re' i QaJaaw Dios xuq'oreej chee i Moisés chupaam i rusantolaj itz'ihy naah paat molb'al iib', je' wili i xuq'or reh:", "2": "Re' hat je' wili i cha q'or keh i aj Israel: Wila' awach taq aweh xuk'am chaloq i chikop chi amayiij chuwach i QaJaaw inchol ruk'amam chaloq i ruwakax, oon rutentzuun.", "3": "<pb/>Wila' wakax i naa ruye'em chi ruk'atoj mayiij inchol chi imas wakax re' ruuk' i komanlik i nee ruk'am chaloq manlik wach i ruti'jolal. Eh ar neeruk'at panookb'al reh i santo laj itz'ihy naah paat molb'al iib', reh chi neenk'ularik cho reh ruum i QaJaaw Dios.", "4": "Eh nee ruyeew i q'ab' wach naah i wakax naa ruk'atam chi rumayiij, chi je' re' neenk'ulariik cho reh ruum i QaJaaw Dios, eh neenkuyarik i ru mahk.", "5": "Eh naa ruyok'om i ralaq imas wakax komanlik, chuwach i QaJaaw, re' taqe i k'amal b'eeh aj tiij re' taqe rak'uun i Aarón naakimolom i rukik'eel naa kikihraam chi junsuut, eh chinaah i artaal wilik panookb'al reh i santo laj itz'ihy naah paat molb'al iib'.", "6": "Noq naa ruq'asam imas wakax chi k'atoj mayiij naa resam i riij, eh naa ruyok'om, chi sahlal naa ruye'em.", "7": "Eh re' taqe i k'amal b'eeh aj tiij i rak'uun taqe i Aarón, naakiluk'um i q'aaq' chinaah i artaal naakiye'em i sii' chinaah.", "8": "Eh chi riij i re', re' taqe i k'amal b'eeh aj tiij re' re' naakiye'em chinaah i sii' wilik chinaah i artaal, eh chi sahlal chik i rutib'kaal i imas wakax, ruch'ihil i naah, eh ruch'ihil i ruxeb'ohiil i req'saa'.", "9": "Re' i naa ruq'asaniik reh i mayiij naa rutz'ajam wach i req'saa' i chikop ruch'ihil taqe i rutuuq. Eh re' taqe i k'amal b'eeh aj tiij naa kik'atam chu'nchel chinaah i artaal reh chi naa ruponiik chuwach i QaJaaw Dios, chi jinaj i k'atoj mayiij q'e' ink'ohnik.", "10": "<pb/>Eh wila' re' ruuk' i tentzun, oon re' ruuk' i kaprax xuk'am cho chi rumayiij inchol ruk'amam chaloq imas manlik wach ruti'jolal.", "11": "Ar naa ruyok'om i ralaq pansak'aaj reh i artaal chuwach i QaJaaw Dios, re' taqe i k'amal b'eeh aj tiij rak'uun i Aarón naa kikihraam i rukik'eel i chikop re' re' chi junsuut chinaah i artaal.", "12": "Re' naa ruk'amwiik cho reh imas tentzun, oon imas kaprax chi mayiij chi sahlal naa ruye'em, pareh naa ruye'em i naah, pareh naa ruye'em i ruq'ina'iil i req'saa'. Re' i k'amal b'eeh aj tiij naa rutusum wach chinaah i rusi'il, i q'aaq' luk'uuj chinaah i artaal.", "13": "Re' naa ruk'amwiik chee mayiij naa rutz'ajam wach i req'saa' je' wo' taqe i rutuuq. Eh re' i k'amal b'eeh aj tiij naa ruk'atam chu'nchel chinaah i artaal reh chi naa ruponiik chuwach i QaJaaw Dios chi jinaj k'atoj mayiij q'e' k'ohnik.", "14": "<pb/>Eh awach i naa ruq'asam chi ruk'atoj mayiij chuwach i QaJaaw i re' ruuk' taqe i chikop kirupinik inchol ruk'amam chaloq i mukur, oon kok' paloma.", "15": "Eh re' i k'amal b'eeh aj tiij naa ruq'asam chi mayiij chinaah i artaal, naa resam i ralaq, naa ruqopom ruq'aq'al chinaah i artaal, re' i rukik'eel naa ruyitz'ariik i koq chuwach i artaal.", "16": "Eh naa ruchuqum i riij naa resam i ruchutwa', naa ruye'em reje chucheel i artaal parelb'aal q'iij, re' inye'arik wii' i chaaj.", "17": "Eh k'ul naa ruchopom chi ruxiik' i chikop naa ruweqem reje xa re' la' ma' naa ta resam ki'ib' chi jumpech. Eh re' i k'amal b'eeh aj tiij naa ruye'em chinaah i sii' eh naa ruqopom ruq'aq'al chinaah i artaal. Reh chi naa ruponiik chuwach i QaJaaw Dios chi jinaj k'atoj mayiij q'e' ink'ohnik."}