{"1": "<pb/>Re' i wili i k'uhb'aal chi riij i mayiij wilik ruSantohiil inq'ahteesjiik chi riij i ruja'wachjiik i ruk'uhb'aal i Dios.", "2": "Re' i chikop naa kiq'asam chi mayiij chi riij i ruja'wachjiik i Dios ar wo' naakiyok'om ralaq aha' inkiyok' wii' ralaq i chikop inkiyeew chi k'atoj mayiij. Eh re' i rukik'eel naa kikihraam chi junsuut eh chinaah i artaal.", "3": "Eh naa wo' ruq'ahtesjik ha' i rujeeh, je' wo' i ruq'ina'iil wilik, je' wo' hoq chu'nchel i ruq'ina'iil wilik chupaam.", "4": "Re' kab'chel i rukinaq'iil paam, ruch'ihil i q'ina' wilik chinaah choplik ruuk' i ruch'akil riij, ruch'ihil i rak'aal wilik chupaam, ruch'ihil i q'ina' wilik chinaah junehteesjiik naa rub'anam iloq.", "5": "Eh re' i k'amal kib'eeh aj tiij naa ruk'atwiik reh chinaah i artaal, chuwach i QaJaaw Dios. Re' re' i mayiij pahqb'al kuyb'al ru mahk i xb'anik reh i mahk.", "6": "Re' taqe i chu'nchel i k'amal kib'eeh aj tiij naa kik'uxum keh i mayiij re' re' chupaam i ye'aab' Santo ruum wilik ruSantohiil.", "7": "<pb/>Re' i mayiij naa ruye'ariik chi riij i ruja'wachjiik i Dios, je' wo' rukab' i mayiij inye'arik chi riij i pahqb'al kuyb'al mahk. Eh jinaj wach i k'uhb'aal chi riij, eh reh k'amal kib'eeh aj tiij naa rukahniik re' i naa ruq'asaniik reh.", "8": "Eh re' k'amal kib'eeh aj tiij naa ruk'atwiik chi mayiij i chikop naa kik'amam chee tinamit naa rukahniik chi reh i rutz'uhumal riij i chikop.", "9": "Je' wo' chu'nchel i mayiij re' ruuk' i chi naq'wach naa ruk'iljiik pan horna oon pan ch'ihch' xartiin naa rukahniik chi reh i k'amal kib'eeh aj tiij naa ruq'asaniik reh.", "10": "Eh chu'nchel i mayiij naa ruye'ariik chi naq'wach xilakimaj ruuk' aseite oon chi chiqiij wach, naa rukahniik chi keh i k'amal kib'eeh aj tiij re' taqe rak'uun i Aarón, eliik wach i naakik'ulum chi kiju'junaal.", "11": "<pb/>Re' i wili i k'uhb'aal chi riij i mayiij naa ruye'ariik. K'amb'al iib' panotob'il ruuk' i QaJaaw Dios:", "12": "Eh wila' re' i mayiij reh t'iosinik inchol ruye'ariik i suq laj kaxlanwi'k ma' kojooj ta ch'amb'esb'al reh yuq'uuj paam ruuk' aseite, oon i ma' piim ta laj kaxlanwi'k ma' kojooj ta ch'amb'esb'al reh t'urimaj aseite chinaah. Eh suq laj kaxlanwi'k re' ruuk' i holohik arina korjinaq wii' yuq'uuj paam ruuk' aseite.", "13": "Re' i mayiij reh t'iosinik, ruch'ihil i mayiij k'amb'al iib' panotob'il ruuk' i Dios naa ruq'ahtesjiik i suq laj kaxlanwi'k kojooj ch'amb'esb'al reh.", "14": "Eh chu'nchel i mayiij naa ruye'ariik, kok' taq i naa ruk'amariik ruuk' reh chi naa ruq'atesjiik chi mayiij chuwach i QaJaaw Dios. Re' re' naa ruye'ariik reh i k'amal kib'eeh aj tiij inkihranik reh i rukik'eel i chikop k'amb'al iib' panotob'il ruuk' i Dios.", "15": "<pb/>Re' i rutib'kaal i chikop naa ruye'ariik chi mayiij k'amb'al iib' panotob'il ruuk' i Dios ruch'ihil i mayiij t'iosb'al chuwach i Dios, chupaam q'iij re' re' naa ruk'uxariik ma' naa ta rumolariik k'isinoq reh chi junwaar.", "16": "Eh wila' re' chikop xq'ahteesjik chi mayiij xa reh chi wilik i naa ruq'oriik ree Dios chinaah rub'aan oon xa pank'uxliis naa ruchaliik noq naa ruye'ariik, i tiwik, re' i ruq'ox neerub'an chi kochi junwaar neenk'uxarik.", "17": "Eh wila' ko wilik i ruq'ox rutib'kaal i chikop paroox q'iij inchol kik'atam chu'nchel.", "18": "Eh wila' awach k'uxwik reh i rutib'kaal i chikop paroox q'iij q'asamaj chi mayiij reh i k'amal iib' panotob'il ruuk' i Dios. Ma' naa ta ruk'ulum i Dios ni xata naa rukojom paruman, ma' naa ta rajwaam wach. Eh awach k'uxwik reh i tiwik re' re' naa rukahniik chinaah i mahk re' re'.", "19": "<pb/>Eh wila' re' i tiwik xq'ehb'ik chinaah jino'q i xa chib'ih jariik ch'uwa' wach i ruk'ul chi naa ruk'atariik wach q'aaq'. <pb/>Eh re' i tiwik saq wach neerub'an chi neen k'uxarik reh chi ma' nee ta inkich'uwa'reej kiib'.", "20": "<pb/>Eh wila' awach i ruch'uwa'risam riib' chuk'ux reh i tiwik mayijimaj k'amb'al iib' panotob'il ruuk' i Dios, re' reh i ruk'ul chi naa rehtesjiik chi xilak i rutinamiit.", "21": "<pb/>Eh je' wo' hoq awach jino'q i xa chib'ih jariik ruch'uwa'il wach kiristianu' oon ruch'uwa'il wach i chikop, eh neeruk'ux reh i tiwik mayijimaj chuwach i Dios k'amb'al iib' panotob'il ruuk' i Dios, re' reh i ruk'ul wo' chi naa rehtesjiik reje chi xilak i rutinamiit.", "22": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés:", "23": "Re' hat cha q'or keh i aj Israel chi ma' naa ta kik'uxum i ruq'ina'iil i b'ooyax, ni xata re' i ruq'ina'iil i rak'uun tentzun, ni xata re' i ruq'ina'iil ixoq kaprax.", "24": "Re' i ruq'ina'iil i chikop xa neenkimik oon i ruq'ina'iil i chikop neenxereb'ik i ruti'jolal kuum i josq'laj chikop, neerub'an chi xa chib'ih neen kamanik wii' xa re' la' ma' ruk'ul ta chi naa taq ak'uxum i ruq'ina'iil.", "25": "<pb/>Ruum awach i neeruk'ux i ruq'ina'iil i chikop xk'atarik chi mayiij chuwach i QaJaaw Dios. Re' reh i ruk'ul chi naa rehtesjiik reje chi xilak i rutinamiit.", "26": "<pb/>Eh xa aha' pa' taq nee ti patinik ma' naa ta taq ak'uxum i rukik'eel i tz'ikin, ni xata rukik'eel chik jino'q i chikop naa taq ak'uxum.", "27": "Eh xa awach pa' i neeruk'ux i rukik'eel i chikop, re' reh naa rehtesjiik reje chi xilak i rutinamiit, inki.", "28": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés:", "29": "Re' hat cha q'or keh i aj Israel chi awach i naa ruq'asam i mayiij k'amb'al iib' panotob'il ruuk' i Dios inchol chi re' reh neenk'amwik reje reh chuwach i QaJaaw Dios.", "30": "Re' reh naa ruk'amwiik chaloq i chikop naa ruk'ahtiik chi mayiij chuwach i QaJaaw Dios. Eh naa wo' ruk'amam chaloq i q'ina' naa reliik chi' rik'ux i chikop je' wo' hoq i rutib'kaal chi' rik'ux, reh chi neenq'ahteesjik chi mayiij chuwach i QaJaaw.", "31": "Eh re' i k'amal kib'eeh aj tiij naa ruk'atam i q'ina' re' re' chinaah i artaal, eh re' rutib'kaal chi' rik'ux i chikop naa rukahniik chi reh i Aarón, chi keh taqe i rak'uun.", "32": "Eh re' i rusak'aaj rutuuq i chikop naa ruye'ariik reh i k'amal kib'eeh aj tiij ruum i ruk'ul chi naa ruye'ariik reh.", "33": "Re' i k'amal kib'eeh aj tiij re' ruuk' i rak'uun i Aarón naa ruq'asaniik reh i ruq'ina'iil, eh je' wo' hoq i rukik'eel i chikop reh i mayiij k'amb'al iib' panotob'il ruuk' i Dios reh naa ruye'ariik i rusak'aaj rutuuq i chikop re' re', reh chi naa ruk'uxum.", "34": "Re' hin kinq'orik reh chi re' i chikop naakiye'em chi kimayiij i aj Israel k'amb'al kiib' panotob'il ruuk' i Dios, eh chi re' i rutib'kaal chi' ruk'ux ruch'ihil i rutuuq i chikop re' re' naa rukahnik reh i Aarón kajaaw k'amal kib'eeh aj tiij naa wo' rukahniik keh i rak'uun. Je' re' i ruq'or i nuk'uhb'aal ruum aj re' i ruk'ul chi je' re' naa kianam chi juneliik i aj Israel, inki i Dios.", "35": "<pb/>Re' i re' naa ruye'ariik reh i Aarón kajaaw i k'amal kib'eeh aj tiij, eh naa ruye'ariik keh i rak'uun nareliik ruuk' i mayiij naa kik'atam chuwach i QaJaaw Dios. Re' wili xa re' wo' rutohq'iik chaloq noq xsik'arik cho wach ruum i Dios chi k'amal kib'eeh aj tiij taqe.", "36": "Eh chupaam i q'iij noq xipa'ab'jik chi k'amal kib'eeh aj tiij ruum i Dios, xuq'or chi re' taqe i aj Israel juneliik naakiye'em i tiwik re' re', eh je' wo' re' i naa kianam i kiih kimaam.", "37": "<pb/>Re' wili i k'uhb'aal chi riij i mayiij ink'atarik, eh chi riij i mayiij inye'arik chi pahqb'al kuyb'al mahk, i mayiij inye'arik chi riij i mahk noq inja'waachjik jino'q i k'uhb'aal, je' wo' chi riij i mayiij inye'arik k'amb'al iib' panotob'il ruuk' i Dios.", "38": "Re' i QaJaaw Dios xuyeew i k'uhb'aal wili reh i Moisés chinaah i yuuq' Sinaí chupaam i q'iij noq xuq'or keh i aj Israel chi naa kiq'asam i kimayiij chuwach i QaJaaw Dios ar naah yuuq'."}