{"1": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or: Re' taq i hat maayejaa' taq atiyoox, maayejaa' taq xa chee' tiyoox maakoj wo' taq rehtalil atiyoox chikiwach ab'aj. Eh ni xata naa taq axuk'aam awiib' chikiwach, ruum xa re' wo' hin, hin taq aaDios.", "2": "Eh chayeew taq ruloq'il i hi'limb'al q'iij, eh chayeew taq ruloq'il i nuSantolaj ye'aab', ruum re' hin i Dios kinq'orik reh.", "3": "<pb/>Eh wila' re' taq i hat xanimaj taqe i nuk'uhb'aal, eh wi xak'am taq naah aha' wilik i nuq'or taq aweh, eh wi xa a'n taq,", "4": "re' hin naa nuye'em taq cho cha naah i jab' xti manlik paruq'ijil, eh re' taqe i tik mu'uun, re' taqe i chee' naa kiwachiniik chi korik.", "5": "Eh re' i wach taq atrigo naa reliik xakok'ahchi' wo' taq ak'uxum na' ponoq i ruq'ijil i rusik'ariik i wach i uuva. Eh re' i uuva xakok'ahchi' wo' taq ak'uxum na'chureq i ruq'ijil i tik naa taq a'nam awa' korehtaal taq naa anujiik chi korik, suq taq naa aak'achariik panatinamiit.", "6": "Re' hin naa nuye'em i suq laj k'acharik chupaam taq aatinamiit, ma' xta naa ruyohb'isanik taq aweh. Naa wesam taqe reje i josq'laj chikop. Eh ma' naa ta nuye'em q'ab' chi naa rutohq'iik ikaansanik ruuk' i q'aslaj ch'ihch'.", "7": "Naa taq awajimam reje i ki-ixowanik taq awach. Re' keh naa taq akansam ruuk' i q'aslaj ch'ihch'.", "8": "Ho'oob' taq aweh i hat naa kajiminiik reje keh i jinaj siento chi aj ixowaal. Eh jinaj siento taq aweh i hat naa kajimam reje i lajeeb' miil chi aj ixowaal. Eh naa taq rukuxiik akansam ruuk' i q'aslaj ch'ihch'.", "9": "Re' taq i hat suq taq awilariik naa nub'anam, naa taq kaat nuk'ihaaxb'isam. Eh naa taq nub'anam awuuk' aha' wilik i nuyejaam wach.", "10": "Eh re' i trigo najtir taq inamol chaloq' re' taq naa ak'uxum, korehtaal taq inawesaj cho panapaat i ruqox taq amolom, reh chi naa taq amolom i ak' trigo.", "11": "<pb/>Re' hin naa nuwihiik taq awuuk', ma' jaruuj taq naa kaat nukanaam.", "12": "Eh naa nuwihiik taq panayejaal panaxilak. Re' hin naa nukahniik taq chi aaDios, eh re' taq i hat naa taq akahniik chi nutinamiit.", "13": "Re' i hin taq aaDios i xineesanik taq cha weh parutinamitaal i Egipto. Reh chi xat elik cho pan kiq'ab' i kiminwik taq aweh pankamanik. Re' hin xwesaj i ahl laj hi'q wilik naq taq cha naah, reh chi xat b'ehik taq chi ma' xta taq ayo'jiik, inki.", "14": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or. Eh wila' ma' xanimaj taq, wila' ma' xa a'n taq chu'nchel i ruq'or i nuk'uhb'aal, naa taq kaat nuye'em chutojariik amahk.", "15": "Eh mo'-oq xponik taq chawach taqe i nuk'uhb'aal, eh wii ma' xa a'n taq i xnuq'or taq aweh wi ma' xamol taq panawánima, wi ma' xayeew taq rajaawriik i nuyejaam cho wach chi naa nub'anam taq awuuk'.", "16": "Re' hin naa taq kaat nuye'em chutojariik amahk naa nuye'em chee ti' k'axik taq cha naah re' ruuk' i q'an tz'a', ruyab'ilaal taq i naq'awach, ruyab'ilaal taq ati'jolal. Xa ma' xta chik inkih chi naa taq atikim i chib'ih aweh ruum re' chik taqe i ki-ixowanik awach naa kib'aniik rusuqkiil.", "17": "Re' hin ma' naa ta chik taq kaat nutob'eem naa taq rub'aan aweh kuum i ki-ixowanik taq awach, je' wo' taqe i ma' ti ponik ta taq panaq' kiwach. Eh naa taq amolom chi elik atoob' ta ma' awach ta naa rajiminiik taq aweh.", "18": "<pb/>Eh wila' ma' xinanimaj taq ruum i naa taq ak'ulum re' re' wuquub' pech chik chi je' re' i tojb'al riij taq amahk naa nuye'em", "19": "Re' hin naa nusacham wach i rukowiil taq anaah, je' wo' hoq i niimb'isanik wachiis taq i naa a'n. Eh ma' naa ta chik nuye'em chee jab' pan taxaaj re' taq atik amu'uun ma' naa ta chik kiwachiniik.", "20": "Xa naa taq chik aq'eb'em awansil chi kamanik ruum ma' naa ta chik ruwachiniik taq atik, je' wo' taqe i chee' ma' naa ta chik kiwachiniik.", "21": "<pb/>Eh wila' xama' xinanimaj ta wo' taq ruuk' i re' mo'-oq xuk'ul taq ak'ux. Re' hin wuquub' pech chik chi je' re' i tojb'al taq riij amahk naa nuye'em.", "22": "Naa taq nutaq'aam cho cha naah i josq'laj chikop naa kik'uxum chu'nchel taq awak'uun awixq'uun. Eh naakixereb'eem taq aachikoop, naa taq ak'uhliik i hat. Korehtaal imponik chi ma' awach ta chik i naa rub'ehiik taq panatinamiit.", "23": "<pb/>Eh wila' ruuk' taqe re' ma' xokik taq ana'ojb'al xama' xuk'ul ta wo' taq ak'ux i nuq'or,", "24": "je' wo' hoq i hin xama' naa ta wo' ruk'ulum nuk'ux taq i naa a'nam. Ruum i re' wuquub' pech chik chi je' re' i tojb'al riij taq i amahk naa nuye'em.", "25": "Eh naa taq nutaq'aam cho cha naah i naakikansaniik taq aweh ruuk' q'aslaj ch'ihch', ruum ma' xa a'n ta taq i qayejaam wach. Eh awajiim naq naa rojiik akeb'aam taq awiib' panatinamiit, eh re' hin naa nuye'em i yab'ilaal taq cha naah ruum i re' naa taq aq'ehb'iik pan kiq'ab' i ki-ixowanik taq awach.", "26": "<pb/>Eh noq naa nusacham wach i k'uxumb'al taq aweh, lajeeb' ixoq naakimolom kiib' chuchaq'tesjiik i kaxlanwi'k pan jinaj horna. Eh xa pajooj taq i kaxlanwi'k naakiye'em naa wo' naq taq ak'uxum, xa re' la' xama' naa ta wo' taq anujiik.", "27": "<pb/>Eh wila' ruuk' taq i naa ak'ulum re' re', xama' xinanimaj ta wo' taq, xama' xuk'ul ta wo' taq ak'ux i nuq'or.", "28": "Je' wo' hoq i hin xama' naa ta wo' ruk'ulum nuk'ux taq i naa a'nam ruum nuk'aah, wuquub' pech chi je' re' i tojb'al riij taq amahk naa nuye'em.", "29": "Eh naa ruponiik i q'iij chi re' taq chik awak'uun awixq'uun taq naa ak'uxum.", "30": "Re' hin naa nusacham wach anajt naah ye'aab' inaloq'ej taq wii' aatiyoox, eh naa wo' nusacham kiwach taq aatiyoox. Eh naa nuye'em taq ati'jolal kamnaq chik chikinaah kamnaq tiyoox, naa taq nuk'uhtaam aweh chi ma' waaj ta taq awach.", "31": "Eh naa wo' nukanaam chi ma' xta chik i wilik chupaam taq aatinamiit. Eh naa nusacham wach i rupaat taq aadios ma' naa ta chik ruponiik chi nuwach taq ank'ohnik laj iq'oom.", "32": "<pb/>Re' taq aye'aab' naa nusacham wach. Re' chik taqe i ki-ixowinik taq awach naa kichaliik patinoq ar, eh ma' k'isiin ta naa rusahchiik kik'ux ruum i naakilom.", "33": "Eh re' taq i hat naa taq nutukem awach chupaam taqe i nimaq tinamit ruuk' q'aslaj ch'ihch' naa rusachariik taq awach, re' taq aatinamiit naa nukanaam chi ma' xta chik i naa ruwihiik chupaam. Re' taq i wilkaat wii', xanaa chik rub'aan yo'jik chupaam.", "34": "Re' taq aye'aab' naa ruhi'liik naa rusuqb'iik ruk'ux noq naa rukahniik chi ma' xta chik i naa ruwihiik chupaam noq naa taq awihiik chupaam i kitinamiit i ki-ixowanik taq awach. Ruuk' i re' naa rub'anam rusuqkiil i hi'lik i ma' rub'an ta naq chaloq noq xub'an.", "35": "Eh nik' najtiil naa rukahniik chi ma' xta wilik chupaam naa rub'anam rusuqkiil i hi'lik taq i aye'aab' aha' wilik i ma' rub'anam ta chaloq rusuqkiil noq ko patinik naq i na a'n taq ar i hat.", "36": "<pb/>Eh awach taq aweh i hat i konaa rukahniik chi k'achlik chupaam i kitinamiit i ki-ixowanik taq awach. Ma' k'isiin naa kiyo'jiik xa ruum chi naa ruq'ehb'iik jino'q i xaq chee'. Eh naakimolom chi elik je' cho k'ahchi' kajimjiik chi q'aslaj ch'ihch', naakiq'ehb'iik wach ak'al chi xama' awach ta wo' naa rajiminiik keh.", "37": "Xak'ul chik naakiq'ojom i kiwach ruuk' i kuch'ihil je' cho chuwach i q'aq'inik elik inki a'n Xanaah re' xama' awach ta wo' naa rajiminiik keh, ma' awach taj i naa rub'anam ruko'ljiik riib' pan q'ab' i nixowanik kiwach.", "38": "Re' taq i hat naa taq rusachariik awach chupaam i nimaq tinamit. Naa taq rusachariik awach chupaam i kitinamiit i ki-ixowanik taq awach.", "39": "Eh awach taq aweh i hat i naa kikahniik chi k'achalkeeb' chupaam i kitinamiit i ki-ixowanik taq awach xanaa wo' kikimiik ruum i ruyib'kiil wach i kina'ojb'al. Eh junkimiik taqe ruuk' i kituut kajaaw ruum wo' hoq i kiyiib' wach na'ojb'al i keh.", "40": "<pb/>Eh naa ruponiik i q'iij noq naa taq ayot'om ak'ux chi riij taq amahk, je' wo' hoq i kimahk xkian taq atuut awajaaw, je' rukab' i xkian i keh ma' xkinimaj taj i nuk'uhb'aal, eh ma' xuk'ul ta kik'ux i xnuq'or keh.", "41": "Re' taq i hat naa taq anab'eem chi ruum taq i na a'n re' re' naa taq kaat nuk'amam reje pan kitinamiit i ki-ixowanik taq awach. Ar taq naa aloch'om awiib' i naa taq ruk'uliik panak'ux ayiib' wach na'ojb'al taq i naa a'nam, ruum i re' naa taq atojom amahk.", "42": "Eh re' hin naa ruk'uliik cho panuk'ux i nuyejaam cho wach ruuk' i Jacob, je' wo' i nuyejaam cho wach ruuk' i Isaac, je' wo' hoq i nuyejaam cho wach ruuk' i Abraham. Eh naa wo' ruk'uliik cho panuk'ux ak'al.", "43": "Re' i naa rub'anam rusuqkiil i ruhi'liik noq ma' k'acharik ta taq chik i naa a'n ar i hat. Re' taq i hat naa taq atojom amahk ruum ma' xa a'n ta taq i nuq'or aweh, eh ma' xponik ta taq panaq'awach i nuk'uhb'aal.", "44": "<pb/>Atoob' ta pan tokoom tinamit naa taq awihiik ma' naa ta wixowaam taq awach, ma' naa ta taq kaat nuq'eb'em chi riij nuk'ux. Eh ma' naa ta nusacham taq awach, ma' naa ta rusahchiik panuk'ux i nuyejaam cho wach kuuk' taq aamaam awati't. Re' wili re' hin taq aaDios kinq'orik reh.", "45": "Naa la' ruk'uliik cho panuk'ux i nuyejaam cho wach ruuk' noq xwesaj taqe chaloq parutinamitaal i Egipto chikiwach taqe i nimaq tinamit, reh chi xin kahnik chi hin i kaJaaw i ki Dios, inki.", "46": "<pb/>Re' taqe i wili i k'uhb'aal, taqe i xuk'uhtaaj, re' taqe i tijinik xub'an i QaJaaw Dios keh i aj Israel ruuk' chii' i Moisés ar naah yuuq' Sinaí."}