{"1": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés:", "2": "Re' hat cha q'or keh i aj Israel taqe i q'orik wili: <pb/>Xa awach pa' keh i aj Israel, oon jino'q i tokoom tinamit wilik chi kixilak neeruq'asaj jino'q i rak'uun rixq'uun chi mayiij chuwach i tiyoox Moloc i ruk'ul chi naa rukanteesjiik chi ab'aj kuum i rutinamiit.", "3": "Eh re' hin naa ruchaliik nujosq'iil chinaah i winaq re' re', eh naa wesam reje chi kixilak i aj Israel, ruum naa ruch'uwa'risam wach i nuSantolaj ye'aab'. Eh ruum wo' chi xuch'uwa'risaj wach i nuSantolaj b'ihnaal.", "4": "Eh wila' re' tinamit ma' xta xkaaj reh i xub'an i winaq re' re', eh wila' ma' xkaaj kikansam.", "5": "Re' hin naa ruchaliik nujosq'iil chinaah i winaq re' re', je' wo' chikinaah awach reh wilkeeb' parupaat. Eh naa wesam reje chi kixilak i aj Israel, ruch'ihil taqe i awach reh, ruch'ihil taqe i naa kojiik chi rulooq'jiik i tiyoox Moloc.", "6": "<pb/>Eh re' taqe i ma' kinimanik ta weh i kiooj chupahqaljiik kina'ojb'al kuuk' i kiq'orinik keh i ma' tob'laj uxlab'al, oon nee kiooj ruuk' i aj q'iij. Re' hin naa nuye'em i nujosq'iil chinaah i winaq re' re'. Eh naa wesam chi kixilak i aj Israel.", "7": "<pb/>Eh kiq'asaj kiib' weh chi korik kik'acharoq pan santohiil ruum re' hin, hin kaJaaw kiDios.", "8": "Eh i ruk'ul chi naa kik'amam naah i nuq'or keh, ruum re' hin kinye'wik kisantohiil.", "9": "<pb/>Eh xa awach pa' i naa rub'ajam i rutuut rajaaw xti korik i nuq'or chi naa rukanteesjiik. Eh ruum chi xub'an reh i rutuut rajaaw, xa re' reh i naa ruk'amam chee rukimiik chinaah chi rib'il riib'.", "10": "<pb/>Eh wila' re' i winaq xuch'uwa'risaj wach i rukaxaro ruuk' i rehk'een i ras ruchaaq', ruum k'oyomal, chi re' winaq xb'anik reh i k'oyomal chi re' ixoq naa kikanteesjiik.", "11": "<pb/>Eh wila' re' i winaq xwirik i koq ruuk' i rehk'een i rajaaw neeruk'uhtaaj ruk'ixb'ilaal i rajaaw. Eh re' winaq, re' ixoq kikab'cheel naa kikimiik, eh xa re' keh naa kik'amam chee kikimiik chikinaah.", "12": "<pb/>Eh wila' awach i winaq neen wirik i koq ruuk' i ril iib' kikab'cheel wo' naa kikanteesjiik ruuk' i ril iib'. Eh xa re' keh naa kik'amam chee kikimiik chikinaah.", "13": "<pb/>Eh wila' awach ixyohkik i koq ruuk' i winaq je' rukab' noq inwirik i koq ruuk' ixoq, kikab' cheel naa kikantesjiik. Eh ruum chi naa kianam i ch'uwa' wach na'ojb'al re' re' kikab'cheel naa kikantesjiik. Xa re' keh naa kik'amam chee kikimiik chikinaah.", "14": "<pb/>Eh wila' re' winaq xusik' rehk'een, eh xtohq'ik i koq rixoqb'eem i rutuut i rehk'een i ruk'ul chi ruuk' i q'aaq' naakik'atariik koxcheel noq naa kikimiik, reh chi ma' nee ta chik imb'aan i yiib' wach na'ojb'al re' re' chi kixilak.", "15": "<pb/>Eh wila' re' winaq xtohq'ik rixoqb'eem i koq jino'q i chikop. Re' winaq re' re' i ruk'ul chi naa rukanteesjiik, je' wo' i chikop.", "16": "<pb/>Eh wila' re' ixoq xuwinaqb'eej i chikop, chi je' ixoq, chi je' i chikop kikab'cheel naa kikanteesjiik, xa re' keh naa kik'amam chee kikimiik chikinaah.", "17": "<pb/>Eh wila' awach jino'q i winaq xuchop i koq naah i ranaab', oon neerixoqb'eej atoob' ta tokoom rajaaw, atoob' ta tokoom rituut, chi wachiil naa kikanteesjiik kikab'cheel. Ruum awach i rixoqb'eej i ranaab' xiik' naah k'ixb'ilaal i neerub'an, naa rukahniik chinaah i ru mahk.", "18": "<pb/>Eh wila' re' i winaq xrixoqb'eej ixoq noq k'ahchi' i rutz'ajooj i rub'an reh rajlaal poh. Xukoj-oq rehtaal i winaq chi k'ahchi' i ruyab'ilaal ixoq, eh xikoj-oq wo' rehtaal ixoq kikab'cheel naa kikanteesjiik reje.", "19": "<pb/>Eh ma' ruk'ul ta wo' hoq chi reh i winaq chi nee rixoqb'eej i ruchaaq' i rituut, oon ranaab' i rajaaw, ruuk' i re' neenkik'uhtaaj kik'ixb'ilaal ruum kuuk' kiib'. Eh kikab'cheel naa rukahniik chikinaah i mahk.", "20": "<pb/>Eh wila' re' i winaq neenwirik ruuk' i rehk'een i rikaan neeruk'uhtaaj ruk'ixb'ilaal i rikaan, kikab'cheel naa rukahniik chikinaah i mahk, eh naa kikimiik reje chi ma' naa ta ruwihiik kak'uun kixq'uun.", "21": "<pb/>Eh wila' re' i winaq xrixoqb'eej i rehk'een i ras, oon ruchaaq', neeruk'uhtaaj ruk'ixb'ilaal i ras oon ruchaaq' xiik' naah ch'uwa'iil wach chi b'anarik. Kikab'cheel ruuk' ixoq naa kikimiik reje chi ma' naa ta ruwihiik kak'uun kixq'uun.", "22": "<pb/>Eh i ruk'ul chi naa taq ak'amam naah i nuk'uhb'aal, je' wo' hoq i nuq'or taq aweh cha a'n taq. Chi je' re' ma' nee ta ti wesaj taq cho chupaam i tinamit naa taq kaat nuk'amam reje wii' naa la' taq aak'achariik ar chi jumpech.", "23": "Ma' ruk'ul ta chi naa taq ak'amam naah inki'an i tinamit naa wesam taqe cho ar chawach. Re' keh xkian chu'nchel i yiib' wach na'ojb'al kore' xnuq'or, ruum aj re' naa taqe nuq'eb'em chi riij nuk'ux.", "24": "Re' hin i nuq'or taq aweh chi re' taq i hat naa awehchaniik reh i kitinamiit i keh. Eh re' hin taq naa nuch'ikaniik taq aweh chupaam i ye'aab' re' re', aha' wilik i chu'nchel i suq atoob'. <pb/>Re' hin taq aaDios nusik'im taq chawach chi kixilak taqe i k'ih seht chi tinamit.", "25": "Eh re' taq i hat inchol taq anab'eem aha' wilik taqe chikop saq wach, aha' wilik taqe ch'uwa' kiwach, naa taq anab'eem taqe i chikop wilik kixiik' saq kiwach, eh taqe i ch'uwa' kiwach. Je' re' noq maa ch'uwa'risaj taq awiib' ruuk' i kik'uxarik i chikop ch'uwa' kiwach, chi je' wilik kixiik', chi je' kijib' i kooq chi je' kijukem kiib' noq kib'ehik.", "26": "Re' taq i hat ti k'acharoq taq pan santohiil, ruum re' hin i Dios hin wo' santo. Eh xnusik' taq chawach kichixilak i k'ihseht chi tinamit chi xatkahnik taq chi manlik wak'uun wixq'uun.", "27": "<pb/>Eh re' jino'q i winaq, oon jino'q ixoq wilik ma' tob'laj uxlab'al ruuk', oon i rutijej reh i q'ijinik, naa rukutariik chi ab'aj noq naa rukanteesjiik. Eh xa chi rib'il riib' naa ruk'amam chaloq i rukimiik chinaah, inki Dios."}