{"1": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés:", "2": "Re' hat cha q'or keh i aj Israel chi kik'am cho weh i manlik aseite oliva, reh hamb'al paam i saqumb'al reh chi neenq'op i saqum.", "3": "Eh re' i Aarón naa ruyej-aniik reh chi naa rik'iik aq'ab' chi qoplik chi juntar i tasb'al chuwach i QaJaaw Dios, chupaam i santo laj itz'ihy naah paat molb'al iib', i wilik wii' i loq'laj kaxa wilik wii' i k'uhb'aal. Re' k'uhb'aal wili naa rukahniik chi juneliik chikinaah i keh, eh chikinaah i kiih kimaam.", "4": "Eh re' wo' Aarón naa ruyej-aniik i saqumb'al chinaah i ye'aab' kantela, inki Dios.", "5": "<pb/>Re' hat neenayejaa' kab'laj chi suq laj kaxlanwi'k re' ruuk' i xti holohik laj arina neenachaq'saj ik'inaq waxiqiib' libra chi arina neenakoj reh i ju'jun.", "6": "Eh naa akojom chinaah i mexa manlik oro wilik chuwach i QaJaaw Dios ka'lok' wach noq naa atusum wach ar, waq taq chi kaxlanwi'k i naa aye'em chi ju'jun tar.", "7": "Eh naa wo' akojom xti manlik insensia chinaah i ju'jun lok' reh chi neenkahnik chi je' ink'ohnik laj k'atoj mayiij ye'b'al runimaal wach i QaJaaw Dios.", "8": "Re' kaxlanwi'k xti koruman chi naa aye'em chuwach i QaJaaw rajlaal i hi'limb'al q'iij, re' wili juneliik taq naa a'nam, rehtalil i k'uhb'aal korjinaq cho wach kuuk' awuch aj Israel.", "9": "Eh re' taqe i kaxlanwi'k re' re' naa rukahniik reh i Aarón ruch'ihil taqe i rak'uun. Eh koruman chi chupaam i ye'aab' wilik rusantohiil naa kik'uxum taqe i kaxlanwi'k re' re'. Re' k'atoj mayiij inye'arik chi ye'b'al runimaal wach i QaJaaw Dios wilik ruloq'il, inki.", "10": "<pb/>Chi kixilak taqe i aj Israel jinaj i winaq xwihik aj Israel i rutuut, eh aj Egipto i rajaaw, re' xub'an i peleto ruuk' i jinaj i aj Israel chupaam i itz'ihy naah paat inkimol wii' kiib'.", "11": "Re' winaq i aj Israel i rutuut xub'aj, eh ma' holohik ta xq'orik chi riij i rub'ihnaal i QaJaaw Dios ruum i re' xk'amarik reje chuwach i Moisés. Re' i rutuut winaq re' re' Selomit rub'ihnaal rixq'uun i Dibri, re' ruuk' taqe i kichalik Dan.", "12": "Eh xkikanaa' pantz'ilom i winaq re' re' kox kuy-eej chib'ih i xuq'or i Dios chi xkian ruuk'.", "13": "Chi riij i re', re' QaJaaw Dios je' wili i xuq'or reh i Moisés.", "14": "Chawesaj reje chi riij i itz'ihy naah paat i winaq xb'ajwik weh. Eh chu'nchel i xi ib'irinik reh i xuq'or naakiye'em i kiq'ab' chinaah, rehtalil chi wilik ru mahk, eh re' chu'nchel i aj Israel naakikansaniik reh ruuk' ab'aj.", "15": "Eh je' wili i cha q'or keh i aj Israel: Xa awach pa' taq aweh i neerub'aj i ruDios naa rukahniik chinaah i ru mahk.", "16": "Eh re' i ma' holohik ta nee nq'orik chi riij i rub'ihnaal i QaJaaw Dios inchol chi naa rukanteesjiik. Re' chu'nchel i aj Israel naakikaansaniik reh ruuk' ab'aj. Je' re' noq awach i ma' holohik ta nq'orik chi riij i QaJaaw atoob' ta aj Israel, atoob' ta tokoom tinamit i ruk'ul chi naa rukanteesjiik.", "17": "<pb/>Eh je' wo' chik, wila' awach i xukansaj i ras ruchaaq' i ruk'ul wo' chi naa rukanteesjiik i reh.", "18": "<pb/>Eh wila' awach i xukansaj jino'q i ruchikoop i ras ruchaaq' inchol chi naa ruye'em jilow i chikop re' re'.", "19": "<pb/>Eh awach i rub'an i ti' k'axik reh i ras ruchaaq', je' wo' chik re' i ti' k'axik naa rub'aan ree reh.", "20": "Awach i xutoq i ras ruchaaq' naa wo' chik rutoqariik i reh. Eh wix resaj inaq'wach i ras ruchaaq' naa wo' rehtesjiik i ree reh. Wila' resaj i wach reeh i ras ruchaaq' naa wo' rehtesjiik i reeh i reh. Nik' ti'kiil i xub'an reh i tokoom i reh, naa wo' rik'raam chuti'jolal i reh.", "21": "<pb/>Eh awach i xukansaj jino'q i chikop naa ruye'em jilow i chikop re' re', awach i xukansaj i ras ruchaaq' naa wo' rukanteesjiik i reh.", "22": "<pb/>Re' i k'uhb'aal wili naa ruq'atariik chikinaah i aj Israel, je' wo' hoq i tokoom tinamit wilik chi kixilak. Re' wili re' hin i Dios kinq'orik, inki.", "23": "<pb/>Eh aha' wilik i xq'orarik reh i Moisés xuq'or wo' keh i aj Israel, kesaj reje chi riij i itz'ihy naah paat i xb'ajwik reh i QaJaaw Dios. Ar xkikansaj chi ab'aj, xkian wo' hoq i aj Israel nik' wach i xuq'or i Dios reh i Moisés."}