{"1": "<pb/>Re' i QaJaaw Dios je' wili xuq'or reh i Moisés ruch'ihil i Aarón:", "2": "Wila' re' jino'q i winaq wilik jino'q i ti' chuwach i ruti'jolal sipjinaq, oon t'ulut'aq q'aah, oon saq reeq'. Eh wila' wilik jino'q i yab'ilaal chi riij je' cho rax q'aah noq ink'utinik koruman chi naa ruk'amariik cho chuwach i Aarón i kajaaw i k'amal kib'eeh aj tiij, oon chuwach jino'q i rak'uun wilkeeb' chi k'amal kib'eeh aj tiij.", "3": "Eh re' i k'amal kib'eeh aj tiij re' re' naa rilom chi korik i ruyab'ilaal i winaq mi ma' rax q'aah, naa rukojom rehtaal wi xsaqb'ik i rismaal wilik wii' i q'aah, eh mi jul qohoq paam chuwach i ruti'jolal re' i k'amal kib'eeh aj tiij naa runab'eem chi raxq'aah imb'anik reh, eh naa ruq'orom chi ch'uwa' wach.", "4": "<pb/>Eh wila' saq ink'utinik i ruyab'ilaal wilik wach ruti'jolal, eh wila' ma' q'e' jul qohoq, eh wila' ma' xsutinik chi saq i rismaal wilik wii'. Re' i k'amal kib'eeh aj tiij wuquub' q'iij naa rutz'apam i yowaab' re' re'.", "5": "Eh wuquub'-oq chik q'iij rutz'apam naa wo' chik rupech'em chi korik mi ma' xooj chi nimaal i ruyab'ilaal chuwach i ruti'jolal. Re' i k'amal kib'eeh aj tiij wuquub' wo' chik q'iij naa rutz'apam i yowaab' re' re'.", "6": "Eh paruwuuq q'iij naa wo' chik rupech'em i yowaab', wila' xtohq'ik ruk'aachjiik wila' ma' xooj chi nimaal iraaj ruq'orom chi xa k'isa q'aah i xpoq' chaloq chi riij. Re' i k'amal kib'eeh aj tiij naa ruq'orom chi saq wach i yowaab', naa rutz'ajam i ruso' naa rukahniik chi saq wach.", "7": "<pb/>Eh raaj wila' xooj chi nimaal i ru q'aah noq ruk'uhtaam chik riib' reh i k'amal kib'eeh aj tiij noq q'orooj naq chik chi saq wach, re' yowaab' re' re' koruman wo' chik chi naa ruchaliik ruk'uhtaam riib' chuwach i k'amal kib'eeh aj tiij.", "8": "Eh noq nee wo' chik i rupech' i yowaab', eh nee rilow chi xooj chi nimaal i ru q'aah wach ruti'jolal, ruuk' i re' naa runab'eem chi rax q'aah imb'anik reh. Ruum i re' naa ruq'orom chi ch'uwa' wach.", "9": "<pb/>Eh wila' wilik i rax q'aah chi riij jino'q i winaq koruman chi naa ruk'amariik cho chuwach i k'amal kib'eeh aj tiij.", "10": "Eh re' reh naa rilom mi saq chik naah i ru q'aah i yowaab' mi ch'oleel chik wach i rutib'kaal, eh mi xsaqb'ik i rismaal,", "11": "iraaj ruq'orom chi xooj chi nimaal i rax q'aah chuwach i ruti'jolal. Eh re' i k'amal kib'eeh aj tiij naa ruq'orom chi ch'uwa' wach, ruum i re' ma' naa ta chik ruye'em riib' chi naa rutz'apam.", "12": "<pb/>Eh re' i k'amal kib'eeh aj tiij naa rilom i ru rax q'aah i yowaab' wila' xooj chi nimaal xnujik chu'nchel i ruti'jolal, xelik cho koju' rooq, eh xponik koyejal naah ko aha' neerub'an rilariik i k'amal kib'eeh aj tiij.", "13": "Eh re' reh naa rupech'em i yowaab' mix nujik chu'nchel i riij chi rax q'aah. Eh wila' xnujik i riij, re' i k'amal kib'eeh aj tiij naa ruq'orom chi ma' ch'uwa' ta wach ruum xsaqb'ik chik wach i ru rax q'aah ruum i re' naa rukahniik chi saq wach.", "14": "Noq naa rukahniik chi ch'oleel wach i rutib'kaal chupaam q'iij re' re' naa rukahniik chi ch'uwa' wach.", "15": "Eh re' i k'amal kib'eeh aj tiij naa rupech'em i rutib'kaal ch'oleel wach chi riij i re' naa ruq'orom chi ch'uwa' wach i yowaab' re' re'. Korik chi rax q'aah chik imb'anik reh.", "16": "<pb/>Eh wila' re' rutib'kaal ch'oleel wach xsutinik chi saq re' yowaab' re' re' koruman chi naa ruchaliik ruuk' i k'amal kib'eeh aj tiij.", "17": "Reh chi naa rupech'em wila' xrilow chi xkahnik chi saq chik i ru q'aah i yowaab'. Re' i k'amal kib'eeh aj tiij naa ruq'orom chi saq chik wach i yowaab' ruum k'ahchi' chik ruk'achjiik.", "18": "<pb/>Eh wila' awach i wilik jino'q q'aah chuwach i ruti'jolal, eh neenooj k'aachjoq.", "19": "Xkahnik-oq paruye'aab' jino'q i sipjeel oon jun rehq'-oq chik i yab'ilaal saq metik ru kaqiil inchol chi naa ruchaliik ruk'uhtaam chuwach i k'amal kib'eeh aj tiij.", "20": "Eh re' reh nee rilow i wilik wii' i yab'ilaal, q'e' chik jul qohoq paam, eh wila' saaqb'ik i rismaal wilik wii'. Eh re' i k'amal kib'eeh aj tiij naa ruq'orom chi re' yowaab' re' re' ch'uwa' wach ruum re' i ruyab'ilaal rax q'aah.", "21": "Wila' re' i k'amal kib'eeh aj tiij xrilow chi re' i yowaab' ma' saq taj i rismaal wilik wii' i ru q'aah eh ma' jul ta qohoq paam xtohq'ik la' ruq'ehb'iik naah xa neerutz'ap wuquub'-oq q'iij.", "22": "Eh wila' xooj chi nimaal i ruyab'ilaal chuwach i ruti'jolal, re' i k'amal kib'eeh aj tiij naa ruq'orom chi ch'uwa' wach i yowaab' ruum i rax q'aah chik imb'anik reh.", "23": "Eh wila' ma' k'ahchi' chik rojiik chi nimaal iraaj ruq'orom chi xa re' chik i rehtalil i q'aah wilik ar, eh re' i k'amal kib'eeh aj tiij naa ruq'orom chi saq wach i winaq re' re'.", "24": "<pb/>Wila' awach i xuk'at riib' kahnik-oq chi saq oon chi kaq wach i ruti'jolal,", "25": "re' i k'amal kib'eeh aj tiij naa rupech'em mi xsutinik chi saq i rismaal wilik wii' k'ahteel. Eh mi jul qohoq paam iraaj ruq'orom chi xsutinik chi rax q'aah i ruk'ahteel, ruum i re' naa ruq'orom i k'amal kib'eeh aj tiij chi ch'uwa' wach i winaq re' re'.", "26": "Eh wila' re' i k'amal kib'eeh aj tiij xrilow chi ma' xsaqb'ik taj i rismaal i wilik wii' i rehtalil i ruk'ahteel. Eh mi ma' jul qohoq paam, wila' xrilow chi k'ahchi' rusahchiik wach i ruk'ahteel. Re' reh xanaa rutz'apam wuquub'-oq q'iij.", "27": "Eh wuquub'-oq chik q'iij rutz'apariik naa wo' chik rupech'ariik ruum i k'amal kib'eeh aj tiij. Eh wila' xrilow chi xooj chi nimaal i ruk'ahteel naa ruq'orom chi ch'uwa' wach i winaq, ruum rax q'aah chik imb'anik reh.", "28": "Wila' re' i ruk'ahteel ma' xooj ta chi nimaal, eh k'aachjik-oq chik i rub'an, iraaj ruq'orom chi xa sipjeel imb'anik reh. Eh re' i k'amal kib'eeh aj tiij naa ruq'orom chi saq wach ruum xa re' chik i rehtalil xkahnik i ruk'ahteel.", "29": "<pb/>Eh wila' re' jino'q i winaq oon jino'q ixoq neenpoq' cho jino'q i q'aah panaah oon parisinchii',", "30": "re' i k'amal kib'eeh aj tiij naa rupech' wii' reh. Wila' re' q'aah jul qohoq paam, eh wila' q'ank'isik chik i rub'an xapalik chik i rismaal wilik wii'. Re' i k'amal kib'eeh aj tiij naa ruq'orom chi ch'uwa' wach i yowaab' re' re' ruum rax q'aah i wilik panaah oon parusinchii'.", "31": "Wila' re' k'amal kib'eeh aj tiij xrilow chi re' yowaab' ma' k'ahchi'ta rukahniik chi jul paam, eh ni xata wilik i q'eq laj isb' wilik wii', xa naa rutz'apariik wuquub'-oq q'iij.", "32": "Eh paruwuuq q'iij naa wo' chik rupech'ariik i ru q'aah ruum i k'amal kib'eeh aj tiij wila' xrilow chi ma' k'ahchi' ta rukahniik chi jul paam, eh ni xata k'ahchi' rojiik chi nimaal ma' xta wo' hoq i isb' q'ank'isik wilik wii'.", "33": "Eh re' i k'amal kib'eeh aj tiij neeruq'or chi re' i yowaab' re' re' chuset' i rismaal naah, eh je' wo' hoq i rusinchii' chi riij i re' nee wo' chik i tutz'ap wuquub'-oq q'iij.", "34": "Eh paruwuuq q'iij re' i k'amal kib'eeh aj tiij naa wo' chik rupech'em i ru q'aah i yowaab' re' re' wila' ma' xooj chi nimaal, wila' ma' k'ahchi' rukahniik chi jul paam. Re' i k'amal kib'eeh aj tiij naa ruq'orom chi saq wach i yowaab', naa rutz'ajam i ruso' eh naa rukahniik chi saq wach.", "35": "Eh wila' re' ru q'aah xooj wo' chik chi nimaal noq ruq'orom naq chik i k'amal kib'eeh aj tiij chi saq wach.", "36": "Re' i k'amal kib'eeh aj tiij naa aj ruq'orom chi re' q'aah k'ahchi' rukachjiik, saq chik wach. Eh re' i k'amal kib'eeh aj tiij naa ruq'orom chi saq wach i yowaab'.", "37": "Eh wila' re' i k'amal kib'eeh aj tiij xrilow chi ma' k'ahchi' ta rojiik chi nimaal eh wila' xelik q'eq isb' wilik wii' iraaj ruq'orom chi re' q'aah k'ahchi' ruk'achjiik saq chik wach. Eh re' k'amal kib'eeh aj tiij naa ruq'orom chi saq wach i yowaab' re' re'.", "38": "<pb/>Eh noq re' winaq oon ixoq wilik taqe saq reeq' wach ruti'jolal,", "39": "re' i k'amal kib'eeh aj tiij naa rupech'em. Eh wila' re' i yowaab' re' re' wilik taqe i saq reeq' chi riij q'eeq chik k'isinoq naah iraaj ruq'orom chi ma' q'e' ta nim wach imb'anik reh, re' yowaab' re' re' neenkahnik chi saq wach.", "40": "<pb/>Re' i jino'q i winaq reh wila' xq'ehb'ik i rismaal naah atoob' ta neenkahnik chi t'uus wach i naah xasaq wo' wach neenkahnik.", "41": "Eh wila' xq'ehb'ik i naah yejaal wach atoob' ta neenkahnik chi t'uus wach i naah xasaq wo' wach neenkahnik.", "42": "Eh wila' wilik jino'q i q'aah saq, eh kaq ti'ik wach aha' xelik wii' i rismaal naah, oon yejaal wach oon rij naah iraaj ruq'orom chi rax q'aah chik i k'ahchi' reliik cho wach naah.", "43": "Eh re' i k'amal kib'eeh aj tiij naa rupech'em i ru q'aah aha' i xt'uslujik wii' wach i naah mi saq, eh mi kaq wach, oon chi chii' i t'usluuj wii' wach i naah je' chik rax q'aah noq ink'utinik chuwach i ruti'jolal.", "44": "Iraaj ruq'orom chi rax q'aah i wilik wach naah i re' re' ch'uwa' wach. Eh re' i k'amal kib'eeh aj tiij naa wo' ruq'orom chi ch'uwa' wach.", "45": "<pb/>Awach i rax q'aah imb'anik reh, xiheel i ruso' naa rukojom chi riij ma' naa ta rub'urum wach i naah, xa re' i wach naa rub'urum k'isinoq. Eh kow i naa ruq'orom chi je' wili: Ch'uwa' nuwach, ch'uwa' nuwach, inko'q.", "46": "Re' i rax q'aah imb'anik reh naa rukahniik chi ch'uwa' wach nik' najtiil neerub'an i ruyab'ilaal. Eh konajt ruuk' i itz'ihy naah paat naa rojiik wih-oq chi rutkeel.", "47": "<pb/>Eh wila' awach ixpoq' chaloq i q'uux chuwach i ruso', re' ruuk' isb' korjinaq wii', oon re' ruuk' i lino korjinaq wii',", "48": "oon chuwach jino'q i kemooj re' ruuk' i isb' korjinaq wii', oon re' ruuk' i lino, oon chuwach jino'q i tz'uhuum, oon chuwach jino'q i xa chib'ih jariik tz'uhuum korjinaq.", "49": "Eh wila' re' i q'uux wilkeeb' chuwach taqe i re' rax muqik, eh kaq muqik iraaj ruq'orom chi re' ruuk' i rax q'aah. Eh koruman chi naa rojiik k'uhtjoq reh i k'amal kib'eeh aj tiij.", "50": "Re' i k'amal kib'eeh aj tiij naa rupech'em i q'uux re' re', eh wuquub' q'iij naa rutz'apam, i wilik ruq'uxil re' re'.", "51": "Eh paruwuuq q'iij naa wo' chik rupech'em i k'amal kib'eeh aj tiij i q'uux re' re'. Wila' xrilow i reh chi xooj chi nimaal i q'uux chuwach i itz'ihy inkojarik, oon chuwach kemooj, oon chuwach i tz'uhuum, oon chuwach i jino'q i xa chib'ih jariik. Re' ruuk' i yiib' wach raax q'aah. Re' taqe i chib'ih jariik re' re' naa kikahniik chi ch'uwa' kiwach.", "52": "Je' re' noq wila' xelik chee q'uux re' re' chuwach jino'q i xa chib'ih jariik re' re' koruman chi naa ruk'atariik wach q'aaq' chi jumpech, ruum re' i wilik chuwach re' ruuk' i ma' tob'laj rax q'aah.", "53": "Eh wila' re' i k'amal kib'eeh aj tiij xrilow chi ma' k'ahchi' ta rojiik chi nimaal i q'uux re' re' chuwach taqe i itz'ihy, oon chuwach jino'q i xa chib'ih jariik tz'uhuum korjinaq.", "54": "Re' i k'amal kib'eeh aj tiij naa ruq'orom chi naa rutz'ajariik i xa chib'ih jariik re' re' wilik wii' i q'uux. Eh wuquub' wo' chik q'iij naa rutz'apariik.", "55": "<pb/>Eh noq tz'ajooj chik i q'uux re' re' naa wo' chik rupech'em i k'amal kib'eeh aj tiij. Wila' xrilow chi re' q'uux re' re' ma' xsahchik ta wach iraaj ruq'orom chi ch'uwa' wach atoob' ta re' q'uux re' re' ma' xooj ta chi nimaal inchol ruk'atariik wach q'aaq' i chib'ih jariik wilik wii' i q'uux re' re' nik' wach i rij je' chupaam.", "56": "Eh wila' re' k'amal kib'eeh aj tiij xrilow chi k'ahchi' ruq'ehb'iik i naah neerub'an chi nee ruyok' iloq chuwach taqe i itz'ihy, oon chuwach taqe i kemooj oon chuwach taqe i xa chib'ih jariik tz'uhuum korjinaq.", "57": "Eh wila' xooj wo' chik chi nimaal i q'uux re' re' chuwach i itz'ihy inkojarik chi'iij chuwach i kemooj, oon chuwach i xa chib'ih jariik tz'uhuum korjinaq wii' inchol ruk'ahtiik i chib'ih jariik i wilik wii' i q'uux.", "58": "Eh wila' re' itz'ihy, oon i kemooj, oon re' i xa chib'ih jariik tz'uhuum korjinaq wii' neensahchik i q'uux chuwach noq neentz'ajariik wach koruman wo' chik chi neentz'ajarik ruka'peech, ruuk' i re' neenkahnik chi saq wach, inki i Dios.", "59": "<pb/>Re' i wili i k'uhb'aal chi riij i q'uux re' ruuk' i rax q'aah i nelik cho wach i itz'ihy inkojarik chi'iij re' ruuk' i isb' korjinaq wii', oon re' ruuk' i lino, oon chuwach jino'q i kemooj, oon chuwach jino'q i xa chib'ih jariik tz'uhuum korjinaq, reh chi neen q'orarik i chi saq wach, oon chi ch'uwa' wach."}