{"1": "<pb/>Eſcudriñaos, y eſcudriñad gente no amable.", "2": "Antes que el decreto para, y que ſeays como el tamo que paßa en vn dia antes que vẽga ſobre voſotros la yra del furor de Iehoua: antes que venga ſobre voſotros el dia de la yra de Iehoua.", "3": "Buſcad à Iehoua todos los humildes de la tierra, que puſiﬅes en obra ſu juyzio: buſcad juﬅicia, buſcad humildad: por ventura ſereys guardados el dia del enojo de Iehoua.", "4": "Porque Gaza ſerá deſamparada, y Aſcalon ſerá aßolada: à Azoto en el medio dia ſaquearân, y Accarõ ſera deſarraygada.", "5": "Ay; de loſque moran à la parte de la mar, de la Gente de Cheretim: la palabra de Iehoua es contra voſotros Chanaan, tierra de Paleﬅinos, que te haré deﬅruyr haﬅa no quedar morador.", "6": "Y ſerá la parte de la mar por moradas da cabañas de paﬅores, y corrales de ouejas.", "7": "Y ſerá la parte para el reﬅo de la Caſa de Iuda, en ellos apacentarán: en las caſas de Aſcalon dormirán à la noche: porq̃ Iehoua ſu Dios los viſitará y tornará ſus captiuos.", "8": "Yo oy las aﬀrentas de Moab, y los de nueﬅos de los hijos de Ammon conq̃ deſhonrraron a mi Pueblo, y ſe engrãdecieron ſobre ſu termino.", "9": "Portanto Biuo yo, dixo Iehoua, de los exercitos Dios de Iſrael, que Moab ſerá como Sodoma, y los hijos de Ammon como Gomorrha, campo de hortigas, y mina de ſal, y aßolamiento perpetuo: el reﬅo de mi Pueblo los ſaqueará, y el reﬅo de mi Gente los heredará.", "10": "Eﬅo les ven drá por ſu ſoberuia, porque aﬀrentaron, y ſe engrandecieron contra el pueblo de Iehoua de los exercitos.", "11": "Terrible ſerá Iehoua contra ellos, porque enﬂaqueció à todos los dioſes de la tierra: Y cada vno deſde ſu lugar ſe inclinará à el, todas las Iſlas de las Gentes.", "12": "Voſotros tambien los de Ethiopia ſereys muertos con mi eſpada.", "13": "Y eﬅenderá ſu mano ſohre el Aquilon, y deﬅruyrá àl aßur, y pondrá à Niniue en aßolamiento, y en ſecadal como vn deſierto.", "14": "Y rebaños de ganado harán en ella majada, todas las beﬅias de las gentes: onocrotalo tambien, y erizo tambien dormirán en ſus lumbrales: boz cantará en las ventanas, y aßolacion ſerá en las puertas, porque ſu maderacion de cedro ſerá deſcubierta.", "15": "Eﬅa es la ciudad alegre, que eﬅaua cõﬁada: laque dezia en ſu coraçon, Yo ſoy y no ay mas. Como fué tornada en aßolamiento? en cama de beﬅias? qualquiera que paßáre cabe ella, ſiluará, meneará ſu mano."}