{"1": "<pb/>PALABRA de Iehoua que fué à Sophonias hijo de Chuſi, hijo de Godolias, hijo de Amarias, hijo de Ezechias, en dias de Ioſias hijo de Amon Rey de Iudá.", "2": "Deﬅruyendo deﬅruyre todas las coſas de ſobre la haz de la tierra, dixo Iehoua.", "3": "Deﬅruyré los hombres, y las beﬅias: deﬅruyré las aues del cielo, y los peces de la mar: y los impios trompeçarán: y talaré los hombres de ſobre la haz de la tierra, dixo Iehoua.", "4": "Y eﬅenderé mi mano ſobre Iuda, y ſobre todos los moradores de Ieruſalem: y talaré de eﬅe lugar la reﬅa de Baal, y el nombre de ſus religioſos, con ſus Sacerdotes.", "5": "Y à los que ſe inclinan ſobre los tejados àl exercito del cielo, y à los que ſe inclinan, jurando por Iehoua y jurando por ſu Rey.", "6": "Y los que tornã atràs de enpos de Iehoua, y los que no buſcaron à Iehoua, ni preguntaron por el.", "7": "Calla delãte de la preſencia del Señor Iehoua, porque el dia de Iehoua eﬅá cercàno: porque Iehoua hà aparejado ſacriﬁcio, preuenido hà ſus cumbidados.", "8": "Y ſerá, q̃ en el dia del ſacriﬁcio de Iehoua, haré viſitacion ſobre los Principes, y ſobre los hijos del Rey, y ſobre todos los que viﬅen veﬅido eﬅraño.", "9": "Y en aquel dia haré viſitacion ſobre todos los que ſaltan la puerta, los que hinchen de robo y de engaño las caſas de ſus ſeñores.", "10": "Y aurá en aquel dia, dize Iehoua, boz de clamor deſde la puerta del peſcado, y aullido deſde la eſcuela, y grande quebrãtamiento deſde los collados.", "11": "Aullad moradores de Machtes, porq̃ todo el pueblo que mercaua, es talado: talados ſon todos los que os trayan dinero.", "12": "Y ſerá en aquel tiempo, que yo eſcudriñaré à Ieruſalem con candiles: y haré viſitacion ſobre los hombres que eﬅan ſen tados ſobre ſus hezes: los quales dizen en ſu coraçon, Iehoua ni hará bien ni mal.", "13": "Y ſerá ſaqueada ſu hazienda, y ſus caſas aßoladas: y ediﬁcarán caſas, mas no las morarán. Y plantarán viñas, mas no beuerán el vino deellas.", "14": "Cercano eﬅa el dia grande de Iehoua, cercano y muy preßuroſo: boz amarga del dia de Iehoua gritará alli el valiente.", "15": "Dia de yra aquel dia, dia de anguﬅia y de aprieto: dia de alboroto y de aßolamiento, dia de tiniebla y de eſcuridad, dia de nublado y de entenebrecimiento.", "16": "Dia de trompeta y de algazara ſobre las ciudades fuertes, y ſobre las torres altas.", "17": "Y atribularé los hombres, y andarán como ciegos, porque peccaron à Iehoua: y ſu ſangre ſera derramada como poluo, y ſu carne como eﬅiercol.", "18": "Ni ſu plata ni ſu oro los podrá librar en el dia de la yra de Iehoua: porque toda la tierra ſerá conſumida con el fuego de ſu zelo: porque ciertamente conſumacion apreßurada hará con todos los moradores de la tierra."}