{"1": "<pb/>Yahoshafat se durmió con sus padres y lo sepultaron con sus padres en la Ciudad de Dawid; su hijo Yahoram le sucedió como rey.", "2": "Yahoram tenía estos hermanos, hijos de Yahoshafat: Azaryahu, Yejiel, Zekharyahu, Azaryahu, Mikhael y Shefatyahu; todos éstos eran hijos de Yahoshafat, rey de Yisrael.", "3": "Su padre les había dado muchos regalos de plata, oro y [otros] obsequios, así como pueblos fortificados en Yahudah; pero a Yahoram le había dado el reino, porque él era el primogénito.", "4": "Yahoram procedió a tomar posesión firme del reino de su padre, y mató a espada a todos sus hermanos, como también a algunos de los oficiales de Yisrael.", "5": "Yahoram tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Yerushalem.", "6": "Él siguió las prácticas de los reyes de Yisrael haciendo como había hecho la Casa de Ajab, porque se casó con una hija de Ajab; hizo lo malo ante los ojos de Yahweh.", "7": "Sin embargo, Yahweh no quiso destruir la Casa de Dawid a causa de la alianza que había hecho con Dawid, y en armonía con la promesa de mantener una lámpara para él y sus descendientes para siempre.", "8": "Durante su reinado, los edomitas se rebelaron contra el dominio de Yahudah y pusieron un rey por su cuenta.", "9": "Yahoram avanzó [contra ellos] con sus oficiales y toda su carrocería. Se levantó de noche y atacó a los edomitas que los habían rodeado a él y a los comandantes de los carros.", "10": "Edom ha estado en rebelión contra el dominio de Yahudah, hasta el día de hoy; Libná también se rebeló contra su dominio en aquel tiempo, porque él había abandonado a Yahweh, el Elohim de sus padres.", "11": "Además, edificó altares en la serranía de Yahudah; hizo que los habitantes de Yerushalem se prostituyeran, y empujó a Yahudah a lo mismo.", "12": "Entonces le llegó una carta del profeta Eliyahu que decía: “Así ha dicho Yahweh, el Elohim de tu padre Dawid: Como no has seguido las prácticas de tu padre Yahoshafat, ni las prácticas de Asá, rey de Yahudah,", "13": "sino que has seguido las prácticas de los reyes de Yisrael, haciendo que Yahudah y los habitantes de Yerushalem se prostituyan, como se prostituyó la Casa de Ajab, y además has asesinado a tus hermanos, a la familia de tu padre, los cuales eran mejores que tú,", "14": "por eso Yahweh infligirá un gran azote sobre tu pueblo, sobre tus hijos, sobre tus mujeres y sobre todas tus posesiones.", "15": "A ti te herirá severamente con un desorden de los intestinos año tras año hasta se te salgan los intestinos”.", "16": "Yahweh despertó contra Yahoram el espíritu de los pelishtinos y de los árabes que eran vecinos de los kushitas.", "17": "Estos subieron contra Yahudah, rompieron sus defensas, y se llevaron todos los bienes que hallaron en el palacio del rey, como también a sus hijos y a sus esposas. El único hijo que le quedó fue Yahoajaz, su hijo menor.", "18": "Después de esto, Yahweh lo afligió con una enfermedad incurable de los intestinos.", "19": "Algunos años más tarde, al final de dos años, se le salieron los intestinos a causa de su enfermedad, y murió con graves dolores. Su pueblo no hizo una hoguera por él, como la habían hecho por sus padres.", "20": "Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Yerushalem. Se fue sin que lo elogiaran, y lo sepultaron en la Ciudad de Dawid, pero no en las tumbas de los reyes."}