{"1": "<pb/>Entonces Shelomoh comenzó a edificar la Casa de Yahweh en Yerushalem, en el monte Moriyah, donde se le había aparecido a su padre Dawid, en el lugar que Dawid había designado, en la era de Ornán el yebusita.", "2": "Comenzó a edificar en el segundo día del mes segundo del cuarto año de su reinado.", "3": "Estas fueron las tres dimensiones que Shelomoh estableció para edificar la Casa de ha'Elohim: su longitud en codos, por la medida antigua, era de sesenta, y su anchura era de veinte.", "4": "La longitud del pórtico del frente [era igual] a la anchura de la casa — veinte codos, y su altura era de ciento veinte. Por dentro lo revistió de oro puro.", "5": "La Casa misma la forró con madera de ciprés. La recubrió de oro fino y le grabó encima palmeras y cadenas.", "6": "Revistió la Casa con piedras preciosas para ornamento; el oro era oro de Parwáyim.", "7": "Recubrió la Casa de oro — las vigas, los umbrales, sus paredes y sus puertas; y talló querubines sobre las paredes.", "8": "Hizo también el Lugar Santísimo: su longitud era [igual] a la anchura de la Casa — de veinte codos, su anchura era de veinte codos. La recubrió con seiscientos talentos de oro fino.", "9": "Los clavos pesaban cincuenta shékels de oro; los aposentos superiores los recubrió de oro.", "10": "Hizo dos querubines esculpidos en el Lugar Santísimo, recubiertos de oro.", "11": "Las alas extendidas de los querubines medían veinte codos de largo: un ala de cinco codos que llegaba hasta una pared de la Casa, y la otra ala de cinco codos que tocaba el ala del otro querubín;", "12": "un ala del otro [querubín], de cinco codos, se extendía hasta la pared de la Casa, y la otra ala, de cinco codos, tocaba el ala del primer querubín.", "13": "Las alas extendidas de estos querubines medían así veinte codos de largo, y ellos estaban de pie, con sus rostros hacia [el centro de] la Casa.", "14": "Hizo la cortina de material azul, de púrpura, de carmesí y de lino fino; y en el mismo bordó querubines.", "15": "<pb/>Al frente de la Casa hizo dos columnas de treinta y cinco codos de alto; los capiteles de encima de ellas medían cinco codos de alto.", "16": "Hizo cadenillas en el Santuario interior y las puso en la parte superior de las columnas; hizo cien granadas y las puso en las cadenillas.", "17": "Erigió las columnas delante del Gran Salón, una a su derecha y otra a su izquierda; a la de la derecha la llamó Yakhín, y a la de la izquierda, Bóaz."}