{"1": "<pb/>La gente del país tomó a Yahoajaz hijo de Yoshiyahu, y lo proclamó rey en Yerushalem, en lugar de su padre.", "2": "Yahoajaz tenía veintitrés años cuando comenzó a reinar, y reinó tres meses en Yerushalem.", "3": "El rey de Mitsráyim lo depuso en Yerushalem y le impuso al país una multa de cien talentos de plata y un talento de oro.", "4": "El rey de Mitsráyim proclamó a Elyaqim su hermano rey sobre Yahudah y Yerushalem, y le cambió su nombre por el de Yahoyaqim. A Yahoajaz, su hermano, Neko lo tomó y lo llevó a Mitsráyim.", "5": "<pb/>Yahoyaqim tenía veinticinco años cuando comenzó a reinar, y reinó once años en Yerushalem; hizo lo que desagradaba a Yahweh su Elohim.", "6": "Nevukhadnetsar, rey de Bavel, marchó contra él; lo ató con cadenas para llevarlo a Bavel.", "7": "Nevukhadnetsar también llevó a Bavel algunos utensilios de la Casa de Yahweh, y los puso en su palacio en Bavel.", "8": "Los demás eventos del reinado de Yahoyaqim, y las abominaciones que hizo, y lo que se halló en su contra, están registrados en el libro de los reyes de Yisrael y de Yahudah. Su hijo Yahoyakhín le sucedió como rey.", "9": "<pb/>Yahoyakhín tenía ocho años cuando comenzó a reinar, y reinó tres meses y diez días en Yerushalem; hizo lo que desagradaba a Yahweh.", "10": "A la vuelta del año, el rey Nevukhadnetsar mandó llevarlo a Bavel, junto con los utensilios preciosos de la Casa de Yahweh, y proclamó rey sobre Yahudah y Yerushalem a Tsidqiyahu su pariente.", "11": "<pb/>Tsidqiyahu tenía veintiún años cuando comenzó a reinar, y reinó once años en Yerushalem.", "12": "Hizo lo que desagradaba a Yahweh su Elohim; no se humilló delante del profeta Yirmeyahu que le hablaba de parte de Yahweh.", "13": "También se rebeló contra el rey Nevukhadnetsar, quien le había hecho jurar por Elohim; obstinó su voluntad y endureció su corazón para no volver a Yahweh el Elohim de Yisrael.", "14": "Todos los oficiales de los sacerdotes y el pueblo cometieron muchas transgresiones, siguiendo todas las prácticas abominables de las naciones. Contaminaron la Casa de Yahweh, que él había consagrado en Yerushalem.", "15": "Yahweh el Elohim de sus padres les enviaba mensajes mediante sus mensajeros diariamente sin fallar, porque tenía compasión de su pueblo y de su morada.", "16": "Pero ellos se burlaban de los mensajeros de ha'Elohim y despreciaban sus mensajes e insultaban a sus profetas, hasta que la ira de Yahweh estalló sin remedio contra su pueblo.", "17": "<pb/>Así que trajo contra ellos al rey de los kasditas, quien mató a espada a sus jóvenes en su mismo santuario; no perdonó a jóvenes ni a doncellas ni a ancianos ni a decrépitos, a todos los entregó en su mano.", "18": "Todos los utensilios de la Casa de ha'Elohim, grandes y pequeños, y los tesoros de la Casa de Yahweh y los tesoros del rey y de sus magistrados, todo lo llevó a Bavel.", "19": "Incendiaron la Casa de ha'Elohim y derribaron la muralla de Yerushalem, incendiaron todas sus mansiones y dieron a la destrucción todos sus objetos preciosos.", "20": "A los sobrevivientes de la espada, los llevó cautivos a Bavel, y vinieron a ser esclavos suyos y de sus hijos hasta el surgimiento del reino de Parás,", "21": "en cumplimiento de la palabra de Yahweh hablada por Yirmeyahu, hasta que la tierra hubiera disfrutado de su reposo; mientras estuvo desolada guardó reposo, hasta que se cumplieron setenta años.", "22": "<pb/>Y en el primer año de Kóresh, rey de Parás, cuando se cumplía la palabra de Yahweh por boca de Yirmeyahu, Yahweh despertó el espíritu de Kóresh, rey de Parás, para que emitiera una proclama por todo sus dominios, oralmente y por escrito, diciendo:", "23": "“Así ha dicho Kóresh, rey de Parás: Yahweh el Elohim del Cielo me ha dado todos los reinos de la tierra, y me ha encargado que le edifique una Casa en Yerushalem, que está en Yahudah. Todo aquel de ustedes que sea de Su pueblo, que Yahweh su Elohim sea con él, y que suba”."}