{"1": "<pb/>En los días por venir, el Monte de la Casa de Yahweh se afirmará por encima de las montañas; y sobrepasará a las colinas; Los pueblos lo contemplarán con gozo,", "2": "y las muchas naciones irán y dirán: “Vengan, subamos al Monte de Yahweh, a la Casa del Elohim de Yaaqov; para que nos instruya en sus caminos, y para que caminemos en su sendas”. Porque de Tsiyón saldrá la Torah, de Yerushalem la palabra de Yahweh.", "3": "Así juzgará entre los muchos pueblos, y arbitrará para las multitudes de naciones, hasta las muy distantes; y martillarán sus espadas en azadones y sus lanzas en podadoras. No levantará espada nación contra nación; nunca más conocerán la guerra;", "4": "sino que cada hombre se sentará bajo su vid o su higuera sin que nadie lo perturbe. Porque fue Yahweh de los ejércitos quien habló.", "5": "Aunque todos los pueblos caminen cada cual en el nombre de sus deidades, nosotros caminaremos en el nombre de Yahweh nuestro Elohim por siempre jamás.", "6": "<pb/>En ese día — declara Yahweh — recogeré la [oveja] coja y juntaré la desechada y las que traté con dureza;", "7": "y convertiré a las lisiadas en un remanente y la expulsada en una nación populosa. Y Yahweh reinará sobre ellas en el Monte Tsiyón ahora y para siempre.", "8": "Y tú, Migdal Éder, fortaleza de la Hermosa Tsiyón, a ti vendrá: la monarquía anterior volverá — el reinado de la Hermosa Yerushalem.", "9": "Ahora, ¿por qué gritas tanto? ¿No hay rey en ti, han perecido tus consejeros, que te han sobrevenido dolores como de mujer de parto?", "10": "¡Puja y grita, Hermosa Tsiyón, como mujer de parto! Porque ahora tienes que salir de la ciudad y habitar en el campo -y llegarás hasta Bavel. Allí serás salva, allí te redimirá Yahweh de la mano de tus adversarios.", "11": "Ciertamente, contra ti se han reunido muchas naciones que piensan: “Con nuestros ojos vamos a ligar obcenamente a Tsiyón”.", "12": "Pero no conocen el designio de Yahweh, no adivinan sus intenciones: él los ha juntado como grano cortado para el pisadero.", "13": "¡Levántate y trilla, Hermosa Tsiyón! Que yo te daré cuernos de hierro y te proveeré pezuñas de bronce, y triturarás a los muchos pueblos. Dedicarás las riquezas de ellos a Yahweh, su fortuna al ha'Adón de toda la tierra."}