{
  "1": "E bantajinak chi we jastak ri', ri Ajawaxel xuch'abej ri Abram pa jun ichic', xubij che: “Abram, maxe'j awib, in ri' ri in to'l awech. Ri tojbal awech sibalaj nim na.”",
  "4": "Ri Ajawaxel xutzelej u bixic che: “Ri quechben na ri jastak awech are ri kas a c'ojol, man are ta jun ri man a winakil taj.”",
  "5": "Ri Ajawaxel xuc'am bic ri Abram cho ja, xubij che: “Chatca'y chicaj, chebawajilaj ri ch'imil we catcuinic. Jewa' ri qui q'uial ri e awija'lil.”",
  "6": "Ri Abram xcojon che ri Ajawaxel, rumal ri' ri Ajawaxel xuc'amowaj jacha' suc'.",
  "7": "Xubij c'u che: “In ri' ri Ajawaxel, in xatinwesaj ulok pa Ur ri culew ri aj caldeyib, che u ya'ic we ulew ri' chawe che awechbal.",
  "8": "Ajawaxel xukuje' Dios, ¿jas ri quinbano rech kas quinwetamaj chi kas quinwechbej na we ulew ri'?” xcha' ri Abram.",
  "9": "Ri Ajawaxel xubij che: “Chac'ama' ulok jun alaj ati't wacax, jun ati't q'uisic', jun ama' chij, ox ox qui junab, xukuje' chac'ama' ulok jun tucumux rachil jun alaj palomax.”",
  "10": "Ri Abram xebuc'ama' ulok conojel tak we awaj ri' xebel u ya' chuwäch ri Dios, xebuperejij xuya' ri jun pa niq'uiaj chuwäch ri jun chic man c'u xebuperejij taj ri chicop ri e c'o qui xic'.",
  "11": "Quekaj c'u ri c'uch paquiwi' tak ri awaj ri e cämisam, are c'u ri Abram quebuxibij.",
  "12": "Aretak xoc ri ak'ab, ri Abram xkaj che jun nimalaj waram. Xsutix rij rumal jun nimalaj k'eku'm, sibalaj xuxe'j rib.",
  "13": "Xubij c'u ri Ajawaxel che: “Rajawaxic cawetamaj chi ri e awija'lil quequirika' na c'ax pa jun ulew chic, queboc na che lok'om tak pataninelab, quiejeb sient (400) junab cäban na c'ax chque.",
  "14": "Quinc'äjisaj c'u na u wäch ri nim tinimit ri quecojow na che lok'om tak pataninelab, c'ä matam quebel na ulok ri e awija'lil, e nimak tak k'inomab chi c'ut aretak quebel ulok.",
  "15": "Ri at catcäm na pa utzil aretak sibalaj at nim winak chic, catmuk c'u na cuc' ri e a mam.",
  "16": "Oc'owinak chi quiejeb sient (400) junab quetzelej na ulok ri e awija'lil pa we c'olbal ri', maja' c'u caquitz'akatisaj u banic ri quetzelal ri aj amoreyib.”",
  "17": "Aretak chak'ab chic, ronojel c'ut k'ekumarinak chic, xc'utun jun jorno ri cäbukuwic, xukuje' jun k'ak' cänicowic ri coc'ow chquixo'l ri awaj ri banom catakperaj chque.",
  "18": "Kas pa ri k'ij ri' ri Ajawaxel xuban jun c'ulwächinic ruc' ri Abram: “We ulew ri' quinya' na chque ri e awija'lil cächapletaj ulok chuchi' ri nima' re Ejipt copan c'ä chuchi' ri nimalaj nima' Euprats.",
  "19": "Ri u bixic, ri culew ri aj seneyib, ri aj senezeyib, ri aj cadmonib,",
  "20": "ri aj hititib, ri aj perezeyib, ri aj repaitab,",
  "21": "ri aj amoreyib, ri aj cananeyib, ri aj jerjeseyib, xukuje' ri aj jebuseyib.”"
}