{
  "1": "Ri Sara xc'asi' jun sient ruc' juwinak wukub (127) junab,",
  "2": "xcäm pa Quiriat-arba, are wa' ri tinimit Hebron ri c'o pa Canaan. Ri Abraham xrok'ej ri u cämical ri Sara, xuchajij u bisoxic.",
  "3": "Xelextax c'u bic jawije' c'o wi ri Sara ri cäminak, xbe che u bixic chque ri aj hititib ri e aj chila':",
  "4": "“Pune' man in ta i winakil chixo'l, chic'ayij jun mukubal chwe ri quinmuk wi ri wixokil ri xcämic.”",
  "5": "Ri aj hititib xquitzelej u bixic che ri Abraham:",
  "6": "“¡Tat, bana' la tok'ob, chujtatabej la! Ri lal chkaxo'l lal jun cha'talic rumal ri Dios. Muku' ri ixokil la chquipam ri e ka mukubal ri sibalaj je'lic, man c'o ta c'u jun chke ri ma ta chuya' ri u mukubal che wa'.”",
  "7": "Xwalij c'u ri Abraham, xumej rib chquiwäch ri aj hititib,",
  "8": "xubij c'u chque: “We kas tzij quiwaj quinmuk ri wixokil waral, chibana' tok'ob chixch'aw panuwi' ruc' ri Epron u c'ojol ri Zohar,",
  "9": "chi chuc'ayij ri pec chwe ri c'o pa Macpel ri c'o chuchi' ri rulew. Quintoj ri kas rajil ri pec, je c'u ri' quinux na ajchak'e jun mukubal pa we c'olbal ri'.”",
  "10": "C'o c'u ri Epron ri aj hitit chila', xubij c'u che ri Abraham chquiwäch conojel ri u winakil xukuje' chquiwäch conojel ri queboc bic pa ri tinimit.",
  "11": "“¡Jayi', nu tat! ¡Bana' la tok'ob! In xa quinsipaj ri ulew che la, xukuje' ri pec ri c'o pa ri ulew. Chquiwäch ri nu winakil quink'alajisaj chi xa quinsipaj che la. Muku' ri ixokil la chila',” xcha' ri Epron che ri Abraham.",
  "12": "Ri Abraham xumej chi rib jumul chquiwäch ri e aj chila',",
  "13": "xutzelej c'u u bixic che ri Epron chquiwäch conojel: “¡Bana' la tok'ob, chintatabej la! Quinbochi'm che la chi c'ama' la ri rajil ri ulew, quinmuk c'u na ri wixokil chila'.”",
  "14": "Ri Epron xubij che ri Abraham:",
  "15": "“Kaschintatabej la, nu tat: ri rajil ri ulew quiejeb sient (400) sak puak. ¿La nim ta c'u wa' we puak ri' chwäch la xukuje' chnuwäch in? Jemuku' ri ixokil la,” xcha' che.",
  "16": "Ri Abraham xutoj ri rajil ri ulew ri xubij ri Epron, chquiwäch ri aj hititib xrajilaj ri puak pa u k'ab ri Epron.",
  "17": "Rumal ri' ri rulew ri Epron ri c'o pa elebal k'ij che ri Mamre, rachilam ri pec ri c'o pa ri ulew xukuje' conojel tak ri che',",
  "18": "xek'ax pa u k'ab ri Abraham, xquil c'u conojel ri aj hititib, xukuje' conojel ri queboc bic, ri quebel ulok pa ri tinimit.",
  "19": "Xumuk c'u ri Abraham ri Sara, ri rixokil pa ri pec ri c'o pa ri ulew re Macpel, pa elebal k'ij che ri Mamre, ri xukuje' cäbix Hebron che, we c'olbal ri' c'o pa Canaan.",
  "20": "Jewa' xuban ri Abraham che rechbexic ri ulew rachilam ri pec ri c'o pa ri ulew, ri xquic'ayij ri aj hititib che mukubal."
}