{
  "1": "Xel c'u bic ri Abram pa Ejipt rachil ri rixokil, xukuje' ronojel ri c'o cuc', xtzelej pa ri chaki'j uwo sak pa Negueb. Teren ri Lot chquij ri u c'ojol ri u chak'.",
  "2": "Sibalaj k'inom ri Abram, c'o u rajil re k'an puak re sak puak, xukuje' e c'o q'ui rawaj.",
  "3": "Xel chi bic pa Negueb, nojimal xutakej ri u be, c'ä xopan pa ri tinimit Betel; xel chi c'u bic chila' xbe pa ri c'olbal jawije' ri xc'oji' wi can nabe, chuxo'l ri tinimit Betel xukuje' ri Hai.",
  "4": "Are c'olbal wa' ri xuyac wi can jun porobal nabe, chila' c'ut xutz'onoj wi tok'ob pa ri u bi' ri Ajawaxel.",
  "5": "Ri Lot xukuje' sibalaj k'inom junam ruc' ri Abram, e c'o q'ui u chij, u wacax, xukuje' e q'ui winak ri e teren chrij;",
  "6": "man cubana' ta chi c'ut ri k'ayes ri c'o pa ri ulew ri' chque ri q'uialaj chij. Jeri' man cuya' ta chic chi xa ta pa jun c'olbal quec'oji' ta chi wi,",
  "7": "quech'ojin c'u ri rajyuk'ab ri Abram cuc' ri rajyuk'ab ri Lot. Pa ri k'ijol ri' c'ä e jekel c'u ne ri aj cananeyib xukuje' ri aj perezeyib pa ri ulew ri'.",
  "8": "Xurika' c'u jun k'ij ri Abram xubij che ri Lot: “Ri at xukuje' ri in kachalaxic kib, rumal ri' man utz taj cäc'oji' ch'o'j chkaxo'l, mawi chquixo'l ri awajyuk'ab cuc' ri e wech.",
  "9": "Chawilampe', c'o ronojel ri ulew chawäch, chacha' jachique ri cawaj. Chabana' jun tok'ob, chatasa' awib chwij. We catbe pa ri iquiak'ab in quinbe pa ri mox k'ab, we c'u catbe pa ri mox k'ab in quinbe na pa ri iquiak'ab.”",
  "10": "Ri Lot xca'y apan che ronojel ri u beya' ri nima' Jordan xril c'ut chi, c'ä pa ri alaj tinimit Zoar, ri beya' e c'o q'ui ja' chupam jacha' jun ticonijibal cotz'i'j. Xa co'l man cajunamataj ruc' ri Ejipt. (Wa' je u banic nabe c'ä mäjok chesachisax qui wäch ri tinimit ri Sodom xukuje' ri Gomor rumal ri Ajawaxel.)",
  "11": "Are c'u ri Lot are xucha' ronojel ri u beya' ri nima' Jordan, xbe c'u ri Lot pa elebal k'ij che ri c'olbal ri e c'o wi. Jewa' xc'ulmatajic, aretak ri Abram xukuje' ri Lot xquitas quib.",
  "12": "Ri Abram xc'oji' can pa Canaan, are c'u ri Lot xec'ol chquixo'l tak ri tinimit ri e c'o xo'l tak ri juyub, chunakaj ri tinimit Sodom,",
  "13": "jawije' ri e c'o wi ri winak ri sibalaj e banal tak etzelal chuwäch ri Ajawaxel.",
  "14": "Xubij c'u ri Ajawaxel che ri Abram aretak u tasom chi rib ri Lot: “Kas pa ri c'olbal ri at c'o wi, kas chatca'y apan pa ri iquiak'ab, xukuje' pa ri mox k'ab chatca'y pa elebal k'ij, xukuje' pa ri u kajebal k'ij;",
  "15": "ronojel ri ulew ri cawilo quinya' na chawe, amak'el c'ut awech xukuje' quech ri e awija'lil.",
  "16": "In quinban na chi ri e are' quebux na e jacha' ri u puc'uq'uil ri ulew. Je c'u ri' jacha' chi man ya'tal taj quebajilax ri e u bak'wäch ri puc'uc', mawi xukuje' ya'talic chi quebajilax ri e u k'ab tak awachalaxic.",
  "17": "¡Chatwalijok, chasolij ri u rabic we ulew ri' xukuje' ri u wäch, quinya' c'u na chawe!”",
  "18": "Je c'u ri', ri Abram xuwalijisaj bic ri u lic'om rachoch, xejekel pa ri c'ache'laj aj räx che' ri rech jun achi Mamre u bi', chunakaj ri tinimit Hebron. Chila' xuyac wi jun porobal che u ya'ic u k'ij ri Ajawaxel."
}