{
  "1": "Xretamaj c'u ri Jacob ri cäquitzijoj ri u c'ojol ri Laban, cäquibij: “Ri Jacob u c'amom ronojel ri rech ri ka tat, ruc' c'u wa' uxinak k'inom.”",
  "2": "Xukuje' xril ri Jacob chi cuban chi royowal ri Laban che, man je ta chic cärilo jas ri nabe.",
  "3": "Xubij c'u ri Ajawaxel che ri Jacob: “Chattzelej pa ri culew ri a mam, jawije' e c'o wi ri awachalaxic, catinwachilaj c'u na.”",
  "4": "Ri Jacob xtakan che u siq'uixic ri Raquel xukuje' ri Lea, rech quebopan ruc' pa ri juyub jawije' ri cätajin cäyuk'un wi,",
  "5": "xubij chque: “Quinwilo chi ri i tat man je ta chi cuban chwe jas ri nabe; are c'u ri u Dios ri nu tat, c'o wuc' amak'el.",
  "6": "Kas iwilom ya' ix chi nu banom jun utzalaj chac che u patanixic ri i tat,",
  "7": "amak'el c'ut man cutz'akatisaj ta ri tojbal wech, man in u tzokopim ta c'u ri Dios pa u k'ab rech cuban jun c'ax chwe;",
  "8": "xane' we cubij chwe: ‘Ri tojbal awech e are ri awaj ri e tz'ilitz'oj,’ conojel c'u ri ati'tab e tz'ilitz'oj ri cal quecalaj; we cubij chwe: ‘Ri tojbal awech are ri awaj ri juch'ujak quij,’ conojel c'u ri ati'tab e juch'ujak ri cal quecalaj.",
  "9": "Jewa' xuban ri Dios che quesaxic ri rawaj ri i tat xebuya' c'u chwe.",
  "10": "C'o jumul aretak cätajin quebetz'en ri awaj, xinwil pa nu waram chi ri ama'ib tak q'uisic' ri quebetz'en cuc' ri ati'tab, e juch'ujak, much'umul quij, xukuje' e tz'ilitz'oj.",
  "11": "Pa ri achic' ri' ri tako'n aj caj re ri Ajawaxel xinuch'abej: ‘Jacob,’ xcha' chwe. Xinbij c'u che: ‘In c'olic ri'.’",
  "12": "Ri tako'n aj caj xubij chwe: ‘Kas chawila', cawil c'ut na chi conojel ri ama'ib ri quebetz'en cuc' ri ati'tab, e juch'ujak, much'umul quij xukuje' e tz'ilitz'oj. Wilom c'u ronojel ri u banom ri Laban chawe.",
  "13": "In ri' ri Dios ri xinc'ut wib chawäch pa Betel, ri xak'ij wi aseit puwi' ri abaj, chila' c'u xaban wi jun chi'nic chwe. ¡Jo' ba'! Chatwalijok. Chaya' can we c'olbal ri', chattzelejok jawije' ri xatalax wi.’ ”",
  "14": "Ri Raquel xukuje' ri Lea xquibij che ri Jacob: “Ri uj man c'o ta chi jas cäkechbej cho rachoch ri ka tat.",
  "15": "Cuban c'u rib chi man reta'm ta chi ka wäch. ¡Xujuc'ayij c'u ne che c'ulanem chawe, xutij c'u ri käjil!",
  "16": "Kastzij, ronojel ri k'inomal ri resam ri Dios che ri ka tat, kech uj wa' xukuje' quech ri kal. Chabana' ba' ronojel ri u bim ri Dios chawe.”",
  "19": "Benak c'u can ri Laban che u socaxic quij ri u chij ri e c'o naj, ri Raquel xereläk'aj bic ri e u c'u'x u k'inomal, ri u tat ri e c'o pa ri rachoch.",
  "20": "Jewa' xuban ri Jacob che u subic ri Laban ri aj aramey, man xubij ta che chi quel bic.",
  "21": "Xanimaj bic xebuc'am bic conojel ri jastak rech. Xuk'axextaj ri nima' Euprats, xukuje' xutakej ri be chusuq'uil tak ri juyub re Galaad.",
  "22": "C'ä churox k'ij xretamaj ri Laban chi animajinak bic ri Jacob.",
  "23": "Ri Laban xerachilaj bic ri rachalaxic, xbe che u rikic ri Jacob, c'ä chuwukub k'ij xurika' cho tak ri juyub re Galaad.",
  "24": "Ri Dios xuch'abej ri Laban ri aj aramey pa ri q'uisbal ak'ab re ri uwuk k'ij, xubij che: “Chata' ri quinbij, c'ax match'aw che ri Jacob,” xcha' che.",
  "25": "Ri Laban xurika' ri Jacob cho tak ri juyub re Galaad, chila' c'u kajinak wi. Xukuje' chila' xekaj wi ri Laban e rachil ri rachalaxic,",
  "26": "xuch'a' c'u che ri Jacob: “¿Jas ri a banom? ¿Jasche in a subum? ¡Xebatokij ulok ri nu mia'l je ta ne ri xa xebach'äc pa jun ch'o'j!",
  "27": "¿Jasche xinasubu xatanimaj c'u ulok chic'uyal, man xabij ta na chwe? We ta xinwetamaj, xinban ta jun nimak'ij ri', xincoj ta tum, xukuje' arp che a jachic ulok.",
  "28": "Man xaweyej taj chi xebentz'umaj ta ulok ri e nu mia'l xukuje' ri u wi' tak nu mam. ¡Man utz ta ri a no'j!",
  "29": "Quincuinic quinban apachique c'ax chiwe iwonojel, xinuch'abej c'u ri u Dios ri a tat chak'ab pa nu waram, xubij chwe: ‘Chata' ri quinbij chawe, c'ax match'aw che ri Jacob.’",
  "30": "We c'u sibalaj carayij ri a tzelejic cho rachoch ri a tat, rumal ri' catbec, ¿jas c'u che xebaweläk'aj ulok ri e u c'u'x nu k'inomal?”",
  "31": "Ri Jacob xubij che ri Laban: “Xa xinxe'j wib. Xinchomaj chi craj ne que tokij can la ri mia'l la chwe.",
  "32": "Jachin c'u ruc' ri queriktaj wi ri e u c'u'x k'inomal la, ¡chcämisaxok! C'o ba' chquiwäch ri kachalaxic: c'utu' la chquiwäch we c'o jun jas ech la nu c'amom ulok, c'ama' la bic.” Man c'u reta'm ta ri Jacob chi are ri Raquel xebeläk'an ulok ri e u c'u'x u k'inomal.",
  "33": "Ri Laban xoc pa ri u lic'om rachoch ri Jacob, xoc pa ri rech ri Lea, xukuje' pa ri quech ri quieb ixokib ri lok'om pataninelab, man xeburik ta c'u ri u c'u'x u k'inomal. Aretak xel ulok pa ri u lic'om rachoch ri Lea, xoc pa ri rech ri Raquel.",
  "34": "Ri Raquel aninak xebuc'am ri e u c'u'x k'inomal, xebuc'ol pa jun chque ri qui xalma ri camey, xt'uyi c'u paquiwi'. Ri Laban xebutzucuj pa ronojel ri lic'om rachoch, man xeburik ta c'ut.",
  "35": "Ri Raquel xubij che ri u tat: “Tat, mape oyowal la we man quinwalij chwäch la, xa cätajin cäkaj ri nu yab camic.” Sibalaj c'u xebutzucuj ri Laban ri u c'u'x u k'inomal, man xcuin ta c'u che qui rikic.",
  "36": "Xyactaj royowal ri Jacob, xuc'ulelaj ri Laban, xubij che: “¿Jas ri man utz taj nu banom? ¿Jas ri in macuninak wi chi sibalaj lal k'ak'arinak ulok che wokataxic?",
  "37": "E tulcupim c'u la conojel ri jastak wech, ¿la e c'o c'u jastak ech la e rikom la wuc'? ¡Ya' la chquiwäch ri wachalaxic xukuje' chquiwäch ri achalaxic la, e are' quebin na jachin ri ajchak'mac!",
  "38": "Pa ri juwinak (20) junab ri xinchacun uc' la, mawi jumul xetzakan ri chij la xukuje' ri q'uisic' la; mawi c'o jun chij xintij chque ri chij la;",
  "39": "mawi jumul xinc'am ta ulok che la jun q'uisic' ri cämisam ta cumal awaj; in c'u xintojow ri xetzakic; we pa k'ij o chak'ab queläk'ax jun awaj, xtok'ij la ri rajil chwe, xintoj c'ut.",
  "40": "Pa k'ij quincäm che k'ak', chak'ab quincäm che tew, man coc ta chi c'u ne ri nu waram.",
  "41": "Juwinak (20) junab in c'olinak pa ri achoch la, ri quil la, are wa' ri nu ch'äcom: cajlajuj (14) junab xinchacun uc' la che qui ch'äquic ri quieb mia'l la; wakib junab xinchacun che quilixic ri awaj la; amak'el c'ut caq'uex la ri tojbal wech.",
  "42": "We ta c'u ma ta c'o ri u Dios ri Abraham wuc', ri Dios ri xuk'ijilaj ri nu tat Isaac, xak ta e nu k'alum ri' ri quieb nu k'ab xinesaj la ulok. Rilom c'u ri Dios ri nu bis, xukuje' rilom chi utz elinak ri nu chac, rumal ri' xyaj la rumal ri Dios chak'ab iwir.”",
  "43": "Xubij ri Laban che ri Jacob: “We alitomab ri' e nu mia'l; ri e witak nu mam; we chij ri' e nu chij; ¡ronojel ri cawilo wech in! ¿Jas ta c'u lo ri quincuinic quinban chque ri nu mia'l o ri cal ri e teren chquij?",
  "44": "Rumal ri', tasaj ri at xukuje' ri in; ka bana' jun c'ulwächinic awuc', cux c'u na jun k'alajisanic chakaxo'l awuc' ka cabichal.",
  "45": "Ri Jacob xuc'am jun abaj, xutac'aba' pa ri ulew jacha' jun akan.”",
  "46": "Xubij chque ri rachalaxic: “¡Chimulij abaj!” Conojel xquimulij abaj che u banic jumulaj, xquitij c'u qui wa' chuxcut ri jumulaj abaj.",
  "47": "Ri u bi' ri c'olbal ri xucoj ri Laban pa ri u ch'abal: “Jegar Sahadut,” are c'u ri u bi' ri xucoj ri Jacob pa ri u ch'abal: “Galaad.”",
  "48": "Xubij c'u ri Laban: “Camic we jumulaj abaj ri' are jun k'alajisanel chkaxo'l.” Rumal ri' xcoj Galaad che u bi' ri c'olbal ri',",
  "49": "xukuje' xcoj Mizpa che u bi', rumal rech chi xubij ri Laban: “Are ta ba' chcanaj ri Ajawaxel chkaxo'l che kilic, aretak man cäkil ta chi kib.",
  "50": "We cäban c'ax chque ri nu mia'l o we catc'uli' chi cuc' niq'uiaj ixokib pune' e c'o ri nu mia'l awuc', pune' man c'o jun cujilowic, ri Dios kas are' cujilowic.”",
  "51": "Ri Laban xutakej u bixic che ri Jacob: “Chawila' waral c'o wi we jumulaj abaj ri', xukuje' ri jun akan ri nu cojom chkaxo'l uj quieb.",
  "52": "Quicabichal quebux k'alajisanelab chi mawi ri at mawi ri in cojoc'ow ta puwi' we etal ri' che u banic c'ax chikabil tak kib.",
  "53": "Ri u Dios ri a mam Abraham, ri u Dios ri nu mam Nacor, chuk'ata' tzij pakawi'.” Are c'u ri Jacob xuban ri chi'nic ri kas cäban na pa ri u bi' ri Dios ri xuk'ijilaj ri Isaac ri u tat.",
  "54": "Ri Jacob xebuporoj tabal tok'ob pa ri juyub ri', xebusiq'uij ri rachalaxic che wa'im. Conojel xewa'ic xcoc'owisaj ri ak'ab pa ri juyub.",
  "55": "Ak'ab xwalij ri Laban chucab k'ij, xebutz'umaj ri ri'takumam xukuje' tak ri u mia'l, xebutewichi'j c'u na, xtzelej c'u pa ri rulew."
}