{
  "1": "Pa tak ri k'ij ri', ri Juda xutas rib chquij ri rachalal, xk'ax c'u pa rachoch jun achi Ira u bi' ri aj Adulam.",
  "2": "Chila' c'o wi aretak xretamaj u wäch ri u mia'l jun aj cananey, Sua u bi', xc'uli' c'u ruc'.",
  "3": "Aretak xcuc'aj quib, ri ali xcanaj yawab winak xc'oji' c'u jun ral ala, ri xucoj Er che u bi'.",
  "4": "Xux chi c'u yawab winak xc'oji' chi c'u jun ral ala, ri xucoj Onan che u bi'.",
  "5": "Xc'oji' chi c'u na jun ral ala ri xucoj Sel che u bi', ri xil u wäch aretak c'o ri Juda pa Quezib.",
  "6": "Ri Juda xuc'ulba' ri u c'ojol ri nabeal ri Er u bi' ruc' jun ali Tamar u bi'.",
  "7": "Man xkaj ta c'u ri itzel u c'aslemal ri Er chuwäch ri Ajawaxel, rumal ri' xucämisaj.",
  "8": "Xpe ri Juda, xubij che ri Onan: “Chatc'ulan ruc' ri malca'n ri rixokil can ri awachalal, jeri' cäban ri rajawaxic u banic rech cäc'oji' ralc'ual ri awachalal awumal.”",
  "9": "Reta'm c'u ri Onan chi man e rech taj ri ac'alab ri quec'ojic, xane' e rech ri rachalal ri cäminak. Rumal ri' amak'el aretak cäwar ruc' ri rixokil ri rachalal, man xuya' ta c'olbal chi cux yawab winak rech man quec'oji' ta ralc'ual ri rachalal rumal are'.",
  "10": "Ri xuban ri Onan man xkaj ta chuwäch ri Ajawaxel, rumal ri' xucämisaj.",
  "11": "Ri Juda xubij che ri Tamar ri ralib: “Chatk'ax na cho rachoch ri a tat, chaweyej na cätz'akat u junab ri Sel ri nu c'ojol.” Xubij c'u ri Juda pa ranima': “we ne xukuje' ri are' cäcämic jas ri xquic'ulmaj ri quieb rachalal.” Xbe c'u ri Tamar xk'ax cho rachoch ri u tat.",
  "12": "Oc'owinak chi quieb oxib junab, xcäm ri rixokil ri Juda ri u mia'l ri Sua. Aretak c'ut oc'owinak chic ri u bis ri Juda, xbe pa ri tinimit Timnat jawije' cäsocax wi quij ri u chij, xachilax bic ri Juda rumal ri Ira ri aj Adulam ri sibalaj canima' quib ruc'.",
  "13": "Aretak c'u xoc pa u jolom ri Tamar chi ri ralib tata' xbe pa Timnat che u socaxic quij ri u chij,",
  "14": "ri Tamar xresaj ri atz'iak re malcanil, xuch'uk c'u rib ruc' jun ch'ukubal rech man c'o ta jun cäch'obow u wäch, xt'uyi apan tza'm ja che ri tinimit Enaim ri coc'ow wi ri be ri cäbe pa Timnat. Xuch'obo chi tz'akatinak chic ri u junab ri Sel, man c'u yo'm ta che rachajil rumal ri' je xuban wa'.",
  "15": "Aretak xril ri Juda, xuchomaj chi are' jun ixok quech nim ch'utin, u ch'ukum c'u ri u palaj.",
  "16": "Xkeb ruc' che u ch'abexic chuchi' ri be, man xuchomaj taj chi are ralib, xubij che: “¿La caya' chwe chi quink'oyi' awuc'?” Ri Tamar xubij che: “¿Jas caya' chwe chi quink'oyi' awuc'?”",
  "17": "“Quintak na ulok jun alaj a q'uisic' ri quinwesaj ulok chquixo'l ri nu chij,” xcha' ri Juda. “Utz ba ri',” xcha' ri ixok. “Chaya' ba' can jun retal a tzij c'ä catak na ulok ri alaj q'uisic' ri a bim.”",
  "18": "“¿Jas ri cawaj quinya' can chawe?” xcha' ri Juda. Ri Tamar xubij: “Chaya' can ri a mulk'ab rachil ri u c'amal, xukuje' ri a ch'ämiy ri awuc'am.” Ri Juda xebuya' can che xk'oyi' c'u ruc', xcanaj c'u can yawab winak rumal.",
  "19": "Xbe c'u ri Tamar cho rachoch xeresaj ri atz'iak ri u cojom, xucoj chi jumul ri atz'iak re malcanil.",
  "20": "Ri Juda xutz'onoj tok'ob che ri achi aj Adulam chi cuc'am bic ri alaj q'uisic' che ri ixok che u toric ri retal u tzij; are c'u ri aj Adulam, man xurika' ta chic ri ixok.",
  "21": "Xutatabela' c'u chque ri achijab ri e aj chila': “¿Jawije' c'o wi ri ixok ri quech nim ch'utin re Enaim ri cät'uyi chuchi' ri be?” “Mawi jumul c'olinak jun ixok quech nim ch'utin waral,” xuchixic.",
  "22": "Xtzelej jawije' c'o wi ri Juda, xubij che: “Man xinrik ta ri ixok, xukuje' ri winak aj chila' xquibij chwe chi mawi jumul c'olinak jun ixok quech nim ch'utin chila'.”",
  "23": "Xutzelej c'u u bixic ri Juda: “Chubana' ba' rech chque ri jastak, mubij ne chi xa cujsubunic; kas c'u xawilo chi xintak bic ri alaj q'uisic', man c'u xarika' taj.”",
  "24": "Oc'owinak chi oxib ic' aretak xya' u bixic che ri Juda, xbix che: “Ri awalib Tamar u nimon rib cuc' tak achijab, k'alaj chi yawab winak chic.” Ri Juda ruc' royowal xubij: “¡Chiwesaj bic, chiporoj pa k'ak'!”",
  "25": "Aretak cätajin quesax bic, xutak u bixic che ri ralib tata': “Ri ajchak'e we jastak ri' are' ri xbanow chwe chi in canajinak yawab winak. Chiwila' ix jachin ajchak'e we jastak ri', we mulk'ab rachil ri u c'amal, xukuje' we ch'ämiy ri'.”",
  "26": "Aretak ri Juda xuch'ob qui wäch ri jastak, xubij: “Ri are' utz ri u banom, are c'u ri in in lawalo, rumal rech chi man nu yo'm ta c'u che chi cäc'uli' ruc' ri nu c'ojol Sel.” Mawi c'u jumul xk'oyi' ta chi ruc'.",
  "27": "Xurika' ri k'ij aretak ri Tamar xril u wäch ri ral, e yo'xab xec'ojic.",
  "28": "Aretak cätajin quebalaxic, jun chque xresaj ulok jun u k'ab. Ri iyom xuxim jun quiäk bätz' che ri u k'ab, xubij c'ut: “Are wa' ri xel ulok nabe,” xcha' ri iyom.",
  "29": "Pa ri jok'otaj ri' ri ac'al xujic ri u k'ab, are c'u xil u wäch ri rachalal nabe. Rumal ri' ri iyom xucoj Pares che u bi', xubij: “¡Xatcuin ba' che u paquic ri a be!”",
  "30": "Xil chi c'u u wäch ri jun ri c'o quiäk bätz' che ri u k'ab, xucoj Zar che u bi'."
}