{"1": "<pb/>Acabadas estas cosas, se acercaron a m los jefes para decirme: \"Ni el pueblo de Israel, ni los sacerdotes, ni los levitas, se han mantenido apartados de los habitantes del pa s - cananeos, hititas, perizeos, jebuseos, amonitas, moabitas, egipcios y amorreos - que tienen costumbres abominables,", "2": "sino que han tomado sus hijas como mujeres para s y para sus hijos, de modo que la raza santa se ha mezclado con la gente del pa s; y los jefes y magistrados han sido los primeros en esta prevaricación\".", "3": "Al o r esto, rasgué mis vestiduras y mi manto, me arranqué pelos de la cabeza y de la barba y me senté desolado.", "4": "En torno a m se fueron reuniendo todos los que tem an las palabras del Dios de Israel, en vista de la prevaricación de los que hab an venido del cautiverio. Permanec abatido y desolado hasta la hora del sacrificio de la tarde.", "5": "A la hora del sacrificio de la tarde, sal de mi abatimiento y, con mis vestidos y manto rasgados, ca de rodillas, extend las manos hacia Yahveh, mi Dios,", "6": "y dije: \"¡Dios m o! Me siento avergonzado y confuso al levantar, oh Dios m o, mi rostro hacia ti. Porque nuestras iniquidades se han multiplicado hasta por encima de nuestras cabezas, y nuestro pecado ha crecido hasta el cielo.", "7": "Desde los d as de nuestros padres hasta hoy hemos cometido muy graves faltas; y por nuestras iniquidades, nosotros, nuestros reyes y nuestros sacerdotes fuimos entregados al poder de los reyes de otras naciones, a la espada, al cautiverio, al saqueo y a la afrenta que cubre nuestro rostro, como en este d a.", "8": "Mas ahora, en un instante, Yahveh, nuestro Dios, nos ha concedido la gracia de dejarnos un resto de rescatados y de darnos un apoyo en su lugar santo. Nuestro Dios ha iluminado as nuestros ojos y ha otorgado un peque o respiro a nuestra vida en medio de nuestra servidumbre.", "9": "Esclavos fuimos. Pero nuestro Dios no nos abandonó en nuestra esclavitud, sino que inclinó hacia nosotros la benevolencia de los reyes de Persia y nos reanimó para levantar el templo de nuestro Dios, reparar sus ruinas y construirnos una muralla de defensa en Judá y en Jerusalén.", "10": "Pero ahora ¿qué vamos a decir, oh Dios nuestro, después de esto? Hemos abandonado tus mandamientos,", "11": "los que tú nos diste por medio de tus siervos los profetas cuando dijiste: \"El pa s al que vais a entrar para tomar posesión de él es un pa s contaminado por la corrupción de los habitantes de esas regiones y por las abominaciones con que lo han llenado de impureza de un extremo a otro.", "12": "Por lo tanto, no deis vuestras hijas a sus hijos, ni toméis sus hijas para vuestros hijos; no busquéis jamás su paz y bienestar, para que podáis haceros fuertes, para que comáis los buenos productos de la tierra y la dejéis en herencia a vuestros hijos para siempre\".", "13": "Y después de todo lo que nos ha sobrevenido por nuestras malas acciones y nuestras grandes culpas - y eso que tú, oh Dios nuestro, no nos has castigado según nuestra iniquidad, y aun nos has conservado un resto como éste -,", "14": "¿hemos de volver a quebrantar tus mandamientos por emparentarnos con gente que comete tales abominaciones? ¿No te irritar as contra nosotros hasta aniquilarnos, sin que quedara resto alguno que pudiera sobrevivir?", "15": "¡Oh Yahveh, Dios de nuestros padres! Tú eres bueno, pues has hecho que quedáramos un resto de rescatados como éste que está aqu. Henos aqu ante ti con nuestras culpas, aunque no podemos mantenernos as en tu presencia\"."}