{"1": "<pb/>Mientras Esdras oraba, llorando y postrado ante el templo de Dios, se congregó en torno a él un concurso muy numeroso de israelitas: hombres, mujeres y ni os. El pueblo lloraba muy copiosamente.", "2": "Entonces, Secan as, hijo de Yejiel, de los descendientes de Elán, tomó la palabra y dijo a Esdras: \"Nosotros hemos prevaricado contra nuestro Dios tomando por esposas a mujeres de los habitantes del pa s. Pero, a pesar de ello, aún queda una esperanza para Israel.", "3": "Hagamos ahora mismo un pacto con nuestro Dios, obligándonos a despedir a todas esas mujeres y a los nacidos de ellas, conforme al consejo de mi se or y de los que temen los mandamientos de nuestro Dios. ¡Hágase conforme a la ley!", "4": "Levántate, pues, porque a ti toca decidir este asunto. ¡Ánimo, y manos a la obra!\".", "5": "Esdras se levantó e hizo jurar a los jefes de los sacerdotes, de los levitas y de todo Israel que har an conforme a lo dicho. Y ellos lo juraron.", "6": "Esdras abandonó el templo de Yahveh y se retiró al aposento de Juan, hijo de Eliasib. Mientras estuvo all ni comió pan ni bebió agua sino que estuvo haciendo duelo por las prevaricaciones de los que hab an vuelto de la cautividad.", "7": "Luego se mandó pregonar un bando por Judá y Jerusalén a todos los que hab an vuelto de la cautividad para que se reunieran en Jerusalén.", "8": "A todo aquel que no se presentara en el término de tres d as, conforme al acuerdo de los jefes y de los ancianos, se le confiscar an todos sus bienes y quedar a separado de la comunidad de los que hab an vuelto del destierro.", "9": "Todos los hombres de Judá y de Benjam n se reunieron en Jerusalén en el plazo de los tres d as. Era el d a veinte del mes noveno. Todo el pueblo se congregó en la plaza del templo de Dios, y estaba temblando tanto por el asunto en s como a causa de la intensa lluvia.", "10": "Entonces se levantó el sacerdote Esdras y les dijo: \"Vosotros habéis prevaricado al tomar por esposas a mujeres extranjeras, aumentando de este modo los pecados de Israel.", "11": "Ahora, pues, rendid honor a Yahveh, Dios de vuestros padres, y haced su voluntad: separaos de los habitantes del pa s y de las mujeres extranjeras\".", "12": "Y toda la asamblea respondió en alta voz: \"¡Es verdad! Vamos a hacer como tú dices.", "13": "Pero como el pueblo es numeroso y estamos en la época de las lluvias, no podemos permanecer a la intemperie. Además, esta tarea no es cosa de un d a ni de dos, porque somos muchos los que hemos pecado en este particular.", "14": "Que se queden aqu nuestros jefes en representación de la asamblea y todos los que en nuestras ciudades hayan tomado por esposas a mujeres extranjeras vengan en fechas determinadas, acompa ados de los ancianos de cada ciudad y de sus jueces, hasta que se aparte de nosotros el furor de la cólera de nuestro Dios por este asunto\".", "15": "Solamente se opusieron Jonatán, hijo de Asael, y Yajz as, hijo de Ticvá, apoyados por Mesulán y por el levita Sabetay.", "16": "Pero los que hab an vuelto de la cautividad lo hicieron as. El sacerdote Esdras eligió a unos cuantos hombres, jefes de familia, según sus casas paternas, todos ellos designados por sus nombres. El d a primero del mes décimo iniciaron las sesiones para examinar los casos.", "17": "El d a primero del primer mes terminaron de examinar la situación de todos y cada uno de los hombres que hab an tomado por esposas a mujeres extranjeras.", "18": "Entre los hijos de los sacerdotes que hab an tomado por esposas a mujeres extranjeras se encontraban los siguientes. Entre los hijos de Josué, hijo de Josadac, y entre sus hermanos: Maas as, Eliezer, Yarib y Godol as.", "19": "Se comprometieron bajo juramento a despedir a sus mujeres y ofrecieron como expiación de su pecado un carnero.", "20": "Entre los hijos de Imer: Janan y Zebad as", "21": "Entre los hijos de Jar n: Maas as, El as, Sema as, Yejiel y Uz as.", "22": "Y entre los hijos de Pasjur: Eljoenay, Maas as, Ismael, Natanael, Jozabad y Elasá.", "23": "Entre los levitas: Jozabad, Seme, Quelayas, o sea, Quelitá, Petaj as, Judá y Eliézer.", "24": "Entre los cantores: Eliasib. Entre los porteros: Salún, Telen y Ur.", "25": "Entre los israelitas: de los hijos de Parós: Ram as, Yiz as, Malqu as, Miyam n, Eleazar, Malqu as y Bena as.", "26": "De los hijos de Elán: Matan as, Zacar as, Yejiel, Abd, Yeremot y El as.", "27": "De los hijos de Zatú: Eljoenay, Eliasib, Matan as, Yeremot, Zabad y Azizá.", "28": "De los hijos de Bebay: Juan, Janan as, Zabay y Atlay.", "29": "De los hijos de Ban: Mesulán, Maluc, Yeda as, Yasub, Seal y Yeramot.", "30": "De los hijos de Pajat Moab: Adná, Quelal, Bena as, Maas as, Matan as, Besalel, Binuy y Manasés.", "31": "De los hijos de Jar n: Eliezer, Yis as, Malqu as, Sema as, Simeón,", "32": "Benjam n, Maluc y Semar as.", "33": "De los hijos de Jasún: Matenay, Matatá, Zabad, Elifélet, Yeremay, Manasés y Seme.", "34": "De los hijos de Ban: Maday, Amrán, Joel,", "35": "Bena as, Bed as, Queluhú,", "36": "Neyá, Meremot, Eliasib,", "37": "Matan as, Matenay, Yasay,", "38": "Ban, Binuy, Seme,", "39": "Selem as, Natán, Ada as,", "40": "Macnadbay, Sasay, Saray,", "41": "Azareel, Selem as, Semar as,", "42": "Salún, Amar as y José.", "43": "De los hijos de Nebo: Yeiel, Matit as, Zabad, Zebiná, Yaday, Joel y Bena as.", "44": "Todos éstos hab an tomado por esposas a mujeres extranjeras, pero despidieron tanto a las mujeres como a sus hijos."}