{"1": "Y [cuando] Jesús salió del templo y se iba, vinieron sus discípulos para mostrarle los edificios del templo.", "2": "Y Jesús les dijo: <J>¿No veis todo esto? De cierto os digo: No quedará piedra sobre piedra, que no sea derribada.</J>", "3": "Y sentándose Él en el monte de los Olivos, los discípulos se le acercaron aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal [habrá] de tu venida, y del fin del mundo?", "4": "Respondiendo Jesús, les dijo: <J>Mirad que nadie os engañe.</J>", "5": "<J>Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán.</J>", "6": "<J>Y oiréis de guerras, y rumores de guerras; mirad que no os turbéis, porque es menester que todo [esto] acontezca, pero aún no es el fin.</J>", "7": "<J>Porque se levantará nación contra nación, y reino contra reino; y habrá hambres, y pestilencias, y terremotos en muchos lugares.</J>", "8": "<J>Y todo esto [será] principio de dolores.</J>", "9": "<J>Entonces os entregarán para ser atribulados, y os matarán; y seréis aborrecidos de todas las naciones por causa de mi nombre.</J>", "10": "<J>Y entonces muchos se escandalizarán; y se entregarán unos a otros, y unos a otros se aborrecerán.</J>", "11": "<J>Y muchos falsos profetas se levantarán, y engañarán a muchos,</J>", "12": "<J>y por haberse multiplicado la maldad, el amor de muchos se enfriará.</J>", "13": "<J>Mas el que perseverare hasta el fin, éste será salvo.</J>", "14": "<J>Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin.</J>", "15": "<J>Por tanto cuando viereis la abominación desoladora, que fue dicha por el profeta Daniel, que estará en el lugar santo (el que lee, entienda).</J>", "16": "<J>Entonces los que estén en Judea, huyan a los montes.</J>", "17": "<J>El que esté en la azotea, no descienda a tomar algo de su casa;</J>", "18": "<J>y el que esté en el campo, no vuelva atrás a tomar su ropa.</J>", "19": "<J>Y ¡Ay de las que estén encintas, y de las que amamanten en aquellos días!</J>", "20": "<J>Orad, pues, que vuestra huida no sea en invierno ni en sábado;</J>", "21": "<J>porque habrá entonces gran tribulación, cual no ha habido desde el principio del mundo hasta ahora, ni jamás habrá.</J>", "22": "<J>Y si aquellos días no fuesen acortados, ninguna carne sería salva; mas por causa de los escogidos, aquellos días serán acortados.</J>", "23": "<J>Entonces si alguno os dijere: He aquí [está] el Cristo, o allí, no lo creáis.</J>", "24": "<J>Porque se levantarán falsos Cristos, y falsos profetas; y harán grandes señales y prodigios, de tal manera que engañarán, si [fuese] posible, aun a los escogidos.</J>", "25": "<J>He aquí os lo he dicho antes.</J>", "26": "<J>Así que, si os dijeren: He aquí, está en el desierto, no salgáis: He aquí, en las alcobas, no lo creáis.</J>", "27": "<J>Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre.</J>", "28": "<J>Porque dondequiera que esté el cuerpo muerto, allí se juntarán también las águilas.</J>", "29": "<J>E inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor, y las estrellas caerán del cielo, y las potencias de los cielos serán conmovidas.</J>", "30": "<J>Y entonces aparecerá la señal del Hijo del Hombre en el cielo; entonces se lamentarán todas las tribus de la tierra, y verán al Hijo del Hombre viniendo en las nubes del cielo, con poder y gran gloria.</J>", "31": "<J>Y enviará a sus ángeles con gran voz de trompeta, y juntarán a sus escogidos de los cuatro vientos, desde un extremo del cielo hasta el otro.</J>", "32": "<J>De la higuera aprended la parábola: Cuando ya su rama enternece, y las hojas brotan, sabéis que el verano [está] cerca.</J>", "33": "<J>Así también vosotros, cuando veáis todas estas cosas, sabed que está cerca, a las puertas.</J>", "34": "<J>De cierto os digo: No pasará esta generación, hasta que todo esto acontezca.</J>", "35": "<J>El cielo y la tierra pasarán, mas mis palabras no pasarán.</J>", "36": "<J>Pero del día y la hora, nadie sabe, ni los ángeles del cielo, sino sólo mi Padre.</J>", "37": "<J>Y como en los días de Noé, así también será la venida del Hijo del Hombre.</J>", "38": "<J>Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dándose en casamiento, hasta el día en que Noé entró en el arca,</J>", "39": "<J>y no entendieron hasta que vino el diluvio y se los llevó a todos; así también será la venida del Hijo del Hombre.</J>", "40": "<J>Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado:</J>", "41": "<J>Dos [mujeres estarán] moliendo en un molino; la una será tomada, y la otra será dejada.</J>", "42": "<J>Velad, pues, porque no sabéis a que hora ha de venir vuestro Señor.</J>", "43": "<J>Pero sabed esto, que si el padre de familia supiese en qué vela el ladrón habría de venir, velaría, y no dejaría minar su casa.</J>", "44": "<J>Por tanto, también vosotros estad apercibidos; porque el Hijo del Hombre vendrá a la hora que no pensáis.</J>", "45": "<J>¿Quién es, pues, el siervo fiel y prudente, al cual su señor puso sobre su familia para que les dé el alimento a tiempo?</J>", "46": "<J>Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así.</J>", "47": "<J>De cierto os digo que sobre todos sus bienes le pondrá.</J>", "48": "<J>Pero si aquel siervo malo dijere en su corazón: Mi señor tarda en venir;</J>", "49": "<J>y comenzare a golpear [a sus] compañeros, y aun a comer y a beber con los borrachos,</J>", "50": "<J>vendrá el señor de aquel siervo en el día que no lo espera, y a la hora que no sabe,</J>", "51": "<J>y le castigará severamente, y pondrá su parte con los hipócritas: Allí será el lloro y el crujir de dientes.</J>"}