{"1": "Y cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos; entonces Jesús envió dos discípulos,", "2": "diciéndoles: <J>Id a la aldea que está delante de vosotros, y luego hallaréis una asna atada, y un pollino con ella; desatadla, y traédmelos.</J>", "3": "<J>Y si alguno os dijere algo, decid: El Señor los necesita; y luego los enviará.</J>", "4": "Todo esto fue hecho para que se cumpliese lo que fue dicho por el profeta, que dijo:", "5": "Decid a la hija de Sión: He aquí tu Rey viene a ti, manso, y sentado sobre una asna, y un pollino hijo de animal de yugo.", "6": "Y los discípulos fueron, e hicieron como Jesús les mandó;", "7": "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos, y le sentaron encima.", "8": "Y la multitud, que era muy numerosa, tendía sus mantos en el camino, y otros cortaban ramas de los árboles y las tendían en el camino.", "9": "Y las multitudes que iban delante y los que iban detrás aclamaban, diciendo: ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!", "10": "Y entrando Él en Jerusalén, toda la ciudad se conmovió, diciendo: ¿Quién es Éste?", "11": "Y la multitud decía: Éste es Jesús el profeta, de Nazaret de Galilea.", "12": "Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;", "13": "y les dijo: <J>Escrito está: Mi casa, casa de oración será llamada, mas vosotros la habéis hecho cueva de ladrones.</J>", "14": "Y los ciegos y los cojos venían a Él en el templo, y los sanaba.", "15": "Y cuando los príncipes de los sacerdotes y los escribas vieron las maravillas que hacía, y a los muchachos aclamando en el templo y diciendo: ¡Hosanna al Hijo de David! se indignaron,", "16": "y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dice: Sí: <J>¿Nunca leísteis: De la boca de los niños y de los que maman perfeccionaste la alabanza?</J>", "17": "Y dejándolos, salió fuera de la ciudad, a Betania; y posó allí.", "18": "Y por la mañana volviendo a la ciudad, tuvo hambre.", "19": "Y viendo una higuera cerca del camino, vino a ella, y no halló nada en ella, sino hojas solamente, y le dijo: <J>Nunca más nazca fruto de ti, por siempre.</J> Y al instante se secó la higuera.", "20": "Y viéndolo los discípulos, maravillados dijeron: ¡Cómo es que tan pronto se secó la higuera!", "21": "Y respondiendo Jesús les dijo: <J>De cierto os digo que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera, sino que si a este monte dijereis: Quítate y échate en el mar, será hecho.</J>", "22": "<J>Y todo lo que pidieres en oración, creyendo, lo recibiréis.</J>", "23": "Y cuando vino al templo, mientras enseñaba, vinieron los príncipes de los sacerdotes y los ancianos del pueblo, diciendo: ¿Con qué autoridad haces estas cosas? ¿Y quién te dio esta autoridad?", "24": "Y respondiendo Jesús, les dijo: <J>Yo también os preguntaré una cosa, la cual si me respondiereis, también yo os diré con qué autoridad hago estas cosas.</J>", "25": "<J>El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres?</J> Ellos entonces hablaban entre sí, diciendo: Si dijéremos del cielo, nos dirá: ¿Por qué, pues, no le creísteis?", "26": "Y si dijéremos, de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta.", "27": "Y respondiendo a Jesús, dijeron: No sabemos. Y Él les dijo: <J>Tampoco yo os digo con qué autoridad hago estas cosas.</J>", "28": "<J>Mas, ¿qué os parece? Un hombre tenía dos hijos, y llegando al primero le dijo: Hijo, ve hoy a trabajar en mi viña.</J>", "29": "<J>Y respondiendo él, dijo: No quiero; pero después, arrepentido, fue.</J>", "30": "<J>Y vino al segundo, y le dijo de la misma manera; y respondiendo él, dijo: Yo señor, [voy], y no fue.</J>", "31": "<J>¿Cuál de los dos hizo la voluntad de [su] padre?</J> Ellos le dijeron: El primero. Jesús les dijo: <J>De cierto os digo, que los publicanos y las rameras van delante de vosotros al reino de Dios.</J>", "32": "<J>Porque vino a vosotros Juan en camino de justicia, y no le creísteis; y los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle.</J>", "33": "<J>Oíd otra parábola: Hubo un hombre, padre de familia, el cual plantó una viña, y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la arrendó a labradores, y se fue lejos.</J>", "34": "<J>Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos.</J>", "35": "<J>Mas los labradores, tomando a los siervos, golpearon a uno, y a otro mataron, y a otro apedrearon.</J>", "36": "<J>Otra vez, envió otros siervos, más que los primeros; e hicieron con ellos de la misma manera.</J>", "37": "<J>Y a la postre les envió su hijo, diciendo: Respetarán a mi hijo.</J>", "38": "<J>Mas los labradores cuando vieron al hijo, dijeron entre sí: Éste es el heredero, venid, matémosle, y apoderémonos de su heredad.</J>", "39": "<J>Y tomándole, le echaron fuera de la viña, y le mataron.</J>", "40": "<J>Cuando viniere, pues, el señor de la viña, ¿qué hará a aquellos labradores?</J>", "41": "Ellos le dijeron: A los malos destruirá sin misericordia, y [su] viña arrendará a otros labradores, que le paguen el fruto a su tiempo.", "42": "Jesús les dijo: <J>¿Nunca leísteis en las Escrituras: La piedra que desecharon los edificadores, ha venido a ser cabeza de ángulo: El Señor ha hecho esto, y es cosa maravillosa en nuestros ojos?</J>", "43": "<J>Por tanto os digo: El reino de Dios será quitado de vosotros, y será dado a una nación que produzca los frutos de él.</J>", "44": "<J>Y el que cayere sobre esta piedra, será quebrantado; y sobre quien ella cayere, le desmenuzará.</J>", "45": "Y oyendo sus parábolas los príncipes de los sacerdotes y los fariseos, entendieron que hablaba de ellos.", "46": "Pero cuando buscaron cómo echarle mano, temieron al pueblo; porque le tenían por profeta."}