{"1": "<pb/>Ἐγένετο δὲ ἐν τῷ τὸν Ἀπολλῶ εἶναι ἐν Κορίνθῳ Παῦλον διελθόντα τὰ ἀνωτερικὰ μέρη<f> a</f> ἐλθεῖν εἰς Ἔφεσον καὶ εὑρεῖν τινας μαθητάς,", "2": "εἶπέν τε πρὸς αὐτούς “Εἰ Πνεῦμα Ἅγιον ἐλάβετε πιστεύσαντες;” <pb/>Οἱ δὲ πρὸς αὐτόν “Ἀλλ’ οὐδ’ εἰ Πνεῦμα Ἅγιον ἔστιν ἠκούσαμεν.”", "3": "<pb/>Εἶπέν τε “Εἰς τί οὖν ἐβαπτίσθητε;” <pb/>Οἱ δὲ εἶπαν “Εἰς τὸ Ἰωάννου βάπτισμα.”", "4": "<pb/>Εἶπεν δὲ Παῦλος “Ἰωάννης ἐβάπτισεν βάπτισμα μετανοίας, τῷ λαῷ λέγων εἰς τὸν ἐρχόμενον μετ’ αὐτὸν ἵνα πιστεύσωσιν, τοῦτ’ ἔστιν εἰς τὸν Ἰησοῦν.”", "5": "<pb/>Ἀκούσαντες δὲ ἐβαπτίσθησαν εἰς τὸ ὄνομα τοῦ Κυρίου Ἰησοῦ·", "6": "καὶ ἐπιθέντος αὐτοῖς τοῦ Παύλου [τὰς] χεῖρας ἦλθε τὸ Πνεῦμα τὸ Ἅγιον ἐπ’ αὐτούς, ἐλάλουν τε γλώσσαις καὶ ἐπροφήτευον.", "7": "ἦσαν δὲ οἱ πάντες ἄνδρες ὡσεὶ δώδεκα.", "8": "<pb/>Εἰσελθὼν δὲ εἰς τὴν συναγωγὴν ἐπαρρησιάζετο ἐπὶ μῆνας τρεῖς διαλεγόμενος καὶ πείθων [τὰ] περὶ τῆς βασιλείας τοῦ Θεοῦ.", "9": "ὡς δέ τινες ἐσκληρύνοντο καὶ ἠπείθουν κακολογοῦντες τὴν Ὁδὸν ἐνώπιον τοῦ πλήθους, ἀποστὰς ἀπ’ αὐτῶν ἀφώρισεν τοὺς μαθητάς, καθ’ ἡμέραν διαλεγόμενος ἐν τῇ σχολῇ Τυράννου.", "10": "τοῦτο δὲ ἐγένετο ἐπὶ ἔτη δύο, ὥστε πάντας τοὺς κατοικοῦντας τὴν Ἀσίαν ἀκοῦσαι τὸν λόγον τοῦ Κυρίου, Ἰουδαίους τε καὶ Ἕλληνας.", "11": "<pb/>Δυνάμεις τε οὐ τὰς τυχούσας ὁ Θεὸς ἐποίει διὰ τῶν χειρῶν Παύλου,", "12": "ὥστε καὶ ἐπὶ τοὺς ἀσθενοῦντας ἀποφέρεσθαι ἀπὸ τοῦ χρωτὸς αὐτοῦ σουδάρια ἢ σιμικίνθια καὶ ἀπαλλάσσεσθαι ἀπ’ αὐτῶν τὰς νόσους, τά τε πνεύματα τὰ πονηρὰ ἐκπορεύεσθαι.", "13": "<pb/>Ἐπεχείρησαν δέ τινες καὶ τῶν περιερχομένων Ἰουδαίων ἐξορκιστῶν ὀνομάζειν ἐπὶ τοὺς ἔχοντας τὰ πνεύματα τὰ πονηρὰ τὸ ὄνομα τοῦ Κυρίου Ἰησοῦ λέγοντες “Ὁρκίζω ὑμᾶς τὸν Ἰησοῦν ὃν Παῦλος κηρύσσει.”", "14": "ἦσαν δέ τινος Σκευᾶ Ἰουδαίου ἀρχιερέως ἑπτὰ υἱοὶ τοῦτο ποιοῦντες.", "15": "ἀποκριθὲν δὲ τὸ πνεῦμα τὸ πονηρὸν εἶπεν αὐτοῖς Τὸν “[Μὲν] Ἰησοῦν γινώσκω καὶ τὸν Παῦλον ἐπίσταμαι· ὑμεῖς δὲ τίνες ἐστέ;”", "16": "καὶ ἐφαλόμενος ὁ ἄνθρωπος ἐπ’ αὐτοὺς, ἐν ᾧ ἦν τὸ πνεῦμα τὸ πονηρὸν, κατακυριεύσας ἀμφοτέρων ἴσχυσεν κατ’ αὐτῶν, ὥστε γυμνοὺς καὶ τετραυματισμένους ἐκφυγεῖν ἐκ τοῦ οἴκου ἐκείνου.", "17": "<pb/>Τοῦτο δὲ ἐγένετο γνωστὸν πᾶσιν Ἰουδαίοις τε καὶ Ἕλλησιν τοῖς κατοικοῦσιν τὴν Ἔφεσον, καὶ ἐπέπεσεν φόβος ἐπὶ πάντας αὐτούς, καὶ ἐμεγαλύνετο τὸ ὄνομα τοῦ Κυρίου Ἰησοῦ·", "18": "πολλοί τε τῶν πεπιστευκότων ἤρχοντο ἐξομολογούμενοι καὶ ἀναγγέλλοντες τὰς πράξεις αὐτῶν.", "19": "ἱκανοὶ δὲ τῶν τὰ περίεργα πραξάντων συνενέγκαντες τὰς βίβλους κατέκαιον ἐνώπιον πάντων· καὶ συνεψήφισαν τὰς τιμὰς αὐτῶν καὶ εὗρον ἀργυρίου μυριάδας πέντε.<f> b</f>", "20": "Οὕτως κατὰ κράτος τοῦ Κυρίου ὁ λόγος ηὔξανεν καὶ ἴσχυεν.", "21": "<pb/>Ὡς δὲ ἐπληρώθη ταῦτα, ἔθετο ὁ Παῦλος ἐν τῷ πνεύματι διελθὼν τὴν Μακεδονίαν καὶ Ἀχαΐαν πορεύεσθαι εἰς Ἱεροσόλυμα, εἰπὼν ὅτι “Μετὰ τὸ γενέσθαι με ἐκεῖ δεῖ με καὶ Ῥώμην ἰδεῖν.”", "22": "ἀποστείλας δὲ εἰς τὴν Μακεδονίαν δύο τῶν διακονούντων αὐτῷ, Τιμόθεον καὶ Ἔραστον, αὐτὸς ἐπέσχεν χρόνον εἰς τὴν Ἀσίαν.", "23": "<pb/>Ἐγένετο δὲ κατὰ τὸν καιρὸν ἐκεῖνον τάραχος οὐκ ὀλίγος περὶ τῆς Ὁδοῦ.", "24": "Δημήτριος γάρ τις ὀνόματι, ἀργυροκόπος, ποιῶν ναοὺς ἀργυροῦς Ἀρτέμιδος παρείχετο τοῖς τεχνίταις οὐκ ὀλίγην ἐργασίαν,", "25": "οὓς συναθροίσας καὶ τοὺς περὶ τὰ τοιαῦτα ἐργάτας εἶπεν “Ἄνδρες, ἐπίστασθε ὅτι ἐκ ταύτης τῆς ἐργασίας ἡ εὐπορία ἡμῖν ἐστιν,", "26": "καὶ θεωρεῖτε καὶ ἀκούετε ὅτι οὐ μόνον Ἐφέσου ἀλλὰ σχεδὸν πάσης τῆς Ἀσίας ὁ Παῦλος οὗτος πείσας μετέστησεν ἱκανὸν ὄχλον, λέγων ὅτι οὐκ εἰσὶν θεοὶ οἱ διὰ χειρῶν γινόμενοι.", "27": "οὐ μόνον δὲ τοῦτο κινδυνεύει ἡμῖν τὸ μέρος εἰς ἀπελεγμὸν ἐλθεῖν, ἀλλὰ καὶ τὸ τῆς μεγάλης θεᾶς Ἀρτέμιδος ἱερὸν εἰς οὐθὲν λογισθῆναι, μέλλειν τε καὶ καθαιρεῖσθαι τῆς μεγαλειότητος αὐτῆς, ἣν ὅλη ἡ Ἀσία καὶ ἡ οἰκουμένη σέβεται.”", "28": "<pb/>Ἀκούσαντες δὲ καὶ γενόμενοι πλήρεις θυμοῦ ἔκραζον λέγοντες “Μεγάλη ἡ Ἄρτεμις Ἐφεσίων.”", "29": "καὶ ἐπλήσθη ἡ πόλις τῆς συγχύσεως, ὥρμησάν τε ὁμοθυμαδὸν εἰς τὸ θέατρον, συναρπάσαντες Γάϊον καὶ Ἀρίσταρχον Μακεδόνας, συνεκδήμους Παύλου.", "30": "<pb/>Παύλου δὲ βουλομένου εἰσελθεῖν εἰς τὸν δῆμον οὐκ εἴων αὐτὸν οἱ μαθηταί·", "31": "τινὲς δὲ καὶ τῶν Ἀσιαρχῶν, ὄντες αὐτῷ φίλοι, πέμψαντες πρὸς αὐτὸν παρεκάλουν μὴ δοῦναι ἑαυτὸν εἰς τὸ θέατρον.", "32": "<pb/>Ἄλλοι μὲν οὖν ἄλλο τι ἔκραζον· ἦν γὰρ ἡ ἐκκλησία συγκεχυμένη, καὶ οἱ πλείους οὐκ ᾔδεισαν τίνος ἕνεκα συνεληλύθεισαν.", "33": "ἐκ δὲ τοῦ ὄχλου συνεβίβασαν Ἀλέξανδρον, προβαλόντων αὐτὸν τῶν Ἰουδαίων· ὁ δὲ Ἀλέξανδρος κατασείσας τὴν χεῖρα ἤθελεν ἀπολογεῖσθαι τῷ δήμῳ.", "34": "ἐπιγνόντες δὲ ὅτι Ἰουδαῖός ἐστιν, φωνὴ ἐγένετο μία ἐκ πάντων, ὡς ἐπὶ ὥρας δύο κραζόντων* “Μεγάλη ἡ Ἄρτεμις Ἐφεσίων.”", "35": "<pb/>Καταστείλας δὲ ὁ γραμματεὺς τὸν ὄχλον φησίν “Ἄνδρες Ἐφέσιοι, τίς γάρ ἐστιν ἀνθρώπων ὃς οὐ γινώσκει τὴν Ἐφεσίων πόλιν νεωκόρον οὖσαν τῆς μεγάλης Ἀρτέμιδος καὶ τοῦ διοπετοῦς;", "36": "ἀναντιρρήτων οὖν ὄντων τούτων δέον ἐστὶν ὑμᾶς κατεσταλμένους ὑπάρχειν καὶ μηδὲν προπετὲς πράσσειν.", "37": "ἠγάγετε γὰρ τοὺς ἄνδρας τούτους οὔτε ἱεροσύλους οὔτε βλασφημοῦντας τὴν θεὸν ἡμῶν.", "38": "<pb/>Εἰ μὲν οὖν Δημήτριος καὶ οἱ σὺν αὐτῷ τεχνῖται ἔχουσι πρός τινα λόγον, ἀγοραῖοι ἄγονται καὶ ἀνθύπατοί εἰσιν, ἐγκαλείτωσαν ἀλλήλοις.", "39": "εἰ δέ τι περαιτέρω ἐπιζητεῖτε, ἐν τῇ ἐννόμῳ ἐκκλησίᾳ ἐπιλυθήσεται.", "40": "καὶ γὰρ κινδυνεύομεν ἐγκαλεῖσθαι στάσεως περὶ τῆς σήμερον, μηδενὸς αἰτίου ὑπάρχοντος, περὶ οὗ οὐ δυνησόμεθα ἀποδοῦναι λόγον περὶ τῆς συστροφῆς ταύτης.”", "41": "<pb/>Καὶ ταῦτα εἰπὼν ἀπέλυσεν τὴν ἐκκλησίαν."}