{"1": "<pb/>Ἦσαν δὲ ἐν Ἀντιοχείᾳ κατὰ τὴν οὖσαν ἐκκλησίαν προφῆται καὶ διδάσκαλοι ὅ τε Βαρνάβας καὶ Συμεὼν ὁ καλούμενος Νίγερ, καὶ Λούκιος ὁ Κυρηναῖος, Μαναήν τε Ἡρῴδου τοῦ τετραάρχου σύντροφος καὶ Σαῦλος.", "2": "Λειτουργούντων δὲ αὐτῶν τῷ Κυρίῳ καὶ νηστευόντων εἶπεν τὸ Πνεῦμα τὸ Ἅγιον “Ἀφορίσατε δή μοι τὸν Βαρνάβαν καὶ Σαῦλον εἰς τὸ ἔργον ὃ προσκέκλημαι αὐτούς·”", "3": "τότε νηστεύσαντες καὶ προσευξάμενοι καὶ ἐπιθέντες τὰς χεῖρας αὐτοῖς ἀπέλυσαν.", "4": "<pb/>Αὐτοὶ μὲν οὖν ἐκπεμφθέντες ὑπὸ τοῦ Ἁγίου Πνεύματος κατῆλθον εἰς Σελεύκειαν, ἐκεῖθέν τε ἀπέπλευσαν εἰς Κύπρον,", "5": "καὶ γενόμενοι ἐν Σαλαμῖνι κατήγγελλον τὸν λόγον τοῦ Θεοῦ ἐν ταῖς συναγωγαῖς τῶν Ἰουδαίων· εἶχον δὲ καὶ Ἰωάννην ὑπηρέτην.", "6": "<pb/>Διελθόντες δὲ ὅλην τὴν νῆσον ἄχρι Πάφου εὗρον ἄνδρα τινὰ μάγον ψευδοπροφήτην Ἰουδαῖον ᾧ ὄνομα Βαριησοῦ,", "7": "ὃς ἦν σὺν τῷ ἀνθυπάτῳ Σεργίῳ Παύλῳ, ἀνδρὶ συνετῷ. οὗτος προσκαλεσάμενος Βαρνάβαν καὶ Σαῦλον ἐπεζήτησεν ἀκοῦσαι τὸν λόγον τοῦ Θεοῦ·", "8": "ἀνθίστατο δὲ αὐτοῖς Ἐλύμας ὁ μάγος, οὕτως γὰρ μεθερμηνεύεται τὸ ὄνομα αὐτοῦ, ζητῶν διαστρέψαι τὸν ἀνθύπατον ἀπὸ τῆς πίστεως.", "9": "<pb/>Σαῦλος δέ, ὁ καὶ Παῦλος, πλησθεὶς Πνεύματος Ἁγίου ἀτενίσας εἰς αὐτὸν", "10": "εἶπεν “Ὦ πλήρης παντὸς δόλου καὶ πάσης ῥᾳδιουργίας, υἱὲ διαβόλου, ἐχθρὲ πάσης δικαιοσύνης, οὐ παύσῃ διαστρέφων τὰς ὁδοὺς τοῦ Κυρίου τὰς εὐθείας;", "11": "καὶ νῦν ἰδοὺ χεὶρ Κυρίου ἐπὶ σέ, καὶ ἔσῃ τυφλὸς μὴ βλέπων τὸν ἥλιον ἄχρι καιροῦ.” παραχρῆμα δὲ ἔπεσεν ἐπ’ αὐτὸν ἀχλὺς καὶ σκότος, καὶ περιάγων ἐζήτει χειραγωγούς.", "12": "<pb/>Τότε ἰδὼν ὁ ἀνθύπατος τὸ γεγονὸς ἐπίστευσεν, ἐκπλησσόμενος ἐπὶ τῇ διδαχῇ τοῦ Κυρίου.", "13": "<pb/>Ἀναχθέντες δὲ ἀπὸ τῆς Πάφου οἱ περὶ Παῦλον ἦλθον εἰς Πέργην τῆς Παμφυλίας· Ἰωάννης δὲ ἀποχωρήσας ἀπ’ αὐτῶν ὑπέστρεψεν εἰς Ἱεροσόλυμα.", "14": "Αὐτοὶ δὲ διελθόντες ἀπὸ τῆς Πέργης παρεγένοντο εἰς Ἀντιόχειαν τὴν Πισιδίαν, καὶ εἰσελθόντες* εἰς τὴν συναγωγὴν τῇ ἡμέρᾳ τῶν σαββάτων ἐκάθισαν.", "15": "μετὰ δὲ τὴν ἀνάγνωσιν τοῦ νόμου καὶ τῶν προφητῶν ἀπέστειλαν οἱ ἀρχισυνάγωγοι πρὸς αὐτοὺς λέγοντες “Ἄνδρες ἀδελφοί, εἴ τίς ἐστιν ἐν ὑμῖν λόγος παρακλήσεως πρὸς τὸν λαόν, λέγετε.”", "16": "<pb/>Ἀναστὰς δὲ Παῦλος καὶ κατασείσας τῇ χειρὶ εἶπεν “Ἄνδρες Ἰσραηλῖται καὶ οἱ φοβούμενοι τὸν Θεόν, ἀκούσατε.", "17": "ὁ Θεὸς τοῦ λαοῦ τούτου Ἰσραὴλ ἐξελέξατο τοὺς πατέρας ἡμῶν, καὶ τὸν λαὸν ὕψωσεν ἐν τῇ παροικίᾳ ἐν γῇ Αἰγύπτου, καὶ μετὰ βραχίονος ὑψηλοῦ ἐξήγαγεν αὐτοὺς ἐξ αὐτῆς,", "18": "καί ὡς τεσσερακονταετῆ χρόνον ἐτροποφόρησεν αὐτοὺς ἐν τῇ ἐρήμῳ,", "19": "καὶ καθελὼν ἔθνη ἑπτὰ ἐν γῇ Χανάαν κατεκληρονόμησεν τὴν γῆν αὐτῶν", "20": "ὡς ἔτεσιν τετρακοσίοις καὶ πεντήκοντα. <pb/>Καὶ μετὰ ταῦτα ἔδωκεν κριτὰς ἕως Σαμουὴλ ‹τοῦ› προφήτου.", "21": "κἀκεῖθεν ᾐτήσαντο βασιλέα, καὶ ἔδωκεν αὐτοῖς ὁ Θεὸς τὸν Σαοὺλ υἱὸν Κίς, ἄνδρα ἐκ φυλῆς Βενιαμίν, ἔτη τεσσεράκοντα·", "22": "καὶ μεταστήσας αὐτὸν ἤγειρεν τὸν Δαυὶδ αὐτοῖς εἰς βασιλέα, ᾧ καὶ εἶπεν μαρτυρήσας ‘Εὗρον Δαυὶδ τὸν τοῦ Ἰεσσαί, ἄνδρα κατὰ τὴν καρδίαν μου, ὃς ποιήσει πάντα τὰ θελήματά μου.’", "23": "<pb/>Τούτου ὁ Θεὸς ἀπὸ τοῦ σπέρματος κατ’ ἐπαγγελίαν ἤγαγεν τῷ Ἰσραὴλ Σωτῆρα Ἰησοῦν,", "24": "προκηρύξαντος Ἰωάννου πρὸ προσώπου τῆς εἰσόδου αὐτοῦ βάπτισμα μετανοίας παντὶ τῷ λαῷ Ἰσραήλ.", "25": "ὡς δὲ ἐπλήρου Ἰωάννης τὸν δρόμον, ἔλεγεν ‘Τί ἐμὲ ὑπονοεῖτε εἶναι, οὐκ εἰμὶ ἐγώ· ἀλλ’ ἰδοὺ ἔρχεται μετ’ ἐμὲ οὗ οὐκ εἰμὶ ἄξιος τὸ ὑπόδημα τῶν ποδῶν λῦσαι.’", "26": "<pb/>Ἄνδρες ἀδελφοί, υἱοὶ γένους Ἀβραὰμ καὶ οἱ ἐν ὑμῖν φοβούμενοι τὸν Θεόν, ἡμῖν ὁ λόγος τῆς σωτηρίας ταύτης ἐξαπεστάλη.", "27": "οἱ γὰρ κατοικοῦντες ἐν Ἰερουσαλὴμ καὶ οἱ ἄρχοντες αὐτῶν τοῦτον ἀγνοήσαντες καὶ τὰς φωνὰς τῶν προφητῶν τὰς κατὰ πᾶν σάββατον ἀναγινωσκομένας κρίναντες ἐπλήρωσαν,", "28": "καὶ μηδεμίαν αἰτίαν θανάτου εὑρόντες ᾐτήσαντο Πιλᾶτον ἀναιρεθῆναι αὐτόν·", "29": "<pb/>Ὡς δὲ ἐτέλεσαν πάντα τὰ περὶ αὐτοῦ γεγραμμένα, καθελόντες ἀπὸ τοῦ ξύλου ἔθηκαν εἰς μνημεῖον.", "30": "ὁ δὲ Θεὸς ἤγειρεν αὐτὸν ἐκ νεκρῶν·", "31": "ὃς ὤφθη ἐπὶ ἡμέρας πλείους τοῖς συναναβᾶσιν αὐτῷ ἀπὸ τῆς Γαλιλαίας εἰς Ἰερουσαλήμ, οἵτινες νῦν εἰσιν μάρτυρες αὐτοῦ πρὸς τὸν λαόν.", "32": "<pb/>Καὶ ἡμεῖς ὑμᾶς εὐαγγελιζόμεθα τὴν πρὸς τοὺς πατέρας ἐπαγγελίαν γενομένην,", "33": "ὅτι ταύτην ὁ Θεὸς ἐκπεπλήρωκεν τοῖς τέκνοις [αὐτῶν] ἡμῶν ἀναστήσας Ἰησοῦν, ὡς καὶ ἐν τῷ ψαλμῷ γέγραπται τῷ δευτέρῳ <pb/><t>‘Υἱός μου εἶ σύ,</t> <t>ἐγὼ σήμερον γεγέννηκά σε.’<f> a</f></t>", "34": "<pb/>Ὅτι δὲ ἀνέστησεν αὐτὸν ἐκ νεκρῶν μηκέτι μέλλοντα ὑποστρέφειν εἰς διαφθοράν, οὕτως εἴρηκεν ὅτι <pb/><t>‘Δώσω ὑμῖν τὰ ὅσια Δαυὶδ τὰ πιστά.’<f> b</f></t>", "35": "<pb/>Διότι καὶ ἐν ἑτέρῳ λέγει <pb/><t>‘Οὐ δώσεις τὸν Ὅσιόν σου ἰδεῖν διαφθοράν.’<f> c</f></t>", "36": "<pb/>Δαυὶδ μὲν γὰρ ἰδίᾳ γενεᾷ ὑπηρετήσας τῇ τοῦ Θεοῦ βουλῇ ἐκοιμήθη καὶ προσετέθη πρὸς τοὺς πατέρας αὐτοῦ καὶ εἶδεν διαφθοράν·", "37": "ὃν δὲ ὁ Θεὸς ἤγειρεν, οὐκ εἶδεν διαφθοράν.", "38": "<pb/>Γνωστὸν οὖν ἔστω ὑμῖν, ἄνδρες ἀδελφοί, ὅτι διὰ τούτου ὑμῖν ἄφεσις ἁμαρτιῶν καταγγέλλεται,", "39": "καὶ ἀπὸ πάντων ὧν οὐκ ἠδυνήθητε ἐν νόμῳ Μωϋσέως δικαιωθῆναι, ἐν τούτῳ πᾶς ὁ πιστεύων δικαιοῦται.", "40": "βλέπετε οὖν μὴ ἐπέλθῃ τὸ εἰρημένον ἐν τοῖς προφήταις", "41": "<pb/><t>‘Ἴδετε, οἱ καταφρονηταί,</t> <t>καὶ θαυμάσατε καὶ ἀφανίσθητε,</t> <t>ὅτι ἔργον ἐργάζομαι ἐγὼ ἐν ταῖς ἡμέραις ὑμῶν,</t> <t>ἔργον ὃ οὐ μὴ πιστεύσητε</t> <t>ἐάν τις ἐκδιηγῆται ὑμῖν.’”<f> d</f></t>", "42": "<pb/>Ἐξιόντων δὲ αὐτῶν παρεκάλουν εἰς τὸ μεταξὺ σάββατον λαληθῆναι αὐτοῖς τὰ ῥήματα ταῦτα.", "43": "λυθείσης δὲ τῆς συναγωγῆς ἠκολούθησαν πολλοὶ τῶν Ἰουδαίων καὶ τῶν σεβομένων προσηλύτων τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ, οἵτινες προσλαλοῦντες αὐτοῖς ἔπειθον αὐτοὺς προσμένειν τῇ χάριτι τοῦ Θεοῦ.", "44": "<pb/>Τῷ δὲ ἐρχομένῳ σαββάτῳ σχεδὸν πᾶσα ἡ πόλις συνήχθη ἀκοῦσαι τὸν λόγον τοῦ κυρίου*.", "45": "ἰδόντες δὲ οἱ Ἰουδαῖοι τοὺς ὄχλους ἐπλήσθησαν ζήλου, καὶ ἀντέλεγον τοῖς ὑπὸ Παύλου λαλουμένοις βλασφημοῦντες.", "46": "<pb/>Παρρησιασάμενοί τε ὁ Παῦλος καὶ ὁ Βαρνάβας εἶπαν “Ὑμῖν ἦν ἀναγκαῖον πρῶτον λαληθῆναι τὸν λόγον τοῦ Θεοῦ· ἐπειδὴ ἀπωθεῖσθε αὐτὸν καὶ οὐκ ἀξίους κρίνετε ἑαυτοὺς τῆς αἰωνίου ζωῆς, ἰδοὺ στρεφόμεθα εἰς τὰ ἔθνη.", "47": "οὕτως γὰρ ἐντέταλται ἡμῖν ὁ Κύριος <pb/><t>‘Τέθεικά σε εἰς φῶς ἐθνῶν</t> <t>τοῦ εἶναί σε εἰς σωτηρίαν ἕως ἐσχάτου τῆς γῆς.’”<f> e</f></t>", "48": "<pb/>Ἀκούοντα δὲ τὰ ἔθνη ἔχαιρον καὶ ἐδόξαζον τὸν λόγον τοῦ Κυρίου, καὶ ἐπίστευσαν ὅσοι ἦσαν τεταγμένοι εἰς ζωὴν αἰώνιον·", "49": "διεφέρετο δὲ ὁ λόγος τοῦ Κυρίου δι’ ὅλης τῆς χώρας.", "50": "<pb/>Οἱ δὲ Ἰουδαῖοι παρώτρυναν τὰς σεβομένας γυναῖκας τὰς εὐσχήμονας καὶ τοὺς πρώτους τῆς πόλεως, καὶ ἐπήγειραν διωγμὸν ἐπὶ τὸν Παῦλον καὶ Βαρνάβαν, καὶ ἐξέβαλον αὐτοὺς ἀπὸ τῶν ὁρίων αὐτῶν.", "51": "οἱ δὲ ἐκτιναξάμενοι τὸν κονιορτὸν τῶν ποδῶν ἐπ’ αὐτοὺς ἦλθον εἰς Ἰκόνιον,", "52": "οἵ τε μαθηταὶ ἐπληροῦντο χαρᾶς καὶ Πνεύματος Ἁγίου."}