{"1": "<pb/>Ἤκουσαν δὲ οἱ ἀπόστολοι καὶ οἱ ἀδελφοὶ οἱ ὄντες κατὰ τὴν Ἰουδαίαν ὅτι καὶ τὰ ἔθνη ἐδέξαντο τὸν λόγον τοῦ Θεοῦ.", "2": "Ὅτε δὲ ἀνέβη Πέτρος εἰς Ἰερουσαλήμ, διεκρίνοντο πρὸς αὐτὸν οἱ ἐκ περιτομῆς", "3": "λέγοντες ὅτι “Εἰσῆλθες πρὸς ἄνδρας ἀκροβυστίαν ἔχοντας καὶ συνέφαγες αὐτοῖς.”", "4": "<pb/>Ἀρξάμενος δὲ Πέτρος ἐξετίθετο αὐτοῖς καθεξῆς λέγων", "5": "“Ἐγὼ ἤμην ἐν πόλει Ἰόππῃ προσευχόμενος, καὶ εἶδον ἐν ἐκστάσει ὅραμα, καταβαῖνον σκεῦός τι ὡς ὀθόνην μεγάλην τέσσαρσιν ἀρχαῖς καθιεμένην ἐκ τοῦ οὐρανοῦ, καὶ ἦλθεν ἄχρι ἐμοῦ·", "6": "εἰς ἣν ἀτενίσας κατενόουν, καὶ εἶδον τὰ τετράποδα τῆς γῆς καὶ τὰ θηρία καὶ τὰ ἑρπετὰ καὶ τὰ πετεινὰ τοῦ οὐρανοῦ.", "7": "ἤκουσα δὲ καὶ φωνῆς λεγούσης μοι <J>‘Ἀναστάς, Πέτρε, θῦσον καὶ φάγε.’</J>", "8": "<pb/>Εἶπον δέ ‘Μηδαμῶς, Κύριε, ὅτι κοινὸν ἢ ἀκάθαρτον οὐδέποτε εἰσῆλθεν εἰς τὸ στόμα μου.’", "9": "<pb/>Ἀπεκρίθη δὲ «ἐκ δευτέρου» ⇔ φωνὴ ἐκ τοῦ οὐρανοῦ <J>‘Ἃ ὁ Θεὸς ἐκαθάρισεν σὺ μὴ κοίνου.’</J>", "10": "<pb/>Τοῦτο δὲ ἐγένετο ἐπὶ τρίς, καὶ ἀνεσπάσθη πάλιν ἅπαντα εἰς τὸν οὐρανόν.", "11": "<pb/>Καὶ ἰδοὺ ἐξαυτῆς τρεῖς ἄνδρες ἐπέστησαν ἐπὶ τὴν οἰκίαν ἐν ᾗ ἦμεν, ἀπεσταλμένοι ἀπὸ Καισαρείας πρός με.", "12": "εἶπεν δὲ τὸ Πνεῦμά μοι συνελθεῖν αὐτοῖς μηδὲν διακρίναντα. ἦλθον δὲ σὺν ἐμοὶ καὶ οἱ ἓξ ἀδελφοὶ οὗτοι, καὶ εἰσήλθομεν εἰς τὸν οἶκον τοῦ ἀνδρός.", "13": "ἀπήγγειλεν δὲ ἡμῖν πῶς εἶδεν τὸν ἄγγελον ἐν τῷ οἴκῳ αὐτοῦ σταθέντα καὶ εἰπόντα· ‘Ἀπόστειλον εἰς Ἰόππην καὶ μετάπεμψαι Σίμωνα τὸν ἐπικαλούμενον Πέτρον,", "14": "ὃς λαλήσει ῥήματα πρὸς σὲ ἐν οἷς σωθήσῃ σὺ καὶ πᾶς ὁ οἶκός σου.’", "15": "<pb/>Ἐν δὲ τῷ ἄρξασθαί με λαλεῖν ἐπέπεσεν τὸ Πνεῦμα τὸ Ἅγιον ἐπ’ αὐτοὺς ὥσπερ καὶ ἐφ’ ἡμᾶς ἐν ἀρχῇ.", "16": "ἐμνήσθην δὲ τοῦ ῥήματος τοῦ Κυρίου, ὡς ἔλεγεν <J>‘Ἰωάννης μὲν ἐβάπτισεν ὕδατι,<f> a</f> ὑμεῖς δὲ βαπτισθήσεσθε ἐν Πνεύματι Ἁγίῳ.’</J>", "17": "εἰ οὖν τὴν ἴσην δωρεὰν ἔδωκεν αὐτοῖς ὁ Θεὸς ὡς καὶ ἡμῖν, πιστεύσασιν ἐπὶ τὸν Κύριον Ἰησοῦν Χριστόν, ἐγὼ τίς ἤμην δυνατὸς κωλῦσαι τὸν Θεόν;”", "18": "<pb/>Ἀκούσαντες δὲ ταῦτα ἡσύχασαν, καὶ ἐδόξασαν τὸν Θεὸν λέγοντες “Ἄρα καὶ τοῖς ἔθνεσιν ὁ Θεὸς τὴν μετάνοιαν εἰς ζωὴν ἔδωκεν.”", "19": "<pb/>Οἱ μὲν οὖν διασπαρέντες ἀπὸ τῆς θλίψεως τῆς γενομένης ἐπὶ Στεφάνῳ διῆλθον ἕως Φοινίκης καὶ Κύπρου καὶ Ἀντιοχείας, μηδενὶ λαλοῦντες τὸν λόγον εἰ μὴ μόνον Ἰουδαίοις.", "20": "Ἦσαν δέ τινες ἐξ αὐτῶν ἄνδρες Κύπριοι καὶ Κυρηναῖοι, οἵτινες ἐλθόντες εἰς Ἀντιόχειαν ἐλάλουν καὶ πρὸς τοὺς Ἑλληνιστάς, εὐαγγελιζόμενοι τὸν Κύριον Ἰησοῦν.", "21": "καὶ ἦν χεὶρ Κυρίου μετ’ αὐτῶν, πολύς τε ἀριθμὸς ὁ πιστεύσας ἐπέστρεψεν ἐπὶ τὸν Κύριον.", "22": "<pb/>Ἠκούσθη δὲ ὁ λόγος εἰς τὰ ὦτα τῆς ἐκκλησίας τῆς οὔσης ἐν Ἰερουσαλὴμ περὶ αὐτῶν, καὶ ἐξαπέστειλαν Βαρνάβαν [διελθεῖν] ἕως Ἀντιοχείας·", "23": "ὃς παραγενόμενος καὶ ἰδὼν τὴν χάριν τὴν τοῦ Θεοῦ ἐχάρη, καὶ παρεκάλει πάντας τῇ προθέσει τῆς καρδίας προσμένειν (ἐν) τῷ Κυρίῳ,", "24": "ὅτι ἦν ἀνὴρ ἀγαθὸς καὶ πλήρης Πνεύματος Ἁγίου καὶ πίστεως. καὶ προσετέθη ὄχλος ἱκανὸς τῷ Κυρίῳ.", "25": "<pb/>Ἐξῆλθεν δὲ εἰς Ταρσὸν ἀναζητῆσαι Σαῦλον,", "26": "καὶ εὑρὼν ἤγαγεν εἰς Ἀντιόχειαν. ἐγένετο δὲ αὐτοῖς καὶ ἐνιαυτὸν ὅλον συναχθῆναι ἐν τῇ ἐκκλησίᾳ καὶ διδάξαι ὄχλον ἱκανόν, χρηματίσαι τε πρώτως ἐν Ἀντιοχείᾳ τοὺς μαθητὰς Χριστιανούς.", "27": "<pb/>Ἐν ταύταις δὲ ταῖς ἡμέραις κατῆλθον ἀπὸ Ἱεροσολύμων προφῆται εἰς Ἀντιόχειαν·", "28": "ἀναστὰς δὲ εἷς ἐξ αὐτῶν ὀνόματι Ἅγαβος ἐσήμανεν διὰ τοῦ Πνεύματος λιμὸν μεγάλην μέλλειν ἔσεσθαι ἐφ’ ὅλην τὴν οἰκουμένην· ἥτις ἐγένετο ἐπὶ Κλαυδίου.", "29": "τῶν δὲ μαθητῶν καθὼς εὐπορεῖτό τις, ὥρισαν ἕκαστος αὐτῶν εἰς διακονίαν πέμψαι τοῖς κατοικοῦσιν ἐν τῇ Ἰουδαίᾳ ἀδελφοῖς·", "30": "ὃ καὶ ἐποίησαν ἀποστείλαντες πρὸς τοὺς πρεσβυτέρους διὰ χειρὸς Βαρνάβα καὶ Σαύλου."}