{"1": "<pb/>Καί τινες κατελθόντες ἀπὸ τῆς Ἰουδαίας ἐδίδασκον τοὺς ἀδελφοὺς ὅτι “Ἐὰν μὴ περιτμηθῆτε τῷ ἔθει τῷ Μωϋσέως, οὐ δύνασθε σωθῆναι.”", "2": "γενομένης δὲ στάσεως καὶ ζητήσεως οὐκ ὀλίγης τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ πρὸς αὐτοὺς, ἔταξαν ἀναβαίνειν Παῦλον καὶ Βαρνάβαν καί τινας ἄλλους ἐξ αὐτῶν πρὸς τοὺς ἀποστόλους καὶ πρεσβυτέρους εἰς Ἰερουσαλὴμ περὶ τοῦ ζητήματος τούτου.", "3": "<pb/>Οἱ μὲν οὖν προπεμφθέντες ὑπὸ τῆς ἐκκλησίας διήρχοντο τήν τε Φοινίκην καὶ Σαμάρειαν ἐκδιηγούμενοι τὴν ἐπιστροφὴν τῶν ἐθνῶν, καὶ ἐποίουν χαρὰν μεγάλην πᾶσιν τοῖς ἀδελφοῖς.", "4": "παραγενόμενοι δὲ εἰς Ἱεροσόλυμα παρεδέχθησαν ἀπὸ τῆς ἐκκλησίας καὶ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων, ἀνήγγειλάν τε ὅσα ὁ Θεὸς ἐποίησεν μετ’ αὐτῶν.", "5": "<pb/>Ἐξανέστησαν δέ τινες τῶν ἀπὸ τῆς αἱρέσεως τῶν Φαρισαίων πεπιστευκότες, λέγοντες ὅτι “Δεῖ περιτέμνειν αὐτοὺς παραγγέλλειν τε τηρεῖν τὸν νόμον Μωϋσέως.”", "6": "Συνήχθησάν τε οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἰδεῖν περὶ τοῦ λόγου τούτου.", "7": "<pb/>Πολλῆς δὲ ζητήσεως γενομένης ἀναστὰς Πέτρος εἶπεν πρὸς αὐτούς “Ἄνδρες ἀδελφοί, ὑμεῖς ἐπίστασθε ὅτι ἀφ’ ἡμερῶν ἀρχαίων ἐν ὑμῖν ἐξελέξατο ὁ Θεὸς διὰ τοῦ στόματός μου ἀκοῦσαι τὰ ἔθνη τὸν λόγον τοῦ εὐαγγελίου καὶ πιστεῦσαι.", "8": "καὶ ὁ καρδιογνώστης Θεὸς ἐμαρτύρησεν αὐτοῖς δοὺς τὸ Πνεῦμα τὸ Ἅγιον καθὼς καὶ ἡμῖν,", "9": "καὶ οὐθὲν διέκρινεν μεταξὺ ἡμῶν τε καὶ αὐτῶν, τῇ πίστει καθαρίσας τὰς καρδίας αὐτῶν.", "10": "<pb/>Νῦν οὖν τί πειράζετε τὸν Θεόν, ἐπιθεῖναι ζυγὸν ἐπὶ τὸν τράχηλον τῶν μαθητῶν, ὃν οὔτε οἱ πατέρες ἡμῶν οὔτε ἡμεῖς ἰσχύσαμεν βαστάσαι;", "11": "ἀλλὰ διὰ τῆς χάριτος τοῦ Κυρίου Ἰησοῦ πιστεύομεν σωθῆναι καθ’ ὃν τρόπον κἀκεῖνοι.”", "12": "<pb/>Ἐσίγησεν δὲ πᾶν τὸ πλῆθος, καὶ ἤκουον Βαρνάβα καὶ Παύλου ἐξηγουμένων ὅσα ἐποίησεν ὁ Θεὸς σημεῖα καὶ τέρατα ἐν τοῖς ἔθνεσιν δι’ αὐτῶν.", "13": "Μετὰ δὲ τὸ σιγῆσαι αὐτοὺς ἀπεκρίθη Ἰάκωβος λέγων “Ἄνδρες ἀδελφοί, ἀκούσατέ μου.", "14": "Συμεὼν<f> a</f> ἐξηγήσατο καθὼς πρῶτον ὁ Θεὸς ἐπεσκέψατο λαβεῖν ἐξ ἐθνῶν λαὸν τῷ ὀνόματι αὐτοῦ.", "15": "καὶ τούτῳ συμφωνοῦσιν οἱ λόγοι τῶν προφητῶν, καθὼς γέγραπται", "16": "<pb/><t>‘Μετὰ ταῦτα ἀναστρέψω</t> <t>καὶ ἀνοικοδομήσω τὴν σκηνὴν Δαυὶδ τὴν πεπτωκυῖαν,</t> <t>καὶ τὰ κατεσκαμμένα* αὐτῆς ἀνοικοδομήσω</t> <t>καὶ ἀνορθώσω αὐτήν,</t>", "17": "<t>ὅπως ἂν ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώπων τὸν Κύριον,</t> <t>καὶ πάντα τὰ ἔθνη ἐφ’ οὓς ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτούς,</t> <t>λέγει Κύριος ποιῶν ταῦτα</t>", "18": "<t>γνωστὰ ἀπ’ αἰῶνος.’<f> b</f></t>", "19": "<pb/>Διὸ ἐγὼ κρίνω μὴ παρενοχλεῖν τοῖς ἀπὸ τῶν ἐθνῶν ἐπιστρέφουσιν ἐπὶ τὸν Θεόν,", "20": "ἀλλὰ ἐπιστεῖλαι αὐτοῖς τοῦ ἀπέχεσθαι τῶν ἀλισγημάτων τῶν εἰδώλων καὶ τῆς πορνείας καὶ ‹τοῦ› πνικτοῦ καὶ τοῦ αἵματος.", "21": "Μωϋσῆς γὰρ ἐκ γενεῶν ἀρχαίων κατὰ πόλιν τοὺς κηρύσσοντας αὐτὸν ἔχει ἐν ταῖς συναγωγαῖς κατὰ πᾶν σάββατον ἀναγινωσκόμενος.”", "22": "<pb/>Τότε ἔδοξε τοῖς ἀποστόλοις καὶ τοῖς πρεσβυτέροις σὺν ὅλῃ τῇ ἐκκλησίᾳ ἐκλεξαμένους ἄνδρας ἐξ αὐτῶν πέμψαι εἰς Ἀντιόχειαν σὺν τῷ Παύλῳ καὶ Βαρνάβᾳ, Ἰούδαν τὸν καλούμενον Βαρσαββᾶν καὶ Σιλᾶν, ἄνδρας ἡγουμένους ἐν τοῖς ἀδελφοῖς,", "23": "γράψαντες διὰ χειρὸς αὐτῶν <pb/>“Οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἀδελφοὶ <pb/>Τοῖς κατὰ τὴν Ἀντιόχειαν καὶ Συρίαν καὶ Κιλικίαν ἀδελφοῖς τοῖς ἐξ ἐθνῶν <pb/>Χαίρειν.", "24": "<pb/>Ἐπειδὴ ἠκούσαμεν ὅτι τινὲς ἐξ ἡμῶν ‹ἐξελθόντες› ἐτάραξαν ὑμᾶς λόγοις ἀνασκευάζοντες τὰς ψυχὰς ὑμῶν, οἷς οὐ διεστειλάμεθα,<f> c</f>", "25": "ἔδοξεν ἡμῖν γενομένοις ὁμοθυμαδὸν, ἐκλεξαμένοις* ἄνδρας πέμψαι πρὸς ὑμᾶς σὺν τοῖς ἀγαπητοῖς ἡμῶν Βαρνάβᾳ καὶ Παύλῳ,", "26": "ἀνθρώποις παραδεδωκόσι τὰς ψυχὰς αὐτῶν ὑπὲρ τοῦ ὀνόματος τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.", "27": "ἀπεστάλκαμεν οὖν Ἰούδαν καὶ Σιλᾶν, καὶ αὐτοὺς διὰ λόγου ἀπαγγέλλοντας τὰ αὐτά.", "28": "<pb/>Ἔδοξεν γὰρ τῷ Πνεύματι τῷ Ἁγίῳ καὶ ἡμῖν μηδὲν πλέον ἐπιτίθεσθαι ὑμῖν βάρος πλὴν τούτων τῶν ἐπάναγκες,", "29": "ἀπέχεσθαι εἰδωλοθύτων καὶ αἵματος καὶ πνικτῶν καὶ πορνείας· ἐξ ὧν διατηροῦντες ἑαυτοὺς εὖ πράξετε. <pb/>Ἔρρωσθε.”", "30": "<pb/>Οἱ μὲν οὖν ἀπολυθέντες κατῆλθον εἰς Ἀντιόχειαν, καὶ συναγαγόντες τὸ πλῆθος ἐπέδωκαν τὴν ἐπιστολήν.", "31": "ἀναγνόντες δὲ ἐχάρησαν ἐπὶ τῇ παρακλήσει.", "32": "<pb/>Ἰούδας τε καὶ Σιλᾶς, καὶ αὐτοὶ προφῆται ὄντες, διὰ λόγου πολλοῦ παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐπεστήριξαν·", "33": "ποιήσαντες δὲ χρόνον ἀπελύθησαν μετ’ εἰρήνης ἀπὸ τῶν ἀδελφῶν πρὸς τοὺς ἀποστείλαντας αὐτούς.<f> d</f>", "34": "", "35": "Παῦλος δὲ καὶ Βαρνάβας διέτριβον ἐν Ἀντιοχείᾳ, διδάσκοντες καὶ εὐαγγελιζόμενοι μετὰ καὶ ἑτέρων πολλῶν τὸν λόγον τοῦ Κυρίου.", "36": "<pb/>Μετὰ δέ τινας ἡμέρας εἶπεν πρὸς Βαρνάβαν Παῦλος “Ἐπιστρέψαντες δὴ ἐπισκεψώμεθα τοὺς ἀδελφοὺς κατὰ πόλιν πᾶσαν ἐν αἷς κατηγγείλαμεν τὸν λόγον τοῦ Κυρίου, πῶς ἔχουσιν.”", "37": "Βαρνάβας δὲ ἐβούλετο συμπαραλαβεῖν καὶ τὸν Ἰωάννην τὸν καλούμενον Μάρκον·", "38": "Παῦλος δὲ ἠξίου, τὸν ἀποστάντα ἀπ’ αὐτῶν ἀπὸ Παμφυλίας καὶ μὴ συνελθόντα αὐτοῖς εἰς τὸ ἔργον, μὴ συμπαραλαμβάνειν τοῦτον.", "39": "<pb/>Ἐγένετο δὲ παροξυσμός, ὥστε ἀποχωρισθῆναι αὐτοὺς ἀπ’ ἀλλήλων, τόν τε Βαρνάβαν παραλαβόντα τὸν Μάρκον ἐκπλεῦσαι εἰς Κύπρον.", "40": "Παῦλος δὲ ἐπιλεξάμενος Σιλᾶν ἐξῆλθεν, παραδοθεὶς τῇ χάριτι τοῦ Κυρίου ὑπὸ τῶν ἀδελφῶν·", "41": "διήρχετο δὲ τὴν Συρίαν καὶ ‹τὴν› Κιλικίαν ἐπιστηρίζων τὰς ἐκκλησίας."}