{"1": "<pb/>El año segundo de su reinado, Nabucodonosor tuvo unos sueños, que lo sobresaltaron y no le dejaron dormir.", "2": "El rey mandó llamar a los magos, adivinos, hechiceros y astrólogos para que le interpretaran sus sueños. Cuando llegaron a su presencia,", "3": "el rey les dijo: \"He tenido un sueño que me ha sobresaltado al tratar de comprenderlo.\"", "4": "Los astrólogos respondieron al rey en arameo: \"¡Viva el rey eternamente! Cuéntanos el sueño y nosotros descifraremos su interpretación.\"", "5": "El rey les respondió: \"Tened bien presente mi decisión: si no me dais a conocer el sueño y su interpretación, os cortarán en pedazos y vuestras casas serán demolidas.", "6": "Pero si me dais a conocer el sueño y su interpretación, os colmaré de regalos, obsequios y honores. Por tanto, dadme a conocer el sueño y su interpretación.\"", "7": "Ellos respondieron por segunda vez: \"Que el rey nos cuente su sueño y nosotros descifraremos su interpretación.\"", "8": "Pero el rey replicó: \"Ya veo que lo que vosotros queréis es ganar tiempo, sabiendo que mi decisión está tomada.", "9": "Si no me dais a conocer el sueño, una misma será vuestra sentencia. Os habéis puesto de acuerdo en decirme mentiras y patrañas, mientras cambia la situación. Por tanto, contadme el sueño y me convenceré de que podéis darme también su interpretación.\"", "10": "Los astrólogos contestaron al rey: \"No hay nadie en el mundo capaz de descifrar lo que el rey pide. Ningún rey, por grande y poderoso que fuera, ha preguntado jamás cosa semejante a ningún mago, adivino o astrólogo.", "11": "Lo que el rey pide es difícil, y nadie se lo puede descifrar, excepto los dioses, que no habitan entre los mortales.\"", "12": "Entonces el rey se enfureció terriblemente y mandó exterminar a todos los sabios de Babilonia.", "13": "Una vez promulgado el decreto de exterminar a los sabios, buscaron también a Daniel y a sus compañeros para matarlos.", "14": "Pero Daniel se dirigió de manera prudente y sensata a Arioc, jefe de la guardia real, que se disponía a ejecutar a los sabios de Babilonia.", "15": "Tomando la palabra, preguntó a Arioc, oficial del rey: \"¿Por qué ha promulgado el rey un decreto tan severo?\" Arioc le explicó el asunto", "16": "y Daniel se fue a pedir al rey que le concediese un plazo para descifrarle la interpretación.", "17": "Daniel regresó a su casa e informó del caso a sus compañeros Ananías, Misael y Azarías,", "18": "invitándoles a implorar la misericordia del Dios del Cielo sobre aquel misterio, para que no pereciesen Daniel y sus compañeros con el resto de los sabios de Babilonia.", "19": "El misterio le fue revelado a Daniel en una visión nocturna y él bendijo al Dios del Cielo,", "20": "diciendo: \"Bendito sea el Nombre de Dios por los siglos de los siglos, pues suyos son la sabiduría y el poder.", "21": "Él hace alternar años y estaciones, destrona y entroniza a los reyes, da sabiduría a los sabios y ciencia a los expertos.", "22": "Él revela honduras y secretos, conoce lo que ocultan las tinieblas, y la luz le acompaña.", "23": "Te doy gracias y te alabo, Dios de mis antepasados, porque me has dado sabiduría y poder has revelado lo que te habíamos pedido y nos has dado a conocer el asunto del rey.\"", "24": "Luego Daniel acudió a Arioc, a quien el rey había encomendado la ejecución de los sabios de Babilonia, y le dijo: \"No mates a los sabios de Babilonia. Llévame ante el rey y yo le daré la interpretación.\"", "25": "Arioc se apresuró a llevar a Daniel ante el rey y le dijo: \"He encontrado a un hombre entre los deportados de Judá que puede revelar al rey la interpretación.\"", "26": "El rey dijo a Daniel, apodado Baltasar: \"¿Eres capaz de contarme el sueño que he tenido y su interpretación?\"", "27": "Daniel le respondió así: \"No hay sabios, adivinos, magos o astrólogos capaces de descifrar el misterio que el rey quiere saber;", "28": "pero hay un Dios en el cielo, que revela los misterios y que ha dado a conocer al rey Nabucodonosor lo que sucederá al fin de los tiempos. Éstos eran el sueño y las visiones que tuviste mientras dormías:", "29": "\"Tú, oh rey, reflexionabas en tu lecho sobre lo que ocurrirá en el futuro, y el que revela los misterios te ha dado a conocer lo que sucederá.", "30": "A mí se me ha revelado este misterio, no porque yo sea más sabio que el resto de los vivientes, sino para descifrar al rey su interpretación y para que tú comprendas las preocupaciones de tu mente.", "31": "\"Tú, oh rey, tuviste esta visión: una estatua, una enorme estatua de extraordinario brillo y aspecto terrible se levantaba ante ti.", "32": "La estatua tenía la cabeza de oro puro, el pecho y los brazos de plata, el vientre y los lomos de bronce,", "33": "las piernas de hierro, y los pies mitad de hierro y mitad de barro.", "34": "Mientras estabas mirando, una piedra se desprendió sin intervención de mano alguna, golpeó los pies de hierro y barro de la estatua y los hizo pedazos.", "35": "Entonces todo a la vez se hizo polvo: el hierro y el barro, el bronce, la plata y el oro; quedaron como la paja de la era en verano, que el viento se lleva sin dejar rastro. Pero la piedra que había golpeado la estatua se convirtió en una gran montaña que llenó toda la tierra.", "36": "Éste era el sueño; y ahora expondremos al rey su interpretación.", "37": "Tú, majestad, rey de reyes, a quien el Dios del cielo ha dado soberanía, fuerza, poder y gloria,", "38": "te ha sometido los hijos de los hombres, las bestias del campo y las aves del cielo, dondequiera que habiten, y te ha hecho soberano de ellos, tú eres la cabeza de oro.", "39": "Después de ti surgirá otro reino, inferior a ti, y luego un tercer reino de bronce que dominará toda la tierra.", "40": "Luego vendrá un cuarto reino, duro como el hierro, como el hierro que todo lo tritura y machaca; como el hierro que aplasta, así él triturará y aplastará a todos los demás.", "41": "Y los pies y los dedos que viste, mitad de barro de alfarero y mitad de hierro, corresponden a un reino que estará dividido; tendrá la solidez del hierro, pues viste el hierro mezclado con el barro.", "42": "Los dedos de los pies, mitad de hierro y mitad de barro, significan que el reino será a la vez fuerte y frágil.", "43": "Y como viste el hierro mezclado con el barro, así se mezclarán los linajes entre sí; pero no se fundirán uno con otro, como el hierro no se funde con el barro.", "44": "En tiempo de estos reyes, el Dios del cielo hará surgir un reino que jamás será destruido, ni cederá su soberanía a otro pueblo. Pulverizará y aniquilará a todos estos reinos, y él subsistirá por siempre;", "45": "tal como viste desprenderse del monte, sin intervención de mano alguna, la piedra que redujo a polvo el hierro, el bronce, el barro, la plata y el oro. El gran Dios ha revelado al rey lo que sucederá en el futuro. El sueño es verídico y su interpretación, fiel.\"", "46": "Entonces el rey Nabucodonosor cayó rostro en tierra, se postró ante Daniel, y ordenó ofrecerle oblaciones y perfumes.", "47": "Luego el rey dijo a Daniel: \"Verdaderamente vuestro Dios es el Dios de los dioses, el señor de los reyes y el revelador de los misterios, ya que tú has logrado revelar este misterio.\"", "48": "Y el rey ascendió a Daniel y le hizo muchos y valiosos regalos. Lo nombró gobernador de toda la provincia de Babilonia y jefe supremo de todos los sabios de Babilonia.", "49": "A petición de Daniel, el rey encomendó la administración de la provincia de Babilonia a Sidrac, Misac y Abdénago; y Daniel se quedó en la corte."}