{"1": "<pb/>Después de estas cosas, andaba Jesús por Galilea, pues no quería andar por Judea porque los judíos procuraban matarlo.", "2": "Y estaba cerca la fiesta de los judíos, <i>la</i> de los Tabernáculos.", "3": "Entonces le dijeron sus hermanos: Márchate de aquí, y vete a Judea, para que también tus discípulos vean las obras que haces.", "4": "Porque ninguno que procura ser conocido hace algo en oculto. Si estas cosas haces, manifiéstate al mundo.", "5": "Porque ni aun sus hermanos creían en él.", "6": "Entonces les dijo Jesús: Mi tiempo aún no ha venido, pero vuestro tiempo siempre está preparado.", "7": "El mundo no puede aborreceros a vosotros; mas a mí me aborrece, porque yo doy testimonio de él, que sus obras son malas.", "8": "Subid vosotros a esta fiesta; yo no subo todavía a esta fiesta, porque mi tiempo aún no se ha cumplido.", "9": "Y habiéndoles dicho esto, se quedó en Galilea.", "10": "<pb/>Pero cuando sus hermanos hubieron subido, entonces él también subió a la fiesta, no manifiestamente, sino como en secreto.", "11": "Entonces lo buscaban los judíos en la fiesta, y decían: ¿Dónde está aquel?", "12": "Y había gran murmuración acerca de él entre la gente, porque unos decían: Es bueno; y otros decían: No, sino que engaña a la gente.", "13": "Mas ninguno hablaba abiertamente de él, por miedo de los judíos.", "14": "<pb/>Y a la mitad de la fiesta subió Jesús al templo, y enseñaba.", "15": "Y se maravillaban los judíos, diciendo: ¿Cómo sabe este letras, no habiéndolas aprendido?", "16": "Les respondió Jesús, y dijo: Mi doctrina no es mía, sino de aquel que me envió.", "17": "Si alguno quiere hacer su voluntad, conocerá acerca de la doctrina si viene de Dios, o <i>si</i> yo hablo de mí mismo.", "18": "El que habla de sí mismo, su propia gloria busca; pero el que busca la gloria del que lo envió, este es verdadero, y no hay en él injusticia.", "19": "¿No os dio Moisés la ley, y ninguno de vosotros guarda la ley? ¿Por qué me procuráis matar?", "20": "Respondió la multitud, y dijo: Demonio tienes; ¿quién procura matarte?", "21": "Jesús respondió, y les dijo: Una obra hice, y todos os maravilláis.", "22": "Por eso Moisés os dio la circuncisión (no porque sea de Moisés, sino de los padres), y en sábado circuncidáis al hombre.", "23": "Si un hombre recibe la circuncisión en sábado, para que la ley de Moisés no sea quebrantada, ¿os enojáis conmigo porque en sábado sané completamente a un hombre?", "24": "No juzguéis según la apariencia, mas juzgad justo juicio.", "25": "<pb/>Decían entonces algunos de los de Jerusalén: ¿No es este al que buscan para matarlo?", "26": "Y he aquí, habla abiertamente, y no le dicen nada; ¿acaso habrán entendido verdaderamente los gobernantes que este es el Cristo?", "27": "Mas este, sabemos de dónde es; pero cuando venga el Cristo, nadie sabrá de dónde es.", "28": "Entonces Jesús clamó en el templo, enseñando y diciendo: Tanto me conocéis a mí como sabéis de dónde soy; y no he venido de mí mismo; mas el que me envió es verdadero, a quien vosotros no conocéis.", "29": "Pero yo lo conozco, porque de él procedo, y él me envió.", "30": "Entonces procuraban prenderlo; pero nadie puso <i>su</i> mano sobre él, porque aún no había llegado su hora.", "31": "Y muchos de la multitud creyeron en él, y decían: El Cristo, cuando venga, ¿acaso hará más señales que las que este hace?", "32": "<pb/>Los fariseos oyeron a la multitud murmurando estas cosas acerca de él; y los fariseos y los principales sacerdotes enviaron alguaciles para que lo prendieran.", "33": "Entonces Jesús les dijo: Aún un poco de tiempo estaré con vosotros, e iré al que me envió.", "34": "Me buscaréis, y no <i>me</i> hallaréis; y donde yo estaré, vosotros no podréis venir.", "35": "Entonces los judíos dijeron entre sí: ¿Adónde se irá este que no lo hallemos? ¿Se irá a los esparcidos entre los griegos, y enseñará a los griegos?", "36": "¿Qué palabra es esta que ha dicho: Me buscaréis, y no <i>me</i> hallaréis; y donde yo estaré, vosotros no podréis venir?", "37": "<pb/>Mas en el último día, el <i>día</i> grande de la fiesta, Jesús se puso en pie y clamó, diciendo: Si alguno tiene sed, venga a mí y beba.", "38": "El que cree en mí, como dice la Escritura, ríos de agua viva correrán de su vientre.", "39": "(Esto dijo del Espíritu que habían de recibir los que creyeran en él; pues aún no <i>se</i> había <i>dado</i> el Espíritu Santo, porque Jesús no había sido aún glorificado).", "40": "Entonces muchos de la multitud, oyendo este dicho, decían: Verdaderamente este es el profeta.", "41": "Otros decían: Este es el Cristo. Mas algunos decían: ¿Acaso viene de Galilea el Cristo?", "42": "¿No dice la Escritura que el Cristo viene de la simiente de David y de la aldea de Belén, de donde era David?", "43": "Así que había disensión entre la gente por causa de él.", "44": "Y algunos de ellos querían prenderlo, pero ninguno le echó mano.", "45": "<pb/>Y los alguaciles vinieron a los principales sacerdotes y a los fariseos; y estos les dijeron: ¿Por qué no lo trajisteis?", "46": "Los alguaciles respondieron: Nunca un hombre ha hablado así como este hombre.", "47": "Entonces los fariseos les respondieron: ¿Acaso vosotros también habéis sido engañados?", "48": "¿Acaso ha creído en él alguno de los gobernantes, o de los fariseos?", "49": "Pero esta gente que no sabe la ley, maldita es.", "50": "Les dijo Nicodemo (el que vino a él de noche, el cual era uno de ellos):", "51": "¿Acaso juzga nuestra ley a un hombre, sin que primero lo oiga, y entienda lo que ha hecho?", "52": "Respondieron y le dijeron: ¿Eres tú también galileo? Escudriña y ve que de Galilea nunca se ha levantado profeta.", "53": "Y se fue cada uno a su casa."}