{"1": "<pb/>Y el primer <i>día</i> de la semana, María Magdalena vino muy de mañana al sepulcro, siendo aún oscuro; y vio la piedra quitada del sepulcro.", "2": "Entonces corrió, y vino a Simón Pedro y al otro discípulo, a quien amaba Jesús, y les dijo: Se han llevado al Señor del sepulcro, y no sabemos dónde lo han puesto.", "3": "Y salió Pedro, y el otro discípulo, y fueron al sepulcro.", "4": "Y corrían los dos juntos; mas el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro.", "5": "E inclinándose <i>a</i> <i>mirar</i>, vio los lienzos puestos <i>allí</i>; mas no entró.", "6": "Llegó, pues, Simón Pedro siguiéndolo, y entró en el sepulcro, y vio los lienzos puestos <i>allí</i>;", "7": "y el sudario, que había estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte.", "8": "Y entonces entró también el otro discípulo, que había llegado primero al sepulcro, y vio, y creyó.", "9": "Porque aún no entendían la Escritura, que era necesario que él resucitara de los muertos.", "10": "Y volvieron los discípulos a los suyos.", "11": "<pb/>Pero María estaba fuera, llorando junto al sepulcro; y mientras lloraba, se inclinó <i>a</i> <i>mirar</i> dentro del sepulcro;", "12": "y vio a dos ángeles en <i>ropas</i> blancas que estaban sentados, el uno a la cabecera y el otro a los pies, donde el cuerpo de Jesús había sido puesto.", "13": "Y ellos le dijeron: Mujer, ¿por qué lloras? Les dijo: Porque se han llevado a mi Señor y no sé dónde lo han puesto.", "14": "Y cuando hubo dicho esto, se volvió atrás y vio a Jesús que estaba <i>allí</i>; mas no sabía que era Jesús.", "15": "Jesús le dijo: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que era el hortelano, le dijo: Señor, si tú te lo has llevado, dime dónde lo has puesto, y yo me lo llevaré.", "16": "Jesús le dijo: ¡María! Volviéndose ella, le dijo: ¡Raboni! (que quiere decir Maestro).", "17": "Jesús le dijo: No me toques, porque aún no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios.", "18": "Fue María Magdalena dando las nuevas a los discípulos de que había visto al Señor, y que <i>él</i> le había dicho estas cosas.", "19": "<pb/>Y al atardecer de aquel mismo día, el primero de la semana, y estando las puertas cerradas donde los discípulos estaban reunidos por miedo de los judíos, vino Jesús y se puso en medio, y les dijo: Paz a vosotros.", "20": "Y cuando hubo dicho esto, les mostró las manos y el costado. Y los discípulos se regocijaron viendo al Señor.", "21": "Entonces les dijo Jesús otra vez: Paz a vosotros. Como me envió el Padre, <i>así</i> también yo os envío.", "22": "Y cuando hubo dicho esto, sopló, y les dijo: Recibid el Espíritu Santo.", "23": "A quienes remitiereis los pecados, les son remitidos; a quienes los retuviereis, les son retenidos.", "24": "<pb/>Pero Tomás, uno de los doce, llamado Dídimo, no estaba con ellos cuando Jesús vino.", "25": "Le dijeron, pues, los otros discípulos: Hemos visto al Señor. Y él les dijo: Si no veo en sus manos la señal de los clavos, y meto mi dedo en el lugar de los clavos, y meto mi mano en su costado, no creeré.", "26": "<pb/>Y ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás. Vino Jesús, estando cerradas las puertas, y se puso en medio, y dijo: Paz a vosotros.", "27": "Luego dijo a Tomás: Pon tu dedo aquí, y ve mis manos; y pon tu mano, y métela en mi costado; y no seas incrédulo, sino creyente.", "28": "Entonces Tomás respondió, y le dijo: ¡Señor mío y Dios mío!", "29": "Jesús le dijo: Porque me has visto, Tomás, creíste; bienaventurados los que no vieron y creyeron.", "30": "<pb/>Y también hizo Jesús muchas otras señales en presencia de sus discípulos, que no están escritas en este libro.", "31": "Pero estas se han escrito, para que creáis que Jesús es el Cristo, el Hijo de Dios, y para que creyendo tengáis vida en su nombre."}