{"1": "<pb/>De cierto, de cierto os digo: El que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, el tal es ladrón y salteador.", "2": "Mas el que entra por la puerta es el pastor de las ovejas.", "3": "A este abre el portero, y las ovejas oyen su voz, y a sus propias ovejas llama por nombre, y las saca.", "4": "Y cuando ha sacado fuera sus ovejas, va delante de ellas; y las ovejas lo siguen, porque conocen su voz.", "5": "Mas al extraño no seguirán, sino que huirán de él, porque no conocen la voz de los extraños.", "6": "Esta comparación les dijo Jesús; mas ellos no entendieron qué era lo que les decía.", "7": "<pb/>Entonces volvió Jesús a decirles: De cierto, de cierto os digo: Yo soy la puerta de las ovejas.", "8": "Todos los que antes de mí vinieron son ladrones y salteadores, pero las ovejas no los oyeron.", "9": "Yo soy la puerta; el que por mí entrare será salvo; y entrará, y saldrá, y hallará pastos.", "10": "El ladrón no viene sino para hurtar, y matar, y destruir; yo he venido para que tengan vida, y para que <i>la</i> tengan en abundancia.", "11": "Yo soy el buen pastor; el buen pastor su vida da por las ovejas.", "12": "Mas el asalariado, y el que no es el pastor, de quien no son propias las ovejas, ve venir al lobo, y deja las ovejas, y huye, y el lobo arrebata las ovejas y las dispersa.", "13": "El asalariado huye porque es asalariado, y no tiene cuidado de las ovejas.", "14": "Yo soy el buen pastor; y conozco mis <i>ovejas</i>, y soy conocido por las mías.", "15": "Como el Padre me conoce, también yo conozco al Padre; y pongo mi vida por las ovejas.", "16": "También tengo otras ovejas que no son de este redil; también a ellas debo traer, y oirán mi voz; y habrá un rebaño, y un pastor.", "17": "Por eso me ama el Padre, porque yo pongo mi vida para volverla a tomar.", "18": "Nadie me la quita, sino que yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre.", "19": "<pb/>Entonces volvió a haber disensión entre los judíos por estas palabras.", "20": "Y muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿por qué lo oís?", "21": "Decían otros: Estas palabras no son de un endemoniado; ¿puede acaso un demonio abrir los ojos de los ciegos?", "22": "<pb/>Y se celebró en Jerusalén la fiesta de la Dedicación, y era invierno;", "23": "y Jesús andaba en el templo por el pórtico de Salomón.", "24": "Y lo rodearon los judíos y le dijeron: ¿Hasta cuándo tendrás nuestra alma en suspenso? Si tú eres el Cristo, dínoslo abiertamente.", "25": "Les respondió Jesús: Os <i>lo</i> he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, ellas dan testimonio de mí;", "26": "pero vosotros no creéis, porque no sois de mis ovejas, como os he dicho.", "27": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen;", "28": "y yo les doy vida eterna; y no perecerán jamás, ni nadie las arrebatará de mi mano.", "29": "Mi Padre que me <i>las</i> dio, mayor que todos es; y nadie <i>las</i> puede arrebatar de la mano de mi Padre.", "30": "Yo y el Padre uno somos.", "31": "Entonces los judíos volvieron a tomar piedras para apedrearlo.", "32": "Les respondió Jesús: Muchas buenas obras os he mostrado de mi Padre; ¿por cuál de esas obras me apedreáis?", "33": "Le respondieron los judíos, diciendo: Por buena obra no te apedreamos, sino por blasfemia; y porque tú, siendo hombre, te haces Dios.", "34": "Les respondió Jesús: ¿No está escrito en vuestra ley: Yo dije: Sois dioses?", "35": "Si llamó dioses a aquellos a quienes vino la palabra de Dios (y la Escritura no puede ser quebrantada);", "36": "¿a quien el Padre santificó y envió al mundo, vosotros decís: Blasfemas, porque dije: Soy Hijo de Dios?", "37": "Si no hago las obras de mi Padre, no me creáis.", "38": "Mas si las hago, aunque no me creáis a mí, creed a las obras, para que conozcáis y creáis que el Padre <i>está</i> en mí, y yo en él.", "39": "Por eso procuraban otra vez prenderlo; mas él se escapó de sus manos.", "40": "Y se fue de nuevo al otro lado del Jordán, al lugar donde Juan primero había estado bautizando; y se quedó allí.", "41": "Y muchos venían a él, y decían: Juan, a la verdad, ninguna señal hizo; mas todo lo que Juan dijo de este era verdad.", "42": "Y muchos creyeron en él allí."}