{"1": "<pb/>Entonces tomó Pilato a Jesús y lo azotó.", "2": "Y los soldados entretejieron una corona de espinas, y la pusieron sobre su cabeza, y lo vistieron con un manto de púrpura;", "3": "y decían: ¡Salve, Rey de los judíos!; y le daban bofetadas.", "4": "Entonces Pilato salió otra vez, y les dijo: He aquí, os lo traigo fuera, para que entendáis que ningún crimen hallo en él.", "5": "Y Jesús salió fuera, llevando la corona de espinas y el manto de púrpura. Y <i>Pilato</i> les dijo: ¡He aquí el hombre!", "6": "Cuando lo vieron los principales sacerdotes y los alguaciles, dieron voces, diciendo: ¡Crucifícalo, crucifícalo! Pilato les dijo: Tomadlo vosotros y crucificadlo, porque yo no hallo crimen en él.", "7": "Le respondieron los judíos: Nosotros tenemos una ley, y según nuestra ley debe morir, porque se hizo a sí mismo Hijo de Dios.", "8": "Cuando Pilato oyó decir esta palabra, tuvo más miedo.", "9": "Y entró otra vez en el pretorio, y dijo a Jesús: ¿De dónde eres tú? Mas Jesús no le dio respuesta.", "10": "Entonces le dijo Pilato: ¿A mí no me hablas? ¿No sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?", "11": "Respondió Jesús: Ninguna potestad tendrías contra mí, si <i>esto</i> no te fuera dado de arriba; por tanto, el que a ti me ha entregado, mayor pecado tiene.", "12": "Desde entonces procuraba Pilato soltarlo; mas los judíos daban voces, diciendo: Si sueltas a este, no eres amigo del César; cualquiera que se hace rey se opone al César.", "13": "<pb/>Entonces Pilato, al oír esta palabra, llevó fuera a Jesús, y se sentó en el tribunal en el lugar llamado el Enlosado, y en hebreo Gabata.", "14": "Y era la Preparación de la Pascua, cerca de la hora sexta. Entonces dijo a los judíos: He aquí vuestro Rey.", "15": "Mas ellos dieron voces: ¡Fuera, fuera, crucifícalo! Pilato les dijo: ¿A vuestro Rey he de crucificar? Respondieron los principales sacerdotes: No tenemos más rey que el César.", "16": "Entonces lo entregó a ellos para que fuera crucificado. Y tomaron a Jesús, y se lo llevaron.", "17": "<pb/>Y llevando su cruz, salió al <i>lugar</i> que se llama Lugar de la Calavera, el cual en hebreo se llama Gólgota;", "18": "donde lo crucificaron, y con él a otros dos, uno a cada lado, y Jesús en medio.", "19": "Y escribió también Pilato una inscripción, que puso sobre la cruz. Y el escrito era: JESÚS EL NAZARENO, EL REY DE LOS JUDÍOS.", "20": "Y muchos de los judíos leyeron esta inscripción, porque el lugar donde fue crucificado Jesús estaba cerca de la ciudad; y estaba escrito en hebreo, en griego <i>y</i> en latín.", "21": "Y dijeron a Pilato los principales sacerdotes de los judíos: No escribas: El Rey de los judíos; sino que él dijo: Soy rey de los judíos.", "22": "Respondió Pilato: Lo que he escrito, he escrito.", "23": "<pb/>Y cuando los soldados hubieron crucificado a Jesús, tomaron sus vestidos e hicieron cuatro partes (para cada soldado una parte), y la túnica. Mas la túnica era sin costura, toda tejida desde arriba.", "24": "Y dijeron entre ellos: No la partamos, sino echemos suertes sobre ella, de quién será; para que se cumpliera la Escritura, que dice: Repartieron entre sí mis vestidos, y sobre mi vestidura echaron suertes. Y los soldados hicieron esto.", "25": "Y estaban junto a la cruz de Jesús su madre, y la hermana de su madre, María <i>mujer</i> de Cleofas, y María Magdalena.", "26": "Y cuando vio Jesús a <i>su</i> madre, y al discípulo que él amaba, que estaba presente, dijo a su madre: Mujer, he ahí tu hijo.", "27": "Luego dijo al discípulo: He ahí tu madre. Y desde aquella hora el discípulo la recibió en su <i>casa</i>.", "28": "<pb/>Después de esto, sabiendo Jesús que todas las cosas estaban ya consumadas, para que la Escritura se cumpliera, dijo: Tengo sed.", "29": "Y había allí una vasija llena de vinagre. Entonces ellos empaparon de vinagre una esponja, y poniéndola en un hisopo, se la acercaron a la boca.", "30": "Y cuando Jesús tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, entregó el espíritu.", "31": "<pb/>Entonces los judíos, por cuanto era la Preparación <i>de</i> <i>la</i> <i>Pascua</i>, para que los cuerpos no quedaran en la cruz en el sábado, pues el día de aquel sábado era grande, rogaron a Pilato que se les quebraran las piernas y fueran quitados.", "32": "Y vinieron los soldados, y quebraron las piernas al primero, y asimismo al otro que había sido crucificado con él.", "33": "Mas cuando vinieron a Jesús, como lo vieron ya muerto, no le quebraron las piernas.", "34": "Pero uno de los soldados le traspasó el costado con una lanza, y al instante salió sangre y agua.", "35": "Y el que <i>lo</i> vio da testimonio, y su testimonio es verdadero; y él sabe que dice la verdad, para que vosotros también creáis.", "36": "Porque estas cosas sucedieron para que se cumpliera la Escritura: Ningún hueso de él será quebrantado.", "37": "Y también otra Escritura dice: Mirarán al que traspasaron.", "38": "<pb/>Y después de estas cosas, José de Arimatea, que era discípulo de Jesús, mas en secreto por miedo de los judíos, rogó a Pilato que <i>permitiera</i> llevarse el cuerpo de Jesús; y se lo permitió Pilato. Entonces vino y se llevó el cuerpo de Jesús.", "39": "Y vino también Nicodemo, el que antes había venido a Jesús de noche, trayendo un compuesto de mirra y áloe, como cien libras.", "40": "Tomaron, pues, el cuerpo de Jesús, y lo envolvieron en lienzos con especias, como es costumbre de los judíos sepultar.", "41": "Y en aquel lugar donde había sido crucificado, había un huerto, y en el huerto un sepulcro nuevo, en el cual aún no se había puesto a nadie.", "42": "Allí, pues, pusieron a Jesús, por causa de la Preparación <i>de</i> <i>la</i> <i>Pascua</i> <i>de</i> los judíos, porque aquel sepulcro estaba cerca."}