{
  "1": "La palabra que vino a Jeremías del SEÑOR, diciendo:",
  "2": "Levántate, y vete a casa del alfarero, y allí te haré oír mis palabras.",
  "3": "Y descendí a casa del alfarero, y he aquí que él hacía obra sobre una rueda.",
  "4": "Y el vaso que él hacía de barro se quebró en la mano del alfarero; y tornó y lo hizo otro vaso, según que al alfarero pareció mejor hacerlo.",
  "5": "Entonces vino a mí palabra del SEÑOR, diciendo:",
  "6": "¿Por ventura no podré yo hacer de vosotros como este alfarero, oh Casa de Israel, dice el SEÑOR? He aquí que como el barro en la mano del alfarero, así sois vosotros en mi mano, oh Casa de Israel.",
  "7": "En un instante hablaré contra gentiles y contra reinos, para arrancar, y disipar, y destruir.",
  "8": "Pero si esos gentiles se convirtieren de su maldad, contra el cual mal yo hablé, yo me arrepentiré del mal que había pensado hacerles.",
  "9": "Y en un instante hablaré de la gente y del Reino, para edificar y para plantar;",
  "10": "pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, me arrepentiré del bien que había determinado hacerle.",
  "11": "Ahora, pues, habla ahora a todo hombre de Judá, y a los moradores de Jerusalén, diciendo: Así dijo el SEÑOR: He aquí que yo dispongo mal contra vosotros, y trazo contra vosotros designios; conviértase ahora cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras.",
  "12": "Y dijeron: Es por demás: porque en pos de nuestras imaginaciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado corazón.",
  "13": "Por tanto, así dijo el SEÑOR: Preguntad ahora a los gentiles, quién oyó tal. Gran fealdad hizo la virgen de Israel.",
  "14": "¿Dejará alguno por ventura la nieve de la piedra del campo que corre del Líbano? ¿Dejarán las aguas singulares, frías, y corrientes?",
  "15": "Porque mi pueblo me ha olvidado, incensando a la vanidad, y les hacen tropezar en sus caminos, en las sendas antiguas, para que caminen por sendas, por camino no hollado;",
  "16": "para poner su tierra en desolación, y en silbos perpetuos; todo aquel que pasare por ella se maravillará, y meneará su cabeza.",
  "17": "Como viento solano los esparciré delante del enemigo; les mostraré las espaldas, y no el rostro, en el día de su perdición.",
  "18": "Y dijeron: Venid, y tracemos maquinaciones contra Jeremías; porque la ley no faltará del sacerdote, ni el consejo del sabio, ni la palabra del profeta. Venid e hirámoslo de lengua, y no miremos a todas sus palabras.",
  "19": "SEÑOR, mira por mí, y oye la voz de los que contienden conmigo.",
  "20": "¿Se da por ventura mal por bien para que caven hoyo a mi alma? Acuérdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira.",
  "21": "Por tanto, entrega sus hijos a hambre, y hazlos escurrir por manos de cuchillo; y queden sus mujeres sin hijos, y viudas; y sus maridos sean puestos a muerte, y sus jóvenes heridos a cuchillo en la guerra.",
  "22": "Oigase clamor de sus casas, cuando trajeres sobre ellos ejército de repente; porque cavaron hoyo para tomarme, y a mis pies han escondido lazos.",
  "23": "Mas tú, oh SEÑOR, conoces todo su consejo contra mí que es para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro, y tropiecen delante de ti; haz así con ellos en el tiempo de tu furor."
}