{
  "1": "Palabra que vino a Jeremías del SEÑOR en días de Joacim hijo de Josías, rey de Judá, diciendo:",
  "2": "Ve a casa de los recabitas, y habla con ellos, e introdúcelos en la Casa del SEÑOR, en una de las cámaras, y dales a beber vino.",
  "3": "Y tomé entonces a Jaazanías hijo de Jeremías, hijo de Habasinías, y a sus hermanos, y a todos sus hijos, y a toda la familia de los recabitas;",
  "4": "y los metí en la Casa del SEÑOR, en la cámara de los hijos de Hanán, hijo de Igdalías, varón de Dios, la cual estaba junto a la cámara de los príncipes, que estaba sobre la cámara de Maasías hijo de Salum, guarda de los vasos.",
  "5": "Y puse delante de los hijos de la familia de los recabitas tazas y copas llenas de vino, y les dije: Bebed vino.",
  "6": "Pero ellos dijeron: No beberemos vino; porque Jonadab hijo de Recab nuestro padre nos mandó, diciendo: No beberéis jamás vino vosotros ni vuestros hijos perpetuamente;",
  "7": "ni edificaréis casa, ni sembraréis sementera, ni plantaréis viña, ni la tendréis; mas moraréis en tiendas todos vuestros días, para que viváis muchos días sobre la faz de la tierra donde vosotros peregrináis.",
  "8": "Y nosotros hemos escuchado la voz de Jonadab nuestro padre, hijo de Recab, en todas las cosas que nos mandó, de no beber vino en todos nuestros días, nosotros, ni nuestras mujeres, ni nuestros hijos, ni nuestras hijas;",
  "9": "y de no edificar casas para nuestra morada, y de no tener viña, ni heredad, ni sementera.",
  "10": "Moramos, pues, en tiendas, y hemos escuchado y hecho conforme a todas las cosas que nos mandó Jonadab nuestro padre.",
  "11": "Pero, sucedió, empero, que cuando Nabucodonosor rey de Babilonia subió a la tierra, dijimos: Venid, y entrémonos en Jerusalén, de delante del ejército de los caldeos y de delante del ejército de los de Siria; y en Jerusalén nos quedamos.",
  "12": "Y vino Palabra del SEÑOR a Jeremías, diciendo:",
  "13": "Así dijo el SEÑOR de los ejércitos, Dios de Israel: Ve, y di a los varones de Judá, y a los moradores de Jerusalén: ¿Nunca recibiréis castigo escuchando mis palabras? Dijo el SEÑOR.",
  "14": "Fue firme la palabra de Jonadab hijo de Recab, el cual mandó a sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por escuchar el mandamiento de su padre; y yo os he hablado a vosotros, madrugando, y hablando, y no me habéis oído.",
  "15": "Y envié a vosotros a todos mis siervos los profetas, madrugando y enviando, diciendo: Tornaos ahora cada uno de su mal camino, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y vivid en la tierra que di a vosotros y a vuestros padres; mas no inclinasteis vuestro oído, ni me oísteis.",
  "16": "Ciertamente los hijos de Jonadab, hijo de Recab, tuvieron por firme el mandamiento que su padre les mandó; mas este pueblo no me ha escuchado.",
  "17": "Por tanto, así dijo el SEÑOR Dios de los ejércitos, Dios de Israel: He aquí que yo traigo sobre Judá y sobre todos los moradores de Jerusalén todo el mal que hablé contra ellos; porque les hablé, y no oyeron; los llamé, y no respondieron.",
  "18": "Y dijo Jeremías a la familia de los recabitas: Así dijo el SEÑOR de los ejércitos, Dios de Israel: Porque escuchasteis el mandamiento de Jonadab vuestro padre, y guardasteis todos sus mandamientos, e hicisteis conforme a todas las cosas que os mandó;",
  "19": "por tanto, así dijo el SEÑOR de los ejércitos, Dios de Israel: No faltará varón de Jonadab, hijo de Recab, que esté en mi presencia todos los días."
}