{
  "1": "Cuando se acercaba la hora en que el SEÑOR se llevaría a Elías al cielo en un torbellino, Elías y Eliseo salieron de Guilgal.",
  "2": "Entonces Elías le dijo a Eliseo: —Quédate aquí, pues el SEÑOR me ha enviado a Betel. Pero Eliseo le respondió: —Tan cierto como que el SEÑOR y tú viven, te juro que no te dejaré solo. Así que fueron juntos a Betel.",
  "3": "Allí los miembros de la comunidad de profetas de Betel salieron a recibirlos, y le preguntaron a Eliseo: —¿Sabes que hoy el SEÑOR va a quitarte a tu maestro, y a dejarte sin guía? —Lo sé muy bien; ¡cállense!",
  "4": "Elías, por su parte, volvió a decirle: —Quédate aquí, Eliseo, pues el SEÑOR me ha enviado a Jericó. Pero Eliseo le repitió: —Tan cierto como que el SEÑOR y tú viven, te juro que no te dejaré solo. Así que fueron juntos a Jericó.",
  "5": "También allí los miembros de la comunidad de profetas de la ciudad se acercaron a Eliseo y le preguntaron: —¿Sabes que hoy el SEÑOR va a quitarte a tu maestro, y a dejarte sin guía? —Lo sé muy bien; ¡cállense!",
  "6": "Una vez más Elías le dijo: —Quédate aquí, pues el SEÑOR me ha enviado al Jordán. Pero Eliseo insistió: —Tan cierto como que el SEÑOR y tú viven, te juro que no te dejaré solo. Así que los dos siguieron caminando",
  "7": "y se detuvieron junto al río Jordán. Cincuenta miembros de la comunidad de profetas fueron también hasta ese lugar, pero se mantuvieron a cierta distancia, frente a ellos.",
  "8": "Elías tomó su manto y, enrollándolo, golpeó el agua. El río se partió en dos, de modo que ambos lo cruzaron en seco.",
  "9": "Al cruzar, Elías le preguntó a Eliseo: —¿Qué quieres que haga por ti antes de que me separen de tu lado? —Te pido que sea yo el heredero de tu espíritu por partida doble —respondió Eliseo.",
  "10": "—Has pedido algo difícil —le dijo Elías—, pero si logras verme cuando me separen de tu lado, te será concedido; de lo contrario, no.",
  "11": "Iban caminando y conversando cuando, de pronto, los separó un carro de fuego con caballos de fuego, y Elías subió al cielo en medio de un torbellino.",
  "12": "Eliseo, viendo lo que pasaba, se puso a gritar: «¡Padre mío, padre mío, carro y fuerza conductora de Israel!» Pero no volvió a verlo. Entonces agarró su ropa y la rasgó en dos.",
  "13": "Luego recogió el manto que se le había caído a Elías y, regresando a la orilla del Jordán,",
  "14": "golpeó el agua con el manto y exclamó: «¿Dónde está el SEÑOR, el Dios de Elías?» En cuanto golpeó el agua, el río se partió en dos, y Eliseo cruzó.",
  "15": "Los profetas de Jericó, al verlo, exclamaron: «¡El espíritu de Elías se ha posado sobre Eliseo!» Entonces fueron a su encuentro y se postraron ante él, rostro en tierra.",
  "16": "—Mira —le dijeron—, aquí se encuentran, entre nosotros tus servidores, cincuenta hombres muy capaces, que pueden ir a buscar a tu maestro. Quizás el Espíritu del SEÑOR lo tomó y lo arrojó en algún monte o en algún valle. —No —respondió Eliseo—, no los manden.",
  "17": "Pero ellos insistieron tanto que él se sintió incómodo y por fin les dijo: —Está bien, mándenlos. Así que enviaron a cincuenta hombres, los cuales buscaron a Elías durante tres días, pero no lo encontraron.",
  "18": "Cuando regresaron a Jericó, donde se había quedado Eliseo, él les reclamó: —¿No les advertí que no fueran?",
  "19": "Luego, los habitantes de la ciudad le dijeron a Eliseo: —Señor, como usted puede ver, nuestra ciudad está bien ubicada, pero el agua es mala, y por eso la tierra ha quedado estéril.",
  "20": "—Tráiganme una vasija nueva, y échenle sal —les ordenó Eliseo. Cuando se la entregaron,",
  "21": "Eliseo fue al manantial y, arrojando allí la sal, exclamó: —Así dice el SEÑOR: “¡Yo purifico esta agua para que nunca más cause muerte ni esterilidad!”",
  "22": "A partir de ese momento, y hasta el día de hoy, el agua quedó purificada, según la palabra de Eliseo.",
  "23": "De Jericó, Eliseo se dirigió a Betel. Iba subiendo por el camino cuando unos muchachos salieron de la ciudad y empezaron a burlarse de él. «¡Anda, viejo calvo! —le gritaban—. ¡Anda, viejo calvo!»",
  "24": "Eliseo se volvió y, clavándoles la vista, los maldijo en el nombre del SEÑOR. Al instante, dos osas salieron del bosque y despedazaron a cuarenta y dos muchachos.",
  "25": "De allí, Eliseo se fue al monte Carmelo; y luego regresó a Samaria."
}