{
  "1": "Quae cum audisset Iabin rex Asor, misit ad Iobab regem Madon, et ad regem Semeron, atque ad regem Achsaph:",
  "2": "ad reges quoque Aquilonis, qui habitabant in montanis et in planitie contra meridiem Ceneroth, in campestribus quoque et regionibus Dor iuxta mare:",
  "3": "Chananaeum quoque ab Oriente et Occidente, et Amorrhaeum atque Hethaeum ac Pherezaeum et Iebusaeum in montanis: Hevaeum quoque qui habitabat ad radices Hermon in Terra Maspha.",
  "4": "Egressique sunt omnes cum turmis suis, populus multus nimis sicut arena, quae est in littore maris, equi quoque et currus immensae multitudinis.",
  "5": "Conveneruntque omnes reges isti in unum ad Aquas Merom, ut pugnarent contra Israel.",
  "6": "Dixitque Dominus ad Iosue: Ne timeas eos: cras enim hac eadem hora ego tradam omnes istos vulnerandos in conspectu Israel: equos eorum subnervabis, et currus igne combures.",
  "7": "Venitque Iosue, et omnis exercitus cum eo adversus illos ad Aquas Merom subito, et irruerunt super eos,",
  "8": "tradiditque illos Dominus in manus Israel. Qui percusserunt eos, et persecuti sunt usque ad Sidonem magnam, et Aquas Maserephoth, campumque Masphe, qui est ad Orientalem illius partem. Itaque percussit omnes, ut nullas dimitteret ex eis reliquias:",
  "9": "fecitque sicut praeceperat ei Dominus, equos eorum subnervavit, currusque combussit igni.",
  "10": "Reversusque statim cepit Asor: et regem eius percussit gladio. Asor enim antiquitus inter omnia regna haec principatum tenebat.",
  "11": "Percussitque omnes animas, quae ibidem morabantur: non dimisit in ea ullas reliquias, sed usque ad internecionem universa vastavit, ipsamque urbem peremit incendio.",
  "12": "Et omnes per circuitum civitates, reges quoque earum cepit, percussit atque delevit, sicut praeceperat ei Moyses famulus Domini.",
  "13": "Absque urbibus, quae erant in collibus, et in tumulis sitae, ceteras succendit Israel: unam tantum Asor munitissimam flamma consumpsit.",
  "14": "Omnemque praedam istarum urbium ac iumenta diviserunt sibi filii Israel, cunctis hominibus interfectis.",
  "15": "Sicut praeceperat Dominus Moysi servo suo, ita praecepit Moyses Iosue, et ille universa complevit: non praeteriit de universis mandatis, nec unum quidem verbum quod iusserat Dominus Moysi.",
  "16": "Cepit itaque Iosue omnem Terram montanam, et meridianam, terramque Gessen, et planitiem, et Occidentalem plagam, montemque Israel, et campestria eius:",
  "17": "et partem montis, quae ascendit Seir usque Baalgad per planitiem Libani subter montem Hermon: omnes reges eorum cepit, percussit, et occidit.",
  "18": "Multo tempore pugnavit Iosue contra reges istos.",
  "19": "Non fuit civitas quae se non traderet filiis Israel, praeter Hevaeum, qui habitabat in Gabaon: omnes enim bellando cepit.",
  "20": "Domini enim sententia fuerat, ut indurarentur corda eorum, et pugnarent contra Israel, et caderent, et non mererentur ullam clementiam, ac perirent, sicut praeceperat Dominus Moysi.",
  "21": "In illo tempore venit Iosue, et interfecit Enacim de montanis, Hebron, et Dabir, et Anab, et de omni monte Iuda et Israel, urbesque eorum delevit.",
  "22": "Non reliquit ullum de stirpe Enacim, in Terra filiorum Israel: absque civitatibus Gaza, et Geth, et Azoto, in quibus solum relicti sunt.",
  "23": "Cepit ergo Iosue omnem Terram, sicut locutus est Dominus ad Moysen, et tradidit eam in possessionem filiis Israel secundum partes et tribus suas. quievitque Terra a praeliis."
}