{
  "1": "Dixit autem Dominus ad Iosue: Ne timeas, neque formides: tolle tecum omnem multitudinem pugnatorum, et consurgens ascende in oppidum Hai. ecce tradidi in manum tuam regem eius, et populum, urbemque et terram.",
  "2": "Faciesque urbi Hai, et regi eius, sicut fecisti Iericho, et regi illius: praedam vero, et omnia animantia diripietis vobis: pone insidias urbi post eam.",
  "3": "Surrexitque Iosue, et omnis exercitus bellatorum cum eo, ut ascenderent in Hai: et electa triginta millia virorum fortium misit nocte,",
  "4": "praecepitque eis, dicens: Ponite insidias post civitatem, nec longius recedatis: et eritis omnes parati.",
  "5": "ego autem, et reliqua multitudo, quae mecum est, ascendemus ex adverso contra urbem. Cumque exierint contra nos, sicut ante fecimus, fugiemus, et terga vertemus:",
  "6": "donec persequentes ab urbe longius protrahantur: putabunt enim nos fugere sicut prius.",
  "7": "Nobis ergo fugientibus, et illis persequentibus, consurgetis de insidiis, et vastabitis civitatem: tradetque eam Dominus Deus vester in manus vestras.",
  "8": "Cumque ceperitis, succendite eam, et sic omnia facietis, ut iussi.",
  "9": "Dimisitque eos, et perrexerunt ad locum insidiarum, sederuntque inter Bethel, et Hai, ad Occidentalem plagam urbis Hai: Iosue autem nocte illa in medio mansit populi,",
  "10": "surgensque diluculo recensuit socios, et ascendit cum senioribus in fronte exercitus, vallatus auxilio pugnatorum.",
  "11": "Cumque venissent, et ascendissent ex adverso civitatis, steterunt ad Septentrionalem urbis plagam, inter quam et eos erat vallis media.",
  "12": "Quinque autem millia viros elegerat, et posuerat in insidiis inter Bethel et Hai ex occidentali parte eiusdem civitatis:",
  "13": "omnis vero reliquus exercitus ad aquilonem aciem dirigebat, ita ut novissimi illius multitudinis Occidentalem plagam urbis attingerent. Abiit ergo Iosue nocte illa, et stetit in vallis medio.",
  "14": "Quod cum vidisset rex Hai, festinavit mane, et egressus est cum omni exercitu civitatis, direxitque aciem contra desertum, ignorans quod post tergum laterent insidiae.",
  "15": "Iosue vero, et omnis Israel cesserunt loco, simulantes metum, et fugientes per solitudinis viam.",
  "16": "At illi vociferantes pariter, et se mutuo cohortantes, persecuti sunt eos. Cumque recessissent a civitate,",
  "17": "et ne unus quidem in urbe Hai et Bethel remansisset qui non persequeretur Israel (sicut eruperant aperta oppida relinquentes,)",
  "18": "dixit Dominus ad Iosue: Leva clypeum, qui in manu tua est, contra urbem Hai, quoniam tibi tradam eam.",
  "19": "Cumque elevasset clypeum ex adverso civitatis, insidiae, quae latebant, surrexerunt confestim: et pergentes ad civitatem, ceperunt, et succenderunt eam.",
  "20": "Viri autem civitatis, qui persequebantur Iosue, respicientes et videntes fumum urbis ad caelum usque conscendere, non potuerunt ultra huc illucque diffugere: praesertim cum hi, qui simulaverant fugam, et tendebant ad solitudinem, contra persequentes fortissime restitissent.",
  "21": "Vidensque Iosue et omnis Israel quod capta esset civitas, et fumus urbis ascenderet, reversus percussit viros Hai.",
  "22": "Siquidem et illi qui ceperant et succenderant civitatem, egressi ex urbe contra suos, medios hostium ferire coeperunt. Cum ergo ex utraque parte adversarii caederentur, ita ut nullus de tanta multitudine salvaretur,",
  "23": "regem quoque urbis Hai apprehenderunt viventem, et obtulerunt Iosue.",
  "24": "Igitur omnibus interfectis, qui Israelem ad deserta tendentem fuerant persecuti, et in eodem loco gladio corruentibus, reversi filii Israel percusserunt civitatem.",
  "25": "Erant autem qui in eodem die conciderant a viro usque ad mulierem, duodecim millia hominum, omnes urbis Hai.",
  "26": "Iosue vero non contraxit manum, quam in sublime porrexerat, tenens clypeum donec interficerentur omnes habitatores Hai.",
  "27": "Iumenta autem et praedam civitatis diviserunt sibi filii Israel, sicut praeceperat Dominus Iosue.",
  "28": "Qui succendit urbem, et fecit eam tumulum sempiternum:",
  "29": "regem quoque eius suspendit in patibulo usque ad vesperam et solis occasum. Praecepitque Iosue, et deposuerunt cadaver eius de cruce: proieceruntque in ipso introitu civitatis, congesto super eum magno acervo lapidum, qui permanet usque in praesentem diem.",
  "30": "Tunc aedificavit Iosue altare Domino Deo Israel in monte Hebal:",
  "31": "sicut praeceperat Moyses famulus Domini filiis Israel, et scriptum est in volumine legis Moysi: Altare vero de lapidibus impolitis, quos ferrum non tetigit: et obtulit super eo holocausta Domino, immolavitque pacificas victimas.",
  "32": "Et scripsit super lapides Deuteronomium legis Moysi, quod ille digesserat coram filiis Israel.",
  "33": "Omnis autem populus, et omnes maiores natu, ducesque ac iudices stabant ex utraque parte arcae, in conspectu sacerdotum qui portabant arcam foederis Domini, ut advena ita et indigena. Media pars eorum iuxta montem Garizim, et media iuxta montem Hebal, sicut praeceperat Moyses famulus Domini. Et primum quidem benedixit populo Israel.",
  "34": "Post haec legit omnia verba benedictionis et maledictionis, et cuncta quae scripta erant in legis volumine.",
  "35": "Nihil ex his, quae Moyses iusserat, reliquit intactum, sed universa replicavit coram omni multitudine Israel, mulieribus ac parvulis et advenis, qui inter eos morabantur."
}