{"1": "<pb/>Ok kypon q'i'ne tu'n Qman tuj tx'otx' k'okel te kyetzb'ile, ex ok kyex tlajo'n qe wuq nasyon mas ma' ex mas nim kyipun kywitze, ex aqe jlu: Qe aj Heteo, qe aj Gergeseo, qe aj Amorreo, qe aj Canaán, qe aj Ferezeo, qe aj Heveo ex qe aj Jebuseo,", "2": "ex ok kykub' tz'aq qe nasyon lu tuj kyq'ab'e tu'n Qman Dios; ok tkub' kyi'j kyu'ne b'i'x che b'ajel naj kyu'ne te jumajx, mi'n b'ant ti'j jun kyyole kyuk'il, ex mi'n tzaj q'aq'an kyk'u'je kyi'j.", "3": "Mi'n che moje'ye kyuk'il; ex mi'n txi kyq'o'ne kyme'jele tu'n tok te kyxu'jil kyky'ajal, ax ikx kyeye mi'n tzaj kyi'ne kyme'jel tu'n tok te kyxu'jil kyky'ajale,", "4": "ex qa ma kyb'inchaye ikju, k'elel kypa'n kyib' qe kyk'wa'le ti'j Qman kyu'n qe txin lu ex ok che k'ulul kywitz junxitl dios; tu'n jlu ktzajel tq'oj Qman kyi'je, ex jurat che najele tu'n.", "5": "Aju kb'antel kyu'ne kyi'j qe xjal lu; kb'ajel kyxitune qe altar te k'ulb'il kywitz kydios, b'i'x che b'ajel kyb'uchine qe ab'j in che k'ulun kywitz ex che b'ajel kytx'emine qe tze' in che k'ulun kywitz, ex kb'ajel kypatune qe tilb'ilal.", "6": "Ex aqeye jun nasyon pa'nmaj tu'n Qman Dios tu'n kyoke te tekuxix; o'kx aqeye o che jaw t-sk'o'n kyxol txqantl nasyon tuj tkyaqil twitz tx'otx', tu'ntzun kyoke te jun nasyon ma'xix toklen te te.", "7": "<pb/>At tgan Qman kyi'je ex o che jaw sk'o'ne tu'n, ex mya tu'nju mas nim kyb'aje kywitz txqantl nasyon, ex ax tok aqeye mas nik'xi kyb'ete kywitz txqantl nasyon.", "8": "O che etz q'i'ne tu'n Qman tuk'il tipumal nimxix, ex o che tzoqpete tu'n tjaq' tkawb'il Faraón tuj Egipto jatum ate'toqe te majen; noq tu'nju k'ujla'n qeye tu'n ex tu'n tjapun aju yol tzaj ttziyan kye kyxe'chele.", "9": "Tz'elxtzun kynik'e ti'j jlu, ate Qman Dios jun Dios axix tok, in japun tyol ex kukx ktel tq'aq'b'il tk'u'j kyi'j nimku kyiyjile che ul itz'j te tib'ajxi, aqeju in che k'ujlante te ex in che japun qe tmandamyent kyu'n;", "10": "atzun qeju in che el ik'unte te, in che naj tu'n. Atzun in b'aj kyi'j tu'n tlaj kyb'inchb'en mya b'a'n; minti' in kub' tyo'n nim tyemp tu'n tkub' tq'o'n kycastiw qeju in che el ik'unte te.", "11": "Kyja'tzun, japunx kyu'ne qe mandamyent, qe ley ex qe kawb'il in che'x nma'ne kyeye ja'lo.", "12": "<pb/>Qa ma txi kyb'i'ne kykyaqil qe ley lu, qa ma txi kynimane ex qa ma che japun kyu'ne, kukxtzun kjapunel tu'n Qman Dios aju yol tzaj ttziyan kye kyxe'chele, ex kukx ktel tq'aq'b'il tk'u'j kyi'je.", "13": "Ok che k'ujlanjtzele tu'n, che b'el ky'iwla'ne, kchmetel kyb'aje; che b'el ky'iwla'n qe kyk'wa'le tuk'ix tkyaqil twitz kyawale, kytriwoye, kyk'aye ta'l twitz uva, kychi'ye aseyt, qe tal kywakẍe ex qe tal kyẍne'le, atzun tky'iwb'il Dios jlu ok kyk'ma'ye tuj tx'otx' tzaj ttziyan kye kyxe'chele tu'n ttzaj tq'o'n kyeye.", "14": "Mas che ky'iwlanjtzele kywitz txqantl nasyon; minti' jun xu'j mib'an alin ktel kyxole, ex mi jun xinaq mib'an k'wa'lin, ax ikx kyxol qe kyalune.", "15": "Mlay taq' Qman amb'il tu'n ttzaj yab'il kyi'je ex qa tx'u'j yab'il, ik tza'n o kyile tej ttzaj kyi'j aj Egipto; noq o'kx kxel tq'o'n Dios yab'il lu kyi'j kykyaqil aj q'oj kyi'je.", "16": "Atzun kyeye, b'i'x che b'ajel naj kykyaqil qe nasyon kyu'ne, aqeju che b'el tz'aq tuj kyq'ab'e tu'n Qman Dios; mi'n tzaj q'aq'an kyk'u'je kyi'j, ex mi'n che k'ulune kywitz kydios, ex aqe jlu jun k'ob'il te kyeye.", "17": "<pb/>Mya yajku kub' kyximane kyja': Qe nasyon lu mas nim kyb'aj qwitz, ¿Tza'n tten tu'n qxkye' kyi'j tu'n kyex qlajo'n? Jaku che chiye.", "18": "Mi'n che xob'e kywitz; kyna'ntze aju tb'incha Qman Dios ti'j Faraón ex kyi'j kykyaqil qe xjal ate'toq tuj Egipto.", "19": "O kyile qe k'ixb'isab'l tzaj kyi'j aj Egipto, ex qe señ, qe b'inchb'en nim kyipumal, ex tza'n tten e je'tze tuj Egipto tu'n Qman Dios tu'n tipumal nimxix. Ikx kb'antel tu'n Qman kyi'j kykyaqil qe nasyon in che xob'e kywitz.", "20": "Ax ikx ktzajel t-sama'n Qman txqan ttxu sichal kyi'j, tu'ntzun kykyim qeju otoq che kyaj anq'in, ex qeju otoq txi kyewan kyib' kywitze.", "21": "Kyja'tzun mi'n che jaw lu'lune kywitz qe jlu, tu'nju at Qman Dios kyxole, aju Dios ma' toklen ex xob'ajilxix.", "22": "Cheb'ale' che elex tlajo'n Qman qe nasyon lu, ex mya jurat che b'el b'aj kyu'ne, ex jakulo che chmet nim txkup te tjaq' k'ul ex jakulo che ok tzoqpaj kyi'je.", "23": "Che tzajel tq'o'n Qman Dios qe nasyon lu tuj kyq'ab'e, ex b'i'x ktzajel b'aj kyk'u'j tu'n, okxi kyb'aj naj kykyaqil.", "24": "Che tzajel tq'o'n qe kyrey tuj kyq'ab'e, ex mlay tzaj na'ntl kyb'i kyxol xjal twitz tx'otx'. Mi jun kxkye'b'il kyi'je tuj q'oj, okxi kykub' b'aj kykyaqil kyu'ne.", "25": "K'okex kypatune qe tilb'ilal kydios tuj q'aq'; mi'n pon kyk'u'je ti'j q'an pwaq ex saq pwaq tok kyi'j ex mi'n tz'el kyi'ne jun ti'xti kye tu'n tok te kyeye, tu'ntzun mi'n kykub' tz'aqe tuj il tu'n jlu, porke ik'un jlu tu'n Qman Dios.", "26": "Kyja'tzun mi'n tz'okx kyq'o'ne tuj kyjaye jun ti'xti in ajb'en kyi'j tilb'ilal, tu'ntzun mi'n ttzaj mya b'a'n kyib'aje. Kyq'o'nke tkyaqil jlu te mya b'a'n, ex kyik'un ele, ex b'animaj kyi'j tu'n Dios tu'n kynaj te jumajx."}