{"1": "<pb/>Oktzun kyb'aj naj qe xjal kyuj qe nasyon tu'n Qman Dios, ok ttzaj tq'o'n kytx'otx' kyeye, ok kyoke tajwil kytx'otx' ex ok kynajane kyuj qe kytanmi ex kyuj kyja,", "2": "k'eleltzun kypa'ne ox tnam tuj tx'otx' aju ktzajel tq'o'n Qman Dios tu'n tok te kyeye.", "3": "Ox pa'n tz'ela tx'otx' kyu'ne, ex che b'ajel kyb'incha'ne qe b'e che pol kyuj qe ox tnam, tu'ntzun tpon kyklon kyib' qe b'yol xjal kyuj.", "4": "Aju otoq b'iyun, b'a'n t-xi oq tuj jun kye qe tnam lu ex jaku klet, qa mya ximamaj tu'n aju otoq tb'incha, ex qa minti'toq q'oj kyxol.", "5": "Ik tza'n qa ma che'x kab'e xjal tjaq' k'ul tx'emil si', ex ok tok ten jun tx'emil si', qa nne'xku kotpaj k'uxb'il ti'j tqan ex aku kpol tz'aq ti'j tuk'il ex b'i'x ma kyim tu'n, b'a'ntzun t-xi oq tuj jun kye qe tnam lu, ex kyja'tzun tten kkletel.", "6": "Mya yajku tzaj ttx'u'jil jun xjal at t-xilen qtzan kyimni tuk'il, ex taj tu'n t-xelin ti'j aju otoq b'iyun qa ma pon knet tu'n, tu'nju najchaq tu'n t-xi tb'etin jakulo kub' tb'yo'n, ex aju xjal lu minti' til tu'n tkub' b'yo'n tu'nju mya kyajq'ojtoq kyib' tuk'il aju otoq kyim tu'n.", "7": "Tu'ntzun jlu in xi nma'ne tu'n tel kypa'ne ox tnam,", "8": "ex ok tel laq'e' kytx'otx'e tu'n Qman Dios, ex ok t-xi tq'o'n tkyaqil tx'otx' kyeye ik tza'nx o txi ttziyan kye kyxe'chele,", "9": "k'eleltzun kypa'ntle oxtl tnam te kykolb'il kyib' xjal. Ktzajel tq'o'n Qman tx'otx' kyeye qa kukx ma che japun qe tmandamyent kyu'ne, aqeju ma che'x nq'o'ne kyeye ja'lo, qa kukx ma kyk'ujlaye Qman Dios ex qa kukx ma che'x lpe'ye ti'j tb'e.", "10": "Kyja'tzun ktelb'a kyu'ne tu'n mi'n tkub' b'yo'n jun xjal minti' til tuj tx'otx' ktzajel tq'o'n Qman Dios te kyetzb'ile, ex minti'tzun kyile ti'j tkamik jun xjal minti' til.", "11": "<pb/>Qatzun at jun xinaq tajq'oj tib' tuk'il juntl, qa ma kub' ten xq'uqil ti'j tuj ewaj, qa ma tz'ok tzoqpaj ti'j ex qa ma kub' tb'yo'n, ex qa te tib'ajxi kxel oq tuj jun kye tnam te kykolb'il kyib' xjal,", "12": "atzun kye tij xjal tuj ttanmi kxel kyma'n tu'n tetz q'ib'aj xjal lu, tu'n t-xi kyq'o'n tuj tq'ab' jun xjal at t-xilen tuk'il qtzan kyimni, tu'ntzun t-xelin ex tu'n tkyim.", "13": "Mi'n tzaj tz'e'y kyk'u'je ti'j, kyja'tzun kweb'il tu'n mi'n kykub' b'yo'n qe xjal minti' kyil kyxol aj Israel, tu'ntzun tel b'a'n te kyeye.", "14": "<pb/>Tuj tx'otx' ktzajel q'o'n kyeye tu'n Qman Dios, mi'n tzik' kylaq'b'a'ne tmojonil kytx'otx' qe kyvesine, aju tmojonil kub' kyq'o'n qe xjal te ojtxi.", "15": "<pb/>Qa junx xjal ma pon q'ol part ti'j jun tuk'il ex qa ma tma: At til ex qa at mya b'a'n ma b'ant tu'n, qa chi, mlay txi b'i'n tyol, ex tjunalx te in q'mante jlu. O'kx jaku txi niman qa at kab'e ex qa ox testiw.", "16": "<pb/>Qa at jun xjal ma jaw tnik'an yol ti'j jun tuk'il, ex qa ma tma at il ma b'ant tu'n xjal lu, qa chi,", "17": "atzun qe kab'e xjal lu che pol twitz Qman, kywitz qe pal ex kywitz qe jwes in che kawin tuj q'ij ok tb'ant jlu.", "18": "Atzun kye jwes cheb'a kb'ajel kyqanin. Qatzun noq otoq txi tnik'an testiw jun yol ti'j tuk'il,", "19": "axtzun castiw kb'el tib'aj, aju otoq txi tqanin tu'n tkub' tib'aj tuk'il. Kyja'tzun tten k'elel mya b'a'n kyxole.", "20": "Oktzun kyb'inte qe txqantl, ktzajel kyxob'il ex mlay kyb'incha jun il ik tza'n jlu.", "21": "Mi'n tzaj q'aq'an kyk'u'je ti'j xjal nik'al yol: Qa at jun ma kyim jun tuk'il tu'n, ax ikx te il ti'j tu'n tkyim; qa ma naj tb'aq' twitz jun tuk'il tu'n, ax ikx te il ti'j tu'n tnaj tb'aq' twitz; qa ma tz'etz twitz te' jun tuk'il tu'n, ax ikx te il ti'j tu'n tetz twitz te'; qa ma naj tq'ab' jun tuk'il tu'n, ax ikx te il ti'j tu'n tnaj tq'ab', ex qa ma naj tqan jun tuk'il tu'n, ax ikx te il ti'j tu'n tnaj tqan."}