{"1": "En el octavo mes del año segundo de Darío, llegó esta palabra de Jehová al profeta Zacarías hijo de Berequías hijo de Iddo:", "10": "Y el hombre que estaba entre los mirtos dijo: —Estos son los que Jehová ha enviado a recorrer la tierra.", "11": "Entonces ellos hablaron a aquel ángel de Jehová que estaba entre los mirtos, y le dijeron: —Hemos recorrido la tierra, y hemos visto que toda la tierra está tranquila y en calma.", "12": "El ángel de Jehová exclamó: —Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalén y de las ciudades de Judá, con las cuales has estado enojado por espacio de setenta años?", "13": "Jehová dirigió palabras buenas, palabras de consuelo, al ángel que hablaba conmigo.", "14": "Entonces el ángel que hablaba conmigo me dijo: «Proclama: “Así ha dicho Jehová de los ejércitos: »Celé con gran celo a Jerusalén y a Sión.", "15": "Pero siento gran ira contra las naciones despreocupadas, pues cuando yo estaba un poco enojado, ellas se aprovecharon para agravar el mal.", "16": "Por tanto, así ha dicho Jehová: Me vuelvo a Jerusalén con misericordia; en ella será edificada mi Casa, dice Jehová de los ejércitos, y la plomada será tendida sobre Jerusalén”.", "17": "»Proclama también: »“Así dice Jehová de los ejércitos: Aún rebosarán mis ciudades con la abundancia del bien; aún consolará Jehová a Sión y aún escogerá a Jerusalén”».", "18": "Después alcé mis ojos y miré; y vi cuatro cuernos.", "19": "Y pregunté al ángel que hablaba conmigo: —¿Qué son estos? Me respondió: —Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén.", "2": "«Se enojó mucho Jehová contra vuestros padres.", "20": "Me mostró luego Jehová cuatro carpinteros.", "21": "Pregunté: —¿Qué vienen estos a hacer? Él me respondió: —Aquellos son los cuernos que dispersaron a Judá, tanto que ninguno alzó su cabeza; pero estos han venido para hacerlos temblar, para derribar los cuernos de las naciones que alzaron el cuerno sobre la tierra de Judá para dispersarla.", "3": "Diles, pues: »Así ha dicho Jehová de los ejércitos: Volveos a mí, dice Jehová de los ejércitos, y yo me volveré a vosotros, dice Jehová de los ejércitos.", "4": "»No seáis como vuestros padres, a quienes los primeros profetas clamaron diciendo: “Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos caminos y de vuestras malas obras”; pero ellos no atendieron ni me escucharon, dice Jehová.", "5": "»Vuestros padres, ¿dónde están?; y los profetas, ¿acaso han de vivir para siempre?", "6": "En cambio, mis palabras y mis ordenanzas, que yo mandé a mis siervos los profetas, ¿no alcanzaron a vuestros padres? »Por eso ellos se volvieron y dijeron: “Como Jehová de los ejércitos había decidido tratarnos, conforme a nuestros caminos y conforme a nuestras obras, así nos ha tratado”».", "7": "A los veinticuatro días del mes undécimo, que es el mes de Sebat, en el año segundo de Darío, llegó esta palabra de Jehová al profeta Zacarías hijo de Berequías hijo de Iddo:", "8": "Tuve una visión durante la noche: Vi a un hombre que cabalgaba sobre un caballo alazán y estaba entre los mirtos que había en la hondonada, y detrás de él había caballos alazanes, overos y blancos.", "9": "Entonces pregunté: —¿Quiénes son estos, señor mío? Y el ángel que hablaba conmigo me respondió: —Yo te enseñaré quiénes son estos."}