{"1": "¡Cómo nubló Adonay en su ira a la capital de Sión! ¡Cómo arrojó del cielo a la tierra elesplendor de Israel! El día de su ira no se acordó del estrado de sus pies.", "10": "Sentados en tierra, guardan silencio los ancianos de Sión, Ceñidos de cilicio, echan polvosobre sus cabezas. Humillan hasta el suelo su cabeza las doncellas de Jerusalem.", "11": "Mis ojos se consumen en lágrimas, mis entrañas de amargura, Y mi hiel se derrama por tierra porla ruina de la capital de mi pueblo: Muchachos y niños de pecho desfallecen en las calles de la ciudad.", "12": "Preguntan a sus madres: ¿Dónde hay pan y vino? Mientras yacen como heridos enlas calles de la ciudad, Mientras exhalan el alma en elregazo materno.", "13": "¿Quién se te iguala, quién se te ase-meja, oh ciudad de Jerusalem? ¿A quién te compararé para consolarte, oh virgen hija de Sión? Tu quebranto es inmenso como el mar, ¿quién te podrá sanar?", "14": "Tus videntes te ofrecieron visiones falsas y engañosas, No descubrieron tu iniquidad para impedir tu cautiverio, Antes, te anunciaron oráculos vanos y seductores.", "15": "Todos los que van por el caminobaten palmas contra ti, Silban burlones, y menean la cabeza contra la hija de Jerusalem: ¿Es ésta la ciudad perfecta en hermosura, la alegría de toda la tierra?", "16": "Todos tus enemigos han abierto la boca contra ti: Silbaron y rechinaron los dientesdiciendo: ¡La hemos arrasado! ¡Éste es el día que esperábamos! ¡Lo hemos conseguido y lo estamos viendo!", "17": "YHVH ha realizado su propósito, Ha cumplido su palabra ordenada desde antiguo: Derribó sin compasión, Exaltó el cuerno de tu adversario, y a costa tuya alegró al enemigo.", "18": "Su corazón clama a Adonay: ¡Oh muralla de la hija de Sión! Deja que tus lágrimas corran como un río día y noche; No te des reposo, no descansen las niñas de tus ojos.", "19": "Levántate, da gritos en la nochecuando empiezan las vigilias Derrama como agua tu corazón en presencia de Adonay Alza hacia Él tus manos por lavida de tus pequeños, Desfallecidos de hambre en lasesquinas de todas las calles.", "2": "Adonay destruyó sin compasión todas las moradas de Jacob. Derribó en su indignación las fortalezas de la hija de Judá, Al rey y a sus príncipes echó por tierra deshonrados.", "20": "¡Oh YHVH!, considera y ve aquién has tratado así: ¿Cuándo las mujeres se han comido a sus hijos, a sus niños mecidosaún en brazos? ¿Cuándo se han asesinado sacerdotes y profetas dentro del Santuario de Adonay?", "21": "Muchachos y ancianos yacen en el suelo por las calles, Mis jóvenes y mis doncellas hancaído pasados a cuchillo, Hiciste que murieran en el día de tu ira, Hiciste matanza sin contemplación.", "22": "Como en día de asamblea solemne, convocaste a mis terrores en derredor, Y en el día de la ira de YHVH no hubo quien escapara o sobreviviera. A los que con desvelo cuidó y crió, los ha exterminado mi enemigo.", "3": "En el ardor de su ira cortó todo el poderío de Israel, Al llegar el enemigo retiró su diestra, Encendió en Jacob un llameante fuego, Que ha devorado todo en derredor.", "4": "Entesó el arco como un enemigo, aplicó su diestra, Y enemistado, ha destruido a todoslos jóvenes en flor; En las tiendas de Sión ha derramado su indignación como un fuego.", "5": "Adonay llegó a ser como enemigo: Se ha tragado a Israel. Devoró su ciudadela, destruyó su plaza fuerte, Y ha multiplicado el lamento y el luto en la hija de Judá.", "6": "Como un huerto, violentó su Tabernáculo: destruyó su lugar de reunión. YHVH ha hecho olvidar en Sión lasfiestas solemnes y el shabbat, Y en el ardor de su ira rechazó al rey y al sacerdote.", "7": "Adonay ha repudiado su Altar, ha abandonado su Santuario: Entregó los muros de la ciudadela en manos del enemigo, Que como en día de fiesta solemnegrita en la Casa de YHVH.", "8": "YHVH se propuso destruir los muros de la capital de Sión: Ha extendido su cordel, su mano no se retrajo de destruir; Puso en duelo al muro y antemuro y a una desfallecieron.", "9": "Ha hundido en el fango sus portales, ha roto y quebrado sus cerrojos. Su rey y sus príncipes están esparcidos entre los gentiles, no existe ley Y sus profetas no hallan más visiónde parte de YHVH."}