{
  "1": "Noicnihua tlen nimechicnelía. ¿Quejatza huelis inquiijtose para inquineltocatoque Tohueyiteco Jesucristo tlen onpano hueyi, huan noja inquinchicoicnelíaj tlacame?",
  "4": "¿Ax inquiitaj para inquinchicoicnelíaj tlacame? Inmochihuaj queja se tetlajtolsencajquetl tlen quiijtohua ajqueya cuali huan ajqueya ax cuali. Pero ax xitlahuac inmotlalnamiquilis pampa inquiicnelíaj se tlacatl san ipampa tlen cuali motlalilía.",
  "5": "Xitlacaquica, noicnihua, tlen nimechicnelía. Toteco quintlapejpenijtoc yajuanti tlen teicneltzitzi para achi más nimantzi quineltocase. Huan yajuanti quiselise ininparte nepa campa Toteco tlanahuatía, pampa queja nopa yajaya techtencahuilijtoc nochi tojuanti tlen tiquicnelíaj.",
  "6": "Pero imojuanti inquinpinahualtíaj tlen teicneltzitzi. ¿Para tlen? ¿Ax inquimachilíaj para itztoque nopa tlacame tlen tlapijpixtoque tlen achi más inmechchihuilíaj tlen ax cuali huan achi más inmechhuahuatatzaj campa tequicali?",
  "7": "Yajuantijya tlen tominpixtoque tlen más quitlaijilhuíaj itoca yejyectzi Tohueyiteco Jesucristo tlen inmechaxcati nochi imojuanti.",
  "8": "Nelía cuali intla inquitoquilíaj nopa hueyi tlanahuatili ipan Itlajtol Toteco tlen quiijtohua: “Xiquinicneli sequinoc queja timoicnelía moselti.”",
  "9": "Pero intla inquintlapejpeníaj ajqueya inquinicnelise, intlajtlacolchihuaj huan inquinixpanoj itlanahuatilhua Toteco, pampa Toteco quinequi xiquinicnelica nochi tlacame.",
  "10": "Intla se tlacatl quitoquilía nechca nochi tlen quiijtohuaj itlanahuatilhua Toteco, pero san se tlamantli tlen quiijtohuaj ax quichihua, huajca nopa tlacatl san se quihuica tlajtlacoli queja se tlen quinixpanotoc nochi nopa tlanahuatili.",
  "11": "Pampa yajaya Toteco tlen quiijto ma ax timomecatica, nojquiya quiijto ma ax titemictica. Yeca intla ax timomecatijtoc, pero titemictijtoc, titlaixpanoquetl. Huan tijhuica tlajtlacoli ica nochi itlanahuatilhua Toteco.",
  "12": "Huajca ica nochi tlen inquiijtohuaj huan ica nochi tlen inquichihuaj, xiquilnamiquica ajsis se tonal quema Toteco inmechtlajtolsencahuas. Quitlachilis intla tlen tijchijtoque quiaxilía tlen technahuatía ma tijchihuaca nopa tlanahuatili tlen teicnelijcayotl. Huan nopa tlanahuatili tlen teicnelijcayotl techtojtoma ica tlen ax cuali para huelis timocahuase timalacantoque.",
  "13": "Huan intla ax inquintlasojtlaj sequinoc tlacame, huajca Toteco ax inmechtlasojtlas quema inmechtlajtolsencahuas. Pero intla inquintlasojtlaj sequinoc, intlatlanise ipan nopa tonal quema Toteco tetlajtolsencahuas.",
  "14": "Noicnihua, ax tleno ipati iixpa Toteco intla se tlacatl san quiijtohua quineltoca Toteco, intla ax quinpalehuía sequinoc huan queja nopa quinextis para, quena, nelía quineltoca Toteco. Toteco ax quitlajtlacolquixtía se tlen queja nopa quineltoca, huan ax tleno más quichihua.",
  "15": "Intla se toicni ax quipiya iyoyo o ax quipiya tlen ica panos, monequi tijpalehuise.",
  "16": "Intla san tiquilhuise: “Xiya ica paquilistli, xitlacua cuali, huan ximopiqui cuali pampa tlaseseya”, pero ax tleno tijpalehuíaj ica tlen monequi para itlacayo, huajca san tlapic totlajtol. Ax tleno quipalehuijtoc.",
  "17": "Queja nopa nojquiya ica tlen quiijtohua quineltoca Toteco, intla ax quichijtinemi tlamantli tlen cuali, ax tleno ipati itlaneltoquilis pampa mictoc huan ax hueli quipiya itlajca.",
  "18": "Intla se quiijtos para sequin tlacame quipiyaj tlaneltoquili huan sequinoc quichihuaj tlamantli tlen cuali, huan yajaya se tlen quipiya tlaneltoquili, huajca na niquijtos: ¿quejatza hueli tinechnextilis motlaneltoquilis huan ax tijchihua tlamantli tlen cuali? Pero ica na, quena, huelis nimitznextilis nijneltoca Toteco, pampa huelis nimitznextilis nopa cuali tlamantli tlen nijchijtihuala.",
  "19": "Inquiijtohuaj inquineltocaj para itztoc san setzi Dios. Cualtitoc queja nopa. Pero nojquiya hasta iajacahua Axcualtlacatl quimatij para itztoc san setzi Dios huan huihuipicaj iixpa ica majmajtli.",
  "20": "¿Ax hueli inquimachilíaj? ¿Inhuihuitique? Intla se quiijtohua quineltoca Toteco huan ax quichihua tlamantli tlen cuali, huajca ax ipati itlajtol pampa ax melahuac quineltoca Toteco.",
  "21": "¿Ax inquiilnamiquij para tohuejcapan tata Abraham mochijqui xitlahuac iixpa Toteco pampa quichijqui tlen Toteco quiilhui? Yajaya quineltocac hasta quimacatosquía icone, Isaac, queja se tlacajcahualistli ipan tlaixpamitl queja Toteco quinahuatijtoya.",
  "22": "Huajca Abraham quinexti para motemachiyaya ipan Toteco huan nochi huelque quiitase, pampa quichihuayaya tlen Toteco quiilhui huan huajca quinexti para nelía ajsitoc itlaneltoquilis.",
  "23": "Huajca quisqui melahuac campa ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: “Abraham quineltocac Toteco, huan yeca Toteco quiitac ya para itztoc xitlahuac iixpa.” Huan sequinoc quitocatlalijque Abraham “ihuampo Toteco”.",
  "24": "Xijmatica ya ni, Toteco quichihua se tlacatl xitlahuac iixpa intla quichihuas tlen cuali, huan ica ya nopa quinextía itlaneltoquilis. Ax mochihua xitlahuac iixpa pampa san quiijtohua quineltoca Toteco.",
  "25": "Queja nopa nojquiya eltoya ica Rahab tlen itztoya huejcajquiya huan achtohuiya tlacanenqui. Toteco quichijqui xitlahuac iixpa ipampa nopa tlen cuali quichijqui tlen quinextili itlaneltoquilis. Pampa Rahab quinseli nopa israelitame tlen yajque tlachiyatoj ipan itlal huan ixtacatzi quintitlanqui ipan seyoc ojtli para quinmanahuis.",
  "26": "Ya inquimatij intla se tlacatl ax quipiya itonal ipan itlacayo, huajca ya mictoc. Huan se tlacatl tlen quiijtohua quineltoca Toteco, pero ax quichihua tlamantli tlen cuali, ya mictoc itlaneltoquilis."
}