{
  "1": "Xijtlacaquilica intlapijpiyani. Xichocaca huan xitlahuelchihuaca pampa inquimatij nopa tlaijiyohuilistli tlen inmechchiya.",
  "2": "Ya palantinemi nochi nopa tlamantli tlen inquipiyaj, huan cuatzipime quicuajtinemij nochi inmoyoyo tlen yejyectzi.",
  "3": "Imotomi yonque tlen oro huan tlen plata moxixtoc ipan bolsas, huan ya nopa quinextía para ax inquinpalehuijtoque tlen teicneltzitzi. Yeca inmotomi inmechnenpolos queja tlitl quitzontlamiltía tlen quitlatía. Quena, inquipiyaj miyac tlamantli tlen cuali nica, pero nopa miyac tlamantli inmechteilhuise ipan itlamiya tonali para ax intepalehuijtoque.",
  "4": "Xijtlacaquilica intlapijpiyani, ax ajsitoc inquintlaxtlahuijtoque tlen inmechpalehuiyayaj ica pixquistli ipan imomil. San inquincajcayajtoque. Huajca ama yajuanti inmechteilhuíaj iixpa Toteco tlen Quipiya Nochi Chicahualistli.",
  "5": "Ipan nochi inmonemilis ipan ni tlaltepactli, san inquichihuayayaj tlen inmechpactiyaya para ixhuis inmotlanequilis. Intlapijpiyani initztoque queja pitzome tlen quipiyaj miyac tlacualistli mojmostla. Pero queja nopa eltoc para ma motomahuaca para nopa tonal quema ininteco quinmictis.",
  "6": "Inquinteilhuijtoque huan inquinmictijtoque tlacame tlen cuajcualme tlen ax tleno quichijtoque, niyon ax momanahuijtoque.",
  "7": "Pero imojuanti tlen innoicnihua, xijpiyaca inmoyolo ica nochi tlen intlaijiyohuíaj ipan ni tonali quema tijchiyaj ma sampa hualas Tohueyiteco Jesucristo. Ximoilhuica queja se tojquetl tlen quitoca xinachtli ipan imil, huan quipiya iyolo hasta quema tlaahuetzis achtohui huan teipa. Huan teipa quichiya más tonali para oncas pixquistli.",
  "8": "Imojuanti nojquiya xijpiyaca inmoyolo huan ximosemacaca pampa ax huejcahuas para sampa hualas Toteco.",
  "9": "Noicnihua, amo ximotlaijilhuica se ica seyoc para axaca monequis inmechtlajtolsencahuas, pampa nopa tetlajtolsencajquetl ax huejcahuas para ajsis. Ya monechcahuía campa puerta.",
  "10": "Noicnihua, ximoilhuica tlen itiocamanalojcahua Toteco tlen huejcajquiya itztoyaj. Yajuanti tlayolmelahuayayaj tlen Toteco quinilhuiyaya huan quipixque ininyolo yonque tlaijiyohuiyayaj.",
  "11": "Tijmatij yajuanti ama nelía paquij pampa quiijiyohuijque tlen quinpanoc. Ya inquimatij queja Job tlaijiyohui. Huan inquimatij teipa Toteco nelía quichihuili tlen cuali pampa Toteco tlahuel teicnelía huan tetlasojtla.",
  "12": "Pero noicnihua, seyoc tlajtoli tlen nelía ipati nimechilhuía. Amo xitlatestigojquetzaca para sequinoc más ma inmechneltocaca. Amo xijtestigojquetzaca elhuicactli, niyon tlaltepactli. Axaca xijtestigojquetzaca. San xiquijtoca “quena” quema inquinequij inquiijtose, “quena”. Huan xiquijtoca “axtle” quema inquinequij inquiijtose “axtle”. Queja nopa Toteco ax inmechtlatzacuiltis ipampa inmotlajtol.",
  "13": "Intla itztoc se campa imojuanti tlen tlaijiyohuía, huajca ma momaijto ica Toteco. Tlen paqui ipan Toteco, ma huicaca huan ma quihueyichihuaca Toteco.",
  "14": "Intla itztoc se tlen mococohua, ma quinnotzaca nopa huehue tlacame tlen tlayacanaj ipan inmotiopa tlen tlaneltocani, huan ma momaijtoca ipan Toteco ipampa tlen mococohua. Huan ma quipoloca aceite ica itequihuejcayo Tohueyiteco Jesucristo.",
  "15": "Huan quema inmomaijtose ipan Toteco para ma quichicahua nopa cocoxquetl, xijneltocaca para temachtli Toteco quichihuas, huan quichicahuas. Quena, Toteco quitlalanas nopa cocoxquetl. Huan intla nopa cocoxquetl tlajtlacolchijtoc, huajca Toteco quitlapojpolhuis.",
  "16": "Huajca ximopohuilica se ica seyoc tlachque tlaixpanoli inquichijtoque. Huan se ica seyoc ximomaijtoca ipan Toteco ipampa sesen imojuanti, huan Toteco inmechchicahuas. Quema se tlacatl tlen itztoc xitlahuac iixpa Toteco quitlajtlanía Toteco chicahuac para se tlamantli, huajca Toteco quichihuas.",
  "17": "Elías, itiocamanalojca Toteco, nojquiya elqui se tlacatl queja tojuanti huan quitlajtlani Toteco chicahuac para ma ax tlaahuetzis. Huan ax tlaahuetzqui ipan ni tlaltepactli para eyi xihuitl huan tlajco.",
  "18": "Huan teipa sampa quitlajtlani Toteco ma tlaahuetzilti, huan tlaahuetzqui chicahuac huan nochi tlatoctini sampa temacac itlajca.",
  "19": "Noicnihua, intla se acajya quicajtejtoc Itlajtol Toteco tlen melahuac, huan seyoc quipalehuía ma mocuepa ica Toteco,",
  "20": "huajca xijmatica para yajaya tlen quipalehuía nopa tlajtlacolchijquetl para ma mocuepa huan ma quicajtehua iojhui tlen ax cuali, quimanahuijtoc ialma para ax quipantis miquistli. Huan nopa tlacatl quipantis tlapojpolhuili pampa moyolpatlatoc."
}