{
  "1": "Ri Cristo xujukiro rech jeriꞌ kujkꞌojiꞌk pa ri kiritajik. Xaq jeriꞌ ko chixkꞌoloq rech makinim ta chi iwibꞌ chuxeꞌ ri jatꞌibꞌal rech ri taqanik.",
  "2": "Ri in, in Pablo kinbꞌij chiꞌwe chi man kꞌo ta kutayij che ri Cristo, we kisakꞌij iwibꞌ.",
  "3": "Junmul chik kinbꞌij chi ri karaj kusakꞌij ribꞌ choqꞌaqꞌ wi kubꞌano ronojel ri kubꞌij ri taqanik.",
  "4": "Ri ix ri kiwaj kabꞌantaj sukꞌ chiꞌwe rumal ri taqanik, man jeqel ta ikꞌuꞌx riꞌ chirij ri Cristo man xikꞌamawaꞌj ta riꞌ ri utoqꞌobꞌ.",
  "5": "Are kꞌu ri uj qayeꞌm pa ri Uxlabꞌixel chi kabꞌantaj sukꞌ chaqe, rumal ri kojobꞌal.",
  "6": "Jeriꞌ rumal pa Cristo Jesús man kꞌo ta kutayij we jun sakꞌitalik o man sakꞌital taj, are kꞌo kutayij ri kojobꞌal ri chakunik xa rumal ri loqꞌanik.",
  "7": "Sibꞌalaj utz ya ibꞌanik nabꞌe. ¿Jachin xixqꞌilowik rech man kinimaj ta chi ri qas tzij?",
  "8": "Man are taj ri Dios kixqꞌatenik, jeriꞌ rumal are ri Dios xixsikꞌin apanoq pa ri kiritajik.",
  "9": "Iwetaꞌm chi jubꞌiqꞌ chꞌam kuchꞌamirisaj ronojel ri qꞌor.",
  "10": "Ri in kꞌut qas jeqel na kꞌuꞌx chirij ri Ajawxel, wetaꞌm chi ix kijunamaj ri ichomabꞌal wukꞌ, are kꞌu ri xaq kixumenkꞌetij, kaqꞌat na tzij puꞌwiꞌ, xapachin na kꞌu ri kuxik.",
  "11": "Qachalal, we ta are kintzijoj chi konojel rajawaxik kakisakꞌij kibꞌ rech kuꞌx sukꞌ, kꞌa te riꞌ riꞌ ketaniꞌ ri na kꞌulel chinutzukuxik rech kakibꞌan kꞌax chwe xuqujeꞌ ri kꞌax ri xuriq ri Cristo cho ri ripbꞌal man kuyak ta chi riꞌ koyawal.",
  "12": "Kꞌo ta bꞌanom wi chi riꞌ ri xaq kixkimenkꞌetij man xwi ta kakisakꞌij kibꞌ, xane chi kakesaj bꞌik ronojel ri kityoꞌjal riꞌ.",
  "13": "Jeriꞌ qachalal, pa kiritajem xixsikꞌix wi apanoq ix. Xwi che ri man kikoj ta ri kiritajem chubꞌanik ronojel ri karaj ri ityoꞌjal, xane chipatanij iwibꞌ chiꞌjujunal rukꞌ loqꞌanik.",
  "14": "Jeriꞌ rumal cher ri taqanik kamulitajik xa pa jun tzij ri kubꞌij: Chaloqꞌaj ri awajil atzꞌaqat jetaq ri kabꞌan chuloqꞌaxik awibꞌ at.",
  "15": "Are kꞌu we xaq jeꞌ kitiꞌ iwibꞌ xuqujeꞌ kitij iwibꞌ, qas chichajij bꞌa iwibꞌ rech man kitukij ta iwibꞌ chiꞌjujunal.",
  "16": "Rumal riꞌ kinbꞌij chiꞌwe: Chinimaj ri Uxlabꞌixel rech ri Dios, man are ta kiwilij ri karaj ri ityoꞌjal ix.",
  "17": "Jeriꞌ rumal ri kurayij ri Uxlabꞌal man junam ta rukꞌ ri kurayij ri tyoꞌjal, we kebꞌ chuqꞌabꞌ riꞌ kakiqꞌatela taq kibꞌ rech man kibꞌan ix ri kiwaj.",
  "18": "We kꞌu are ri Uxlabꞌal kakꞌamow ibꞌe, man ix kꞌo ta chi riꞌ chuxeꞌ ri taqanik.",
  "19": "Sibꞌalaj etaꞌmatal uwach ri uchak ri tyoꞌjal: Are ri kꞌulanem kukꞌ taq kakabꞌ ixoqibꞌ xuqujeꞌ kakabꞌ achyabꞌ, mak kukꞌ taq achyabꞌ xuqujeꞌ ixoqibꞌ, chꞌulujil, rayin makaj pa taq animaꞌaj.",
  "20": "Qꞌijilaꞌn jastaq ri man are ta e dios, qꞌijinik, kꞌax pa taq kanimaꞌ chikij nikꞌaj chik, tzukun chꞌoꞌj, oyawal, paꞌin taj ibꞌ, oyawal rumal cher ronojel ri kakꞌulmatajik,",
  "21": "kꞌax naꞌoj chike nikꞌaj chik, qꞌabꞌarik, nimaqꞌij jawjeꞌ kabꞌan wi etzelal xuqujeꞌ nikꞌaj taq jastaq chik. Qas kinbꞌij kꞌu chiꞌwe chanim, jetaq ri nubꞌim loq chiꞌwe, ri winaq ri kakibꞌan we jastaq riꞌ man koꞌk ta pa ri ajawarem rech ri Dios.",
  "22": "Are kꞌu ri uwachinik ri Uxlabꞌixel are ri loqꞌanik, kiꞌkotemal, jaꞌmaril, ayeꞌnik, utz laj noꞌjibꞌal, kojobꞌal,",
  "23": "mochꞌochꞌem ibꞌ, xuqujeꞌ man kaqaya ta bꞌe che ri etzelal areꞌ kabꞌan rech pa qawiꞌ. Man kꞌo ta qꞌatoj tzij puꞌwiꞌ waꞌ we jastaq riꞌ.",
  "24": "Are kꞌu ri e rech chi ri Cristo, xriptaj kanoq ri kityoꞌjal rukꞌ ri kirayinik.",
  "25": "We are ri Uxlabꞌal yoꞌwinaq qakꞌaslemal, qaya bꞌe che rech kukꞌam qabꞌe.",
  "26": "Maqanaꞌ nimal, xuqujeꞌ maqayak koyawal nikꞌaj chik rech jeriꞌ man kaqabꞌan ta kꞌax chibꞌil taq qibꞌ."
}