{
  "1": "Are xikꞌow kajlajuj junabꞌ, xinpaqiꞌ chik junmul pa ri tinimit Jerusalén, wachiꞌl ri Bernabé, xuqujeꞌ ri Tito.",
  "2": "Xineꞌ pa Jerusalén rumal ri xinnimaj ri jun qꞌalajisanik ri xkꞌut chinuwach. Xqamulij kꞌu qibꞌ kukꞌ ri qas e kꞌamal taq bꞌe, xintzijoj kꞌut chike ri utz laj tzij ri tajin kintzijoj chike ri winaq ri man aꞌj Israel taj, rech kinto jas kakibꞌij, rech jeriꞌ man xaq ta tzaqel ri nubꞌanom.",
  "3": "Ri e kꞌamal taq bꞌe kꞌut, man xkitaqchiꞌj ta ne ri Tito ri bꞌenaq wukꞌ, chukojik ri retal ri chꞌekom tzij pa ri utyoꞌjal, pune ketaꞌm chi man aj Israel taj.",
  "4": "Pune e kꞌo jujun chilaꞌ ri xaq esal taq kiwach alaxik, xaq xwi keꞌkilaꞌ jas ri kujkwinik kaqabꞌano pa Cristo, rech jeriꞌ kujkitaqchiꞌj chubꞌanik ri kubꞌij ri taqanik rech ri Moisés.",
  "5": "Xa ta kꞌu ne jubꞌiqꞌ xeꞌqanimaj, rech jeriꞌ ri qas tzij rech ri utz laj tzij kajeqiꞌk piꞌwanimaꞌ.",
  "6": "Are kꞌu ri e kꞌamal taq bꞌe, pune man kꞌo ta kutayij chwe ri kuꞌxik, jeriꞌ rumal cher ri Dios man kuqꞌat ta tzij pa kiwiꞌ ri winaq rumal ri kebꞌantajik, man kꞌo ta chi jun kꞌakꞌ jastaq ri xkibꞌij loq chwe.",
  "7": "Xane qas xkilo chi qas xchilibꞌex wi chwe utzijoxik ri utz laj tzij chike ri winaq ri man aꞌj Israel taj jetaq ri xbꞌan che ri Pedro xchilibꞌex che kutzijoj ri utz laj tzij chike ri winaq aꞌj Israel.",
  "8": "Ri Dios ri xuya bꞌe che ri Pedro rech xux taqoꞌn kukꞌ ri winaq aꞌj Israel, xuya xuqujeꞌ bꞌe chwe xinux taqoꞌn kukꞌ ri winaq ri man aꞌj Israel taj.",
  "9": "Qas tzij ri Jacobo, ri Pedro xuqujeꞌ ri Juan, ri qas kabꞌan ke, xkilo chi qas xinkꞌamawaꞌj wi ri toqꞌobꞌ, xkichap ri qaqꞌabꞌ ri in xuqujeꞌ ri Bernabé chukꞌutik chi uj kachiꞌl chik, rech jeriꞌ kujeꞌ uj kukꞌ ri winaq ri man aꞌj Israel taj, are kꞌu ri areꞌ kebꞌe kukꞌ ri winaq aꞌj Israel.",
  "10": "Xwi xkichilibꞌej ubꞌixik chaqe chi kel qakꞌuꞌx chike ri e mebꞌaibꞌ, are kꞌut wa qilim loq ubꞌanik.",
  "11": "Are xulik ri Pedro pa ri tinimit Antioquía, xinbꞌij chupalaj ri kanoꞌjinik, jeriꞌ rumal cher man utz ta ri tajin kubꞌano.",
  "12": "Jeriꞌ rumal are majaꞌ kuꞌlik ri uꞌtaqoꞌn ri Jacobo, ri Pedro kawaꞌ kukꞌ ri winaq ri man aꞌj Israel taj; are xuꞌlik we winaq riꞌ, xuchapleꞌj uqꞌatik ribꞌ chike ri e winaq ri man aꞌj Israel taj jeriꞌ rumal xuxiꞌj ribꞌ chike ri winaq ri e kojtal ketal.",
  "13": "Are xkil ri nikꞌaj winaq aꞌj Israel ri xubꞌan ri Pedro, xkikoj kibꞌ rukꞌ pa ri ukawachil, ri Bernabé xuqujeꞌ xutereneꞌj ri kawach laj noꞌjibꞌal riꞌ.",
  "14": "Are xinwilo chi man sukꞌ ta ri tajin kenoꞌjinik jetaq ri kubꞌij ri usukꞌal ri utz laj tzij, xinbꞌij che ri Pedro chikiwach konojel: We at at aj Israel, man je ta katnoꞌjinik jetaq jun aj Israel, ¿jas kꞌu che kaꞌtaqchiꞌj ri man aꞌj Israel taj rech kakibꞌan ri kakibꞌij ri winaq aꞌj Israel?",
  "15": "Ri uj uj aꞌj Israel wi pa qakꞌojiꞌkal, man uj aꞌjmakibꞌ taj jetaq ri winaq ri man aꞌj Israel taj.",
  "16": "Qetaꞌm kꞌut chi man kꞌo ta jun kabꞌantaj sukꞌ che rumal ri chak ri kuta ri taqanik xane xaq xwi kabꞌantaj sukꞌ che jun rumal ri kojobꞌal pa Jesucristo, jeriꞌ rumal man kꞌo ta jun kabꞌantaj sukꞌ che rumal ri taqanik.",
  "17": "We kꞌu kaqaj kabꞌantaj sukꞌ chaqe rumal ri Cristo, riꞌ kel kubꞌij chi qas uj aꞌjmakibꞌ wi. ¿La kel kꞌu kubꞌij wa chi ri Cristo patanil rech ri makaj? Man je ta riꞌ.",
  "18": "We kꞌo jun kuwok chi jun jastaq ri xtukitajik, riꞌ kux chi ajmak junmul.",
  "19": "Ri in kꞌut in kaminaq chik pa ri taqanik rech ri Moisés, rech jeriꞌ in kꞌaslik chuyaꞌik uqꞌij ri Dios.",
  "20": "Xinriptaj rukꞌ ri Cristo, rumal riꞌ man in kꞌas ta chik xaq pa we wi, are ri Cristo kꞌas chwe. Ri tajin kinriq chanim pa ri nutyoꞌjal, kiriqo pa ri nukojobꞌal che ri Ukꞌojol ri Dios, Areꞌ xinloqꞌanik xuqujeꞌ xujach ribꞌ rumal we.",
  "21": "Man kinwetzelaj ta ri utoqꞌobꞌ ri Dios. Jeriꞌ rumal we ta rumal ri taqanik xpe ri sukꞌal, man kꞌo ta bꞌa kutayij riꞌ ri ukamikal ri Cristo."
}