{"1": "<pb/>La segunda suerte cayó a Simeón, a la tribu de los hijos de Simeón, por clanes: su heredad estaba en medio de la heredad de los hijos de Judá.", "2": "Les correspondió como heredad: Berseba, Semá, Moladá;", "3": "Jasar Sual, Balá, Esen;", "4": "Eltolad, Betul, Jormá;", "5": "Sicelag, Bet Marcabot; Jasar Susá;", "6": "Bet Lebaot y Sarujén: trece ciudades y sus aldeas.", "7": "Ayin, Rimón, Éter y Asán; cuatro ciudades y sus aldeas.", "8": "Además todas las aldeas de los alrededores de estas ciudades hasta Baalat Beer, Ramá del Negueb. Ésa fue la heredad de la tribu de los hijos de Simeón, por clanes.", "9": "La heredad de los hijos de Simeón se tomó de la porción de los hijos de Judá, porque la parte de los hijos de Judá era demasiado grande para ellos. Los hijos de Simeón recibieron, pues, su heredad en medio de la heredad de los hijos de Judá.", "10": "La tercera suerte tocó a los hijos de Zabulón, por clanes: el límite de su heredad se extendía hasta Sadud;", "11": "su límite subía al occidente hacia Maraalá y tocaba en Dabéset y luego en el torrente que hay frente a Yocneán.", "12": "De Sadud volvía el límite hacia el este, hacia la salida del sol, hasta el límite de Quislot Tabor, seguía hacia Dobrat y subía a Yafía.", "13": "De allí pasaba hacia el este, al oriente, por Gat Jéfer y por Ita Casín, iba hacia Rimón y volvía hacia Neá.", "14": "El límite volvía por el norte hacia Janatón e iba a salir al valle de Yiftajel.", "15": "Además, Catat, Nahalal, Simrón, Yiralá y Belén: doce ciudades con sus aldeas.", "16": "Ésa fue la heredad de los hijos de Zabulón, por clanes: esas ciudades y sus aldeas.", "17": "La cuarta suerte tocó a Isacar, a los hijos de Isacar, por clanes.", "18": "Su territorio se extendía hasta Yizreel y comprendía Quesulot y Sunén;", "19": "Jafaráin, Sión, Anajarat,", "20": "Daberat, Quisión, Ebes;", "21": "Rémet y En Ganín, En Jadá y Bet Pasés.", "22": "Su límite tocaba en el Tabor, en Sajasín y en Bet Semes, y el límite terminaba en el Jordán; dieciséis ciudades con su aldeas.", "23": "Ésa fue la heredad de la tribu de los hijos de Isacar, por clanes: las ciudades y sus aldeas.", "24": "La quinta suerte tocó a la tribu de los hijos de Aser, por clanes.", "25": "Su territorio comprendía: Jelcat, Jalí, Beten, Acsaf,", "26": "Alamélec, Amad, Misal; tocaba en el Carmelo por el oeste y en el curso del Libnat;", "27": "volvía luego hacia la salida del sol hasta Bet Dagón y tocaba por el norte en Zabulón y en el valle de Yiftajel, y Bet Émec y Neiel, yendo a parar hacia Cabul por la izquierda, con", "28": "Abdón, Rejob, Jamón y Caná hasta Sidón la Grande.", "29": "El límite volvía a Ramá y hasta la plaza fuerte de Tiro y hasta Josá, e iba a terminar en el mar. Majaleb, Aczib,", "30": "Aco, Afec, Rejob: veintidós ciudades con sus aldeas.", "31": "Ésa fue la heredad de la tribu de los hijos de Aser, por clanes: esas ciudades y sus aldeas.", "32": "A los hijos de Neftalí les tocó la sexta suerte; a los hijos de Neftalí, por clanes:", "33": "su límite iba de Jélef y de la Encina de Saananín y Adamí Hanéqueb y Yabnel hasta Lacún e iba a salir al Jordán.", "34": "Volvía el límite hacia el oeste por Aznot Tabor y de allí salía a Jucoc, lindaba con Zabulón al sur, con Aser al oeste y con el Jordán al oriente.", "35": "Y las ciudades fuertes eran: Sidín, Ser, Jamat, Racat, Quinéret,", "36": "Adamá, Ramá, Jasor;", "37": "Cades, Edreí, En Jasor,", "38": "Yirón, Migdal El, Joren, Bet Anat, Bet Semes: diecinueve ciudades con sus aldeas.", "39": "Ésa fue la heredad de los hijos de Neftalí, por clanes: las ciudades y sus aldeas.", "40": "A la tribu de los hijos de Dan, por clanes, tocó la séptima suerte.", "41": "El territorio de su heredad comprendía: Sorá, Estaol, Ir Semes.", "42": "Saalbín, Ayalón, Silatá;", "43": "Elón, Timná, Ecrón,", "44": "Eltequé, Guibetón, Baalat;", "45": "Azor, Bené Berac, Gat Rimón;", "46": "y hacia el mar, Yeracón con el territorio de enfrente de Jope.", "47": "Pero el territorio de los hijos de Dan quedaba fuera de su poder. Por eso, los hijos de Dan subieron a atacar a Lésem; la tomaron y la pasaron a cuchillo. Tomada la ciudad, se establecieron en ella y a Lésem la llamaron Dan, por el nombre de Dan su padre.", "48": "Ésa fue la heredad de la tribu de los hijos de Dan, por clanes: esas ciudades y sus aldeas.", "49": "Acabaron, pues, de sortear el país con sus fronteras. Y los israelitas dieron a Josué, hijo de Nun, una heredad en medio de ellos;", "50": "según orden de Yahvé, le dieron la ciudad que había pedido, Timnat Sérac, en la montaña de Efraín. R econstruyó la ciudad y se estableció en ella.", "51": "Ésas son las heredades que el sacerdote Eleazar, Josué, hijo de Nun, y los jefes de familia sortearon entre las tribus de Israel en Siló, en presencia de Yahvé, a la entrada de la Tienda del Encuentro; y así se terminó el reparto de la tierra."}