{"1": "<pb/>Después de la muerte de Moisés, siervo de Yahvé, habló Yahvé a Josué, hijo de Nun, y ayudante de Moisés, y le dijo:", "2": "\"Moisés, mi siervo, ha muerto; arriba, pues; pasa ese Jordán, tú con todo este pueblo, hacia la tierra que yo les doy (a los israelitas).", "3": "Os doy todo lugar que sea hollado por la planta de vuestros pies, según declaré a Moisés.", "4": "Desde el desierto y el Líbano hasta el Río Grande, el Éufrates (toda la tierra de los hititas) y hasta el mar Grande de poniente, será vuestro territorio.", "5": "Nadie podrá resistirte en todos los días de tu vida: lo mismo que estuve con Moisés estaré contigo; no te dejaré ni te abandonaré.", "6": "\"Sé fuerte y valiente, porque tú vas a dar a este pueblo la posesión del país que juré dar a sus padres.", "7": "Basta que seas muy fuerte y valiente, teniendo cuidado de cumplir toda la Ley que te dio mi siervo Moisés. No te apartes de ella ni a la derecha ni a la izquierda, para que tengas éxito adondequiera que vayas.", "8": "No se aparte el libro de esta Ley de tus labios: medítalo día y noche; así procurarás obrar en todo conforme a lo que en él está escrito, y tendrás suerte y éxito en tus empresas.", "9": "¿No te he mandado que seas fuerte y valiente? No tengas miedo ni te acobardes, porque Yahvé tu Dios estará contigo adondequiera que vayas.\"", "10": "Josué, pues, dio a los escribas del pueblo la orden siguiente:", "11": "\"Pasad por medio del campamento y dad esta orden al pueblo: Haced provisiones, porque dentro de tres días pasaréis ese Jordán, para entrar a poseer la tierra que Yahvé vuestro Dios os da en posesión.\"", "12": "A los rubenitas, a los gaditas y a la media tribu de Manasés les habló así:", "13": "\"Recordad la orden que os dio Moisés, siervo de Yahvé: Yahvé vuestro Dios os ha concedido descanso, dándoos esta tierra.", "14": "Vuestras mujeres, vuestros pequeños y vuestros rebaños se quedarán en la tierra que os ha dado Moisés aquí en Transjordania. Pero vosotros, todos los guerreros esforzados, pasaréis en orden de batalla al frente de vuestros hermanos y les ayudaréis", "15": "hasta que Yahvé conceda descanso a vuestros hermanos igual que a vosotros, y también ellos tomen posesión de la tierra que Yahvé vuestro Dios les da. Entonces volveréis al país que os pertenece, el que os dio Moisés, siervo de Yahvé, al lado oriental del Jordán.\"", "16": "Ellos respondieron a Josué: \"Todo lo que nos has mandado, lo haremos; adondequiera que nos envíes, iremos.", "17": "Lo mismo que obedecimos en todo a Moisés, te obedeceremos a ti. Basta con que Yahvé tu Dios esté contigo como estuvo con Moisés.", "18": "A todo el que sea rebelde a tu voz y no obedezca tus órdenes, en cualquier cosa que le mandes, se le hará morir. Tú, sé fuerte y valiente.\""}