{
  "1": "Huan David mosencahuili miyac caltini ipan nopa barrio tlen itoca Ialtepe David. Nojquiya quicualtlali se yoyon cali para ipan quitlalis icaxa Toteco Dios.",
  "2": "Huan temacac ni tlanahuatili: “Quema tijhuicase icaxa Toteco Dios, san levitame hueli quihuicase. TOTECO quintlapejpenijtoc inijuanti para quihuicase icaxa huan para nochipa motequihuise nopona iixpa.”",
  "3": "Teipa David quinsentili nochi israelitame ipan altepetl Jerusalén para quihualicase icaxa TOTECO tlen campa eltoya hasta nopa yancuic yoyon cali tlen yajaya quicualtlalijtoya.",
  "4": "Huan David quinsentili miyac totajtzitzi huan levitame.",
  "5": "Tlen ifamilia Coat hualajque 120, huan Uriel eliyaya inintlayacanca.",
  "6": "Tlen ifamilia Merari hualajque 200, huan Asaías eliyaya inintlayacanca.",
  "7": "Tlen ifamilia Gersón hualajque 130, huan Joel eliyaya inintlayacanca.",
  "8": "Tlen ifamilia Elizafán hualajque 200, huan Semaías eliyaya inintlayacanca.",
  "9": "Tlen ifamilia Hebrón hualajque 80, huan Eliel eliyaya inintlayacanca.",
  "10": "Tlen ifamilia Uziel hualajque 112, huan Aminadab eliyaya inintlayacanca.",
  "11": "Huan David quinotzqui Sadoc huan Abiatar tlen eliyayaj tlayacanani tlen totajtzitzi. Huan quinnotzqui nopa levita tlayacanani: Uriel, Asaías, Joel, Semaías, Eliel huan Aminadab.",
  "12": "Huan quinilhui: “Imojuanti ininintlayacancahua nochi familias tlen levitame huan monequi ximotlapajpacchihuaca huan ma motlapajpacchihuaca nochi imoicnihua. Queja nopa huelis inquihualicase icaxa TOTECO Dios tlen toTeco tiisraelitame huan inquitlalise ipan nopa yoyon cali tlen nijsencahuilijtoc.",
  "13": "Achtohuiya ax inquihuicayayaj nopa caxa queja quinamiqui huan TOTECO cualanqui tohuaya. Ax tijtemojque ipan itlanahuatilhua quejatza yajaya quiijtohua para ma tijhuicaca.”",
  "14": "Huajca nochi nopa totajtzitzi huan nopa levitame motlapajpacchijque para huelise quicuitij icaxa TOTECO Dios tlen toTeco tiisraelitame.",
  "15": "Huajca nopa levitame quihuicaque nopa caxa ipan iniajcol ica nopa ome huehueyac cuahuitl tlen quitlalilijtoyaj ipan nopa caxa para ica quihuicase pampa queja nopa TOTECO quinahuatijtoya Moisés ma quichihuaca.",
  "16": "Nojquiya David quinilhui nopa levita tlayacanani para ma quintequimacaca levitame tlen huicani huan tlen quimatij tlatzotzonase para huicase ica miyac paquilistli ininhuaya tlen tlatzotzonase ica salterios, arpas huan címbalos.",
  "17": "Huan nopa levitame quintequimacaque: Hemán, icone Joel, Asaf, icone Berequías, huan Etán, icone Cusaías. Nochi inijuanti hualahuij ipan nopa familia Merari.",
  "18": "Huan sequinoc tlacame tlen tlapalehuijque inintoca eliyayaj: Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía, Maasías, Matatías, Elifelehu huan Micnías. Nojquiya tlapalehuijque Obed Edom huan Jeiel tlen quipixque inintequi queja tlamocuitlahuiani ipan puerta.",
  "19": "Huan Hemán, Asaf huan Etán tlen eltoyaj huicani, quintequitlalijque para quitzotzonase nopa tepos tlatzotzonali tlen itoca címbalo tlen tlachijchihuali ica bronce.",
  "20": "Huan Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maasías huan Benaía quintequimacaque para tlatzotzonase ipan salterios.",
  "21": "Huan Matatías, Elifelehu, Micnías, Obed Edom, Jeiel huan Azazías quintequimacaque para tlatzotzonase ipan arpas.",
  "22": "Huan Quenanías tlen eliyaya se tlayacanquetl tlen levitame huan eliyaya neltlalnamiqui para tlatzotzonas huan huicas, quitequitlali para quinyacanas nochi tlen huicayayaj.",
  "23": "Huan Berequías huan Elcana quintequimacaque para quimocuitlahuise nopa caxa.",
  "24": "Huan nopa totajtzitzi Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía huan Eliezer quintequitlalijque para quitlayacancuilise icaxa Toteco Dios huan tlapitztiyase. Huan nojquiya Obed Edom huan Jehías quintequitlalijque para quimocuitlahuise nopa caxa.",
  "25": "Huajca David huan nopa huehue tlacame tlen tlali Israel huan nopa tlayacanani tlen soldados, yajque ipan ichaj Obed Edom para quihualicase icaxa TOTECO ipan altepetl Jerusalén ica miyac paquilistli.",
  "26": "Huan pampa Toteco Dios quinpalehuiyaya nopa levitame tlen quihuicatiyahuiyayaj nopa caxa, quintencahuilijque chicome torojme huan chicome oquich chivojme para tlacajcahualistli.",
  "27": "Huan David moquentijtoya iyoyo tlen huehueyac tlen tlachijchihuali ica lino tlen más cuali. Huan nojquiya san se moquentiyayaj nopa levitame tlen quihualicayayaj nopa caxa, huan nopa tlacame tlen huicayayaj huan Quenanías tlen tlayacanayaya ipan huicatl. Nojquiya David quihuicayaya se pantzajcayotl tlen itoca efod tlen tlachijchihuali ica lino.",
  "28": "Huan queja nopa, nopa israelita tlayacanani quihualicaque nopa caxa ica paquilistli para quicahuaquij ipan altepetl Jerusalén. Quipitztiyajque cuacuajtli huan tepos tlapitzali. Nojquiya tlatzotzontiyajque ica címbalos, arpas huan cítaras.",
  "29": "Pero quema ajsicoj ica nopa caxa ipan altepetl Jerusalén, isihua David tlen elqui iichpoca Tlanahuatijquetl Saúl huan itoca Mical, tlachixqui ipan ventana, huan quiitac para Tlanahuatijquetl David huitontihualayaya huan moilhui nesiyaya queja se tlacatl tlen tzontlapolohua, huajca pejqui quicualancaita."
}