{
  "1": "Miyac tonali teipa mijqui Tlanahuatijquetl Nahas tlen tlali Amón, huan icone tlen itoca Hanún quipatlac queja yancuic tlanahuatijquetl.",
  "2": "Huan David quiijto: “Nimohuampochihuas ihuaya Hanún pampa itata nochipa nechchihuiliyaya nochi tlen cuali.” Huan David quintitlanqui itlayolmelajcahua para ma quiyolchicahuaca Tlanahuatijquetl Hanún pampa mijqui itata. Pero quema nopa tlayolmelahuani tlen David quintitlantoya ajsitoj ipan tlali Amón, nopa tlacame tlen quiconsejomacayayaj nopa yancuic tlanahuatijquetl,",
  "3": "quiilhuijque: “¿Tijneltoca para David nelía quintitlantoc ni tlayolmelahuani para mitzyolchicahuase pampa mijqui motata huan para quitlepanitase? ¡Ax neli! Inijuanti ajsitoque nica para tlapijpiyase huan quitlachilise quejatza huelis hualase teipa huan moaxcatise totlal.”",
  "4": "Huajca Hanún quinixpanoc nopa tlayolmelahuani tlen Tlanahuatijquetl David quintitlantoya. Tlanahuati ma quintejtequilica inintentzo huan ma quintlajcotejtequilica ininyoyo tlen huehueyac hasta campa inintzinpa. Teipa quinchihualti ma mocuepaca campa David ica hueyi pinahualistli.",
  "5": "Huan quema David quimatqui tlen panotoya ica itlayolmelajcahua tlen quintitlantoya, tlanahuati ma yaca quinselitij huan ma quinilhuitij ma mocahuaca ipan altepetl Jericó huan ax ma mocuepaca ipan ininchajchaj hasta quema sampa moscaltis inintentzo.",
  "6": "Huan quema nopa tlacame ipan tlali Amón huan Tlanahuatijquetl Hanún quimachilijque para nelía fiero tlen quichihuilijtoyaj David, quititlanque 33 toneladas tlen plata ipan tlaltini Mesopotamia, Siria, Maaca huan Soba para quintlaxtlahuis para ma quintitlanica ininsoldados, huan inintlatehuijca carros huan cahuayos para quinpalehuiquij para quitehuise David.",
  "7": "Huan ipampa nopa tlaxtlahuili, hualajque 32 mil tlatehuijca tlacame huan Tlanahuatijquetl Maaca ica isoldados para quipalehuise. Huan nochi nopa soldados mochijque nechca Medeba huan teipa ajsitoj nopona Tlanahuatijquetl Hanún ica nopa tlali Amón soldados tlen quinsentilijtoya ipan altepetini ipan itlal.",
  "8": "Huan quema David quimatqui para nochi inijuanti mosentilijtoyaj, nimantzi quititlanqui Joab huan nochi isoldados tlen más quipiyaj fuerza tlen tlali Israel para quintehuitij.",
  "9": "Huan nochi nopa soldados tlen tlali Amón quisque para monamiquise ininhuaya israelitame nopona campa ipuerta altepetl Medeba. Huan nopa sequinoc tlanahuatiani huan ininsoldados tlen quintlanejtoyaj huan quintlaxtlahuijtoyaj motlalijque campa mili.",
  "10": "Huan quema Joab quimatqui para icualancaitacahua mochijtoyaj ica iixpa huan ica iica, quintlajcoxelo isoldados. Queja nopa, tlajco isoldados quintitlanqui ma motehuitij ininhuaya nopa sirios.",
  "11": "Huan nopa seyoc tlajco tlen quinyacanayaya Abisai, iicni Joab, yajque para motehuitij ininhuaya nopa amonita tlacame.",
  "12": "Huan Joab quiilhui iicni: ―Intla nopa sirios quinequise nechtlanise, huajca xihualas xinechpalehuiqui, huan intla nopa amonitame quinequise mitztlanise, huajca na nimitzpalehuis.",
  "13": "Ximoyoltetili huan ximotemaca huan xitlatehui chicahuac para tiquinmanahuise totlacajhua, totlal huan toaltepehua tlen iaxcahua Toteco Dios. Huan TOTECO ma quichihua tohuaya tlen yajaya quiita para cuali.",
  "14": "Huajca Joab huan isoldados monechcahuijque para quintehuise nopa sirios, huan nopa sirios cholojque iixpa Joab.",
  "15": "Huan quema nopa amonitame quiitaque para nopa sirios ya cholojtoyaj, inijuanti nojquiya motlalojtejque para quitlalcahuise Abisai huan isoldados huan yajque motlatitoj ipan se altepetl. Huajca teipa Joab huan isoldados mocuepque ipan altepetl Jerusalén.",
  "16": "Nopa sirios momacaque cuenta para nopa israelitame quintlantoyaj huan yeca quintitlanque tlayolmelahuani campa nopa sequinoc sirios tlen itztoyaj ipan nopa seyoc nali atemitl Éufrates. Huan quinchihualtijque ma hualaca ma quinpalehuiquij. Huan nopa sequinoc sirios ajsicoj ica Sofac, tlen quinyacantoya isoldados Tlanahuatijquetl Hadad Ezer, quinyacanayaya.",
  "17": "Huan David quicajqui para ajsitoyaj huan yeca quintlalanqui nochi israelita soldados. Apanoque nopa atemitl Jordán, huan motlali iniixpa icualancaitacahua huan pejqui quintehuía.",
  "18": "Huan nopa sirios sampa cholojque iniixpa nopa israelitame. Huan David quinmicti 7 mil sirio tlacame tlen tlejcotoyaj ipan tlatehuijca carros. Huan quinmicti 40 mil soldados tlen tlatehuiyayaj san tlalchipa. Nojquiya quimicti Sofac tlen eliyaya tlayacanquetl tlen nopa sirio soldados.",
  "19": "Huan isoldados Tlanahuatijquetl Hadad Ezer motemacaque ica Tlanahuatijquetl David huan mochijque itlatequipanojcahua. Huan quej nopa, nopa sirios ayoc quinpalehuijque nopa amonita tlacame para tlatehuise."
}