{
  "1": "Rubén eliyaya iachtohui cone Israel, pero quipolo nopa tlanahuatili tlen quipixqui huan quipolo nopa tlamantli tlen quiselijtosquía queja achtohui ejquetl pampa motejqui ihuaya isihua tlatequipanojca itata. Yeca nochi tlamantli tlen yajaya quiselijtosquía, quiselijque iconehua José tlen eliyaya seyoc icone Israel. Huajca Rubén ayoc quiitayayaj para achtohui ejquetl.",
  "2": "Judá tlen quitoquili Rubén quema tlacatqui, quipixqui más chicahualistli que iicnihua huan ipan iixhuihua ya hualajqui se Tlanahuatijquetl, pero ax quiseli nopa tlanahuatili tlen achtohui ejquetl. Elqui José tlen mocajqui ica nopa tlanahuatili queja achtohui ejquetl.",
  "3": "Rubén quinpixqui iconehua tlen inintoca eliyayaj: Hanoc, Falú, Hezrón huan Carmi.",
  "4": "Huan Joel, se iixhui Rubén, quipixqui icone tlen itoca Semaías. Huan Semaías quipixqui icone tlen itoca Gog. Huan Gog quipixqui se icone tlen itoca Simei.",
  "5": "Simei quipixqui icone tlen itoca Micaía. Huan Micaía quipixqui icone tlen itoca Reaía. Huan Reaía quipixqui se icone tlen itoca Baal.",
  "6": "Baal quipixqui icone tlen itoca Beera. Beera elqui tlayacanquetl ipan iixhuihua Rubén quema huetzqui imaco nopa tlanahuatijquetl tlen tlali Asiria tlen itoca Tiglat Pileser huan quihuicaque ilpitoc para tlatequipanoti.",
  "7": "Huan iicnihua Beera mochijque huejhueyi familias. Huan nica eltoc inintoca nopa tlayacanani ipan sesen familia: Jeiel, Zacarías,",
  "8": "Bela elqui icone Azaz, tlen elqui icone Sema, tlen elqui icone Joel. Iixhuihua Rubén tlen nica ijcuilijtoc inintoca, itztoyaj ipan nopa tlali tlen yajqui tlen Aroer hasta tepetl Nebo huan hasta Baal Meón.",
  "9": "Huan momiyaquilijque miyac ihuacaxhua Joel ipan tlali Galaad, huan yeca yajqui más ica campa quisa tonati para quintlamacas. Teipa yajqui hasta nechca nopa huactoc tlali huan hasta campa nopa atemitl Éufrates.",
  "10": "Huan ipan nopa tonali quema Tlanahuatijquetl Saúl tlanahuatiyaya, iteipa ixhuihua Rubén yajque huan quintehuijque iteipa ixhuihua Hagar huan quintlanque. Teipa mocajque para itztose ipan ininyoyoncalhua nopona campa quisa tonati ipan tlali Galaad.",
  "11": "Huan iixhuihua Gad itztoyaj ipan tlali Basán hasta altepetl Salca tlen mocahua iniixmelac iixhuihua Rubén.",
  "12": "Huan Joel elqui nopa achtohui tlayacanquetl ipan tlali Basán, huan nopa ompa tlayacanquetl elqui Safán, teipa Jaanai huan teipa Safat.",
  "13": "Huan nopa tlacame quinpixque ininteixmatcahua tlen inintoca eliyayaj: Micael, Mesulam, Seba, Jorai, Jacán, Zía huan Heber. Para nochi eliyayaj chicome.",
  "14": "Nochi ni chicome tlacame elque iteipa ixhuihua Abihail tlen elqui icone Huri, tlen elqui icone Joroa, tlen elqui icone Galaad, tlen elqui icone Micael, tlen elqui icone Jesisai, tlen elqui icone Jahdo, tlen elqui icone Buz.",
  "15": "Huan Ahí, icone Abdiel huan iixhui Guni, elqui nopa tlayacanquetl ipan ininfamilias.",
  "16": "Huan nochi ni tlen eliyayaj iteipa ixhuihua Gad itztoyaj ipan Galaad ipan tlali Basán huan ininpilaltepehua. Nojquiya itztoyaj campa hueli ipan potreros ipan tlali Sarón.",
  "17": "Nochi inijuanti quiijcuilojque inintoca ipan nopa amatl ipan nopa tonali quema Jotam tlanahuatiyaya ipan tlali Judá ica tlani huan quema Jeroboam tlanahuatiyaya ipan tlali Israel ica norte.",
  "18": "Itelpocahua Rubén huan Gad huan nopa tlajco familia tlen Manasés eliyayaj tlacame tlen tlahuel motemacayayaj. Quinpixque 44 mil 760 soldados tlen quihualicayayaj yolixtzajcayotl, machetes, huan cuahuitoli tlen huejhueyi. Inijuanti tlahuel quiixmatiyayaj quejatza tlatehuise.",
  "19": "Ni tlacame quintehuijque iteipa ixhuihua Hagar ininhuaya nopa jeturitame, afisitame huan nopa nodabitame.",
  "20": "Huan iixhuihua Rubén, Gad huan Manasés quitzajtzilijque Toteco Dios para ma quinmaca chicahualistli ipan nopa tlatehuijcayotl, huan yajaya, quena, quinmacac pampa motemachiyayaj ipan ya. Huan yeca quintzontlamiltijque nochi iteipa ixhuihua Hagar nepa ihuaya nochi tlen quinpalehuiyayaj.",
  "21": "Huan quema ya quintlantoyaj quihuicaque tlen eliyaya iniaxca huan elqui: 50 mil camellos, 200 mil borregojme, 2 mil burrojme huan 100 mil tlacame.",
  "22": "Huan mijque miyac iteipa ixhuihua Hagar pampa Toteco Dios quintehuiyaya. Huan queja nopa iixhuihua Rubén mocajque ipan inintlal iteipa ixhuihua Hagar huan nopona itztoyaj hasta ipan nopa tonali quema quinquixtijque huan quinhuicaque ipan sejcoyoc.",
  "23": "Nopa tlajco familia tlen Manasés tlahuel momiyaquili. Huan itztoyaj tlen altepetl Basán huan hasta Baal Hermón, huan Senir huan hasta nopa tepetl Hermón.",
  "24": "Huan nopa tlayacanani ipan ininfamilias tlen iniixhuihua Manasés eliyayaj: Efer, Isi, Eliel, Azriel, Jeremías, Hodavías huan Jahdiel. Sesen tlen ni tlacame nelía motemacayayaj huan quipiyayayaj miyac chicahualistli para tlatehuise huan nochi quinixmatiyayaj. Huan eliyayaj tlayacanani ipan ininfamilias.",
  "25": "Pero inijuanti mosisinijque ica Toteco Dios tlen elqui ininTeco ininhuejcapantatahua huan quiixpanoque nopa tlajtoli tlen quisencajqui ininhuaya. Quinhueyichijque teteyome huan tlaixcopincayome tlen quinhueyichihuayayaj nopa tlacame tlen Toteco Dios quinquixtijtoya iniixpa ininhuejcapantatahua.",
  "26": "Yeca Toteco Dios quicahuili Tlanahuatijquetl Pul tlen tlali Asiria tlen nojquiya quitocajtiyayaj Tiglat Pileser, para ma moaxcati nopa tlali huan ma quinquixti iconehua Rubén, Gad huan nopa tlajco familia tlen Manasés. Huan Pul quinhuicac ipan tlaltini tlen inintoca eliyayaj Halah, Habor huan Hara huan hasta nopa atemitl Gozán huan nopona itztoque hasta ama."
}