{
  "1": "Huajca David quintlajtlani consejo nochi nopa tlayacanani tlen isoldados huan teipa quema nochi tlali Israel ehuani mosentilijtoyaj, quinilhui:",
  "2": "“Intla inquiitaj cuali huan intla ipaquilis Toteco, ma tiquintitlanica tlayolmelahuani campa itztoque nochi tlacame campa hueli ipan tlali Israel. Nojquiya ma tiquinyolmelahuatij nopa totajtzitzi huan levitame tlen itztoque ipan inialtepehua huan ininpotreros para ma hualaca mosentiliquij tohuaya.",
  "3": "Huan queja nopa, san sejco tiyase tijcuitij icaxa Toteco Dios pampa ax tijchihuilijque cuenta ipan nopa tonali quema Saúl tlanahuatiyaya.”",
  "4": "Huan nochi nopa miyac tlacame moilhuijque para cuali huan quiijtojque para ijquiyampa ma mochihua.",
  "5": "Huajca David quinsentili nochi nopa tlacame tlen itztoyaj tlen se lado itlal nechca altepetl Sihor tlen monepantía ihuaya tlali Egipto huan hasta sejcoyoc campa eltoya ipuertajyo altepetl Hamat. Quinilhui ma hualaca huan quicuitij icaxa Toteco Dios tlen eltoya ipan altepetl Quiriat Jearim.",
  "6": "Teipa David huan nochi nopa israelitame, yajque altepetl Quiriat Jearim tlen nojquiya itoca Baala, tlen mopantía ipan tlali Judá. Huan quicuitoj icaxa Toteco Dios tlen itztoc más huejcapa campa itztoque seyoc tlamantli elhuicac ehuani tlen inintoca querubines.",
  "7": "Huan quicuitejque nopa caxa ipan ichaj Abinadab huan quitlalijque ipan se carro tlen yancuic. Huan Uza huan Ahío quitilanayayaj nopa carro ica ome huacaxme.",
  "8": "Huan David huan nochi nopa israelitame huitontiyohuiyayaj ica miyac paquilistli iixpa Toteco Dios ica nochi ininchicahualis. Huan nojquiya huicatiyohuiyayaj huan tlatzotzontiyohuiyayaj ica arpas, cítaras, panderos, címbalos huan ica tlapitzali.",
  "9": "Pero quema ajsitoj ipan nopa lugar campa quiyolquixtíaj trigo ipan tlali Quidón, nopa huacaxme motepotlamijque. Huan Uza quixitlajqui ima para quitzacuilis nopa caxa para ma ax motepexihui.",
  "10": "Huajca TOTECO tlahuel cualanqui ica Uza pampa quitlali ima ipan nopa caxa. Huan quitzontlamilti huan nopona mijqui iixpa Toteco Dios.",
  "11": "Huan David mocueso miyac pampa TOTECO quimicti Uza. Huan nopa lugar campa mijqui, David quitocajti Pérez Uza, tlen quinequi quiijtos Campa Mijqui Uza. Huan queja nopa itoca hasta ama.",
  "12": "Huan ipan nopa tonal, David pejqui tlahuel quiimacasqui Toteco Dios huan moilhui: “Intla queja nopa mahuilili se quinechcahuis icaxa Toteco Dios, ¿quejatza huelis nijhuicas hasta Jerusalén?”",
  "13": "Huajca ax quihuicaque nopa caxa hasta Ialtepe David. David tlanahuati ma quihuicaca ipan ichaj se tlacatl tlen itoca Obed Edom tlen hualajqui altepetl Gat.",
  "14": "Huan icaxa Toteco Dios mocajqui ipan ichaj Obed Edom para eyi metztli, huan TOTECO tlahuel quitiochijqui nopa tlacatl huan ifamilia."
}