{
  "1": "Nopa filisteos quintehuijque nopa israelitame huan cholojtejque nopa israelitame. Huan nopa filisteos quinmictijque miyac israelitame ipan nopa tepetl Gilboa.",
  "2": "Huan nopa filisteos quintoquilijque Saúl huan iconehua, huan quinmictijque iconehua tlen inintoca eliyayaj: Jonatán, Abinadab huan Malquisúa.",
  "3": "Teipa nochi nopa filisteos quimajcahuayayaj cuatlamintli campa Saúl huan quiajsique huan tlahuel quicocojque.",
  "4": "Teipa Saúl quitzajtzili itemach huan quiilhui: “Xijquixti momachete huan xinechmicti nimantzi pampa hueli hualase filisteos huan nechchihuilise miyac tlamantli para nechpinahualtise.” Pero itemach majmahuiyaya huan ax quinequiyaya quimictis. Huajca Saúl quicuic imachete huan mosentlapalhuili ipan itlacayo huan mijqui.",
  "5": "Huan quema itemach quiitac para Saúl ya momicti, yajaya nojquiya momicti ica imachete.",
  "6": "Huan ijquiyampa ipan san setzi tonali mijqui Saúl huan eyi iconehua. Huan nopona tlanqui nochi tlen eliyaya tlen ixinajcho tlen mochijtosquíaj tlanahuatijquetl teipa tlen ya.",
  "7": "Quema quimatque nopa israelitame tlen itztoyaj ipan nopa tlamayamitl para cholojtoyaj ininsoldados huan para Saúl huan eyi iconehua ya mijque, quicajtejque inialtepehua huan nojquiya cholojque. Huajca nopa filisteos moaxcatijque nopa altepetini huan mocajque nopona.",
  "8": "Huan mostlaijqui nopa filisteos mocuepque para quicuise nochi tlamantli tepostli tlen quicajque nopa israelita soldados tlen mijque ipan tlatehuijcayotl. Huan quema quipejpentiyahuiyayaj nopa tlamantli, quinpantijque inintlacayohua Saúl huan iconehua ipan tepetl Gilboa.",
  "9": "Huajca quicuique iyolixtzajca Saúl tlen itlacayo huan quitzontequilijque itzonteco. Huan nimantzi quintitlanque tlayolmelahuani ipan nochi inintlal para ma quinyolmelahuaca tlacame huan ininteteyohua para ya mijqui Tlanahuatijquetl Saúl.",
  "10": "Teipa quintlalijque iteposhua Saúl ipan itlapepecholhua nopa tiopamitl tlen ininteteyohua. Huan itzonteco quicuapilojque ipan nopa tiopamitl tlen nopa inintotiotzi tlen itoca Dagón.",
  "11": "Huan nopa israelitame ipan altepetl Jabes ipan tlali Galaad quimatque nochi tlen nopa filisteos quichihuilijtoyaj Saúl.",
  "12": "Huajca nochi nopa tlacame tlen tlahuel motemacayayaj motlalanque huan quicuitoj tlen mocajqui tlen itlacayo Saúl huan inintlacayo iconehua. Huan quinhualicaque huan nopona quintlalpachojque iniomiyohua itzintla se ahua cuahuitl ipan Jabes. Huan mosajque para chicome tonali para quinnextilise tlatlepanitacayotl.",
  "13": "Huajca queja nopa mijqui Saúl pampa ax quitlepanitac TOTECO huan mosisinijtoya ica ya.",
  "14": "Nojquiya mijqui pampa ax quitlajtlani TOTECO ma quiconsejomaca, pero yajqui campa nopa sihuatl tlen quincamahuía mijcatzitzi. Yeca TOTECO quintzontlamilti huan nopa tlanahuatilistli tlen quipiyayaya, quimactili David tlen elqui icone Isaí."
}