{
  "1": "Queja ni quinxelojque nopa tlamocuitlahuiani ipan puertas ica grupos: Meselemías elqui itlayacanca nopa achtohui grupo. Meselemías elqui icone Coré, tlen elqui icone Ebiasaf, tlen elqui se iteipa ixhui nopa seyoc Coré tlen huejcajquiya.",
  "2": "Huan itelpocahua Meselemías inintoca eliyayaj: Zacarías nopa achtohui ejquetl, teipa Jediael, Zebadías, Jatniel,",
  "3": "Elam, Johanán huan Elioenai.",
  "4": "Huan Obed Edom elqui inintlayacanca seyoc grupo tlen puerta tlamocuitlahuiani. Huan iachtohui ejca telpoca quitocajtiyayaj Semaías huan itelpocahua tlen teipa tlacajtiyajque elque: Jozabad, Joa, Sacar, Natanael,",
  "5": "Amiel, Isacar huan Peultai. Huan Toteco Dios miyac quitiochijtoya Obed Edom huan quimacac miyac iconehua.",
  "6": "Semaías iachtohui cone Obed Edom, quinpixqui itelpocahua tlen tlahuel mosemacayayaj huan itztoyaj tlayacanani ipan ininfamilia.",
  "7": "Huan itelpocahua Semaías inintoca eliyayaj: Otni, Rafael, Obed, Elzabad huan iteixmatcahua Eliú huan Samaquías. Nochi ni tlacame moneltlaliyayaj.",
  "8": "Ica nochi elque 62 iconehua huan iixhuihua Obed Edom. Huan nochi eliyayaj tlacame tlen tlahuel yolchicajtoque para quichihuase inintequi.",
  "9": "Huan Meselemías huan 18 iconehua huan iteixmatcahua elqui se grupo tlen tlacame tlen nojquiya tlahuel motemacayayaj.",
  "10": "Huan Hosa tlen eliyaya ipan nopa hueyi familia tlen iixhuihua Merari, quitlapejpeni Simri para ma quinyacanas iconehua yonque yajaya ax achtohui ejquetl.",
  "11": "Nopa sequinoc iconehua inintoca eliyayaj: Hilcías tlen iompaca telpoca huan teipa Tebalías huan Zacarías tlen nelteipa ejquetl. Huan para nochi iconehua huan iicnihua Hosa eliyayaj 13.",
  "12": "Queja ni quinxelojque nopa tlamocuitlahuiani para tequitise ipan tiopamitl. Huan sesen grupo quihuicayaya itoca itlayacanca huan inijuanti quipixque inintequi para tequipanose ipan ichaj Toteco queja ne sequinoc levitame.",
  "13": "Quintequimacaque ma tlamocuitlahuica ipan sesen puerta por rifa. Huan ax quichihuiliyayaj cuenta tlaque tlanahuatili quipiya sesen, niyon quesqui xihuitl quipixque. Quintequimacaque queja tlen quintocaro ipan nopa rifa.",
  "14": "Selemías [26:14 O Meselemías. Xijtlachili versículo 2 Cr. 26:2.] huan igrupo quintocaro quimocuitlahuise nopa puerta tlen mocahua ica campa quisa tonati. Huan ica nopa rifa quitocaro Zacarías icone Meselemías para quimocuitlahuis nopa puerta tlen mocahua ica norte. Yajaya eliyaya se tlacatl tlen tlahuel tlalnamiqui.",
  "15": "Huan quitocaro Obed Edom para quimocuitlahuis nopa puerta ica tlani. Huan iconehua quintocaro para quimocuitlahuise nopa cuartos campa quiajcocuij nochi tlamantli tlen iaxca nopa tiopamitl.",
  "16": "Huan quintocaro Supim ihuaya Hosa quimocuitlahuise nopa puerta campa calaqui tonati tlen itoca Salequet campa eltoc nopa ojtli tlen ixtlejco.",
  "17": "Mojmostla quintequitlaliyayaj chicuaseme para quimocuitlahuise nopa puerta tlen mocahua ica campa quisa tonati. Nahui para quimocuitlahuise nopa puerta tlen mocahua ica norte. Nahui para nopa puerta tlen mocahua ica tlani huan ome para quimocuitlahuise sesen nopa cuartos campa quiajcocuij tlamantli tlen motequihuía ipan nopa tiopamitl.",
  "18": "Nojquiya quintequitlaliyayaj chicuase levitame para quimocuitlahuise nopa puerta campa calaqui tonati, nahui para tlamocuitlahuise ipan nopa puerta ica norte huan nahui para campa nopa ojtli tlen yahui para calaquis tiopamitl huan ome para quinmocuitlahuise nopa tlamapamitl.",
  "19": "Huajca nica eltoc quejatza quinxelojque nopa tlamocuitlahuiani tlen quimocuitlahuíaj puertas ipan nopa tiopamitl tlen hualajque ipan ifamilia Coré huan ifamilia Merari.",
  "20": "Nojquiya Ahías quinyacanayaya sequinoc levitame tlen quipiyayayaj inintequi para quiselise nochi tlamantli tlen nopa tlacame quihualicayayaj queja ofrendas para Toteco Dios.",
  "21": "Huan Jehiel elqui tlayacanquetl tlen nopa tlacame tlen hualajque ipan nopa familia Laadán huan nopa huejcapantata Gersón.",
  "22": "Huan Jehiel quinpixqui ome itelpocahua tlen inintoca eliyayaj Zetam huan Joel. Huan inijuanti quipixque ininmaco nopa tomi tlen iaxca tiopamitl.",
  "23": "Ama nimechilhuis catlía tlayacanani hualajque tlen nopa familias Amram, Izhar, Hebrón huan Uziel.",
  "24": "Nopa achtohui tlayacanquetl para quimocuitlahuis itomi nopa tiopamitl elqui Sebuel tlen hualajque tlen nopa familia tlen Gersón, tlen elqui icone Moisés.",
  "25": "Iteixmatcahua tlen quipixque ieso Eliezer inintoca eliyayaj Rehabías, Jesaías, Joram, Zicri huan Selomit.",
  "26": "Selomit huan iicnihua quipixque ininmaco nochi tlamantli tlen patiyo huan nochi tlamantli tlen tlaiyocatlalili para TOTECO tlen quimacatoyaj Tlanahuatijquetl David, nopa tlayacanani ipan huejhueyi familias, nopa tlayacanani tlen tlatehuijca tlacame huan nopa soldados.",
  "27": "Ni tlacame quimacatoyaj sequin nopa tlamantli tlen moaxcatijtoyaj huan quicuitoyaj ipan tlatehuijcayotl para ica quicualtlalise nopa tiopamitl.",
  "28": "Nojquiya Selomit huan iicnihua quipiyayayaj nopa tequitl para quimocuitlahuise sequinoc tlamantli tlen tlaiyocatlalili para Toteco. Ni tlamantli quiiyocatlalijtoyaj nopa tiocamanalojquetl Samuel, Saúl, icone Cis; Abner, icone Ner; huan Joab, icone Sarvia. Huan nojquiya quimocuitlahuijque nochi tlamantli tlen ajqueya hueli quiiyocatlaliyaya para TOTECO.",
  "29": "Quenanías tlen hualajqui ipan iteipa ixhuihua Izhar elqui se tlayacanquetl. Huan yajaya huan iconehua elque queja tequichihuani para tetlajtolsencahuase campa hueli ipan tlali Israel.",
  "30": "Hasabías huan mil 700 iteixmatcahua eliyayaj iteipa ixhuihua Hebrón huan quintequitlalijque para quipiyase tlanahuatili ipan tlali Israel ipan nopa tlali tlen mocahua nechca atemitl Jordán ica campa calaqui tonati. Nojquiya quipixque inintequi para quitlachilise quejatza tlacame nopona tequipanohuaj ipan itequi TOTECO huan ipan itequi nopa tlanahuatijquetl.",
  "31": "Huan Jerías elqui tlayacanquetl tlen iteipa ixhuihua Hebrón. Quema Tlanahuatijquetl David yahuiyaya para 40 xihuitl tlanahuatis, quitemohuayayaj ipan nopa lista huan quinpantijque para itztoyaj miyac tlacame tlen nopa familia Hebrón ipan altepetl Jazer ipan tlali Galaad tlen tlahuel quipiyayayaj chicahualistli huan tlen tlahuel motemacayayaj.",
  "32": "Eliyayaj ome mil 700 tlacame tlen motemacayayaj huan Jerías elqui inintlayacanca. Huan Tlanahuatijquetl David quintitlanqui ipan nopa tlali ipan seyoc nali atemitl Jordán para campa quisa tonati. Huan quipixque inintequi para quitlachilise nopa huejhueyi familias tlen Rubén, Gad huan nopa tlajco familia tlen Manasés para quintlachilise quejatza quitequipanohuaj Toteco Dios huan nopa tlanahuatijquetl."
}