{
  "1": "During those days another large crowd gathered. They had nothing to eat. So Jesus called for his disciples to come to him. He said,",
  "2": "\"I feel deep concern for these people. They have already been with me three days. They don't have anything to eat.",
  "3": "If I send them away hungry, they will become too weak on their way home. Some of them have come from far away.\"",
  "4": "His disciples answered him. \"There is nothing here,\" they said. \"Where can anyone get enough bread to feed them?\"",
  "5": "\"How many loaves do you have?\" Jesus asked. \"Seven,\" they replied.",
  "6": "He told the crowd to sit down on the ground. He took the seven loaves and gave thanks to God. Then he broke them and gave them to his disciples. They set the loaves down in front of the people.",
  "7": "The disciples also had a few small fish. Jesus gave thanks for them too. He told the disciples to pass them around.",
  "8": "The people ate and were satisfied. After that, the disciples picked up seven baskets of leftover pieces.",
  "9": "About 4,000 men were there. Jesus sent them away.",
  "10": "Then he got into a boat with his disciples. He went to the area of Dalmanutha.",
  "11": "The Pharisees came and began to ask Jesus questions. They wanted to put him to the test. So they asked him for a miraculous sign from heaven.",
  "12": "He sighed deeply. He said, \"Why do you people ask for a sign? What I'm about to tell you is true. No sign will be given to you.\"",
  "13": "Then he left them. He got back into the boat and crossed to the other side of the lake.",
  "14": "The disciples had forgotten to bring bread. They had only one loaf with them in the boat.",
  "15": "\"Be careful,\" Jesus warned them. \"Watch out for the yeast of the Pharisees. And watch out for the yeast of Herod.\"",
  "16": "They talked about this with each other. They said, \"He must be saying this because we don't have any bread.\"",
  "17": "Jesus knew what they were saying. So he asked them, \"Why are you talking about having no bread? Why can't you see or understand? Are you stubborn?",
  "18": "Do you have eyes and still don't see? Do you have ears and still don't hear? And don't you remember?",
  "19": "Earlier I broke five loaves for the 5,000. How many baskets of pieces did you pick up?\" \"Twelve,\" they replied.",
  "20": "\"Later I broke seven loaves for the 4,000. How many baskets of pieces did you pick up?\" \"Seven,\" they answered.",
  "21": "He said to them, \"Can't you understand yet?\"",
  "22": "Jesus and his disciples came to Bethsaida. Some people brought a blind man. They begged Jesus to touch him.",
  "23": "He took the blind man by the hand. Then he led him outside the village. He spit on the man's eyes and put his hands on him. \"Do you see anything?\" Jesus asked.",
  "24": "The man looked up. He said, \"I see people. They look like trees walking around.\"",
  "25": "Once more Jesus put his hands on the man's eyes. Then his eyes were opened so that he could see again. He saw everything clearly.",
  "26": "Jesus sent him home. He told him, \"Don't go into the village.\"",
  "27": "Jesus and his disciples went on to the villages around Caesarea Philippi. On the way he asked them, \"Who do people say I am?\"",
  "28": "They replied, \"Some say John the Baptist. Others say Elijah. Still others say one of the prophets.\"",
  "29": "\"But what about you?\" he asked. \"Who do you say I am?\" Peter answered, \"You are the Christ.\"",
  "30": "Jesus warned them not to tell anyone about him.",
  "31": "Jesus then began to teach his disciples. He taught them that the Son of Man must suffer many things. He taught them that the elders would not accept him. The chief priests and the teachers of the law would not accept him either. He must be killed and after three days rise again.",
  "32": "He spoke clearly about this. Peter took Jesus to one side and began to scold him.",
  "33": "Jesus turned and looked at his disciples. He scolded Peter. \"Get behind me, Satan!\" he said. \"You are not thinking about the things of God. Instead, you are thinking about human things.\"",
  "34": "Jesus called the crowd to him along with his disciples. He said, \"If anyone wants to come after me, he must say no to himself. He must pick up his cross and follow me.",
  "35": "If he wants to save his life, he will lose it. But if he loses his life for me and for the good news, he will save it.",
  "36": "What good is it if someone gains the whole world but loses his soul?",
  "37": "Or what can anyone trade for his soul?",
  "38": "\"Suppose you are ashamed of me and my words among these adulterous and sinful people. Then the Son of Man will be ashamed of you when he comes in his Father's glory with the holy angels.\""
}