{"1": "<pb/>Aconteció en los días que gobernaban los jueces, que hubo hambre en la tierra, y un hombre de Belén de Judá fue a vivir en los campos de Moab con su mujer y sus dos hijos.", "2": "Aquel hombre se llamaba Elimelec, y su mujer Noemí; los nombres de sus hijos eran Mahlón y Quelión, efrateos de Belén de Judá. <pb/>Llegaron, pues, a los campos de Moab, y se quedaron allí.", "3": "<pb/>Murió Elimelec, marido de Noemí, y quedó ella con sus dos hijos,", "4": "los cuales se casaron con mujeres moabitas; una se llamaba Orfa y la otra Rut. Y habitaron allí unos diez años.", "5": "Murieron también los dos, Mahlón y Quelión, quedando así la mujer desamparada, sin sus dos hijos y sin su marido.", "6": "<pb/>Entonces se puso en marcha con sus nueras, y regresó de los campos de Moab, porque oyó en el campo de Moab que Jehová había visitado a su pueblo para darle pan.", "7": "Salió, pues, del lugar donde había estado, y con ella sus dos nueras, y comenzaron a caminar para regresar a la tierra de Judá.", "8": "Y Noemí dijo a sus dos nueras: <pb/>— Andad, volveos cada una a la casa de su madre. Que Jehová tenga de vosotras misericordia, como la habéis tenido vosotras con los que murieron y conmigo.", "9": "Os conceda Jehová que halléis descanso, cada una en casa de su marido. <pb/>Luego las besó; pero ellas, alzando su voz y llorando,", "10": "le dijeron: <pb/>— Ciertamente nosotras iremos contigo a tu pueblo.", "11": "<pb/>Noemí insistió: <pb/>— Regresad, hijas mías; ¿para qué vendríais conmigo? ¿Acaso tengo yo más hijos en el vientre que puedan ser vuestros maridos?", "12": "Regresad, hijas mías, marchaos, porque ya soy demasiado vieja para tener marido. Y aunque dijera: “Todavía tengo esperanzas”, y esta misma noche estuviera con algún marido, y aun diera a luz hijos,", "13": "¿los esperaríais vosotras hasta que fueran grandes? ¿Os quedarías sin casar por amor a ellos? No, hijas mías; mayor amargura tengo yo que vosotras, pues la mano de Jehová se ha levantado contra mí.", "14": "<pb/>Alzaron ellas otra vez su voz y lloraron; Orfa besó a su suegra, pero Rut se quedó con ella.", "15": "<pb/>Noemí dijo: <pb/>— Mira, tu cuñada ha regresado a su pueblo y a sus dioses; ve tú tras ella.", "16": "<pb/>Rut respondió: <pb/><t>— No me ruegues que te deje </t><t>y me aparte de ti, </t><t>porque a dondequiera que tú vayas, iré yo, </t><t>y dondequiera que vivas, viviré. </t><t>Tu pueblo será mi pueblo </t><t>y tu Dios, mi Dios.</t>", "17": "<t>Donde tú mueras, moriré yo </t><t>y allí seré sepultada. </t><t>Traiga Jehová sobre mí </t><t>el peor de los castigos, </t><t>si no es sólo la muerte lo que hará separación entre nosotras dos. </t>", "18": "<pb/>Al ver Noemí que Rut estaba tan resuelta a ir con ella, no insistió.", "19": "<pb/>Anduvieron, pues, ellas dos hasta llegar a Belén. <pb/>Cuando entraron en Belén, toda la ciudad se conmovió por su causa, y exclamaban: <pb/>— ¿No es ésta Noemí?", "20": "<pb/>Pero ella les respondía: <pb/>— ¡No me llaméis Noemí, sino llamadme Mara; porque el Todopoderoso me ha llenado de amargura!", "21": "<pb/><t>Me fui llena, </t><t>con las manos vacías me devuelve Jehová. </t><t>¿Por qué aún me llamáis Noemí, </t><t>si ya Jehová ha dado testimonio contra mí </t><t>y el Todopoderoso me ha afligido? </t>", "22": "<pb/>Así regresó Noemí, y con ella su nuera, Rut, la moabita. Salieron de los campos de Moab y llegaron a Belén al comienzo de la cosecha de la cebada."}