{"1": "<b>Redención gratuita </b>Y ahora así dice el Señor, el Dios que te ha hecho, Jacob; y el que te ha plasmado, Israel: «No temas; que te he redimido; llamádote por tu nombre; mío eres tú.", "10": "Sedme testigos, y yo testigo (dice el Señor Dios) y el niño mío a quien elegí; para que conozcáis, y creáis y entendáis que yo soy; antes de mí, no hubo otro Dios, y, después de mí, no habrá.", "11": "Yo, Dios, y no hay, fuera de mí, quien salve.", "12": "He anunciado y salvado, improperado; y no hay, en vosotros, extraño; vosotros, mis testigos; y yo, el Señor Dios", "13": "ya desde el principio, y no hay quien de mis manos libre; haré, y ¿quién lo apartará?».", "14": "Así dice el Señor, el Dios que os redime, el Santo de Israel: «Por causa de vosotros enviaré contra Babilonia, y suscitaré fugitivos todos, y caldeos en navíos serán atados.", "15": "Yo, el Señor, el Dios, el santo vuestro, el que manifesté a Israel vuestro rey.", "16": "Así dice el Señor, el que da en mar camino, y en agua violenta sendero;", "17": "el que saca carros y bridón y muchedumbre fuerte; empero dormirán; y no resurgirán; se han apagado, como lino apagado.", "18": "No rememoréis lo anterior; y lo antiguo no reflexionéis;", "19": "he aquí yo hago cosas nuevas que ahora nacerán; y las conoceréis. Y haré en el desierto vía; y en lo inacuoso, ríos.", "2": "Aun cuando anduvieres por agua, contigo soy, y ríos no te anegarán; aun cuando anduvieres por fuego no te abrasarás, no; llama no te abrasará;", "20": "Me bendecirán las bestias del campo, sirenas <n>(b)</n> e hijas de avestruces pues he dado en el desierto, agua, y ríos en lo inacuoso, para abrevar todo mi linaje, el elegido;", "21": "a mi pueblo que he adquirido para que mis virtudes narre.", "22": "No ahora te he llamado, Jacob; ni trabajar te he hecho, Israel;", "23": "no a mí tus ovejas del holocausto tuyo; ni en tus sacrificios me has glorificado; ni trabajado te hice en incienso;", "24": "ni adquiriste para mí, por dinero, víctima; ni la grosura de tus sacrificios anhelé; sino que en tus pecados pusístete delante de mí, y en tus injusticias.", "25": "Yo soy, yo soy el que borró tus iniquidades, por causa mía, y tus pecados; y no recordaré.", "26": "Pero tú recuerda, y júzguesenos. Di tú los pecados tuyos primero, para que seas justificado.", "27": "Vuestros padres, primeros, y vuestros príncipes prevaricaron contra mí;", "28": "y mancillaron los príncipes lo santo mío y di a destruir a Jacob, y a Israel a oprobio.", "3": "porque yo, el Señor, tu Dios, el Santo de Israel; el que te salva; he hecho permuta tuya <n>(a)</n> a Egipto y Etiopía y Siene, por ti.", "4": "Desde que precioso has sido hecho delante de mí, has sido glorificado y yo te he amado, daré hombres por ti y príncipes por tu cabeza.", "5": "No temas; que contigo soy; desde oriente traeré tu simiente, y, desde occidente te congregaré.", "6": "Diré al aquilón: «Trae»; y al ábrego: «No estorbes; trae mis hijos desde tierra en lontananza; y mis hijas desde sumidades de la tierra;", "7": "a todos cuantos han sido llamados con mi nombre. Pues, en mi gloria, le dispuse, y le plasmé y le hice»;", "8": "y saqué pueblo ciego, y ojos son igualmente ciegos, y sordos que las orejas tienen.", "9": "Todas las gentes juntáronse a la vez; y se juntarán príncipes de entre ellos; ¿quién anunciará esto? O lo del principio ¿quién os lo anunciará? Traigan sus testigos, y sean justificados, y oigan y hablen verdad."}