{"1": "<b>Perdición de los enemigos; sobre todo, de Edom </b>Llegaos, gentes; y oíd, príncipes, oiga la tierra y los en ella, la habitada y el pueblo, el en ella.", "10": "noche y día; y no se apagará hasta el sempiterno tiempo; y subirá el humo de ella arriba; por generaciones de ella se yermará y por tiempo mucho.", "11": "Aves, y erizos, e ibis y cuervos habitarán en ella; y se echará sobre ella cordel de agrimensura del desierto; y onocentauros <n>(a)</n> habitarán en ella.", "12": "Sus príncipes no serán; pues sus reyes y sus magnates serán en perdición.", "13": "Y brotarán por las ciudades de ellos espinosos leños, y por las fortificaciones de ella; y serán dehesas en sirenas, y aula de avestruces;", "14": "y se encontrarán demonios con onocentauros, y bramarán otro contra el otro; allí reposarán onocentauros, hallando, para sí, reposo;", "15": "allí ha anidado el erizo y ha salvado la tierra los hijuelos de ella, con seguridad; allí se han encontrado ciervos, y mirádose los rostros entre sí;", "16": "con número han pasado, y uno de ellos <n>(b)</n> no ha perecido; otra a la otra no ha buscado <n>(c)</n>; pues el Señor les ha mandado y el espíritu suyo congregádolos.", "17": "Y él les echará suertes; y su mano les repartió a pacer; por el sempiterno tiempo heredaréis; por generaciones de generaciones reposarán sobre ella <n>(d)</n>.", "2": "Por esto: porque furor del Señor sobre todas las gentes; e ira, sobre el número de ellos, para perderlos, y entregarlos a degüello.", "3": "Y los heridos de ellos arrojados serán; y los muertos; y subirá su olor, y crujirán los montes de la sangre de ellos.", "4": "Y derretiránse todas las virtudes de los cielos; y arrollado será, como libro, el cielo; y todas las estrellas caerán, como hojas de vid; y, como caen hojas, de higuera.", "5": "Se ha embriagado en el cielo mi cuchilla; he aquí sobre la Idumea descenderá y sobre el pueblo de la perdición, con juicio.", "6": "La cuchilla del Señor se ha llenado de sangre, atiesádose de grosura, de sangre de cabrones y corderos, y de grosura de cabrones y carneros. Porque sacrificio al Señor en Bosor, y degüello grande en la Idumea;", "7": "y caerán los robustos con ellos, y los carneros y los toros; y se embriagará la tierra con la sangre; y de la grosura de ellos se llenará.", "8": "Pues día de juicio del Señor; y año de retribución de juicio de Sión.", "9": "Y se convertirán las hondonadas de ella en pez, y la tierra de ella en azufre; y será su tierra, como pez encendida."}