{"1": "<b>Ruina de Israel y Siria. </b><b>Invasión de los asirios. Confianza en Dios. </b>Y díjome el Señor: «Tómate un corte de cuero, grande <n>(a)</n>, y escribe en él con estilo de hombre <n>(b)</n> del: «prontamente reparto hacer de botín; pues ya está <n>(c)</n>»,", "10": "Y el acuerdo que acordareis, disipará el Señor; y la palabra que hablareis, no permanecerá, no, en vosotros, que con nosotros Dios.", "11": "Así dice el Señor: Por la fuerte mano se apartan de la andanza del camino de este pueblo <n>(f)</n> diciendo:", "12": "No sea que digan lo duro; pues todo lo que dijere este pueblo <n>(g)</n> duro es. Pero el temor de él no temáis, no; y no os turbéis, no;", "13": "al Señor, a él santificad <n>(h)</n>; y él será tu temor;", "14": "y, si en él estuviereis confiado, te será en santificación; y no como de piedra tropiezo, os encontraréis con él, ni como con de peña ruina. Pero las casas de Jacob <n>(i)</n>, en lazo, y los en hondonada asentados en Jerusalén;", "15": "por esto flaquearán en ellos muchos, y caerán y serán quebrantados; y se acercarán y serán prendidos hombres en seguridad.", "16": "Entonces manifiestos serán los que son sellados, para la ley no aprender.", "17": "Y dirá <n>(j)</n>: «Aguardaré a Dios, al que ha apartado su rostro de la casa de Jacob, y confiado estaré en él».", "18": "He aquí yo y los pequeñuelos que me ha dado Dios. Y habrá señales y portentos en la casa de Israel, de parte del Señor de ejércitos; que habita en el monte Sión.", "19": "Y si os dijeren: «Buscad a los ventrílocuos, y a los que, de la tierra, vocean, los vaniparlantes, los que, del vientre vocean— ¿acaso la gente a su dios no preguntará?». —¿Qué preguntarán, acerca de los vivos, a los muertos?", "2": "y testigos hazme fieles hombres: a Urías y Zacarías, hijo de Baraquías».", "20": "Pues ley en auxilio ha dado, para que digan: «No como esta palabra, por la cual no hay dádivas <n>(k)</n> que dar —por ella—».", "21": "Y vendrá sobre vos dura hambre; y será: cuando hambreareis, os contristaréis y maldeciréis al príncipe y lo patrio; y mirarán al cielo arriba;", "22": "y a la tierra abajo remirarán; y he aquí indigencia estrecha y tinieblas; tribulación y angustia y tinieblas, hasta no verse; —y no desfallecerá, el que en tribulación estuviere hasta tiempo.", "3": "Y me acerqué a la profetisa y en su vientre concibió y parió hijo. Y díjome el Señor: «Llama su nombre: Presto —despoja, velozmente depreda;", "4": "por esto: porque, antes de saber el párvulo llamar padre o madre, quitará <n>(d)</n> la fuerza de Damasco, y el botín de Samaria delante del rey de asirios».", "5": "Y prosiguió el Señor hablándome todavía:", "6": "«Por no querer este pueblo el agua de Siloé que va con sosiego, sino quiere tener a Rasín y al hijo de Romelías, por rey sobre vosotros;", "7": "por esto he aquí el Señor sube sobre vosotros el agua del río <n>(e)</n> la fuerte y la mucha: al rey de los asirios, y la gloria de él; y ascenderá sobre toda hondonada vuestra; y caminará sobre todo muro vuestro;", "8": "y quitará de la Judea hombre que pueda cabeza alzar, o potente a consumar algo; y será el campamento de él para llenar la anchura de tu región. Con nosotros Dios:", "9": "Conoced, gente y sucumbid; escuchad hasta el extremo de la tierra: envalentonados, sucumbid; pues, si de nuevo os envalentonareis, de nuevo sucumbiréis."}