{"1": "<b>(Continuación) </b>Clama en fuerza, y no perdones; cual con trompeta alza tu voz y anuncia a mi pueblo sus pecados y a la casa de Jacob, sus iniquidades.", "10": "y dieres al hambriento el pan con tu alma; y alma humillada hartares; entonces nacerá en las tinieblas tu luz; y tus tinieblas, como mediodía;", "11": "y será Dios contigo por siempre; y te llenarás según que desea tu alma; y tus huesos se empingüecerán, y serán como huerto embriagado, y como fuente a que no ha faltado agua;", "12": "y serán edificados tus desiertos eternos; y serán tus fundamentos eternos de generaciones a generaciones, y serás llamado Edificador de cercados, y tus sendas en medio reposarás.", "13": "Si apartares tu pie de los sábados, para no hacer tu voluntad en el día, el santo, y llamares los sábados deliciosos, santos a Dios, no alzarás tu pie a labor, ni hablarás palabra de ira en tu boca;", "14": "y estarás confiado en el Señor, y te subirá sobre los bienes de la tierra, y te nutrirá con la heredad de Jacob, tu padre; pues la boca del Señor ha hablado esto.", "2": "A mí de día en día buscan, y conocer mis caminos desean; como pueblo que justicia ha hecho, y juicio de su Dios no ha abandonado; pídenme ahora juicio justo y llegarse a Dios desean, diciendo:", "3": "«¿Qué, porque hemos ayunado, y no viste; humillado nuestras almas y no conociste?». Pues en los días de los ayunos vuestros buscáis las voluntades vuestras y a todos vuestros subordinados afligís.", "4": "Si para juicios y contiendas ayunáis, y herís a puñetazos al humilde ¿a qué me ayunáis como hoy, para que se oiga, en clamoreo, vuestra voz?", "5": "No este ayuno yo he elegido, y día de humillar el hombre su alma; ni, si encorvares, cual círculo tu cuello, y saco y ceniza tendieres debajo; ni así llamaréis el ayuno, acepto.", "6": "No semejante ayuno yo he elegido, dice el Señor; sino suelta todo lazo de injusticia; disuelve ligaduras de violentos contratos; envía heridos en perdón; y toda escritura injusta desgarra.", "7": "Parte al hambriento tu pan; y menesterosos vagos introduce en tu casa; si vieres un desnudo, cubre; y a los domésticos de tu simiente no menosprecies.", "8": "Entonces romperá auroral tu luz; y tus sanidades de pronto brotarán; y andará delante de ti tu justicia; y la gloria de Dios te envolverá;", "9": "entonces clamarás y Dios te escuchará; aun hablando tú, dirá: «Heme aquí». Si quitares de ti la atadura <n>(a)</n> y estiramiento de mano <n>(b)</n> y palabra de murmuración;"}