{"1": "<pb/>Contra las naciones Am 1,3-10 La Palabra del Señor llega al territorio de Jadrac, y se detiene en Damasco; porque al Señor le pertenece la capital de Siria como todas las tribus de Israel;", "2": "y también la vecina Jamat, y Tiro y Sidón, con toda su sabiduría.", "3": "Tiro se construyó una fortaleza, amontonó plata como polvo y oro como barro de la calle;", "4": "pero el Señor se apoderará de ella, arrojará al mar sus riquezas y ella será consumida por el fuego.", "5": "Ascalón al verlo temblará, Gaza se retorcerá y también Ecrón, porque su esperanza quedó defraudada. Será eliminado el rey de Gaza, Ascalón quedará deshabitada.", "6": "En Asdod habitarán bastardos, y aniquilaré el orgullo de los filisteos.", "7": "Les arrancaré de la boca la sangre y de los dientes las comidas prohibidas: entonces un resto de ellos será de nuestro Dios, será como una tribu de Judá y Ecrón como los jebuseos.", "8": "Pondré una guarnición en mi casa contra los que merodean, y no volverá a pasar el tirano, porque ahora vigilo con mis ojos.", "9": "<pb/>Paz y guerra Alégrate, ciudad de Sión: grita de júbilo, Jerusalén; mira a tu rey que está llegando: justo, victorioso, humilde, cabalgando un burro, una cría de burra.", "10": "Destruirá los carros de Efraín y los caballos de Jerusalén; destruirá los arcos de guerra proclamará la paz a las naciones; dominará de mar a mar, del Gran Río al confín de la tierra.", "11": "Por la sangre de tu alianza, libertaré a los presos del calabozo.", "12": "Regresen a la ciudad fortificada, cautivos esperanzados; hoy te envío un segundo mensajero.", "13": "Tensaré a Judá como un arco y lo cargaré con Efraín; Sión, te convierto en espada de campeón, e incitaré a tus hijos contra los de Grecia.", "14": "El Señor se les aparecerá disparando flechas como rayos, el Señor tocará la trompeta y avanzará entre huracanes del sur.", "15": "El Señor Todopoderoso será su escudo: se tragarán como carne a los honderos, beberán como vino su sangre, se llenarán como copas o como salientes de altar.", "16": "Fecundidad Aquel día el Señor los salvará, y su pueblo será como un rebaño en su tierra, como piedras agrupadas en una diadema.", "17": "¡Qué felicidad, qué belleza! El trigo hará florecer a los jóvenes, el vino nuevo a las muchachas."}