{"1": "<pb/>Miré y apareció el Cordero, de pie sobre el monte Sión, y con él ciento cuarenta y cuatro mil que tenían su nombre y el nombre de su Padre escrito en la frente.", "2": "Oí una voz del cielo como estruendo de muchas aguas y como estampido de gran trueno. La voz que oía era como de citaristas que tocan sus cítaras.", "3": "Cantan un cántico nuevo ante el trono y ante los cuatro seres vivientes y los ancianos y nadie podía aprender el cántico, sino aquellos ciento cuarenta y cuatro mil que habían sido rescatados de la tierra.", "4": "Éstos son los que no se contaminaron con mujeres, pues son vírgenes. Éstos son los que siguen al Cordero adondequiera que va. Éstos fueron rescatados de entre los hombres como primicias para Dios y para el Cordero.", "5": "Y en su boca no se halló mentira. No tienen mancha.", "6": "<pb/>Vi otro ángel que volaba por lo más alto del cielo. Tenía un evangelio eterno para anunciarlo a los moradores de la tierra, a toda nación, tribu, lengua y pueblo,", "7": "y decía con gran voz: \"Temed a Dios y dadle gloria, porque ha llegado la hora de su juicio. Adorad al que hizo el cielo y la tierra y el mar y los manantiales de aguas\".", "8": "Lo seguía otro ángel, el segundo, que decía: \"Cayó, cayó Babilonia, la grande, la que dio a beber del vino de su lujurioso desenfreno a todas las naciones\".", "9": "Los seguía otro ángel, el tercero, que decía con gran voz: \"Si alguno adora la bestia y su imagen y recibe su marca en la frente o en la mano,", "10": "beberá él también del vino del furor de Dios, vino puro, concentrado, en la copa de su ira. Será atormentado con fuego y azufre en presencia de los ángeles santos y en presencia del Cordero.", "11": "El humo de su tormento sube por los siglos de los siglos; y no tienen reposo ni de día ni de noche los que adoran la bestia y su imagen y reciben la marca de su nombre\".", "12": "¡Ésta es la hora de la constancia del pueblo santo, de los que guardan los mandamientos de Dios y la fe de Jesús!", "13": "Y oí una voz del cielo que decía: \"Escribe: \"Dichosos ya desde ahora los que mueren en el Señor\". Sí, dice el Espíritu, que descansen de sus fatigas, pues sus obras los acompañan\".", "14": "<pb/>Miré, y apareció una nube blanca. Sentado sobre la nube uno semejante a Hijo de hombre, que tenía una corona de oro en la cabeza y una hoz afilada en la mano.", "15": "Salió otro ángel del santuario, gritando con gran voz al que estaba sentado sobre la nube: \" Mete tu hoz y siega, pues ha llegado la hora de segar, porque se secó la mies de la tierra\".", "16": "El que estaba sentado sobre la nube metió la hoz sobre la tierra y la tierra quedó segada.", "17": "Salió otro ángel del santuario que está en el cielo, también él con una hoz afilada.", "18": "Salió del altar otro ángel, que tenía poder sobre el fuego; y gritó con gran voz al que tenía la hoz afilada: \"Mete tu hoz afilada y vendimia los racimos de la viña de la tierra, porque sus uvas están en sazón\".", "19": "El ángel metió su hoz sobre la tierra, vendimió la viña de la tierra y echó las uvas en el gran lagar de la ira de Dios.", "20": "Fue pisado el lagar fuera de la ciudad; y del lagar salió sangre hasta alcanzar los frenos de los caballos en una extensión de mil seiscientos estadios."}