{"1": "<pb/>Tocó el quinto ángel. Entonces vi una estrella que había caído del cielo a la tierra, a la que se le había dado la llave del pozo del abismo.", "2": "Abrió el pozo del abismo y subió del pozo una humareda como la humareda de un gran horno. El sol y el aire quedaron oscurecidos por el humo del pozo.", "3": "Del humo salieron langostas sobre la tierra a las que se les dio poder parecido al que tienen los escorpiones de la tierra.", "4": "Se les ordenó que no dañasen la hierba de la tierra, ni nada verde ni árbol alguno, sino sólo a los hombres que no tienen el sello de Dios sobre sus frentes.", "5": "No se les dio poder para que los matasen, sino para que los atormentasen por cinco meses. El tormento que causaban era como el de la picadura del escorpión.", "6": "En aquellos días buscarán los hombres la muerte y no la encontrarán; desearán morir, pero la muerte huirá de ellos.", "7": "La apariencia de las langostas era como de caballos equipados para la guerra; tenían sobre sus cabezas coronas que parecían de oro y sus rostros eran rostros humanos.", "8": "Tenían cabellos como los de mujer, y sus dientes eran como de león.", "9": "Llevaban corazas como corazas de hierro y el ruido de sus alas era como ruido de carros de muchos caballos que se lanzan al combate.", "10": "Sus colas son parecidas a las de escorpiones, con aguijones, y en sus colas está su poder de dañar a los hombres por cinco meses.", "11": "Tienen sobre sí por rey al ángel del abismo. Su nombre en hebreo es Abaddón, y en griego Apolíon.", "12": "Pasó el primer ay. Quedan todavía otros dos.", "13": "Tocó el sexto ángel. Y oí una voz que salía de las cuatro esquinas del altar de oro que está delante de Dios", "14": "y que decía al sexto ángel, al que tenía la trompeta: \"Suelta a los cuatro ángeles que están atados junto al gran río Éufrates\".", "15": "Fueron soltados los cuatro ángeles, preparados para aquella hora y día y mes y año, para que mataran a la tercera parte de los hombres.", "16": "El número de las tropas de caballería era de dos miríadas de miríadas. Yo mismo oí su número.", "17": "Vi en la visión a los caballos y a sus jinetes, que tenían corazas de color de fuego, de jacinto y de azufre. Las cabezas de los caballos eran como cabezas de león y de sus fauces brotaba fuego, humo y azufre.", "18": "Por estas tres plagas murió la tercera parte de los hombres: por el fuego, el humo y el azufre que brotaba de sus fauces.", "19": "Pues el poder de los caballos está en sus fauces y en sus colas. Sus colas son semejantes a serpientes provistas de cabezas con las que causan daño.", "20": "El resto de los hombres, los que no fueron exterminados por estas plagas, no se convirtieron de las obras de sus manos, de modo que no dejaron de adorar a los demonios y a los ídolos de oro y de plata y de bronce y de piedra y de madera, que no pueden ver ni oír ni andar.", "21": "Y no se convirtieron de sus asesinatos, ni de sus maleficios, ni de su fornicación, ni de sus robos."}