{"1": "<pb/>Vi después un ángel que bajaba del cielo con la llave del abismo y con una gran cadena en la mano.", "2": "Se apoderó del dragón, de la serpiente antigua, que es el diablo y Satanás, y lo encadenó por mil años.", "3": "Lo arrojó al abismo, que cerró y selló, para que no extraviase más a las naciones, hasta que se cumplieran los mil años. Después será soltado por un poco de tiempo.", "4": "Luego vi tronos. A los que se sentaron en ellos se les dio poder de juzgar. Y vi las almas de los que habían sido decapitados por causa del testimonio de Jesús y de la Palabra de Dios, y a cuantos no habían adorado la bestia ni su imagen, ni habían recibido la marca en la frente ni en la mano. Volvieron a la vida y reinaron con Cristo por mil años.", "5": "Los demás muertos no volvieron a la vida hasta cumplidos los mil años. Ésta es la primera resurrección.", "6": "Dichoso y santo el que tiene parte en la primera resurrección. Sobre éstos no tiene potestad la segunda muerte, sino que serán sacerdotes de Dios y de Cristo y reinarán con él por [los] mil años.", "7": "Cuando se cumplan los mil años, soltarán a Satanás de la cárcel", "8": "y saldrá para seducir a los pueblos que están en los cuatro ángulos de la tierra, a Gog y a Magog, para congregarlos para la guerra, tan numerosos como la arena del mar.", "9": "Avanzaron por la superficie de la tierra y cercaron el campamento del pueblo santo y la ciudad amada. Pero bajó fuego del cielo y los devoró.", "10": "El diablo que los había seducido fue arrojado al lago de fuego y azufre, donde están también la bestia y el falso profeta, y serán atormentados día y noche por los siglos de los siglos.", "11": "<pb/>Y vi un gran trono blanco y al que estaba sentado en él. Huyeron de su presencia la tierra y el cielo, y no se les volvió a ver en ningún lugar.", "12": "Vi a los muertos, grandes y pequeños, de pie delante del trono, y se abrieron los libros. Se abrió otro libro, que es el de la vida. Se juzgó a los muertos de acuerdo con lo que estaba escrito en los libros, según sus obras.", "13": "El mar devolvió a los muertos que en él estaban, y la muerte y el Hades devolvieron a los muertos que en ellos estaban; y todos fueron juzgados según sus obras.", "14": "La muerte y el Hades fueron precipitados en el lago de fuego. Ésta es la segunda muerte: el lago de fuego.", "15": "Y cuantos no se hallaron inscritos en el libro de la vida fueron precipitados en el lago de fuego."}