{"1": "<pb/>Me dieron luego una caña semejante a una vara de medir y me dijeron: \"Levántate y mide el santuario de Dios y el altar y a los que en él adoran.", "2": "El atrio exterior del templo déjalo aparte y no lo midas, porque ha sido entregado a los gentiles, que pisotearán la ciudad santa durante cuarenta y dos meses.", "3": "Yo encargaré a mis dos testigos que profeticen durante mil doscientos sesenta días, vestidos de sayal.", "4": "Éstos son los dos olivos y los dos candelabros que están puestos ante el Señor de la tierra.", "5": "Si alguien pretende causarles mal, saldrá fuego de la boca que devorará a sus enemigos. Si alguien pretende causarles mal, morirá sin remedio.", "6": "Tienen el poder de cerrar el cielo para que no caiga lluvia durante los días de su ministerio profético, y tienen poder sobre las aguas para convertirlas en sangre y para herir la tierra con cualquier plaga cuantas veces quieran.", "7": "Cuando acaben su testimonio, la bestia que sube del abismo les hará la guerra, los vencerá y los matará.", "8": "Sus cadáveres quedarán tendidos en la plaza de la gran ciudad que simbólicamente se llaman Sodoma y Egipto, donde también su Señor fue crucificado.", "9": "Gente de los pueblos, tribus, lenguas y naciones contemplarán sus cadáveres durante tres días y medio y no permitirán sepultar sus cuerpos.", "10": "Los moradores de la tierra se alegrarán y regocijarán a costa de ellos y se enviarán mutuos regalos, porque estos dos profetas atormentaron a los moradores de la tierra\".", "11": "Pero al cabo de los tres días y medio un espíritu de vida procedente de Dios penetró en ellos y se pusieron en pie y un gran temor cayó sobre quienes los contemplaban.", "12": "Oyeron entonces una gran voz del cielo que les decía: \"Subid acá\". Y subieron al cielo en la nube, en presencia de sus enemigos.", "13": "En aquel momento se produjo un gran terremoto; se derrumbó la décima parte de la ciudad y murieron por el terremoto siete mil personas. Los demás quedaron quedaron sobrecogidos de espanto y dieron gloria al Dios del cielo.", "14": "Pasó el segundo ay. El tercero viene pronto.", "15": "<pb/>Tocó el séptimo ángel. Y hubo grandes voces en el cielo que decían: \"El reino del mundo ha pasado a nuestro Señor y a su Cristo. Él reinará por los siglos de los siglos\".", "16": "Y los veinticuatro ancianos, los que estaban sentados en sus tronos ante Dios se postraron en tierra y adoraron a Dios,", "17": "diciendo: \"Te damos gracias, Señor, Dios todopoderoso, el que es y el que era, porque has recobrado tu gran poder, y has comenzado a reinar.", "18": "Las naciones se habían airado, mas llegó tu ira y el tiempo de juzgar a los muertos, de dar la recompensa a tus siervos, los profetas, a los santos y a los que temen tu nombre, a los pequeños y a los grandes, y de destruir a los que destruían la tierra\".", "19": "Se abrió el santuario de Dios que está en el cielo y apareció el arca de su alianza en su santuario. Y hubo relámpagos y voces y truenos y terremoto y una gran granizada."}