{"1": "<pb/>Carga° de Nínive. Rollo de la visión de Nahúm elcosita.", "2": "a YHVH es Dios celoso y justiciero, YHVH se indigna y toma venganza, YHVH toma venganza de sus enemigos, La reserva para sus adversarios.", "3": "YHVH es lento para la ira, grande en paciencia, Pero no tendrá por inocente al culpable. b YHVH camina en el torbellino y en la tormenta, Y las nubes son el polvo de sus pasos.", "4": "g Reprende al mar, y lo hace secar, Evapora todos los ríos, d El Basán y el Carmelo aridecen, La flor del Líbano se marchita,", "5": "h Ante Él tiemblan las montañas, Los collados se derriten, w Ante su presencia se pone de pie la tierra, El mundo y todos los que en él habitan.", "6": "z Delante de su indignación ¿Quién podrá estar en pie? ¿Quién podrá resistir el ardor de su ira? j Su enojo se vierte como el fuego, Y ante Él se desmenuzan las peñas.", "7": "f YHVH es bueno, Es fortaleza en día de aflicción, y Y conoce a los que confían en Él.", "8": "Pero con un cataclismo inundador hará desaparecer su° lugar, k Y perseguirá a sus enemigos hasta las mismas tinieblas.", "9": "¿Qué es lo que os imagináis de YHVH? Él arrasará; y ciertamente, No tomará venganza dos veces de su enemigo.", "10": "Aunque sean como espinos enmarañados Empapados en su embriaguez, Serán consumidos como paja seca.", "11": "De en medio de ti° ha salido un consejero de Belial, Que maquina el mal contra YHVH.", "12": "Pero así dice YHVH: Aunque estén robustos y sean muchos, Con todo serán cortados, y él° pasará. Aunque te he afligido, no te afligiré más,°", "13": "Sino que ahora te sacaré de encima su yugo Y romperé tus coyundas.", "14": "Pero acerca de ti,° mandará YHVH Que no quede memoria de tu nombre. Destruiré los ídolos e imágenes fundidas En el templo de tus dioses, Y lo convertiré en tu sepultura, porque eres vil.", "15": "<pb/>¡Mirad sobre los montes los pies del que trae buenas nuevas, Del que anuncia la paz! ¡Guarda tus solemnidades, oh Judá, y cumple tus votos, Porque el inicuo no volverá a atravesarte, Pues ha sido totalmente destruido!"}