{"1": "<pb/>Atzunte Qman Dyos tzaj ttzaq'we'n te Moyses: <pb/>—Ktla'ya ja'lo titi' knb'incha'ye' ti'ju' nimaqkawil, tuk'i'l wipumale' che elixa' tzaqpina'kye', expe' axte kq'malte tu'n kyexe' ti'jxi' ttx'otx', chij.", "2": "<pb/>Tzaj yolin jumajtl Qman Dyos te Moyses ex tma: <pb/>—AYINWEJU'YE' DYOS MANB'AJ.", "3": "<pb/>Kub' nyek'u'n wib'e' twitz Ab'raam, Isaak, ex Jakob'. Xinma'ne' kye qa ayine' Dyos nimwipumale', atzunju' nb'iye' DYOS MANB'AJ, minti xinma'ne' kye.", "4": "Kyej b'entti'j wu'ne' kyuk'i'l tu'n t-xi' nq'o'ne' tx'otx' Kanaan kye, jae'najana' jte' q'ij tej ajb'etu'n xjal qe'toq.", "5": "Atzu'n ja'lo matxi' nb'iye' nxi'x che yajti aj Israel, ex nche okxla'ja'n ti'ju' kyaq'un kyu'n aj Ejipt, ex matzaj nna'ne' nyole' kyej b'entti'j kyuk'i'l.", "6": "Qu'mtzun kutxi'ya q'malte kye aj Israel qa ayine' Dyos Manb'aj, chin tzaqpil kyeye' toju' yajb'il ex toju' kyaq'une' nkub' q'o'n kyu'n aj Ejipt. Kche nkla'ye' tuk'i'l nim wipumale' ajttzaj nq'o'ne' k'ixb'sab'l kuwxi'x kyib'aj aj Ejipt;", "7": "che okyel nq'o'ne' te ntaname' ex che k'ulul weye'. K'eleltzun kyniky'tze' qa ayine' Dyos Manb'aj Kydyose', inetz q'inkyeye' toju' yajb'il nimxi'x kub' q'o'n kyib'aje' kyu'n aj Ejipt.", "8": "Che kxe'l wiq'i'ne' toju' tx'otx' xintziya'ne' te Ab'raam, Isaak ex Jakob', ex kxe'l nq'o'ne' te kytx'otx'e'. Ayine' Dyos Manb'aj, chij.", "9": "<pb/>Atzunte Moyses xitma'n tkyaqilju' yol lu kye aj Israel, aye'tzunkye' mixti' kub' kb'i'n, qu'n matxi'toq che jaw k'olin tu'n tpaj kuwxi'x yajb'ilkye.", "10": "Atzunte Qman Dyos tzaj tma'n te Moyses:", "11": "<pb/>—Kutxi'ya twitzju' nimaqkawil, ex q'manxa te tu'n kyetz ttzaqpi'n aj Israel Ejipt, chij.", "12": "<pb/>Atzunte Moyses xittzaq'we'n te: <pb/>—Mipena' jun nchinx kyb'i'ne' aj Israel, ¿se'n taq'witzun ajnxi' b'i'ne' tu'n nimaqkawil, extzun min nb'ent-xi'x nyoline'? Chij.", "13": "<pb/>Tchaq'tzun Qman Dyostz te Moyses ex Aaron tu'n t-xikyma'n kye aj Israel ex teju' nimaqkawil, qa ati oklenj kye tu'n kyetz iq'etju' aj Israel toj Ejipt.", "14": "<pb/>Aye'tzun nejenel ja'lu kyxol junjun k'loj kyyajajil. <pb/>Aye' tk'wal Rub'en ja'lu ju' tnejel tk'wal Israel: Anok, Palu, Esron ex Karmi. Aye'tzun k'loj tyajajil Rub'enju'.", "15": "<pb/>Aye'tzu'n tk'wal Simeon aye': Jemwel, Jamin, Oad, Jakyin, Soar ex Sawul, ju' tal jun qya aj Kanaan. Aye'tzun k'loj tyajajil Simeonju'.", "16": "<pb/>Aye'tzu'n tk'wal Leb'i, tzajx ti'j tzikb'aj tzmax ti'j b'o'sxi'x, aye': Werson, Kyeat ex Merari. Qaqnaq wuqlajoj (137) ab'q'i anq'in Leb'i.", "17": "Aye'tzu'n tk'wal Werson, txoli'n toj k'loji'n, aye': Lib'ni ex Simi.", "18": "Qaqnaq oxlajoj (133) ab'q'i anq'in Koat. Aye'tzun tk'wal aye' ja'lu: Amram, Isar, Eb'ron ex Usyel.", "19": "Aye'tzu'n tk'wal Merari aye': Mali ex Musi. Aye'tzun k'loj tyajajil Leb'iju', teyilex junjun tnej tzajniqe'x kyi'ju' kyyajilb'en.", "20": "<pb/>Ate Amram mje tuk'i'l Jokab'ed ju' ttiy, ex e'itz'ji kab'e' tk'wal tuk'i'l aye': Aaron ex Moyses. Qaqnaq wuqlajoj (137) ab'q'i anq'in Amram.", "21": "<pb/>Aye'tzu'n tk'wal Isar aye': Kore, Nepej ex Sikri.", "22": "<pb/>Aye'tzu'n tk'wal Usyel aye': Misael Elsapan ex Sitri.", "23": "<pb/>Mje Aaron tuk'i'l Elisab'et tmyal Aminadab' ex tanab' Naason. Aye' tk'wal ja'lu e'itz'ji tuk'i'l: Nadab', Ab'yu, Eleasar ex Itamar.", "24": "<pb/>Aye'tzu'n tk'wal Kore aye': Asir, Elkana ex Ab'yasap. Aye'tzun tyajajil Koreju' toj tneji'n.", "25": "<pb/>Mje Eleasar tk'wal Aaron tuk'i'l junju' tmyal Putiel, itz'ji jun kyk'wal aju' Pinees. Aye'tzun nejenelju' kxol junjun k'loj aj Leb'i kse'nxju' kyyajajil.", "26": "<pb/>Aye'xtzun Aaron ja'lu tuk'i'l Moyses, ju' xitma'n Qman Dyos kye tu'n tetz kyiq'i'nju' tnam toj Ejipt, nk'u'mile kten toj k'loji'n.", "27": "Axtzun Moyses ja'lu ex Aaron exi' yolil tuk'i'l nimaqkawil toj Ejipt tu'n kyetz ttzaqpi'n aj Israel toj ttx'otx'.", "28": "<pb/>Tej tyolin Qman Dyos te Moyses toj Ejipt,", "29": "tzaj tma'n te: <pb/>—Ayine' Dyos Manb'aj. Tkyaqilju' kxe'l nma'ne' teya, q'manxa te nimaqkawil toj Ejipt, chij.", "30": "<pb/>Atzunte Moyses xittzaq'we'n: <pb/>—Taye, min nb'ent-xi'xwe' nyolin: ¿se'n taq'witzun tu'n nxib'i'ne' tu'n nimaqkawil? Chij."}