{"1": "<pb/>Ex kb'el tb'incha'na jun q'olb'eb'l akasya ttzeyil tu'n ttz'e'yset sturak tib'aj.", "2": "Kab'naqjo' sentimetrochaq (45 cm.) twitz toj tkyajel plaj, atzun kyajnaq lajoj sentimetro (90 cm.) twe', majx kkyiqa'kyib' tuk'a tuk'i'lju' q'olb'eb'l.", "3": "Kb'el tktxu'na tib'aj tu'n q'anpwaq ex ti'jile tkyajel plaj exqe'tzunju' tuk'a, ex k'okyel tq'o'na jun qnij q'anpwaq ttxa'nile te tilb'ilal.", "4": "Che okyel tq'o'na t-ẍkyin q'anpwaqqe' tjaq'ile tilb'ilalju' k'okyel tq'o'na, kab'e' toju' jun plaj ttx'u'kyile ex kab'e'tl toju' jun plajtl tu'n kyexju' tqul kyoj, tu'ntzun tb'ent tiq'etju' q'olb'eb'l.", "5": "Che kb'el tb'incha'na tqul akasya ttzeyil ex che okyel tktxu'na tu'n q'anpwaq.", "6": "Kb'eltzun tq'o'na q'olb'eb'l lu twitzju' xb'alun tok e'wb'ilteju' kax k'ub'lteju' nyole' kyejni b'entti'j kyuk'i'le', twitzju' tjpel jaknajsetila' il, ja tu'me'l kchin tenb'ila'ye' tuk'i'la.", "7": "Tkyaqil prim kb'el ttz'e'ysa'n Aaron sturak tib'aj q'olb'eb'l ajt-xi' b'inchalte kytenju' kandil.", "8": "Ex kb'el ttz'e'ysa'n ajtok qale aj kb'jo'k ttxqo'nju' kandil. Kb'inchetil ja'lu nwitze' toj tkyaqil tab'q'iyil.", "9": "Lalun kub' tq'o'na alkyexku' sturak, chojb'il tz'e'ysa'n te k'ok'sb'il, twitz awal ex b'in witxu'n tib'aju' q'olb'eb'l lu.", "10": "Kjeltenju' q'olb'eb'l lu xjansa'n nwitze', junmaj toj ab'q'i k'okyel tq'o'n Aaron tchk'elju' chojb'il te najsb'il il kyi'ju' tuk'a q'olb'eb'l. Junmaj toj ab'q'i ex tkyaqil ab'q'i, kb'el q'etju' chojb'il te najsb'il il tib'aju' q'olb'eb'l lu, chi Dyos te Moyses.", "11": "<pb/>Tzaj yolin Qman Dyos te Moyses ex tma:", "12": "<pb/>Ajtjaw kyajlal aj Israel tu'na, teyile junjun ati tu'n tq'onte jun toyaj weye' te kolb'ilte tchwinqlal, tu'n lalun tzaj jun yajb'il kyib'aj tjawlenxi' kyajlal.", "13": "Kykyaqilju' kjawil kyajlal kyq'a' jun piẍ saqpwaq te oyaj weye', aju' lu nik'jan teju' malb'il toju' ja xjan.", "14": "Aye'ju' che q'olte oyaj weye' ayine' Dyos Manb'aj, ktzajilqe kyuk'i'lju' te winqi'n ab'q'iqe' aj tjawju' kyajlal,", "15": "teyiletzun junjun aj tq'onteju' toyaj te kolb'ilte tchwinqlal, q'inun ex prow junelniju' kyoyaj, axju' jun piẍ saqpwaq.", "16": "Qu'mtzun kjawil tb'u'yi'na saqpwaq kkyq'a' aj Israel te kolb'ilkye, ex atzu' k'ajb'ela' tu'na toju' Ja te Mujb'ab'ltib'il, tu'ntzun kytzaj nna'ne' aj Israel qa kyaq'ju' kolb'ilkye, chi Dyos te Moyses.", "17": "<pb/>Tzaj yolin Qman Dyos te Moyses ex tma:", "18": "<pb/>Kb'el tb'incha'na jun tkb'el a' tuk'i'lxi' tq'uqlil q'ank'uxb'ilile tu'n tajb'en te tx'ajb'il; ex q'onku'ya kxolju' Ja te Mujb'ab'ltib'il tuk'i'lju' q'olb'eb'l, kb'elex tnojsa'ntzuntza tu'n a'.", "19": "Atzuntzu' kjawitza' kyiq'i'n Aaron kyuk'i'lju' tk'wal tx'ajb'il kqan ex kq'ob'.", "20": "Kche tx'ajul aj kyokx toju' Ja te Mujb'ab'ltib'il ex aj kyoklq'e tk'etzju' q'olb'eb'l, tu'n tkub' kq'o'nju' oyaj weye'. Laytzun che kyimtz.", "21": "K'elel ktx'jo'n kq'ob' ex kqan tu'n lalun che kyim. Majx kjelten ja'lu te jun kawb'il te Aaron ex kyeju' tyajajil toj tkyaqil tab'q'iyil, chi Dyos.", "22": "<pb/>Tzaj yolin Qman Dyos te Moyses ex tma:", "23": "<pb/>Kjawil t-sk'o'na awal tb'anilxi'x tk'ok'jal: masch'i'n oxlajoj (13.2) lib'r mir, qaq lib'r tk'i' nik'jan kanel, qaq lib'r tk'i' nik'jan ptz'an tk'ok'jalxi'x,", "24": "masch'i'n oxlajoj (13.2) lib'r k'ok'sb'il kasya tb'i, mlo'n kse'nxju' malb'il toju' ja xjan ex oxe' tk'i' nik'jan litr aseyt olib'a.", "25": "Kyu'ntzun ja'lu kb'el tb'incha'na aseyt xjan te xjansb'il, kse'n b'inchb'ente tu'n jun xjal ax taq'unju'. Atzun aseyt ja'lu xjan k'ajb'el te xjansb'il,", "26": "ex kjawix tqo'na tib'aju' Ja te Mujb'ab'ltib'il, tib'aju' kax k'ub'lteju' nyole' kyejni b'entti'j kyuk'i'le',", "27": "tib'aju' mes kyuk'i'lxi' che ajb'el tmoj, tib'aju' kykb'el kandil kyuk'i'lxi' che ajb'el te, tib'aju' q'olb'eb'l te sturak,", "28": "tib'aju' q'olb'eb'l te chojb'il kyuk'i'lxi'ju' kche ajb'el te, tib'aju' tkb'el a' te tx'ajb'il tuk'i'lxi'ju' tq'uqlil.", "29": "Iktzu'n che xjansetila' tu'na, che kjeltetzuntz xjanxi'x. Tkyaqiltzunju' matz'ok tiqli kyi'j, kjel xjan.", "30": "<pb/>Ex kjawix tq'o'nju'ya aseyt lu toj twi' Aaron kyuk'i'lju' tk'wal tu'ntzun kxjanset te pale nwitze',", "31": "ex kxe'l tma'na lu kye aj Israel: A waseytju'ye' xjan lu te xjansb'il toj tkyaqil tab'q'iyil.", "32": "Lalun jawx kqo'ne' tib'aj alkyexku' xjal, ex lalun kub' kb'incha'ne' juntl aseyt ikxju' kse'n ja'lu. Jun aseyt te'lu xjan, qu'mtzun xjanxi'x toklen kyu'ne'.", "33": "Qatzun ati jun xjal makub' tb'incha'n juntl aseyt ikxi'xu' kse'n ja'lu, ex majawx tqo'n tib'aj jun xjalxi', aju' xjal lu ati tu'n tnaj kxolju' twnaqil, chi Dyos.", "34": "<pb/>Tzaj tma'ntl Qman Dyos te Moyses: <pb/>Che ktzajel tiq'i'na k'ok'sb'il lu ex junelni malb'enkye: k'ok'sb'il q'ol, k'ok'sb'il xky'eq tb'i, k'ok'sb'il tb'anilxi'x ex k'ok'sb'il q'ol q'anka'yin,", "35": "kyu'ntzun ja'lu b'inchanku'ya sturak tb'anilxi'x ex xjan smo'n twitz b'a'nxi'x, kse'n b'inchb'ente tu'n jun xjal ax taq'unju'.", "36": "Kb'el tchena jni' ko'k'x twi' tu'na, kb'el tq'o'ntzuntza twitzju' kax k'ub'lteju' nyole' kyejni b'entti'j kyuk'i'le' toju' Ja Te Mujb'ab'ltib'il, jakchin yolila'ye' tuk'i'la. Aju' k'ok'sb'il lu majx xjanxi'x toklen kyeye',", "37": "ex lalun kub' kb'incha'ne' juntl sturak tu'n tajb'en kyexe' kse'nx ja'lu. Qu'n aja'lu weye' ex xjan toklen teya.", "38": "Alkyete makub' tb'incha'n jun sturak iku'xju' kse'n ja'lu naqx tu'n tna'nteju' tk'ok'jal tb'anilxi'x, ati tu'n tnaj kxolju' twnaqil, chi Dyos te Moyses."}