{"1": "<pb/>Kykyaqil aj Israel eb'jik' b'et toj chq'ajlaj Sin, ex xikljo'n kb'e ch'i'naq kxi' kse'nxju' tma Qman Dyos kye. Atzu' e'kub'a' ten toj tx'otx' Repidim; mixtoqtzunti' a' te kyk'wa'ju' tnam.", "2": "Qu'mtzun e'aq'wi q'ojil ti'j Moyses ex kma: <pb/>—¡Q'ontza qk'wa'ye' a'! chechij. <pb/><t>Atzunte Moyses xittzaq'we'n:</t> <pb/>—¿Tiqu'n inche wulinaye' wi'je'? ¿Titiqu'n inkub' kq'o'ne' joyb'ilti'j Qman Dyos? chij kye.", "3": "<pb/>Aye'tzunju' tnam intoq che k'wajti ex intoq che wulink ti'j Moyses. Intoq kma'n: <pb/>—¿Tiqu'n xqo etza' ti'na Ejipt? ¿Manoqx tu'nqkub' tb'yo'na tu'n k'waj kyuk'i'l qk'wale' ex e'qalune'? chechij.", "4": "<pb/>Atzunte Moyses kub'san twitz Qman Dyos ex tma: <pb/>—¿Titi' knse'ye' kyuk'i'lju' xjal lu? ¡Noq ch'i'naqxtl min chin kub'a' kyb'yo'ne' tu'n ab'j! chij.", "5": "<pb/>Atzunte Qman Dyos tzaj ttzaq'we'n te: <pb/>—Nejku'ya kywitzju' tnam lu ex k'lenqe'xa jte' tijwnaq kyxol aj Israel tuk'i'la. Iq'inxa ttzeya ajb'en tu'na junb'ilte nin a', kutxi'tzuntza.", "6": "Chin ayole' teya tib'aju' pik Oreb'. Ajtzun toktjuma'na pik, k'elitz a' toj te kyk'wa'ju' tnam, chij. <pb/>Tb'inchatzun Moysestz ikyju' kywitzju' tijwnaq kyxol aj Israel.", "7": "Oktzun tq'o'n tb'iju' najb'il lu, Merib'a, qu'n matxi'toq che b'ajwulju' aj Israel ti'j ex oktq'o'n tb'i Masa, tu'nju' kyjoyti'j Qman Dyos tej kymante: ¿Ma atitzunlo Qman Dyos quk'i'l mujqa mix-a'lo'? chechij.", "8": "<pb/>E' b'ajx amalek toj Repidim q'ojil kyuk'i'l aj Israel.", "9": "Xitzun tma'n Moyses te Joswe: <pb/>—Sk'onqe'ktza ichan ex kutxi'ya q'ojil kyuk'i'l amalek. Ayintzunwe' kchin jawixe' twi' witz najchi'j tuk'i'lju' ttze Dyos toj nq'ob'e', chij.", "10": "<pb/>Atzunte Joswe tb'incha kse'nxju' tchaq' Moyses te, etztzuntz q'ojil kyuk'i'l amalek. Aye'tzunkye Moyses, Aaron ex Ur e' jawx twi' witz.", "11": "Ajtjaw tiq'i'n Moyses tq'ob' aye' aj Israel intoq che kanb'an; ajtzun tkub' tiq'i'n, aye' aj Amalek nche kanb'an.", "12": "Intoqtzun che sikti tq'ob' Moyses, qu'mtzun tzaj kyiq'i'n jun ab'j tu'n tkub' qe Moyses tib'aj; aye'tzunkye' Aaron tuk'i'l Ur e'okten tzyulkye tq'ob' Moyses, junjun toj junjun ttx'u'k. Ikytzu'n tena' tq'ob' Moyses jawl tzmaxi'j tex q'ij.", "13": "Ex kub'kyi'j amalek tu'n Joswe tu'n k'uẍtx'e'nb'il.", "14": "<pb/>Tzajtzun tma'n Qman Dyos te Moyses: <pb/>—Tz'ib'anku'xa xb'aji lu toj jun u'j tu'n tajb'en te nab'ab'l; ex q'manxa te Joswe qa tkyaqilju' nab'ab'lte Amalek majx kb'el nxitu'ne', chij.", "15": "<pb/>Jawtb'incha'n Moyses jun q'olb'eb'l ex oktq'o'n tb'i: Ate Qman Dyos wipumale',", "16": "ex tma: <pb/><t>¡Kq'ojilte Qman Dyos kukxju' kyi'j wiqi'nwiq tyajajil Amalek!</t> <t>¡tu'nju' matzaq'pon tq'ob' Amalek ti'j tkawb'il Qman Dyos! chij.</t>"}