{"1": "<pb/>Intoqtzun k'ik'len Moyses kyi'j trit Jetro ju' tji, ju' pale toj Madyan. Jun q'ij e'xitiq'i'nju' rit toj chq'ajlaj, kanun tzmax tk'etzju' witz te Dyos, Oreb' tb'i.", "2": "Atzuntzu' kub'a' tyek'u'na' tib'ju' tanjl Qman Dyos toj jun tqan taq' q'aq' inxi'x k'enti toj junwi' ch'i'x. Atzunte Moyses intoq tx'ikyex ti'ju' ch'i'x intoq k'enti tu'n q'aq', ex mitoqjun inb'aj tz'e'y.", "3": "Kub'tzun t-xima'n Moyses: <pb/>¿Ti'tzunlo ti' ja'lu? Machinxe' ka'yilte titiqu'n mixti' in b'aju' ch'i'x tu'n q'aq' chij.", "4": "<pb/>Tetzunj tka'yinte Qman Dyos kxi'toq t-xi' lq'e Moyses ka'yilte, tzaj yolintzuntz te tzmaxtzu' toju' ch'i'x ex tma: <pb/>—¡Moyses, Moyses! chij. <pb/>—¡Luqine' lu taye! chi Moyses.", "5": "<pb/>Xitzun tma'n Dyostz te: <pb/>—Lalun tzaj lq'eya, iq'inqe'mil pe'ju'ya t-xajab'a qu'n xjante' tx'otx' ja wa'la'ya, chij.", "6": "<pb/>Ex tmatl Dyos te: <pb/>—Ayinweju'ye' Tdyos Ab'raam, Tdyos Isaak ex Tdyos Jakob', chij. <pb/>Atzunte Moyses oktjpu'n twitz, qu'n xob' tu'n t-xi' ka'yin te Qman Dyos.", "7": "<pb/>Atzunte Qman Dyos xitljo'n tyolin te: <pb/>—Matxi' nka'yiye' b'a'nxi'x jni'ju' yajb'il nik'x kyu'nju' ntaname' toj Ejipt. Matxi' nb'iju'ye' tq'ojq'ojel kwi' tu'nju' yaju'nqe'xi'x kyu'nju' kaporal, wojtzqi'nxi'xju'ye' yajb'ilkye.", "8": "Qu'mtzun machin tzaje' klol kye toj kyq'ob' aj Ejipt, che eletz wiq'i'ne' toju' tx'otx' lu, che kxe'l wiq'i'ntzuntze' toju' tb'anil tx'otx' ex nim twitz. A tx'otx' ja'lu ja najlqe' aj Kanaan, itit, amorey, aj Perisya, eb'ey, exqe' jeb'usey.", "9": "Matxi' nb'iye' nche oq' aj Israel, ex matxi' wilju'ye' yajb'ilkye nimxi'x kyu'n aj Ejipt.", "10": "Qu'mtzun matxi'ya twitzju' nimaqkawil toj Ejipt tu'n kyetztiq'i'na ntaname' aj Israel toju' tnam lu, chij.", "11": "<pb/>Atzunte Moyses xittzaq'we'n te Qman Dyos: <pb/>—¿Titi'tzunwe' woklen tu'n nxi'ye' twitzju' nimaqkawil lu ex tu'n kyetzwiq'i'ne' aj Israel toj Ejipt? chij.", "12": "<pb/>Xitzun tma'n Qman Dyos te: <pb/>—Okna' chin tenb'ilwe' tuk'i'la, ex a techlalju' k'ajb'el teya qa ayine' ẍinx chq'onteya: ajkyetz tiq'i'na ntaname' toj Ejipt, kykyaqile' che k'ulule' weye' twi' witz lu, chij.", "13": "<pb/>Atzunte Moyses xittzaq'we'n: <pb/>—Axi'xte' qama chinxe' kyxol aj Israel exqa matxinma'ne' kye: Ma chintzaj chq'o'ne' kyuk'i'le' tu'n Dyos jae'k'uluna' ojtxi' qyajilb'en. Qa nchije' kye, extzun qama tzajkxjelu'n weye': ¿Ti'tzun tb'i? qa chechi, ¿Ti'tzu'n kxe'l nma'ne' kye? chij.", "14": "<pb/>Atzunte Dyos xittzaq'we'n: <pb/>—AYINWEJU'YE' AYINE'. A q'manxju'ya kye aj Israel: a saj chq'on weju'ye' kyxole' aju' AYINE', chiku'ya kye, chij.", "15": "<pb/>Xitma'ntl Qman Dyos te Moyses: <pb/>—A q'manxju'ya kye aj Israel qa ayine' Dyos Manb'aj Kydyos ojtxi' kyyajilb'ene' Ab'raam, Isaak ex Jakob', ẍinx chq'onteya kyxol. Ate nb'iju'ye' tejumajx; ex a nb'iju'ye' toj tkyaqil tab'q'iyil.", "16": "Kutxi'ya, b'uyimqe'ju'ya tijwnaq kyxol aj Israel ex q'manxa kye qa ayine' Dyos Manb'aj Kydyos kyyajilb'ene', Tdyos Ab'raam, Isaak ex Jakob', makub' nyek'u'n wib'e' twitza ex matxi' tzaj q'aq'an nk'u'je' kyi'j ex matxi' tzaj nka'yi'ne' tkyaqilju' nb'inchanjtz kyi'j toj Ejipt.", "17": "Exqa che tzaqpetel wu'ne' toju' yajb'ilkye toj Ejipt, ex che kxe'l wiq'i'ne' toju' kytx'otx' aj Kanaan, itit, amorey, peresey, eb'ey ex jeb'usey, jun tx'otx' tb'anil, chiku'ya kye.", "18": "Kna' xe'lb'i'nta kyu'n tijwnaq kyxol aj Israel, che kxe'ltzuntze' kyuk'i'l twitzju' nimaqkawil toj Ejipt, kxe'l tma'ntzuntza te: Makub' tyek'u'ntib'ju' Dyos Manb'aj qwitze', janche k'uluna' aj Eb'rey. Qu'mtzun q'ontza anb'il tu'n qxi'ye' toj chq'ajlaj; te oxe' q'ij qb'eye' tu'n qpone' atzu' tu'n tkub' qq'o'ne' chojb'il te Dyos Manb'aj Qdyose', chiku'ya te.", "19": "B'i'n wu'ne', maskye matxitma'na ikju', lay che etz tzaqpi'ne' tu'n nimaqkawil toj Ejipt qa mya tuk'i'l wipumale'.", "20": "Qu'mtzun kxe'l nyek'u'ne' wipumale', ex che nk'ixb'sa'ye' aj Ejipt tu'n kamik kyu'n nb'inchb'aje' te lab'te'n kche nb'incha'ye' toju' kytx'otx'. Che elitz tzaqpi'ntzuntze' tu'n nimaqkawil.", "21": "Ex knb'incha'ye' tu'n kytzaj xtali'n aj Israel kyu'n aj Ejipt, tu'ntzun mya naqchle'n kyq'ob' ajkyetz Ejipt.", "22": "Teyile junjun qya che xe'ltqani'n ti'xti' saqpwaq ex q'anpwaq te tb'esin mujqa teju' qya tajawju' ja janajla', ex q'anpwaq, ex e'xb'alun tu'n kyajb'en te kyi'j kyk'wale' ex kmyale', tu'ntzun tetz kyb'ajsa'ne' jni'xju' ati kye aj Ejipt, chi Dyos te."}