{"1": "<pb/>Y reasumió Job su discurso, y dijo:<br/>", "10": "¿Se deleitará en el Omnipotente? ¿Invocará a Dios en todo tiempo?<br/>", "11": "Yo os enseñaré por la mano de Dios; no esconderé [<i>lo que hay</i>] para con el Omnipotente.<br/>", "12": "He aquí que todos vosotros [<i>lo</i>] habéis visto: ¿Por qué, pues, os hacéis enteramente vanos?<br/>", "13": "Ésta [<i>es</i>] para con Dios la porción del impío, y la herencia [<i>que</i>] los violentos han de recibir del Omnipotente.<br/>", "14": "Si sus hijos fueren multiplicados, [<i>lo serán</i>] para la espada, y sus pequeños no se saciarán de pan;<br/>", "15": "los que de él quedaren, en muerte serán sepultados; y no llorarán sus viudas.<br/>", "16": "Aunque amontone plata como polvo, y prepare ropa como el barro;<br/>", "17": "él la preparará, pero el justo se vestirá [<i>de ella</i>], y el inocente repartirá la plata.<br/>", "18": "Edifica su casa como la polilla, y como la cabaña [<i>que</i>] hace el guarda.<br/>", "19": "El rico se acostará, mas no será recogido; abrirá sus ojos, y ya no [<i>será</i>].<br/>", "2": "Vive Dios, [<i>el cual</i>] ha quitado mi derecho, y el Omnipotente, que amargó el alma mía;<br/>", "20": "Se apoderarán de él terrores como aguas; torbellino lo arrebatará de noche.<br/>", "21": "El viento solano lo levanta, y se va; y tempestad lo arrebatará de su lugar.<br/>", "22": "[<i>Dios</i>], pues, descargará sobre él, y no perdonará; hará él por huir de su mano.<br/>", "23": "Batirán sus manos sobre él, y desde su lugar le silbarán.", "3": "Que todo el tiempo que mi alma esté en mí, y [<i>haya</i>] hálito de Dios en mis narices,<br/>", "4": "mis labios no hablarán iniquidad, ni mi lengua pronunciará engaño.<br/>", "5": "Nunca tal acontezca que yo os justifique; hasta que muera no quitaré de mí mi integridad.<br/>", "6": "Mi justicia tengo asida, y no la cederé: No me reprochará mi corazón en el tiempo de mi vida.<br/>", "7": "Sea como el impío mi enemigo, y como el inicuo mi adversario.<br/>", "8": "Porque ¿cuál [<i>es</i>] la esperanza del impío, por mucho que hubiere robado, cuando Dios requiera su alma?<br/>", "9": "¿Oirá Dios su clamor cuando la tribulación sobre él viniere?<br/>"}