{
  "1": "La vorto de la Eternulo aperis al Jeremia duafoje, kiam li estis ankoraux tenata sur la korto de la malliberejo, nome:",
  "2": "Tiele diras la Eternulo, kiu cxion faris, la Eternulo, kiu cxion kreis,por gxin fortikigi, kaj kies nomo estas Eternulo:",
  "3": "Voku al Mi, kaj Mi respondos al vi, kaj Mi sciigos al vi grandajn kaj gravajn aferojn, kiujn vi ne scias.",
  "4": "CXar tiele diras la Eternulo, Dio de Izrael, pri la domoj de cxi tiu urbo, kaj pri la domoj de la regxoj de Judujo, kiuj estas detruitaj por remparoj kaj por glavoj",
  "5": "de tiuj, kiuj venis, por batali kontraux la HXaldeoj kaj plenigi ilin per kadavroj de homoj, kiujn Mi frapis en Mia kolero kaj en Mia indigno; cxar Mi kasxis Mian vizagxon for de cxi tiu urbo pro cxiuj iliaj malbonagoj:",
  "6": "Jen Mi redonos al gxi bonstaton kaj kuracon, kaj Mi resanigos ilin, kaj Mi malkovros por ili abundon da paco kaj vero.",
  "7": "Kaj Mi revenigos la kaptitojn de Jehuda kaj la kaptitojn de Izrael, kaj Mi arangxos ilin kiel antauxe.",
  "8": "Kaj Mi purigos ilin de cxiuj iliaj malbonagoj, per kiuj ili pekis antaux Mi; kaj Mi pardonos cxiujn iliajn krimojn, per kiuj ili pekis antaux Mi kaj defalis de Mi.",
  "9": "Kaj tio farigxos por Mi agrabla nomo, lauxdo kaj gloro antaux cxiuj nacioj de la tero, kiuj auxdos pri la tuta bono, kiun Mi faras al ili, kaj ili ektimos kaj ektremos pro la tuta bono kaj la tuta bonstato, kiun Mi donos al gxi.",
  "10": "Tiele diras la Eternulo:Sur cxi tiu loko-pri kiu vi diras, ke gxi estas dezertigita tiel, ke jam ne ekzistas homoj nek brutoj en la urboj de Judujo kaj sur la stratoj de Jerusalem, kiuj farigxis malplenaj pro foresto de homoj kaj de logxantoj kaj de brutoj-",
  "11": "ankoraux estos auxdataj sonoj de gxojo kaj sonoj de gajeco, vocxo de fiancxo kaj vocxo de fiancxino, vocxo de homoj, kiuj parolos:Lauxdu la Eternulon Cebaot, cxar la Eternulo estas bona, cxar eterna estas Lia favorkoreco; kaj kiuj alportados dankoferojn en la domon de la Eternulo; cxar Mi revenigos la forkaptitojn de la lando kiel antauxe, diras la Eternulo.",
  "12": "Tiele diras la Eternulo Cebaot:Sur cxi tiu loko, kiu dezertigxis tiel,ke tie ne trovigxas homo nek bruto, kaj en cxiuj gxiaj urboj denove trovigxos logxejoj de pasxtistoj, kiuj ripozigos tie siajn sxafojn;",
  "13": "en la urboj de la montoj, en la urboj de la valoj, en la urboj de la sudo, en la lando de Benjamen, en la cxirkauxajxo de Jerusalem, kaj en la urboj de Judujo denove pasados sxafoj sub la mano de kalkulanto, diras la Eternulo.",
  "14": "Jen venos tempo, diras la Eternulo, kiam Mi plenumos la bonan vorton,kiun Mi diris pri la domo de Izrael kaj pri la domo de Jehuda.",
  "15": "En tiuj tagoj kaj en tiu tempo Mi elkreskigos al David markoton virtan,kiu faros jugxon kaj justecon sur la tero.",
  "16": "En tiu tempo Judujo estos savita, kaj Jerusalem ekvivos sendangxere,kaj oni nomos gxin jene:La Eternulo estas nia justeco.",
  "17": "CXar tiele diras la Eternulo:Ne mankos cxe David viro, sidanta sur la trono de la domo de Izrael.",
  "18": "Kaj cxe la pastroj Levidoj neniam mankos antaux Mi viro, alportanta bruloferon kaj fumiganta farunoferon kaj faranta bucxoferon.",
  "19": "Kaj aperis vorto de la Eternulo al Jeremia, dirante:",
  "20": "Tiele diras la Eternulo:Se oni povos cxesigi Mian interligon pri la tago kaj Mian interligon pri la nokto, kaj la tago kaj nokto ne estu en sia tempo:",
  "21": "tiam povos esti cxesigita Mia interligo kun Mia servanto David, ke ne estu cxe li filo, regxanta sur lia trono, kaj kun la Levidoj pastroj, Miaj servistoj.",
  "22": "Kiel nekalkulebla estas la armeo de la cxielo kaj nemezurebla la sablo de la maro, tiel Mi multigos la idaron de Mia servanto David, kaj la Levidojn, kiuj faras servadon al Mi.",
  "23": "Kaj aperis vorto de la Eternulo al Jeremia, dirante:",
  "24": "CXu vi ne vidas, kiel cxi tiu popolo parolas kaj diras:La du gentojn,kiujn la Eternulo elektis, Li forpusxis? Kaj ili malestimas Mian popolon,kvazaux gxi jam ne estus popolo antaux ili.",
  "25": "Tiele diras la Eternulo:Se Mi ne farus interligon pri tago kaj nokto kaj Miajn legxojn pri la cxielo kaj la tero,",
  "26": "tiam Mi forpusxus la idaron de Jakob kaj de Mia servanto David, ne prenante el lia idaro regantojn super la idaro de Abraham, Isaak, kaj Jakob;cxar Mi revenigos iliajn forkaptitojn kaj kompatos ilin."
}