{
  "1": "Jen estas la vorto, kiu aperis al Jeremia de la Eternulo en la deka jaro de Cidkija, regxo de Judujo, tio estas en la dek-oka jaro de Nebukadnecar.",
  "2": "Tiam la militistaro de la regxo de Babel siegxis Jerusalemon, kaj la profeto Jeremia estis malliberigita sur la korto de la malliberejo, kiu estis apud la domo de la regxo de Judujo.",
  "3": "Tie malliberigis lin Cidkija, regxo de Judujo, dirante:Kial vi profetas,parolante, ke tiele diras la Eternulo:Jen Mi transdonos cxi tiun urbon en la manon de la regxo de Babel, kiu gxin venkoprenos;",
  "4": "kaj Cidkija, regxo de Judujo, ne savigxos el la manoj de la HXaldeoj,sed li estos transdonita en la manon de la regxo de Babel, kies busxo parolos kun lia busxo kaj kies okuloj rigardos liajn okulojn;",
  "5": "kaj en Babelon li forkondukos Cidkijan, kaj cxi tiu restos tie, gxis Mi vizitos lin, diras la Eternulo; se vi militos kontraux la HXaldeoj, vi ne sukcesos?",
  "6": "Kaj Jeremia diris:Aperis al mi la vorto de la Eternulo, dirante:",
  "7": "Jen HXanamel, filo de via onklo SXalum, iras al vi, por diri:Acxetu al vi mian kampon, kiu estas en Anatot, cxar al vi apartenas la rajto de parenco, por acxeti.",
  "8": "Kaj venis al mi HXanamel, filo de mia onklo, konforme al la vorto de la Eternulo, sur la korton de la malliberejo, kaj li diris al mi:Acxetu, mi petas, mian kampon, kiu estas en Anatot, en la lando de Benjamen; cxar al vi apartenas la rajto de heredo kaj la rajto de elacxeto; acxetu al vi. Tiam mi komprenis, ke tio estas vorto de la Eternulo.",
  "9": "Kaj mi acxetis de HXanamel, filo de mia onklo, la kampon, kiu estis en Anatot, kaj mi pesis al li la monon, dek sep siklojn da argxento.",
  "10": "Kaj mi skribis dokumenton kaj sigelis; kaj mi invitis atestantojn, kaj pesis la argxenton per pesilo.",
  "11": "Kaj mi prenis la dokumenton de acxeto, la sigelitan laux juro kaj legxo, kaj la nefermitan.",
  "12": "Kaj mi donis la dokumenton de acxeto al Baruhx, filo de Nerija, filo de Mahxseja, antaux la okuloj de mia kuzo HXanamel, kaj antaux la okuloj de la atestantoj, kiuj subskribis la dokumenton de acxeto, kaj antaux la okuloj de cxiuj Judoj, kiuj sidis sur la korto de la malliberejo.",
  "13": "Kaj mi ordonis al Baruhx antaux iliaj okuloj, dirante:",
  "14": "Tiele diras la Eternulo Cebaot, Dio de Izrael:Prenu cxi tiujn dokumentojn, cxi tiun dokumenton de acxeto, la sigelitan, kaj cxi tiun nefermitan, kaj metu ilin en argilan vazon, por ke ili konservigxu dum longa tempo.",
  "15": "CXar tiele diras la Eternulo Cebaot, Dio de Izrael:Oni denove acxetos domojn, kampojn, kaj vinbergxardenojn en cxi tiu lando.",
  "16": "Kaj, transdoninte la dokumentojn de acxeto al Baruhx, filo de Nerija,mi ekpregxis al la Eternulo, dirante:",
  "17": "Ho Sinjoro, ho Eternulo! Vi kreis la cxielon kaj la teron per Via granda forto kaj per Via etendita brako; nenia afero estas nefarebla por Vi;",
  "18": "Vi faras favorkorajxon al miloj, kaj pro la malbonagoj de la patroj Vi repagas al iliaj filoj post ili. Vi, Dio granda, potenca, kies nomo estas Eternulo Cebaot,",
  "19": "granda en Siaj decidoj kaj potenca en Siaj agoj; Vi, kies okuloj estas malfermitaj super cxiuj vojoj de la homidoj, por redoni al cxiu laux lia konduto kaj laux la fruktoj de liaj agoj;",
  "20": "Vi, kiu faris signojn kaj miraklojn en la lando Egipta gxis la nuna tago super Izrael kaj super la aliaj homoj, kaj faris al Vi gloran nomon,kiel gxi estas nune;",
  "21": "kaj Vi elkondukis Vian popolon Izrael el la lando Egipta per signoj kaj per mirakloj, per forta mano, per etendita brako, kaj per granda teruro;",
  "22": "kaj Vi donis al ili cxi tiun landon, pri kiu Vi jxuris al iliaj patroj,ke Vi donos al ili, landon, en kiu fluas lakto kaj mielo;",
  "23": "kaj ili venis kaj ekposedis gxin, tamen ili ne auxskultis Vian vocxon kaj ne sekvis Vian instruon, ne faris cxion, kion Vi ordonis al ili; kaj Vi venigis sur ilin cxi tiun tutan malfelicxon.",
  "24": "Jen remparoj alproksimigxas al la urbo, por venkopreni gxin, kaj la urbo pro la glavo, malsato, kaj pesto estas transdonata en la manojn de la HXaldeoj, kiuj militas kontraux gxi; kion Vi diris, tio farigxas, kaj Vi tion vidas.",
  "25": "Kaj Vi, Sinjoro, ho Eternulo, diris al mi:Acxetu al vi la kampon pro mono, kaj starigu atestantojn; dume la urbo estas transdonata en la manojn de la HXaldeoj.",
  "26": "Tiam la vorto de la Eternulo aperis al Jeremia, dirante:",
  "27": "Jen Mi, la Eternulo, estas Dio de cxiu karno; cxu ekzistas por Mi io nefarebla?",
  "28": "Tial tiele diras la Eternulo:Jen Mi transdonas cxi tiun urbon en la manojn de la HXaldeoj, kaj en la manon de Nebukadnecar, regxo de Babel, kaj li venkoprenos gxin.",
  "29": "Kaj venos la HXaldeoj, kiuj militas kontraux cxi tiu urbo, kaj ekbruligos cxi tiun urbon per fajro, kaj forbruligos gxin, kaj la domojn, sur kies tegmentoj oni incensadis al Baal kaj faradis versxoferojn al aliaj dioj,por kolerigi Min.",
  "30": "CXar la Izraelidoj kaj la Judoj faradis nur malbonon antaux Miaj okuloj detempe de sia juneco; cxar la Izraelidoj nur kolerigadis Min per la faroj de siaj manoj, diras la Eternulo.",
  "31": "CXar nur por Mia kolero kaj por Mia cxagreno ekzistis cxi tiu urbo de la tago, kiam oni konstruis gxin, gxis la nuna tago, tiel, ke Mi devas forpusxi gxin de antaux Mia vizagxo,",
  "32": "pro cxiuj malbonajxoj de la Izraelidoj kaj Jehudaidoj, kiujn ili faris,por Min kolerigi, ili, iliaj regxoj, iliaj princoj, iliaj pastroj, iliaj profetoj, la Judoj, kaj la logxantoj de Jerusalem.",
  "33": "Ili turnis al Mi la dorson, ne la vizagxon; Mi instruadis ilin,konstante instruadis, sed ili ne auxskultis, ne akceptis admonon.",
  "34": "Siajn abomenindajxojn ili metis en la domon, kiu estas nomata per Mia nomo, kaj ili malpurigis gxin.",
  "35": "Kaj ili arangxis la altajxojn de Baal, kiuj estas en la valo de la filo de Hinom, por bruligi siajn filojn kaj filinojn al Molehx, kion Mi ne ordonis al ili, kaj pri kio ne venis al Mi en la kapon, ke ili faros tiun abomenindajxon, por pekigi Judujon.",
  "36": "Kaj tamen tiele diras la Eternulo, Dio de Izrael, pri cxi tiu urbo, pri kiu vi diras, ke gxi estas transdonata en la manon de la regxo de Babel per glavo, malsato, kaj pesto:",
  "37": "Jen Mi kolektos ilin el cxiuj landoj, kien Mi dispelis ilin en Mia kolero, en Mia furiozo, kaj en granda indigno; kaj Mi revenigos ilin sur cxi tiun lokon kaj logxigos ilin sendangxere.",
  "38": "Kaj ili estos Mia popolo, kaj Mi estos ilia Dio.",
  "39": "Kaj Mi donos al ili unu koron kaj unu vojon, ke ili cxiam timu Min, por ke estu bone al ili kaj al iliaj idoj post ili.",
  "40": "Kaj Mi faros kun ili interligon eternan, ke Mi ne deklinigxos de ili en Mia bonfarado al ili; kaj timon je Mi Mi metos en ilian koron, ke ili ne forturnigxu de Mi.",
  "41": "Kaj Mi gxojos pri ili, bonfarante al ili, kaj Mi plantos ilin en cxi tiu lando fidele, per Mia tuta koro kaj per Mia tuta animo.",
  "42": "CXar tiele diras la Eternulo:Kiel Mi venigis sur cxi tiun popolon tiun tutan grandan malbonon, tiel Mi venigos sur ilin la tutan bonon, kiun Mi eldiris pri ili.",
  "43": "Kaj kampoj estos acxetataj en cxi tiu lando, pri kiu vi diras, ke gxi estas dezerta, ke ne trovigxas en gxi homoj nek brutoj, ke gxi estas transdonita en la manojn de la HXaldeoj.",
  "44": "Oni acxetos kampojn per mono, oni enskribos en dokumentojn kaj sigelos,kaj starigos atestantojn, en la lando en Benjamen, en la cxirkauxajxo de Jerusalem, en la urboj de Judujo, en la urboj de la montoj, en la urboj de la valoj, kaj en la urboj de la sudo; cxar Mi revenigos ilin el la kaptiteco,diras la Eternulo."
}