{
  "1": "SXefatja, filo de Matan, Gedalja, filo de Pasxhxur, Juhxal, filo de SXelemja, kaj Pasxhxur, filo de Malkija, auxdis la vortojn, kiujn Jeremia parolis al la tuta popolo, dirante:",
  "2": "Tiele diras la Eternulo:Kiu restos en cxi tiu urbo, tiu mortos de glavo,de malsato, aux de pesto; sed kiu eliros al la HXaldeoj, tiu restos vivanta,lia animo estos lia akiro, kaj li vivos.",
  "3": "Tiele diras la Eternulo:CXi tiu urbo estos transdonita en la manojn de la militistaro de la regxo de Babel, kaj li venkoprenos gxin.",
  "4": "Tiam la eminentuloj diris al la regxo:Oni devas mortigi cxi tiun homon,cxar li senfortigas la manojn de la militistoj, kiuj restis en cxi tiu urbo,kaj la manojn de la tuta popolo, parolante al ili tiajn vortojn; cxar cxi tiu homo deziras al cxi tiu popolo ne pacon, sed nur malbonon.",
  "5": "Kaj la regxo Cidkija diris:Jen li estas en viaj manoj, cxar la regxo nenion povas fari kontraux via volo.",
  "6": "Tiam ili prenis Jeremian, kaj jxetis lin en la kavon de Malkija, filo de la regxo, kiu trovigxis sur la korto de la malliberejo, kaj oni mallevis Jeremian per sxnuroj; en la kavo ne estis akvo, sed nur sxlimo, kaj Jeremia enigxis en la sxlimon.",
  "7": "Kaj Ebed-Melehx, Etiopo, euxnuko, kiu estis en la domo de la regxo,auxdis, ke oni jxetis Jeremian en la kavon; la regxo tiam sidis cxe la Pordejo de Benjamen.",
  "8": "Tiam Ebed-Melehx eliris el la domo de la regxo, kaj ekparolis al la regxo, dirante:",
  "9": "Mia sinjoro, ho regxo! malbone agis tiuj homoj, ke ili tion faris al la profeto Jeremia, ke ili jxetis lin en la kavon:li mortos tie de malsato, cxar jam en ekzistas pano en la urbo.",
  "10": "Tiam la regxo ordonis al la Etiopo Ebed-Melehx, dirante:Prenu kun vi de cxi tie tridek homojn, kaj eltiru la profeton Jeremia el la kavo, antaux ol li mortos.",
  "11": "Kaj Ebed-Melehx prenis kun si la homojn kaj iris en la domon de la regxo sub la trezorejon, kaj prenis de tie malnovajn kaj eluzitajn cxifonojn kaj mallevis ilin per sxnuroj al Jeremia en la kavon.",
  "12": "Kaj la Etiopo Ebed-Melehx diris al Jeremia:Metu la eluzitajn cxifonojn sub viajn akselojn sub la sxnurojn; kaj Jeremia tiel faris.",
  "13": "Kaj oni ektiris Jeremian per la sxnuroj kaj eltiris lin el la kavo; kaj Jeremia restis sur la korto de la malliberejo.",
  "14": "Kaj la regxo Cidkija sendis, kaj venigis la profeton Jeremia al si, al la tria enirejo de la domo de la Eternulo; kaj la regxo diris al Jeremia:Mi demandos de vi ion, kasxu antaux mi nenion.",
  "15": "Kaj Jeremia diris al Cidkija:Se mi diros al vi, vi ja mortigos min; kaj se mi donos al vi konsilon, vi ja ne obeos min.",
  "16": "Tiam la regxo Cidkija sekrete jxuris al Jeremia, dirante:Mi jxuras per la Eternulo, kiu kreis al ni cxi tiun animon, ke mi ne mortigos vin, kaj ne transdonos vin en la manojn de tiuj homoj, kiuj celas vian morton.",
  "17": "Kaj Jeremia diris al Cidkija:Tiele diras la Eternulo, Dio Cebaot, Dio de Izrael:Se vi eliros al la eminentuloj de la regxo de Babel, via animo restos vivanta, kaj cxi tiu urbo ne estos forbruligita per fajro, kaj vi kaj via domo vivos;",
  "18": "sed se vi ne eliros al la eminentuloj de la regxo de Babel, tiam cxi tiu urbo estos transdonita en la manojn de la HXaldeoj, kaj ili forbruligos gxin per fajro, kaj vi ne savigxos el iliaj manoj.",
  "19": "Kaj la regxo Cidkija diris al Jeremia:Mi timas la Judojn, kiuj transkuris al la HXaldeoj, ke oni ne transdonu min en iliajn manojn, por ke ili mokturmentu min.",
  "20": "Tiam Jeremia diris:Oni ne transdonos vin; auxskultu la vocxon de la Eternulo pri tio, kion mi diras al vi; tiam estos bone al vi, kaj via animo restos vivanta.",
  "21": "Sed se vi ne volos eliri, en tia okazo jen estas tio, kion la Eternulo vidigis al mi:",
  "22": "Jen cxiuj virinoj, kiuj restis en la domo de la regxo de Judujo, estos elkondukitaj al la eminentuloj de la regxo de Babel, kaj ili diros:Viaj konsolantoj forlogis vin kaj superfortis vin; viaj piedoj enprofundigxis en koton, kaj tiuj forigxis de vi.",
  "23": "Kaj cxiujn viajn edzinojn kaj viajn filojn oni forkondukos al la HXaldeoj, kaj vi ne savigxos el iliaj manoj; vi estos kaptita en la manojn de la regxo de Babel, kaj cxi tiu urbo estos forbruligita per fajro.",
  "24": "Kaj Cidkija diris al Jeremia:Neniu devas scii tiujn vortojn, alie vi mortos.",
  "25": "Se la eminentuloj auxdos, ke mi parolis kun vi, kaj ili venos al vi,kaj diros al vi:Sciigu al ni, kion vi diris al la regxo, ne kasxu antaux ni,por ke ni ne mortigu vin, kaj kion la regxo diris al vi:",
  "26": "tiam respondu al ili:Mi humile petegis la regxon, ke li ne revenigu min en la domon de Jonatan, mi ne mortu tie.",
  "27": "Kaj venis cxiuj eminentuloj al Jeremia kaj demandis lin, kaj li respondis al ili konforme al cxiuj vortoj, kiujn ordonis la regxo; kaj ili silente foriris de li, cxar ili nenion eksciis.",
  "28": "Kaj Jeremia restis sur la korto de la malliberejo gxis la tago, en kiu Jerusalem estis venkoprenita; kaj li tie estis, kiam Jerusalem estis venkoprenita."
}