{
  "1": "Tiele diris al mi la Eternulo:Iru, acxetu al vi tolan zonon kaj metu gxin sur viajn lumbojn, sed en akvon gxin ne metu.",
  "2": "Kaj mi acxetis la zonon konforme al la vorto de la Eternulo kaj metis gxin sur miajn lumbojn.",
  "3": "Kaj duafoje aperis al mi la vorto de la Eternulo, dirante:",
  "4": "Prenu la zonon, kiun vi acxetis, kiu estas sur viaj lumboj, levigxu kaj iru al Euxfrato, kaj kasxu gxin tie en fendo de roko.",
  "5": "Kaj mi iris kaj kasxis gxin apud Euxfrato, kiel la Eternulo al mi ordonis.",
  "6": "Post longa tempo la Eternulo diris al mi:Levigxu, iru al Euxfrato, kaj prenu de tie la zonon, pri kiu Mi ordonis al vi, ke vi kasxu gxin tie.",
  "7": "Kaj mi iris al Euxfrato, elfosis kaj prenis la zonon el la loko, kie mi gxin kasxis; kaj jen montrigxis, ke la zono tute putrigxis kaj jam por nenio tauxgas.",
  "8": "Kaj aperis al mi la vorto de la Eternulo, dirante:",
  "9": "Tiele diras la Eternulo:Tiele Mi putrigos la fieron de Jehuda kaj la grandan fieron de Jerusalem.",
  "10": "Tiu malbona popolo, kiu ne volas obei Miajn vortojn, kiu sekvas la obstinecon de sia koro, kaj sekvas aliajn diojn, servante al ili kaj adorklinigxante al ili, farigxos kiel cxi tiu zono, kiu jam tauxgas por nenio.",
  "11": "Kiel zono estas alligata al la lumboj de homo, tiel Mi alligis al Mi la tutan domon de Izrael kaj la tutan domon de Jehuda, diras la Eternulo, por ke ili estu Mia popolo, Mia nomo, gloro, kaj ornamo; sed ili ne obeis.",
  "12": "Kaj diru al ili cxi tion:Tiele diras la Eternulo, Dio de Izrael:CXiu vinkrucxo estos plenigata de vino. Ili diros al vi:CXu ni ne scias, ke cxiu vinkrucxo estos plenigata de vino?",
  "13": "Sed vi diru al ili:Tiele diras la Eternulo:Jen Mi plenigos gxis ebrieco cxiujn logxantojn de cxi tiu lando, la regxojn, kiuj sidas sur la trono de David, la pastrojn, la profetojn, kaj cxiujn logxantojn de Jerusalem;",
  "14": "kaj Mi interfrapigos ilin reciproke, la patrojn kaj la filojn kune,diras la Eternulo, Mi ne kompatos, ne preterlasos, ne indulgos, ekstermante ilin.",
  "15": "Auxskultu kaj atentu; ne tenu vin alte, cxar la Eternulo parolas.",
  "16": "Donu honoron al la Eternulo, via Dio, antaux ol Li venigos mallumon,kaj antaux ol viaj piedoj falpusxigxos sur la mallumaj montoj; tiam vi atendos lumon, sed Li donos anstataux gxi ombron de morto, densan nebulon.",
  "17": "Se vi ne auxskultos, tiam mia animo kasxe ploros pro via fiero, gxi ploros maldolcxe, kaj el miaj okuloj fluegos larmoj, cxar kaptita estos la pasxtataro de la Eternulo.",
  "18": "Diru al la regxo kaj al la regxino:Sidigxu pli malalte, cxar la krono de via majesto defalis de via kapo.",
  "19": "La sudaj urboj estas fermitaj, kaj neniu ilin malfermos; la tuta Judujo estas forkondukita en kaptitecon, gxi tuta estas forkondukita.",
  "20": "Levu viajn okulojn, kaj rigardu tiujn, kiuj venas de nordo. Kie estas la pasxtataro, kiu estas komisiita al vi, via bela sxafaro?",
  "21": "Kion vi diros, kiam Li punvizitos vin? vi lernigis ja ilin esti kontraux vi, esti cxefoj kaj ordonantoj. CXu ne atakos vin doloroj kiel naskantan virinon?",
  "22": "Eble vi diros en via koro:Pro kio trafis min cxi tio? Pro la multo de viaj malbonagoj estas levitaj la randoj de viaj vestoj kaj malhonoritaj viaj kalkanoj.",
  "23": "CXu negro povas sxangxi sian hauxton aux leopardo siajn makulojn? tiel ankaux vi, cxu vi povas fari bonon, alkutimigxinte al malbono?",
  "24": "Tial Mi disblovos ilin kiel pajlopecetojn, kiujn dispelas la vento el la dezerto.",
  "25": "Tio estos via sorto, via parto, destinita de Mi, diras la Eternulo, pro tio, ke vi forgesis Min kaj fidis malverajxon.",
  "26": "Kaj Mi levos la randojn de viaj vestoj gxis via vizagxo, kaj montrigxos via hontindajxo,",
  "27": "via adulto, via voluptegeco, viaj malcxastaj pensoj. Sur la montetoj de la kampo Mi vidis viajn abomenindajxojn. Ve al vi, ho Jerusalem! cxu vi ne purigxos? kiam do fine?"
}