{
  "1": "Kuru rapide, ho filoj de Benjamen, el Jerusalem, kaj en Tekoa sonigu la trumpeton kaj super Bet-Kerem faru signalon; cxar de nordo aperas malbono kaj granda pereo.",
  "2": "Al bela kaj delikata virino Mi similigis la filinon de Cion.",
  "3": "Al sxi venos pasxtistoj kun siaj brutaroj, cxirkaux sxi ili starigos tendojn, kaj cxiu pasxtos sur sia loko.",
  "4": "Arangxu militon kontraux sxi; levigxu, ni iru en tagmezo. Ho ve al ni!cxar baldaux vesperigxos, etendigxas la ombroj de vespero.",
  "5": "Levigxu, ni iru nokte, kaj ni detruu sxiajn palacojn.",
  "6": "CXar tiele diras la Eternulo Cebaot:Haku sxiajn arbojn kaj arangxu remparon cxirkaux Jerusalem; cxi tiun urbon oni devas puni, gxi estas tute plena de malbonagoj.",
  "7": "Kiel fonto elfluigas sian akvon, tiel gxi elfluigas el si malbonon; nur perforteco kaj rabado estas auxdataj en gxi, antaux Mi estas cxiam turmentado kaj batado.",
  "8": "Prudentigxu, ho Jerusalem, por ke ne forigxu de vi Mia animo, por ke Mi ne faru vin dezerto, lando ne logxata.",
  "9": "Tiele diras la Eternulo Cebaot:Oni kolektu la restajxon de Izrael kiel restajxon de vinberoj; eltiru kaj retiru vian manon, kiel sxirkolektanto de vinberoj super la korboj.",
  "10": "Kun kiu Mi parolu, kiun Mi admonu, ke oni Min auxskultu? ilia orelo ne estas cirkumcidita, kaj ili ne povas auxdi. Jen la vorton de la Eternulo ili malsxatas; ili ne deziras gxin.",
  "11": "Tial Mi plenigxis de kolero de la Eternulo, Mi ne plu povas toleri;elversxu gxin sur la infanojn sur la strato kaj sur la interkonsiligxon de la junuloj; kiel viro, tiel ankaux virino estos kaptita, maljunulo kaj profundagxulo.",
  "12": "Iliaj domoj transiros al aliuloj, ankaux la kampoj kaj la edzinoj; cxar Mi etendos Mian manon sur la logxantojn de la lando, diras la Eternulo.",
  "13": "CXar cxiuj, de la malgrandaj gxis la grandaj, estas profitavidaj; kaj de la profetoj gxis la pastroj cxiuj faras malhonestajxon.",
  "14": "Kaj la vundojn de Mia popolo ili kuracas per facilanimigo, dirante, ke cxio estas en bona stato, kvankam ne estas bona stato.",
  "15": "CXu ili hontas, ke ili faras abomenindajxon? ili tute ne hontas, ili ecx ne povoscias rugxigxi; tial ili falos inter la falantoj, ili renversigxos,kiam Mi vizitos ilin, diras la Eternulo.",
  "16": "Tiele diras la Eternulo:Starigxu sur la vojoj kaj rigardu, kaj demandu pri la vojoj antikvaj, kia estas la bona vojo, kaj iru laux gxi kaj trovu ripozon por via animo. Sed ili diris:Ni ne iros.",
  "17": "Kaj Mi starigis gardistojn super vi, dirante:Atentu la sonadon de la trumpeto. Sed ili diris:Ni ne atentos.",
  "18": "Tial auxdu, ho popoloj, kaj sciu, ho komunumoj, kio farigxas cxe ili.",
  "19": "Auxskultu, ho tero! jen Mi venigas malfelicxon sur cxi tiun popolon,frukton de iliaj pensoj; cxar ili ne atentis Miajn vortojn, kaj Mian instruon ili forpusxis.",
  "20": "Por kio Mi bezonas la olibanon venantan el SXeba, kaj la bonodoran kanon el malproksima lando? viaj bruloferoj ne placxas al Mi, kaj viaj bucxoferoj ne estas agrablaj al Mi.",
  "21": "Tial tiele diras la Eternulo:Jen Mi metos antaux cxi tiu popolo falpusxilon, kaj sur gxi falpusxigxos kune patroj kaj filoj, najbaro kaj amiko pereos.",
  "22": "Tiele diras la Eternulo:Jen venos popolo el norda lando, kaj granda nacio levigxos de la randoj de la tero.",
  "23": "Pafarkon kaj lancon ili tenas forte; kruelaj ili estas kaj senkompataj;ilia vocxo bruas kiel maro; sur cxevaloj ili rajdas, armite por la batalo kiel unu homo, kontraux vin, ho filino de Cion.",
  "24": "Kiam ni auxdis pri ili, mallevigxis niaj manoj, teruro kaj doloro nin atakis kiel naskantinon.",
  "25": "Ne eliru sur la kampon, ne iru sur la vojon, cxar la glavo de la malamiko vekas teruron cxirkauxe.",
  "26": "Ho filino de Mia popolo! zonu vin per sakajxo, rulu vin en cindro,funebru kiel pro sola filo, ploru maldolcxe, cxar subite venos sur nin la pereiganto.",
  "27": "Kiel esploranton Mi starigis vin inter Mia popolo, fortan, ke vi ekkonu kaj esploru ilian vojon.",
  "28": "CXiuj ili estas obstinaj defalintoj, kalumniantoj, kupro kaj fero; cxiuj ili estas degenerintoj.",
  "29": "La blovilo bruldifektigxis, la plumbo malaperis en la fajro; vane fandis la fandisto:la malbonuloj ne apartigxis.",
  "30": "Argxento rifuzita oni nomos ilin, cxar la Eternulo forrifuzis ilin."
}