{
  "1": "En la nauxa jaro de Cidkija, regxo de Judujo, en la deka monato, venis Nebukadnecar, regxo de Babel, kun sia tuta militistaro al Jerusalem, kaj eksiegxis gxin.",
  "2": "En la dek-unua jaro de Cidkija, en la kvara monato, en la nauxa tago de la monato, oni faris enrompon en la urbon.",
  "3": "Kaj eniris cxiuj eminentuloj de la regxo de Babel, kaj haltis cxe la Meza Pordego:Nergal-SXarecer, Samgar-Nebu, Sarsehxim Rab-saris, Nergal-SXarecer Rab-mag, kaj cxiuj ceteraj eminentuloj de la regxo de Babel.",
  "4": "Kiam ilin ekvidis Cidkija, regxo de Judujo, kaj cxiuj militistoj, ili forkuris, kaj eliris en la nokto el la urbo tra la gxardeno de la regxo, tra la pordego inter la du muregoj, kaj ili iris sur la vojon, kiu kondukas al la stepo.",
  "5": "Sed la HXaldea militistaro postkuris ilin, kaj atingis Cidkijan sur la stepo de Jerihxo kaj kaptis lin, kaj alkondukis lin al Nebukadnecar, regxo de Babel, en Riblan, en la lando HXamat, kaj cxi tiu eldiris verdikton kontraux li.",
  "6": "Kaj la regxo de Babel bucxis la filojn de Cidkija en Ribla antaux liaj okuloj, kaj cxiujn eminentulojn de Judujo la regxo de Babel bucxis.",
  "7": "Kaj la okulojn de Cidkija li blindigis, kaj li ligis lin per katenoj,por forkonduki lin en Babelon.",
  "8": "Kaj la domon de la regxo kaj la domojn de la popolo la HXaldeoj forbruligis per fajro, kaj la muregojn de Jerusalem ili detruis.",
  "9": "Kaj la ceteran popolon, kiu restis en la urbo, kaj la transkurintojn,kiuj transkuris al li, kaj la tutan reston de la popolo Nebuzaradan, estro de la korpogardistoj, forkondukis en Babelon.",
  "10": "Sed la malricxulojn el la popolo, kiuj nenion havis, Nebuzaradan, estro de la korpogardistoj, restigis en la lando Juda kaj donis al ili tiam vinbergxardenojn kaj kampojn.",
  "11": "Sed pri Jeremia Nebukadnecar, regxo de Babel, ordonis al Nebuzaradan,la estro de la korpogardistoj, jene:",
  "12": "Prenu lin, kaj atentu pri li, kaj faru al li nenion malbonan, sed agu kun li nur tiel, kiel li diros al vi.",
  "13": "Kaj sendis Nebuzaradan, estro de la korpogardistoj, kaj Nebusxazban Rab-saris, kaj Nergal-SXarecar Rab-mag, kaj cxiuj estroj de la regxo de Babel;",
  "14": "ili sendis, kaj prenis Jeremian el la korto de la malliberejo, kaj transdonis lin al Gedalja, filo de Ahxikam, filo de SXafan, ke li konduku lin en sian domon; kaj li ekvivis inter la popolo.",
  "15": "Kaj al Jeremia aperis jena vorto de la Eternulo, kiam li estis ankoraux tenata sur la korto de la malliberejo:",
  "16": "Iru kaj diru al la Etiopo Ebed-Melehx jene:Tiele diras la Eternulo Cebaot, Dio de Izrael:Jen Mi plenumos Miajn vortojn pri cxi tiu urbo al malbono, ne al bono, kaj ili plenumigxos antaux via vizagxo en tiu tempo.",
  "17": "Sed vin Mi savos en tiu tempo, diras la Eternulo, kaj vi ne estos transdonita en la manojn de tiuj homoj, kiujn vi timas.",
  "18": "CXar Mi forsavos vin, kaj vi ne falos de glavo, kaj via animo estos via akiro; cxar vi fidis Min, diras la Eternulo."
}