{
  "1": "[Filius sapiens doctrina patris; qui autem illusor est non audit cum arguitur.",
  "2": "De fructu oris sui homo satiabitur bonis: anima autem prvaricatorum iniqua.",
  "3": "Qui custodit os suum custodit animam suam; qui autem inconsideratus est ad loquendum, sentiet mala.",
  "4": "Vult et non vult piger; anima autem operantium impinguabitur.",
  "5": "Verbum mendax justus detestabitur; impius autem confundit, et confundetur.",
  "6": "Justitia custodit innocentis viam, impietas autem peccatorem supplantat.]",
  "7": "[Est quasi dives, cum nihil habeat, et est quasi pauper, cum in multis divitiis sit.",
  "8": "Redemptio anim viri diviti su; qui autem pauper est, increpationem non sustinet.",
  "9": "Lux justorum ltificat: lucerna autem impiorum extinguetur.",
  "10": "Inter superbos semper jurgia sunt; qui autem agunt omnia cum consilio, reguntur sapientia.",
  "11": "Substantia festinata minuetur; qu autem paulatim colligitur manu, multiplicabitur.",
  "12": "Spes qu differtur affligit animam; lignum vit desiderium veniens.]",
  "13": "[Qui detrahit alicui rei, ipse se in futurum obligat; qui autem timet prceptum, in pace versabitur. Anim dolos errant in peccatis: justi autem misericordes sunt, et miserantur.",
  "14": "Lex sapientis fons vit, ut declinet a ruina mortis.",
  "15": "Doctrina bona dabit gratiam; in itinere contemptorum vorago.",
  "16": "Astutus omnia agit cum consilio; qui autem fatuus est aperit stultitiam.",
  "17": "Nuntius impii cadet in malum; legatus autem fidelis, sanitas.",
  "18": "Egestas et ignominia ei qui deserit disciplinam; qui autem acquiescit arguenti glorificabitur.",
  "19": "Desiderium si compleatur delectat animam; detestantur stulti eos qui fugiunt mala.",
  "20": "Qui cum sapientibus graditur sapiens erit; amicus stultorum similis efficietur.]",
  "21": "[Peccatores persequitur malum, et justis retribuentur bona.",
  "22": "Bonus reliquit hredes filios et nepotes, et custoditur justo substantia peccatoris.",
  "23": "Multi cibi in novalibus patrum, et aliis congregantur absque judicio.",
  "24": "Qui parcit virg odit filium suum; qui autem diligit illum instanter erudit.",
  "25": "Justus comedit et replet animam suam; venter autem impiorum insaturabilis.]"
}