{
  "1": "Sa' jun li hilobâl cutan li Jesús yô chi numec' sa' jun sîr li acuîmk trigo rochbeneb lix tzolom. Eb lix tzolom que'xch'ot ru li trigo nak yôqueb chi numec' ut que'risi li rix sa' ruk'eb ut que'xcua'.",
  "2": "Cuanqueb cuib oxib eb laj fariseo que'ril nak yôqueb chixsic'bal ru li trigo. Que'xye reheb: -¿C'a'ut nak yôquex chixsic'bal ru li trigo sa' li hilobâl cutan? ¿C'a'ut nak nequebânu li c'anjel moco uxc ta naraj sa' li hilobâl cutan? chanqueb.",
  "3": "Li Jesús quichak'oc ut quixye reheb: -¿Ma mâ jun cua êrilom sa' li Santil Hu li c'a'ru quixbânu laj David nak a'an ut eb li rochben te'tz'ocâk?",
  "4": "Laj David qui-oc sa' li rochoch li Dios ut quixchap li caxlan cua li ac mayejanbil chiru li Dios. Juneseb raj laj tij naru te'tzacânk re li caxlan cua a'an. Abanan laj David quixcua' ut quixq'ue ajcui' reheb li cuanqueb rochben xban nak te'tz'ocâk.",
  "5": "Ut li Jesús quixye cui'chic reheb: -Jo'can nak lâin li C'ajolbej cuan incuanquil chixyebal c'a'ru tâuxmânk sa' li hilobâl cutan, chan reheb.",
  "6": "Sa' jun chic li hilobâl cutan qui-oc li Jesús sa' li cab li neque'xch'utub cui' ribeb laj judío ut quixch'olob lix yâlal chiruheb li tenamit. Aran cuan jun li cuînk sic lix nim uk'.",
  "7": "Cuanqueb cuib oxib aj fariseo ut aj tzolol chak'rab aran. Yôqueb chirilbal ma tixq'uirtesi tana li ruk' li cuînk a'in sa' li hilobâl cutan re nak naru te'xjit li Jesús.",
  "8": "Li Jesús quixnau c'a'ru yôqueb chixc'oxlanquil. Jo'can nak quixye re li cuînk li sic ruk': -Cuaclin. Xakab âcuib chiruheb, chan. Ut li cuînk quicuacli ut quixakli chiruheb.",
  "9": "Li Jesús quixye reheb: -Cuan c'a'ru nacuaj xpatz'bal êre. ¿C'a'ru us xbânunquil sa' li hilobâl cutan? ¿Ma naru xbânunquil li us malaj li inc'a' us? ¿Ma us xcolbal xyu'am junak malaj xsachbal? chan reheb.",
  "10": "Li Jesús quicana chirilbaleb chixjûnkaleb, ut quixye re li cuînk li sic ruk': -Ye' lâ cuuk', chan. Ut li cuînk quixye' li ruk' ut sa' ajcui' li hônal a'an quiq'uira li ruk'.",
  "11": "C'ajo' nak que'josk'o' eb laj fariseo ut laj tzolol chak'rab, ut que'oc chixyebal chi ribileb rib chanru nak te'xjit li Jesús.",
  "12": "Sa' jun li cutan cô li Jesús chi tijoc sa' xbên jun li tzûl. Quixnumsi li k'ojyîn chi tijoc chiru li Dios.",
  "13": "Nak ac xsakêu quixbokeb lix tzolom ut quixsic' ruheb li cablaju sa' xyânkeb ut quixq'ueheb chok' apóstol. A'aneb a'in li apóstol li quixsic' ruheb:",
  "14": "laj Simón li quixq'ue ajcui' Pedro chok' xc'aba'; laj Andrés li rîtz'in laj Pedro; laj Jacobo; laj Juan; laj Felipe; laj Bartolomé;",
  "15": "laj Mateo; laj Tomás; laj Jacobo li ralal laj Alfeo; laj Simón li neque'xye ajcui' Zelote re;",
  "16": "laj Judas li rîtz'in laj Jacobo ut laj Judas Iscariote li quik'axtesin re li Jesús mokon sa' ruk'eb li xic' neque'iloc re.",
  "17": "Li Jesús quicube sa' li tzûl rochbeneb lix tzolom ut quicana sa' jun na'ajej tak'a ru rochbeneb lix q'uialeb chic lix tzolom ut li q'uila tenamit li que'chal chak sa' eb li tenamit Judea ut Jerusalén. Ut cuan ajcui' li que'chal sa' eb li tenamit li cuanqueb chire li palau jo' Tiro ut Sidón. Quilaje'chal re nak te'rabi li c'a'ru tixye li Jesús ut re ajcui' nak li Jesús tixq'uirtesiheb li yaj.",
  "18": "Ut quixq'uirtesiheb ajcui' li cuanqueb mâus aj musik'ej riq'uineb.",
  "19": "Ut li q'uila tenamit te'raj xch'e'bal li Jesús re nak te'q'uirtesîk. A'an naxq'uirtesiheb riq'uin lix cuanquilal.",
  "20": "Ut li Jesús quirileb lix tzolom ut qui-oc chixyebal: -Us xak êre lâex li neba'ex, xban nak cuanquex chic rubel xcuanquil li Dios.",
  "21": "Us xak êre lâex li textz'ocâk anakcuan xban nak tâc'ojobâk êch'ôl. Us xak êre lâex li yôquex chi yâbac anakcuan xban xrahil êch'ôl xban nak sa' jun cutan texse'ek xban xsahil êch'ôl.",
  "22": "Us xak êre lâex nak xic' tex-ilek' sa' inc'aba' lâin li C'ajolbej. Us xak êre lâex nak tex-isîk sa' xyânkeb ut texhobek' sa' inc'aba' lâin ut tâyehek' êre nak inc'a' us êna'leb.",
  "23": "Chisahok' sa' êch'ôl nak te'xbânu êre chi jo'can. Chic'ojlâk êch'ôl xban nak cuan jun lê k'ajcâmunquil riq'uin li Dios sa' choxa. Jo'can ajcui' nak que'xtz'ektâna eb li profeta junxil eb lix xe'tônil xyucua'eb li tenamit a'in.",
  "24": "Abanan, lâex li biomex raylal châlel sa' êbên xban nak ac xec'ojob êch'ôl arin sa' ruchich'och'.",
  "25": "Raylal châlel sa' êbên lâex li cuan nabal c'a'ru êre xban nak tâcuulak xk'ehil nak mâc'a' chic cuânk êre re textzacânk. Raylal châlel sa' êbên lâex li nequexse'ec anakcuan xban xsahil êch'ôl xban nak mokon texyâbak xban xrahil êch'ôl.",
  "26": "Raylal châlel sa' êbên lâex li naq'uehe' êlok'al arin sa' ruchich'och' xbaneb li tenamit. Jo'ca'in ajcui' nak que'q'uehe' xlok'al eb li profeta aj balak' xbaneb lê xe'tônil yucua'.",
  "27": "Ut lâex li yôquex chi abînc re li yôquin chixyebal, cheq'uehak retal li tinye êre. Cherahakeb li xic' neque'iloc êre. Ut chebânuhak usilal reheb li neque'tz'ektânan êre.",
  "28": "Chetz'âmâk rusilal li Dios sa' xbêneb li neque'mâusilan êre. Ut chextijok ajcui' chirixeb li neque'hoboc êre.",
  "29": "Cui ani tâsac'ok xnak' âcuu, q'ue li jun pac'al re, re tixsac'. Cui ani târaj xmak'bal lâ chaquêt, q'ue ajcui' lâ camîs re.",
  "30": "Li ani tixtz'âma c'a'ru re âcue, q'ue re. Ut cui ani tixmak' c'a'ru âcue châcuu, mâpatz' chic rêkaj re.",
  "31": "Cui lâex têraj nak châbilakeb lê ras êrîtz'in êriq'uin, châbilakex ajcui' lâex riq'uineb a'an.",
  "32": "Cui ca'aj cui' li ani narahoc êre nequera, mâc'a' xjalanil li yôquex chixbânunquil, riq'uin li neque'xbânu li mâji' neque'pâban xban nak ca'aj cui' li ani narahoc reheb neque'xra.",
  "33": "Cui ca'aj cui' li neque'bânun usilal êre, nequebânu usilal reheb, mâc'a' xjalanil li yôquex chixbânunquil riq'uin li neque'xbânu li mâji' neque'pâban. Xban nak ca'aj cui' li ani nabânun usilal reheb neque'xbânu usilal re.",
  "34": "Cui lâex nequeto'oni tumin ca'aj cui' reheb li nequenau nak te'xq'ue rêkaj, mâc'a' xjalanil li yôquex chixbânunquil riq'uin li neque'xbânu li toj mâji' neque'pâban xban nak neque'xto'oni tumin ca'aj cui' reheb li neque'xnau nak te'xq'ue rêkaj.",
  "35": "Jo'can ut nak cherahakeb li ani xic' neque'iloc êre. Chebânuhak usilal reheb. Ut cheq'uehak chi to' re li c'a'ru tixpatz' êre chi inc'a' têroybeni rêkaj. Cui têbânu a'an, k'axal nim lê k'ajcâmunquil li tâq'uehek' êre ut lâexak li ralal xc'ajol li nimajcual Dios. A'an k'axal nim xcuyum sa' xbêneb li inc'a' useb xna'leb li inc'a' neque'xnau bantioxînc.",
  "36": "Chex-uxtânânk bi' u xban nak lê yucua' cuan sa' choxa na-uxtânan u.",
  "37": "Mextz'iloc âtin chirixeb lê ras êrîtz'in re nak li Dios inc'a' tâtz'ilok âtin chêrix lâex. Mêtz'ektâna lê ras êrîtz'in re nak li Dios inc'a' textz'ektâna lâex. Checuyak xmâqueb lê ras êrîtz'in re nak li Dios tixcuy êmâc lâex.",
  "38": "Chesi c'a'ru re lê ras êrîtz'in ut li Dios tixq'ue rêkaj êre. Tixq'ue rêkaj êre chi nabal chiru li xeq'ue lâex. Tixq'ue chi nujenak li bisleb, chi yôk chi pajec' xban nak k'axal cui'chic nabal li tixq'ue êre. Riq'uin li bisleb li texbisok cui' lâex, a'an ajcui' li tâbisek' cui' li tâq'uehek' êre, chan.",
  "39": "Li Jesús quixye li jaljôquil ru âtin a'in reheb li tenamit ut quixye: -Junak mutz', ¿Ma naru ta bi' tixc'ut xbe junak chic mutz'? ¿Ma inc'a' ta bi' sa' cuibal te't'anek' sa' jul xban nak mutz'eb?",
  "40": "Mâ jun aj tzolonel naxk'ax xcuanquil laj tzolol re. Abanan nak acak xtzol rib chi tz'akal, tixtau ajcui' xcuanquil laj tzolol re.",
  "41": "¿C'a'ut nak nacaq'ue retal li c'aj che' cuan sa' xnak' ru lâ cuas âcuîtz'in ut inc'a' nacaq'ue retal li tz'amba cuan sa' xnak' âcuu lâat?",
  "42": "¿Chanru nak tâye re lâ cuas âcuîtz'in, \"Cuisihak li c'aj che' sa' xnak' âcuu\", nak toj cuan li tz'amba sa' xnak' âcuu lâat? At aj ca' pac'al u, xbên cua isi li tz'amba cuan sa' li xnak' âcuu lâat, re nak tat-ilok chi tz'akal re risinquil li c'aj che' cuan sa' xnak' ru lâ cuas âcuîtz'in.",
  "43": "Jo'can ajcui' riq'uin li che'. Cui châbil junak che', châbil ajcui' li ru narûchin. Ut cui inc'a' us li che', li ru li narûchin inc'a' ajcui' us. Li châbil che' inc'a' naru narûchin li inc'a' us, chi moco li che' inc'a' us naru narûchin li us.",
  "44": "Ut riq'uin li ru narûchin nanauman ru li che'. Li tun q'uix inc'a' naru narûchin li higos chi moco li q'uix naru narûchin li uvas.",
  "45": "Jo'can ajcui' riq'uin li cristian. Li ani châbil, châbil ajcui' lix yehom xbânuhom xban nak cuan li châbilal riq'uin. Ut li ani inc'a' châbil, inc'a' châbil lix yehom xbânuhom xban nak mâc'a' li châbilal riq'uin. Riq'uin li râtin li junjûnk nac'utun chanru li râm.",
  "46": "¿C'a'ut nak nequeye, \"Kâcua', Kâcua'\" cue cui inc'a' nequebânu li c'a'ru ninye?",
  "47": "Jo'can nak li ani na-abin re li cuâtin ut naxbânu li c'a'ru ninye, li jun a'an tinjuntak'êta riq'uin jun li cuînk quixyîb li rochoch.",
  "48": "Quixbec chi cham ut quixq'ue li cimiento sa' xbên li pec. Quichal li hab ut quibut'ir li nima'. Coxsac' rib li ha' chiru li cab ut inc'a' quirec'asi li cab sa' xna'aj xban nak yîbanbil chi us sa' xbên pec.Ut li ani na-abin re li cuâtin ut inc'a' naxbânu li c'a'ru ninye, li jun a'an tinjuntak'êta riq'uin li cuînk li quixyîb li rochoch sa' xbên ch'och' ut inc'a' quixbec xna'aj lix cimiento. Nak quibut'ir li nima', li ha' coxsac' rib chiru li cab. Quit'ane' li cab ut quisach chi jun aj cua, chan li Jesús reheb.",
  "49": "Ut li ani na-abin re li cuâtin ut inc'a' naxbânu li c'a'ru ninye, li jun a'an tinjuntak'êta riq'uin li cuînk li quixyîb li rochoch sa' xbên ch'och' ut inc'a' quixbec xna'aj lix cimiento. Nak quibut'ir li nima', li ha' coxsac' rib chiru li cab. Quit'ane' li cab ut quisach chi jun aj cua, chan li Jesús reheb."
}