{
  "1": "Sa' jun li cutan li Jesús cuan sa' li templo ut quiril nak eb li biom yôqueb chixq'uebal lix mayejeb sa' li câx.",
  "2": "Ut quiril ajcui' nak jun li xmâlca'an neba' quixq'ue sa' li câx cuib li tumin cobre chok' xmayej.",
  "3": "Ut li Jesús quixye: -Relic chi yâl ninye êre nak li xmâlca'an neba' nabal xq'ue chiru li que'xq'ue li biom,",
  "4": "xban nak chixjunileb a'an xe'xq'ue li x-ela'an chiruheb. Abanan li ixk a'in, usta neba', xq'ue chixjunil li jo' nimal cuan re, li re raj xnumsinquil li cutan junjûnk.",
  "5": "Cuanqueb li yôqueb chi âtinac chirix lix ch'ina'usal li templo. Yôqueb chixyebal: -C'ajo' xchak'al ru li pec li yîbanbil cui' li templo jo' ajcui' li mayej li que'xq'ue chok' xsahob ru, chanqueb. Ut li Jesús quixye reheb:",
  "6": "-Tâcuulak xk'ehil nak tâsachek' ru chixjunil li yôquex chirilbal anakcuan. Mâ jun reheb li pec a'an tâcanâk sa' xna'aj chi inc'a' ta tâjuq'uîk, chan li Jesús.",
  "7": "Que'xpatz' re: -At tzolonel, ¿jok'e tâc'ulmânk li yôcat chixyebal? ¿C'a'ru retalil tâcuânk nak talajc'ulmânk li c'a'ak re ru a'in? chanqueb.",
  "8": "Li Jesús quixye reheb: -Chebânu cuênt re nak inc'a' texbalak'îk xban nak nabal te'châlk chi balak'înc ut te'xye nak sa' inc'aba' lâin xe'chal. Te'xye, \"Lâin li Cristo li yechi'inbil xban li Dios\" cha'keb. Ut te'xye, \"Anakcuan xcuulac xk'ehil.\" cha'keb. Abanan mêpâb li c'a'ru te'xye eb a'an.",
  "9": "Nak têrabi nak yô li plêt ut li ch'a'ajquilal yalak bar, mexxucuac xban nak tento nak tâc'ulmânk chi jo'can. Abanan moco ac a'an ta roso'jiqueb li cutan, chan li Jesús.",
  "10": "Ut quixye ajcui': -Nabal li tenamit te'pletik riq'uin jalan chic tenamit. Ut eb li acuabej te'xpleti ribeb.",
  "11": "Talajcuânk hîc sa' nabal chi na'ajej ut tâcuânk cue'ej ut yajel. Tâcuânk nînki raylal ut xucuajel rilbal li retalil li talajc'utûnk sa' choxa.",
  "12": "Abanan nak toj mâji' nac'ulman chixjunil li c'a'ak re ru a'in, texchapek' ut texrahobtesîk. Texc'amek' sa' li cab li neque'xch'utub cui' ribeb laj judío ut texc'amek' sa' tz'alam. Texc'amek' chiruheb li rey ut eb laj rakol âtin sa' inc'aba' lâin.",
  "13": "Ut a'an tâc'anjelak êre re xch'olobanquil resil li colba-ib.",
  "14": "Q'uehomak bi' sa' êch'ôl a'in, nak moco toj yôkex ta chixc'oxlanquil chanru texsumênk cui' re xcolbal êrib,",
  "15": "xban nak lâin tinq'ue êna'leb ut tinc'ut chêru c'a'ru têye. Ut eb li xic' neque'iloc êre inc'a' te'rûk chixcuech'bal rix li c'a'ru têye, chi moco te'xnau xsumenquil.",
  "16": "Texk'axtesîk sa' ruk'eb li xic' neque'iloc êre xbaneb lê na' êyucua' ut xbaneb lê ras ut lê rîtz'in ut eb lê rech'alal jo' eb ajcui' lê ramîg. Ut cuan li cuanqueb sa' êyânk li te'camsîk.",
  "17": "Ut xic' tex-ilek' xbaneb chixjunileb li tenamit sa' inc'aba' lâin.",
  "18": "Abanan mâc'a' têc'ul.",
  "19": "Cui inc'a' nach'inan êch'ôl sa' lê pâbâl usta yôkex chi c'uluc raylal têrêchani li junelic yu'am.",
  "20": "Nak têril li tenamit Jerusalén sutsûk xbaneb li q'uila soldado, lâex tênau nak ac xcuulac xk'ehil li roso'jic.",
  "21": "Ut eb li cuanqueb sa' li na'ajej Judea che'êlelik sa' junpât ut che'xicak sa' eb li tzûl. Eb li cuanqueb sa' li tenamit Jerusalén che'êlk aran ut eb li cuanqueb sa' c'alebâl inc'a' chic te'suk'îk sa' li tenamit.",
  "22": "Ut sa' eb li cutan a'an, li Dios tixq'ueheb chixtojbal rix lix mâqueb li xic' neque'iloc re. Chi jo'can tâtz'aklok ru chixjunil li tz'îbanbil retalil sa' li Santil Hu.",
  "23": "K'axal ra cui'chic chok' reheb li yaj aj ixk ut li yôqueb chi tu'resînk sa' eb li cutan a'an, xban nak mâ ca'ch'in li raylal te'xc'ul li tenamit a'an xban nak yôk xjosk'il li Dios sa' xbêneb.",
  "24": "Cuan li te'camsîk riq'uin ch'îch' ut cuan li te'chapek' ut te'c'amek' chi prêxil sa' eb li jalan tenamit. Ut li tenamit Jerusalén tâcanâk rubel xcuanquileb li mâcua'eb aj judío toj tâcuulak xk'ehil nak li Dios târisiheb lix cuanquileb li mâcua'eb aj judío, chan li Jesús.",
  "25": "Ut tâcuânk retalil chiru li sak'e, li po ut eb li chahim. Ut eb li cuanqueb sa' ruchich'och' te'yot'ek' ut te'sach xch'ôleb xban lix yâb ut lix cau ok li palau.",
  "26": "Te'luctâk li cuînk xbaneb xxiu nak yôkeb chixc'oxlanquil li raylal li tâchâlk sa' ruchich'och'. Ut tâec'ânk sa' xna'aj li choxa.",
  "27": "Chirix a'an têril nak lâin li C'ajolbej yôkin chak chi châlc sa' choxa riq'uin lix nimal incuanquilal ut inlok'al.",
  "28": "Nak acak xticla xc'ulbal chixjunil li c'a'ak re ru a'in, cacuubresihomak êch'ôl ut yo'on cuânkex. Chisahok' sa' êch'ôl xban nak cuulac re xk'ehil nak texcolek', chan li Jesús.",
  "29": "Ut quixye jun chic li jaljôquil ru âtin reheb. Quixye: Cheq'uehak retal li jun tôn chi higo ut chixjunileb li che'.",
  "30": "Nak nak'unk'ut chak lix xak li che' chi êlc, riq'uin a'an nequeq'ue retal nak yô chak chi nach'oc li sak'ehil.",
  "31": "Jo'can ajcui' lâex nak têril nak yôk chi c'ulmânc chixjunil li c'a'ak re ru a'in, a'an retalil nak yô chak chi nach'oc lix nimajcual cuanquil li Dios.",
  "32": "Relic chi yâl ninye êre nak inc'a' tâosok' li tenamit a'in chi toj mâji'ak nac'ulman chixjunil li c'a'ak re ru a'in.",
  "33": "Li choxa ut li ruchich'och' talaje'osok'. Abanan li cuâtin inc'a' tâcanâk yal chi jo'can chi inc'a' ta tâc'ulmânk li c'a'ru naxye.",
  "34": "Chenauhak xcolbal êrib. Mêq'ue êrib chi âlêc riq'uin li numcua'ac ut li calâc, chi moco riq'uin xc'oxlanquil chanru tênumsi li cutan junjûnk. Mâre anchal tâcuulak xk'ehil li cutan a'an chi mâc'a' sa' êch'ôl.",
  "35": "Tâchâlk chi mâc'a' sa' êch'ôl jo' nak naq'ueman junak ra'al chi mâ ani nana'oc re.",
  "36": "Jo'can ut yo'on cuânkex ut junelic chextijok re nak cauhak êch'ôl chixcuybal xnumsinquil li raylal li tâchâlk sa' êbên, ut re nak târûk texcuulak cuiq'uin lâin li C'ajolbej, chan li Jesús.",
  "37": "Rajlal cutan li Jesús naxch'olob xyâlal chiruheb sa' li templo ut nak na-ecuu, naxic sa' li tzûl Olivos chixnumsinquil li k'ojyîn.Ut chixjunileb li tenamit neque'xxic sa' li templo rajlal ek'ela chirabinquil li c'a'ru naxye li Jesús.",
  "38": "Ut chixjunileb li tenamit neque'xxic sa' li templo rajlal ek'ela chirabinquil li c'a'ru naxye li Jesús."
}