{"1": "<pb/>En el mes octavo del segundo año de Darío la palabra del Señor vino al profeta Zacarías <f>[1†]</f> hijo de Berequías, hijo de Iddo, y dijo:", "2": "<pb/>«El Señor está muy enojado contra los padres de ustedes.", "3": "Así que dile al pueblo: “Así ha dicho el Señor de los ejércitos: Vuélvanse a mí, y yo me volveré a ustedes.” <pb/>—Palabra del Señor de los ejércitos.", "4": "<pb/>»No sean como sus padres, a quienes los profetas de antaño clamaron y dijeron: “Así ha dicho el Señor de los ejércitos: Apártense ya de sus malos caminos y de sus malas obras”, pero ellos no me hicieron caso ni me escucharon. <pb/>—Palabra del Señor.", "5": "<pb/>»¿Y dónde están ahora sus padres? ¿Y acaso los profetas viven todavía?", "6": "¿Y acaso las palabras y ordenanzas que di a mis siervos los profetas no alcanzaron a los padres de ustedes? Por eso ellos se volvieron a mí, y dijeron: “El Señor de los ejércitos nos ha tratado en conformidad con lo que merecen nuestros caminos y nuestras acciones.”»", "7": "<pb/>El día veinticuatro del mes undécimo, que es el mes de Sebat, del año segundo de Darío, la palabra del Señor vino al profeta Zacarías hijo de Berequías, hijo de Iddo, y dijo:", "8": "<pb/>«Una noche vi a un hombre cabalgando un caballo alazán. <f>[2†]</f> Estaba entre los mirtos que había en la hondonada, y detrás de él había caballos alazanes, overos y blancos. <f>[3†]</f>", "9": "Yo pregunté: “Mi señor, ¿quiénes son éstos?” Y el ángel que hablaba conmigo me dijo: “Voy a mostrarte quiénes son.”", "10": "<pb/>»El hombre que estaba entre los mirtos respondió y dijo: “Éstos son los que el Señor ha enviado a recorrer la tierra.”", "11": "Ellos, por su parte, hablaron con el ángel del Señor que estaba entre los mirtos y dijeron: “Hemos andado por toda la tierra, y ésta se halla reposada y tranquila.”", "12": "<pb/>»Entonces el ángel del Señor respondió: “Señor de los ejércitos, ¿hasta cuándo vas a negarles tu compasión a Jerusalén y a las ciudades de Judá? ¡Ya has estado airado con ellas durante setenta años!”", "13": "<pb/>»El Señor respondió al ángel que hablaba conmigo, con palabras amables y reconfortantes.", "14": "Y el ángel que hablaba conmigo me dijo: “Levanta la voz y di: Así ha dicho el Señor de los ejércitos: Muy grande es mi amor por Jerusalén y por Sión.", "15": "Estoy muy airado contra las naciones que viven tranquilas porque, cuando mi enojo no era tanto, ellos lo agravaron más.”", "16": "<pb/>»Por lo tanto, así ha dicho el Señor: “Volveré a compadecerme de Jerusalén. La plomada volverá a tenderse sobre Jerusalén, y en ella será edificada mi casa.” <pb/>—Palabra del Señor de los ejércitos.", "17": "<pb/>»Levanta la voz una vez más, y di: “Así dice el Señor de los ejércitos: Mis ciudades volverán a rebosar con abundancia de bienes, y yo, el Señor, volveré a consolar a Sión y a escoger a Jerusalén.”»", "18": "<pb/>Después levanté la vista y vi allí cuatro cuernos.", "19": "Le pregunté al ángel que hablaba conmigo: <pb/>«¿Y éstos qué son?» <pb/>Y el ángel me respondió: <pb/>«Éstos son los cuernos que dispersaron a Judá, Israel y Jerusalén.»", "20": "<pb/>Luego el Señor me mostró cuatro carpinteros,", "21": "y yo pregunté: <pb/>«¿Y éstos qué vienen a hacer?» <pb/>Y el ángel me respondió: <pb/>«Aquellos cuernos son los que dispersaron a Judá, al grado de que ninguno de ellos volvió a levantar la cabeza; pero éstos han venido para hacerlos temblar y derribar los cuernos de las naciones que se levantaron contra la tierra de Judá y dispersaron a sus habitantes.»"}