{"1": "<pb/>Jerusalén, ya viene el día del Señor, y en tus calles serán repartidos tus despojos.", "2": "Jerusalén, el Señor reunirá a todas las naciones para que te ataquen, y serás conquistada; tus casas serán saqueadas y tus mujeres serán violadas; la mitad de tus habitantes será llevada en cautiverio, pero el resto del pueblo permanecerá en la ciudad.", "3": "Después de eso, el Señor saldrá y peleará contra aquellas naciones, como se pelea en el día de la batalla.", "4": "Cuando llegue ese día, el Señor plantará sus pies sobre el monte de los Olivos, que está al oriente, frente a Jerusalén; y el monte de los Olivos se partirá en dos, hacia el oriente y hacia el occidente, con lo que se formará un valle muy grande, y una mitad del monte caerá hacia el norte, y la otra mitad hacia el sur.", "5": "Entonces ustedes huirán a los montes por el valle, porque el valle se extenderá por los montes hasta Azal. Huirán como lo hicieron en los días de Uzías, el rey de Judá, por causa del terremoto. Entonces vendrá el Señor mi Dios, con todos los santos.", "6": "<pb/>Cuando llegue ese día, no habrá luz clara ni oscura.", "7": "Será un día que sólo el Señor conoce, en el que no habrá día ni noche, aunque al caer la tarde habrá luz.", "8": "<pb/>Cuando llegue ese día, de Jerusalén brotarán aguas vivas, <f>[28†]</f> y la mitad de ellas se irá hacia el mar oriental, y la otra mitad se irá hacia el mar occidental, lo mismo en verano que en invierno.", "9": "<pb/>Cuando llegue ese día, el Señor reinará sobre toda la tierra, y él será el único Señor, y su nombre será el único nombre.", "10": "<pb/>Desde Geba y hasta Rimón, al sur de Jerusalén, toda la tierra se volverá una llanura; y Jerusalén será exaltada y habitada en su territorio, desde la Puerta de Benjamín hasta la primera puerta, es decir, hasta la Puerta del Ángulo, y desde la torre de Jananel hasta los lagares del rey.", "11": "Sí, Jerusalén volverá a ser habitada, y sus habitantes vivirán tranquilos, y nunca más sufrirá de ninguna maldición. <f>[29†]</f>", "12": "<pb/>A todos los pueblos que pelearon contra Jerusalén, el Señor los castigará con esta plaga: estando ellos aún con vida, y viendo y hablando, se les pudrirán el cuerpo, los ojos y la lengua.", "13": "<pb/>Cuando llegue ese día, cundirá entre ellos un gran pánico, que el Señor les enviará, y se atacarán los unos a los otros.", "14": "También Judá peleará en Jerusalén. Y se reunirán las riquezas de todas las naciones vecinas: oro y plata, y vestimentas, en gran abundancia.", "15": "Y la misma plaga caerá sobre los caballos, los mulos, los camellos y los asnos, y sobre todas las bestias que se encuentren en esos campamentos.", "16": "<pb/>Todos los sobrevivientes de las naciones que atacaron a Jerusalén vendrán todos los años para adorar al Rey, al Señor de los ejércitos, y para celebrar la fiesta de las enramadas. <f>[30†]</f>", "17": "Y sucederá que a las familias de la tierra que no hayan acudido a Jerusalén para adorar al Rey, el Señor de los ejércitos, no les caerá nada de lluvia.", "18": "Y si los egipcios no acuden a Jerusalén, tampoco sobre ellos caerá lluvia; al contrario, les vendrá la plaga con que el Señor castigará a las naciones que no acudan a celebrar la fiesta de las enramadas.", "19": "Éste será el castigo por el pecado de Egipto, y por el pecado de todas las naciones que no acudan a celebrar la fiesta de las enramadas.", "20": "<pb/>Cuando llegue ese día, las campanillas de los caballos llevarán grabada esta leyenda: «Consagrado al Señor». Las ollas de la casa del Señor serán semejantes a los tazones del altar.", "21": "Y toda olla en Jerusalén y Judá estará consagrada al Señor de los ejércitos, y todos los que se presenten a ofrecer sacrificios las tomarán para cocer en ellas la carne. <pb/>Cuando llegue ese día, no habrá más mercaderes en la casa del Señor de los ejércitos."}