{"1": "<pb/> Y les proponía un midrash sobre la necesidad de orar siempre y no desmayar, diciendo:", "2": "Había un shofet en cierta ciudad que no era temeroso de Di-os ni trataba con respeto a hombre <e>alguno.</e>", "3": "Había también en la misma ciudad una almanah que visitaba constantemente su beit din diciendo: \"Defiéndeme de ese demandante malvado que me quiere despojar mis bienes injustamente\".", "4": "Pero el shofet no quiso atenderla por algún tiempo; mas después de tantas visitas, se dijo: \"Aunque no me importa qué ordene la Torah sobre esto ni lo que digan los que vienen a este tribunal,", "5": "le aplicaré lo que dice la Torah a esta almanah porque se me hace insoportable al punto de olerme a peste y si continúa viniendo aquí acabará con mi paciencia\".", "6": "Dijo entonces nuestro Adón: ¡Oíd lo que dice el shofet injusto!", "7": "¿Y acaso Di-os no hará que se cumpla <e>lo prometido en</e> Su Torah a sus escogidos que claman a él en las oraciones del día y de la noche? ¿Se tardará en responderles?", "8": "Os digo que <e>HaShem</e> aun cuando parezca que demore por un tiempo, le cumplirá finalmente Sus promesas y cuando lo haga, será con rapidez extrema y totalmente. Pero cuando venga el Mashiaj, ¿hallará hombres fieles a HaShem en la tierra?", "9": "Y a unos que confiaban en su propia justicia y se consideraban tzadikim y vivían menospreciando a los demás, les dijo el siguiente midrash:", "10": "\"Dos hombres subieron al Beit Hamikdash a orar: el uno era perush y el otro mojet.", "11": "El perush, de pie, rezaba estas cosas a sí mismo <e>para ser oído por los otros</e> diciendo: \"Oh HaShem, te doy gracias porque no soy como los demás hombres: ladrones, injustos, adúlteros... ni siquiera como este mojet <e>que estopor allá</e>...", "12": "Ayuno dos veces por semana, pago el diezmo de todo lo que gano...\"", "13": "Pero el mojet, a distancia, no se consideraba digno siquiera de levantar sus ojos al cielo, sino que golpeándose el pecho, no cesaba de gemir diciendo: \"HaShem: rajem na al jotéh kamoní\".", "14": "Dice Yeshua: \"Os digo que éste descendió a su casa justificado antes que aquél, porque cualquiera que se enaltece, será humillado, pero el que se humilla, será enaltecido\".", "15": "Y les traían también los yeladim para que pusiera sus manos sobre ellos. Y al ver la acción del pueblo, los talmidim los reprendían.", "16": "Mas Yeshua los llamó diciendo: \"Dejad que los yeladim sean traídos a mí y no se lo impidáis, porque el Maljut HaShamaim es reservado en herencia para los que son como ellos\".", "17": "De cierto os digo: El que no reciba el Maljut HaShem como un yeled, no habrá forma que pueda luego entrar en él.", "18": "Y cierto líder de la clase aristócrata le preguntó diciendo: Rávi Hatov, ¿qué mitzvah es el que debo hacer para heredar el Jayei Olam?", "19": "Y Yeshua le habló: \"¿Por qué me llamas tov? Ninguno tiene derecho a llamarse bueno, sino solamente uno: Di-os.", "20": "Los mitzvot sabes: Honra a tu padre y a tu madre, no asesines, no adulteres, no hurtes no darás falso testimonio contra tu prójimo...", "21": "Y él dijo: \"De todas estas cosas he sido shomer mitzvot desde mi bar mitzvah\".", "22": "Pero Yeshua, luego de oírlo, le dijo: \"Una cosa veo que te falta todavía: vende todo lo que tienes y repártelo entre los pobres, y tendrás un tesoro en el cielo; entonces ven, y sígueme\".", "23": "El, entonces, al oír estas cosas, se puso muy triste, porque había acumulado mucha riqueza\".", "24": "Y viendo Yeshua <e>la tristeza de su alma,</e> lo miró fijamente y le dijo: \"¡Cuan difícilmente entrarán en el Maljut HaShem los que tienen riquezas!", "25": "Porque es más fácil hacer entrar un camello por un ojo de aguja, que lograr que un rico entre en el Maljut HaShem\".", "26": "Y los que oyeron esto dijeron: \"Entonces ¿quién es capaz de vivir?\"", "27": "Y él dijo: \"Lo que es imposible para con los hombres es posible con HaShem\".", "28": "Entonces Shimón Kefa le dijo: \"He aquí nosotros hemos dejado lo nuestro y te hemos seguido\".", "29": "Y él le respondió: \"De cierto os digo que nadie hay que haya dejado casa, o mujer, o hermanos, o padres, o hijos, por causa del Maljut HaShem", "30": "que ciertamente no reciba muchísimo más en esta edad presente y en la venidera, Hayei Olam\".", "31": "Y tomando consigo a los doce, les dijo: \"He aquí subimos a Yerushaláyim y se cumplirán todas las cosas escritas por los Profetas acerca del Ben HaAdám;", "32": "porque será entregado a los gentiles y será ridiculizado, y afrentado y escupido", "33": "y después de azotarlo, le quitarán la vida, pero al cumplirse tres días, se levantará\".", "34": "Pero ellos no tuvieron entendimiento profético de estas cosas. Y esta revelación les fue <e>dabar nistar</e> para todos y no tenían el entendimiento de su significado.", "35": "Y aconteció que mientras se acercaba a Yericó, un ciego estaba sentado por allí, junto al camino, suplicando tzedaká,", "36": "y cuando percibió que pasaba una multitud, preguntaba qué sería aquello.", "37": "Y le informaron diciendo: \"Está pasando Yeshua de Netzeret\".", "38": "Y gritó, diciendo: \"Yeshua ben David, Janeiní\".", "39": "Y los que iban delante del grupo, lo reprendían para que callara; pero él gritaba con más fuerza: \"Yeshua ben David, Janení\".", "40": "Entonces Yeshua, deteniéndose, ordenó que fuese traído hacia él y cuando estaba cercano, le preguntó:", "41": "¿Qué quieres que te haga? Y él dijo: \"Adoní que reciba la vista\".", "42": "Y Yeshua le dijo: \"¡Recíbela! Tu emunah te ha traído sanidad\".", "43": "Y al instante recobró la visión y dando la gloria al Eterno, seguía a Yeshua. Y todo el pueblo, al ver aquello, comenzó a bendecir: <e>\"Baruj HaShem\", \"Baruj HaShem\".</e>"}