{"1": "<pb/> Y sucedió en aquellos días que se hizo de público conocimiento un edicto de parte de César Augusto: que todos los moradores de la tierra <e>de Israel</e> debían ser censados.", "2": "Este primer censo ocurrió siendo Quirinius gobernador desde Siria.", "3": "Y todos iban cada uno a la ciudad donde habían nacido, para ser censados.", "4": "Y subió también Yosef desde la Galil a la Ciudad de David, llamada Bet-Léjem, por ser un descendiente de la Casa y familia de David,", "5": "a fin de censarse junto con Miriam, su esposa, dada a él en matrimonio, la cual estaba embarazada.", "6": "Y aconteció que estando ellos allí, llegó el cumplimiento del tiempo para que diese a luz,", "7": "Y dio a luz a su hijo primogénito y lo envolvió con mantas sacerdotales y lo tenía en su regazo dentro de una suca, porque no encontraron sitio para ellos en las posadas.", "8": "Y había en la misma región, unos <e>levitas</e> pastores que estaban morando <e>en sucot</e> en los campos y guardaban por turno, las vigilias de la noche sobre los rebaños <e>consagrados al Templo,</e>", "9": "cuando <e>de pronto,</e> un mensajero celestial se presentó ante ellos y la gloria de HaShem los rodeó de resplandor y tuvieron gran temor.", "10": "Pero el maláj les dijo: \"No temáis, porque he aquí que os anuncio un gran mensaje de gran gozo para todo el pueblo <e>de Israel</e>:", "11": "Que hoy os ha nacido en la Ciudad de David, un Salvador: Adón Mashiaj.", "12": "Y esta será la señal: Hallaréis a un niño envuelto en mantas sacerdotales y acostado en una suca.", "13": "Y repentinamente, junto al mensajero celestial, apareció una multitud de malajim alabando a Di-os y diciendo:", "14": "\"Gloria a Di-os en las alturas y Shalom en la tierra <e>de Israel</e> A los hombres de Su complacencia\".", "15": "Y sucedió que cuando los malajim se fueron al cielo, los <e>levitas</e> pastores se decían unos a otros: \"Pasemos ahora mismo hasta Bet-Léjem y veamos esto que ha sucedido y que HaShem nos ha revelado\".", "16": "Y sin perder tiempo, fueron y hallaron al niño acostado en una suca, juntamente con Miriam y Yosef.", "17": "Y después de comprobar el asunto con sus propios ojos, revelaron lo que les fue dicho acerca de este niño.", "18": "Y todos los que lo supieron, se maravillaban de las cosas dichas por los pastores,", "19": "<e>pero</e> Miriam guardaba todas estas cosas en su corazón.", "20": "Y los <e>levitas</e> pastores regresaron glorificando a Di-os por todo lo que oyeron y vieron, exactamente como les fue anunciado.", "21": "Y cuando se cumplieron los ocho días desde su nacimiento llegó el momento de hacerle el brit milah, <e>su padre ordenó:</e> \"Su nombre será conocido en Israel como Yahoshua\". Éste fue dado por el maláj antes de que el niño fuese concebido en el vientre.", "22": "Y cuando se cumplieron los días de su purificación, como establecidos por la Ley de Moshé, subieron con él a Yerushaláyim para presentarlo ante HaShem,", "23": "como está escrito en la Torah del Eterno: \"Todo varón que abre la matriz, será llamado kadosh para HaShem\",", "24": "y para llevar un sacrificio conforme a lo dicho en la Torah de HaShem: un par de tórtolas o dos pichones de palomas.", "25": "Y he aquí había un varón en Yerushaláyim cuyo nombre era Shimón quien era un tzadik y jasídico que esperaba la redención de Israel y la Presencia Divina estaba sobre él,", "26": "y por la Rúaj HaKodesh le había sido revelado que no vería la muerte antes que viera al Mashiaj de HaShem.", "27": "y la Presencia Divina le impulsó a ir al Templo justo cuando entraban los padres del niño Yeshua para hacer por él conforme al rito de la Torah,", "28": "y también él lo tomó en sus brazos y bendijo a Di-os y dijo:", "29": "Ahora, Soberano HaShem, puedes besar la partida de tu siervo en paz, conforme a Tu palabra;", "30": "Pues mis ojos han visto Tu salvación,", "31": "La cual preparaste en presencia de todos los pueblos:", "32": "Luz para revelación de los gentiles y gloria de tu pueblo Israel.", "33": "Y su padre y su madre estaban maravillados de las cosas que se decían de él.", "34": "Y Shimón los bendijo y profetizó a su madre Miriam: He aquí éste ha sido designado para caída y levantamiento de muchos en Israel y para señal que será motivo de gran controversia,", "35": "y una espada traspasará tu alma, para que sean revelados los pensamientos de muchos corazones.", "36": "Estaba también allí una profetisa Hanah bat Penuel, de la tribu de Asher de edad muy avanzada, la cual se había casado muy joven, desde los días cuando fue declarada almah y había vivido con su marido siete años.", "37": "Y ya hacía ochenta y cuatro años que era viuda y <e>durante todo ese tiempo,</e> no se alejaba del Templo sirviendo de noche y de día con ayunos y oraciones.", "38": "También ésta, presentándose en la misma hora, daba gracias a Di-os y hablaba acerca <e>del niño</e> a todos los que esperaban la redención de Yerushaláyim.", "39": "Y luego que Yosef y Miriam hubieron cumplido todas las cosas establecidas por la Torah de HaShem, regresaron a la Galil, a su propio pueblo, Netzeret.", "40": "Y el niño crecía y se fortalecía y se iba llenando de jokmah y la gracia de Di-os estaba sobre él.", "41": "Y cada año en la fiesta de Pesaj, sus padres subían a Yerushaláyim.", "42": "Y cuando cumplió los doce años de edad, al subir a Yerushaláyim conforme a la minhag del moed,", "43": "y haber concluido los días, mientras regresaban, el jovencito Yeshua se quedó en Yerushaláyim y sus padres no se dieron cuenta.", "44": "Y dando por hecho que estaba entre la multitud de fieles <e>que regresaban,</e> anduvieron camino de un día y entonces comenzaron a buscarlo entre los familiares y los conocidos,", "45": "pero al no hallarlo, se volvieron a Yerushaláyim buscándolo.", "46": "Y sucedió que después de tres días, lo encontraron en el Templo, sentado en medio de los rabinos, no sólo oyéndolos, sino también haciéndoles preguntas de la Torah.", "47": "Y todos los <e>rabinos</e> que le oían se sorprendían de su inteligencia y de <e>la sabiduría</e> de sus respuestas.", "48": "Y al verlo se sorprendieron y su madre le dijo: \"Hijo, ¿por qué nos has hecho esto? He aquí tu padre y yo te buscábamos con angustia en nuestras almas\".", "49": "Y les dijo: ¿Por qué me buscabais? ¿No <e>os dije</e> que me era necesario dedicarme a las cosas de mi padre?", "50": "Pero ellos no entendieron las palabras que les habló.", "51": "Y descendió con ellos y fue a Netzeret y estaba sujeto a ellos. Pero su madre guardaba todas las cosas <e>que decía, cada</e> palabra, en su corazón.", "52": "Y Yeshua continuaba creciendo en sabiduría, en estatura y en gracia delante de Di-os y de los hombres."}