{"1": "<pb/> Después de estas cosas, Yeshua escogió de entre sus talmidim a otros setenta, a quienes envió delante de él, de dos en dos, a toda región y ciudad donde él habría de ir.", "2": "Y les decía: La cosecha, a la verdad, es mucha, pero los obreros son pocos. Rogad, pues, al Dueño de la cosecha, que envíe Sus obreros a recogerla.", "3": "¡Id! He aquí os envío como corderos en medio de lobos.", "4": "No llevéis bolsa, ni mochila, ni calzado <e>de repuesto,</e> y a nadie saludéis en el camino.", "5": "En cualquier casa donde entréis, primeramente decid: Shalom a esta casa.", "6": "Y si hay allí un hijo de paz, vuestra paz reposará sobre él; y si no, se volverá a vosotros.", "7": "Y posad en aquella misma casa, comiendo y bebiendo de lo que ellos tengan; pues el obrero es digno de sus jornales. No os paséis de casa en casa.", "8": "Y en cualquier ciudad donde entréis y os reciban, comed lo que os pongan delante,", "9": "y sanad a los enfermos que haya en ellas y decidles: Se os ha acercado el Maljut HaShem.", "10": "Pero en cualquier ciudad donde no os reciban, saliendo a sus plazas decid:", "11": "Hasta el polvo que de vuestra ciudad que se pegó a nuestros pies lo sacudimos contra vosotros, pero esto sabed: que el Maljut HaShem se ha acercado,", "12": "Os digo que en aquel día será menos duro el castigo para los de Sedom que para esa ciudad.", "13": "¡Ay de ti Corazim! ¡Ay de ti, Bet Tzaidah, porque si en Tzor y Tzidón se hubiesen hecho los milagros que en ti han sido hechos, hace mucho se habrían arrepentido sentados en saco de cilicio y ceniza!", "14": "Por lo tanto a los de Tzor y Tzidón les será el juicio más tolerable que a vosotros.", "15": "Y tú, Kafar Nahum, ¿serás exaltada hasta el cielo? ¡Ciertamente hasta el Sheol serás humillada!", "16": "Y a vosotros digo: El que os oye, me oye a mí; y el que os rechaza, me rechaza a mí; y el que a mí rechaza, rechaza al que me envió.", "17": "Volvieron pues los setenta que había enviado con gran gozo, y dijeron: \"Adoneinu, hasta los sheidim tienen que hacer lo que decimos que hagan cuando usamos tu nombre\".", "18": "Y les dijo: \"Yo veía a hasatán como era lanzado desde los cielos y de allí caía como un rayo.", "19": "Hinei, os doy autoridad para hollar serpientes y escorpiones y sobre todo el poder del enemigo; y nada, absolutamente os dañará.", "20": "Pero no os regocijéis en esto de los sheidim que os tienen que obedecer, sino regocijaos que vuestros nombres han sido escritos en los cielos\".", "21": "En aquella misma hora el Rábi se llenó de un gozo sobrenatural y vino sobre él la Presencia Divina <e>y danzando en círculos levantó sus manos</e> y abriendo su boca decía: \"Bendito eres Tú HaShem, Rey arriba en el cielo y abajo en la tierra, que has escondido estas cosas de los que son vistos como sabios y entendidos, y la has dado a conocer a los <e>pequeños de Israel</e> Ken Aví, porque así te agradó\".", "22": "Y llamando a un lado a sus talmidim, completamente en privado, les dijo \"Todas las cosas me fueron entregadas por mi Padre, y nadie conoce quién es el Hijo, sino el Padre, ni quién es el Padre, sino el Hijo y aquél a quien el Hijo lo quiera revelar.", "23": "Bendecidos son los ojos que ven lo que vosotros veis,", "24": "porque os digo que muchos profetas y reyes suplicaron por ver lo que vosotros estáis viendo y no lo vieron; y oír lo que vosotros estáis oyendo, y no lo oyeron\".", "25": "Y he aquí un escriba se levantó para ver cuánto conocimiento tenía el Rábi y le dijo: Rabino, ¿qué haré para heredar la vida eterna?", "26": "Yeshua le dijo: ¿Qué está escrito en la Torah? ¿Cómo lees?", "27": "Y él dijo: \"Amarás a HaShem tu Dios, de todo corazón y con toda tu alma y con todos tus bienes y a tu prójimo como a ti mismo\"", "28": "Y le dijo: \"Has hecho un juicio correcto. Practica eso como un estilo de vida y vivirás\".", "29": "Pero él, queriendo encontrar una debilidad en el argumento, dijo: ¿Pero quién es mi prójimo?", "30": "Yeshua, aprovechando su pregunta le dijo: \"Cierto <e>judío</e> bajaba de Yerushaláyim a Yericó y cayó en mano de ladrones los cuales atacándole, le robaron y lo hirieron, dejándolo casi muerto, y se fueron.", "31": "Y coincidió que cierto cohén bajaba por aquel camino y viéndolo, cruzó por la orilla opuesta.", "32": "E igualmente un levita, al llegar al lugar, viéndolo, cruzó al otro lado de la vía y siguió su camino.", "33": "Pero un samaritano que pasaba por allí, cerca de él, cuando lo vio fue movido a misericordia;", "34": "y acercándose al varón, vendó sus heridas derramando sobre ellas vino y aceite; y poniéndolo sobre su asno, lo llevó al mesón y cuidó de él.", "35": "Venida la mañana, cuando debía partir, sacó dos denarios y los dio al mesonero diciéndole: Cuídalo, y todo lo que gaste de más, yo te lo pagaré cuando regrese.", "36": "¿Quién de estos tres te parece que llegó a ser el prójimo del que cayó en mano de los ladrones?", "37": "Y él le dijo: El que hizo misericordia con él. El Rábi Yeshua le dijo: \"Ve tú y haz lo mismo\"", "38": "Y mientras ellos seguían su camino, el Rábi entró en cierta aldea; y una mujer de nombre Marta, le dio hospedaje.", "39": "Esta tenía una hermana llamada Miriam, la cual vino y se sentó a los pies del Rábi y oía sus palabras.", "40": "Pero Marta, estando ocupadísima con tantas cosas por hacer en la casa <e>para atender sus visitantes,</e> vino diciendo: ¿Adoní, no te da cuidado que mi hermana me ha dejado sola con toda esta responsabilidad de atender la mesa? Dile que me ayude.", "41": "Y el Rábi, respondiendo dijo: \"Marta, Marta, afanada y turbada estás por muchas cosas,", "42": "pero una cosa es más importante y Miriam ha escogido la mejor parte y no le será quitada\"."}