{"1": "<pb/>Y en el Yom HaRishón de la semana, al comienzo del alba, siendo aun oscuro, fueron al sepulcro llevando consigo los ungüentos que habían preparado.", "2": "Y hallaron que la piedra del sepulcro, había sido rodada.", "3": "Y cuando entraron, no encontraron el cuerpo del Adón Yeshua.", "4": "Y sobrecogidas por una muy grande contusión he aquí se acercaron repentinamente junto a ellas, dos varones con vestiduras resplandecientes.", "5": "Y desconcertadas y llenas de temor, humillaron sus rostros hasta la tierra, y ellos le dijeron: ¿Por qué buscáis al que vive entre los muertos?", "6": "Él no está aquí, ha sido resucitado. Recordad cómo os habló estando aún en la Galil diciendo:", "7": "\"El Hijo del Hombre tiene que ser entregado en manos de hombres transgresores de la Torah y ser colgado en un árbol y al cumplirse el día tercero, experimentar la resurrección\".", "8": "Y se acordaron de sus palabras,", "9": "y habiendo regresado del sepulcro, dieron la noticia de todas estas cosas a los Once y a todos los demás.", "10": "Y las que dijeron estas cosas a los shaliajim fueron Miriam de Magdala y Yojana, y Miriam bat Ya'akov, y las demás que estaban con ellas.", "11": "Pero a ellos, estas palabras le parecieron pura ridiculez y no las creían.", "12": "Mas Kefa, levantándose, corrió al sepulcro y agachándose <e>desde afuera,</e> vio los lienzos vacíos, y regresó a su casa completamente desconcertado sobre qué habría pasado.", "13": "Y he aquí, en el mismo día, dos de ellos estaban descendiendo hacia una aldea cuyo nombre era Amaus, distante casi doce kilómetros de Yerushaláyim.", "14": "E iban hablando entre sí de todas estas cosas que habían acontecido.", "15": "Y sucedió que mientras continuaban su charla y discutían entre sí <e>acerca de aquellos hechos,</e> he aquí que el mismo Yeshua se acercó y caminaba con ellos.", "16": "Pero no se daban cuenta de su identidad, porque no les fue permitido aun que lo reconocieran.", "17": "Y les dijo: \"¿Qué palabras son éstas que habláis entre vosotros mismos mientras camináis?\" Y se detuvieron y le miraron llenos de tristeza.", "18": "Entonces, uno de ellos, llamado Cleofás, respondiendo le dijo: ¿Eres tú el único visitante en Yerushaláyim que no supiste las cosas que en ella han tenido lugar en estos días?", "19": "Y les dijo: \"¿Cuáles?\" Y ellos le dijeron: \"Las cosas relacionadas con Yeshua ha Natzri, quien fue un varón profeta, poderoso en obra y en palabra delante de Di-os y de todo el pueblo,", "20": "y cómo los principales de los cohanim y nuestros propios jueces lo entregaron a sentencia de muerte y lo clavaron de un árbol.", "21": "¡Y nosotros esperábamos que él era el que iba a traer la redención final a Israel! Pero, además de todas estas cosas, hoy hace tres días desde que esto ha ocurrido.", "22": "Pero nos contunde también el que algunas mujeres de entre nosotros nos intranquilizaron después de ir de madrugada al sepulcro", "23": "pues no hallando su cuerpo, regresaron a nosotros diciendo que habían visto una visión de malajim, quienes dicen que él vive.", "24": "Y algunos de los nuestros fueron al sepulcro, y hallaron tal como habían dicho las mujeres, mas a él no lo vieron\"", "25": "Y Yeshua les dijo: ¡Oh simples y tardos de corazón para tener emunah en todo lo que hablaron los profetas!", "26": "¿Acaso no era necesario que el Mashiaj sufriera estas cosas para <e>poder</e> entrar en su gloria?", "27": "Y comenzando desde Moshé y por todos los Nevi'im les fue interpretando pasuk por pasuk, incluyendo los Escrituras Sagradas, las cosas que se habían escrito acerca del Mashiaj.", "28": "Y se acercaron a la aldea donde iban, y él hizo como si tuviera que ir más lejos.", "29": "Pero ellos trataban de impedir que se fuera y le apremiaban con palabras diciendo: \"Quédate con nosotros, pues está para caer el sol, y el día ya ha declinado\". Accedió entonces y entró para quedarse con ellos.", "30": "Y sucedió que, al reclinarse con ellos a la mesa, tomando el matzah, hizo la berajá <e>(\"Baruj ata Adonai, Eloheinu mélej ha'olam, hamotzi léjem min haaretz\". Amén.) y</e> después de partirlo, les daba.", "31": "Entonces se les abrieron los ojos y lo reconocieron; pero él desapareció de su vista.", "32": "Y se dijeron el uno al otro: ¿No estaba ardiendo nuestro corazón cuando nos hablaba en el camino, y nos abría los Escrituras Sagradas?", "33": "Y levantándose en la misma hora, regresaron a Yerushaláyim y hallaron a los Once reunidos y a los que estaban con ellos que decían:", "34": "''Nuestro Adón se le apareció a Shimón quien lo vio con sus propios ojos, ¡No hay duda alguna, <e>Yeshua</e> ha sido levantado de entre los muertos!", "35": "Y ellos mismos contaban lo sucedido en el camino, y cómo le reconocieron al partir el pan.", "36": "Y mientras hablaban de estas cosas, <e>tratando deponer en orden los hechos,</e> él se apareció en medio de ellos y les dice: ¡Shalom Alejem!", "37": "Y se llenaron de un temor muy profundo, y atemorizados en gran manera, pensaban que veían un espíritu.", "38": "Pero él les dijo: ¿Por qué estáis turbados así? ¿Por qué surgen esas dudas en vuestro corazón?", "39": "Ved mis manos y mis pies, que yo mismo soy. Palpadme y mirad, pues un espíritu no tiene carne ni huesos, como veis que yo tengo\".", "40": "Y habiendo dicho esto, les mostró más <e>evidentemente aun,</e> las manos y los pies.", "41": "Pero como ellos, aun contundidos y al mismo tiempo regocijados en extremo, todavía no llegaban a aceptarlo como un hecho, les dijo: ¿Tenéis aquí algo de comer?", "42": "Ellos entonces le presentaron parte de un pescado asado,", "43": "y tomándolo, lo comió delante de ellos y les dijo:", "44": "\"Esto es el significado preciso de mis palabras que os hablé estando aun entre vosotros: que tenían que cumplirse todas las cosas que habían sido escritas acerca de mí en la Torah de Moshé, en los Neviim y en los Tehilim\"", "45": "Entonces les abrió el entendimiento para entender los Escrituras Sagradas.", "46": "Y les dijo: \"Así ha sido escrito, que el Mashiaj debía entrar <e>en el palacio del sufrimiento y</e> que resucitaría de entre los muertos al cumplirse los tres días,", "47": "y que se proclamaría bajo su autoridad, teshuvah para perdón de pecados, a todos los hombres, comenzando desde Yerushaláyim.", "48": "Vosotros sois los edim de estas cosas.", "49": "\"He aquí, yo estoy por enviar lo que el Padre me prometió sobre vosotros; por lo tanto, permaneced quietos en la ciudad de Yerushayalim, para que seáis investidos de poder sobrenatural venido del Cielo.", "50": "Entonces los llevó hasta cerca de Bet Anyáh y alzando sus manos, les dio una berajá.", "51": "Y he aquí, que luego de haberles entregado la berajá, él partió de ellos y fue levantado del suelo y llevado arriba al cielo.", "52": "Y ellos, después de rendirle los honores reales, regresaron a Yerushaláyim con gran simjá.", "53": "Y estaban siempre en el Templo, proclamando la gloria del Eterno."}