{
  "1": "Αδελφοι, και εαν ανθρωπος απερισκεπτως πεση εις κανεν αμαρτημα, σεις οι πνευματικοι διορθονετε τον τοιουτον με πνευμα πραοτητος, προσεχων εις σεαυτον, μη και συ πειρασθης.",
  "2": "Αλληλων τα βαρη βασταζετε και ουτως εκπληρωσατε τον νομον του Χριστου.",
  "3": "Διοτι εαν τις νομιζη οτι ειναι τι ενω ειναι μηδεν, εαυτον εξαπατα.",
  "4": "Αλλ' εκαστος ας εξεταζη το εαυτου εργον, και τοτε εις εαυτον μονον θελει εχει το καυχημα και ουχι εις τον αλλον·",
  "5": "διοτι εκαστος το εαυτου φορτιον θελει βαστασει.",
  "6": "Ο δε κατηχουμενος τον λογον ας καμνη τον κατηχουντα μετοχον εις παντα τα αγαθα αυτου.",
  "7": "Μη πλανασθε, ο Θεος δεν εμπαιζεται· επειδη ο, τι αν σπειρη ο ανθρωπος, τουτο και θελει θερισει·",
  "8": "διοτι ο σπειρων εις την σαρκα εαυτου θελει θερισει εκ της σαρκος φθοραν, αλλ' ο σπειρων εις το Πνευμα θελει θερισει εκ του Πνευματος ζωην αιωνιον.",
  "9": "Ας μη αποκαμνωμεν δε πραττοντες το καλον· διοτι εαν δεν αποκαμνωμεν, θελομεν θερισει εν τω δεοντι καιρω.",
  "10": "Αρα λοιπον ενοσω εχομεν καιρον, ας εργαζωμεθα το καλον προς παντας, μαλιστα δε προς τους οικειους της πιστεως.",
  "11": "Ιδετε ποσον μακραν επιστολην σας εγραψα με την χειρα μου.",
  "12": "Οσοι θελουσι να αρεσκωσι κατα την σαρκα, ουτοι σας αναγκαζουσι να περιτεμνησθε, μονον δια να μη διωκωνται δια τον σταυρον του Χριστου.",
  "13": "Διοτι ουδε οι περιτεμνομενοι αυτοι φυλαττουσι τον νομον· αλλα θελουσι να περιτεμνησθε σεις, δια να εχωσι καυχησιν εις την σαρκα σας.",
  "14": "Εις εμε δε μη γενοιτο να καυχωμαι ειμη εις τον σταυρον του Κυριου ημων Ιησου Χριστου, δια του οποιου ο κοσμος εσταυρωθη ως προς εμε και εγω ως προς τον κοσμον.",
  "15": "Διοτι εν Χριστω Ιησου ουτε περιτομη ισχυει τι ουτε ακροβυστια, αλλα νεα κτισις.",
  "16": "Και οσοι περιπατησωσι κατα τον κανονα τουτον, ειρηνη επ' αυτους και ελεος, και επι τον Ισραηλ του Θεου.",
  "17": "Εις το εξης μηδεις ας μη διδη εις εμε ενοχλησιν· διοτι εγω βασταζω τα στιγματα του Κυριου Ιησου εν τω σωματι μου.",
  "18": "Η χαρις του Κυριου ημων Ιησου Χριστου ειη μετα του πνευματος υμων, αδελφοι· αμην."
}