{
  "1": "The tribal leaders of the Levites went before Eleazar the priest and Joshua son of Nun and the Israelite tribal leaders",
  "2": "in Shiloh in the land of Canaan and said, “The LORD told Moses to assign us cities in which to live along with the grazing areas for our cattle.”",
  "3": "So the Israelites assigned these cities and their grazing areas to the Levites from their own holdings, as the LORD had instructed.",
  "4": "The first lot belonged to the Kohathite clans. The Levites who were descendants of Aaron the priest were allotted thirteen cities from the tribes of Judah, Simeon, and Benjamin.",
  "5": "The rest of Kohath’s descendants were allotted ten cities from the clans of the tribe of Ephraim, and from the tribe of Dan and the half-tribe of Manasseh.",
  "6": "Gershon’s descendants were allotted thirteen cities from the clans of the tribe of Issachar, and from the tribes of Asher and Naphtali and the half-tribe of Manasseh in Bashan.",
  "7": "Merari’s descendants by their clans were allotted twelve cities from the tribes of Reuben, Gad, and Zebulun.",
  "8": "So the Israelites assigned to the Levites by lot these cities and their grazing areas, as the LORD had instructed Moses.",
  "9": "They assigned from the tribes of Judah and Simeon the cities listed below.",
  "10": "They were assigned to the Kohathite clans of the Levites who were descendants of Aaron, for the first lot belonged to them.",
  "11": "They assigned them Kiriath Arba (Arba was the father of Anak), that is, Hebron, in the hill country of Judah, along with its surrounding grazing areas.",
  "12": "(Now the city’s fields and surrounding towns they had assigned to Caleb son of Jephunneh as his property.)",
  "13": "So to the descendants of Aaron the priest they assigned Hebron (a city of refuge for one who committed manslaughter), Libnah,",
  "14": "Jattir, Eshtemoa,",
  "15": "Holon, Debir,",
  "16": "Ain, Juttah, and Beth Shemesh, along with the grazing areas of each — a total of nine cities taken from these two tribes.",
  "17": "From the tribe of Benjamin they assigned Gibeon, Geba,",
  "18": "Anathoth, and Almon, along with the grazing areas of each — a total of four cities.",
  "19": "The priests descended from Aaron received thirteen cities and their grazing areas.",
  "20": "The rest of the Kohathite clans of the Levites were allotted cities from the tribe of Ephraim.",
  "21": "They assigned them Shechem (a city of refuge for one who committed manslaughter) in the hill country of Ephraim, Gezer,",
  "22": "Kibzaim, and Beth Horon, along with the grazing areas of each — a total of four cities.",
  "23": "From the tribe of Dan they assigned Eltekeh, Gibbethon,",
  "24": "Aijalon, and Gath Rimmon, along with the grazing areas of each — a total of four cities.",
  "25": "From the half-tribe of Manasseh they assigned Taanach and Gath Rimmon, along with the grazing areas of each — a total of two cities.",
  "26": "The rest of the Kohathite clans received ten cities and their grazing areas.",
  "27": "They assigned to the Gershonite clans of the Levites the following cities: from the half-tribe of Manasseh: Golan in Bashan (a city of refuge for one who committed manslaughter) and Beeshtarah, along with the grazing areas of each — a total of two cities;",
  "28": "from the tribe of Issachar: Kishon, Daberath,",
  "29": "Jarmuth, and En Gannim, along with the grazing areas of each — a total of four cities;",
  "30": "from the tribe of Asher: Mishal, Abdon,",
  "31": "Helkath, and Rehob, along with the grazing areas of each — a total of four cities;",
  "32": "from the tribe of Naphtali: Kedesh in Galilee (a city of refuge for one who committed manslaughter), Hammoth Dor, and Kartan, along with the grazing areas of each — a total of three cities.",
  "33": "The Gershonite clans received thirteen cities and their grazing areas.",
  "34": "They assigned to the Merarite clans (the remaining Levites) the following cities: from the tribe of Zebulun: Jokneam, Kartah,",
  "35": "Dimnah, and Nahalal, along with the grazing areas of each — a total of four cities;",
  "36": "from the tribe of Reuben: Bezer, Jahaz,",
  "37": "Kedemoth, and Mephaath, along with the grazing areas of each — a total of four cities;",
  "38": "from the tribe of Gad: Ramoth in Gilead (a city of refuge for one who committed manslaughter), Mahanaim,",
  "39": "Heshbon, and Jazer, along with the grazing areas of each — a total of four cities.",
  "40": "The Merarite clans (the remaining Levites) were allotted twelve cities.",
  "41": "The Levites received within the land owned by the Israelites forty-eight cities in all and their grazing areas.",
  "42": "Each of these cities had grazing areas around it; they were alike in this regard.",
  "43": "So the LORD gave Israel all the land he had solemnly promised to their ancestors, and they conquered it and lived in it.",
  "44": "The LORD made them secure, in fulfillment of all he had solemnly promised their ancestors. None of their enemies could resist them.",
  "45": "Not one of the LORD’s faithful promises to the family of Israel was left unfulfilled; every one was realized."
}