{"1": "<pb/>Sobre mi atalaya me pondré(a) , y subiré sobre peña, y acecharé para ver qué hablará en mí y qué responderé a mi castigo.", "2": "Y respondióme el Señor y me dijo: «Escribe visión, y claramente en boj, para que siga presto, quien lo lee.", "3": "Por esto: porque todavía hay visión para un tiempo(b) ; y saldrá a término, y no en vano; si tardare, aguárdate, pues viniendo, vendrá, y no demorará, no.", "4": "Si se retrajere, no se complace mi alma en él; pero el justo de mi fe vivirá.", "5": "Mas el arrogante y despreciador, varón altanero, no terminará nada(c) ; el que ha dilatado, como infierno su alma, éste como la muerte, que no se llena, juntará a sí todas las gentes, y recibirá junto a sí todos los pueblos.", "6": "<pb/>¿Por ventura estos todos no cogerán parábola contra él y sujeto para narración de él? Y dirán: «Ay del que multiplica para sí lo que no es de él — ¿hasta cuándo — y agrava su collar fuertemente(d) ?", "7": "Pues de súbito se levantarán, los que le muerden; y velarán tus asechadores y serás, en rapiña para ellos.", "8": "Por esto: porque has despojado a gentes muchas, despojarán todos los restantes pueblos, por sangres de hombres e impiedades de la tierra y ciudad y todos sus habitantes.", "9": "¡Oh! el que codicia, codicia mala para su casa, a fin de poner en celsitud su nido; a fin de evadirse de mano de males,", "10": "has excogitado vergüenza para tu casa; consumido pueblos muchos ; y ha pecado tu alma;", "11": "por lo cual la piedra de la pared gritará; y el escarabajo de leño lo sonará.", "12": "Hay del que edifica la ciudad en sangres, y dispone las ciudad en injusticias.", "13": "¿No es esto del Señor Omnipotente? y desfallecieron(e) pueblos bastantes en fuego; y gentes muchas desmayaron.", "14": "Porque se llenará la tierra de conocer la gloria de Señor, como agua los cubrirá.", "15": "Ay del que propina a su prójimo subversión inmunda(f) y embriagadora para ver las cavidades de ellos.", "16": "Hartura de ignominia, en vez de gloria, bebe también tú; de corazón estremécete y tiembla, te ha cercado el cáliz de la diestra del Señor; y acumuládose ignominia sobre tu gloria.", "17": "Por cuanto la impiedad(g) del Líbano te cubrirá; y la miseria de las bestias te aterrará, por sangres de hombres e impiedades de tierra y ciudad y todos los habitantes de ella.", "18": "¿Qué aprovecha a la escultura que la esculpieron? Lo plasmó(h) fundidura, imagen mentida, que ha confiado el plasmador en su plasma, para hacer ídolos mudos.", "19": "Ay del que dice al madero: «Despierta, levántate»; y a la piedra: «Alzate; y ello es imagen; y esto es batidura de oro y plata; y todo espíritu no hay en él.", "20": "Pero el Señor esta en su templo santo y tema a su faz toda la tierra."}