{"1": "<pb/>Después recibí este mensaje del SEÑOR:", "2": "«Hijo de hombre, dale al príncipe de Tiro este mensaje de parte del SEÑOR Soberano: <pb/><t>»“En tu gran arrogancia afirmaste: ‘¡Soy un dios!</t> <t>Estoy sentado en un trono divino, en el corazón del mar’;</t> <t>pero eres solo un hombre y no un dios,</t> <t>aunque te jactes de ser un dios.</t>", "3": "<t>Te crees más sabio que Daniel</t> <t>y piensas que ningún secreto está oculto de ti.</t>", "4": "<t>Con tu sabiduría y entendimiento has acumulado mucha riqueza:</t> <t>oro y plata para tus tesoros.</t>", "5": "<t>Sí, tu sabiduría te hizo muy rico,</t> <t>y tus riquezas, muy orgulloso.</t>", "6": "<pb/><t>»”Por lo tanto, esto dice el SEÑOR Soberano:</t> <t>ya que te crees tan sabio como un dios,</t>", "7": "<t>haré que te ataque un ejército extranjero,</t> <t>el terror de las naciones.</t> <t>¡Ellos desenvainarán sus espadas contra tu maravillosa sabiduría</t> <t>y profanarán tu esplendor!</t>", "8": "<t>Te hundirán en la fosa,</t> <t>y morirás en el corazón del mar,</t> <t>traspasado de muchas heridas.</t>", "9": "<t>¿Te jactarás, entonces, diciendo: ‘¡Soy un dios!’</t> <t>frente a tus asesinos?</t> <t>¡Para ellos no serás un dios,</t> <t>sino un simple hombre!</t>", "10": "<t>Morirás como un pagano<f>[63]</f></t> <t>en manos de extranjeros.</t> <t>¡Yo, el SEÑOR Soberano, he hablado!”».</t>", "11": "<pb/>Luego recibí otro mensaje más del SEÑOR:", "12": "«Hijo de hombre, entona este canto fúnebre para el rey de Tiro. Dale este mensaje de parte del SEÑOR Soberano: <pb/><t>»“Tú eras el modelo de la perfección,</t> <t>lleno de sabiduría y de exquisita belleza.</t>", "13": "<t>Estabas en el Edén,</t> <t>el jardín de Dios.</t> <t>Tenías la ropa adornada con toda clase de piedras preciosas<f>[64]</f></t> <t>—cornalina rojiza, peridoto verde pálido, adularia blanca,</t> <t>berilo azul y verde, ónice, jaspe verde,</t> <t>lapislázuli, turquesa y esmeralda—,</t> <t>todas talladas especialmente para ti</t> <t>e incrustadas en el oro más puro.</t> <t>Te las dieron</t> <t>el día en que fuiste creado.</t>", "14": "<t>Yo te ordené y te ungí</t> <t>como poderoso ángel guardián.<f>[65]</f></t> <t>Tenías acceso al monte santo de Dios</t> <t>y caminabas entre las piedras de fuego.</t>", "15": "<pb/><t>»”Eras intachable en todo lo que hacías,</t> <t>desde el día en que fuiste creado</t> <t>hasta el día en que se encontró maldad en ti.</t>", "16": "<t>Tu abundante comercio te llevó a la violencia,</t> <t>y pecaste.</t> <t>Entonces te expulsé en deshonra</t> <t>de la montaña de Dios.</t> <t>Te eché, guardián poderoso,</t> <t>del lugar que tenías entre las piedras de fuego.</t>", "17": "<t>Tu corazón se llenó de orgullo</t> <t>debido a tu gran belleza.</t> <t>Tu sabiduría se corrompió</t> <t>a causa de tu amor por el esplendor.</t> <t>Entonces te arrojé al suelo</t> <t>y te expuse a la mirada curiosa de los reyes.</t>", "18": "<t>Profanaste tus santuarios</t> <t>con tus muchos pecados y tu comercio deshonesto.</t> <t>Entonces hice brotar fuego de tu interior</t> <t>y te consumió.</t> <t>Te reduje a cenizas en el suelo</t> <t>a la vista de todos los que te miraban.</t>", "19": "<t>Todos los que te conocían se horrorizaron por tu destino.</t> <t>Has llegado a un final terrible,</t> <t>y dejarás de existir”».</t>", "20": "<pb/>Luego recibí otro mensaje del SEÑOR:", "21": "«Hijo de hombre, ponte de cara a la ciudad de Sidón y profetiza contra ella.", "22": "Dale a la gente de Sidón este mensaje de parte del SEÑOR Soberano: <pb/><t>»“Oh Sidón, yo soy tu enemigo,</t> <t>y revelaré mi gloria en lo que te haré.</t> <t>Cuando traiga juicio sobre ti</t> <t>y revele mi santidad en medio de ti,</t> <t>todos los que observen sabrán</t> <t>que yo soy el SEÑOR.</t>", "23": "<t>Enviaré una plaga contra ti</t> <t>y correrá sangre por tus calles.</t> <t>El ataque llegará de todas direcciones,</t> <t>y tu gente quedará masacrada dentro de tus murallas.</t> <t>Entonces todos sabrán</t> <t>que yo soy el SEÑOR.</t>", "24": "<t>Los vecinos burlones de Israel ya no la provocarán</t> <t>punzándola y desgarrándola como zarzas y espinos.</t> <t>Pues entonces sabrán</t> <t>que yo soy el SEÑOR Soberano”.</t>", "25": "<pb/>»Esto dice el SEÑOR Soberano: el pueblo de Israel volverá a vivir en su propio país, la tierra que le di a mi siervo Jacob. Pues reuniré a los israelitas de entre las tierras lejanas adonde los había esparcido. A la vista de las naciones del mundo, revelaré mi santidad en mi pueblo.", "26": "En Israel, ellos vivirán seguros, construirán casas y cultivarán viñedos; y cuando yo castigue a las naciones vecinas que los trataron con desprecio, ellos sabrán que yo soy el SEÑOR su Dios»."}