{"1": "<pb/>Nimku xjal o kyajb'e tu'n tkub' kytz'ib'an qe yol tuj tumelxix ti'j tkyaqilju o b'aj qxole.", "2": "Ik tza'n ma qo xnaq'tzanjtze kyu'n qeju e ke'yinte atxix ttzajlen xe't, ex e ok pakb'al ti'j tqanil b'a'n.", "3": "Tb'ajlenxi nke'yine tkyaqil tuj tumelxix atxix t-xe tnejel, ax ikx weye b'a'n ela tuj nwitze tu'n t-xi ntz'ib'ane tkyaqil teya tuj tumelxix, aya Teófilo ma' toklena,", "4": "tu'ntzun telxix tnik'a ti'j qa axix tok tkyaqilju o xnaq'tzanjtza ti'j.", "5": "<pb/>Tej toktoq Herodes te rey tuj tx'otx' Judea, attoq jun pal kye xjal judiy, Zacarías tb'i, at toklen kyxol jun k'loj pal tiyjil Abías. Aju t-xu'jil Zacarías Elisabet tb'i, ax tiyjil pal Aarón.", "6": "Kykab'il tz'aqlxix qe twitz Dios, ex in che anq'in minti' kypaltil, porke in xi kyniman kykyaqil tmandamyent Qman tuk'ix ju tley.", "7": "Ex minti' jun kyk'wa'l at, porke mib'an alin Elisabet, ex kykab'il otoq che tijin.", "8": "<pb/>Tej tpon q'ij tu'n kyajb'en Zacarías kyuk'ix qe tuk'il tuj tja Dios,", "9": "ik tza'nx kymod qe pal kye judiy, tk'ulb'aku a Zacarías tu'n tokx tuj tja Dios patulte storak.", "10": "Ex kykyaqil xjal in che na'ntoq Dios ttxa'n pe'n tuj or tej matoq in tz'e'y storak.", "11": "Ex kub' tyek'un tib' jun t-anjel Qman twitz Zacarías, wa'ltoq ju anjel lu tuj b'anq'ab'aj ttxlaj altar jatum in kub' patit storak.", "12": "Tej tke'yinte Zacarías ju anjel, jaw sek'paj ex tzaj nim t-xob'il.", "13": "Atzunte anjel xi tma'n te: <pb/>—Mi'n xob'a Zacarías; porke tzul tq'o'n Dios aju xi tqanina te, ex ktzajel jun tk'wa'la ti'j t-xu'jila Elisabet, ex Juan tb'i k'okel tq'o'na.", "14": "Ktzalajela nimxix ti'j, ex nimku xjal che tzalajel ok titz'j k'wa'l lu;", "15": "porke nim toklen ju tk'wa'la twitz Dios. Mi'n txi tk'a'n vin mi q'e'n, ex knojel tuj tanmi tu'n Xewb'aj Xjan tzajnix b'ant na'nxtoq tul itz'j.", "16": "Ex nimku aj Israel che ajetz meltz'aj tu'n Juan tu'n kyul tuk'il Qman aju Kydios.", "17": "Ate Juan kxe'l nej twitz Qajaw, ax toklen ex tipumal ik tza'n te Elías aju t-sanjel Dios, tu'ntzun tb'ant kyten qe mamb'aj kyuk'il kyk'wa'l, ex tu'n tb'ant kyniman qeju mib'an che niman. Kyja'tzun noq b'anin kyten xjal tu'n Juan tu'ntzun tk'met Qajaw kyu'n ok tul, chi anjel.", "18": "<pb/>Xitzun tqanin Zacarías te anjel: <pb/>—¿Tza'n tten k'elel nnik'e ti'j jlu qa ax tok? Porke weye ma chin tijine, ax ikx nxu'jile, chi Zacarías.", "19": "<pb/>Xitzun ttzaq'we'n anjel: <pb/>—Aqine Gabriel in chin ajb'ene te Dios; axte Dios ma tzaj samante weye tu'n nyoline tuk'ila, ex tu'n t-xi nma'ne aju b'a'n tqanil lu teya.", "20": "Ex ja'lo k'okela men ex mlay b'ant tyolina; maxi kb'antel tyolina okxi tul itz'j tk'wa'la, k'okela men porke minti' ma txi toksla'na aju ma txi nma'ne teya, aju kjapunel ok tpon tq'ijlalil, chi anjel.", "21": "<pb/>Atzun kye xjal in che ayontoq ti'j Zacarías ttxa'n pe'n ex in che lab'in ti'j tu'nju nim tuj o ten tuj tja Dios.", "22": "Tejtzun tetz Zacarías minti' b'ant tyolin kyuk'il xjal; eltzun kynik' xjal ti'j qa at jun otoq tzaj yek'un te ik tza'n tuj witzik' tuj tja Dios. Atzunte Zacarías noq tu'n tq'ab' xi tyek'un kye, tu'nju otoq tz'ok te men.", "23": "<pb/>Tejtzun tjapun b'aj q'ij tu'n tajb'en Zacarías tuj tja Dios, ajtzun tja.", "24": "Tb'ajlenxitzun jlu, ok ten tal Elisabet aju t-xu'jil Zacarías, ex kyaj ten jwe' xjaw tuj tja minti' ex b'etel, in ximan ti'j chi kyja':", "25": "Ma tb'incha Qman jun xtalb'il weye ja'lo, tu'ntzun mi'n nch'ixwiye mastl kyxol xjal, chi Elisabet.", "26": "<pb/>Tb'ajlenxitzun qaq xjaw, tzaj t-sama'n Dios aju anjel Gabriel, ul tuj jun tnam Nazaret tb'i tuj tx'otx' Galilea.", "27": "Ul tja jun q'apoj na'nxtoq tlonte xinaq, b'anin ti'j tu'n tmoje' tuk'il jun xinaq José tb'i, ate José tiyjil rey David; atzun tb'i q'apoj Mariy.", "28": "Okxtzun ju anjel jatum ta' Mariy ex xi tma'n te: <pb/>—In xi nq'olb'ena, nim t-xtalb'il Dios ma tzaj tq'o'n teya. Ate Qman at tuk'ila. [Mas ma kub' ky'iwla'na tu'n Dios kywitz kykyaqil xu'j.]", "29": "<pb/>Tej tke'yinte Mariy ju anjel, b'i'x naj tnab'l tu'nju yol lu, ex kub' t-ximan tiqu'n in q'olb'enjtz ikju.", "30": "Atzunte anjel xi tma'n te: <pb/>—Mi'n xob'a Mariy, porke ma tzaj tq'o'n Dios t-xtalb'il teya.", "31": "Ex ja'lo k'okel ten tala, ex tzul itz'j jun tala, ex JESÚS tb'i k'okel tq'o'na.", "32": "Ma' toklen K'wa'l lu; ex k'okel q'ma'n tb'i Tk'wa'l Dios, aju Dios Ma'xix Toklen; kxel tq'o'n Qman Dios toklen tu'n tok te rey ik tza'n te David, ex atzun t-xe'chel.", "33": "Kkawil kyib'aj tiyjil Jacob te jumajx; ex aju tkawb'il minti' b'ajsb'il te, chi anjel.", "34": "<pb/>Atzunte Mariy xi tqanin te anjel: <pb/>—¿Tza'n tten jlu? Porke weye na'nx nmoje'ye tuk'il xinaq.", "35": "<pb/>Xitzun ttzaq'we'n anjel: <pb/>—Aju Xewb'aj Xjan tzul tuk'ila, ex kyjel tena tjaq' tipumal Dios Ma'xix Toklen; kyja'tzun aju ne' tzul itz'j o'kx k'ajb'el te Dios, ex k'okel tb'i Tk'wa'l Dios.", "36": "Ax ikx aju ttzika Elisabet tzul itz'j jun tal maske ma tijin; ex ma b'ant-xi qaq xjaw toklen ten tal, aju in q'manjtz ti'j qa mib'an alin.", "37": "Porke minti' jun ti'xti mlaywit b'ant tu'n Dios, chi anjel b'aj tma'n.", "38": "<pb/>Xitzun tma'n Mariy te anjel: <pb/>—Lu qine lu aqine tmajen Qman; b'ant-xwit wi'je tu'n Dios ik tza'nx ma tmaya, chi Mariy. <pb/>Ex eltzun tpa'n tib' anjel ti'j.", "39": "<pb/>Kyujtzun qe q'ij lu ex Mariy ex jurat xi' tuj tiwitz tx'otx' tuj jun tnam tuj tx'otx' Judea;", "40": "ex okx tuj tja Zacarías, ex xi q'olb'en Mariy te Elisabet.", "41": "Tej tb'inte Elisabet aju q'olb'eb'l te tu'n Mariy, jaw yukch tal ne' tuj talb'il, ex o noj tuj tanmi Elisabet tu'n Xewb'aj Xjan.", "42": "Ex jaw tq'ajq'ajel twi' Elisabet kyuwxix ex tma: <pb/>—Mas ma kub' ky'iwla'na kyxol kykyaqil xu'j, ex ma kub' ky'iwla'n ju tala.", "43": "¿Ti woklene tu'nju ma tzula visitaril weye, aya ttxu' Wajawe?", "44": "Porke o'kx tej xi nb'i'ne tq'olb'eb'la, ma jaw yukch tal ne' tu'n tzalajb'il tuj walb'ile.", "45": "At tzalajb'il teya tu'nju ma txi toksla'na, ex tkyaqilju o tma Qman teya kjapunel, chi Elisabet.", "46": "<pb/>Atzunte Mariy tma: <pb/><t>In tnimsa'n wanmiye tb'i Qman,</t>", "47": "<t>ex in tzalaj wanmiye ti'j Dios aju Klol weye.</t>", "48": "<t>Porke ma tzaj tke'yin Dios mans qine, aqine tmajen; ex texju ja'lo kukx ok kyma' kykyaqil xjal weye: At tzalajb'il teya, che chilo.</t>", "49": "<t>Ex nimxix ma b'inchanjtz weye tu'n Dios aju at nim tipumal, ex Xjan ju tb'i.</t>", "50": "<t>Ex kukx in q'aq'an tk'u'j kyi'j qeju in che niman te.</t>", "51": "<t>Nimxix ma tb'incha tu'nju at tipumal; ex qeju in jaw kyniman kyib', ma kub' tq'uchin Dios kyximb'etz.</t>", "52": "<t>Ma tz'el ti'n kyoklen qe kawil at nim kyipumal, ex ma che jaw tnimsa'n qeju mans.</t>", "53": "<t>Qeju nne'l kyk'u'j ma tzaj tq'o'n nimku kye, atzun kye q'inun minti' ch'in ma tzaj q'o'n kye.</t>", "54": "<t>Ma onin kyi'j aj Israel aqeju tmajen; minti' ma tzik' tna'l tu'n tu'n ttzaj q'aq'an tk'u'j kyi'j,</t>", "55": "<t>ik tza'n tzaj ttzi'yan kye qxe'chel, tzaj ttziyan te Abraham ex kye tiyjil te jumajx, chi Mariy.</t>", "56": "<pb/>Axtzun kyaj ten Mariy tuk'il Elisabet b'alo ox xjaw; ex te tib'ajxi aj tja.", "57": "<pb/>Tej tpon q'ij tu'n tul itz'j tal Elisabet, q'a jun tal ul itz'j.", "58": "Qe tvesin ex qeju at kyxilen tuk'il e tzalajxix junx tuk'il tej kyb'inte otoq tzaj q'aq'an tk'u'j Dios ti'j.", "59": "Ex tuj twajxaqin q'ij e tzaj tu'n t-sircunsidarinjtz ju ne'; ex o kyajb'e tu'n tok kyq'o'n tb'i Zacarías ik tza'nx tb'i tman.", "60": "Atzunte ttxu ne' tma: <pb/>—Mi'n, Juan k'okel tb'i.", "61": "<pb/>—¿Tiqu'n Juan k'okel tb'i? Baqa at jun kyxol qe termaniya ik tb'i ik tza'n jlu, che chi.", "62": "<pb/>Ex xi kyyek'un tu'n kyq'ab' tu'n t-xi kyqanin te tman ne' alkye tb'i ne' tu'n tok.", "63": "Tzaj tqanin Zacarías jun tal tz'lom ex kub' ttz'ib'an twitz kyja': Juan k'okel tb'i, chi ju kub' ttz'ib'an. Kykyaqiltzun e lab'in ti'j.", "64": "Jurattzun b'ant tyolin Zacarías, ex xi tq'o'n chjonte te Dios.", "65": "Kykyaqiltzun qe vesin tzaj nim kyxob'il ti'j jlu, ex tuj tkyaqil tiwitz tx'otx' tuj tx'otx' Judea e yolin xjal ti'j jlu.", "66": "Ex kykyaqil qeju o kyb'i tqanil ti'j jlu, e ximan ti'j ex in kyma'n kyxolx: ¿Titzun k'okel ju k'wa'l lu? Che chi. <pb/>Ex ok kwentin ju k'wa'l tu'n tipumal Qman.", "67": "<pb/>Atzunte Zacarías aju tman tal ne' o noj tuj tanmi tu'n Xewb'aj Xjan, xi tchik'b'a'n ju yol tzaj tma'n Dios te ex tmatzun kyja':", "68": "<pb/><t>Nimanxwit tb'i Qman aju Qdios aj Israel qo', porke ma tzul quk'il onil qe etzan qo' tu'n, ex ma qo kolpet tu'n.</t>", "69": "<t>Ma tzaj tq'o'n jun Klol qe nim tipumal, atzun ma tzaj kyxol qe tiyjil David aju tmajen.</t>", "70": "<t>Ik tza'nx tzaj ttziyan Dios atxix ojtxi noq tu'n kyyol qe t-sanjel xjan:</t>", "71": "<t>Tzaj tma'n tu'n qklet tu'n tuj kyq'ab' aj q'oj qi'j, ex tuj kyq'ab' qeju in qo el ik'un kyu'n;</t>", "72": "<t>ex tu'n ttzaj q'aq'an tk'u'j kyi'j qxe'chel, ex tu'n ttzaj tna'n aju yol xjan kyaj b'ant ti'j tu'n Dios kyuk'il.</t>", "73": "<t>Atzun yol jlu tzaj ttziyan Dios tu'nx tib' te qxe'chel Abraham:</t>", "74": "<t>Qa tu'n qklet tu'n tuj kyq'ab' aj q'oj qi'j, tu'ntzun qajb'en te Dios minti' qxob'il,</t>", "75": "<t>tu'n qok xjan ex tz'aqlxix twitz Dios tkyaqil q'ij te qanq'ib'l.</t>", "76": "<t>Atzun teya tal nk'wa'l, k'okel tb'iya t-sanjel Dios, aju Dios Ma'xix Toklen, porke kb'el neja twitz Qajaw b'inchalte tb'e,</t>", "77": "<t>tu'n t-xi tq'o'na tqanil kolb'il kye qe xjal etzan qe tu'n Dios, tu'ntzun tnajset kyil.</t>", "78": "<t>Ate Qdios nim in q'aq'an tk'u'j qi'j ex nim tk'ujlalil, ma tzul qoptz'aj t-spik'umal qib'aj ma tzaj tuj kya'j,</t>", "79": "<t>tu'n tq'onjtz spik'un kyib'aj qeju ate' tuj qlolj ex tjaq' tipumal kamik, ex tu'n tyek'unte qb'e tu'n qb'et minti' qxob'il, chi Zacarías.</t>", "80": "<pb/>Ex aju tal k'wa'l in ch'iytoq, ex nno'kxi tnab'l; ex o ten tuj lugar minti' kynajb'il xjal tuj, maxitzun ajtz tuj lugar tuj q'ij tej ttzyet taq'un kyxol aj Israel."}