{"1": "<pb/>Xitzun tma'n Jesús kye t-xnaq'tzb'en: <pb/>—Mlay tzik'x ti'j, atlo kb'el q'onte tolsab'l tuj kyb'eye tu'n kykub' tz'aqe tuj il; ex b'ek'b'il twitz aju xjal kb'el q'onte.", "2": "Mas b'a'nwtlo tu'n tok k'alet jun ma tij kya' tjaq' tqul ex tu'n t-xi xo't tuj mar, ex mya tu'n tkub' tz'aq jun tal ch'in tuj il tu'n.", "3": "Ten kykwente kyi'je. <pb/>Qa at jun mya b'a'n ma tb'incha termaniya ti'ja, kawinxa; ex qa ma tz'ajtz ti'j tanmi, najsama til.", "4": "Qa ma tb'incha wuq maj mya b'a'n ti'ja tuj jun q'ij, ex qa ma tzul tuk'ila wuq maj tuj jun q'ij ex ma tma: Najsama wile, mya b'a'n ma nb'inchaye ti'ja, qa chi, najsama til.", "5": "<pb/>Xitzun kyma'n apostol te Qajaw: <pb/>—Q'ontza mastl qokslab'le.", "6": "<pb/>Atzunte Qajaw xi tma'n kye: <pb/>—Noqwit at kyokslab'le maske noq ch'in ik tza'n jun tal twitz mostaza, jakwitlo txi kyma'ne te tze' lu: B'aqo'nktz tib'a tzalu ex awa'n ku'x tib'a tuj mar; ex jakulo txi tniman tze' kyyole.", "7": "<pb/>Ik tza'n kyeye qa at jun kymajene in ch'okin ex qa in kwentin wakẍ tuj kojb'il, ok tajtz meltz'aj kymajene ex ok tul ja, ¿jakupe txi kyma'ne te: Toktza ex qe'kuya tu'n twa'na?", "8": "Mlay txi kyma'ne ikju, o'kx kxel kyma'ne: B'incham ttena tu'n tb'ant nwaye, ex tu'n ttzaj tlaq'b'a'na; oktzun nb'aj wa'ne ex ok nb'aj k'ane, maxitzun kwa'l teya ex kk'ala, che chiloye te.", "9": "¿Jakupe txi kyq'o'ne chjonte te majen tu'nju otoq tb'incha aju otoq txi kyma'ne te? Tuj nnab'le mlay.", "10": "Kyja'tzun kxel nma'ne kyeye, ok tb'aj b'ant tkyaqil aju otoq txi q'ma'n kyeye, kymanxe: Majen qo'ye minti' in b'ant-xix qu'ne, porke o'kx ma b'ant qu'ne aju tzaj q'ma'n qeye.", "11": "<pb/>Kyja'toq t-xi' Jesús tuj Jerusalén, ik'x t-xol tx'otx' Samaria tuk'il tx'otx' Galilea.", "12": "Tej tpon tuj jun tal tnam, at laj xinaq at tx'a'k kyi'j aju minti' q'anb'il ti'j, e tzaj kanul ti'j, ex e kub' we' najchaq,", "13": "ex e jaw sch'in: <pb/>—Jesús, Xnaq'tzal, q'aq'antz tk'u'ja qi'je, che chi.", "14": "<pb/>Tejtzun t-xi tke'yin Jesús qe xjal tx'a'k kyi'j, xi tma'n kye: <pb/>—Kyxi'ye, ex kyyek'unx kyib'e kye pal kye judiy. Ex tej kyja'toq kyxi' tuj b'e, e b'anix.", "15": "Tejtzun tna'nte jun kye qeju otoq che b'anix, ajtz meltz'aj in sch'in wen, in jaw tnimsa'n tb'i Dios.", "16": "Ex kub' ẍmeje' t-xe tqan Jesús tejxi tpon takl tib'aj twitz twitz tx'otx', ex xi tq'o'n chjonte te. Ex aju xjal lu, aj Samaria.", "17": "Atzunte Jesús xi tma'n: <pb/>—¿Myapetzun laj kyb'et qeju ma che b'anix? ¿Yajtzun qeju b'elajtl jatumtzun ate' qe?", "18": "¿O'kxpe jun stranjer xjal ma tz'ajtz meltz'aj q'olte chjonte te Dios?", "19": "<pb/>Ex xi tma'n Jesús te: <pb/>—We'ktza ex b'et-xa; tu'nju ma tokslaya ma b'anixa, chi Jesús.", "20": "<pb/>Xi kyqanin fariseo te Jesús jtoj b'an tul tkawb'il Dios; atzunte Jesús xi ttzaq'we'n: <pb/>—Aju tkawb'il Dios mya q'ancha'l ok tul;", "21": "ex mlay kyma xjal: Lu lu, ex qa, max ta' ma chixin, che chiwt; porke aju tkawb'il Dios ya at kyxole.", "22": "<pb/>Xitzun tma'n Jesús kye t-xnaq'tzb'en: <pb/>—Tzul tq'ijlalil ok kyajb'eye tu'n wule jun q'ij kyuk'ile, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal, ex mlay chin kyile.", "23": "Ktzajel kyma'n xjal kyeye: Lu at tzalu, ex qa, lu ta' ma chixin. Ex mi'n che'xe, ex mi'n che ok lpe'ye kyi'j.", "24": "Porke ik tza'n xle'laj kya'j in jaw qoptz'aj t-xe kya'j ex in pon tuj juntl pak', iktzun tten tq'ijlalil ok wule juntl maj, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal.", "25": "Ex tnejel ilxix ti'j tu'n tik'x nimku wu'ne, ex tu'n wel ik'une kyu'n xjal ate' tuj tq'ijlalil ja'lo.", "26": "Ik tza'n o b'aj tuj tq'ijlalil tej tten Noé, ax ikxtzun kb'ajel tuj tq'ijlalil ok wule, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal.", "27": "In che wa'n xjal ex in che k'an; in knet kyxu'jil xinaq ex in knet kychmil xu'j, ex kukx in kyb'incha'n xjal jlu tej tokx Noé tuj barc; tzajtzun q'eqab' ex e b'aj naj kykyaqil.", "28": "Ax ikxtzun o b'aj tuj tq'ijlalil tej tten Lot; in che wa'n xjal ex in che k'an, in che laq'on ex in che k'ayin, in che awan ex in che b'inchan kyja;", "29": "ex ax q'ij tej tetz Lot tuj tnam Sodoma tzaj q'aq' tuj kya'j tuk'ix tal ab'j azufre, ex e b'aj naj kykyaqil.", "30": "Iktzun kb'ajel tuj q'ij ok wule juntl maj, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal.", "31": "<pb/>Tuj q'ij ok wule, qa at jun xjal tjax twi' tja, mi'n ku'tz q'ilte aju at te tuj tja; ex qa at jun xjal ta' tuj kojb'il, ax ikx mi'n tz'ajtz meltz'aj tja.", "32": "Kyna'ntze ti o b'aj ti'j t-xu'jil Lot.", "33": "Alkye jun xjal o'kx tok tk'u'j ti'j tu'n tten tchwinqlal twitz tx'otx', mlay tkamb'a aju chwinqlal in tzaj tq'o'n Dios; ex alkye jun xjal tq'on tib' tu'n tnaj tchwinqlal twitz tx'otx', ok tkamb'a' aju chwinqlal in tzaj tq'o'n Dios.", "34": "<pb/>Kxel nma'ne kyeye, kab'e xjal in che tan twi' junx watb'il tuj qonik'an ok wule; jun kxel q'i'n, ex jun kyjel q'o'n.", "35": "Kab'e xu'j in che che'n junx; jun kxel q'i'n, ex jun kyjel q'o'n.", "36": "[Kab'e xinaq in che aq'nan tuj kojb'il; jun kxel q'i'n, ex jun kyjel q'o'n.]", "37": "<pb/>Atzun kye xnaq'tzb'en xi kyqanin: <pb/>—¿Jatum kb'ajel jlu, Tat? <pb/>Xi ttzaq'we'n Jesús: <pb/>—Jatum ta' t-ximlal kyimni, atzun che chmetel qe k'utz, chi Jesús."}