{"1": "<pb/>Tuj tnejel q'ij te seman, primxix kyul xu'j twitz pantyón q'i'n kyu'n aju tk'ok'jal t-sem tib', aju otoq b'aj kyb'incha'n.", "2": "Ex o kyil ju pantyón otoq tz'el q'i'n ju ab'j ttzi';", "3": "e okxtzun, ex minti' knet t-ximlal Qajaw Jesús kyu'n.", "4": "B'i'x naj kynab'l tu'n jlu, ex minab'en at kab'e xinaq e kub' we' kytxlaj tok kyxb'alun in qoptz'aj.", "5": "Atzun kye xu'j tzaj nimxix kyxob'il ex e kub' mok'e'. Xitzun kyma'n xinaq kye: <pb/>—¿Tiqu'n in kyjyo'ne kyxol kyimni aju itz'?", "6": "Mi a'l at tzalu; ma jatz anq'in. Kyna'ntze aju yol o tma kyeye tej atxtoq tuj Galilea,", "7": "porke chi Jesús: Ilxix ti'j tu'n nxi' q'o'ne tuj kyq'ab' xjal aj il, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal, ex il ti'j tu'n njaw q'o'ne twitz crus, ex tu'n njatz anq'ine tuj toxin q'ij, chi Jesús, che chi xinaq.", "8": "<pb/>Atzun kye xu'j ul ti'j kyk'u'j aju tyol Jesús,", "9": "ex tej kyaj meltz'aj ttzi pantyón, xi kyma'n tqanil ti'j tkyaqil jlu kye junlaj apostol ex kye txqantl.", "10": "Aqeju xu'j e q'mante tqanil kye apostol atzun qe jlu: Mariy aj Magdala tuk'ix Juana ex Mariy aju ttxu' Jacobo ex kyuk'ix txqantl xu'j kyuk'il.", "11": "Atzun kye apostol, tuj kynab'l qa tuj kywitz xu'j otoq tzaj, ex minti' xi kyniman kyyol xu'j.", "12": "<pb/>Maske ikju, pero kub' b'e tu'n Pedro, xi qelan ttzi pantyón; tejtzun tokx tke'yin tujxi, o til o'kx qe xb'alun woql, ex aj meltz'aj tja in lab'in ti'j tkyaqil jlu.", "13": "<pb/>Tujx ju q'ij lu at kab'e t-xnaq'tzb'en Jesús kyja' kyxi' tuj jun tal tnam Emaús tb'i, atlo junlaj kilómetro t-xol tuk'il tnam Jerusalén.", "14": "In che yolintoq kyxolx ti'j tkyaqilju otoq b'aj.", "15": "Ex matoq in che yolin kyxolx ex in che xjelintoq kyxolx, axte Jesús pon laq'e' kytxlaj, ex junx o b'et kyuk'il.", "16": "Maske o kyil, pero minti' el kynik' ti'j.", "17": "Xitzun tqanin Jesús kye: <pb/>—¿Alkye in che yoline ti'j kyxolxe tuj kyb'eye? ¿Ex tiqu'n in che b'isune?", "18": "<pb/>Ex at jun kye, Cleopas tb'i, tzaj ttzaq'we'n: <pb/>—¿O'kxpetzun aya jun b'etin xjal at tuj Jerusalén minti' ma tb'iya tkyaqilju ma b'aj tuj tnam ew ex kab'je?", "19": "<pb/>Xitzun tma'n Jesús kye: <pb/>—¿Titzun ma b'aj? <pb/>Atzun kye xi kyma'n: <pb/>—At jun ma b'aj ti'j Jesús aj Nazaret, aju t-sanjel Dios, attoq tipumal tb'inchb'en ex at tipumal tyol twitz Dios ex kywitz kykyaqil xjal.", "20": "Atzun kye nejenel kye pal kyuk'ix qe aj sanjelal tuj qtanmiye kub' kyq'o'n t-sentens tu'n tkyim, ex jaw kyq'o'n twitz crus.", "21": "Otoq qe' qk'u'je ti'j qa tu'n kykolpet aj Israel tu'n. Ex mya o'kx jlu, at juntl, ja'lo toxin q'ij tb'ajlen jlu;", "22": "ex at junjun xu'j qxole ma qo jaw sek'paje kyu'n, porke ma che'x aj ttzi pantyón tej xqo sqix,", "23": "ex tu'nju minti' xknet t-ximlal Jesús kyu'n, ẍe ultzun quk'ile ex saj kyma'n qeye qa otoq kyil txqan anjel ex saj q'ma'n kye kyu'n anjel qa ma jaw anq'in te Jesús.", "24": "Ex ma che'x aj kab'e qeye ttzi pantyón, ex ma kyil ik tza'nx ma kyma xu'j, atzunte Jesús mi a'l ma kyil.", "25": "<pb/>Xitzun tma'n Jesús kye: <pb/>—Minti' nno'kx tuj kywi'ye ex yaj in xi kyoksla'ne tkyaqilju o kyma t-sanjel Dios.", "26": "¿Myapetzun il ti'j tu'n tik'x tkyaqil jlu tu'nju Crist aju at toklen tu'n Dios, ex tu'n tik'x tu'n na'nxtoq tjaw nimsa'n?", "27": "<pb/>Oktzun ten Jesús tx'olb'alte tkyaqilju in tma'n tuj Tu'jil ti'j, tzajnix qe' kyuj qe u'j kyaj ttz'ib'an Moisés ex tuj kyu'jil kykyaqil t-sanjel Dios.", "28": "<pb/>E pontzun tuj tal tnam jatum at kyponel, kyja'toq tik' ti'ntl tb'e Jesús.", "29": "Atzun kye e kub'sanxix twitz tu'n tkyaj ten kyuk'il, ex xi kyma'n te: <pb/>—Tenkja quk'ile, porke ma tz'ok qax, ex ch'ix qok yupj. <pb/>Okxtzun Jesús tuja ex kyaj ten kyuk'il.", "30": "Ex tej tkub' qe' kyuk'il ti'j mes, jaw ttzyu'n ju pan, kub' tky'iwla'n, ex kub' tpiẍk'u'n, ex xi tq'o'n kye.", "31": "Atzun kye o spik'b'anjtz tuj kywitz, ex el kynik' ti'j; atzunte Jesús kub' naj kywitz.", "32": "Ex kyma kyxolx: <pb/>—Ax tok ma qna' jun tzalajb'il tuj qanmi tej matoq in yolin quk'il tuj b'e ex tej saj ttx'olb'a'n aju tz'ib'an tuj Tu'jil.", "33": "<pb/>Tu'ntzunju b'i'x kub' b'e kyu'n, e ajtz meltz'aj tu'n kyul tuj tnam Jerusalén, atzun e knet qe junlaj apostol kyu'n kyb'uyin kyib' kyuk'ix qe txqantl.", "34": "Tzajtzun kyma'n apostol: <pb/>—Ax tok ma jatz anq'in Qajaw, ex ma kub' tyek'un tib' twitz Simón.", "35": "<pb/>Atzun kye qeju kab'e xi kytx'olb'a'n aju otoq b'aj kyi'j tuj b'e, ex tza'n tten el kynik' ti'j Jesús tej tkub' tpiẍk'u'n ju pan.", "36": "<pb/>Matoq in che yolin ti'j tkyaqil jlu, kub' tyek'un tib' Jesús kyxol, ex xi tq'o'n jun q'olb'eb'l kye, chi kyja': <pb/>—Qe kyk'u'je, chi Jesús.", "37": "<pb/>Atzun kye e jaw sek'paj ex tzaj kyxob'il, tuj kynab'l qa noq jun xlen'x nno'k kyke'yin.", "38": "Ex xi tma'n Jesús kye: <pb/>—¿Tiqu'n ma che jaw sek'paje, ex tiqu'n in kub' kyximane jlu tuj kyanmiye?", "39": "Kyke'yintze qe nq'ab'e ex qe nqane, axwe qin; chin kymako'nke ex chin kyke'yintze; porke jun xlen'x minti' tchib'jal ex minti' tb'aqil ik tza'n nno'k kyke'yine at weye.", "40": "<pb/>Tej t-xi tma'n jlu, e je'x tyek'un qe tq'ab' ex qe tqan.", "41": "Atzun kye nim e tzalaj ex in che lab'in ti'j, ex minti' xi kyoksla'nxix qa ax tok ate Jesús. Kyja'tzun xi tma'n Jesús kye: <pb/>—¿Atpe ch'in wab'j kyuk'ile tzalu te nwaye?", "42": "<pb/>Xitzun kyq'o'n te, jun piẍ kyiẍ tzq'aj [tuk'ix jun piẍ colmen.]", "43": "Xi ttzyu'n Jesús kyiẍ, ex xi tchyo'n kywitz [ax ikx xi tlo'n jun piẍ colmen.]", "44": "Ex xi tma'n kye: <pb/>—Aju ma b'aj wi'je, atzunju xi nma'ne kyeye tej atinxtoqe kyuk'ile; xi nma'ne qa ilxix ti'j tu'n tjapun tkyaqil jlu aju tz'ib'an wi'je tuj tley Moisés ex tuj kyu'jil t-sanjel Dios ex kyuj salmo.", "45": "<pb/>Jaqettzun kynab'l tu'n Jesús tu'ntzun tkanun tuj kynab'l aju tz'ib'amaj tuj Tu'jil;", "46": "ex tma kye: <pb/>—Iktzun tz'ib'amaj; in tma'n qa ilxix ti'j tu'n tkyim ju Crist aju at toklen tu'n Dios, ex tu'n tjatz anq'in kyxol kyimni tuj toxin q'ij,", "47": "ex tu'n t-xi q'o'n kyoklene tu'n t-xi kypakb'ane jlu kye xjal tuj tkyaqil nasyon, tu'ntzun tajtz ti'j kyanmi xjal ex tu'n tnajset kyil, ex tu'n t-xi qe' kypakb'ane tuj tnam Jerusalén.", "48": "Aqeye testiw ti'j tkyaqil jlu.", "49": "Ex aqine chin tzajel samante aju tziyimaj tu'n Nmane tu'n ttzaj tq'o'n kyeye; ex ax che tenkje tzalu tuj tnam Jerusalén, maxi che elexe ok kyk'monteye kyipumale ktzajel tuj kya'j, chi Jesús kye.", "50": "<pb/>E je'tztzun q'i'n tu'n Jesús ti'jxi tnam, e pon tuj Betania; e jawtzun tq'o'n Jesús qe tq'ab' ex e kub' tky'iwla'n.", "51": "Ex kyb'ajlenxi tky'iwla'n qe, el tpa'n tib' Jesús kyi'j, ex jax q'i'n tuj kya'j.", "52": "Atzun kye, kyb'ajlenxi k'ulun te e aj meltz'aj tu'n kypon tuj Jerusalén, nimxix in che tzalaj;", "53": "ex ax e ten tkyaqil q'ij tuj tja Dios, in kynimsa'n tb'i Dios, ex in kyq'o'n chjonte te. Ikxwitju."}