{
  "1": "\"Cuando hayas entrado en la tierra que Jehovah tu Dios te da por heredad, y hayas tomado posesión de ella y la habites,",
  "2": "entonces tomarás de las primicias de todos los frutos que saques de la tierra que Jehovah tu Dios te da, las pondrás en una canasta e irás al lugar que Jehovah tu Dios haya escogido para hacer habitar allí su nombre.",
  "3": "Vendrás al sacerdote que haya en aquellos días, y le dirás: ‘Reconozco hoy ante Jehovah tu Dios que yo he entrado en la tierra que Jehovah juró a nuestros padres que nos daría.’",
  "4": "\"El sacerdote tomará la canasta de tu mano y la pondrá delante del altar de Jehovah tu Dios.",
  "5": "Entonces hablarás y dirás delante de Jehovah tu Dios: ‘Un arameo errante fue mi padre. El descendió a Egipto y vivió allí con unos pocos hombres, y allí llegó a ser una nación grande, fuerte y numerosa.",
  "6": "Los egipcios nos maltrataron, nos afligieron e impusieron sobre nosotros dura esclavitud.",
  "7": "Pero clamamos a Jehovah, Dios de nuestros padres, y Jehovah escuchó nuestra voz. Vio nuestra aflicción, nuestro trabajo forzado y nuestra opresión,",
  "8": "y Jehovah nos sacó de Egipto con mano poderosa y brazo extendido, con gran terror, con señales y prodigios.",
  "9": "Nos trajo a este lugar y nos dio esta tierra: una tierra que fluye leche y miel.",
  "10": "Y ahora, oh Jehovah, he aquí traigo las primicias del fruto de la tierra que tú me has dado.’ \"Lo dejarás delante de Jehovah tu Dios, y te postrarás delante de Jehovah tu Dios.",
  "11": "Entonces te regocijarás, tú con el levita y el forastero que esté en medio de ti, por todo el bien que Jehovah tu Dios te haya dado a ti y a tu casa.",
  "12": "\"Cuando hayas acabado de entregar todo el diezmo de tus frutos en el año tercero, el año del diezmo, darás al levita, al forastero, al huérfano y a la viuda, para que ellos coman en tus ciudades y se sacien.",
  "13": "Entonces dirás delante de Jehovah tu Dios: ‘Yo he sacado de mi casa lo consagrado, y además lo he dado al levita, al forastero, al huérfano y a la viuda, conforme a todos los mandamientos que me has mandado. No he transgredido tus mandamientos, ni me he olvidado.",
  "14": "No he comido de ello estando de luto, ni he sacado de ello estando impuro, ni de ello he ofrecido a los muertos. He obedecido la voz de Jehovah mi Dios y he hecho conforme a todo lo que me has mandado.",
  "15": "Mira desde tu santa morada, desde el cielo, y bendice a tu pueblo Israel y la tierra que nos has dado, como juraste a nuestros padres: una tierra que fluye leche y miel.’",
  "16": "\"Jehovah tu Dios te manda hoy que cumplas estas leyes y decretos. Cuida, pues, de ponerlos por obra con todo tu corazón y con toda tu alma.",
  "17": "Tú has proclamado hoy que Jehovah es tu Dios y que andarás en sus caminos, que guardarás sus leyes, sus mandamientos y sus decretos, y que escucharás su voz.",
  "18": "\"Jehovah ha proclamado hoy que tú eres su pueblo especial, como él te ha prometido, y que guardarás todos sus mandamientos,",
  "19": "de modo que él te ponga más alto que todas las naciones que ha hecho, en cuanto a alabanza, renombre y gloria; para que tú seas un pueblo santo para Jehovah tu Dios, como él ha prometido.\""
}