{
  "1": "\"Prestad atención, oh cielos, y hablaré; escuche la tierra los dichos de mi boca.",
  "2": "Goteará como lluvia mi enseñanza, destilará cual rocío mi palabra, como lloviznas sobre el pasto, como aguaceros sobre la hierba.",
  "3": "Porque el nombre de Jehovah proclamaré. ¡Engrandeced a nuestro Dios!",
  "4": "\"El es la Roca, cuya obra es perfecta, porque todos sus caminos son rectitud. El es un Dios fiel, en quien no hay iniquidad; es justo y recto.",
  "5": "La corrupción no es suya; de sus hijos es la mancha, generación torcida y perversa.",
  "6": "¿Así pagáis a Jehovah, pueblo necio e insensato? ¿Acaso no es él tu Padre, tu Creador, quien te hizo y te estableció?",
  "7": "\"Acuérdate de los días antiguos; considera los años de muchas generaciones. Pregunta a tu padre, y él te declarará; a tus ancianos, y ellos te dirán.",
  "8": "Cuando el Altísimo repartió heredades a las naciones, cuando separó a los hijos del hombre, estableció las fronteras de los pueblos según el número de los hijos de Israel.",
  "9": "Porque la porción de Jehovah es su pueblo; Jacob es la parcela de su heredad.",
  "10": "\"Lo halló en tierra desértica, en medio de la soledad rugiente del desierto. Lo rodeó, lo cuidó, lo guardó como a la niña de sus ojos;",
  "11": "como el águila que agita su nidada, revolotea sobre sus polluelos, extiende sus alas, los toma, y los lleva sobre sus plumas.",
  "12": "Jehovah solo le guió; no hubo dioses extraños con él.",
  "13": "Le hizo cabalgar sobre las alturas de la tierra, y le hizo comer los productos del campo. Hizo que chupara miel de la peña, aceite del duro pedernal,",
  "14": "mantequilla de las vacas, leche de las ovejas, con sebo de corderos y carneros, y machos cabríos de Basán. Con lo mejor del trigo y de la sangre de uvas bebiste vino.",
  "15": "\"Jesurún se engordó y dio coces. (Te hiciste gordo, grueso y rollizo.) Y abandonó al Dios que lo hizo; desdeñó a la Roca de su salvación.",
  "16": "Le provocaron a celos con dioses ajenos; le enojaron con abominaciones.",
  "17": "Ofrecieron sacrificios a los demonios, no a Dios; a dioses que no habían conocido, a dioses nuevos, llegados de cerca, a los cuales vuestros padres no temieron.",
  "18": "Te has olvidado de la Roca que te procreó; te has olvidado del Dios que te hizo nacer.",
  "19": "\"Jehovah lo vio, e indignado desdeñó a sus hijos y a sus hijas.",
  "20": "Entonces dijo: ‘Esconderé de ellos mi rostro, y veré cuál será su final; porque son una generación perversa, hijos en quienes no hay fidelidad.",
  "21": "Ellos me provocaron a celos con lo que no es Dios; me indignaron con sus vanidades. También yo les provocaré a celos con uno que no es pueblo; con una nación insensata les causaré indignación.",
  "22": "Porque fuego se ha encendido en mi furor y arderá hasta el fondo del Seol. Devorará la tierra y sus frutos, e inflamará los fundamentos de las montañas.",
  "23": "Yo añadiré males sobre ellos; con mis flechas los acabaré.",
  "24": "Serán abatidos por el hambre, y consumidos por la fiebre ardiente y por la amarga plaga. Contra ellos enviaré dientes de fieras junto con el veneno de serpientes que se arrastran en el polvo.",
  "25": "Afuera desolará la espada, y adentro el espanto, tanto a los jóvenes como a las vírgenes, al que mama y al hombre con canas.",
  "26": "Yo dije: Yo los dispersaría; haría cesar su memoria de entre los hombres,",
  "27": "si no temiera la saña del enemigo, y que sus adversarios entiendan mal. No sea que ellos digan: Nuestra mano enaltecida hizo todo esto, y no Jehovah.’",
  "28": "\"Son un pueblo al cual le falta juicio; no hay en ellos entendimiento.",
  "29": "Si fueran sabios, entenderían esto; comprenderían cuál sería su final.",
  "30": "¿Cómo podrá perseguir uno a mil? ¿Cómo harán huir dos a diez mil, si su Roca no los hubiese vendido, si Jehovah no los hubiese entregado?",
  "31": "La roca de ellos no es como nuestra Roca; nuestros mismos enemigos lo han de reconocer.",
  "32": "La vid de ellos proviene de la vid de Sodoma, y de los campos de Gomorra. Sus uvas son uvas venenosas; sus racimos son amargos.",
  "33": "Su vino es veneno de serpientes y veneno cruel de cobras.",
  "34": "\"‘¿Acaso no tengo reservado esto conmigo, sellado entre mis tesoros?",
  "35": "Mía es la venganza, yo pagaré; a su debido tiempo su pie resbalará. Porque está cercano el día de su calamidad, y lo que les está preparado se apresura.’",
  "36": "\"Ciertamente Jehovah juzgará a su pueblo y tendrá misericordia de sus siervos, cuando vea que se agota su fuerza y que no queda nadie, ni preso ni abandonado.",
  "37": "El dirá: ‘¿Dónde están sus dioses, la roca en que se refugiaban,",
  "38": "los que comían el sebo de sus sacrificios y bebían el vino de sus libaciones? ¡Que se levanten y os socorran! ¡Que os sirvan de refugio!",
  "39": "\"‘Ved ahora que yo, Yo Soy, y conmigo no hay más dioses. Yo hago morir y hago vivir; yo hiero y también sano; no hay quien pueda librar de mi mano.",
  "40": "Ciertamente levantaré mis manos a los cielos y diré: ¡Viva yo para siempre!",
  "41": "Cuando afile mi reluciente espada y mi mano arrebate el juicio, tomaré venganza de mis enemigos y retribuiré a los que me aborrecen.",
  "42": "Mi espada devorará carne, y mis flechas embriagaré con sangre: con la sangre de muertos y cautivos, y de las cabezas melenudas del enemigo.’",
  "43": "\"¡Regocijaos, oh naciones, con su pueblo! Porque él vengará la sangre de sus siervos. El tomará venganza de sus enemigos y expiará la tierra de su pueblo.\"",
  "44": "Moisés fue con Josué hijo de Nun y pronunció todas las palabras de este cántico a oídos del pueblo.",
  "45": "Cuando Moisés acabó de pronunciar todas estas palabras a todo Israel,",
  "46": "les dijo: \"Aplicad vuestro corazón a todas las palabras con que yo os advierto hoy, para que las encarguéis a vuestros hijos a fin de guardar y poner por obra todas las palabras de esta ley.",
  "47": "Porque no son palabras vanas; pues son vuestra vida, y a causa de estas palabras prolongaréis vuestros días en la tierra que para tomarla en posesión cruzáis el Jordán.\"",
  "48": "Aquel mismo día Jehovah habló a Moisés diciendo:",
  "49": "\"Sube a este monte de Abarim, al monte Nebo, que está en la tierra de Moab, frente a Jericó, y mira la tierra de Canaán que yo doy en posesión a los hijos de Israel.",
  "50": "Allí en el monte a donde subas, morirás y serás reunido con tu pueblo, así como murió Aarón tu hermano en el monte Hor y fue reunido con su pueblo.",
  "51": "Porque actuasteis contra mí en medio de los hijos de Israel en las aguas de Meriba en Cades, en el desierto de Zin; y no me tratasteis como santo en medio de los hijos de Israel.",
  "52": "Por eso verás la tierra delante de ti, pero no irás allá, a la tierra que doy a los hijos de Israel.\""
}