{"1": "<pb/>Re' i Moisés, ruch'ihil taqe i winaq k'amal b'eeh ar Israel, je' wili xkiq'or reh i tinamit: <pb/>Re' taq i hat koruman chi naa taq a'nam i k'uhb'aal naa taq nuq'orom aweh yu'naak.", "2": "Eh noq naa taq aq'ahxiik reje chi juntar i nim ha' Jordán, noq naa taq awokiik chupaam i ye'aab' naa ruye'em taq aweh i QaJaaw i qaDios. Ar taq naa atikim i nimaq ab'aj, eh naa taq achunem wach.", "3": "Eh chikiwach ab'aj re' re' naa atz'ihb'aam chu'nchel i ruq'or i k'uhb'aal. Re' taqe i re' naa taq a'nam noq naa taq awokiik chupaam i ye'aab' i nelik wii' chu'nchel i suq atoob'. Re' i ye'aab' naa ruye'em taq aweh aaDios, re' wo' ki Dios aamaam awati't, je' rukab' i ruq'orom taq cha weh.", "4": "Je' re' noq hat taq chik q'ahxinaq reje chi juntar i nim ha' Jordán naa taq atikim ab'aj xnuq'or taq aweh chinaah i yuuq' Ebal, eh naa taq achunem wach.", "5": "Eh ar naa taq ayejaam jino'q i artaal tusuj ab'aj loq'oomb'al ree QaJaaw Dios. Re' artaal re' re' ma' naa ta taq apaxem ruuk' ch'ihch' taqe ab'aj naa taq ayejaam wii'.", "6": "Eh manlik kiwach ab'aj taq naa ayejaam wii' i artaal loq'oomb'al reh i QaJaaw i qaDios. Eh chinaah i artaal re' re' naa taq ak'atam amayiij ye'b'al ruloq'il i QaJaaw i qaDios.", "7": "Ar taq naa aye'em amayiij k'amb'al taq awiib' panotob'il ruuk' i Dios. Ar taq naa a'nam awa', naa taq rusuuqb'iik ak'ux chuwach taq aaWaJaaw aaDios.", "8": "Re' taq i hat holohik rutz'ihb'jiik taq naa a'nam chu'nchel i k'uhb'aal xnuq'or taq aweh, inki.", "9": "<pb/>Eh re' i Moisés, re' taqe i aj Levíta k'amal kib'eeh aj tiij je' wili i xuq'or keh i aj Israel: <pb/>Chab'iraj taq i naa nuq'orom chakoj taq rehtaal chi korik, yu'naak xat kahnik taq chik chi manlik rutinamiit i QaJaaw i qaDios.", "10": "Eh inchol taq animam, eh cha a'n taq i ruq'or i ruk'uhb'aal i taaq'anik i rub'an i nuq'or taq aweh i hin yu'naak, inki.", "11": "<pb/>Chupaam i q'iij re' re' je' wili i xuq'or i Moisés keh i tinamit.", "12": "<pb/>Eh noq hat taq chik ik'inaq chi juntar i nim ha' Jordán, re' taqe i kiih kimaam i je' wili kib'ihnaal: Simeón, Leví, Judá, Isacar, José, Benjamín, naa rojiik kipab'aam kiib' chinaah i yuuq' Gerizim, chuq'orariik rib'iral i rotob'il i Dios.", "13": "Eh re' i kiih kimaam i Rubén, Gad, Aser, Zabulón, Dan, Neftalí, naa rojiik kipab'aam kiib' chinaah i yuuq' Ebal chuq'orariik rib'iral chi naakiye'ariik panti' k'axik i ma' holohik ta kib'anik.", "14": "Re' taqe i aj Levíta naa kiq'oriik kuuk' chu'nchel i aj Israel kow naa kiq'orom chi je' wili:", "15": "<pb/>Naa ruq'eb'em riib' panti' awach i neeruyejaa' jino'q i rutiyoox, oon neeruyejaa' jino'q i jalwaach ruuk' chee', ruuk' i haab'imaj ch'ihch' xa ruye'janiik i winaq, eh neenooj rukeb'aa' chupaam jino'q i ye'aab'. Re' re' ma' imponik ta chuwach i QaJaaw Dios, je' ta naq re' i nee ruk'ul inko'q taqe chu'nchel i tinamit.", "16": "<pb/>Naa ruq'eb'em riib' panti' awach i ma' imponik ta panaq'wach i rutuut rajaaw. Je' ta naq re' i nee ruk'ul, inko'q taqe chu'nchel i tinamit.", "17": "<pb/>Naa ruq'eb'em riib' panti' awach i rujil paam i ruk'ula't ruka'jaah. Je' ta naq re' i nee ruk'ul, inko'q taqe chu'nchel i tinamit.", "18": "<pb/>Naa ruq'eb'em riib' panti' awach i neerusach ruuk' i rub'eeh i moywach. Je' ta naq re' i neeruk'ul inko'q taqe chu'nchel i tinamit.", "19": "<pb/>Naa ruq'eb'em riib' panti' awach i neerub'an i ma' holohik taj reh i tokoom tinamit, reh ixoq kamnaq rub'ahiil, reh i ma' xta rutuut rajaaw. Je' ta naq re' i nee ruk'ul, inko'q taqe chu'nchel i tinamit.", "20": "<pb/>Naa ruq'eb'em riib' panti' awach i neenyohkik i koq ruuk' i rixoqil i rajaaw ruuk' i re' neeruk'uhtaaj ruk'ixb'ilaal i rajaaw. Je' ta naq re' nee ruk'ul inko'q taqe chu'nchel i tinamit.", "21": "<pb/>Naa ruq'eb'em riib' panti' awach i neerixoqb'eej jino'q i chikop. Je' ta naq re' i nee ruk'ul inko'q taqe chu'nchel i tinamit.", "22": "<pb/>Naa ruq'eb'em riib' panti' awach inyohkik i koq ruuk' i ranaab', atoob' ta ranaab' ruuk' i rajaaw, oon ranaab' ruuk' i rutuut. Je' ta naq re' i nee ruk'ul, inko'q taqe chu'nchel i tinamit.", "23": "<pb/>Naa ruq'eb'em riib' panti' awach i neenyohkik i koq ruuk' i rutuut i rehk'een, Je' ta naq re' i neeruk'ul inko'q taqe chu'nchel i tinamit.", "24": "<pb/>Naa ruq'eb'em riib' panti' awach i nee rukansaj i ras ruchaaq', atoob' ta chi ma' eht'alimaj neerub'an reh. Je' ta naq re' i nee ruk'ul inko'q taqe chu'nchel i tinamit.", "25": "<pb/>Naa ruq'eb'em riib' panti' awach i nee ruk'ul i tumiin reh chi nee rukansaj i ma' xta ru mahk. Je' ta naq re' i nee ruk'ul inko'q taqe chu'nchel i tinamit.", "26": "<pb/>Naa ruq'eb'em riib' panti' awach i ma' ruyeew ta rajaawriik, eh ma' nee ta rub'an chu'nchel i ruq'or taqe i k'uhb'aal wili. Je' ta naq re' i nee ruk'ul inko'q taqe chu'nchel i tinamit."}