{"1": "<pb/>Re' taq i hat rajlaal wuquub' haab' taq naa akuyum kimahk i wilik kik'aas taq awuuk'.", "2": "<pb/>Re' kuyuj mahk taq naa a'nam re' taqe wili: Wila' xayeew taq i chib'ih aweh chi kemeel keh taq aawas achaaq' koruman chi naa taq akuyum ru mahk ruuk' i rukemeel, eh wila' awach i wilik ruk'aas taq awuuk' maa pahqaaj taq chik reh awuch tinamitaal aj Israel ruum ruq'orom i QaJaaw Dios chi re' i ruwuuq haab' naa rukuyariik wii' i mahk chi riij i k'aas.", "3": "Re' taqe i tokoom tinamit naa taq apahqaam keh chi naa kiye'em jilow i kikemeel, eh re' taqe aatinamiit naa taq akuyum kimahk ruuk' i kikemeel.", "4": "Eh wila' je' taq re' xa a'n ma' xta jino'q i neb'aa' naa ruwihiik taq chaxilak, eh naa taq kaat rukuxisam chee Dios chupaam i ye'aab' naa ruye'em taq aweh chi akooch.", "5": "Xa re' la' wi xanimaj taq, wi xa a'n taq chu'nchel i ruq'or taqe i k'uhb'aal k'ahchi' nuq'orom taq aweh i hin yu'naak.", "6": "Re' i QaJaaw i qaDios naa taq kaat rukuxisam je' rukab' i ruq'orom taq aweh. Eh naa ruwihiik chib'ih taq aweh, naa taq aye'em keh chi kemeel i ma' k'isa nimaq tinamit. Eh re' taq i hat ma' naa ta taq awojiik chi kemeel kuuk', eh ma' k'isiin i nimaq tinamit naa taq aq'atam kiwach, re' keh ma' naa ta kiq'atam taq awach.", "7": "<pb/>Eh wila' wilik jino'q taq chaxilak i neb'aa' re' ruuk' taq aatinamitaal aj Israel chupaam jino'q keh taq aatinamiit re' i naa ruye'em taq aweh i QaJaaw i qaDios maa kowb'isaj taq awánima chayeew la' taq reh chib'ih neerupahqaaj taq aweh chatoob'eej taq awuch tinamitaal.", "8": "Xa hat-oq taq atoob' ruuk' chayeew taq reh chu'nchel chib'ih i neerupahqaaj taq aweh chi kemeel.", "9": "Eh maa nokik taq panakapeb'aal i yiib' wach, maa q'or taq chi je' wili: Re' hoj ma' xtaj naa qayeew chi kemeel ruum xailook' chik imponik i wuquub' haab' reh i kuyuj mahk chi riij i k'aas, mat ko'q taq. Eh ma' nee ta rub'an chi ma' suq ta rilariik taq neena a'n i aatinamitaal, wila' ma' xakemelej taq chib'ih reh i neb'aa', re' reh nee ruq'or reh i Dios, eh naa rukahniik chi jinaj mahk taq cha naah.", "10": "Naa la' taq atoob'eem chu'nchel ak'ux chi juneliik ruum wi je' re' taq i xa a'n naa taq kaat rukuxisam i QaJaaw i qaDios ruuk' taq i naa a'nam ruuk' taq i naa aq'orom.", "11": "Juneliik naa kiwihiik i neb'aa' taq chupaam aatinamiit ruum aj re' i nuq'or taq aweh chi chatoob'eej taqe i neb'aa' i ti' wilkeeb' taq chaxilak taqe i ma' xta wilik keh wilkeeb' chupaam taq aatinamiit.", "12": "<pb/>Wila' xaloq' taq jino'q amoso re' ruuk' taq awuch aj Israel winaq, oon ixoq, xa waqiib' haab' naa rukamaniik awuuk', eh paruwuuq haab' naa taq awoq'taam reje.", "13": "Eh noq naa rojiik ma' naa ta taq ataq'aam reje chi ma' xta taq i naa aye'em reh.", "14": "Naa la' naa aye'em reje ruchikoop, k'ih wo' rutrigo naa aye'em, je' wo' hoq i ruriis uuva, naa taq awunem reje i chib'ih aweh ruye'em taq aweh i QaJaaw i qaDios.", "15": "Mansahchik panak'ux taq i hat chi xat wihik wo' cho pankowlaj kamanik ar Egipto, eh chi re' i QaJaaw i qaDios x-esanik taq cho aweh. Ruum aj re', re' hin i nuq'or taq aweh chi je' re' taq i naa a'nam.", "16": "<pb/>Eh wila' re' amoso aloq'om ma' ti raaj ta kaat rukanaam ruum chi hat atoob' ruuk', eh xokrik chikiij taqe i awach aweh.", "17": "Koruman chi nee nahop taq i xikin ruuk' q'as ju' ch'ihch' rehtalil chi naa rukahniik taq chi amoso chi jumpech. Eh je' wo' taq re' i naa a'nam reh taq amoso ixoq wila' ma' raaj ojik.", "18": "Eh maayoj taq ak'ux chi nee taq i naa woq'taaj reje amoso aloq'om ruum waq'iib' haab' wo' taq naa rukamaniik awuuk', eh xayejaal ti rutojb'aal taq naa aye'em ma' manlik ta rutojb'aal jino'q i xa kamanoom chi je' wili. Eh wila' xa a'n taq i nuq'or aweh re' i QaJaaw i qaDios naa taq kaat rukuxisam, inki.", "19": "<pb/>Chu'nchel imas i peet kak'uun taq awaakaax, taq aatentzuun koruman chi naa taq aq'asam reh i aaWaJaaw aaDios. <pb/>Ma' naa ta taq akojom chi kamanik i peet kak'uun taqe i wakax, eh ma' naa ta wo' taq aset'em i rismaal riij i peet kak'uun taqe atentzuun.", "20": "Eh rajlaal haab' awuch'ihil taqe awak'uun awixq'uun naa taq rojiik ak'uxum i chikop re' re' chuwach i QaJaaw Dios chupaam i ye'aab' naa rusik'im wach i reh.", "21": "Xa re' la' re' chikop yeq yeq rooq, oon mutz'wach, oon xa chib'ih chik jariik i ruyab'ilaal ma' nee ta rub'an chi nee taq inaq'asaj chi amayiij chuwach i QaJaaw i qaDios.", "22": "Re' taqe chikop re' re' neerub'an chi nee taq inak'ux i panatinamiit xanik' pa' taq k'ihaal inawaaj, atoob' ta saq wach, atoob' ta ch'uwa' wach nee taq inak'ux, je' rukab' noq inak'ux i taqe i keej.", "23": "Xa re' la' ma' naa ta taq ak'uxum i kikik'eel koruman chi naa taq achihkaam je' rukab' noq inchihkik i ha'."}