{"1": "<pb/>Re' jino'q i winaq q'ojeel i rumiloj, oon yok'eel i ruk'achab' ma' naa ta rokiik chi kixilak i rutinamiit i Dios.", "2": "<pb/>Re' taqe i ma' kaxáro ta kituut kajaaw ma' naa ta kokiik chi kixilak i rutinamiit i Dios ni xata re' kiih kimaam naakokiik ar, atoob' ta neenik'ik lajeeb'-oq ch'iht chi k'achareel.", "3": "<pb/>Re' taqe aj amonita, taqe aj moabita ma' jaruuj naa kokiik chi kixilak i rutinamiit i Dios, ni xata re' kiih kimaam naakokiik ar, atoob' ta neenik'ik lajeeb'-oq ch'iht chi k'achareel.", "4": "Ruum ma' xi elik ta cho chak'ulariik ma' xkiyeew ta taq awa' ahaa' noq xat ik'ik taq cho pan kitinamiit noq xat elik taq chaloq Egipto. Eh xkitoj i Balaam rak'uun i Beor ar inchalik Petor wilik ar Mesopotamia reh chi xupahqaaj i ma' holohik ta taq cha naah.", "5": "Eh re' i QaJaaw i qaDios ma' xrib'iraj taj aha' wilik i ma' holohik taj i xupahqaaj taq chawiij i Balaam, re' chik i rotob'il xuyeew taq cho aweh aaDios, ruum q'e' taq ti ruk'ax.", "6": "Eh maa sik' taq i wihik pansuqkiil k'uxliis kuuk', maa sik' taq i holohik chikee i tinamit re' re' nik' taq najtiil naa aak'achariik ayu' wach ak'al.", "7": "<pb/>Eh ma' wixowaaj taq kiwach i aj Edom, ruum ma' tokoom ta taq awuuk'. Eh ma' wixowaaj wo' taq kiwach i aj Egipto, ruum re' taq i hat xat k'acharik wo' taq cho pan kitinamiit.", "8": "Re' i roxch'iht chi k'achareel taqe kiih kimaam i tinamit re' re' neerub'an chi neekiokik haa' chi kixilak i aj Israel rutinamiit i Dios.", "9": "<pb/>Eh noq naa taq awojiik chi q'aq'inik kuuk' i ki-ixowanik taq awach ma' naa ta taq a'nam jino'q i yiib' wach na'ojb'al.", "10": "Eh wila' wilik jino'q i winaq taq chaxilak ch'uwa' wach ruum chi xelik ruha'iil i ruk'achab' chaq'ab', inchol reliik reje chupaam taq aa itz'ihy naah paat ma' naa ta rokiik i koq chuwach i jinaj q'iij.", "11": "Noq naa ruqajiik i q'iij koruman chi naa rub'anam ritiin, eh noq naa rokiiki q'iij neerub'an chi nee wo' chik inokik i koq chupaam i itz'ihy naah paat.", "12": "<pb/>Re' taq asa'rb'aal najt ruuk' taqe aa itz'ihy naah paat naa taq aye'em reje.", "13": "Eh chi kixilak taq aatz'a'aamb'aal naa taq ak'amam reje jino'q aq'as ju' chee'. Eh noq naa taq a'nam aasaa' ruuk' i re' naa taq ak'otom ajuul ar taq naa a'nam qohoq aasaa', naa taq atz'apam naah chi ak'al.", "14": "Ruum re' i QaJaaw i qaDios wilik taq awuuk' chupaam taq aa itz'ihy naah paat, re' naa rutoob'iniik taq aweh chi naa taq aq'atam kiwach i ki-ixowanik taq awach. Ruum aj re', re' taq aa itz'ihy naah paat koruman chi naa rukahniik chi santo laj ruye'aab' i Dios, ma' xtaj i ma' holohik taj naa rilom ar, reh chi ma' nee ta taq tirukanaa' cha wutkeel.", "15": "<pb/>Re' noq neenooj rukeb'aa' riib' taq awuuk' i moso k'ayimaj pankowlaj kamanik, ma' nee ta chik taq inaq'asaj reh i rupatroon.", "16": "Chakanaa' taq chi nee taq ink'acharik awuuk', xa aha' pa' i tinamit nee raaj wihik i reh, eh xa aha' pa' ye'aab' i ruk'ax wach i reh, eh ma' awach ta naa rujot'wiik reh.", "17": "<pb/>Ma' jino'q i winaq ma' jino'q ixoq aj Israel naa ruk'ayem riib' chub'aan i k'oyomal, je' rukab' inki a'n i aj looq'en tiyoox.", "18": "Eh ma' naa ta taq aye'em q'ab' i hat chi neenk'ulik kitoj parupaat taq aaDios i kiq'orom chi naa kiye'em, ruuk' i tumiin inkan cho ruuk' k'oyomal je' rukab' i re'. Ruum re' re' ma' imponik ta k'isinoq chuwach i QaJaaw Dios.", "19": "<pb/>Eh ma' naa ta taq apahqaam tojb'al riij reh i aatinamitaal wila' xukemelej rutumiin awuuk', oon re' ruuk' ink'uxarik, oon xa chib'ih chik jariik i neerukemelej awuuk' ma' xtaj i naa taq apahqaam tojb'al riij reh.", "20": "Re' i tokoom tinamit neerub'an chi nee taq inapahqaaj tojb'al riij reh chib'ih jariik i neerukemelej awuuk'. Eh re' taq aatinamitaal ma' naa ta taq apahqaam tojb'al riij reh i rukemeel. Chi je' re', re' i QaJaaw Dios naa taq kaat rutoob'eem ruuk' chu'nchel taq i naa a'nam chupaam i ye'aab' naa taq rojiik achopom naah.", "21": "<pb/>Eh wila' xaq'or taq chi wilik i naa taq aye'em reh i QaJaaw i qaDios chayeew reh chi jumehq'iil. Ruum re' Dios naa ruye'em taq wach anaah rutojariik, eh wila' ma' xatoj taq nee inkahnik i mahk taq cha naah.", "22": "Eh wila' ma' xaq'or taq reh chi wilik taq i naa aye'em reh atoob' ta ma' nee ta i nayeew reh ma' xta mahk neenkahnik taq cha naah.", "23": "Eh wila' xa panak'ux taq naa ruchaliik chi naa taq aq'orom reh i QaJaaw i qaDios chi wilik taq i naa aye'em reh koruman wo' hoq chi naa taq aye'em reh.", "24": "<pb/>Eh wila' xat okik taq i koq chupaam i ru-uuva aawas achaaq' neerub'an chi nee nak'ux taq aweh korehtaal taq nee ti nujik, xa re' la' ma' nee ta rub'an chi nee nak'am taq reje aweh pan achakaach.", "25": "Eh wila' xat okik taq i koq chupaam i rutrigo aawas achaaq' neerub'an chi neenach'uq taq aweh i wach ruuk' i q'ab', xa re' la' ma' nee ta rub'an chi nee taq inayok' ruuk' ch'ihch'."}