{"1": "<pb/>Wila' awach i peleto inki a'n chikiwach nakojiik pa'lojoq pan q'atb'al q'orik. Eh re' taqe i q'atal q'orik naa kiq'oriik awach i wilik ru mahk, eh awach i ma' xta ru mahk.", "2": "Eh wila' re' i wilik ru mahk i ruk'ul chi naa ruye'ariik chi tz'uhuum, re' q'atal q'orik naa ruq'oriik chi naa ruyok'aam riib' wach ak'al. Eh chuwach i reh neenye'arik chi tz'uhuum chi riij i ru mahk xub'an.", "3": "Xa re' la' re' tz'uhuum naa ruye'ariik reh i xa ka'winaq wo' hoq ma' naa tarik'iiknaah, reh chi re' taq awuch tinamitaal re' re' ma' q'e' ta kow i tojb'al ru mahk nee ruk'ul, reh chi ma' nee ta ruk'uhtaaj ruk'ixb'ilaal taq chawach.", "4": "<pb/>Eh ma' naa ta taq ab'ak'am i ju' i b'oyax noq k'ahchi' ruyeq'em parooq i Trigo reh i rupotz'ariik i riij.", "5": "<pb/>Eh wila' wilik kiib'-oq i winaq kichaaq' kiib' jinaj chi paat wilkeeb' wii', eh wila' jinaj keh i re' xkimik reje chi ma' xwihik ta ruha'lak'uun ruuk' i rehk'een. Re' kahnel ixoq re' re' ma' ruuk' taj tokoom winaq neerub'an kaxáro. Ruuk' la' i rub'aluk naa rub'anam kaxáro, chi je' re' neerub'an i kanamaj chinaah.", "6": "Eh re' peet rak'uun naa ruwihiik ruuk' i rehk'een i naq i ras re' b'ih i ras xkimik reje naa rukojom reh, reh chi ma' nee ta insahchik wach i rub'ihnaal i ras chaxilak taq i hat aj Israel.", "7": "Eh wila' re' chaq'b'ees ak'un ma' raaj kaxáro ruuk' i rehk'een naq i ras. Re' ixoq re' re' naa rojiik rujalam keh i wilkeeb' chi ajaab'esil je' wili i naa ruq'orom: Re' i ruchaaq' i kamnaq nub'ahiil iraaj chi naa rusahchiik wach i b'ih i ras chi qaxilak i hoj, hoj aj Israel, ruum ma' raaj ta kaxáro wuuk'. Ma' raaj ta rub'anam i kanamaj chi qanaah, inko'q.", "8": "Eh re' taqe i ajaab'ees chupaam i tinamit re' re', naa kitaq'aam ruk'amariik i winaq re' re', naa kipahqaam reh mi korik chi ma' raaj ta kaxáro ruuk' i rehk'een naq i ras. Eh wila' re' reh kow xuq'or chi korik chi ma' raaj taj,", "9": "re' i rehk'een naq i ras naa rujilim i koq riib' ruuk' naa resam i ruxijab' chi rooq chikiwach i wilkeeb' chi ajaab'esil, eh naa ruchuhb'aam i koq i panaq' wach je' wili i naa ruq'orom reh: Je' wili imb'aan reh i winaq iraaj rusacham wach i rub'ihnaal i ras, inko'q.", "10": "Re' rak'uun rixq'uun i winaq re' re' i ma' xta ruxijab' i naa kib'ihnaam chi kixilak i aj Israel.", "11": "<pb/>Eh wila' k'ahchi' keeb' chi peleto kiib'-oq chi winaq, eh re' rehk'een i jinaj nee raaj ruko'leem i rub'ahiil nee ruchop i koq chi ruk'achab' i k'ahchi' ruq'ojwiik reh i rub'ahiil.", "12": "Re' ixoq re' re' i ruk'ul chi naa ruyok'ariik i q'ab' ma' naa ta rukuyariik i ru mahk.", "13": "<pb/>Re' taq i hat ma' naa ta taq awelq'aam aawas achaaq' ruuk' taq i apexú ma' manlik ta npajwik.", "14": "Eh ruuk' taq ayak naa a'nam ma' kiib' ta taq apajb'aal naa akojom jinaj i manlik, eh jinaj i ma' manlik taj.", "15": "Xti manlik la' taq apajb'aal chakoj reh chi k'ih laj haab' taq nee ti k'achariik chupaam i ye'aab' naa taq ruye'em aweh i QaJaaw i qaDios.", "16": "Ruum re' i QaJaaw Dios ma' imponik ta k'isinoq panaq'wach i kib'anik reh i yiib' wach na'ojb'al je' rukab' taqe i re'.", "17": "<pb/>Re' taq i hat mansahchik taq panak'ux i xkian taq aweh wach b'eeh riih rumaam Amalec, noq hat taq chik elenaq cho Egipto.", "18": "Mansahchik taq panak'ux chi ma' xkiyohleej taj i Dios noq xkian taq aweh i ti' k'axik wach b'eeh, re' noq ma' nakuy ta naq taq chik noq hat taq q'uhtinaq. Eh re' noq xkian reh i rij kinaah i ma' xta kikowiil. Re' taqe i xi kahnik cho chi xam b'eeh.", "19": "Re' QaJaaw Dios, hat taq chik ruko'leem chikiwach chu'nchel i aj ixowaal naa ruwihiik taq cha junsuut chupaam i ye'aab' naa ruye'em taq aweh i reh. Re' taq i hat naa akuxiik akansam taqe i riih rumaam i Amalec reh chi neensahchik wach i kib'ihnaal chinaah i wach ak'al taq panak'ux rub'anariik i wili."}