{"1": "<pb/>Re' taqe i aj Levíta i k'amal kib'eeh aj tiij, re' taqe i junch'uq chi riih rumaam Leví. Ma' xta i kikooch naakik'ulum chaxilak taq i hat aj Israel. Re' keh xa ruuk' tii xa chib'ih jariik i naa ruye'ariik chi mayiij chuwach i QaJaaw Dios naa kik'uxlaam wii' kiib'.", "2": "Eh ma' naa ta kik'ulum jino'q kikooch je' rukab' inkik'ul taqe i kuch aj Israel ruum re' kikooch i keh re' rub'anariik i rukamaj i Dios.", "3": "<pb/>Re' taqe i tinamit naa kiq'asam chi kimayiij imas wakax, je' wo' hoq i tentzun, eh re' i raa' kitileb', i kikahkachi', i ki porok' i chikop re' re', naa rukahniik chi keh i k'amal kib'eeh aj tiij.", "4": "Eh naa wo' rukahniik keh i peet wach taq atik, je' wo' hoq i riis taq aa-uuva, je' wo' taq aawaseite, je' wo' hoq rismaal riij taqe atentzuun peet taq naa ayok'om.", "5": "Ruum re' keh re' i QaJaaw i qaDios xsik'wik cho kiwach chi kixilak taq aatinamiit reh chi naa kianam i kamanik nik' naa ruwihiik rulooq'jiik i Dios. Eh je' wo' chik re' i naa kianam i kiih kimaam.", "6": "<pb/>Eh wila' re' i aj Levíta xa aha' pa' wilik taq cho chupaam i ju'jun chi aatinamiit taq i hat aj Israel neerik'raaj cho paránima chi neenchalik chupaam i ye'aab' naa rusik'im wach i QaJaaw Dios.", "7": "Neerub'an chi neen kamanik chi k'amal kib'eeh aj tiij ar parub'ihnaal i QaJaaw Dios. Je' wo' rukab' inki a'n taqe i ruch aj Levíta xawilkeeb' ar chub'aan i rukamaj i QaJaaw Dios.", "8": "Nee wo' rub'an chi nee ruk'ul i k'uxumb'al i reh je' k'ihaal inkik'ul i k'amal kib'eeh aj tiij xawilkeeb' wo' ar, atoob' ta wilik wo' hoq i xye'arik reh ruum i rajaaw.", "9": "<pb/>Noq hat taq chik okinaq chupaam i ye'aab' naa ruye'em taq aweh i QaJaaw i qaDios. Maatijej taq aweh i yiib' wach na'ojb'al inki a'n i tinamit wilkeeb' ar.", "10": "Eh ma' jino'q taq aweh i hat i naa ruq'asam chi k'atoj mayiij i rak'uun rixq'uun, ma' tijej taq aweh i q'ijinik, maa q'or taq chi aweht'al taq chib'ih i naa ruk'ulariik naa chub'an ma'an taq aweh i warinik.", "11": "Eh ma' naa ta wo' rojiik apahqaam taq ana'ojb'al kuuk' i aj q'iij. Je' wo' kuuk' i kiq'orinik reh i ma' tob'laj Uxlab'al, je' wo' kuuk' i kiq'orinik reh i kamnaq.", "12": "Re' i QaJaaw Dios ma' imponik ta k'isinoq panaq'wach i kib'anik reh taqe i yiib' wach na'ojb'al re' re'. Re' QaJaaw Dios naa resam taq reje chawach taqe i tinamit re' re' ruum inki a'n i yiib' wach na'ojb'al re' re'.", "13": "Je' re' noq re' taq i hat korik-oq taq wach ak'ux ruuk' i QaJaaw Dios.", "14": "Re' taqe i tinamit wilkeeb' chupaam i ye'aab' i naa taq rojiik achopom naah inkinimaj i kiq'orik rib'iral chib'ih i naa ruk'ulariik, je' wo' taqe aj q'iij. Eh re' i QaJaaw i qaDios i hoj, xuq'or chi ma' ruk'ul ta chi nee taq i na a'n aweh taqe i yiib' wach na'ojb'al inki a'n i keh.", "15": "<pb/>Re' i QaJaaw i qaDios naa rusik'im wach taq chaxilak jino'q i jalal ruq'oral je' rukab' i hin aha' wilik i naa ruq'orom taq aweh naa taq animam.", "16": "Re' i wili xa pahq'aaj taq reh QaJaaw i qaDios chinaah i yuuq' Horeb, noq amolom taq awiib' ar xaq'or taq, chi ma' nawaaj ta taq chik ab'iram i ruq'oral i QaJaaw i Dios, eh chi ma' nawaaj ta taq chik awilom wach i runimaal q'aaq', ruum wixqilow wach nee hoq kimik, tiki taq.", "17": "Eh re' i QaJaaw Dios je' wili i xuq'or weh: Ma' xta reet aha' wilik i xapahqaaj.", "18": "Re' hin naa nusik'im wach chi kixilak jino'q i jalal nuq'oral re' ruuk' i kitinamiit, je' rukab' i hat re' chi nee ruq'or aha' wilik i neenuq'or reh i hin. Eh nee wo' chik inq'orarik kekeh.", "19": "Eh chu'nchel i ma' naa ta kinimaniik reh aha' wilik taqe i naa ruq'orom i jalal nuq'oral re' re', re' hin naa taqe nuye'em chi tojariik i kimahk.", "20": "Wila' re' jino'q i jalal tii chik nuq'oral noq nee ruq'or, panub'ihnaal ti chik neenq'orik i rub'an riib', oon aha' wilik i ma' nuq'orom ta reh i hin, oon nee nq'orik pankib'ihnaal taqe i tiyoox, re' re' i ruk'ul chi naa rukanteesjiik, inki.", "21": "Eh wila' re' hat inaq'or taq panak'ux chi je' wili: ¿Nik' wach noq neenqanab'eej chi ma' re' ta ruq'oral i Dios i ruq'or jino'q i jalal q'orik? tiko'q taq. Je' taq wili noq naa akojom rehtaal.", "22": "Wila' re' i jalal ruq'oral i Dios i rub'an riib' ma' xoj ta iloq wach taqe i xuq'or parub'ihnaal i QaJaaw Dios, ar naa ruk'utiniik chi ma' re' tee Dios xq'orik reh. Iraaj ruq'orom chi xa ruum i nimb'esb'al riib' xuq'or iraaj i reh, re' re' matyo'jik taq ruum."}