{"1": "<pb/>Wila' korik chi xanimaj i QaJaaw i qaDios wi xa a'n taq chu'nchel i ruq'or taqe i ruk'uhb'aal k'ahchi' nuq'orom taq aweh i hin yu'naak. Re' i QaJaaw i qaDios naa taq ruye'em awajaawriik chikinaah chu'nchel i tinamit wach ak'al.", "2": "Wila' xab'iraj taq i ruq'oral wi xa a'n taq chu'nchel i ruq'or i ruk'uhb'aal: Naa ruye'em taq cha weh chu'nchel i rotob'il wili.", "3": "<pb/>Naa taq kaat rukuxisam panatinamiit, naa taq kaat rukuxisam pan awab'iix.", "4": "<pb/>Eh naa rukuxisam taq awak'uun awixq'uun, naa rukuxisam taq atik, naa rukuxisam taq i rak'uun awaakaax, i rak'uun taq atentzuun.", "5": "<pb/>Naa rukuxisam i naa taq amolom wii' i wach atik, je' wo' i ye'aab' i naa ke'j taq wii' wach i ruq'oril i k'uxumb'al taq aweh.", "6": "<pb/>Eh naa rukuxisam taq aweliik reje, je' wo' noq naa taq asutiniik chaloq.", "7": "<pb/>Re' i QaJaaw Dios naa rub'aniik keh i ki-ixowanik taq awach. Re' keh xakilok'ik chik noq naa kichaliik taq cha naah, xa re' la' noq naakimolom chi elik taq chawach naa kitukem kiib'.", "8": "<pb/>Eh re' i QaJaaw Dios naa rukuxisam i naa amolom taq wii' inaq'wach atik, naa rukuxisam chu'nchel taq aakamaj. Eh naa ruye'em taq aweh i suq laj k'achariik chupaam i ye'aab' naa ruye'em taq aweh.", "9": "<pb/>Eh wila' re' taq i hat xa a'n taq chu'nchel i ruq'or i ruk'uhb'aal, eh wila' ma' xakanaa' taq chik runimjiik i QaJaaw i qaDios. Re' reh naa taq kaat rukanaam chi hat taq rusantolaj tinamiit, je' wo' rukab' i xuq'or taq cha weh noq xuq'or i xti korik.", "10": "Eh chi je' re' chu'nchel i tinamit wilkeeb' chinaah i wach ak'al chi re' i QaJaaw Dios xsik'wik taq chaawach, eh naa kiyo'jiik taq awuum.", "11": "Re' i QaJaaw Dios naa ruk'ihaax b'iisaniik reh taq awak'uun awixq'uun, je' wo' hoq i kak'uun taq aachikoop, eh chi naa taq ruye'em cha weh atik chupaam i ye'aab' re' i xuq'or cho keh xti korik keh taq aamaam awati't chi naa ruye'em taq aweh.", "12": "Re' QaJaaw Dios naa rutehem taq cha weh i rub'ehomal, eh pan taxaaj naa ruqasam chee jab' paruq'ijil chinaah taq atik, ruuk' i re' naa aweliik taq korik ruuk' akamaj. Eh ma' k'isiin i nimaq tinamit naa kikemelem chib'ih keh taq awuuk', eh re' taq i hat ma' awach ta taq aj uuk' naa apahqaam chi kemeel i chib'ih taq aweh.", "13": "Re' i QaJaaw Dios naa ruye'em taq awajaawriik chi naa taq akahniik chi k'amal b'eeh ma' hat ta taq xam b'eeh, eh naa taq ruye'em awajaawriik chikinaah i tokoom, wixanimaj taq, wi xa a'n taq chu'nchel i ruq'or i ruk'uhb'aal i QaJaaw Dios, re' i k'ahchi' ruq'orom taq aweh i hin yu'naak.", "14": "Eh ma' jaruuj taq naa akanaam runimjiik i ruq'oral i nuq'or taq aweh i hin yu'naak, ruum i kinimjiik i rukamaanjiik kiwach i tiyoox.", "15": "<pb/>Eh wila' ma' xanimaj taq i QaJaaw i qaDios, wila' ma' xa a'n taq chu'nchel i ruq'or taqe i ruk'uhb'aal, i tirutaq'aaj taq wii' re' i k'ahchi' nuq'orom taq aweh i hin yu'naak. Naa ruchaliik taq cha naah chu'nchel i ti' k'axik wili:", "16": "<pb/>Naa taq ruchaliik i ti' k'axik cha naah chupaam taq aatinamiit, je' wo' chupaam taq aawab'iix.", "17": "<pb/>Naa ruq'ehb'iik panti' inamol taq wii' inaq'wach atik, je' wo' hoq i naa ke'j taq wii' wach i ruq'oril inak'uxlaaj taq wii' awiib'.", "18": "<pb/>Eh naa wo' kiq'ehb'iik panti' taq awak'uun awixq'uun, je' wo' hoq i wach taq atik, je' wo' hoq i kak'uun awaakaax, je' wo' taqe i atentzuun.", "19": "<pb/>Eh naa wo' taq aq'ehb'iik panti' i hat ruuk' chu'nchel taq i naa a'nam.", "20": "<pb/>Ruum re' i QaJaaw Dios naa ruye'em chaloq i ti' k'axik taq cha naah naa taq rutib'iik ak'ux, eh ma' naa ta taq aweliik korik ruuk' chu'nchel taq i naa a'nam. Eh xa chi jumehq'iil taq naa rusacham awach, ruum chi xaq'eb' taq chi riij ak'ux ruum i rub'anariik ayiib' wach na'ojb'al.", "21": "Re' i QaJaaw Dios naa rutaq'aam chaloq i kaq yab'ilaal taq cha naah korehtaal taq naa kaat rukuxiik rukansam chupaam i ye'aab' taq naa rojiik achopom naah.", "22": "Eh naa rutaq'aam taq cho cha naah i chiq sajik q'antz'a' kaq tz'a', sipjeel, runimaal tz'a'. Eh naa ruchaliik i yab'ilaal chinaah taq atik amu'uun naa ruchiqiik aak'al, eh ma' k'isiin i ti naa ruchaliik taq cha naah korehtaal taq tirukansaj.", "23": "<pb/>Re' taxaaj naa rukowjiik ma' naa ta chik ruye'em taq cha weh i jab', re' i wach ak'al naa rukowjiik wach ma' naa ta chik kiwachiniik i tik.", "24": "Re' i QaJaaw Dios saniib', pooq chik i naa ruye'em taq cho cha naah pan taxaaj chi jilow i jab' korehtaal taq inkisach awach.", "25": "Re' taqe i ki-ixowanik taq awach, noq naa taq awojiik chi kik'ulb'ejiik xati lok'ik taq chik. Xa re' la' naa taq atukem awiib' noq naa taq amolom chi elik chikiwach. Eh ruum taq i naa ak'ulum re' re' ma' k'isiin ta naa ruchaliik kiyo'jiik i tinamit wach ak'al.", "26": "Eh re' taqe i chikop wilik kixiik', re' taqe i josq'laj chikop naakik'uxwiik reh taq ati'jolal noq naa taq akimiik, ma' awach ta naa ruyob'isaniik keh.", "27": "<pb/>Re' i QaJaaw Dios naa ruye'em chaloq q'aah taq chawiij je' rukab' i xub'an cho keh i aj Egipto naa ruye'em chee, sipjeel, poj paam, t'olot'aq yab'ilaal, i saj-ij, ni xata naq chik riq'omal naa rajwaam.", "28": "Re' QaJaaw Dios naa taq kaat rukanaam chi yojeel taq aanaah, eh chi naa rumuhtz'iik taq i naq'awach, naa taq rusahchiik ana'ojb'al.", "29": "Eh xanaa taq chik amajem ab'eeh je' rukab' i rub'an i moywach Eh chu'nchel taq i naa a'nam ma' xtaj i naa reliik korik taq chawach. Naa taq awik'iik chi ti' naa relq'jiik i chib'ih taq aweh i ma' awach ta naa rutoob'iniik taq aweh.", "30": "<pb/>Wilik taq aweh i xanaa naq chik kianam kaxáro, xa re' la' tokoom chik winaq i naa ruwiriik ruuk' ixoq re' re'. Eh naa naq taq ayejaam apaat, xama' naa ta wo' taq apatiniik chupaam. Eh naa naq taq atikim aa-uuva xama' naa ta wo' taq a'nam rusuqkiil.", "31": "Eh chawach taq i hat naa kikansam aab'oyaax, eh ma' naa ta taq ak'uxum aweh. Eh chawach taq naa kiq'uchum reje aab'uuruux, eh ma' naa ta chik kisutem taq aweh. Eh re' taqe atentzuun naa taq kiq'uchum aweh i ki-ixowanik taq awach, eh ma' awach ta taq naa rutowiik aweh chi kiq'uchariik.", "32": "Eh re' taq awak'uun awixq'uun, chawach taq naa kiq'ahteesjiik pan kiq'ab' i tokoom tinamit, xa eqal eqal naq chik taq naa asik'im, eh ma' naa ta chik taq areqem, ruum xama' xta wo' chik taq naa awuchem.", "33": "Eh re' taq i wach atik naa reliik chinaah i wach ak'al i nataq akamaneem wach, re' taqe i tinamit ma' jank'al ta taq i nanaab'eej kiwach naakik'uxwiik reh xa eliik pan k'axik taq naa awihiik, eh naa taq kaat kik'sam chi ti'.", "34": "Eh noq naa taq ak'ulum i ti' k'axik wili naa taq ruchaliik ruyojiik paam anaah.", "35": "Re' QaJaaw Dios naa ruye'em chaloq i yiib' wach q'aah taq chawiij naa rutohq'iik taq cho ju' aawooq, naa ruponiik taq koyejal anaah, ni xata naq chik riq'omal naa rajwaam.", "36": "<pb/>Re' i QaJaaw Dios naa ruye'em q'ab' chi naa taq ak'amariik reje pan tokoom tinamit ni xata re' taq i hat ni xata re' taq aamaam awati't, xinab'inik cho reh. Eh ar taq naa aloq'em taqe i tiyoox chee', eh ab'aj taqe korjinaq wii'.", "37": "Eh chu'nchel i tinamit naa rusahchiik kik'ux taq cha wilariik, ma' holohik taq naa kiq'oriik chawiij naa taq akahniik chi se'lb'al chupaam chu'nchel i tinamit naa taq kaat ruk'amam reje wii' i QaJaaw Dios.", "38": "Eh xiik' naq naah k'ihaal taq awijaa' naa atikim panak'al, xama' k'ih ta wo' hoq i wach taq naa amolom, ruum re' taqe i nimaq chili'l naakik'uxwiik reh.", "39": "Eh naa wo' naq taq atikim aa-uuva naa wo' naq taq acha'jeem xama' naa ta wo' taq asik'im i wach, eh ni xata naa taq awuk'em aweh i riis i uuva, ruum re' taqe haah naakik'uxwiik reh.", "40": "Eh naa ruwihiik i ruche'el olivo chupaam chu'nchel taq aye'aab' xama' xta wo' hoq ink'ohnik laj aseite naa taq aawiq'omaam wii' awiib' ruum re' wach i olivo naa ruq'ehb'iik noq komajaa' inq'aanb'ik.", "41": "Eh naa ruwihiik taq awak'uun awixq'uun, xa re' la' xama' awuuk' ta wo' taq naa kiwihiik ruum naa kik'amariik reje pantaq tokoom tinamit.", "42": "Eh chu'nchel taq aachee' kiwachinik ruch'ihil taqe wach taq atik naa rukuxiik kik'uxarik kuum i nimaq chili'l.", "43": "Eh re' taqe i tokoom kitinamiit naa kiwihiik chupaam taq aatinamiit ma' k'isiin ta naa ruwihiik kajaawriik, eh re' taq i hat naa taq akahniik chi ma' xta chik taq awajaawriik.", "44": "Eh kuuk' chik i keh naa taq akemelem atumiin, eh re' taq i hat ma' xta taq i naa aye'em keh chi kemeel. Re' chik i keh naa kikahniik chi k'amal b'eeh, eh re' taq i hat naa taq akahniik chi xam b'eeh.", "45": "<pb/>Chu'nchel i ti' k'axik wili, naa ruchaliik taq cha naah korehtaal inkuxik taq rusacham awach. Ruum ma' xanimaj ta taq i QaJaaw i qaDios, eh ma' xa a'n ta wo' taq i ruq'or taqe i ruk'uhb'aal, je' wo' taq ataq'ab'jiik xub'an, re' xuq'or taq chaaweh i reh.", "46": "Re' taqe i ti' k'axik re' re' jinaj rehtaliil taq chawach i hat je' wo' chikiwach taq awiih aamaam na' chub'an chi naa kiye'ariik panti' k'axik chi juneliik.", "47": "<pb/>Eh ruum chi ma' xaloq'ej ta taq aaDios chu'nchel ak'ux, eh chi suq taq ak'ux chi korik taq wach awánima, re' noq ma' k'isiin taq i chib'ih aweh xuyeew.", "48": "Naa taq akamaneem kiwach taqe i aj ixowaal naa rutaq'aam chee QaJaaw Dios taq cha naah. Eh naa taq akuyum awa' ahaa', naa taq akahniik chi ma' xta taq aso', naa taq akahniik paneb'a'il. Re' QaJaaw Dios naa ruye'em q'ab' chi naa taq aminariik pankowlaj kamanik korehtaal taq insahchik awach.", "49": "Re' QaJaaw Dios ko chi najt yuuq' naa rutaq'aam chaloq jinaj i tinamit naa ruchaliik chi rusachariik taq awach ma' naa ta taq areqem chi riij i kiq'oral, xa je' chik rukab' noq inrupinik i qamaan xihk noq naa ruchaliik taq cha naah.", "50": "Re' taqe tinamit re' re' xiik' naah kijosq'iil, ma' naa ta ruponiik panaq' kiwach i rijib' kiristianu', eh ni xata naa kiketelaam wach i kok' ha'lak'un.", "51": "Re' keh naa kik'uxum i kak'uun taq aachikoop, je' wo' hoq i wach taq atik amu'uun naa taq kaat kikanaam chi ma' xta wilik taq aweh. Eh naa kisacham wach taq atrigo, i riis taq aa-uuva, taq aawaseite, ni xata re' taq i rak'uun awaakaax, ni xata re' taq atentzuun naa kikanaam taq aweh, naa taq akimiik ruum awa' ahaa'.", "52": "<pb/>Re' keh naa kikotem riij taq aatinamiit korehtaal inkiq'eb' inajt naah koraal tz'aq wilik chi junsuut taq aatinamiit ko'lemb'al naq taq awiib' i ch'iklik naq taq wii' ak'ux. Eh naa wo' kianam reh jar ch'uq chi tinamit wilik taq chupaam aye'aab' naa ruye'em taq aweh i QaJaaw i qaDios.", "53": "Eh noq naa kikotem riij taq aatinamiit taqe i aj ixowaal, ma' k'isiin taq i ti' naa ak'ulum, eh ruum chi ma' k'isiin taq aanuhmiik korehtaal taq naa ak'uxum i kitib'kal awak'uun awixq'uun xuyeew taq cha weh i QaJaaw Dios.", "54": "Eh re' winaq xa chaq'laam, xa atoob', wilik taq chaxilak ma' naa ta ruketelaam wach i ras, oon ruchaaq', ni xata re' rehk'een q'e' ruk'ax ni xata re' taqe i rak'uun rixq'uun konaa kikahniik chi k'achalkeeb' naa ruketelaam kiwach.", "55": "Ni xata naa rusihim keh i ruti'b'kal i rak'uun rixq'uun k'ahchi' ruk'uxum. Xa re' reh naa ruk'uxwiik reh, ruum ma' xta chik chib'ih reh, noq naa kichaliik i aj ixowaal chi peleto chikinaah taq aatinamiit. Re' keh ma' k'isiin i ti' k'axik naa kib'anam chupaam i aatinamiit.", "56": "Eh re' ixoq xa chaq'laam, xa atoob' ma' jank'al ta rutz'unaa' riib' wach ak'al, ma' jank'al ta imb'ehik chi ma' xta ruxijab', wilik taq chaxilak, ma' naa ta ruketelaam wach i rub'ahiil q'e' naq i ruk'ax, eh ma' naa ta wo' ruketelaam kiwach i rak'uun rixq'uun.", "57": "Eh ni xata naa rusihim k'isinoq keh i rutib'kaal i ruha'lak'uun kore' naa rasjiik, naa la' rukeb'aam riib' noq naa ruk'uxum ruch'ihil i raasb'al i ruha'lak'uun, xa re' reh naa ruk'uxwiik reh ruum ma' xta chik k'isinoq i chib'ih jariik naa ruk'uxariik, noq naa kichaliik i aj ixowaal chi peleto chikinaah taq aatinamiit.", "58": "<pb/>Eh wila' ma' xa a'n taq chu'nchel i ruq'or taqe k'uhb'aal tz'ihb'amaj chupaam i huuj wili. Eh wila' ma' xayeew taq runimaal wach i loq'laj rub'ihnaal i QaJaaw i qaDios.", "59": "Re' reh naa rutiqim cho naah i ti' k'axik taq cha naah, naa ruye'em chee kaq yab'ilaal, eh yiib' wach yab'ilaal cha naah taq i hat, je' wo' chikinaah taq awiih aamaam. Re' taqe i yab'ilaal re' re' ni xata naq chik riq'omal naa rajwaam.", "60": "Re' QaJaaw Dios naa ruye'em taq cho cha naah i ti' k'axik xub'an cho Egipto, re' i xiik' naah xat yo'jik taq ruum, eh ma' jaruuj taq chik naa kaat rukanaam.", "61": "Eh naa wo' ruye'em taq cho cha naah i tokoom chik chi yab'ilaal, chi ti' k'axik ma' tz'ihb'amaj ta chupaam i huuj wili reh i k'uhb'aal. Re' taqe re' korehtaal inkuxik rusacham taq awach.", "62": "Re' taq i hat aj Israel i xiik' naq taq naah ak'ihaal, je' naq taq ak'ihaal i ch'umiil wilkeeb' pan taxaaj, xa hat taq chik kiib' ixib' naa akahniik, ruum ma' xanimaj ta taq aaWaJaaw aaDios.", "63": "Re' QaJaaw Dios xsuuqb'ik ruk'ux noq xub'an otob'il taq aweh, eh noq xat ruk'ihaaxb'isaj taq, je' wo' chik re' noq naa rusuuqb'iik ruk'ux noq naa taq kaat ruye'em panti' k'axik noq naa rusacham taq awach. Eh naa taq aqajiik cho chupaam i ye'aab' naa taq rojiik achopom naah.", "64": "Re' QaJaaw Dios naa taq rutukem reje awach chupaam taqe i tinamit wilkeeb' wach ak'al. Eh ar taq naa aloq'em taqe i tiyoox, re' taqe i tiyoox chee' ab'aj korjinaq wii' ni xata re' taq i hat, ni xata re' taq aamaam awati't xinab'inik cho kiwach.", "65": "Noq naa taq aak'achariik chupaam taqe i tinamit re' re' ma' naa ta ruwihiik taq rusuqkiil ak'ux. Eh ma' naa ta taq ahi'liik ruum re' i QaJaaw Dios naa ruye'em q'ab' chi ti' taq awánima, chi ntz'irik taq awach, chi xa ruuk' yo'jik taq naa aak'achariik ar.", "66": "Eh re' taq aak'achariik xa eliik panyohb'aal naa ruwihiik, xa eliik panyo'jik taq naa awihiik chi q'iij chi aq'ab'. Eh ma' naa ta taq akapaam chi konaa taq aak'achariik nik'-oq najtiil.", "67": "Eh yohb'aal wach i ti' k'axik naa taq ak'ulum noq naa rusaq'iik atanaq xokik i q'iij eh noq naa rokiik i q'iij atanaq xsaq'ik, tiko'q taq, ruum ayo'jiik.", "68": "Re' QaJaaw Dios naa wo' chik taq kaat rutaq'aam reje Egipto chupaam i nimaq barco atoob' ta ruq'orom wo' naq taq aweh chi ma' jaruuj chik naa asutiniik taq reje ar. Eh noq wilkaat taq chik ar naa taq ak'aayjiik keh i ki-ixowanik taq awach, xa re' la' xama' naa ta wo' chik taq kaat kiloq'om."}