{"1": "<pb/>Eh noq naa ruchaliik taq cha naah chu'nchel i xnuq'or rib'iral taq aweh, re' i rotob'il i Dios, oon re' ti' k'axik, cha kapaaj taq riij chi korik chupaam taqe i tinamit naa taq rutukem reje wii' awach i QaJaaw i qaDios.", "2": "Eh wila' re' taq i hat awuch'ihil taq awiih aamaam xayot' taq ak'ux chi riij taq amahk xanimaj wo' taq chik i QaJaaw Dios chu'nchel taq ak'ux, chu'nchel taq awansil, je' rukab' i k'ahchi' nuq'orom taq aweh i hin yu'naak.", "3": "Re' i QaJaaw i qaDios naa ruketelaam taq awach naa taq kaat resam cho panti' k'axik chupaam taqe i tokoom tinamit re' i naa rutukem taq reje wii' awach.", "4": "Atoob' ta ma' wili chi yuuq' k'ixkaab' rutukem taq reje awach i QaJaaw i qaDios ko ar wo' chik taq naa kaat resam chaloq.", "5": "Eh re' i QaJaaw Dios naa wo' chik rumolom taq awach chupaam taq aatinamiit, re' i xi wihik cho wii' taq aamaam awati't. Ar taq naa aweliik korik, eh xiik' naah k'ihaal taq awak'uun awixq'uun naa ruye'em ma' xata je' kik'ihaal taq aamaam awati't.", "6": "Eh naa rukojom rehtalil taq panawánima i ruyejaam wach taq awuuk', je' wo' pankanima taq awiih aamaam, reh chi naa taq ak'axam chu'nchel taq ak'ux chu'nchel taq awánima, i QaJaaw Dios reh chi nee taq inwihik aak'achariik chi juneliik.", "7": "Re' i QaJaaw i qaDios re' ti' k'axik re' re' chikinaah chik taqe i ki-ixowanik taq awach, re' taqe i xisik'wik taq aweh i ma' inkaaj ta k'isinoq taq awach.", "8": "Eh re' taq i hat naa wo' chik taq animam i QaJaaw Dios, eh naa taq a'nam chu'nchel i ruk'uhb'aal k'ahchi' nuq'orom taq aweh i hin yu'naak.", "9": "Eh re' i QaJaaw Dios naa rutoob'iniik taq aweh chi naa taq aweliik korik ruuk' chu'nchel taq i naa a'nam. Naa kik'ihaaxb'iik taq awak'uun awixq'uun, je' wo' taqe chikop, naa wo' kiwachiniik taq atik amu'uun. Naa taq kaat rukuxisam chee i QaJaaw Dios, naa rusuqb'iik ruk'ux taq awuuk' je' rukab' i xub'an cho kuuk' taq aamaam awati't.", "10": "Je' re' naa rub'anam taq awuuk' wila' xanimaj taq, i QaJaaw i qaDios, eh wi xa a'n taq chu'nchel i ruq'or i ruk'uhb'aal, eh tirutaq'aaj taq wii' tz'ihb'amaj chupaam i huuj wili. Eh wila' xti korik chi xanimaj taq chu'nchel ak'ux, chu'nchel awánima.", "11": "<pb/>Re' i k'uhb'aal k'ahchi' nuq'orom taq aweh i hin yu'naak ma' q'e' ta k'axik rub'aan taq cha weh i hat, eh ma' najt ta wilik taq awuuk'.", "12": "Eh ma' pan taxaaj ta wilik chaloq reh chi ma' awach ta nee nq'orik reh chi je' wili: ¿Awach i neenooj q'oroq chiqij pan taxaaj, reh chi nee ruyeew qeh chi naab'jik chi neeruk'am cho qeh reh chi neenqa'an rub'aan,? ma' inko'q taj.", "13": "Eh ma' chi juntar ta wo' palaw wilik reh chi ma' awach ta nee nq'orik reh chi je' wili: ¿Awach i neen q'ahxik reje juntar palaw reh chi nee ruk'am cho qeh, reh chi nee ruyeew qeh chi naab'jik, reh chi neenqa'an rub'aan? ma' inko'q taj.", "14": "Ruum re' taqe i k'uhb'aal awuuk' taq wilik, wilik taq xaq aachii', wilik taq panawánima reh chi ma' k'axik taj noq nee taq i na a'n rub'aan.", "15": "<pb/>Chab'iraj taq, re' hin yu'naak xnuyeew taq chik chawach i holohik reh chi nee inwihik taq ak'achariik. Eh xnuyeew taq chik chawach i ma' holohik taj reh chi nee taq tikimik.", "16": "Re' hin i k'ahchi' nuq'orom taq aweh i hin yu'naak, wi xak'ax taq i QaJaaw i qaDios, wi xak'am taq i rub'eeh, wi xa a'n taq chu'nchel i ruq'or i ruk'uhb'aal, wixa nimaj taq, ataq'ab'jiik rub'aan, naa taq ruwihiik ak'achariik. Eh naa taq kik'ihaaxb'iik awak'uun awixq'uun, eh naa taq kaat rukuxisam i QaJaaw i qaDios chupaam i ye'aab' naa taq rojiik achopom naah.", "17": "Eh wila' ma' xanimaj taq chu'nchel i re', wi xat'ooj taq chi kilooq'jiik taqe tiyoox, wi xaxuk'aa' taq awiib' chikiwach.", "18": "Yu'naak i nuq'or taq aweh chi naa taq akimiik ma' naa ta rik'iik wach. Xti korik chi ma' najt ta taq naa awihiik chupaam i ye'aab' naa taq rojiik achopom naah, re' noq hat taq chik ik'inaq reje chi juntar i nim ha' Jordán.", "19": "Re' hin yu'naak, re' taxaaj, re' wach ak'al k'ahchi' kilom chi xnuyeew q'ab' taq aweh chi naa taq asik'im wach aha' wilik taq inawaaj, mi re' k'acharik, oon re' i kimik, re' rotob'il i Dios, oon re' i ti' k'axik. Re' hin i nuq'or taq aweh chi re' i k'achariik taq cha sik' reh chi neen wihik aak'achariik taq i hat, je' wo' taq awiih aamaam.", "20": "Je' re' noq cha k'ax taq i QaJaaw i qaDios, cha nimaj taq, korik-oq taq wach ak'ux chuwach, chi je' re', re' reh neenye'wik taq ak'achariik. Eh najt taq nee ti k'achariik chupaam i ye'aab' naa rojiik taq achopom naah, re' i xuq'or chee i xti korik i QaJaaw Dios chi naa ruye'em keh taq aamaam awati't, Abraham, i Isaac, i Jacob."}