{
  "1": "IN THE third year of the reign of Jehoiakim king of Judah, Nebuchadnezzar king of Babylon came to Jerusalem and besieged it.",
  "2": "And the Lord gave Jehoiakim king of Judah into his hand, along with a part of the vessels of the house of God; and he carried them into the land of Shinar [Babylonia] to the house of his god and placed the vessels in the treasury of his god. [II Chron. 36:5-7; Jer. 27:19, 20; Dan. 5:1-3.]",
  "3": "And the [Babylonian] king told Ashpenaz, the master of his eunuchs, to bring in some of the children of Israel, both of the royal family and of the nobility--[II Kings 20:17, 18.]",
  "4": "Youths without blemish, well-favored in appearance and skillful in all wisdom, discernment, and understanding, apt in learning knowledge, competent to stand and serve in the king's palace--and to teach them the literature and language of the Chaldeans.",
  "5": "And the king assigned for them a daily portion of his own rich and dainty food and of the wine which he drank. They were to be so educated and so nourished for three years that at the end of that time they might stand before the king.",
  "6": "Among these were of the children of Judah: Daniel, Hananiah, Mishael, and Azariah.",
  "7": "The chief of the eunuchs gave them names: Daniel he called Belteshazzar [the king's attendant], Hananiah he called Shadrach, Mishael he called Meshach, and Azariah he called Abednego.",
  "8": "But Daniel determined in his heart that he would not defile himself by [eating his portion of] the king's rich and dainty food or by [drinking] the wine which he drank; therefore he requested of the chief of the eunuchs that he might [be allowed] not to defile himself. [Num. 6:1-4; I Cor. 10:21.]",
  "9": "Now God made Daniel to find favor, compassion, and loving-kindness with the chief of the eunuchs.",
  "10": "And the chief of the eunuchs said to Daniel, I fear, lest my lord the king, who has appointed your food and your drink, should see your faces worse looking or more sad than the other youths of your age. Then you would endanger my head with the king.",
  "11": "Then said Daniel to the steward whom the chief of the eunuchs had set over Daniel, Hananiah, Mishael, and Azariah,",
  "12": "Prove your servants, I beseech you, for ten days and let us be given a vegetable diet and water to drink.",
  "13": "Then let our appearance and the appearance of the youths who eat of the king's [rich] dainties be observed and compared by you, and deal with us your servants according to what you see.",
  "14": "So [the man] consented to them in this matter and proved them ten days.",
  "15": "And at the end of ten days it was seen that they were looking better and had taken on more flesh than all the youths who ate of the king's rich dainties.",
  "16": "So the steward took away their [rich] dainties and the wine they were to drink and gave them vegetables.",
  "17": "As for these four youths, God gave them knowledge and skill in all learning and wisdom, and Daniel had understanding in all [kinds of] visions and dreams. [Luke 21:15; James 1:5-7.]",
  "18": "Now at the end of the time which the king had set for bringing [all the young men in], the chief of the eunuchs brought them before Nebuchadnezzar.",
  "19": "And the king conversed with them, and among them all none was found like Daniel, Hananiah, Mishael, and Azariah; therefore they were assigned to stand before the king.",
  "20": "And in all matters of wisdom and understanding concerning which the king asked them, he found them ten times better than all the [learned] magicians and enchanters who were in his whole realm.",
  "21": "And Daniel continued there even to the first year of King Cyrus [at the close of the seventy years' exile of Judah in Babylonia, which Jeremiah had foretold]. [Ezra 1:1-3; Jer. 25:11, 12; 29:10.]"
}