{"1": "Jooc'tzen at-xte Apolos tuj Corinto, yal te Pablo nbet-xin cyuj tx'otx' cywi' witz. Cwa tponxin tuj tnom te Efeso. Jatztzen e cneta nim ocslal tu'nxin. Pero cye ocslal o'cx cye ba'n cyu'nj tisenj otk tkba Juan Bautista. Bix e xi' tkanen Pablo: —Key taat, tej cyoc cyey tmoj Jesús, ¿e cyiik'pey Espíritu Santo?—tz̈i Pablo. ", "2": "<pb/>Bix ajtz cytzak'be'nxin: —Min. Mitetpe o tz'oc kbi'na ka o tzaj k'o'n Espíritu Santo te cycotz jxjal nchi ocslan Jesús—tz̈i tzunkexin. ", "3": "<pb/>Bix aj tkanen Pablo: —Jey', ¿titzen jilel cyey jawsaj a' o cyiik'? ¿Titzen jilel e baj tej cybautizarja?—tz̈i Pablo t-xi' tkanen. Bix aj cytzak'be'nxin: —Tzin kiik'en keya te Juan Bautista tbautismo cye xjal. Nxi' kocsla'na bix nxi' kyolena jtexin oc t-xnak'tza'n—tz̈i tzunkexin. ", "4": "<pb/>Bix e xi' tkba'n Pablo: —N-el cyey cyniy' ti'j e bautizaran Juan Bautista jxjal e tajbe tjatz tkba'n til bix otk tzul til tuj tc'u'j. Bix ba'nte. Pero te Juan Bautista, e tkba texin cye xjal tu'n toc cyocsla'n xjal jxin Scy'o'n tu'n Dios, jxin tul-lel mas yaj. Bix ya ktzki'ntltzen ka ja Jesús. ¡Ja tzunxin ma tzul!—tz̈i Pablo cye xjal. ", "5": "<pb/>Tejtzen toc cybi'nxin ttxolen, cykil ke xjal e bautizarj, tu'ntzen cykbante ka otk chi oc tuya Cyaaw Jesús. ", "6": "Tejtzen tpon baj tej cybautizarj xjal, bix e cub tk'o'n Pablo tk'ab tibaj cywi' xjal. Tejtzen tbint tu'n Pablo ju'wa, bix ul Espíritu Santo te cyuya junx maj, bix ak'ke xjal yolel tuj yol bajx binne cyu'n, tu'n tcyaj tyol Dios tuj chic'aj. ", "7": "Cablajaj cybet xjal ocslante Jesús. ", "8": "<pb/>E tentzen Pablo tuj Efeso oxe xjaw. Bix coc'c'ax ocxxin cyuj camon jaa', bix tuyaxsen nim tajwalelxin e yolenxin tu'n tcub cyi' xjal ti'j tcawbil Dios. ", "9": "<pb/>Pero cyxol tzunj xjal oc ebinte tyol Pablo, attzen cabxin e cub tcyiwsan tiib. Cycy'ixin oc cybi'nxin. Cywitztzen nimal xjal bix e yolen kej xin xool cynaabl ka' ti' tyol Pablo. Entonces bix el tpa'n tiib Pablo ti' camon jaa', jaa'j ete'cxa jxin ka' xjal, bix e xi' Pablo cyuya jcabtlxin ocslal tuj tja jun xjal Tiranno tbi. Jatztzen e yolena Pablo ti' tyol Dios cykil k'ij cyuya xjal. ", "10": "Nyolenxsen Pablo tuj Efeso te ca'ba jnabk'i. Ju'tzen oca cybi'n cykilj xjal najl tuj ttx'otx' Asia jyol ti' Jesús, judíole, bix yaa'nle judío. ", "11": "Bix e tzaj tk'o'n Dios tipemal Pablo tu'n t-xi' tyeec'anxin ka jaxxix tyolxin, bix nim tik'ch e bint tu'nxin. ", "12": "Axsen tbaneyil ke tbinchben Pablo, bix oc cyk'o'n xjal cysuut' bix twitz cyken ti' Pablo, bix oc cyk'o'ntl cyi'j xjal yaab. Bix tej toc cyk'o'n xjal ju'wa, ul cynaabl yaab tu'n, bix etz biman tuj cychu'l xjal tu'n. ", "13": "<pb/>Cyuj tzunj tyem lu attzen cabxin judío e bet tuj jaca tnom. Nchi kban tzunxin ka at cyipemalxin tu'n tel biman cyi' xjal cyu'nxin. Tujtzen tnom te Efeso bix ak'kexin ajbel tbi Jesús tu'n tetz biman tuj cychu'l xjal. Jatzen nxi' cykba'n xinj cye bimanj ja tzunja lu: —¡Biman, cxe'l nk'umen tey, ctel ti'j xjala! Cxe'l nk'umen tu'n tipemal tbi Jesús, ja Jesús nyolen Pablo ti'j—tz̈i tzunkexin judío cye biman. ", "14": "<pb/>Cyxol tzunj xjal e bint cyu'n ju'wa, attzen wuukxin tcwal Esceva, jun nim cyyolel xjal twitz Dios cyxol judío. Ja tzunj wuuk xina el lojo'ncye biman cyi' xjal. ", "15": "Attzen jun maj e cyajbexin tbint cyu'nxin ju'wa. Pero bix aj ttzak'be'n ka' xewbaj: —Ntzki'nwe twitz Jesús, bix Pablo ntzki'nwe alcyexin. Perotzen cyey, ¿altzen cyekey?—tz̈itzen jun biman cyej xin tcwal Esceva. ", "16": "<pb/>Tej tkbante biman ju'wa, yal tzunj xin xjal jaa' iklte biman bix e xi' tzokpajxin te pjulec cyexin, bix e xcyexin ti' cywuukal tcwal Esceva. Nimxsen e bajkexin, tejxa tel rotj cyi'jxin cyu'n biman, bix e cyaj ẍbiktz'ajkexin, bix otkxsen chi is̈jxin. ", "17": "Cykilxsen xjal ebinte, ke griego bixsen ke judío, ti otk baj. Tejtzen toc cybi'n xjal ju'wa, cykilxsen xjal oc ebinte tbi Jesús, bix nimxsen ba'n yol e cyyolen xjal ti' Jesús. ", "18": "Bix jax nim ocslal otk tz'aj tuya chmambaj e cykba cyil. ", "19": "Bix nim nxnak'tzante magia, bix oc cychmo'n cyu'j bix ak' cwel cypaten cywitz cykil xjal. Atle jun cincuenta mil plata twi' cyu'j e baj tz'ey'. ", "20": "<pb/>Ju'tzen tten t-xi' tz̈'iy cybet ocslal, bix nim oc ebinte tyol Dios. Tej cyjaw labtl ke xjal tuj tnom Efeso ", "21": "<pb/>Attzen jun k'ij e xi' tbisen Pablo tu'n nxi' k'olbel tuj Macedonia juntl maj, bixsen tuj Acaya, bix yaj tu'n t-xi' tuj Jerusalén, bix yaj tu'n t-xi' tuj tnom te Roma. ", "22": "Bix e xi' tchk'o'n Pablo ca'ba onl texin tuj Macedonia nejl. Pero te Pablo, e cyaj texin tuj tx'otx' te Asia. ", "23": "Bix jooc'tzen at-xte Pablo tuj tnom te Efeso tujx tx'otx' te Asia, bix e jaw jun tij k'oj tu'n t-xnak'atz Jesús. ", "24": "Ju'tzen tten tjawlen jk'oja cyjulu. Attzen junxin binchal plata Demetrio tbixin. Ja tzunj xin Demetrio nchi binttzen sant tu'nxin tuya jun wik xcbil plata te ttx'otx'el binchbilte jxuuj sant Diana tbi. Bix nim t-ak'analxin at. Nimxsen e q'ueyenxin. ", "25": "Pero attzen jun k'ij bix oc tchmo'n Demetrio cykil ke ak'anal bix cabtl xjal ju'x taak'en tisenx te Demetrio, bix e xi' tkba'nxin: —Key taat, cytzki'ntl tzuna ti'j ke kaak'en nbinta, jatztzen i'tza ko'ya. ", "26": "Pero ya matzen tzul Pablo te yajlal ke, bix o tz'oc cybi'na bix o cyila ti tten ncub cyi' xjal tu'nxin tu'n tcyaj cyk'o'n xjal ke kdios. Tzin tkba'nxin ka mintii' ba'n tajbena jcyechlal dios nbint tu'n k'abbaj. Bix yaa'n nuk tujc'a Efeso, sino tuj cykil ttx'otx' Asia n-oca k'ojlxin ti' cyechel dios. ", "27": "Ka' xsunja lu. Ch'innch'e oj tbaj twi' kaak'en, bix yaa'n o'cxj, sino cwa oj tcyaj cyk'o'n xjal jxuj diosa Diana, bix ya min chi ocxtl xjal tuj tja dios binne te texuj tu'n tna'jxuj. Jxuj diosa Diana nna'j cyu'n cykil xjal te Asia, bix yaa'n nuk o'cxc'aj, sino tu'n cykil twitz tx'otx'. ¡Axsen jun ilbelal! Matzele cyaj cyeyet-xuj—tz̈itzen Demetrio cye niy'tl t-xjal Diana. ", "28": "<pb/>Tejtzen toc cybi'n xjal ju'wa, cykil ke xjal e tzaj k'ojl, bix ak' elel cywi' xjal: —I'tzxte Diana cyej xjal te Efeso—tz̈i ke xjal cyjaw s̈-in. ", "29": "<pb/>Junxsen rato el tz̈itj naj tuj cykil tnom. Ca'ba tuya Pablo, ja Gayo bix Aristarco te Macedonia, e tzyetkexin cyu'nj xjal nchi k'ojl. Bix junxsen rato e xi' kitet Gayo tuya Aristarco tuj camon jaa' tuj plaza. ", "30": "Tejtzen tbinte Pablo ka otk che'x k'i'n tuyaxin tuj camon jaa', e tajbetzen Pablo tu'n t-xi' rasonel, pero min e cycuya ocslal tu'n t-xi'xin tu'n ttz̈i. ", "31": "Bix tuyaxe cabxin cawel te Asia, cytzki'nxin twitz Pablo, e kbante tu'n mi'n tz'ocx tk'on tiib Pablo tuj. ", "32": "<pb/>Tujxsen camon jaa' nim tzpetpajlenel e baj. At cab xjal e kbante jun wikxitl yol, bix at cabtl nuk tik'ch e cyyole, bix nimtl xjal min el tniy' ti'j ti cyaj tuj camon jaa'. ", "33": "Cyxoltzen xjal tocxe cabxin judío. Attzen jun cyexin Alejandro tbi. Bixsen ocx cylomo'n jmastl xjal judío jaxin cywitz cykil xjal tu'n tocxxin te rasonel tu'n taj tk'o'nxin culpa tibaj Pablo tu'ntzen tel il cyibaj judío. Bix e xi' tyeec'an Alejandro tk'ab te techel tu'n cywe' xjal cyyolen, tu'ntzen tyolen texin. ", "34": "Pero toc cycye'yen ka ja Alejandro e tajbe tu'n tyolen. Bix itzki'nxin ka judíoxin, cykil xjal ak' jawel s̈-in juntl maj: —¡I'tzte Diana cye xjal Efeso! ¡Jaxuj dios cyibaj ke entera xjal te Efeso!—tz̈i cys̈itz̈'bil xjal. Ca'ba hora e s̈-inkexin mintii' wa'len cyu'nxin. ", "35": "<pb/>Cwaxsen tetz secretario te myolcye xjal. Tejtzen cywe' xjal cys̈-in, bix ak'xin yolel. Tz̈i tzunxin cyjulu: —Key taat te Efeso, cykil twitz tx'otx' itzkilte ka jaj tnom te Efeso at te c'ojlal tej tja dios Diana. Keya junx maj c'ojla'n ku'na jxak techlal Diana e tzaj tz'ak tuj cya'j. ", "36": "Min-alte jun ba'n tel xoo'nte. C'olke cyey. Mintii' cub cybinchena ka mintii' otk txi' cybisena ti'j. ", "37": "Yaa'n ba'n ti'j ma tzaj cyii'na Gayo tuya Aristarco, cuma mintii' cyexin ma cyalk'a ti' tja dios Diana, bix mitetpe ka' cyyol ti' kdiosa Diana. ", "38": "Cxe'l nk'umen te Demetrio bix cye xjal ak'anal, ka at jun cyk'oj tuya jun xjal, chi xe'l k'umlte tuj stis twitz cawel. ¡Tzalu, min! cuma o'cx tuj stis ba'n tclonte jun xjal tiib. ", "39": "Bix ka cyaja chi yolena tuj tumel, ba'n ayoncyey ojxe toc cychmon cyiib kej xjal sinica te yolel tujxix tumel. ", "40": "Pero oj cycub tena labtel, mintii' tumel cyuyey. Nuk tisen ka' xjal ke cyey. ¿Tu'n tiken? ¡Ka' tzunj ju'wa! cuma ka'xsen q'uelela te ke ka ma tbi jxin cawel te Roma ti ma kbinche ja'lewe. C'oquel we' cywitz ki'j ka ka' ko', bix ko cwel tuj cyiw castiwa. ¿Tu'n tikentzen? Jcyey ma cybinchewe yaa'n tumel. Mintii' ttxolen, bix mlay bint kclon kiib—ju'tzen tten tyolen secretario cyxol xjal. ", "41": "Tejtzen tbaj tkba'nxin ju'wa, bix e tkbaxin tu'n tel cypa'n cyiib xjal, bix e baj twi' k'oj.<pb/>"}