{"1": "Te xsunj k'ij tej tbyet Esteban, bix e tzaj tzyet jun tij k'oj cyi' ocslal tuj Jerusalén. Ju' tzunj nimxsen ocslal el tz̈itj cyuj juntl lugar ti'jxe Jerusalén, bix e baj ponke tuj Judea bix tuj Samaria. Pero cykil ke t-xel Jesús jax e cyja'kexin tuj tnom te Jerusalén. ", "2": "<pb/>Attzen cabtl xjal n-oc tak' Dios cye, bix e xi'kexin jaa'j cyimneca Esteban. Chebexsen e cu'x maket-xin. Nimxsen ok'kexin ti' tcyamecy Esteban. ", "3": "<pb/>Cyxoltzen k'ojlel cyi' ocslal tocxe junxin xjal nintzaj xjal, Saulo tbixin. Jaan tzunxin oc ten k'ojlel nim cyi' xjal ocslal. Ocxxin tuj jaca juun jaa', bix ocxxin tunwen nuk ka ma cnet jun ocslal tu'nxin, xuujle, xinakle, bix etz tii'nxin tu'n cyocx tuj tzee'. Tej tyole Felipe ti'j jxin Scy'o'n tu'n Dios jatzen Jesús ", "4": "<pb/>Tu'n tzunj otk baj bix tu'n tzunj cyel-len tz̈itj ocslal, bixsen el tz̈itj mas tyol Dios, cuma kej xjal otk chi el tz̈itj, tzinx nchi yolen xjal tyol Dios jaa'xja nchi i'ya xjal ti'j. ", "5": "Ju'xsen e xa' Felipe, jun onl cye xjal cyxol ocslal, tuj Samaria, bixsen ak'xin yolel ti'j jxin Scy'o'n tu'n Dios, jatzen Jesús. ", "6": "Bix jax ju'x te Felipe nimxsen techel e bint tu'nxin, bix nimxsen xjal oc cyeyente, bix oc ebinte tyolxin, bix tu'nxsen tbi'nc, oca we' cyc'u'j xjal ti' tyol Felipe. ", "7": "Bix e xi' tyeec'an Felipe tipemal Jesús cyibaj biman toc cyi' xjal, bix e baj pjetz ke biman cyi' xjal. Tejtzen cyel biman cyi' xjal, elxsen cywi'jil. Bix at xjal mintii' tanem t-xumlal bix nim cox, bix ul cynaabl xjal tu'n tipemal Jesús tu'n tyol Felipe. ", "8": "Tu'n tzunja cykilxsen ke xjal te Samaria axsen e cyja' cyc'u'j. ", "9": "<pb/>Tuj tzunj tnom te Samaria najla junxin chmambaj Simón tbixin. Nimxsen tyem otk tz'ex tu'nxin t-xnak'tzanxin ti' chmambaj bix e baj tyajla'nxin ke xjal. Cykil maj oc ten cyc'u'j xjal ti' tyolxin, bix e sey'paj ke xjal tu'nxin tuya ke ba'n tbinchbenxin, bix e jaw tniman tiibxin ka jaxin jun ba'nxsen xjal. ", "10": "Cykilxsen xjal, nmak xjal-le, ajnintz xjal-le, ocxsen cybi'n xjal jaxin ti' ttz̈yal tyolxin, bix nchi yolentzen xjal: “Tej xin Simón at-xsen texin nintzaj tipemal, bix juntl Dios looxin,” tz̈itzen ke xjal. ", "11": "Axsen otk tz'e'la tuj cywitz xjal, lepchx ke xjal ti'j junx maj. ", "12": "<pb/>Pero yal te Felipe, oc cybi'n xjal tyol Felipe ti'j tcawbil Dios tuj cyanem xjal bix ti'j Scy'o'n tu'n Dios, jxin Jesús. Bix tejtzen tak' Felipe yolel bix k'anel, nimxsen xjal oc te ocslal, bix e jaw a' cywi', xuujle, xinakle. ", "13": "Bix jaan Simón e cub ti'j, bix e bautizarjxin. Tu'nxsen cykil tc'u'jxin toc tcye'yenxin kej techlal bix tik'ch e bint tu'n Felipe. E jawxsen klee' Simón cuma j-oc tcye'yenxin jax, yaa'n yajla'n tisenj texin e bint tu'n. ", "14": "<pb/>Jooc'tzen ete'xcye t-xel Jesús tuj Jerusalén, cybintexin txolen cyocslan xjal te Samaria. Ke cyej xjal te Samaria, yaa'n judíoke cye xjal. Bix e xi' chk'et Pedro tuya Juan te cyey'lte. ", "15": "Bix e pon ke Juan tuya Pedro tuj Samaria. Tejtzen cyponxin, toctzen cycye'yenxin ti nbaj, bix e cykanexin te Dios tu'n cyiik'ente xjal te Samaria Espíritu Santo, tisenx kej xjal ocslal judío otk cyiik' Espíritu Santo tuj cyanem. ", "16": "E na'nkexin Dios, cuma mitkx n-ocxa Espíritu Santo tuj cyanem xjal te Samaria. Otk cyiik'cye jawsaj a' te techlal ka otk chi ocslan ti' Jesús. Pero te Espíritu Santo mitkna'x cyiik'ente. ", "17": "Entonces bix ak'ke t-xel Jesús k'olc'a cyk'ab cyibaj ocslal. Tuya tzunj cyajwalelxin, e cyiik'a xjal Espíritu Santo tisenx cyej xjal judío. ", "18": "<pb/>Tejtzen toc tcye'yen jxin Simón ke techlal tul cyibaj ocslal, tej cyiik'ente ocslal Espíritu Santo cyu'n t-xel Jesús, bixsen e tajbete Simón ju'wa. Bix e xi' toyenxin pwak te Juan tuya Pedro. ", "19": "Tz̈i tzunxin cyjulu: —Nuksamkey, cyk'ontz cyipemala we, tu'ntzen oj tcub nk'o'n nk'ab cyibaj xjal, jaxsen cycyiik'el Espíritu Santo—tz̈i Simón te Pedro tuya Juan. ", "20": "<pb/>Pero bix aj ttzak'be'n Pedro: —¡Cutxa tuj infierno tuya tpwaka! Jtey ma tz'oc tcye'yena, te Dios teja. Yaa'n ba'n tu'n tlek'ette tu'n pwak. ", "21": "Tey mintii' tumel tu'n toca tajlal ja tajwalel Dios. Min tz'el tni'ya ti'j ti nbaj tzalu. Tnaabla bix tanema yaa'n jiquen twitz Dios. ", "22": "Jtey toclen ja'lewe, ja tej tu'n tmeltz'aj tc'u'ja ti'j taja tlok'ontey tipemal Dios. Tzin tk'o'n Dios te jun xjal ti jilel taj, pero yaa'n tu'n pwak. Na'm Dios, tu'ntzen kape jac'a najset ka' tbisa tuj tc'u'ja. ", "23": "Jac'a tej k'i'nx tey tanem tu'n tisenx tanem chmambaj, bix pres tzuna tu'nj ila—tz̈i Pedro te Simón. ", "24": "<pb/>Bix aj ttz'ak'be'n Simón: —Nuksama, na'm ch'in Dios wi'j, tu'ntzen min chixa tuj k'ak' tisenj toc tu'na—tz̈i Simón tej ttz'ak'be'n, cuma tcy'ixin e xi'xin tuj cawbil tu'n tbinchbenxin. ", "25": "<pb/>Tbajlentzen cykba'nxin ti' txolen tyol Dios cye xjal te Samaria, jatzen Pedro, Juan, bixsen Felipe bix e meltz'ajkexin tuj be te Jerusalén juntl maj. Tujtzen be e cyja' cyk'o'nxin tuj chic'aj tbanel tpocbal Jesús cyuj niy' tnom te Samaria. Cwa cyponxin tuj Jerusalén. Felipe bix jxin te Etiopía ", "26": "<pb/>Yaltzen te Felipe bix el jlet jun tsanjel Dios otk tzaj tuj cya'j twitzxin, bix e tkba te Felipe: —Taat, at jun tbey cxe'l tii'na. Cutxa k'inx jbe n-ex ttxa'n Jerusalén npon tuj tzkij tx'otx' npon tuj ootxa tnom te Gasa—tz̈i tsanjel Dios te Felipe. ", "27": "<pb/>Bix e tcuya Felipe, bix exxin. Tujtzen be, tisen tii' toc nojxin twitzj xin nintzaj c'ojlal pwak tej tx'otx' te Etiopía. Jxin nintzaj chmol pwak sortelxxin, cuma jun xjal otk binchet-xin te ju'wa, tu'n minx tten t-xu'lxin, bix minxtii' tajxin te xuuj, bix tu'n mi'n tz'oc ipanxin ti' nintzaj reina, cuma jaxin c'u'l pwak tej nintzaj xuuj reina tibaj Etiopía. Jxin nintzaj xjal otk txi' ajxin Jerusalén te na'l Dios. ", "28": "Otktzen meltz'ajxin tuj be te ttanemxin. Tocxxin tuj jun carwaj kiten tu'n tz̈ej. K'uklc'a tzunxin, ncye'yenxin tyol Dios tz'i'ben tu'n tyolel Dios Isaías. ", "29": "Bix e xi' tkba'n Espíritu Santo te Felipe: —K'o'nc tipena ti'j tu'n tpon cnet jcarwaja tu'na. Mojba'nctzen tiiba tuyaj xjal tocx tuja—tz̈i tsanjel Dios te Felipe. ", "30": "<pb/>Bix e xi' ajkelen Felipe ttxlaj carwaj, bix e bet-xin ttxlaj, bix e tbixin jxin tocx tuj carwaj ncye'yenxin tyol Dios otk cyaj ttz'i'ben ktzan tyolel Dios Isaías. Bix e xi' tkanen Felipe te aj Etiopía: —Taat, nuksama, ¿pero tzimpa n-el tni'ya ti'j nxi' tcye'yena?—tz̈i Felipe. ", "31": "<pb/>Bix aj ttzak'be'n nintzaj c'ojlal pwak: —Mlay tz'el nniy' ti'j. ¿Ti tten oj tel nniy' ti'j? ¡Aj cyiw yolke! Waja tu'n al jun tzaj k'onte jun tumel we tu'n tel nniy' ti'j—tz̈i jxin xjal te Felipe. Bix e jax ttxco'nxin Felipe tuyaxin tuj carwaj. ", "32": "<pb/>Kej tyol Isaías nxi' tcye'yen jxin xjal te Etiopía, ejee' tzunj lu: “E xi' k'i'nxin tuj biybil tisen jun carnel tuj biybil chi'pj. Bix tisen jun carnel mutz'l twitz oj ncub byet, jaxsen ju'x texin min e jket ttzixin te co'pel tiibxin. ", "33": "Tisen texin nukxsen yalnex ti'jxin, min e bint tstisenxin. Jatzen cyka'yel xjal e ten cyuj tyema, minxsen-al jun ba'n tcub yolente, cuma nimxsen cyka'yel xjal,” tz̈itzen tyol Dios tuj u'j tjaw ts̈-in jxin xjal te Etiopía. ", "34": "<pb/>Bix aj tkba'nxin te Felipe: —Weya te we, ¿tixsenle jilel? Kbantz we ti'jxpe Isaías nyolena, ma ti' juntl xjalj—tz̈i aj Etiopía txi' tkanen. ", "35": "<pb/>Bix aj ttzak'be'n Felipe: —Ju'tzen tten tyolen Isaías ti'j jxin Scy'o'n te co'pl twitz tx'otx', jatzen Jesús—tz̈i Felipe, bix ak'xin k'umlxte tyol Isaías, bix cabtl tpocbal tuj tyol Dios. Bix e xi' ttx'olba'n Felipe tej xin c'ojlal pwak te Etiopía jba'n tpocbal Jesús. ", "36": "Bix ocslan jxin nintzaj c'ojlal pwak. Tejtzen xi'ninkexin tuj jun lugar at a' tuj, bix e tkba jxin nintzaj xjal: —Cye'yentz tey. Atte a' tzalu. ¿Mlaypala chin cu'x weya tu'na tuj a'?—tz̈i tzunj xin tij nintzaj xjal. ", "37": "<pb/>Bix e xi' tkba'n Felipe: —Ka ma tbiy tuya cykil tanema, min-alte ba'n tel k'inte—tz̈itzen Felipe. Bix aj ttzak'be'n nintzaj xjal: —Weya tuj nwitz, jxin Jesús, jatzen texin Tcwal Dios—tz̈i tzunxin. ", "38": "<pb/>Entonces bix e xi' tkba'nxin cye tc'ojlalxin tu'n twe' tcarwajxin. Bix e cu'x jxin tij nintzaj xjal te Etiopía tuj a' tuya Felipe, bixsen e jaw tii'n Felipe a' twi'xin. ", "39": "Tejtzen cyjatzxin tuj a', bix e tzaj Espíritu Santo k'ilxte Felipe, bix tujx naj t-xi'xin tuj juntl lugar. Yal jxin aj Etiopía, e cyajxin tjunalxin. Min oc tcye'yentlxin twitz Felipe juntl maj. Pero amale otket cub naj Felipe, pero tej xin xjal e tzyet-x texin tbe tuj ttz̈yal, cuma ya ocslaltl tzunxin. ", "40": "<pb/>Yaltzen te Felipe, jatza e jawa jlet-xin tuj tnom te Azoto. Jatztzen e tzaa' tzyet tbexin tu'n tponxin tuj tnom te Cesarea. Tujtzen tbexin iy'xin tuj jaca tnom te kbalte jba'n tpocbal Jesús.<pb/>"}