{"1": "Entonces cyxoltzen ocslal tuj tnom te Antioquía tocxsen Saulo bixsen Bernabé. Bix jax tocx Simón, juntl tbixin “K'ek,” juntlxin Lucio tej tnom te Cirene, bixsen Manaén, junxsen e jaw tz̈'iy jxi'na tuya Herodes, jxin cawel tuj Galileo. Cyjwe'yel tzunj xina oc ten xnak'tzalte tyol Dios cye ocslal. ", "2": "Juntzen k'ij cyjwe'yel tzunj xin lu cyuya niy'tl ocslal nchi na'ntzen xjal Dios, bixsen e cub cyyo'n weyaj tu'n cyna'n mas Dios, bix e tzaj tkba'n Espíritu Santo cyexin: —Cyk'ontz Bernabé tuya Saulo we. Chi ajbel we tuj jun cyaak'en wu'n—tz̈i Espíritu Santo. ", "3": "<pb/>Entonces cybajtzen na'nxin Dios bix tpon baj twi' cypan texin weyaj, bixsen oc cyk'o'n ocslal cyajwalel Bernabé bixsen Saulo tu'nj tcublen cyk'o'n ocslal cyk'ab cyibajxin. Yajtltzen bix e baj k'olbenkexin tu'n cypaxxin. ", "4": "Ju'tzen tten tetz tscy'o'n Espíritu Santo bix t-xi' tchk'o'n ja Bernabé tuya Saulo. Bix e xi'kexin tuj tnom te Seleucia, ttzii' mar. Jatztzen ocxakexin tuj barc tu'n cyxi'xin tuj tx'otx' te Chipre tuj mar. ", "5": "Tejtzen cyponxin tuj tnom te Salamina tuj tx'otx' te Chipre, bix e xi'kexin k'olbel cyuj camon jaa' te xnak'tzbil tyol Dios cyej xjal judío tetzen kbal tyol Dios. Jaantzen Juan Marcos cyuyaxin, cuma jaanxin e xi' te onlcye Bernabé te kbal tyol Dios. ", "6": "<pb/>Cyetz tzunxin tuj tnom te Salamina, bix e xi'kexin elne tuj tnom te Pafos, te juntl jlajxitl ttx'otx' Chipre, bix nuk jak'ch i'yakexin te kbal tyol Dios. Tejtzen cyponxin tuj tnom te Pafos, bix oc nojkexin tuya jun aj cy'a' judío. Barjesús tbixin. Yaltzen tuj yol griego Elimas tbixin. Octzen tniq'uenxin kbaj tyol Dios, pero yajlal xjalxin. ", "7": "Ja tzunj xin Elimas otktzen tz'oc tk'on tiibxin tuya cawel tuj Chipre. Sergio Paulo tbi cawel. Jxin cawel nimx ba'n tu'nxin, bix elnaxsen tniy'xin ti' tcawbilxin. Taj tzunxin oc tbi'nxin tyol Dios. Ju' tzunj e xa' ttxco'nxin Bernabé tuya Saulo. ", "8": "Pero min e tcuya Elimas, jxin aj cy'a', bix ak'xin cyakwusalec cye Bernabé tuya Saulo, bix oc tenxin kbalecte te cawel tu'n mi'n tz'oc tbi'nxin tyol Dios. ", "9": "Jatzen Saulo bix juntl tbixin Pablo. Toctzen tcye'yen Pablo ti jilel ncub tbinchen Elimas, bix oc tilen Pablo jaxin. Nojne tanem Pablo tuya nim tipemal Espíritu Santo. Bix cyiwc'a ocx tcye'yen Pablo tuj twitzxin. ", "10": "Bix e xi' tkba'nxin: —Elimas, tey yajlal xjal tey. Tey tisen jun alak'a, tuya cyiw tanema. Ja tey n-oc tbi'n jti jilelj taj biman. N-oc chi'l tey ti'j alcyej ba'n. Oj tzin cyajben xjal jax yol, tey nuk nchi cub tyajla'na tuya ẍtak'bil. ¿Jtojtzen pjel twi' tu'na? ", "11": "¡Chin tbic'aney! Ja'lac'a naja ma tzak' jawel tk'ab Dios ti'ja tu'n tcawja. Ya ch'ixc'a toca te mos̈. Mitetpe k'ij tzak' twitza ti'j—tz̈i Pablo te Elimas. Ya tujx naj tcub jpet tibaj Elimas tisen jun tij muj. Junxsen maj e cyaj bajxin tuj klolj, bi'x e cyajxin mos̈ junx maj. Tu'ntzen tetzxin, e xi'c'a jyet jun xjal k'ilbatz tk'abxin. ", "12": "<pb/>Tejtzen toc tcye'yen jxin cawel Sergio Paulo ti otk baj te Elimas, bixsen ocslanxin tyol Dios, cuma otkxsen jaw klee'xin bix otktzen tz'el tniy'xin ti'j t-xnak'atz Taaw twitz tx'otx' cyu'n tyolelxin Pablo bixsen Bernabé. Tej tiy' Pablo tuya Bernabé tuj tnom Antioquía te Pisidia ", "13": "<pb/>Tbajlenxitl tzunj ju'wa, bix etz Pablo cyuya ke tuya tuj tnom te Pafos, bix iy'xkexin tuj mar. Bix e ponkexin tuj tnom te Perge tuj ttx'otx' Panfilia. Tuj tzunj tnom te Perge bix el tpa'n tiib Juan Marcos cyi'jxin, bix ajtzxin tuj cytanemxin Jerusalén. ", "14": "Tel-len tpa'nxitltzen tiib Juan Marcos cyi'jxin, bix e xi' Pablo tuya Bernabé mas jawne tu'n cyponxin tuj ttx'otx' Pisidia. Cwa cyponxin tuj tnom te Antioquía, jun wikxitl Antioquía. Tetzen jun k'ij sábado, jun k'ij tu'n cyajlan xjal judío, bix ocxkexin tuj camon jaa' te xnak'tzbil tyol Dios, bix e cub kekexin. ", "15": "Bix e cybixin tej t-xi' s̈-itj u'j te tley Moisés bix xsun kej xin profeta, tyolel Dios. Tejtzen tpon baj ts̈-ij tyol Dios, bixsen e xi' cykba'n jxin k'il txolen culto tuj camon jaa' cye Pablo tuya Bernabé: —Ke cyey te ktanem judío, ch'innch'e ka at jun ba'n yol te keya, ma txi' kk'o'na tumel cyey tu'n cyyolena—tz̈itzen ke cawel tuj camon jaa' cye Pablo tuya Bernabé. ", "16": "<pb/>Entonces bixsen e jaw we' Pablo, bix e xi' tyeec'axin tk'abxin te techlal tu'n tak'xin yolel bix e xi' tkba'nxin cye xjal: —Achenkey wu'na, ke te ntanem Israel, bix key xjal te juntl wik tnom, key nchi oc ebinte tyol Dios, chin cybi'tza. ", "17": "Cytzki'ncyey Dios, jaj xin Dios te Israel. Bix ba'n cyu'na e tsicy'xin ke kxe'chel ootxa, Abraham, bix Isaac, bixsen Jacob, tu'n cyocxin te t-xjalxin. Cyi'j tzunxin e'la tz̈itpaj nim xjal. Bix tajtzen tiy' bint Jacob cyuya ke tcwal tu'n cyponxin tuj ttx'otx' Egipto, jatztzen e tzaa' tk'o'n Dios tu'n tel itz'j jun tij nin tnom cyi'jxin. Cwatzen tetz tco'pan Dios ke kxe'chel tuj ttx'otx' Egipto tu'n Moisés. ", "18": "Tetzlen tco'panxitl Dios ke xjal tu'n Moisés, bix ak'xte Dios co'pl xjal. Ya cytzki'ntlcyey cya'wnak jnabk'i e c'ojlan Dios cyi' xjal jaa' mintii' waabj, pero e tak'xte Dios cywa xjal, bix tuya nim tc'u'jxin. ", "19": "Yajc'atltzen bix e tak' Dios cyipemalxin tu'n cyxcyexin tibaj wuuktl wik xjal tuj ttx'otx' Canaán, bix oc tk'o'nxin cytx'otx' te cycotz kxe'chel. ", "20": "Tejtzen cynajanxin Canaán, bixsen oc tch'iquen Dios jun ni'c'ul cyexin tu'n tcawen cyibaj xjal te Israel. Jatxe tuj tyem te tneel ninc'ul cye xjal, tejxe tpon baj manc'bil tyem tuj tcwent Samuel, atle jun cyaja syent tuya cya'wnak tuya lajaj jnabk'i. ", "21": "Pero yaj, bix ak'ke xe'chel kanl jun rey cawel te ni'c'ul. Entonces bixsen e tcuya Dios, bixsen el tscy'o'n Dios Saúl, tcwal Cis. Jxin Saúl jatzen e'la itz'jxin ti'j kxe'chel Benjamín, bix oc tk'o'n Dios jaxin te nin cawel cyibaj xjal te Israel. Ocxin te cawel cya'wnak jnabk'i. ", "22": "Pero cwax tel tii'n Dios jaxin. Bixsen ocx David te t-xel Saúl. Jatzen xinj e tsicy' Dios te cawel. Ti'j tzunj xin David lu e bya'na tu'n Dios cyjulu: “Ntzki'n tnaabl David, jxin tcwal Isaí. Nuk cuyante David tu'n alcyej we waj, bix chin oquel tbi'n,” tz̈i Dios. ", "23": "<pb/>Key taat, cytzki'n cyey o byan tu'n Dios ka jun t-xe'chel David toclel te co'pl Israel. Bix ya ti'jtzen David, ma tzula tii'n Dios co'pbil e tkbaxin, ja Jesús. ", "24": "Key cytzki'na ch'itk tak' Jesús xnak'tzal cye xjal, Juan Bautista e k'umente cye xjal Israel ilx ti'j tu'n tcyaj cyk'o'n cyil, bix tu'n cymeltz'aj tuya Dios. ", "25": "Tej tzunj ch'itk tpon baj taak'en Juan Bautista te k'olc'ax xjal tuj a', bixsen e tkbaxin: “Ka yaa'n nxi' cybisen cyey ti'j ka inayen weya jsma'n tu'n Dios, jxjal cyey tzin cyyo'n. Pero yaa'n inayen weya. Tzulte juntl xjal tuya nim tipemal bix nim tajwalel. Yal weya, axsele jac'a tz'e'la nuket ba'n tel npju'na ke t-xaab cyi' tken,” tz̈itzen Juan Bautista ti' Jesús. ", "26": "<pb/>Ja'le tzuna, key taat, ejee'x cyey t-xe'chel Abraham. Bixsen niy'tl kej xjal cyxola n-oc ebinte tyol Dios. Wajtzen txi' nkba'n cyey ka te cyeja ja jun yol te co'pbila. ", "27": "Tuj Jerusalén min tz'el cyniy' xjal ti'j ka ja Jesús co'pbil, bix mitetpe ja cycawel n-el tniy' ti'j. O'cxtl e bint cyu'nj e cykanen tu'n tbyet Jesús. Mitetpe el cyniy' ti'j ttxolen tbint cyu'n ti jilel e cykba tyolel Dios jatxe nejl tuj u'j ti jilel tu'n tbaj. Amale e jawet s̈-it kej yola cywitz xjal jaca sábado, minx e'la cyniy' ti'j ti elpenina. ", "28": "Amale minxet e cnet jun til Jesús tu'n tcubxin, pero e cyjoyx ti ctemela tu'nx tbyet-xin tu'n cawel Pilato. ", "29": "Ju'tzen e baj tisenj e tyola ootxa tyol Dios ti'j tcyamecy Jesús. Tejtzen tbyet Jesús cyu'n xjal, bixsen e cu'tz k'it Jesús twitz cruz, bix e cu'x maket-xin. ", "30": "Pero bix e jatz titz'jsa'n Dios jaxin tuj cyamecy. ", "31": "Tej tetz Jesús tuj Galilea tu'n tpon tuj Jerusalén te cyimlel, ẍklu'n tzunxin cyu'n t-xnak'atzxin. Ejee' xsunj xin t-xnak'atzxin oc cycye'yente Jesús tej tul meltz'aj juntl maj. Ja'le tzuna ejee' xsunxin tstiwa ti'j ti jilel o baj te Jesús. Ti'j tzunj tjatzlen itz'jxin ktzki'ntzen ka ja Jesús Scy'o'n tu'n Dios. ", "32": "Yaltzen keya, jaxsen lu ko'ya nko kban jba'n tpocbalj tyol Jesús. Bix ja'lewe, tu'ntzen cybintey ja ba'n yola. Tyol e tkba Dios cye ootxa xjal o bint. Yal tzunj xin Scy'o'n tu'n Dios, matzen tzulxin. Ya mintzentii' tu'n kyonte mas. ", "33": "Ejoo'tzen cycwal ke ootxa xjal. Bix ma tz'oc ttz'aktza'n Dios ke ti jilelj o cyaj tkba'nxin cye kman ootxa. Jatzen e tkba Diosj tu'n tjatz itz'j Jesús tuj cyamecy. Ju'tzen elpeninaj tuj tcab Salmo. Nbya'n cyjulu: “Jay ncwala. Ja'lewe cxe'l nk'o'n tchunk'lala twitz tx'otx',” tz̈i Dios te Tcwal. Jatzen nbya'na jyola ti'j tjatzlen itz'j Jesús. ", "34": "Tuj juntl tyol Dios, tuj Isaías, tz̈i cyjulu: “Cxe'l nk'o'n cy'iwla'n cyey, tisenj e cyaj nkba'n te cawel David,” tz̈i Dios cyej xjal Israel at-xe tyem. Kej yol ti'j cy'iwla'n nxi' nkba'n cyey, ja tzunj japeninaj ti'j tjatzlen itz'j Jesús tuj cyamecy. ", "35": "Tz̈i cyjulu tuj juntl Salmo: “Mi'n tcuyey tu'n tcu'x k'ey Tcwala tuj camposant,” tz̈itzen Tcwal Dios te Tman at-xe tyem. ", "36": "Cytzki'ntl tzuna tej otk tz'ajben cawel David te Dios tisenxj te Dios e tajbe, bix e cyimxin, bix e cu'x maket-xin jaa'xj maku'ne ke ootxa xjal, bix e cu'x k'ey texin t-xumlal. ", "37": "Entonces jax ke cyej yol tuj Salmos ti'j jun xjal min tcublel k'ey, yaa'n ti'j David. C'oquel cycye'yena t-xumlal jxjal e jatz titz'jsa'n Dios min e cu'x k'ey. ", "38": "Entonces, key te ntanem, cyjeltzen kk'o'na tuj tzinen ka ja Jesús. Jatzen xjal jsma'n tu'n Dios tuya tajwalelxin te najsalc'a kil. ", "39": "Ya nimxsen tyem tzin cyajbe'na tu'n tnajset cyila. Tu'n tbint jtley Moisés cyu'na, cyey mix nchi tzokpajey tuj cyila. Pero tuya Jesús, ba'n cycyaj cyey junx maj sak. ", "40": "Cybi'nc'a tzunj kej yola. Cyk'o'nc cyc'u'ja ti'j nuk cub cyibaja tisenj tzin nbya'n tuj tyol Dios. Tz̈i cyjulu: ", "41": "“Ke cyey min tz'oc cybi'nja. Nuk n-oc cyxmoccha'na. ¡Q'uelelc'atzen cyni'ya ti'j! ¡O chi tzaj k'o'n cyey tu'n cycyima junx maj! Pero tetzen mitkna'x cycyima, chi jawelxsen klee'y, cuma weya, inayena Dios, cwel nbincha'na tik'ch jilel cyibaja. Pero amale chic'ajat nyol cykil tyem, bix amale nxi't cyk'umen nsanjel tzinen cyey, minx tz'el cyni'ya ti'j, bix minx cybiy,” tz̈i Dios cye judío nejl. Ja tzunja e tkba Dios cyej xjal tu'n cyoc tuj cawbil, cuma min e cyocslaj jax yol. Dios cyjel tk'o'n ke xjal judío te junx maj ka min ma cybi Jesús—tz̈i Pablo cye judío tuj camon jaa'. ", "42": "<pb/>Tejtzen otk pon baj tyolen Pablo, bix etz Pablo tuya Bernabé tuj camon jaa' te xnak'tzabl tyol Dios. Pero tej cyetzxin, bix e cykanen xjal tu'n cyyolenxin tuj juntl sábado cyuya xjal ti'jx kej yol lu. ", "43": "Tejtzen otk chi el tz̈itj xjal, nimxsen xjal judío bix yaa'n judío oc lpe cyi' Pablo tuya Bernabé. Bix oc cyocsa'nxin cyc'u'j xjal tu'n toc ke cyc'u'j xjal ti' t-xtalbil Dios. ", "44": "<pb/>Bix e pon juntl sábado. Ch'ix yaa'n cykil tnom oc tchmon tiib te ebilecte tyol Dios k'i'n tu'n Pablo tuya Bernabé. ", "45": "Pero tejtzen toc cycye'yen kej xin judío tajwil tuj camon jaa' nimxsen xjal toclel ebin tej t-xi'lel cykba'n Pablo, bix oc chi'lkexin. Bix ak'kexin iic'belcye Pablo, bix oc cykba'nxin nim ka' yol cye Pablo, bix ẍtak' te Pablo. ", "46": "Pero bix aj ttzak'be'n Pablo tuya Bernabé tuya cykil cyc'u'jxin. Mintii' ttz̈i cyi'jxin t-xi' cykba'nxin: —Keya te ke, il ti'j t-xi' kkba'na jba'n tpocbal Jesús cyey nejl, cuma judíokey. Pero cycy'iy tzuna tco'pbil Dios tisenj texin taj. Ju'tzen tten tzin cyyeec'ana tu'n mintii' cyoclena ti'j chunk'lal te junx maj. Matzen ko'xa cyuyaj xjal yaa'n judío, tu'ntzen toc cybi'ncye bix tu'n cyocslan ti'j ja co'pbil lu. ", "47": "O tzaj tk'o'nte Dios ejoo' tisenxix tten ttzajlen tk'o'nxin kej xjal judío at-xe tyem, tej ttzaj tkba'nxin cye judío tu'n tyolelxin Isaías cyjulu: “Lu ken nchin chk'o'n cyey te k'ol nyol cyej xjal yaa'n judío. Tisen jun luz ntxaken tuj be, ju'xsen oj tjaw txaken tuj cywitz xjal yaa'n judío oj tel cyniy' ti'j nyol. Ejee'tzen cyey chi xe'l k'inte ja yol te co'pbila la' jaa'xja pomnina baj twitz tx'otx',” tz̈i Dios cye xjal judío, tcyajlen tkba'n te Isaías jatxe nejl, bix tz̈i Dios ke ja'lewe—tz̈i Pablo cye tajwil judío. ", "48": "<pb/>Tejtzen toc cybi'n xjal yaa'n judío ke ja yol lu, ejee'tzen xjal e na'nte ttz̈yal, bix e jaw yolen ke xjal ka ba'nxsen tyol Dios. Bix nimxsen xjal oc ocslante tyol Dios, kej xjal otkx chi tzaj k'o'n tu'n Dios tu'n cyocslante Jesús. ", "49": "Bix ju'tzen tten tkbaj tyol Dios ti' Jesús tuj cykil tx'otx' te Pisidia. ", "50": "<pb/>Pero kej xin tajwil cyxol judío e cub cyi'jxin xjal nintzaj tuj tnom bix ke xuuj cyiw tuj cyreligión, tu'n cyoc ten te yajlalcye Pablo tuya Bernabé, tu'n cyexxin tuj ja tx'otx'a. ", "51": "Pero tejtzen cyexxin tuj Antioquía, bix el cytz̈to'n Pablo tuya Bernabé kuk ti' cyxaab ti'j ja tnoma te techlal cyi'j xjal judío, bix e xi'kexin ocne tuj tnom te Iconio. ", "52": "<pb/>Yaltzen cyej ac'aj ocslal, e cyaj tuj tnom te Antioquía tuj Pisidia. Bix e tzaj tk'o'n Dios nim ttz̈yal cyexin, bix e noj cyanem tu'n Espíritu Santo.<pb/>"}