{"1": "Maatkxsen ete' Pablo tuya Bernabé tuj tnom te Antioquía, bix e pon jun clojxin xjal judío, te ttx'otx' Judeakexin. Bixsen ak'kexin kbal cye ocslal ka tu'n cyco'pja tuj il, il ti'j cbinel cyu'na tisenx tten tcostumbre Moisés e cyaj ttz'i'ben. Tz̈i tzunkexin: —Te tzun kej k'ij ootxa ke cye xjal il ti'j el cpette ttz'umel twi' cytz'albil te techel ka te Dios ke t-xjal. Ju'x ley ja'lewe ke cyey ejee'y judío, il ti'j cxe'l cyii'na ja costumbrewa, bixsen ke cyey xjal yaa'n judío, ju'xa il ti'j cycuyey ja costumbre te ootxa. Ka min, mlay chi co'pja—tz̈itzen ke judío te Judea cye ocslal. ", "2": "<pb/>Pero te Pablo tuya Bernabé, min el ba'n tuj cywitzxin ti'j cyxnak'atzxin, bix e jaw jun k'oj. Pero tu'ntzen tbaj twi' ja k'oja, bix aj cysma'n ke ocslal ja Pablo tuya Bernabé bixsen cabtl xjal tuj tnom te Jerusalén, tu'n cyiik'en texin mas txolen ti'j cyk'oj ti'j tley Moisés cye t-xel Jesús bix cye tij. ", "3": "Entonces bixsen e xi' bintkexin tuj tnom te Jerusalén. Tu'n cyponxin, il ti'j iy'kexin tuj tx'otx' te Fenicia bix Samaria. Tejtzen cybet-xin cyuj ja tx'otx'a, bix e cyaj cyk'o'nxin tuj chic'aj cyej xjal judío tii'n ke xjal yaa'n judío otk cyaj cyk'o'n cycostumbre tu'n cyoc lpe ti' Dios. N-ocxetzen cybi'n ocslal ju'wa, nchi jawxe tzalaj. ", "4": "<pb/>Cwax cypon Pablo tuya ke tuya tuj tnom te Jerusalén, bix e k'ijkexin cyu'n t-xel Jesús twitz tx'otx' bix cyu'n cawel tuj tja Dios, bix cyu'n cykil xjal tuj tja Dios. Bix e xi' cykba'n Pablo cyexin tik'ch otk bint tu'n Dios cyuj juntl lugar, bix ti tten otk tonen Dios ejee'xin. ", "5": "<pb/>Pero cyxoltzen ocslal tocxe cabxin cyiw cyk'o'na cyiib tuya tley Moisés. Bix e jaw we'kexin, bix ak'kexin yolel cyjulu: —Ba'nte ti'j kej xjal yaa'n judío ma chi ak' ocslal tco'pbil Jesús. Pero il ti'j chi oquel kchk'o'n tu'n cycuyante tik'chj e tkba Moisés, tu'n toc cyechel ti' twi' cytz'albil tisenx tten cyxol xjal judío—tz̈i tzun kej xin ocslal cyiw cyk'ona cyiib tuj cyley. Ejee' ke fariseo. ", "6": "<pb/>Tbajlenxitl tzunj yola, cykil ke t-xel Jesús cyuya ke cawel tuj tja Dios bix oc cychmon cyiibxin te cyey'lte, bix te ninc'ulte ti chi temela jxjal yaa'n judío ka tu'n cyoc lmet ti'j tu'n tel keset ttz'umel twi' cytz'albil bix ka min, tu'ntzen tbint cyu'nxin tixix ctemela. ", "7": "Nimxsen tyem e yolenkexin tibaj ju'wa. Nimxsen jun yol otk jaw. Pero cwa tjaw we' Pedro, bix e xi' tkba'nxin: —Key hermano, cytzki'ntl tzuna at-xe tyem tscy'o'n kena tu'n Dios tu'n t-xi' nkba'na jba'n tpocbal kej xjal yaa'n judío tu'n cyocsla'n. ", "8": "Ttzki'nte Dios alj ba'n taj, bix e xi' tk'o'nxin Espíritu Santo cye tisenx tten tzaj tk'o'nxin Espíritu Santo ke. Ju'tzen tten tkbamlente Dios ka tu'n tiik'en texin kej xjal yaa'n judío tisenxj kewa. ", "9": "Yaa'ntzen ti elpenina ja lu jaj min tz'oc tcye'yente Dios ka tec'ax xjal ko'. Min-alte jun mas achen twitz juntl. Cuma o chi ocslan, cykilkecye o tz'el ttxjo'n Dios il ti' cyanem. ", "10": "Katzen ju'wa, ka nuk tu'nc'a Jesús ta' co'pbil, ¿tikentzen ete'q'uey cyakwusalecte Dios? ¿Tikentzen n-oca cyk'o'na cykilj tley Moisés cyej xjal yaa'n judío? Tej tley Moisés tisen jun iktz te ja kibaj, mitetpe ejoo'ke mitetpe ke ootxa xjal mix ebina tjaw cyiken, bix ya cyajtltzen cyey tz'oc cychk'o'na cabtl te ikjawte. ", "11": "¡Min, key taat! Min chi oc cylomo'na ti' tley Moisés. Ktzki'ntl tej co'pbil ke tu'n a tanem Kman Jesús, bix ju'xsen ke xjal yaa'n judío, jax co'pl te cye tu'n Kman Jesús. Mintii'tl juntl mas. Mintii'tl menos. O'cx Jesús—tz̈i Pedro cye niy'tl xjal. ", "12": "<pb/>Tbajlenxitl tzunj ju'wa, mintzentii'tl yol e baj. Bix ak' Pablo tuya Bernabé yolel. Cykil xjal oc ebinte cyexin tej cyyolenxin ti', tik'ch tcyecayil bixsen techlal e bint tu'n Dios cyu'nxin te yec'bil ka ncy'iwlan Dios cyi'j xjal yaa'n judío tisenx cyej xjal judío. ", "13": "Tejtzen cybaj yolen Pablo tuya Bernabé, bix ak' Jacobo yolel, titz'en Jesús, bix jaxin tneel cawel cyibaj ocslal. Tz̈i tzunxin cyjulu: —Key hermano, cybintz nyol, nuksama. ", "14": "Otzen tz'oc cybi'na ti'j tyol jxin Simón Pedro. Ma tzaj tyolenxin ke ti tten tscy'onte Dios ke xjal yaa'n judío tu'n cyoc te ocslal bix tu'n cyoc te t-xjal Dios. ", "15": "Kej tyol Pedro lu junxc'ake tuyaj tu'l cyyol tyolel Dios twitz tx'otx' jatxe nejl. Cybintzney ti tten tyol ktzan tyolel Dios Amós. Tz̈itzen cyjulu: ", "16": "“Tz̈itzen Kman Dios cyjulu: ‘Cyuj tzunj k'ij chi ul, inayena Dios chi oquel nc'ojla'na juntl maj kej xjal el itz'j ti' cawel David. Ya cycawbil t-xe'chel David ma tzak' pjel twi', tisenxj nintzaj tja Dios e bint tu'n David mintii'tl tipemal. Pero tzul jun k'ij oj tjaw ntz̈'iysa'n tcawbil jun t-xe'chel David, tisen jun jaa' ma cub xitj pero cjawel cybincha'n juntl maj. ", "17": "Cbinel ja lu wu'n tu'ntzen cykil ke tnom twitz tx'otx' yaa'n judío tu'n t-xi' cyjyo'n Taaw entera twitz tx'otx', tu'n cyoc te nxjal,’ ", "18": "ju'tzen toc tu'n Kaawa,” tz̈itzen Amós. Entonces o cyaj tk'o'n Dios tuj chic'aj at-xe tyem ka tajxin kej xjal yaa'n judío. ", "19": "<pb/>Ju' tzunj, key taat, weya tuj nwitz min tz'oc kyajla'n ke xjal yaa'n judío tuyaj cycostumbre judío, cuma ya ma cyaj cyk'o'n cycostumbre nuk tu'n ma tz'oc lpe cyanem ti' Dios. ", "20": "Nuk cab yol ti'j yaa'n ba'n cxe'l kkba'n tuj jun u'j, nuk jaj ti jilelj n-el cyxoo'n xjal judío. Min-al jun ocslal cxe'l chyonte jchi'pj otk txi' oyet cye sant, kej mintii' cyanem. Min-al juntl xuuj tajbe xinak, bix min-al juntl xinak tajbe xuuj. Nuk ja t-xu'l, nuk ja tchmil. Min-al jun toclen ti'j chyoj jun alimaj nuk otk jaw jtz'et, cuma min ma tz'el ttz̈iy', bix tu'n mi'n txi' cyc'a'n tz̈iy'. O'cx xsunj. ", "21": "Jatzen cyaja tumel lu cxe'l kkba'n cye, tu'ntzen mintii' tak' ti' cyanem ocslal judío, cuma ete' tuj cykil kej tnoma, bix tzinx n-oc cybi'n tyol Moisés, nxi' cyeyette jaca sábado, jaca smant at-xe k'ij. Cyuya tzunja yol cxe'l kkba'n cbinela cye cyu'n. Ju'tzen ko temel ch'in cyuyey tuj ttz̈yal—tz̈itzen Jacobo te cabtl. ", "22": "<pb/>Cykilxsen ke t-xel Jesús, ke cawel, bixsen ke ocslal el tyol Jacobo ba'n tuj cywitz, bixsen etz cyscy'o'nxin ca'ba xjal te tuya Pablo bix Bernabé, tu'n cyxi'xin cyuya ocslal tuj tnom te Antioquía. Nintzaj k'il txolen xsunkexin cyxol ocslal te Jerusalén. Judasxin, juntl tbixin Barsabás, bixsen Silas. ", "23": "Cycyaal tzunj xin xjal lu e xi' k'onte jun u'j cyej ocslal yaa'n judío. Tz̈itzen u'j cyjulu: “Achenkey ocslal te Antioquía, bixsen cykil ke ocslal yaa'n judío te ttx'otx' Siria bix Silicia. Jun k'olbebl cyey. Keya ejoo'ya t-xel Jesús, bix cawel tuj tja Dios, bix cykilj cabtl ocslal tuj Jerusalén ma txi' kk'o'na ja u'j lu cyey. ", "24": "O kbiya at cab xjal e xi' tzalu bix o chi pon cyuyey. Pero mintii' tumel o txi' kk'o'na, bix o chi oc ten yajlalec cyey tuya cyxnak'atz, bix o chi cub tzpeta. Tz̈itzenke ka te cyey, il ti'j tu'n cyoc lpey ti' tley Moisés. Tisen tzunj, kej xinak il ti'j q'uelel cpet ttz'umel twi' cytz'albil tisenj cye xjal judío. ", "25": "Ju' tzunj ma baj kninc'u'n ke ti'j tzalu. Matzen cub ku'na tu'n tetz kscy'o'na cab xjal te kej kcloja tu'n cyxi' tuya Bernabé bix Pablo. Ejee'tzen xjalja n-oc nim kak'a cye. ", "26": "N-oc ke ke kc'u'j ti' Bernabé bix ti' Pablo, cuma nuk tu'nc'a Jesús ma txa' cyk'o'n cychunk'lal tuj t-xobiyil. ", "27": "Ja tzunj ca'baxin kyolela ma txi' ksma'na, jatzen Judas tuya Silas. C'oquel cymojba'n cyyol tuya Pablo bix Bernabé, tu'ntzen t-xi' cykba'n cyey ti jilel ma baj kninc'u'na ti'j. ", "28": "Jatzen yol ja lu. Te Espíritu Santo bixsen keya, ba'n ma tz'el tuj kwitza tu'n mi'n jaw cyikena jun ley cyiw. O'cx xsun cye ja lu: ", "29": "‘Mi'n txi' cychyo'na kej alimaj otk txi' oyet cye sant. Mi'n txi' cyc'a'na tz̈iy'. Mi'n txi' cychyo'na ke alimaj at-x tz̈iy' tuj t-xumlal. Mintii' cyoclena ti' juntl xinak ma juntl xuuj yaa'n t-xu'la ma yaa'n tchmila.’ Ka ma cub cyc'u'na kej yola, ba'ntzen chi xe'la. Cyk'o'nc cyipena,” tz̈itzen u'j. ", "30": "<pb/>Entonces bixsen e xi' cysma'n ocslal ke Pablo, Bernabé, Judas, bixsen Silas maan Antioquía tuyaj u'j. Cycyaal tzunxin e xi'kexin. Tejtzen cyponxin, bix oc cychmo'nxin cykil ke ocslal tuj jun lugar, bixsen e xi' cyk'o'nxin u'j. ", "31": "Tejtzen t-xi' cycye'yenxin u'j, bix e jaw tzalajkexin tu'nj ba'n ocsabl cyc'u'jxin e pon. ", "32": "Bix oc cytzak'tza'n ch'intl Judas tuya Silas cabtl yol. At-xix cyexin cyipemal te kbalx tyol Dios. Nimxsen oc cynimsa'nxin cyc'u'j ocslal tuya cyyolxin. ", "33": "<pb/>E ten ke Judas tuya Silas cabtl k'ij. Tel-lenxitl tzunj cab cyk'ijxin tuj Antioquía, bix e k'olben ke ocslal cyexin, tu'n tuj ttz̈yal chi temelaxin oj cymeltz'ajxin tuj Jerusalén cyuyaj xjal e xi' chk'onte cyexin. ", "34": "Pero cwa tcub tu'n Silas tu'n tcyajxin tuj Antioquía. ", "35": "Pablo tuya Bernabé bix e cyajkexin tuj Antioquía. Tuya cabtl xjal bix e xnak'tzanxke cye xjal, bix e kbankexin tyol Dios. Tej tel tpa'n tiib Pablo ti' Bernabé ", "36": "<pb/>Tel-lenxitltzen cab cyk'ijxin, bix e xi' tkba'n Pablo te Bernabé: —Nchin ximan cyi'j ocslal cyuj tnom jak'ch o ko i'ya te kbal tyol Jesús. Titzele min ko'x te k'olbelcye juntl maj te cyey'lcye la' tii'n ete'—tz̈i Pablo te Bernabé. ", "37": "<pb/>Ba'n e'la tuj twitz Bernabé. Pero e tajbe tzunxin tu'n t-xi' Juan Marcos cyuyaxin. ", "38": "Pero min e tcuya Pablo, cuma jxin Juan Marcos tuj tneel maj cybexin bix otk cyaj tcye'yenxin ejee' Pablo tuya Bernabé tuj Panfilia, bix min oc lpexin cyi'jxin tuj cyaak'enxin. ", "39": "Mix e cyja'kexin ba'n. Cwa cycub paxxin tu'n mix e bina cytenxin. Bix oc tmojban tiib Bernabé tuya Juan Marcos. Cyca'bel tzunxin ocxkexin tuj jun barc tu'n cyponxin tuj ttx'otx' Chipre, te yolel cyuya xjal ti' tyol Dios. ", "40": "Yaltzen te Pablo, bix iy' tii'nxin Silas te tuyaxin tuj tbexin. E na'n ke ocslal Dios cyibajxin, tu'ntzen ttzaj nim tc'u'j Dios cyibajxin tuj be, bix e tzyet cybexin. ", "41": "Bix ak'kexin betel tuj ttx'otx' Siria bix Silicia, bix nuk jak'ch i'yakexin. Oc cynimsa'nxin cyc'u'j ocslal cyuj tja Dios.<pb/>"}