{"1": "Cykilca ko'ya u'la ba'n twitz tx'otx'. Bix tej kpona twitz tx'otx', bix el kni'ya ti'j ka jaj tx'otx' Malta tbi. ", "2": "Kej xjal najl tuj tx'otx'a oc c'ojlet ko'ya cyu'n, bix axsen jun cynaabl. Bix ak' jbal. Nimxsen tak' che'w, bix e cub cyk'o'n xjal k'ak', bix e xi' t-xquet ko'ya ti' k'ak' tu'n kmek'ta. ", "3": "Jaan Pablo ak' onel te chmol sii', pero tejtzen tak'xin k'olecxte tuj k'ak', bix etz junjil lbaj nim tvenenojil, tu'n tcykal k'ak', bix oc ttx'a'njil tk'ab Pablo, bix oc tbalk'i'n tiibjil ti' tk'ab Pablo. ", "4": "Tejtzen toc cycye'yen jxjal te Malta jjil lbaj otk tz'oc tbalk'i'n tiibjil ti' tk'ab Pablo, bix e xi' cyyolenxin cyxolelaxin: —Jaxte tej xjal lu jun byol xjalte. Ma tco'pate tiib tu'n mi'n cyim tuj mar, pero jatl tzunj jil lbaja ma tz'oc ttx'a'nte tu'n tchjet til ti'j o tbiy—tz̈itzen ke xjal t-xi' cybisen ti'j. ", "5": "<pb/>Pero nuk o'cx el ts̈to'n Pablo jajil lbaj tuj k'ak', bix mintii' texin oc ik'en. ", "6": "Tu'n tzunj bix el klee' tuj cywitz xjal. Nuktzen e cyyotl xjal tu'n t-xi' mal Pablo tu'n veneno, ma nuk tu'n tcyimxin. Pero yajc'atl toc cycye'yen xjal mintii' otk tz'oc ik'en Pablo. Ju' tzunj, ak'a ke xjal bislx ti'j ka jun dios Pablo. ", "7": "<pb/>Nkatzen ta' jtx'otx' lu ta' ttx'otx' jxin xjal mas nintzaj tuj tx'otx' te Malta. Publio tbixin. Ja tzunj xin Publio oyente ttx'otx'xin keya tu'n kposadayina twitz, bix ba'n e cyja' ko'ya tuyaxin. Oxe k'ij e tak'xin kwaya. ", "8": "Yajc'atltzen ch'intl bix e kbiya ka yaab jxin tman Publio tu'n cyak bix nim a' tuj tc'u'jxin. Bixsen e xi' Pablo te k'olbel texin. Tbajlen na'nxitltzen Pablo Dios tibajxin, bix e cub tk'o'n Pablo tk'ab tibajxin. Ju'tzen u'la tnaablxin. ", "9": "Tejtzen tbinte, cykil xjal yaab te Malta e xi'ke jaa' ta' Pablo, bix jax u'lcye cynaabl. ", "10": "Nimxsen otk tz'oc ten ti' cyanem xjal, bix nim kcotza e tzaj cyu'n xjal. Tejtzen tul canan jk'ij tu'n ttzyet kbeya, bix e tzaj cyk'o'n xjal nim kcotza te tuj kbeya. Tej tpon Pablo tuj tnom Roma ", "11": "<pb/>Oxe xjaw e ten ko'ya tuj ttx'otx' Malta. Attzen jun barc otk tzajxe Alejandría. Otktzen pon tuj Malta bix e ten cykil jbalel tuj Malta. “Kej Yoẍ” tbi barc. Oc tbi ju'wa cyej ca'ba tcwal junxin dios Zius. Tel tzunj oxe xjaw, bix ocx ko'ya tuj barc. ", "12": "Bix etz ko'ya tuj Malta, bix e pon ko'ya tuj tnom Siracusa tuj tx'otx' te Sicilia. E ten ko'ya oxe k'ij. ", "13": "Bix etz ko'ya. E bet ko'ya nka ttxa'n mlaj tx'otx'. Cwaxsen kpona tuj tx'otx' Italia, tuj tnom te Regio. Juntzen k'ij mas yaj bix e tzaj tzyet jun cyk'i'k te cubne, bix e xi' tlomo'n ejoo'ya jawne. Jey', te juntl k'ij bix e pon ko'ya tuj tnom te Puteoli, nakchxsen ti' Regio. Jatztzen e tzaa' ko'ya tuj barc junx maj, c'ojla'ntzen ke pres cyu'n soldado. ", "14": "Tuj tzunj tnom te Puteoli oca noj cab ocslal kwitza, bix e t-xquet ko'ya tu'n ktena jun smant. Tel tzunj wuuk k'ij, bix e tzyet kbeya tu'n kpona Roma. ", "15": "Ke ocslal te Roma ya otk cybi ka eto'ya tuj be tu'n kpona. Entonces bix etzke tuj Roma te clul keya te k'olbel keya tuj be. At cab e pon maan tuj tnom Mercado te Apio, bix at cabtl jax e ponakej tuj tnom te Oxe Posada. Tejtzen toc kc'ulban kiiba cyuya ca'ba cloj ocslala, nimxsen oc nimset tc'u'j Pablo, bix e xi' tk'o'nxin chjonte te Dios. Junxsen kxi'ya tuj nin tnom te Roma. ", "16": "<pb/>Tejtzen kpona tuj Roma, bix e xi' tk'o'n Julio, jxin capitán, ke pres cye ke cawel cyibaj ke c'ojlal te cars. Pero te Pablo bix e k'oj tumel texin tu'n ttenxin najal tuj jun jaa' tjunalxin, tuya jun soldado te c'ojlal texin. Tej tkba'n Pablo tyol Dios tuj tnom Roma ", "17": "<pb/>Tetzen oxe k'ij tuj Roma bix e xi' tsma'n Pablo txocbil cyej xjal nintzaj cyxol judío najl tuj Roma, tu'n cytzaj chmet, bix e xi' tkba'nxin cyjulu: —Key te ntanem, mintii' junwe wil ma cub nbinchen ti' ktanem judío, mitetpe ti' cycostumbre ke ootxa xjal. Pero tzunj lu, ke xjal judío tuj Jerusalén e jaw tzyunte we tisenc'a jun ka' xjal ken, bix e n-oc k'o'n tuj cyk'ab cawel te Roma. ", "18": "Entonces bixsen e cyjoy aj Roma wila, pero mintii' wil e cnet cyu'n. Ju' tzunj, mintzen in cuba, bix jax min in tzakpeta. ", "19": "Pero mi tu'nj ju'wa minx e cycuya ke judío. Min el ba'n tuj cywitz. Ju' tzunj, e nkana najsbil tu'n ja nintzaj cawel te Roma toclel ebinte nyol, tu'ntzen ka at bix ka mintii' wil. Ju' tzunj, ma chin ul tzalu, amale minttii'wa na'n wu'n cyi' nxjal. ", "20": "Ma chi tzaj ntxco'na tzalu tu'n toc cybi'na ti nten cyey, tu'ntzen tel cyni'ya ti'j ti waj cywitza tzalu. Lu ken nchin n-oc cycye'yena ẍpon tuya cadena tisen jun pres. Bix niy'x wu'na ja lu nuk ti'j nyol ti'j Scy'o'n tu'n Dios o tzulte cyuya xjal te Israel—tz̈itzen Pablo cye nintzaj xjal judío najl tuj Roma. ", "21": "<pb/>Bix aj cytzak'be'nxin: —Taat, bajx kiik'eke mi nuketpe jun u'j ka' ti'ja cyu'nj xjal judío ete' tuj ttx'otx' Judea. Bix mi nuketpe jun xjal o tzul aj kbal ka' yol ti'ja. Mintii'te yol ka' tey ti'j. ", "22": "Pero jaxte nuk jak'ch nchi yolena cye xjal ka' ti' cyocslabl xjal lepch ti' Jesús, bix ja tey jun xjal ju'wa. Pero kaja kbiya ti tten cyocslabl. Kbantz ch'inke ke—tz̈i tzunkexin. ", "23": "<pb/>Pero tu'ntzen toc cybi'nxin tyol Pablo, bixsen e cub cyk'o'nxin juntl k'ij tu'n toc cychmon cyiibxin tuya Pablo. Tejtzen tpon jk'ij, nimxsen xjal judío e pon tuj jaa' jaa' ta' Pablo. Te tzunj k'ija, te klax hasta texa koniyan, e tx'olba Pablo cyexin ti tten tcawbil Dios tibaj twitz tx'otx', bix e baj ttx'olba'nxin ti elpenina tley Moisés, bix ti elpenina cyyol ke tyolel Dios nejl. Cyi'j tzunj yol otk cyaj ttz'i'ben Moisés bix kej tyolel Dios, e tyeec'atzen Pablo ka ti' Jesús otk chi yolena. Ju'tzen tajbe Pablo tu'n tcub cyi'jxin. ", "24": "Cab tzunxin k'olbel oc ebinte tyol Pablo, pero cabtl tzunxin min. ", "25": "Cyxolela xsunxin min e cubkexin tuj tumel, bix nim tyol juun bix cabtl. Cwa cyak' eletztl. Pero te mitkna'x cyetz xjal, bix e xi' tyolen Pablo juntl maj cye xjal. Tz̈ixin cyjulu: —Tej te Dios tyol, ju' e'late tisenj otk tyola jxin tyolel Dios Isaías. ", "26": "Ju'tzen toc tu'n Dios te Isaías: “Isaías, cutxa bix yolen cyuya xjal te Israel ja nyol lu: ‘Pero c'oquel cybi'na, pero mlay tz'el cyni'ya ti'j nyol. Pero c'oquel cycye'yena, pero mlay tz'oc cyc'u'ja ti'j.’ ", "27": "Ja tzunja cxe'l tkba'na cye xjal, Isaías. Kbanx ja lu, cuma cyiwxsen cyanem jxjala, bix cycy'ix tz'oc cybi'n nyol, bix ncub cymutz'ba'n cywitz ti'j jax yol. Min tziy'x tuj cywi', cuma cycy'i cybi. Min tzak' cywitz ti'j, cuma cycy'i tz'el cyniy' ti'j. Cyiw cyten, cuma cycy'i chi meltz'aj tuj cyil tu'n tcub nnajsa'n cyil,” tz̈i Dios te Isaías. ", "28": "<pb/>Key xjal judío te ntanem, ke xjal judío tzinenxix ma tz'el cyxoo'n tyol Dios. Q'uelelc'atzen cyni'ya ti'j, te Dios ma txi' toyen texin tyolxin te co'pbil cyej xjal yaa'n judío. Min ma cyiik' ke xjal judío tco'pbil Dios, pero ke xjal yaa'n judío ccyiik'el tyol Dios te co'pbil cye—jutzen toc tu'nxin cye xjal judío. ", "29": "<pb/>Tejtzen tbaj yolen Pablo ju'wa, bix aj ke judío cyja. Pero cyxoltzen e jaw nim yol cyi'j tyol Pablo. ", "30": "<pb/>Pablo e najanxin ca'ba jnabk'i tuj Roma. Jaxxin e chjon tej jaa' jaa' e najanaxin, bix e tcuyaxin nuk la' aljxe xjal ul k'olbel texin. ", "31": "Mintii' texin il ti'j tu'n ley te Roma tu'n t-xi' tyolenxin tyol Dios cye xjal. Nuk e yolenx texin ti' Jesús, jxin Scy'o'n tu'n Dios. Min-al jun e cub wabante texin ti'j.<pb/>"}