{"1": "<pb/>El SEÑOR le dio a Moisés estas otras instrucciones", "2": "para el pueblo de Israel: «Cualquiera que viva en medio de ustedes, sea israelita o extranjero, que presente a su hijo en sacrificio al dios Moloc será condenado a muerte. Todo el pueblo lo matará a pedradas.", "3": "Yo mismo me volveré contra aquel hombre y lo eliminaré del pueblo, por haber dado su hijo a Moloc, pues con ello habrá hecho que mi santuario sea indigno de mi presencia, y habrá insultado mi santo nombre.", "4": "Y si el pueblo no se da por enterado de lo que el hombre ha hecho, y se niegan a darle muerte,", "5": "yo mismo me pondré en contra de aquel hombre y de su familia, y los eliminaré de mi pueblo, junto con todos los demás que se vuelvan a dioses ajenos.", "6": "<pb/>»Me pondré en contra de cualquier persona que consulte a adivinos y a hechiceros, en vez de consultarme a mí, y los eliminaré de mi pueblo.", "7": "<pb/>»Santifíquense y sean santos, porque yo soy el SEÑOR su Dios.", "8": "<pb/>»Obedezcan todos mis mandamientos, porque yo soy el SEÑOR que los santifica.", "9": "<pb/>»El que maldiga a su padre o a su madre deberá morir, pues ha maldecido a su propia sangre.", "10": "<pb/>»Si un hombre comete adulterio con la esposa de otro hombre, el hombre y la mujer deben morir.", "11": "<pb/>»Si un hombre duerme con la esposa de su padre, ha deshonrado a su padre. Y el hombre y la mujer deberán morir, pues son culpables.", "12": "<pb/>»Y si un hombre tiene relaciones sexuales con su nuera, ambos serán condenados a muerte. Lo merecen por haberse contaminado mutuamente.", "13": "<pb/>»El hombre que tenga relaciones sexuales con otro hombre comete un horrible pecado. Los dos hombres serán condenados a muerte, y sólo ellos serán culpables de su muerte.", "14": "<pb/>»Si un hombre tiene relaciones sexuales con una mujer y con la madre de ésta, comete un grave delito. Los tres serán quemados vivos para erradicar la maldad de entre ustedes.", "15": "<pb/>»Si un hombre tiene relaciones sexuales con un animal, será condenado a muerte, y también se matará al animal.", "16": "Si una mujer tiene relaciones sexuales con un animal, será condenada a muerte, y también se matará al animal.", "17": "<pb/>»Si un hombre tiene relaciones sexuales con su hermana, sea la hija de su padre o de su madre, comete un pecado, y ambos serán ejecutados en público. Por haberlo hecho, se hacen culpables de su pecado.", "18": "<pb/>»Si un hombre tiene relaciones sexuales con una mujer durante su período menstrual, ambos serán expulsados de su pueblo.", "19": "<pb/>»Están prohibidas las relaciones sexuales entre un hombre y su tía soltera, ya sea hermana de su padre o de su madre, porque son parientes cercanos; los dos serán responsables de su pecado.", "20": "Si un hombre tiene relaciones sexuales con la esposa de su tío, ha avergonzado a su tío. Tanto el hombre como la mujer serán considerados culpables, y morirán sin tener hijos.", "21": "<pb/>»Si un hombre tiene relaciones sexuales con la esposa de su hermano, comete un acto detestable, y deshonra a su hermano. Tanto el hombre como la mujer serán considerados culpables, y morirán sin tener hijos.", "22": "<pb/>»Guarden, pues, todas mis leyes y ordenanzas, para que no los arroje de la nueva tierra.", "23": "Apártense de las costumbres de las naciones que he echado delante de ustedes, porque ellas hacen todas estas cosas que les he prohibido a ustedes, y esa es la razón por la que las aborrecí.", "24": "Yo he prometido darles a ustedes la tierra de ellos. Se la daré para que la posean. Es una tierra de la que fluye leche y miel. <pb/>»Yo soy el SEÑOR, que hago distinción entre ustedes y las otras naciones.", "25": "Por tanto, harán distinción entre las aves y animales impuros que no pueden comer y los que sí pueden comer. No se contaminen ustedes mismos ni se hagan odiosos delante de mí, comiendo animales o aves que yo les haya prohibido, aunque la tierra esté llena de ellos.", "26": "Sean santos delante de mí, porque yo el SEÑOR soy santo, y los he apartado de las otras naciones para que sean míos.", "27": "<pb/>»Cualquier adivino o hechicero, hombre o mujer, será apedreado hasta morir, y será responsable de su castigo»."}