{
  "1": "Nejhua, Pablo, nitzacuticaj pampa nicteijlia on cuajli tlajtojli yejhuan quitemaca temaquixtilistli nemotzajlan nemejhuamej yejhuan xnenhebreos.",
  "2": "Nicuitia ye nenquimatztoquej quen Dios onechmactilij in tequitl para nemechijlis nemejhuamej yejhuan xnenhebreos ica iteicnelilis.",
  "3": "Dios onechmachiltij on tlen iyanticatca quen yonemechijcuilohuilij ican quesqui tlajtojli.",
  "4": "Ijcuac nenquimomachtisquej in tlajcuilolamatl, huelis nenquimatisquej tlinon niquixmati ica on yejhuan iyanticatca itech Cristo.",
  "5": "On tlen iyanticatca itech Dios, xacaj oquipantlantilij ipan ocse tonaltin, pero aman ican iEspíritu Santo quimpantlantilia on yejyetoquej apóstoles niman tiotlajtojquej.",
  "6": "On ichtacayotl sa no yejhua in ica itechcopa on cuajli tlajtojli yejhuan quitemaca temaquixtilistli, on yejhuan xhebreos sa no yejhua on herencia quiseliaj yejhuan inherencia on hebreos, niman san secan nemij ipan se tlalnacayotl. No ijqui aman san secan quiselisquej on tlen Dios oquitlalij ipan ipromesa.",
  "7": "Pampa ihueyi teicnelilis yejhuan onechmacac, Dios onechtlalij para nicteijlia in cuajli tlajtojli yejhuan quitemaca temaquixtilistli. Niman yejhua onechmacac iteicnelilis itechcopa ipoder yejhuan oquipatlac nonemilis.",
  "8": "Masqui más nipitentzin xquen on yejhuan pipitiquej iyaxcahuan Dios, yejhua ican iteicnelilis onechmacac in tequitl para niquimijlis on yejhuan xhebreos ica irriquezas Cristo yejhuan xhuelis tictemachihuasquej.",
  "9": "Niman no onechmactilij para niquintitis nochimej ica Dios no temaquixtijquetl de on yejhuan xhebreos. Dios yejhuan oquitlalij nochi tlen oncaj niman tlen yolticaj, xoquipantlantij on tlen iichtaca oncatca ijcuac otzimpeu in tlalticpactli, yej hasta aman.",
  "10": "Ijcon onochiu para aman intechcopa on tlaneltocaquej, nochimej on yejhuan huejhueyixtoquej niman on yejhuan quipiaj tequihuajyotl ne ilhuicac, ma quixmatican itlamatquilis Dios ipan nochi tlen oncaj.",
  "11": "Niman ijcon quen oquitlalij iyojlo, ijcuac xe oncatca in tlalticpactli, ijqui Dios oquichiu itechcopa Cristo.",
  "12": "Niman aman san secan ihuan Cristo xtitomojtiaj para ticnisihuiyaj Dios ican nochi toyojlo, pampa ticneltocaj Cristo.",
  "13": "Yejhua ica, nemechtlajtlanilia ma ca nencajcahuasquej ica nenquitequichihuilisquej Dios ipampa on tlen niquijyohuiya nemopampa. Yejhua in tlen niquijyohuiya yejhua cuajli para nemejhuamej niman mechmaca tlacaitalistli.",
  "14": "Yejhua ica in, tej, ninotlacuenquetza ixpan iTajtzin toTeco Jesucristo,",
  "15": "yejhuan nochi quech familias yejhuan nemij ne ilhuicac niman nican ipan in tlalticpactli itech quiseliaj intoca.",
  "16": "Nictlajtlanilia toTajtzin ma cojtili nemoalma itechcopa iEspíritu ican ipoder yejhuan quisa itech ihueyi riquezas,",
  "17": "para Cristo ma nemi ipan nemoyojlo itechcopa nemotlaneltoc. Niman nictlajtlanilia Dios para nemejhuamej xmocojtilican ipan on tetlajsojtlalistli yejhuan nenquipiaj quen se cojtli yejhuan huejcatlan noquitzquia ican inelhuayo, niman quen se cajli yejhuan huejcatlan tzimpehua.",
  "18": "Niman no nictlajtlanilia Dios para nemejhuamej cuajli xcajsicamatican inhuan nochimej on iyaxcahuan, quen itlaj sanoyej patlahuac, niman hueyac, niman huejcatlan, niman tlacpac on itetlajsojtlalis Cristo.",
  "19": "Tej, nictlajtlanilia Dios para nemejhuamej xquixmatican on itetlajsojtlalis, masqui xqueman huelis nochi cuajli nencajsicamatisquej on itetlajsojtlalis, niman para nentemisquej ica sa no yejhua Dios.",
  "20": "Niman aman, ma ticmacacan hueyilistli Dios yejhuan hueli quichihuas miyec más de on yejhuan tejhuamej hueli tictlajtlaniaj noso on yejhuan ticnemiliaj, pampa ipoder topan tequiti.",
  "21": "Ma quipia hueyilistli Dios itechcopa on tlaneltocaquej niman itechcopa Cristo Jesús para nochipa. Ma ijqui nochihua."
}