{
  "1": "Yejhua ica xmohuicacan itech ica Dios para nennemisquej quen yejhua, pampa nemejhuamej nentetlajsojcaconehuan yejhua itech.",
  "2": "Niman xquintlajsojtlacan ocsequimej sa no ijqui quen Cristo otechtlajsojtlac. Yejhua onohuentlalij topampa quen se ofrenda niman se huentli yejhuan sanoyej ajhuiyac itech Dios.",
  "3": "Aman pampa nemejhuamej ye neniyaxcahuan Dios, ma ca nion achijtzin xtenehuacan on ahuilnemilistli, nion itlaj ocse yejhuan xchipahuac, nion itlaj yejhuan hueyi elehuilistli.",
  "4": "Ma ca xtlajtlajtocan ica on tlen tepinajtij, nion yejhua on tlen xquipia tlamachilistli, noso on xcuajli camanajli, pampa yejhua in tlajtlamach xtechtocarohua para tiquijtosquej, yej ma ticmacacan tlaxtlahuijli Dios.",
  "5": "Tej, ye nenquimatztoquej ica ne campa Cristo niman Dios tlamandarohua, on yejhuan quistinemi ipan ahuilnemilistli, noso yejhuan yolchipahuac, noso yejhuan nochi quinoyaxcatisnequi xhuelis calaquis. On yejhuan nochi quinoyaxcatisnequi xhuelis calaquis, pampa on tlen sanoyej quinequi sa no ijqui quen quinyectenehuasquia on tlamachijchihualtin intajtzitzihuan.",
  "6": "Ma ca xcahuilican yacaj mechcajcayahuas ica on tlajtoltin yejhuan xquipia tlamachilistli, pampa melahuac ipampa in tlajtlamach tlen xcuajli huajlau ihueyitlahuel Dios impan yejhuamej on yejhuan xquitlacamatij.",
  "7": "Yejhua ica ma ca inhuan xmonelocan.",
  "8": "Ipan ocse tonaltin onenquichijquej on tlen xcuajli. Pero aman nenquichihuaj on tlen cuajli, pampa nennemij san secan ihuan toTeco. Yejhua ica xnemican ipan itlahuil Dios niman xchihuacan tlen cuajli.",
  "9": "Nochimej on yejhuan nemij ipan on tlahuijli quijtohuaj on tlen melahuac, niman quichihuaj on tlen cuajli, niman yolmelajquej.",
  "10": "Xtejtemocan quen huelis nenquipactisquej toTeco.",
  "11": "Ma ca xchihuacan on xcuajli yejhuan on tlajtlacolejquej quichihuaj. On tlajtlamach xcuajli tepalehuis. Pero ijcuac nenquitasquej ica quichihuaj on tlen xcuajli, xquimpannextilican on intlajtlacol.",
  "12": "Tepinajtij para tiquijtosquej on tlen yejhuamej quichtacachihuaj.",
  "13": "Pero ijcuac se quimpannextilia on intlajtlacol ican itlahuil Dios, quintitia ica yejhuamej sanoyej xcuajcualtin, pampa on tlahuijli hueli quipannextia nochi.",
  "14": "Yejhua ica nijtohua: Xtlacha tejhua yejhuan ticochi. Xmoquetztehua niman xquisa ne intzajlan on mimiquej yejhuan quichihuaj on tlen xcuajli. Tla ijcon ticchihuas, Cristo mitztlahuilhuis. (In quijtosnequi Cristo mitzmaquixtis.)",
  "15": "Yejhua ica cuajli xmotacan sa no nemejhuamej quen nemohuicasquej. Ma ca xmohuicacan quen on yejhuan xtlajmatquej, yej xmohuicacan quen tlajmatquej.",
  "16": "Nochi on tonaltin xtequitiltican para on tlen cuajli, pampa on tonaltin sanoyej xcuajcualtin.",
  "17": "Yejhua ica ma ca xnemican quen on yejhuan xquimatij tlinon toTeco quinequi, yej cuajli xcajsicamatican on tlen quinequi.",
  "18": "Ma ca sa xtlahuancanemican, pampa on tlahuanalistli se quiyecana para más ma quichihua on tlen xcuajli. Yej nemejhuamej xcahuilican on Espíritu Santo ma nochi ica mechyecana.",
  "19": "Xtlajtlajtocan ihuan ocsequimej ica on salmos. Xtlacuicatican himnos de yectenehualistli niman tlacuicaltin itech Dios. Xtlacuicatican niman xcueyilican ican nochi nemoyojlo itech on toTeco.",
  "20": "Ican itocatzin toTeco Jesucristo, nochipa xmacacan tlaxtlahuijli Dios toTajtzin ipampa nochi tlajtlamach.",
  "21": "Xmotlacamatican inhuan ocsequimej ican itetlacaitalis Dios.",
  "22": "Sihuamej, se sihuatl ma quitlacamati ihuehuentzin quen quitlacamati on toTeco.",
  "23": "Ijcon xchihua, pampa Dios oquitlalij on tlacatl quen yejhua tlayecanquetl itech isihuau, ijcon quen Cristo yejhua tlayecanquetl intech on yejhuan quineltocaj. On yejhuan quineltocaj nochihuaj icuerpo niman sa no yejhua quinmaquixtia on tlaneltocaquej yejhuan nochihuaj icuerpo.",
  "24": "Ijcon quen on yejhuan tlaneltocaj quitlacamatij Cristo, no ijqui on sihuamej ican nochi tlajtlamach ma quintlacamatican inhuehuentzitzihuan.",
  "25": "Tlacamej, se tlacatl ma quitlajsojtla isihuau ijcon quen Cristo oquintlajsojtlac on yejhuan quineltocaj niman impampa onotemacac para omic.",
  "26": "Yejhua in oquichiu para oquinnochipahuilij on yejhuan tlaneltocaj itech. Oquinnochipahuilij ican atl niman ican tlajtojli.",
  "27": "No ijqui ijcon oquichiu para sa no yejhua ixpan quinhuajtelquetzas on yejhuan quineltocaj, petlanquej ipan inalma, xican ijtlacahualistli, nion pijpilichtiquej, nion quipiasquej tlinon ica quiyolpajsolosquej, yej yolchipajquej yesquej niman nochi ica cuajcualtin yesquej.",
  "28": "Ijcon, tej, quen on tlacatl quitlajsojtla itlalnacayo, ijqui nonequi quitlajsojtlas isihuau. Yejhuan quitlajsojtla isihuau sa no yejhua notlajsojtla.",
  "29": "Xacaj nemi yejhuan xquitlajsojtla itlalnacayo, yej quitlacualtia niman cuidarohua quen Cristo quichihua para on yejhuan quineltocaj,",
  "30": "pampa otechtlalij ipan icuerpo quen tiinacayo niman tiiomiyohuan.",
  "31": "Ijquin tlajcuilolnesticaj ipan on Yectlajcuilojli: “Yejhua ica on tlacatl cahuas itataj niman inanaj para nosentlalis ihuan isihuau. Ijcon, tej, on omemej nochihuasquej san se cuerpo.”",
  "32": "Xtihuelij ticajsicamatij quen ijqui se tlacatl niman isihuau huelij nemij quen se cuerpo masqui on melahuac. In quijtosnequi más hueyi de on se tlacatl niman on sihuatl yejhuan nonamictiaj. In, tej, quijtosnequi on namictijli de Cristo niman on yejhuan itech tlaneltocaj.",
  "33": "Pero aman ocsejpa nemechijlia: On tlacatl nonequi quitlajsojtlas isihuau sa no quen yejhua notlajsojtla, niman on sihuatl no nonequi quitlacaitas ihuehuentzin."
}