{
  "1": "Hear the word of the LORD, that he speaketh unto thee, O thou house of Israel:",
  "2": "Thus sayeth the LORD: Ye shall not learn after the manner of the Heathen, and ye shall not be afraid for the tokens of heaven: for the Heathen are afraid of such:",
  "3": "Yea all the customs and laws of the Gentiles are nothing, but vanity. They hew down a tree in the wood with the hands of the workman, and fashion it with the axe:",
  "4": "they cover it over with gold or silver, they fasten it with nails(nales) and hammers, that it move not.",
  "5": "It standeth as still as the palm tree, it can neither speak nor go, but must be borne. Be not ye afraid of such, for they can do neither good nor evil.",
  "6": "But there is none like unto thee, O LORD, thou art great, and great is the name of thy power.",
  "7": "Who would not fear thee? Or what King of the Gentiles would not obey thee? For among all the wise men of the Gentiles, and in all their kingdoms, there is none that may be likened unto thee.",
  "8": "They are all together unlearned and unwise. All their cunning is but vanity:",
  "9": "namely, wood, silver, which is brought out of Tharsis, and beaten to plates: and gold from Ophir, a work that is made with the hand of the craftsman and the caster, clothed with yellow silk and scarlet: even so is the work of their wise men altogether.",
  "10": "But the LORD is a true God, a living God, and an everlasting king. If he be wroth, the earth shaketh: all the Gentiles may not abide his indignation.",
  "11": "As for their gods, it may well be said of them: they are gods, that made neither heaven nor earth: therefore shall they perish from the earth, and from all things under heaven.",
  "12": "But (as for our God) he made the earth with his power, and with his wisdom hath he finished the whole compass of the world, with his discretion hath he spread out the heavens.",
  "13": "At his voice the waters gather together in the air, he draweth up the clouds from the utmost parts of the earth: he turneth lightning to rain, and bringeth forth the winds out of their treasures:",
  "14": "His wisdom maketh all men fools. And confounded be all casters of images, for that they cast, is but a vain thing, and hath no life.",
  "15": "The vain craftsmen with their works, that they in their vanity hath made, shall perish one with another in the time of visitation.",
  "16": "Nevertheless, Jacobs portion is not such: but it is he, that hath made all things, and Israel is the rod of his inheritance: The LORD of Hosts is his name.",
  "17": "Put away thine uncleanness out of the land, thou that art in the strong cities.",
  "18": "For thus sayeth the LORD: Behold, I will now thrust out the inhabiters of this land a great way off, and trouble them of such a fashion, that they shall no more be found.",
  "19": "Alas how am I hurt? Alas, how painful are my scourges unto me? For I consider this sorrow by myself, and I must suffer it.",
  "20": "My tabernacle is destroyed, and all may coards are broken. My children are gone from me, and can no where be found. Now have I none to spread out my tent, or to set up my hangings.",
  "21": "For the herdmen have done foolishly, that they have not sought the LORD. Therefore have they dealt unwisely with their cattle, and all are scattered abroad.",
  "22": "Behold, the noise is hard at hand, and great sedition out of the north: to make the cities of Juda a wilderness, and a dwelling place for dragons.",
  "23": "Now I know (O LORD) that it is not in man's power to order his own ways, or to rule his own steps and goings.",
  "24": "Therefore chasten thou us, O LORD, but with favour and not in thy wrath, bring us not utterly to naught.",
  "25": "Pour out thine indignation rather upon the Gentiles, that know thee not, and upon the people that call not on thy name: And that because they have consumed, devoured and destroyed Jacob, and have rooted out his glory."
}