{
  "1": "O Israel, if thou wilt turn thee, then turn unto me, sayeth the LORD. And if thou wilt put away thine abominations out of my sight, thou shalt not be moved:",
  "2": "And shalt swear: The LORD liveth: in truth, in equity and righteousness: and all people shall be fortuable and joyful in him.",
  "3": "For thus sayeth the LORD, to all Judah and Jerusalem: plow your land, and sow not among the thorns.",
  "4": "Be circumcised in the LORD, and cut away the foreskins of your heart, all ye of Judah, and all the indwellers of Jerusalem: that my indignation break not out like fire and kindle, so that no man may quench it, because of the wickedness of your imaginations.",
  "5": "Preach in Judah and Jerusalem, cry out and speak: Blow the trumpets in the land, cry that every man may hear, and say: Gather you together, and we will go into strong cities.",
  "6": "Set up the token in Sion, speed you, and make no tarrying: for I will bring a great plague, and a great destruction from the north.",
  "7": "For the spoiler of the Gentiles is broken up from his place, as a lion out of his den, that he may make the land waste, and destroy the cities, so that no man may dwell therein.",
  "8": "Wherefore gird yourselves about with sackcloth, mourn, and weep, for the fearful wrath of the LORD shall not be withdrawn from you.",
  "9": "At the same time (sayeth the LORD) the heart of the kings and of the princes shall be gone, the priests shall be astonied, and the prophets shall be sore afraid.",
  "10": "Then said I, O Lord GOD,(LORDE God) hast thou then deceived this people and Jerusalem, saying: Ye shall have peace, and now the sword goeth thorow their lives?",
  "11": "Then shall it be said to the people and to Jerusalem: there cometh a warm wind from the north thorow the way of my people, but neither to fan, nor to cleanse.",
  "12": "After that shall there come unto me a strong wind, and then will I also give sentence upon them.",
  "13": "For lo, he cometh down like as a cloud, and his chariots are like a stormy wind: his horsemen are swifter than the Aegle. Woe unto us, for we are destroyed.",
  "14": "O Jerusalem, wash thine heart from wickedness, that thou mayest be helped. How long shall thy noisesome thoughts remain with thee?",
  "15": "For a voice from Dan and from the hill of Ephraim speaketh out, and telleth of a destruction.",
  "16": "Behold the Heathen give Jerusalem warning, and preach unto her, that her destroyers are coming from far countries. They tell the cities of Juda the same also,",
  "17": "they shall give them warning in every place, like as the watchmen in the field. For they have provoked me to wrath, sayeth the LORD.",
  "18": "Thy ways and thy thoughts, have brought thee unto this, this is thy own wickedness and disobedience, that hath possessed thine heart:",
  "19": "Ah my belly; Ah my belly (shalt thou cry) how is my heart so sore? my heart panteth within me, I can not be still, for I have heard the crying of the trumpets, and peals of war.",
  "20": "They cry murder upon murder, the whole land shall perish. Immediately my tents were destroyed, and my hangings, in the twinkling of an eye.",
  "21": "How long shall I see the tokens of war, and hear the noise of the trumpets.",
  "22": "Nevertheless this shall come upon them because my people is become foolish, and hath utterly no understanding. They are the children of foolishness, and without any discretion. To do evil, they have wit enough: but to do well, they have no wisdom.",
  "23": "I have looked upon the earth, and see, it is waste and void. I looked toward heaven, and it had no shine.",
  "24": "I beheld the mountains, and they tremble, and all the hills were in a fear.",
  "25": "I looked about me, and there was nobody, and all the birds of the air were away.",
  "26": "I marked well, and the plowed field was become waste: yea all their cities were broken down at the presence of the LORD, and indignation of his wrath.",
  "27": "For thus hath the LORD said: The whole land shall be desolate, yet will I not then have done.",
  "28": "And therefore let the earth mourn, and let the heaven be sorry above: for the things that I have purposed and taken upon me to do, shall not repent me, and I will not go from it.",
  "29": "The whole land shall flee, for the noise of the horsemen and bowmen: they shall run into dens in to woods, and climb up the stony rocks. All the cities shall be void, and no man dwelling therein.",
  "30": "What wilt thou now do, thou being destroyed? For though thou clothest thyself with scarlet, and deckest thee with gold: though thou paintest thy face with colors, yet shalt thou trim thyself in vain. For those that hitherto have been thy great favourers, shall abhor thee, and go about to slay thee.",
  "31": "For (me think) I hear a noise, like as it were of a woman travailing, or one labouring of her first child: Even the voice of the daughter Sion, that casteth out her arms, and sorroweth,(swooneth, souneth) saying: Ah woe is me, how sore vexed and faint is my heart, for them that are slain?"
}