{
  "1": "Thus sayeth the LORD of Hosts, the God of Israel against Moab: Woe be to the city of Nabo, for it shall be laid waste, brought to confusion and taken. Yea the strong city of Kariathiarim shall be brought to shame, and afraid:",
  "2": "Moab shall no more be had in honour: Wicked counsel shall be taken upon Hesebon. Come, (shall they say) let us root them out, that they may be no more among the number of the Gentiles, yea that they may no more be thought upon: Thus the sword shall persecute thee:",
  "3": "A voice shall cry from Horonaim; With great wasting and destruction,",
  "4": "is Moab made desolate. And this cry shall be heard in all her cities.",
  "5": "At the going up unto Luith there shall arise a lamentation: and down toward Horonaim, there shall be heard a cruel and deadly cry:",
  "6": "Get you away, save your lives and be like unto the heeth in the wilderness.",
  "7": "For because thou hast trusted in thy strongholds and treasure, thou shalt be taken Chamos with his priests and princes shall go away into captivity.",
  "8": "The destroyer shall come upon all cities, none shall escape. The valleys shall be destroyed, and the fields shall be laid waste: like as the LORD hath determined.",
  "9": "Make a token unto Moab, that she get her away speedily: for her cities shall be made so desolate, that no man shall dwell therein.",
  "10": "Cursed be he that doth the work of the LORD negligently, and cured be he that keepeth back his sword from shedding of blood.",
  "11": "Moab hath ever been rich and careless from her youth up, she hath sitten and taken her ease with her treasure. She was never yet put out of one vessel into another, that is, she never went away in to captivity, therefore her taste remaineth, and her savour is not yet changed.",
  "12": "But lo, the time cometh, sayeth the LORD, that I shall send her trussers to truss her up, to prepare and season her vessels: yea her tankards rattle and shake to and fro.",
  "13": "And Moab shall be ashamed of Chamos, like as Israel was ashamed of Bethel, wherein she put her trust.",
  "14": "Wherefore do ye think thus: We are mighty, and strong men of war?",
  "15": "Moab shall be destroyed, her cities brent up: her chosen young men shall be slain, sayeth the King, whose name is the LORD of Hosts.",
  "16": "The destruction of Moab cometh on a pace, and her fall is at hand.",
  "17": "All her neighbours shall mourn for her, and all they that know her name, shall say: O how happeneth it, that the strong staff and the goodly rod is thus broken?",
  "18": "And thou daughter Dibon, come down from thy glory, and sit in poverty. For he that destroyeth Moab, shall come up to thee also, and break down thy strong holds.",
  "19": "And thou that dwellest in Aroer, get thee to the street, and look about thee: ask them that are fled and escaped, and say: What thing is happened?",
  "20": "O Moab is confounded and overcome. Mourn and cry, tell it out at Armon, that Moab is destroyed.",
  "21": "And misery shall come upon the plain land: Namely, upon Holon, and Jahazah, upon Mephaath",
  "22": "and Dibon, upon Nabo, and the house of Deblathaim,",
  "23": "upon Cariathiarim and Bethgamul, upon Bethmaon",
  "24": "and Carioth, upon Bozrah and all the cities of the land of Moab, whether they lie far or near.",
  "25": "The horn of Moab shall be smitten down, and her arm broken, sayeth the LORD.",
  "26": "Make her drunken, for she magnified herself above the LORD, that men may clap their hands at her vomit, and that she also may be laughed into scorn.",
  "27": "O Israel, shalt thou not laugh him to scorn, when he is taken among thieves? Yea because of thy words that thou hast spoken against him, thou shalt be driven away.",
  "28": "Ye Moabites shall leave the cities, and dwell in rocks of stone, and become like doves, that make their nests in holes.",
  "29": "As for Moab's pride, we have heard of it, she is very high minded. I know her stoutness, her boasting,(boosting) her arrogancy and the pride of her stomach, sayeth the LORD.",
  "30": "For her furriousness may neither uphold her with strength nor deed.",
  "31": "Therefore shall their mourning be made for Moab, and every man shall cry for Moab's sake: a lamentation shall be made to the men that stand upon the wall.",
  "32": "So will I mourn for thee also O Jazer, and for thee, O thou vineyard of Sabamah. Thy wine branches shall come over the sea, and the branches of Jazer but unto the sea: the destroyer shall break into thy harvest and grape gathering:",
  "33": "Mirth and cheer shall be taken away from the timber field, and from the whole land of Moab. There shall be no sweet wine in the press, the treader shall have no stomach to cry, yea there shall be none to cry unto him:",
  "34": "which afore time were heard from Hesebon to Eleale, and Jahaz, which lifted up their voice from Zoar unto Horonaim, that bullock of three year old. The waters also of Nemrim shall be dried up.",
  "35": "Moreover I will make Moab cease (sayeth the LORD) from the offerings and censing that she hath made unto her gods in high places.",
  "36": "Wherefore my heart mourneth for Moab, like a crowd playing an heavy song: and for the men's sake of the brick wall my heart mourneth also, even as a pipe that pipeth a doleful song: for they shall be very few, and destroyed.",
  "37": "All heads shall be shaven, and all beards clipped off: all hands bound, and all loins girded about with sack cloth.",
  "38": "Upon all the housetops and streets of Moab, there shall be mourning: For I will break Moab like an unprofitable vessel sayeth the LORD.",
  "39": "O how fearful is she? O how mourneth she? O how doth Moab hang down her head, and is ashamed? Thus shall Moab be a laughing stock, and had in derision of all them, that be round about her.",
  "40": "For thus sayeth the LORD: Behold, the enemy shall come flying as an Aegle, and spread his wings upon Moab.",
  "41": "They shall climb over the walls, and win the strongholds. Then the mighty men's hearts in Moab shall be like the heart of a woman travailing with child.",
  "42": "And Moab shall be made so desolate, that she shall no more be a people, because she hath set up herself against the LORD.",
  "43": "Fear, pit, and snare shall come upon thee (O Moab) sayeth the LORD.",
  "44": "Who so escapeth the fear, shall fall in the pit: and who so getteth out of the pit, shall be taken in the snare. For I will bring a year of visitation upon Moab, sayeth the LORD.",
  "45": "They that are able to flee, shall stand under the shadow of Hesebon. For there shall go a fire out of Heshbon, and a flame from Sion, and shall burn up that proud people of Moab, both before and behind.",
  "46": "Woe be unto thee, (O Moab) for thou people of Chamos shall perish: Yea thy sons and daughters shall be led away captive.",
  "47": "Yet at the last will I bring Moab out of captivity again, sayeth the LORD. Thus far of the plague of Moab."
}