{
  "1": "Moreover, thus said the LORD unto me: go thy way, and get thee a linen breech, and gird it about thy loins, and let it not be wet.",
  "2": "Then I got me a breech, according to the commandment of the LORD, and put it about my loins.",
  "3": "After this, the LORD spake unto me again:",
  "4": "Take the breech that thou hast prepared and put it about thee, and get thee up, and go unto Euphrates, and hide it in a hole of the rock.",
  "5": "So went I, and hid it, as the LORD commanded me.",
  "6": "And it happened long after this, that the LORD spake unto me: Up, and get thee to Euphrates, and fet the breech from thence, which I commanded thee to hide there.",
  "7": "Then went I to Euphrates, and digged up, and took the breech from the place where I had hid it: and, behold, the breech was corrupt, so that it was profitable for nothing.",
  "8": "Then said the LORD unto me:",
  "9": "Thus sayeth the LORD: Even so will I corrupt the pride of Judah, and the high mind of Jerusalem.",
  "10": "This people is a wicked people, they will not hear my word, they follow the wicked imaginations of their own heart, and hang upon strange gods, them have they served and worshiped: and therefore they shall be as this breech, that serveth for nothing.",
  "11": "For as straightly as a breech lieth upon a man's loins, so straightly did I bind the whole house of Israel, and the whole house of Juda unto me, sayeth the LORD: that they might be my people: that they might have a glorious name: that they might be in honour: but they would not obey me.",
  "12": "Therefore lay this riddle before them, and say: Thus sayeth the LORD God of Israel: Every pot shall be filled with wine. And they shall say: thinkest thou we know not, that every pot shall be filled with wine?",
  "13": "Then shalt thou say unto them: Thus sayeth the LORD: Behold, I shall fill all the inhabiters of this land with drunkenness, the kings that sit upon David's stool, the Priests and Prophets, with all that dwell at Jerusalem.",
  "14": "And I will shoot(shute) them one against another, yea the fathers against the sons, sayeth the LORD. I will not pardon them, I will not spare them, nor have pity upon them: but destroy them.",
  "15": "Be obedient, give ear, take no disdain at it, for it is the LORD himself that speaketh.",
  "16": "Honour the LORD your God herein, or he take his light from you, and or ever your feet stumble in darkness at the hill: lest when ye look for the light, he turn it into the shadow and darkness of death.",
  "17": "But if ye will not hear me, that give you secret warning, I will mourn from my whole heart for your stubbornness. Piteously will I weep, and the tears shall gush out of mine eyes. For the LORD's flock shall be carried away captive.",
  "18": "Tell the king and the rulers: Humble yourselves, set you down low, for the crown of your glory shall fall from your head.",
  "19": "The cities toward the south shall be shut up, and no man shall open them. All Juda shall be carried away captive, so that none shall remain.",
  "20": "Lift up your eyes, and behold them, that come from the North: Like a fat flock shall they fall upon thee.",
  "21": "To whom will thou make thy moan, when they come upon thee? for thou hast taught them thy self, and made them masters over thee. Shall not sorrow come upon thee, as on a woman travailing with child?",
  "22": "And if thou wouldest say then in thine heart: Wherefore come these things upon me? Even for the multitude of thy blasphemies, shall thy hinder parts and thy feet be discovered.",
  "23": "For like as the man of Inde may change his skin, and the cat of the mountains her spots: so may ye that be exercised in evil, do good.",
  "24": "Therefore will I scatter you, like as the stubble that is taken away with the south wind.",
  "25": "This shall be your portion, and the portion of your measure, where with ye shall be rewarded of me, sayeth the LORD: because ye have forgotten me, and put your trust in deceitful things.",
  "26": "Therefore shall I turn thy clothes over thy head, and discover thy thighs, that thy privates(privities) may be seen,",
  "27": "thy advoutry, thy deadly malice, thy beastliness, and thy shameful whoredom. For upon the fields and hills I have seen thy abominations. Woe be unto thee (O Jerusalem) when wilt thou ever be cleansed any more?"
}