{
  "1": "Zedekiah was twenty one year old, when he was made king, and he reigned eleven year in Jerusalem. His mother's name was Hamutal, Jeremy's daughter of Lobnah.",
  "2": "He lived wickedly before the LORD even as Jehoakim did.",
  "3": "Wherefore the LORD was angry at Jerusalem and Judah, so long till he had cast them out of his presence. And Zedekiah fell from the king of Babylon.",
  "4": "But in the ninth year of his reign; In the tenth Month, the tenth day of the Month it happened, that Nabuchodonosor king of Babylon with all his Host came before Jerusalem, and besieged it, and made them bulwarks round about it.",
  "5": "And this besieging of the city endured unto the eleventh year of king Zedekiah.",
  "6": "And in the fourth Month, the ninth day of the Month, there was so great hunger in the city: that there were no more vitailles for the people of the land.",
  "7": "So all the soldiers brake away, and fled out of the city by night thorow the way of the port between the two walls by the king's garden. Now the Caldees had compassed the city round about, yet went these men their way toward the wilderness.",
  "8": "And so the Caldees followed upon them, and took Zedekiah the king in the field of Jericho, when his host was run from him.",
  "9": "So they carried the king away prisoner to Riblah, unto the king of Babylon in the land of Hemath, where he gave judgment upon him.",
  "10": "The king of Babylon also caused Zedekiah's sons to be slain before his face, yea and put all the princes of Judah to death at Reblath.",
  "11": "Moreover he put out the eyes of Zedekiah, caused him to be bound with chains, to be carried unto Babylon: and let him live in prison, till he died.",
  "12": "Now the tenth day of the fifth Month, in the nineteenth year of Nabuchodonosor king of Babylon, Nabuzaradan the chief captain and the king of Babylon's servants came unto Jerusalem,",
  "13": "and brent up the house of the LORD. He brent up also the king's palace, all the houses and all the gorgeous buildings in Jerusalem.",
  "14": "And the whole Host of the Caldees that were with the chief Captain, brake down all the walls of Jerusalem round about.",
  "15": "As for the poor people and such folk as yet was left in the city, which also were fallen to the king of Babylon, yea and what people as yet remained: Nabuzaradan the chief Captain carried them away prisoners.",
  "16": "But the poor people of the country, did Nabuzaradan the chief Captain leave in the land, to occupy the vineyards and fields.",
  "17": "The Caldees also brake the brasen pillars that were in the house of the LORD, yea the seat and the brasen laver that was in the house of the LORD: and carried all the metal of them unto Babylon.",
  "18": "They took away also the Caldrons, shovels, flesh hooks, sprinklers, spoons, and all the brasen vessel that was occupied in the service:",
  "19": "with the basins, coal pans, sprinklers, pots, candlesticks, spoons and cups: whereof some were of gold, and some of silver.",
  "20": "The chief Captain took also the two pillars, the laver, and the twelve brasen bullocks that stood under the seat, which king Solomon made in the house of the LORD: and all the vessel contained so much metal, that it might not be weighed.",
  "21": "For every pillar was eighteen cubits high, and the rope that went about it, was twelve cubits, and four fingers thick and round:",
  "22": "Now upon the rope were brasen knoppes, and every knop was five cubits high: and upon the knops were whopes, and pomegranates round about of clean brass.",
  "23": "After this manner were both the pillars fashioned with the pomegranates, whereof there were an hundredth and ninety six, which hanged upon the hoops round about.",
  "24": "The chief Captain also took Sariah the high(hie) priest, and Sophoniah that was chief next him, and the three keepers of the treasury.",
  "25": "He took out of the city a chamberlain which was a captain of the soldiers, and seven men that were the king's servants, which were found in the city: and Sepher a captain that used to muster the men of war: with sixty men of the country that were taken in the city.",
  "26": "These Nabuzaradan the chief Captain took, and carried them to the king of Babylon unto Reblath:",
  "27": "and the king of Babylon caused them to be put to death at Reblath in the land of Hemath. And thus Judah was lead away captive, out of his own land.",
  "28": "This is the sum of the people, whom Nabuchodonosor lead away captive. In the seventh year of his reign, he carried away of the Jews, three thousand and three and twenty.",
  "29": "In the eighteenth year Nabuchodonosor carried away from Jerusalem eight hundredth thirty two persons.",
  "30": "In the twenty third year of Nabuchodonosor Nabuzaradan the chief Captain, took away seven hundredth forty five Jews prisoners. The whole sum of all the prisoners, is four thousand and six hundredth.",
  "31": "In the thirty seventh year after that Jehoacin the king of Judah was carried away in the twenty fifth day of the twelfth Month, Evilmerodach king of Babylon (the same year that he reigned) gave Jehoacin the king of Judah his pardon, and let him out of prison,",
  "32": "and spake lovingly to him. And set his throne above the thrones of the other kings that were with him in Babylon.",
  "33": "He changed also the clothes of his prison, yea and he ate with him all his life long.",
  "34": "And he had a continual living given him of the king of Babylon, every day a certain thing allowed him all the days of his life, until he died. [The end of the book of the Prophete Ieremye.]"
}