{
  "1": "In the beginning of the reign of Jehoakim the son of Josiah king of Judah, came this word unto Jeremy from the LORD, which spake thus unto me:",
  "2": "Make thee bonds and chains, and put them about thy neck,",
  "3": "and send them to the king of Edom, the king of Moab, the king of Ammon, the king of Tyrus, and to the king of Sidon: and that by the messengers, which shall come to Jerusalem unto Zedekiah the king of Judah,",
  "4": "and bid them say unto their masters: Thus sayeth the LORD of Hosts the God of Israel, speak thus unto your masters:",
  "5": "I am he that made the earth, the men, and the cattle that are upon the ground, with my great power and outstretched arm, and have given it unto whom it pleased me.",
  "6": "And now will I deliver all these lands into the power of Nabuchodonosor the king of Babylon, my servant. The beasts also of the field shall I give him to do him service.",
  "7": "And all people shall serve him, and his son, and his child's children, until the time of the same land be come also: Yea many people and great kings shall serve him.",
  "8": "Moreover, that people and kingdom which will not serve Nabuchodonosor, and that will not put their necks under the yoke of the king of Babylon, the same people will I visit(upset) with the sword, with hunger, with pestilence, until I have consumed them in his hands, sayeth the LORD.",
  "9": "And therefore follow not your Prophets, soothsayers, expounders of dreams, charmers and witches, which say unto you: Ye shall not serve the king of Babylon.",
  "10": "For they preach you lies: to bring you far from your land, and that I might cast you out, and destroy you.",
  "11": "But the people that put their necks under the yoke of the king of Babylon, and serve him, those I will let remain still in their own land (sayeth the LORD) and they shall occupy it, and dwell therein.",
  "12": "All these things told I Zedekiah the king of Judah, and said: Put your necks under the yoke of the king of Babylon, and serve him and his people, that ye may live.",
  "13": "Why wilt thou and thy people perish with the sword, with hunger, with pestilence: like as the LORD hath devised for all people, that will not serve the king of Babylon?",
  "14": "Therefore give no ear unto those Prophets (that tell you: Ye shall not serve the king of Babylon?) for they preach you lies,",
  "15": "neither have I sent them, sayeth the LORD: how be it they are bold, falsely for to prophesy in my name: that I might the sooner drive you out, and that ye might perish with your preachers.",
  "16": "I spake to the Priests also, and to all the people: Thus sayeth the LORD: Hear not the words of those Prophets, that preach unto you, and say: Behold, the vessels of the LORD's house shall shortly be brought hither again from Babylon: For they prophesy lies unto you.",
  "17": "Hear them not, but serve the king of Babylon, that ye may live. Wherefore will ye make this city to be destroyed?",
  "18": "But if they be true Prophets in very deed, and if the word of the LORD be committed unto them, then let them pray the LORD of Hosts, that the remnant of the ornaments (which are in the house of the LORD, and remain yet in the house of the king of Judah and at Jerusalem) be not carried to Babylon also.",
  "19": "For thus hath the LORD of Hosts spoken concerning the pillars, the laver, the seat and the residue of the ornaments that yet remain in this city,",
  "20": "which Nabuchodonosor the king of Babylon took not, when he carried away Jechoniah the son of Jehoakim king of Judah, with all the power of Juda and Jerusalem, from Jerusalem unto Babylon, captive.",
  "21": "Yea thus hath the LORD of Hosts the God of Israel spoken, as touching the residue of the ornaments of the LORD's house of the king of Judah's house, and of Jerusalem:",
  "22": "They shall be carried unto Babylon, and there they shall remain, until I visit them, sayeth the LORD. Then will I bring them hither again."
}