{
  "1": "Here follow the words of the LORD to the prophet Jeremy which he spake unto the Gentiles.",
  "2": "These words following preached he to the Egyptians concerning the Host of Pharao Necho king of Egypt, when he was in Carcamis beside the water of Euphrates: what time as Nabuchodonosor the king of Babylon slew him; In the fourth year of Jehoakim the son of Josiah king of Judah.",
  "3": "Ye make ready buckler and shield, ye go forth to fight:",
  "4": "Ye(Yee) harness your horses, and set yourselves upon them: Ye set your salettes fast on, ye bring forth your spears, ye scour your swords, and put on your breastplates.",
  "5": "But alas, how happeneth it, that I see you so afraid? why shrink ye back? Wherefore are your worthies slain: Yea they run so fast away, that none of them looketh behind him. Fearfulness is fallen upon every one of them, sayeth the LORD.",
  "6": "The lightest of foot shall not flee away, and the worthies shall not escape. Toward the north by the water of Euphrates, they shall stumble and fall.",
  "7": "But what is he this, that swelleth up, as it were a flood, roaring and raging like the streams of water?",
  "8": "It is Egypt that riseth up like a flood, and casteth out the waters with so great noise. For they say: We will go up, and will cover the earth: we will destroy the cities, with them that dwell therein.",
  "9": "Get you to horse back roll forth the Chariots, come forth ye worthies: ye Morians, ye Libeans with your bucklers, ye Libeans with your bows:",
  "10": "So shall this day be unto the Lord GOD(LORDE God) of Hosts, a day of vengeance, that he may avenge him of his enemies. The sword shall devour, it shall be satisfied and bathed in their blood: For the Lord GOD(LORDE God) of Hosts shall have a slain offering toward the North, by the water of Euphrates.",
  "11": "Go up, (O Gilead) and bring triacle unto the daughter of Egypt: But in vain shalt thou go to surgery, for thy wound shalt not be stopped.",
  "12": "The Heathen shall hear of thy shame, and the land shall be full of thy confusion: for one strong man shall stumble upon another, how then should they not fall both together?",
  "13": "These are the words that the LORD spake to the prophet Jeremy, concerning the host of Nabuchodonosor the king of Babylon, which was sent to destroy the land of Egypt.",
  "14": "Preach out thorow the land of Egypt, and cause it be proclaimed at Magdal, Memphis, and Thaphnis, and say: Stand still, make thee ready, for the sword shall consume thee round about.",
  "15": "How happeneth it that thy mighty worthies are fallen? why stood they not fast? Even because the LORD thrust them down.",
  "16": "The slaughter was great, for one fell ever still upon another. One cried upon another: Up, let us go again to our own people, and to our own natural country, from the sword of our enemy.",
  "17": "Cry even there: O Pharao king of Egypt, the time will bring sedition.",
  "18": "As truly as I live (sayeth the King, whose name is the LORD of Hosts) it shall come as the mount of Thabor, and as Libanus if it stood in the sea.",
  "19": "O thou daughter of Egypt make ready thy gear to flit. For Memphis shall be void desolate, so that no man shall dwell therein.",
  "20": "The land of Egypt is like a goodly fair calf, but one shall come out of the north to prick(drive) her forward.",
  "21": "Her waged soldiers that be with her, are like fat calves. They also shall flee away together, and not abide: for the day of their slaughter and the time of their visitation shall come upon them.",
  "22": "The cry of their enemies shall make a noise, as the blast of a trumpet. For they shall enter in with their host, and come with axes, as it were hewers down of wood.",
  "23": "And they shall cut down her wood, sayeth the LORD, without any discretion. For they shall be more in number than the grasshoppers, so that no man shall be able to tell them.",
  "24": "The daughter of Egypt shall be confounded when she shall be delivered into the hands of the people of the north.",
  "25": "Moreover sayeth the LORD of Hosts the God of Israel: Behold I will visit that restless people of Alexandria, Pharao and Egypt, yea both their gods and their kings: even Pharao, and all them that put their trust in(listen unto) him.",
  "26": "Yea I will deliver them into the hands of those, that seek after their lives: Namely, into the power of Nabuchodonosor the king of Babylon, and in to the power of his servants. And after all these things, it shall be inhabited as afore time, sayeth the LORD.",
  "27": "But be not thou afraid (O my servant Jacob) fear not thou, O Israel. For lo, I will help thee from far, and thy seed from the land of thy captivity. Jacob also shall come again, and be in rest: he shall be rich, and no man shall do him harm.",
  "28": "Fear thou not, (O Jacob my servant) sayeth the LORD, for I am with thee: and will destroy all nations, among whom I have scattered thee. Nevertheless I will not consume thee, but chasten thee and correct thee: yea and that with discretion: neither will I spare thee as one that were faultless."
}