{
  "1": "The words that the LORD spake unto the prophet Jeremy, concerning Babylon, and the land of the Caldees:",
  "2": "preach among the Gentiles, let your voice be heard, make a token: cry out, keep no silence, but say Babylon shall be won, Bel shall be confounded, and Merodach shall be overcome. Yea their gods shall be brought to shame and their images shall stand in fear.",
  "3": "For out of the north there shall come a people against her, which shall make her land so waste, that no body shall dwell therein: neither man nor beast, for they shall flee and depart from thence.",
  "4": "In those days, and at that time, sayeth the LORD, the children of Israel shall come, they and the children of Judah, weeping and making haste, and shall seek the LORD their God.",
  "5": "They shall ask the way to Sion, thither shall they turn their faces, and come and hang upon thee, in a covenant that never shall be broken.",
  "6": "My people hath been a lost flock, my shepherds have deceived them, and have made them go astray upon the hills. They have gone from the mountains to the little hill, and forgotten their fold.",
  "7": "All they that came upon them, have devoured them: and their enemies said: We have made no fault against them, for they have displeased the LORD, yea even the LORD which is the beauty of their righteousness, and that defended their fathers.",
  "8": "Yet shall ye flee from Babylon, and depart out of the land of the Caldees, and ye shall be as the rams that go before the flock.",
  "9": "For lo, I will make up an host of people from the northern land, and bring them upon Babylon: these shall lay siege to it, and win it: Their arrows shall not miss, like as a cunning archer shooteth(shuteth) not wrong.",
  "10": "And the Chaldees shall be spoiled, and all they that spoil them, shall be satisfied, sayeth the LORD.",
  "11": "Because ye were so cheerful and glad, to tread down mine heritage, and fulfill your pleasures, as the calves in the grass: And triumphed over them like the bulls, when ye had gotten the victory.",
  "12": "Your mothers shall be sore confounded, and they that bare you, shall come to shame. She shall be the least set by among the nations, void, waste, and dried up.",
  "13": "No man shall be able to dwell there, for the fear of the LORD, but she shall be whole desolate. All they that go by Babylon, shall stand still, and be abashed, and shall wonder at all her plagues.",
  "14": "Go forth in your array against Babylon round about, all ye that can handle bows: shoot at her, spare no arrows, for she hath sinned against the LORD.",
  "15": "Cry out: upon her, upon her, against her round about: she shall yield herself, her foundations shall fall, and her walls shall come down, for it shall be the vengeance of the LORD. Yea vengeance shall be taken of her, and as she hath done, so shall she be dealt withal.",
  "16": "They shall root out the sower from Babylon, and him that handleth the sickle in Harvest. For fear of the sword of the enemy, every man shall get him to his own people, and every man shall flee to his own land.",
  "17": "Israel is a scattered flock, the Lions have dispersed them. First the king of the Assyrians devoured them, last of all this Nabuchodonosor king of Babylon hath bruised all their bones.",
  "18": "Therefore thus sayeth the LORD of Hosts the God of Israel: Behold, I will visit the king of Babylon and his kingdom, as I have visited the king of the Assyrians.",
  "19": "And will bring Israel again to his pleasant pasture, that he may feed upon Carmel and Bashan, and be satisfied upon the mount of Ephraim and Gilead.",
  "20": "In those days and at the same time (sayeth the LORD) if the offense of Israel be sought for, there shall none be found: If men enquire for the sin of Judah, there shall be none: for I will be merciful unto them, whom I suffer to remain over.",
  "21": "Go down (O thou avenger) in to the enemies land, and visit them that dwell therein: down with them, and smite them upon the backs, sayeth the LORD: do according to all, that I have commanded thee.",
  "22": "There is gone about the land a cry of a slaughter and great murder, namely on this manner:",
  "23": "How happeneth it, that the hammer of the whole world is thus broken and bruised in sunder? How chanceth it, that Babylon is become a wilderness among the Heathen on this manner?",
  "24": "I myself have laid wait for thee, and thou art taken: unawares art thou trapped and snared: for why, thou hast provoked the LORD unto anger:",
  "25": "The LORD hath opened his house of ordinance, and brought forth the weapons of his wrath. For the thing that is done in the land of the Caldees, it is the LORD of Hosts' work.",
  "26": "These things shall come upon her at the last, they shall break into her privy chambers, they shall leave her as bare as stones, that be laid together upon heaps. They shall so destroy her, that nothing shall be left.",
  "27": "They shall slay all her mighty soldiers, and put them to death. Woe be unto them, for the day and the time of their visitation is at hand.",
  "28": "Me think I hear all ready a cry, of them that be fled and escaped out of the land of Babylon, which shew in Sion the vengeance of the LORD our God, the vengeance of his temple: Yea a voice of them, that cry against Babylon:",
  "29": "Call up all the archers against Babylon, pitch your tents round about her, that none escape. Recompense her, as she hath deserved: and according as she hath done, so deal with her again: for she hath set up herself against the LORD, against the holy one of Israel.",
  "30": "Therefore shall her young men fall down in the streets, and all her men of war shall be rooted out in that day, sayeth the LORD.",
  "31": "Behold, I speak unto thee (O thou proud) sayeth the Lord GOD(LORDE God) of Hosts: for thy day shall come, even the time of thy visitation.",
  "32": "And the proud shall stumble and fall, and no man shall help him up. I will burn up his cities with fire, and it shall consume all that is round about him.",
  "33": "Thus sayeth the LORD of Hosts: The children of Israel and Judah suffer violence together. All they that have them in captivity, keep them fast, and will not let them go:",
  "34": "but their avenger and redeemer is mighty, whose name is the LORD of Hosts: he shall maintain their cause, he shall make the land shake, and judge them that dwell therein, one with another.",
  "35": "The sword shall come upon the Caldees, sayeth the LORD, upon them that dwell in Babylon, upon their princes, and upon their wise men:",
  "36": "The sword upon their soothsayers, as for those (they shall become fools) The sword upon their worthies, so that they shall stand in fear:",
  "37": "The sword upon their horsemen and chariots, and upon all the common people that dwell under them: so that they all shall become like women: The sword upon their treasure, so that it shall be stolen away:",
  "38": "The sword upon their waters, so that they shall be dried up: For the land worshippeth images, and delighteth in strange wonderful things.",
  "39": "Therefore shall wild beasts, Apes, and Ostriches dwell therein: for there shall never man dwell there, neither shall any man have his habitation there for evermore.",
  "40": "Like as God destroyed Sodome and Gomorre, with the cities that lay there about, sayeth the LORD: So shall no man dwell there also, neither shall any man have there his habitation.",
  "41": "Behold, there shall come a people from the North, with a great bound of men, and many kings shall stand up from the ends of the earth:",
  "42": "They bear bows and bucklers, cruel are they and unmerciful. Their voice roareth like the raging sea, they ride upon horses, and come weaponed to fight against thee: O Babylon.",
  "43": "As soon as the king of Babylon heareth tell of them, his hands shall wax feeble: Sorrow and heaviness shall come upon him, as a woman travailing with child.",
  "44": "Behold, like as the Lion cometh up from the pleasant meadows of Jordan unto the green pastures of Ethan, so will I drive them forth, and make them run against her. But whom shall I choose out, and ordain to such a thing? For who is like me, or who will strive with me? or what shepherd may stand against me?",
  "45": "Therefore hear the counsel that the LORD hath given upon Babylon, and the device that he hath taken upon the land of the Caldees. The least among the people shall tear them in pieces, and look what pleasant thing they have: they shall lay it waste.",
  "46": "The noise at the winning of Babylon shall move the earth, and the cry shall be heard among the Gentiles."
}