{
  "1": "Zedekiah the son of Josiah, which was made king thorow Nabuchodonosor king of Babylon, reigned in the land of Juda, in the stead of Cononiah the son of Jehoakim.",
  "2": "But neither he, nor his servants, nor the people in the land would obey the words of the LORD, which he spake by the Prophet Jeremy.",
  "3": "Nevertheless Zedekiah the king sent Jehucal the son of Selamiah and Sophoniah the son of Maasiah the Priest to the Prophet Jeremy, saying: O pray thou unto the LORD our God for us.",
  "4": "Now Jeremy walked free among the people at that time, and was not put in prison as yet.",
  "5": "Pharaoh's host also was come out of Egypt: which when the Caldees that besieged Jerusalem perceived, they departed from thence.",
  "6": "Then came the word of the LORD unto Jeremy the Prophet, saying:",
  "7": "Thus sayeth the LORD God of Israel; This answer shall ye give to the king of Judah, that sent you unto me for counsel: Behold, Pharaoh's host which is come forth to help you, shall return to Egypt in to his own land:",
  "8": "but the Caldees shall come again, and fight against this city, win it, and set fire upon it.",
  "9": "For thus sayeth the LORD: Deceive not your own minds, thinking on this manner: Tush, the Caldees go now their way from us: No, they shall not go their way.",
  "10": "For though ye had slain the whole host of the Caldees, that besiege you, and every one of the slain lay in his tent, yet should they stand up, and set fire upon this city.",
  "11": "Now when the Host of the Caldees was broken up from Jerusalem for fear of the Egyptian's army,",
  "12": "Jeremy went out of Jerusalem toward the land of Ben Jamin, to do certain business there among the people.",
  "13": "And when he came under Ben Jamin's port, there was a porter, called Jeriah, the son of Selemiah, the son of Hananiah, which fell upon him, and took him, saying: Thy mind is to run to the Caldees.",
  "14": "Then said Jeremy: It is not so, I go not to the Caldees. Nevertheless Jeriah would not believe him, but brought Jeremy bound before the princes.",
  "15": "Wherefore the princes were angry with Jeremy, causing him to be beaten, and to be laid in prison in the house of Jonathas the scribe. For he was the ruler of the prison.",
  "16": "Thus was Jeremy put into the dungeon and prison, and so lay there a long time.",
  "17": "Then Zedekiah the king sent for him and called him, and asked him quietly in his own house, saying: thinkest thou this business (that now is in hand) cometh of the LORD? Jeremy answered: yea that it doth: and thou (said he) shalt be delivered in to the king of Babylon's power.",
  "18": "Moreover, Jeremy said unto king Zedekiah: What have I offended against thee, against thy servants or against this people, that ye have caused me to be put in prison?",
  "19": "Where are your prophets which have prophesied unto you, and said, that the king of Babylon should not come against you and this land?",
  "20": "And therefore hear now, O my lord the king: let my prayer be accepted before thee, and send me no more into the house of Jonathas the Scribe, that I die not there.",
  "21": "Then Zedekiah the king commanded to put Jeremy in the fore entry of the prison, and daily to be given him a cake of bread, and else no dight meat, until all the bread in the city was eaten up. Thus Jeremy remained in the fore entry of the prison."
}