{
  "1": "As concerning the Ammonites, thus the LORD sayeth: Hath Israel no children, or is he without an heir? Why hath your king then taken Gad in? Wherefore doth his people dwell in his cities?",
  "2": "Behold therefore, the time cometh (sayeth the LORD) that I will bring a noise of war into Rabah of the Ammonites. Lahel shall be desolate, and her cities brent up: and the Israelites shall be lords over those that had them in possession afore, sayeth the LORD.",
  "3": "Hesebon shall mourn, for it shall be rooted(roted) out of the ground, sayeth the LORD. The cities of Rabah shall cry out, and gird themselves with sackcloth: they shall mourn, and run about the walls: for their king shall be led away prisoner: yea his priests and princes with him.",
  "4": "Wherefore trustest thou in the water streams, that flow to and fro, O thou fierce daughter: and thinkest thou art so safe (by reason of thy treasure) that no man shall come to thee?",
  "5": "Behold, I will bring a fear upon thee, sayeth the Lord GOD(LORDE God) of Hosts, from all those that be about thee: so that ye shall be scattered every man from another, and no man shall gather them together again that be fled.",
  "6": "But after that, I will bring the Ammonites also out of captivity again.",
  "7": "Upon the Edomites hath the LORD of Hosts spoken on this manner: Is there no wisdom in Thema? Is there no more good counsel among his people? Is their wisdom then turned clean to naught?",
  "8": "Get you hence, turn your backs, creep down into the deep, O ye citizens of Dedan. For I will bring destruction upon Esau, yea and the day of his visitation.",
  "9": "If the grape gathers come upon thee, should they not leave some grapes? If the night robbers came upon thee, should they not take so much as they thought were enough?",
  "10": "But I will make Esau bare, and discover his secrets, so that he shall not be able to hide them. His seed shall be wasted away, yea his brethren and his neighbours, and he himself shall not be left behind.",
  "11": "Thou shalt leave thy fatherless children behind thee, and I will keep them and thy widows shall take their comforth in me.",
  "12": "For thus hath the LORD spoken: Behold, they that men thought were unmete to drink of the cup, have drunken with the first: and thinkest thou then to be free? No, no: thou shalt neither be quite nor free, but thou must drink also:",
  "13": "For why, I have sworn by myself (sayeth the LORD) that Bozrah shall become a wilderness, an open shame, a laughing stock and cursing: and her cities shall be a continual desert.",
  "14": "For I am perfectly informed of the LORD, that he hath sent a message all ready unto the Heathen. Gather you together, and go forth against them: make you ready to the battle,",
  "15": "for lo: I will make thee but small among the Heathen, and little regarded among men.",
  "16": "Thy high(hie) stomach and the pride of thy heart have deceived thee; Because thou wilt dwell in the holes of stony rocks, and have the high mountains in possession. Nevertheless though thy nest were as high as the Aegles, yet will I cast thee down, sayeth the LORD.",
  "17": "Moreover Idumea shall be a wilderness: who so goeth by it, shall be abashed, and wonder at all her miserable plagues.",
  "18": "Like as Sodom, Gomor, and the cities that lay there about, were turned up side down (sayeth the LORD) so shall no body dwell in Idumea, and no man shall have his habitation there.",
  "19": "Behold, like as the Lion cometh up from the pleasant meadows of Jordan unto the green pastures of Etham, so will I drive him, and make him run against her. But who is the young man that I will ordain thereto? Who is like unto me? What is he that will strive with me? What shepherd may stand in my hands?",
  "20": "Therefore hear the counsel of the LORD, that he hath taken upon Idumea: and his purpose, that he hath devised upon the citizens of Theman: The least of the flock shall tear them in pieces, and look what fair thing they have, they shall make it waste, and themselves also.",
  "21": "At the noise of their fall, the earth shall quake, the cry of their voice shall be heard to the red sea.",
  "22": "Behold, the enemy shall come and flee up hither, like as it were an Aegle and spread his wings upon Bozrah. Then shall the hearts of the worthies in Edom be as the heart of a woman travailing of child.",
  "23": "Upon Damascus, Hamath and Arphad shall come confusion, for they shall hear evil tidings: they shall be tossed to and fro like the sea that can not stand still.",
  "24": "Damascus shall be sore afraid, and shall flee, trembling shall come upon her. Sorrow and pain shall over take her as a woman travailing of child.",
  "25": "But how should so worshipful and glorious a city be forsaken?",
  "26": "Hear therefore: her young men shall fall in the streets, and all her men of war shall be taken away in that time, sayeth the LORD of Hosts.",
  "27": "I will kindle a fire in the walls of Damascus, which shall consume the palace of Benhadad.",
  "28": "As for Cedar and the kingdom of Hazor, whom Nabuchodonosor the king of Babylon smote down, the LORD hath spoken thus upon them: Arise, and get you up unto to Cedar, and destroy the people toward the east.",
  "29": "Their tents and their flocks shall they take away, yea their hangings and their vessel. Their Camels also shall they carry away with them. They shall come about them on every side with a fearful cry.",
  "30": "Flee, get you soon away, creep into caves, that ye may dwell there: O ye inhabiters of Hazor, sayeth the LORD. For Nabuchodonosor the king of Babylon hath holden a counsel concerning you, and concluded his device against you.",
  "31": "Arise, and get you up against yonder rich and careless people (sayeth the LORD) which have neither gates nor door bars, and that dwell not together.",
  "32": "Their camels shall be stolen, and the droves of their cattle driven away. Moreover, these that be shaven will I scatter toward all the winds, and bring them to destruction: yea and that thorow their own familiars, sayeth the LORD.",
  "33": "Hazor also shall be a dwelling for Dragons, and an everlasting wilderness: so that no body shall dwell there, and no man shall have there his habitation.",
  "34": "These are the words, that the LORD spake to the prophet Jeremy concerning Elam, in the beginning of the reign of Zedekiah king of Judah.",
  "35": "Thus sayeth the LORD of Hosts: Behold, I will break the bow of Elam, and take away their strength:",
  "36": "and upon Elam I will bring the four winds from the four quarters of heaven, and will scatter them against the same four winds: And there shall be no people, but some of Elam shall flee unto them.",
  "37": "For I will cause Elam to be afraid of their enemies, and of them that seek their lives: and will bring upon them the indignation of my wrath, sayeth the LORD. And I will persecute them with the sword so long till I have brought them to naught.",
  "38": "I will set my stool in Elam, I will destroy both the king and the princes from thence, sayeth the LORD.",
  "39": "But in process of time, I will bring Elam out of captivity again, sayeth the LORD."
}