{
  "1": "These are the Sermons of Jeremy the son of Helkiah the Priest, one of them that dwelt at Anathoth in the land of Ben Jamin:",
  "2": "when the LORD had first spoken with him, in the time of Josiah the son of Amon king of Judah, in the thirteenth year of his kingdom:",
  "3": "and so during unto the time of Jehoakim the son of Josiah king of Judah, and unto the eleven years of Zedekiah the son of Josiah king of Judah were ended: when Jerusalem was taken, even in the fifth Month.",
  "4": "The word of the LORD spake thus unto me:",
  "5": "Before I fashioned thee in thy mother's womb, I did know thee: And or ever thou wast born, I sanctified thee, and ordained thee, to be a Prophet unto the people.",
  "6": "Then said I: Oh Lord GOD,(LORDE God) I am unmete, for I am yet but young.",
  "7": "And the LORD answered me thus: Say not so, I am too young: For thou shalt go to all that I shall send thee unto, and whatsoever I command thee, that shalt thou speak.",
  "8": "Be not afraid of their faces, for I will be with thee, to deliver thee, sayeth the LORD.",
  "9": "And with that, the LORD stretched out his hand, and touched my mouth, and said moreover unto me. Behold I put my words in thy mouth,",
  "10": "and this day do I set thee over the people and kingdoms: that thou mayest root out, break off, destroy, and make waste: and that thou mayest build up and plant.",
  "11": "After this, the LORD spake unto me saying: Jeremy, what seest thou? And I said: I see a waking rod.",
  "12": "Then said the LORD: thou hast seen right, for I will watch diligently upon my word, to perform it.",
  "13": "It happened afterward, that the LORD spake to me again, and said: What seest thou? And I said: I do see a seething pot, looking out of the north hitherward.",
  "14": "Then said the LORD unto me: Out of the north shall come a plague upon all the dwellers of the land.",
  "15": "For lo, I will call all the officers of the kingdoms of the north (sayeth the LORD) And they shall come, and every one shall set his seat in the gates of Jerusalem, and in all their walls round about and thorow all the cities of Judah.",
  "16": "And thorow them shall I declare my judgment, upon all the wickedness of those men that have forsaken me: that have offered unto strange gods, and worshipped the works of their own hands.",
  "17": "And therefore gird up thy loins, arise, and tell them all, that I give thee in commandment. Fear them not, I will not have thee to be afraid of them.",
  "18": "For behold, this day do I make thee a strong fenced town, an iron pillar, and a wall of steel against the whole land, against the kings and mighty men of Judah, against the priests and people of the land.",
  "19": "They shall fight against thee, but they shall not be able to overcome thee: for I am with thee, to deliver thee, sayeth the LORD."
}