{
  "1": "This is the word that was shewed to Jeremy concerning all the Jews, which dwelt in Egypt: at Magdal, at Thaphnis, at Memphis, and in the land of Patures.",
  "2": "Thus sayeth the LORD of Hosts the God of Israel: Ye have seen all the misery that I have brought upon Jerusalem, and upon all the cities of Judah: so that this day they are desolate, and no man dwelling therein:",
  "3": "and that because of the great blasphemies, which they committed, to provoke me unto anger: In that they went back to do sacrifice, and worship unto strange gods: whom neither they, nor ye, nor your fathers have known.",
  "4": "How be it, I sent unto them my servants all the prophets: I rose up early, I sent unto them, and gave them warning: O do no such abominable things, and things that I hate.",
  "5": "But they would not follow nor hearken, to turn from their wickedness, and to do no more sacrifice unto strange gods.",
  "6": "Wherefore mine indignation and wrath was kindled, and it brent up the cities of Judah, the fields with the streets of Jerusalem, so that they were made waste and desolate, as it is come to pass this day.",
  "7": "Now therefore thus sayeth the LORD of Hosts the God of Israel: How happeneth it, that ye do so great evil unto your own souls, thus to destroy the men and women, children and babes of Judah? so that none of you is left,",
  "8": "because ye provoke me unto wrath with the works of your own hands: when ye offer unto strange gods in the land of Egypt where as ye be gone to dwell: That ye might utterly perish, and that ye might be reviled and shamefully intreated of all nations.",
  "9": "Or have ye now forgotten the wickedness of your forefathers, the wickedness of the kings of Judah and their wives, the wickedness that ye yourselves and your wives have done in the land of Judah, in the city and in the land of Jerusalem?",
  "10": "Yet are ye not sorry this day, ye fear not, neither walk ye in my law and my commandments, that I have given unto you and your forefathers.",
  "11": "Therefore thus sayeth the LORD of Hosts the God of Israel: I am steadfastly advised and determined, to punish you, and to root out all Judah.",
  "12": "As for the remnant of Judah that purposely went into Egypt, there to ease them of their misery: I will take them and they shall all be destroyed. In the land of Egypt shall they perish, being consumed with the sword and with hunger. For from the least unto the most, they shall perish with the sword and with hunger. More over they shall be reviled, abhorred, shamed and confounded.",
  "13": "For I will visit(upset) them that dwell in Egypt, as I have visited Jerusalem: with the sword, with hunger and with pestilence:",
  "14": "So that none of the remnant of Judah, which are gone to dwell in Egypt shall be left to come again into the land of Judah all though they think to come thither again, and to dwell there. For none shall come again, but such as are fled away.",
  "15": "Then all the men which knew that their wives had offered unto strange gods, and a great sort of wives that stood there, yea and all the people that dwelt there in Egypt in the city of Patures, answered Jeremy, and said:",
  "16": "As for the words that thou hast spoken unto us in the name of the LORD, we will in no wise hear them:",
  "17": "But whatsoever goeth out of our own mouth, that will we do: We will do sacrifice, and offer oblations unto the Queen of heaven: like as we and our forefathers, our kings and our heads have done in the cities of Judah, and in the streets and fields of Jerusalem. For then had we plenteousness of vitailles, then were we in prosperity, and no misfortune came upon us.",
  "18": "But since we left,(left off) to offer, and to do sacrifice unto the Queen of heaven, we have had scarceness of all things, and perish with the sword and hunger.",
  "19": "Last of all, when we women did sacrifice and offered unto the Queen of heaven, did we make her cakes and pour unto her drink offerings, to do her service, without our husbands' wills?",
  "20": "Then said Jeremy unto all the people, to the men, to the women, and to all the folk, which had given him that answer:",
  "21": "Did not the LORD remember the sacrifices that ye, your forefathers, your kings and rulers (with all the people) have offered in the cities of Judah, in the streets and land of Jerusalem? and hath he not considered this in his mind?",
  "22": "In so much, that the LORD might no longer suffer the wickedness of your inventions, and the abominable things which ye did? Is not your land desolate and void, yea and abhorred, so that no man dwelleth therein any more, as it is come to pass this day?",
  "23": "Did not all this happen unto you, because ye made such sacrifice, and sinned against the LORD? Ye have not followed his voice, to walk in his law, in his ordinances and statutes. Yea this is the cause, that all misfortune happened unto you, as it is come to pass this day.",
  "24": "Moreover, Jeremy spake unto all the people and to all the women: Hear the word of the LORD all Judah, ye that be in the land of Egypt:",
  "25": "Thus sayeth the LORD of Hosts the God of Israel: Ye and your wives have spoken with your own mouth, the thing that ye have fulfilled in deed: Yea thus have ye said: We will not fail, but do the thing that pleaseth us: we will do sacrifice and pour out drink offerings to the Queen of heaven. Purposely have ye set up your own good meanings, and hastily have ye fulfilled your own intent.",
  "26": "And therefore, hear the word of the LORD all Judah, ye that dwell in the land of Egypt. Behold, I have sworn by my great name, sayeth the LORD, that my name shall not be rehearsed thorow any man's mouth of Juda, in all the land of Egypt: to say: The Lord GOD(LORDE God) liveth,",
  "27": "for I will watch, to plague them, and not for their wealth. And all the men of Judah that be in the land of Egypt, shall perish with the sword and with hunger, until they be utterly destroyed.",
  "28": "Nevertheless, those that fled away for the sword, shall come again into the land of Judah, but there shall be very few of them. And all the remnant of Judah, that are gone into Egypt, there to dwell, shall know whose words shall be found true: theirs or mine.",
  "29": "Take this for a token, that I will visit you in this place, sayeth the LORD, and that ye may know, how that I (without doubt) will perform my purpose upon you to punish you.",
  "30": "Behold, sayeth the LORD, I will deliver Pharao Hophrea king of Egypt into the hands of his enemies, that seek after his life: even as I gave Zedekiah the king of Judah into the hands of Nabuchodonosor king of Babylon, which sought after his life."
}