{
  "1": "Now when the city of Jerusalem was taken (for in the ninth year of Zedekiah king of Judah, in the tenth Month, came Nabuchodonosor the king of Babylon and all his Host, and besieged Jerusalem.",
  "2": "And in the eleventh year of Zedekiah in the fourth Month the ninth day of that Month, he brake in to the city)",
  "3": "Then all the princes of the king of Babylon, came in, and sat them down under the port: Nerergel, Sarezer, Samegarnabo, Sarsechim, Rabsaris, Nergel, Sarezer, Rabmag, with all the other princes of the king of Babylon.",
  "4": "And when Zedekiah the king of Judah with his soldiers saw them, they fled, and departed out of the city by night thorow the king's garden, and thorow the port that is between the two walls, and so they went toward the wilderness.",
  "5": "But the Caldees' Host followed fast after them, and took Zedekiah in the field of Jericho, and brought him prisoner to Nabuchodonosor the king of Babylon unto Reblath, that lieth in the land of Hemath where he gave judgment upon him.",
  "6": "So the king of Babylon caused the children of Zedekiah and all the nobles of Judah be slain, before his face at Reblah.",
  "7": "And made Zedekiah's eyes to be put out, and bound him with chains, and sent him to Babylon.",
  "8": "Moreover, the Caldees brent up the king's palace, with the other houses of the people, and brake down the walls of Jerusalem.",
  "9": "As for the remnant of the people that were in the city, and such as were come to help them (whatsoever was left of the common sort) Nabuzaradan the chief captain carried them to Babylon.",
  "10": "But Nabuzaradan the chief captain let the rascall people (and those that had nothing) dwell still in the land of Judah, and gave them vineyards and corn fields at the same time.",
  "11": "Nabuchodonosor also the king of Babylon gave Nabuzaradan the chief captain a charge, concerning Jeremy, saying:",
  "12": "Take and cherish him, and make much of him: see thou do him no harm, but intreat him after his own desire.",
  "13": "So Nabuzaradan the chief captain, Nabusasban the chief chamberlain, Nergalsarezer the treasurer and all the king of Babylon's lords, sent for Jeremy,",
  "14": "and caused him be fet out of the fore entry of the prison, and committed him unto Godoliah the son of Ahikam the son of Saphan: that he should carry him home, and so he dwelt among the people.",
  "15": "Now while Jeremy lay yet bound in the fore entry of the prison, the word of the LORD came unto him, saying:",
  "16": "Go and tell Abedmelech the Morian: Thus sayeth the LORD of Hosts the God of Israel: Behold, the cruel and sharp plague that I have devised for this city, will I bring upon them, that thou shalt see it:",
  "17": "but I will deliver thee (sayeth the LORD) and thou shalt not come in the hands of those men, whom thou fearest.",
  "18": "For doubtless I will save thee, so that thou shalt not perish with the sword: but thy life shall be saved, and that because thou hast put thy trust in me, sayeth the LORD."
}