{
  "1": "In the beginning of the reign of Jehoakim the son of Josiah king of Judah, came this word from the LORD, saying:",
  "2": "Thus sayeth the LORD: Stand in the court of the LORD's house, and speak unto all them which (out of the cities of Juda) come to do worship in the LORD's house, all the words that I command thee to say. Look that thou keep not one word back,",
  "3": "if (peradventure) they will hearken, and turn every man from his wicked way: that I may also repent of the plague, which I have determined to bring upon them, because of their wicked inventions.",
  "4": "And after this manner shalt thou speak unto them: Thus sayeth the LORD: If ye will not obey me, to walk in my laws, which I have given you,",
  "5": "and to hear the words of my servants the prophets, whom I sent unto you, rising up timely, and still sending: If ye will not follow them (I say)",
  "6": "then will I do to this house, as I did unto Siloh, and will make this city to be abhorred of all the people of the earth.",
  "7": "And the priests, the prophets and all the people heard Jeremy preach these words, in the house of the LORD.",
  "8": "Now when he had spoken out all the words, that the LORD commanded him to preach unto all the people, then the priests, the prophets and all the people took hold upon him, and said: Thou shalt die.",
  "9": "How darest thou be so bold, as to say in the name of the LORD: it shall happen to this house as it did unto Siloh? And this city shall be so waste, that no man shall dwell therein?",
  "10": "And when all the people were gathered about Jeremy in the house of the LORD, the princes of Judah heard of this rumour, and they came soon out of the king's Palace in to the house of the LORD, and sat them down before the new door of the LORD.",
  "11": "Then spake the priests and the prophets unto the rulers and to all the people, these words: This man is worthy to die, for he hath preached against this city, as ye yourselves have heard with your ears.",
  "12": "Then said Jeremy unto the rulers and to all the people: The LORD hath sent me to preach against this house and against this city all the words that ye have heard.",
  "13": "Therefore amend your ways, and your advisements, and be obedient unto the voice of the LORD your God: so shall the LORD repent of the plague, that he had devised against you.",
  "14": "Now as for me: I am in your hands, do with me, as ye think expedient and good.",
  "15": "But this shall ye know: if ye put me to death, ye shall make yourselves, this city and all the inhabiters thereof, guilty of innocent blood. For this is of a truth: that the LORD hath sent me unto you, to speak all these words in your ears.",
  "16": "Then said the rules and the people unto the priests and prophets: This man may not be condemned to death, for he hath preached unto us in the name of the LORD our God.",
  "17": "The Elders also of the land stood up, and said thus unto all the people:",
  "18": "Micheah the Morasthite, which was a prophet under Ezekiah king of Judah, spake to all the people of Judah; Thus sayeth the LORD of Hosts: Sion shall be plowed like a field, Jerusalem shall be an heap of stones, and the hill of the Lord's(LORDES) house shall be turned to an high(hye) wood.",
  "19": "Did Ezekiah king of Judah and the people of Judah put him to death for this? No verily, but rather feared the LORD, and made their prayer unto him. For the which cause also the LORD repented of the plague, that he had devised against them. Should we then do such a shameful deed against our souls?",
  "20": "There was a prophet also, that preached stiffly in the name of the LORD, called Urijah the son of Semeiah of Cariathiarim: this man preached also against this city and against this land, according to all as Jeremy sayeth.",
  "21": "Now when Jehoakim the king with all the estate and princes had heard his words, the king went about to slay him. When Uriah perceived that, he was afraid, and fled, and departed into Egypt.",
  "22": "Then Jehoakim the king sent servants in to the land of Egypt; Namely, Elnathan the son of Achabor, and certain men with him into Egypt.",
  "23": "Which fetched Uriah out of Egypt, and brought him unto king Jehoakim that slew him with the sword, and cast his dead body into the common people's grave.",
  "24": "But Ahikam the son of Saphan helped Jeremy, that he came not into the hands of the people to be slain."
}