{"1": "<pb/>Mientras Esdras oraba y confesaba, llorando y postrado ante la casa de Dios, se juntó a él una gran multitud de Israel, hombres, mujeres y niños. Y lloraba el pueblo.", "2": "Entonces Secanías hijo de Jeiel, de los hijos de Elam, dijo a Esdras: \"Nosotros hemos pecado contra nuestro Dios, al casarnos con mujeres extranjeras de la gente del país. Sin embargo, aún hay esperanza para Israel.", "3": "\"Ahora, pues, hagamos un pacto con nuestro Dios de que despediremos a todas las mujeres y a sus hijos, según el consejo del Señor y de los que respetan los Mandamientos de nuestro Dios. Y hagamos según la Ley.*", "4": "\"Levántate, porque este asunto te incumbe a ti. Nosotros estaremos contigo. Esfuérzate, y ejecútalo\".", "5": "Entonces se levantó Esdras y juramentó a los príncipes de los sacerdotes y de los levitas, y a todo Israel, que harían así. Y ellos juraron.", "6": "Entonces Esdras se levantó de delante de la casa de Dios, y se fue al aposento de Johanán hijo de Eliasib. Y no comió ni bebió agua, porque se entristeció por el pecado de los que habían vuelto del cautiverio.", "7": "Y pregonaron por Judá y Jerusalén a todos los hijos del cautiverio, que se reuniesen en Jerusalén,", "8": "Y el que no viniera dentro de tres días, conforme al acuerdo de los príncipes y los ancianos, perdería toda su hacienda, y sería excluido de la asamblea de los repatriados.", "9": "Así, todos los hombres de Judá y de Benjamín se reunieron en Jerusalén a los tres días, el 20 del noveno mes. Y todo el pueblo se sentó en la plaza de la casa de Dios, temblando por causa de aquel asunto y por la lluvia.", "10": "El sacerdote Esdras les dijo: \"Vosotros habéis pecado, porque os habéis casado con mujeres extranjeras, aumentando así el pecado de Israel.", "11": "\"Ahora, confesadlo al Eterno, Dios de vuestros padres, y haced su voluntad, separándoos de la gente del país y de las mujeres extranjeras\".", "12": "Y toda la asamblea respondió en alta voz: \"Así se haga conforme a tu palabra.", "13": "\"Pero el pueblo es mucho y el tiempo lluvioso, y no hay fuerza para estar en la calle, ni la obra es de un día ni dos, porque somos muchos los que hemos pecado en esto.", "14": "\"Queden ahora nuestros príncipes en lugar de toda la congregación. Y los que en nuestras ciudades hayan tomado mujeres extranjeras, vengan a tiempos determinados, con los ancianos de cada ciudad y sus jueces, hasta que apartemos de nosotros el ardor del enojo de nuestro Dios\".", "15": "Sólo Jonatán hijo de Asael, y Jazías hijo de Ticva se opusieron, y los levitas Mesulam y Sabetai, los apoyaron.", "16": "Así lo hicieron los hijos del cautiverio. Entonces el sacerdote Esdras eligió jefes de familias, uno por cada casa, y los designó por nombres. Y ellos se sentaron el primer día del décimo mes para conocer los casos.", "17": "Y concluyeron, con todos los que habían tomado mujeres extranjeras, el primer día del primer mes.", "18": "De los sacerdotes que habían tomado mujeres extranjeras, fueron hallados éstos: De los hijos de Josué, hijo de Josadac y sus hermanos: Maasías, Eliezer, Jarib y Gedalías.", "19": "Estos se dieron la mano en promesa de despedir a sus esposas, y ofrecieron como ofrenda por su pecado del rebaño.", "20": "De los hijos de Imer: Hanani y Zebadías.", "21": "De los hijos de Harim: Maasías, Elías, Semaías, Jeiel y Uzías.", "22": "De los hijos de Pasur: Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa.", "23": "De los levitas: Jozabad, Simei, Kelaía que es Kelita, Petaías, Judá y Eliezer.", "24": "De los cantores, Eliasib. De los porteros: Salum, Telem y Uri.", "25": "De los otros israelitas: De los hijos de Faros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaía.", "26": "De los hijos de Elam: Matanías, Zacarías, Jeiel, Abdi, Jeremot y Elías.", "27": "De los hijos de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabab y Aziza.", "28": "De los hijos de Bebai: Joanán, Ananías, Zabai y Atlai.", "29": "De los hijos de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Ramot.", "30": "De los hijos de Pat Moab: Adna, Queleal, Benaía, Maasías, Matanías, Besalel, Binui y Manasés.", "31": "De los hijos de Harim: Eliezer, Isías, Malquías, Semeías, Simeón,", "32": "Benjamín, Maluc y Semarías.", "33": "De los hijos de Hasum: Matenai, Matat, Zabad, Elifelet, Jeremai, Manasés y Simei.", "34": "De los hijos de Bani: Madai, Amram, Uel,", "35": "Benaía, Bedías, Quelúi,", "36": "Vanías, Meremot, Eliasib,", "37": "Matanías, Matenai, Jasai,", "38": "Bani, Binúi, Simei,", "39": "Selemías, Natán, Adaía,", "40": "Macnadebai, Sasai, Saraí,", "41": "Azarel, Selemías, Semarías,", "42": "Salum, Amarías y José.", "43": "Y de los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía.", "44": "Todos éstos habían tomado mujeres extranjeras, y algunas habían tenido hijos."}