{"1": "YHWH le dijo a Yahoshúa: “No tengas miedo ni te desanimes. Toma contigo todas las tropas combatientes, y marcha contra ha'Ay. Mira, yo entregaré al rey de ha'Ay, su gente, su ciudad y su tierra en tus manos.", "10": "Temprano por la mañana, Yahoshúa pasó revista a las tropas.", "11": "Toda la fuerza combatiente que estaba con él avanzó cerca de la ciudad y acampó al norte de ha'Ay, con un valle entre ellos y ha'Ay.", "12": "Escogió unos cinco mil hombres y los colocó como emboscada entre Betel y ha'Ay, al oeste de la ciudad.", "13": "Así el grueso del ejército estaba ubicado al norte de la ciudad, pero el extremo final estaba en el oeste. (Esto fue después de pasar Yahoshúa la noche en el valle).", "14": "Cuando el rey de ha'Ay los vio, él con toda su gente, los habitantes de la ciudad, se apresuraron a ir temprano en la mañana al lugar de reunión; porque no estaba enterado de que había un grupo emboscado detrás de la ciudad.", "15": "Yahoshúa y todo Yisrael huyeron en dirección al desierto, como huyendo de ellos.", "16": "Todas las tropas en la ciudad se juntaron para perseguirlos; y al perseguir a Yahoshúa salieron de la ciudad.", "17": "Ni un solo hombre quedó en Ha'ay y en Betel que no saliera detrás de Yisrael; y dejaron la ciudad abierta mientras perseguían a Yisrael.", "18": "YHWH entonces le dijo a Yahoshúa: “Extiende hacia ha'Ay la lanza [que tienes] en la mano, que la voy a entregar en tus manos”. Así que Yahoshúa extendió hacia la ciudad la lanza [que tenía] en la mano.", "19": "Tan pronto como él extendió la mano, los emboscados salieron de su posición. Entraron en la ciudad y la capturaron; y enseguida le prendieron fuego a la ciudad.", "2": "Debes tratar a ha'Ay y a su rey como trataste a Yerijó y a su rey; sin embargo pueden coger para ustedes el despojo y el ganado como botín. Ahora ponle una emboscada a la ciudad a sus espaldas”.", "20": "Los hombres de ha'Ay miraron hacia atrás y vieron el humo de la ciudad que subía hacia el cielo; no tenían lugar hacia dónde huir en ninguna dirección. Los que iban huyendo hacia el desierto vinieron a ser entonces los perseguidores.", "21": "Porque Yahoshúa y todo Yisrael vieron que los emboscados habían capturado la ciudad, se volvieron y atacaron a los hombres de ha'Ay.", "22": "Ahora los otros [yisraelitas] venían saliendo de la ciudad contra ellos, de modo que quedaron entre dos grupos de yisraelitas, uno a cada lado de ellos. Y fueron matándolos sin que ninguno se librara ni escapara.", "23": "Al rey de ha'Ay lo tomaron vivo y se lo llevaron a Yahoshúa.", "24": "Cuando Yisrael terminó de matar a todos los habitantes de ha'Ay que los habían perseguido a campo abierto en el desierto, y todos ellos, hasta el último hombre, había caído a espada, todos los yisraelitas regresaron a ha'Ay y la pasaron a espada.", "25": "El total de los que cayeron aquel día, hombres y mujeres, toda la población de ha'Ay, llegó a doce mil.", "26": "Yahoshúa no retrajo la mano con la que sostenía la lanza hasta que todos los habitantes de ha'Ay fueron exterminados.", "27": "Sin embargo, los yisraelitas cogieron el ganado y el despojo de la ciudad como botín de acuerdo a las instrucciones que le había dado YHWH a Yahoshúa.", "28": "Luego Yahoshúa quemó a ha'Ay, y la convirtió en un montón de ruinas perpetuas, una desolación hasta el día de hoy.", "29": "Y al rey de la ciudad lo empalaron en un madero hasta por la tarde. A la puesta del sol, Yahoshúa hizo que bajaran el cadáver del madero y lo dejaron tirado a la entrada de la puerta de la ciudad. Levantaron un gran montón de piedras sobre él, que permanece allí hasta el día de hoy.", "3": "Así que Yahoshúa y todas las tropas combatientes se prepararon para la marcha contra ha'Ay. Yahoshúa escogió a treinta mil hombres, guerreros valientes, y los envió adelante de noche.", "30": "En aquel tiempo Yahoshúa edificó un altar a YHWH, el Elohim de Yisrael, sobre el Monte Eval,", "31": "como Mosheh, el servidor de YHWH les había mandado a los yisraelitas como está escrito en el Libro de la Torah de Mosheh un altar de piedras sin labrar sobre las cuales no se había pasado hierro. Sobre él presentaron ofrendas quemadas a YHWH, y trajeron sacrificios de bienestar.", "32": "Y allí, en las piedras, escribió una copia de la Torah que Mosheh había escrito para los yisraelitas.", "33": "Todo Yisrael extranjeros y ciudadanos por igual con sus ancianos, sus oficiales, y sus magistrados, se pusieron a ambos lados del Arca, mirando hacia los sacerdotes lewíticos que cargaban el Arca de la Alianza de YHWH. La mitad de ellos mirando hacia el Monte Guerizim y la mitad de ellos mirando hacia el Monte Eval, como Mosheh el servidor de YHWH les había mandado desde antaño, para bendecir al pueblo de Yisrael.", "34": "Después de eso, leyó todas las palabras de la Torah, la bendición y la maldición, tal como está escrito en el Libro de la Torah.", "35": "No hubo una sola palabra de todo lo que había mandado Mosheh que Yahoshúa dejara de leer en presencia de toda la asamblea de Yisrael, incluyendo a las mujeres y los niños y los extranjeros que los acompañaban.", "4": "Los instruyó de esta manera: “Atiendan, ustedes van a ponerse en emboscada detrás de la ciudad; no se queden muy lejos de la ciudad, y estén todos en alerta.", "5": "Yo y todas las tropas que van conmigo nos acercaremos a la ciudad; y cuando ellos vengan contra nosotros, como hicieron la primera vez, huiremos de ellos.", "6": "Ellos se apresurarán a perseguirnos hasta que los hayamos alejado a todos de la ciudad. Ellos pensarán: “Están huyendo de nosotros como la última vez”; pero mientras estemos huyendo delante de ellos,", "7": "ustedes salen de su emboscada y se apoderan de la ciudad, y YHWH su Elohim la entregará en las manos de ustedes.", "8": "Y cuando tomen la ciudad, préndanle fuego. Hagan como ha mandado YHWH. Miren que les he dado sus órdenes”.", "9": "Yahoshúa entonces los despachó, y ellos procedieron a la emboscada; se colocaron entre ha'Ay y Betel al oeste de ha'Ay mientras Yahoshúa pasó aquella noche con el resto de las tropas."}