{"1": "Cuando le llegó la noticia al rey Yavín de Jatsor, envió mensajes al rey Yovav de Madón, al rey de Shimrón, al rey de Akhshaf,", "10": "Yahoshúa entonces se volvió y capturó a Jatsor y pasó a espada a su rey. Jatsor fue anteriormente la cabeza de todos esos reinos.", "11": "Proscribieron y pasaron a espada a toda persona que había en ella, ni una sola sobrevivió, y a Jatsor misma la quemaron.", "12": "Yahoshúa capturó a todas aquellas ciudades reales y a sus reyes. Los pasó a espada; los proscribió de acuerdo a la orden de Mosheh, el servidor de YHWH.", "13": "Sin embargo Yisrael no quemó ninguno de los pueblos que todavía quedan sobre sus montículos; solamente a Jatsor quemó Yahoshúa.", "14": "Los yisraelitas se quedaron con todo el despojo y el ganado del resto de las ciudades como botín. Pero cortaron a sus pobladores con la espada hasta que los exterminaron; no se salvó nadie que respirara.", "15": "Tal como YHWH le había mandado a su servidor Mosheh, así le había encargado Mosheh a Yahoshúa, y así hizo Yahoshúa; no dejó de hacer nada de lo que había mandado YHWH a Mosheh.", "16": "Yahoshúa conquistó toda aquella región: la Serranía [de Yahudah], el Néguev, toda la tierra de Goshén, la Sefelah, el Aravah, y la Serranía y la Sefelah de Yisrael", "17": "[todo] desde el Monte Jalaq, que sube hasta Seír, hasta Báal Gad en el Valle del Levanón al pie del Monte Jermón; y capturó a todos los reyes allí y los ejecutó.", "18": "Yahoshúa le hizo la guerra a todos aquéllos reyes por mucho tiempo.", "19": "Aparte de los jiwitas que habitaban en Guivón, ni una sola ciudad se alió con los yisraelitas; todas fueron capturadas en batalla.", "2": "y a los otros reyes del norte en la Serranía, en el Aravah al sur de Kinerot, en la llanura, y en el distrito de Dor al oeste;", "20": "Porque fue obra de YHWH el endurecerles el corazón para que le dieran batalla a Yisrael, para que fueran proscritas sin cuartel y exterminadas, como le había mandado YHWH a Mosheh.", "21": "En aquel tiempo, Yahoshúa fue y exterminó a los anaqitas de la Serranía, de Jevrón, Devir, y Anav, de toda la Serranía de Yahudah, y de toda la Serranía de Yisrael; Yahoshúa los proscribió junto con sus pueblos.", "22": "No quedaron anaqitas en la tierra de los yisraelitas; pero quedaron algunos en Azá, Gat, y Ashdod.", "23": "Así conquistó Yahoshúa todo el país, tal como le había prometido YHWH a Mosheh; y Yahoshúa se lo asignó a Yisrael en herencia según las divisiones tribuales. Y la tierra reposó de la guerra.", "3": "a los kenaanitas en el este y en el oeste; a los emoritas, los jetitas, los perezitas, y los Yevusitas en la Serranía; y a los jiwitas al pie del Jermón, en la tierra de Mitspah.", "4": "Salieron con todos sus ejércitos una hueste enorme, tan numerosa como las arenas de la playa y una vasta multitud de caballos y carros.", "5": "Todos estos reyes se juntaron en alianza; vinieron y acamparon juntos por las Aguas de Merom para darle batalla a Yisrael.", "6": "Pero YHWH le dijo a Yahoshúa: “No les tengas miedo; mañana para esta hora voy a tenerlos a todos muertos delante de Yisrael. Tú descaderarás sus caballos y quemarás su carros”.", "7": "Así que Yahoshúa, con todos sus combatientes, cayeron sobre ellos de repente en las Aguas de Merom, y arremetieron contra ellos.", "8": "YHWH los entregó en las manos de Yisrael, y los derrotaron y los persiguieron hasta la Gran Tsidón y Mitsrefot Máyim, y hasta el Valle de Mitspeh al este, los acabaron, sin dejar escapar a nadie.", "9": "Y Yahoshúa los trató como le había ordenado YHWH; descaderó sus caballos y quemó sus carros."}