{"1": "Yahoshúa estaba ya viejo, avanzado en años. YHWH le dijo: “Tú te has puesto viejo, estás avanzado en años; y todavía queda gran parte de la tierra por tomarse en posesión.", "10": "incluyendo todos los pueblos del rey Sijón de los emoritas, quien había reinado en Jeshbón, hasta la frontera de los amonitas;", "11": "además, Guilad, los territorios de los gueshuritas y los Maakhatitas, y todo el Monte Jermón, y toda Bashán hasta Salkhah,", "12": "todo el reino de Og, quien había reinado sobre Bashán en Ashtarot y en Edreí. –El era el último de los refaím que quedaban.– Estos fueron derrotados y desposeídos por Mosheh;", "13": "pero los yisraelitas fallaron en desposeer a los gueshuritas y a los Maakhatitas; así que Gueshur y Maakhaht permanecen en Yisrael hasta el día de hoy.", "14": "Ninguna porción hereditaria, sin embargo, se le asignó a la tribu de Lewí, pues su porción son las ofrendas encendidas de YHWH, el Elohim de Yisrael, según habló él sobre ellas.", "15": "Y así Mosheh le asignó [lo siguiente] a la tribu de los reubenitas, por sus diversos clanes,", "16": "y vino a ser de ellos: El territorio desde Aroer, en la orilla del arroyo Arnón y el poblado en el medio del valle, hasta Medeba todo el Altiplano", "17": "Jeshbón y todos sus pueblos en el Altiplano: Divón, Bamot Báal, Bet Báal Meón,", "18": "Yahtsa, Qedemot, Mefáat,", "19": "Qiryatáyim, Sibmah, y Tséret Ha-Shájar en la colina del valle,", "2": "Este es el territorio que queda: todos los distritos de los pelishtitas y todos [los de] los gueshuritas,", "20": "Bet Peor, las laderas del Pisgah, y Bet ha-Yeshimot", "21": "todos los pueblos del Altiplano y todo el reino de Sijón, el rey de los emoritas, que había reinado en Jeshbón. (Porque Mosheh lo derrotó a él y a los jefes midyanitas Ewí, Réqem, Tsur, Jur, y Reba, quienes habían morado en la tierra como príncipes de Sijón.", "22": "Junto con los otros que mataron, los yisraelitas pasaron a espada a Bilam hijo de Peor, el adivino.)", "23": "La frontera de los reubenitas era la orilla del Yardén. Esta fue la porción de los reubenitas por sus diversos clanes esos pueblos con sus aldeas.", "24": "A la tribu de Gad, por los diversos clanes gaditas, Mosheh le asignó [lo siguiente],", "25": "y vino a ser su territorio: Yatser, todos los pueblos de Guilad, parte del país de los amonitas hasta Aroer, que queda cerca de Rabah,", "26": "y desde Jeshbón hasta Ramat ha-Mitspeh y Betonim, y desde Majanáyim hasta la frontera de Devir;", "27": "y en el Valle, Bet Haram, Bet Ninrah, Sukot, y Tsafón el resto del reino de Sijón, el rey de Jeshbón hasta la orilla del Yardén y hasta la punta del mar de Kinéret al lado oriental del Yardén.", "28": "Esa fue la porción de los gaditas, por sus diversos clanes esos pueblos con sus aldeas.", "29": "Y a la media tribu de Menasheh, Mosheh le asignó [lo siguiente], de modo que le tocó a la media tribu de Menasheh, por sus diversos clanes,", "3": "desde Shijor, que queda cerca de Mitsráyim, hasta el territorio de Eqrón en el norte, se cuentan como kenaanitas, es decir, los de los cinco jefes pelishtitas los gazitas, los ashdoditas, los ashqelonitas, los guititas, y los eqronitas y los de los awim", "30": "y vino a ser su territorio: Majanáyim, todo Bashán, todo el reino de Og, rey de Bashán, y todo Hawot Yaír en Bashán, sesenta pueblos;", "31": "y parte de Guilad, y Ashtarot y Edreí; las ciudades reales de Og en Bashán, fueron asignadas a los descendientes de Makhir hijo de Menasheh a una parte de los descendientes de Makhir por sus diversos clanes.", "32": "Esas, pues, fueron las porciones que asignó Mosheh en las estepas de Moav, al lado oriental del Yardén.", "33": "Pero ninguna porción le asignó Mosheh a la tribu de Lewí; YHWH, el Elohim de Yisrael, es su porción, según habló sobre ellos.", "4": "al sur; además, todo el país kenaanita desde Mearah de los tsidonios hasta Afeq en la frontera emorita", "5": "y la tierra de los guiblitas, con todo el [Valle del] Levanón, desde Báal Gad al pie del Monte Jermón hasta Lebo Jamat en el este,", "6": "con todos los habitantes de la Serranía desde el [Valle del] Levanón hasta Misrefot Máyim, es decir, todos los tsidonios. Yo mismo desposeeré a todas esas naciones para los yisraelitas; tú sólo tienes que repartirle sus tierras por suerte a Yisrael, como te he mandado.", "7": "Por lo tanto, divide este territorio en porciones hereditarias para las nueve tribus y la media tribu de Menasheh”.", "8": "Ahora bien, los reubenitas y los gaditas, junto a la otra media tribu, habían recibido ya su parte que Mosheh les había asignado al lado oriental del Yardén –según se la asignó Mosheh el servidor de YHWH:", "9": "desde Aroer en la orilla del arroyo Arnón y el poblado en el medio del valle, todo el Altiplano [desde] Medevá hasta Divón,"}