{"1": "Cuando todos los reyes de los emoritas al lado occidental del Yardén, y todos los reyes de los kenaanitas cerca del Mar, supieron que YHWH había secado las aguas del Yardén en favor de los yisraelitas hasta que cruzaron, se les derritió el corazón, y no les quedó aliento por causa de los yisraelitas.", "10": "Acampados en Guilgal, en las estepas de Yerijó, los yisraelitas ofrecieron el sacrificio de Pésaj en el día catorce del mes, por la tarde.", "11": "El día después de la ofrenda de Pésaj, en aquel mismo día, comieron del producto del país, pan sin levadura y grano tostado.", "12": "En aquel mismo día, cuando comieron del fruto de la tierra, cesó el maná. Los yisraelitas no recibieron más maná; aquel año comieron del fruto de la tierra de Kenaan", "13": "Una vez, cuando Yahoshúa estaba cerca de Yerijó, alzó la vista y vio a un hombre parado delante de él, con la espada desenvainada en la mano. Yahoshúa se le acercó y le preguntó: “¿Eres uno de los nuestros o de nuestros enemigos?”", "14": "El respondió: “No, yo soy un capitán del ejército de YHWH. ¡Acabo de llegar! Yahoshúa se arrojó de frente al suelo, y postrándose, le dijo: “¿Qué le manda mi amo a su servidor?”", "15": "El capitán del ejército de YHWH le respondió a Yahoshúa: “Quítate las sandalias de los pies, que el lugar donde estás es sagrado”. Y Yahoshúa lo hizo así.", "2": "En aquel tiempo YHWH le dijo a Yahoshúa: “Haz cuchillos de piedra y procede con una segunda circuncisión de los yisraelitas”.", "3": "Así que Yahoshúa mandó a hacer cuchillos de piedra, y circuncidó a los hombres de Yisrael en Guibat Haaralot, Colina de los prepucios.", "4": "Esta fue la razón por la que Yahoshúa hizo que se realizara la circuncisión: que todo el pueblo que había salido de Mitsráyim, todos los varones de edad militar, habían muerto durante la peregrinación por el desierto después de salir de Mitsráyim.", "5": "De manera que, aunque todos los que salieron de Mitsráyim habían sido circuncidados, ninguno de los nacidos después de la salida, durante el peregrinaje por el desierto, había sido circuncidado.", "6": "Porque los yisraelitas habían viajado por el desierto cuarenta años, hasta que toda la nación los hombres de edad militar que habían salido de Mitsráyim pereció; porque no habían obedecido a YHWH, y YHWH había jurado que nunca los dejaría ver la tierra que YHWH les juró a nuestros padres que nos asignaría, una tierra que fluye leche y miel.", "7": "Pero él había levantado a sus hijos en lugar de ellos; y fue a estos a quienes Yahoshúa circuncidó, ya que eran incircuncisos, pues no se habían circuncidado por el camino.", "8": "Después que se completó la circuncisión de toda la nación, permanecieron donde estaban, en el campamento, hasta que se recuperaron.", "9": "Y YHWH le dijo a Yahoshúa: “Hoy les he quitado a ustedes de encima el oprobio de Mitsráyim”. Por eso llamaron aquel lugar Guilgal, Quitar, como se llama todavía."}