{"1": "Entonces Yahoshúa convocó a los reubenitas, los gaditas, y la media tribu de Menasheh,", "10": "Cuando llegaron a la región del Yardén en la tierra de Kenaan, los reubenitas y los gaditas y la media tribu de Menasheh edificaron allí un altar junto al Yardén, un altar grande y notable.", "11": "A los yisraelitas les llegó la noticia de que los reubenitas, los gaditas, y la media tribu de Menasheh habían construido un altar en el lado opuesto a la tierra de Kenaan, en la región del Yardén al otro lado de los yisraelitas.", "12": "Cuando los yisraelitas oyeron eso, toda la comunidad de los yisraelitas se congregó en Shiloh para hacerles la guerra.", "13": "Pero [primero] los yisraelitas enviaron al sacerdote Pinjás hijo de Elazar a los reubenitas, los gaditas, y la media tribu de Menasheh en la tierra de Galil,", "14": "acompañados por diez capitanes, un capitán por cada casa ancestral de cada una de las tribus de Yisrael; todos ellos eran jefes de casas ancestrales de las comunidades de Yisrael.", "15": "Cuando llegaron donde los reubenitas, los gaditas, y la media tribu de Menasheh en la tierra de Galil, les hablaron de la siguiente manera:", "16": "Así dice toda la asamblea de YHWH: ¿Qué traición es esta que han cometido ustedes en este día contra el Elohim de Yisrael, apartándose de YHWH, edificándose un altar y rebelándose hoy contra YHWH?", "17": "¿Es que no fue suficiente el pecado de Peor, que trajo una plaga sobre la asamblea de YHWH? Hasta el día de hoy no nos hemos limpiado de él;", "18": "¡y ahora se apartan ustedes de YHWH! Si ustedes se rebelan contra YHWH hoy, mañana él estará enojado con toda la asamblea de Yisrael.", "19": "Si es que la tierra de su propiedad es impura, crucen hacia la tierra de la propiedad de YHWH, donde reside la Morada de YHWH, y adquieran propiedades entre nosotros. Pero no se rebelen contra YHWH, ni se rebelen contra nosotros edificándose un altar fuera del altar de YHWH nuestro Elohim.", "2": "y les dijo: “Ustedes han observado todo lo que Mosheh el servidor de YHWH les mandó, y me han obedecido en todo lo que les he mandado.", "20": "Cuando Akhán hijo de Zéraj violó la proscripción, la ira golpeó a toda la comunidad de Yisrael; él no fue el único que pereció por aquel pecado”.", "21": "Los reubenitas, los gaditas, y la media tribu de Menasheh respondieron a los jefes de las comunidades de Yisrael, diciendo:", "22": "“¡'El, Elohim, YHWH, 'El, Elohim, YHWH lo sabe, e Yisrael también lo sabrá! Si hemos actuado en rebelión o en traición contra YHWH ¡no nos vindiquen en este día!", "23": "Si edificamos un altar para apartarnos de YHWH, si fue para presentar ofrendas quemadas u ofrendas de comida, sobre él, o para presentar sacrificios de bienestar sobre él, que YHWH mismo nos pida [cuentas].", "24": "Hicimos esto solamente por la preocupación de que, en el futuro, los hijos de ustedes tal vez les digan a nuestros hijos: “¿Qué tienen que ver ustedes con YHWH, el Elohim de Yisrael?", "25": "YHWH ha puesto el Yardén como frontera entre nosotros y ustedes los reubenitas y gaditas; ¡ustedes no tienen parte en YHWH !’ Y así los hijos de ustedes podrían privar a nuestros hijos de adorar a YHWH.", "26": "Por eso decidimos proveernos [un testigo] por medio de edificar un altar no para ofrendas quemadas u [otros] sacrificios,", "27": "sino como un testigo entre ustedes y nosotros, y entre las generaciones venideras de que nosotros podemos realizar el servicio de YHWH delante de él con nuestras ofrendas quemadas, nuestros sacrificios y nuestras ofrendas de bienestar; y que sus hijos no les dirán a nuestros hijos en el futuro: ‘Ustedes no tienen parte en YHWH’.", "28": "Nosotros razonamos que si ellos nos hablan así a nosotros y a nuestros hijos en el futuro, nosotros les responderíamos: ‘Miren la réplica del altar de YHWH, que hicieron nuestros padres no para ofrendas quemadas ni sacrificios, sino como testigo entre ustedes y nosotros’.", "29": "Lejos esté de nosotros el rebelarnos contra YHWH, o apartarnos hoy de YHWH y edificar un altar para ofrendas quemadas y sacrificios fuera del altar de YHWH nuestro Elohim que está delante de su Tabernáculo”.", "3": "No han olvidado a sus parientes a través de muchos años hasta este día, sino que han observado fielmente la Torah de YHWH su Elohim.", "30": "Cuando el sacerdote Pinjás y los capitanes de la comunidad los jefes de los escuadrones de Yisrael que estaban con él oyeron la explicación que dieron los reubenitas, los gaditas y los menashitas, la aprobaron.", "31": "El sacerdote Pinjás hijo de Elazar les dijo a los reubenitas, a los gaditas y a los menashitas: “Ahora sabemos que YHWH está en nuestro medio, ya que ustedes no han cometido traición contra YHWH. Ustedes en verdad han salvado a los yisraelitas del castigo de YHWH”.", "32": "Entonces el sacerdote Pinjás hijo de Elazar y los capitanes regresaron de los reubenitas y los gaditas en la tierra de Guilad a los yisraelitas en la tierra de Kenaan, y les rindieron su informe.", "33": "Los yisraelitas quedaron complacidos, y alabaron los yisraelitas a Elohim; y no volvieron a hablar de ir a la guerra contra ellos, para arruinar la tierra en que habitaban los reubenitas y los gaditas.", "34": "Los reubenitas y los gaditas llamaron al altar [“Testigo”], queriendo decir: “Es un testigo entre ellos y nosotros de que YHWH es ha'Elohim”.", "4": "Ahora YHWH les ha dado reposo a los parientes de ustedes, como les prometió. Por lo tanto vuelvan y váyanse a sus hogares, a la tierra de su propiedad al otro lado del Yardén que les asignó Mosheh el servidor de YHWH.", "5": "Pero sean muy cuidadosos en observar el mandamiento y la Torah que les impartió Mosheh el servidor de YHWH, para que amen a YHWH su Elohim y anden en todos sus caminos, y guarden sus mandamientos y se apeguen a él, y que le sirvan con todo su corazón y con todo su ser”.", "6": "Entonces Yahoshúa los bendijo y los despidió, y ellos se fueron a sus hogares.", "7": "A la media tribu de Menasheh, Mosheh le había asignado territorio en Bashán, y a la otra le asignó Yahoshúa [territorio] en el lado occidental del Yardén, con sus parientes. Además, cuando Yahoshúa los despidió a sus hogares, los bendijo", "8": "y les dijo: “Vuelvan a sus hogares con grande riqueza con mucho ganado, con plata y oro, con cobre y hierro, y con una gran cantidad de ropa. Compartan el despojo de sus enemigos con sus parientes”.", "9": "Así que los reubenitas, los gaditas, y la media tribu de Menasheh se separaron de los yisraelitas en Shiloh, en la tierra de Kenaan, y se dirigieron de regreso a la tierra de Guilad, la tierra de su propiedad, que habían adquirido por mandato de YHWH mediante Mosheh."}