{"1": "<pb/>Y volvióme camino de la puerta del santuario, la exterior, la que mira al oriente; y ésa estaba cerrada.", "2": "Y díjome el Señor: «Esa puerta cerrada estará; no se abrirá; y nadie pasará por ella, no; pues el Señor, el Dios de Israel, entrará por ella; y estará cerrada.", "3": "Por esto: «Porque el príncipe, éste se sentará en ella a comer pan delante del Señor; por el camino del dintel de la puerta entrará, y por el camino de él saldrá.»", "4": "E introdújome por el camino de la puerta a aquilón enfrente de la casa; y vi, he aquí llena de gloria la casa del Señor; y caigo sobre mí.", "5": "Y díjome el Señor: «Hijo de hombre, pon en tu corazón, y ve con tus ojos, y con tus orejas oye todo cuanto yo hablo contigo, según todas las prescripciones de la casa del Señor, y según todas las leyes de ella; y pondrás tu corazón en la entrada de la casa, según todas las salidas de ella, en todo el santuario.", "6": "Y dirás a la casa, la exacerbadora, a la casa de Israel: «Esto dice el Señor Dios: «Básteos con todas vuestras iniquidades, casa de Israel,", "7": "de introducir hijos alienígenas, incircuncisos de corazón e incircuncisos de carne, para estar en mi santuario; y lo profanaban al ofrecer vosotros panes, carnes y sangre; y transgredíais mi testamento, en todas vuestras iniquidades;", "8": "(y no guardasteis la guardia de mi santuario)(a) y dispusisteis guardar guardias en mi santuario.»", "9": "Por esto, esto dice el Señor Dios: «Todo hijo alienígena, incircunciso de corazón e incircunciso de carne, no entrará en mi santuario, en todos los hijos de alienígenas los que están en medio de la casa de Israel,", "10": "empero los levitas, los cuales saltaron lejos de mí, al extraviarse Israel de mí, en pos de sus ídolos; también recibirán su injusticia,", "11": "y serán en mi santuario, ministrando, porteros en las puertas de la casa, y ministrando a la casa, éstos degollarán los holocaustos y las hostias al pueblo; y éstos estarán delante del pueblo, para ministrarles.", "12": "Por cuanto les ministraban a faz de los ídolos de ellos, y fue hecho, a la casa de Israel, en castigo de injusticia; por esto he alzado mi mano sobre ellos, dice el Señor Dios;", "13": "y no se llegarán a mí a sacerdotar; ni, para ofrecer a las cosas santas de los hijos de Israel; ni al santo de mis santos; y se llevarán su deshonor en el error que erraron.", "14": "Y los bajarán a guardar guardias de la casa en todas las labores de ella; y en todo cuanto hicieren.", "15": "Los sacerdotes, los levitas, los hijos de Sadoc; los que guardaren las guardias de mi santuario, al extraviarse la casa de Israel, de mí; éstos se acercarán a mí, a ministrarme y estarán ante mi faz a ofrecerme hostia, grosura y sangre, dice el Señor Dios.", "16": "Estos entrarán en mi santuario; y éstos se aproximarán a mi mesa a ministrarme; y guardarán mis guardias.", "17": "Y será entrando ellos por las puertas del aula interior, que estolas líneas vestirán; y no vestirán lanas, ministrando, desde la puerta de la interior aula.", "18": "Y vendas líneas tendrán sobre sus cabezas; y fajas líneas tendrán sobre sus lomos; y no se ceñirán con fuerza.", "19": "Y, cuando salieren al aula, la exterior, al pueblo, se desvestirán sus estolas, en las que ellos ministran, en ellas; y pondránlas en los cónclaves del santuario; y se vestirán estolas otras, y no santificarán, no, al pueblo, en sus estolas.", "20": "Y sus cabezas no raerán, y sus cabellos no cortarán; subiendo subirán sus cabezas.", "21": "Y vino no beberán, no, todo sacerdote, cuando entraren en el aula, la interior.", "22": "Y viuda y repudiada no se tomarán por mujer, sino virgen de la simiente de Israel; y viuda, si fuere de sacerdote, tomarán.", "23": "Y a pueblo enseñarán entre sacro y profano; y entre puro e impuro les instruirán;", "24": "y en juicio de sangre éstos estarán para juzgar; mis justificaciones justificarán; y mis juicios juzgarán; mis leyes y mis preceptos en todas mis fiestas guardarán; y mis sábados santificarán.", "25": "Y sobre alma de hombre no entrarán a mancillarse; empero sobre padre y madre, y sobre hijo y sobre hija, y sobre hermano y sobre hermana suya, que no ha sido de(b) varón, se contaminará(c) .", "26": "Y, después de purificarse él mismo, siete días se contará;", "27": "y el día que entraren al aula la interior a ministrar en el santo, ofrecerán expiación, dice el Señor Dios;", "28": "y les será en heredad; yo, heredad de ellos; y posesión no se les dará entre los hijos de Israel; pues yo, soy su posesión.", "29": "Y los sacrificios y lo por pecado y lo que por ignorancia, éstos cometerán; y toda separación en Israel para ellos será;", "30": "primicias de todo y los primogénitos de todo, y las separaciones todas de todas las primicias vuestras para los sacerdotes serán; y lo primerizo vuestro daréis al sacerdote, para que ponga vuestras bendiciones sobre vuestras casas.", "31": "Y todo lo mortecino y lo de fiera apresado, de entre los volátiles y de entre bestias, no comerán los sacerdotes."}