{"1": "<pb/>Y Eliseo había hablado a aquella mujer a cuyo hijo había resucitado, diciendo: Levántate y vete, tú y tu casa, y vive<f> [1]</f> donde puedas, porque YHVH ha llamado a la hambruna, la cual vendrá también sobre esta tierra por siete años.", "2": "Y la mujer se levantó e hizo conforme a la palabra de Eliseo,<f> [2]</f> y se fue con los de su casa, y habitó como extranjera en tierra de los filisteos durante siete años.", "3": "<pb/>Y sucedió al cabo de siete años que la mujer volvió de la tierra de los filisteos, y salió para implorar al rey por su casa, y por su terreno.", "4": "Y el rey habló a Giezi, siervo de Eliseo, varón de Ha-Elohim, diciendo: Cuéntame ahora todos los prodigios que ha hecho Eliseo.", "5": "Y sucedió, mientras él contaba al rey cómo había resucitado al muerto, he aquí la mujer a cuyo hijo había resucitado, llegó implorando al rey por su casa y por su terreno. Entonces dijo Giezi: Mi señor el rey, esta es la mujer, y este su hijo, a quien Eliseo resucitó.", "6": "Entonces el rey preguntó a la mujer, y ella le contó. Después el rey le asignó un oficial de la corte, diciendo: Restituye<f> [3]</f> todo lo que tenía, y todos los frutos cosechados del campo desde el día que dejó el país hasta ahora. <pb/>", "7": "<pb/>Y Eliseo fue a Damasco, y Ben-Adad, rey de Siria, estaba enfermo, y le dijeron: El varón de Ha-Elohim ha venido aquí.", "8": "Y el rey dijo a Hazael: Toma en tu mano un presente, y ve al encuentro del varón de Ha-Elohim, y consulta a YHVH por medio de él, y pregunta: ¿Sanaré de esta enfermedad?", "9": "Hazael fue pues a su encuentro llevándose consigo un presente de lo mejor de Damasco, una carga de cuarenta camellos, y se detuvo ante él, y le dijo: Tu hijo Ben-Adad, rey de Siria, me envía a ti, preguntando: ¿Sanaré de esta enfermedad?", "10": "Y Eliseo le respondió: Ve, dile: De seguro sanarás. Aunque YHVH me ha mostrado que ciertamente morirá.", "11": "Y lo miró fijamente hasta que se avergonzó.<f> [4]</f> Entonces el varón de Ha-Elohim rompió a llorar.", "12": "Y Hazael dijo: ¿Por qué llora mi señor? Y él dijo: Porque sé el mal que harás a los hijos de Israel: a sus fortalezas prenderás fuego, a sus jóvenes matarás a espada, y estrellarás a sus niños, y abrirás el vientre a sus mujeres embarazadas.", "13": "<pb/>Hazael dijo: ¿Qué es tu esclavo, este perro, para que haga estas cosas? Y Eliseo dijo<f> [5]</f>: YHVH me ha mostrado que tú serás rey de Siria.", "14": "Y se alejó de Eliseo y fue a su señor, quien le dijo: ¿Qué te ha dicho Eliseo? Y él dijo: Me ha dicho que de seguro sanarás.", "15": "Y sucedió que al día siguiente, tomó un cobertor, lo empapó en agua y lo tendió sobre su rostro, y murió. Y reinó Hazael en su lugar.", "16": "<pb/>En el año quinto de Joram ben Acab, rey de Israel, comenzó a reinar Joram ben Josafat, rey de Judá.<f> [6]</f>", "17": "Cuando comenzó a reinar era de treinta y dos años, y reinó ocho años en Jerusalén.", "18": "<pb/>Y anduvo en el camino de los reyes de Israel, como la casa de Acab, pues una hija de Acab fue su mujer, e hizo lo malo a ojos de YHVH.", "19": "<pb/>Pero YHVH no quiso destruir a Judá a causa de su esclavo David, pues le había prometido darle a él y a sus hijos una lámpara para siempre.<f> [7]</f>", "20": "En sus días se rebeló Edom contra el dominio<f> [8]</f> de Judá, e hicieron que un rey reinase sobre ellos.", "21": "Y Joram avanzó a Zair con todos los carros; y se levantó de noche y él mismo venció a Edom, que lo había rodeado junto con los capitanes de los carros; entonces el pueblo huyó a sus tiendas.", "22": "Pero Edom siguió en rebelión contra el dominio de Judá hasta hoy. En aquel tiempo también se rebeló Libna.", "23": "El resto de los hechos de Joram, y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?", "24": "<pb/>Y durmió Joram con sus padres, y fue sepultado con sus padres en la ciudad de David, y su hijo Ocozías reinó en su lugar.", "25": "<pb/>En el año undécimo de Joram ben Acab, rey de Israel, comenzó a reinar Ocozías ben Joram.<f> [9]</f>", "26": "Ocozías era de veintidós años cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre era Atalía, hija de Omri, rey de Israel.", "27": "Y anduvo en el camino de la casa de Acab, y como la casa de Acab,<f> [10]</f> hizo lo malo a ojos de YHVH.", "28": "<pb/>Y fue con Joram ben Acab a la guerra contra Hazael rey de Siria en Ramot de Galaad, pero los sirios vencieron<f> [11]</f> a Joram.", "29": "Y el rey Joram regresó para ser curado en Jezreel de las heridas que los sirios le habían hecho en Ramá, cuando combatía contra Hazael, rey de Siria. Y Ocozías ben Joram bajó a Jezreel para ver a Joram<f> [12]</f> ben Acab, porque estaba enfermo."}