{
  "1": "Καὶ τινες κατελθόντες ἀπὸ τῆς Ἰουδαίας ἐδίδασκον τοὺς ἀδελφοὺς ὅτι «Ἐὰν μὴ περιτέμνησθε τῷ ἔθει Μωϋσέος, οὐ δύνασθε σωθῆναι.»",
  "2": "Γενομένης οὖν στάσεως καὶ ζητήσεως οὐκ ὀλίγης τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ πρὸς αὐτούς, ἔταξαν ἀναβαίνειν Παῦλον καὶ Βαρνάβαν, καί τινας ἄλλους ἐξ αὐτῶν, πρὸς τοὺς ἀποστόλους καὶ πρεσβυτέρους εἰς Ἱερουσαλὴμ περὶ τοῦ ζητήματος τούτου.",
  "3": "Οἱ μὲν οὖν, προπεμφθέντες ὑπὸ τῆς ἐκκλησίας, διήρχοντο τὴν Φοινίκην καὶ Σαμάρειαν, ἐκδιηγούμενοι τὴν ἐπιστροφὴν τῶν ἐθνῶν· καὶ ἐποίουν χαρὰν μεγάλην πᾶσιν τοῖς ἀδελφοῖς.",
  "4": "Παραγενόμενοι δὲ εἰς Ἱερουσαλήμ, ἀπεδέχθησαν ὑπὸ τῆς ἐκκλησίας καὶ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων, ἀνήγγειλάν τε ὅσα ὁ Θεὸς ἐποίησεν μετ᾿ αὐτῶν.",
  "5": "Ἐξανέστησαν δέ τινες τῶν ἀπὸ τῆς αἱρέσεως τῶν Φαρισαίων πεπιστευκότες, λέγοντες ὅτι «Δεῖ περιτέμνειν αὐτούς, παραγγέλλειν τε τηρεῖν τὸν νόμον Μωσέως.»",
  "6": "Συνήχθησαν δὲ οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἰδεῖν περὶ τοῦ λόγου τούτου.",
  "7": "Πολλῆς δὲ συζητήσεως γενομένης, ἀναστὰς Πέτρος εἶπεν πρὸς αὐτούς· «Ἄνδρες ἀδελφοί, ὑμεῖς ἐπίστασθε ὅτι ἀφ᾿ ἡμερῶν ἀρχαίων ὁ Θεὸς ἐν ὑμῖν ἐξελέξατο, διὰ τοῦ στόματός μου ἀκοῦσαι τὰ ἔθνη τὸν λόγον τοῦ εὐαγγελίου καὶ πιστεῦσαι.",
  "8": "Καὶ ὁ καρδιογνώστης Θεὸς ἐμαρτύρησεν αὐτοῖς δοὺς αὐτοῖς τὸ Πνεῦμα τὸ Ἅγιον, καθὼς καὶ ἡμῖν·",
  "9": "καὶ οὐδὲν διέκρινεν μεταξὺ ἡμῶν τε καὶ αὐτῶν, τῇ πίστει καθαρίσας τὰς καρδίας αὐτῶν.",
  "10": "Νῦν οὖν, τί πειράζετε τὸν Θεόν, ἐπιθεῖναι ζυγὸν ἐπὶ τὸν τράχηλον τῶν μαθητῶν ὃν οὔτε οἱ πατέρες ἡμῶν οὔτε ἡμεῖς ἰσχύσαμεν βαστάσαι;",
  "11": "Ἀλλά, διὰ τῆς χάριτος τοῦ Κυρίου Ἰησοῦ πιστεύομεν σωθῆναι, καθ᾿ ὃν τρόπον κἀκεῖνοι.»",
  "12": "Ἐσίγησεν δὲ πᾶν τὸ πλῆθος καὶ ἤκουον Βαρνάβα καὶ Παύλου ἐξηγουμένων ὅσα ἐποίησεν ὁ Θεὸς σημεῖα καὶ τέρατα ἐν τοῖς ἔθνεσιν δι᾿ αὐτῶν.",
  "13": "Μετὰ δὲ τὸ σιγῆσαι αὐτούς, ἀπεκρίθη Ἰάκωβος λέγων·",
  "14": "«Ἄνδρες ἀδελφοί, ἀκούσατέ μου. Συμεὼν ἐξηγήσατο καθὼς πρῶτον ὁ Θεὸς ἐπεσκέψατο λαβεῖν ἐξ ἐθνῶν λαὸν ἐπὶ τῷ ὀνόματι αὐτοῦ.",
  "15": "Καὶ τούτῳ συμφωνοῦσιν οἱ λόγοι τῶν προφητῶν, καθὼς γέγραπται·",
  "16": "‹Μετὰ ταῦτα ἀναστρέψω, καὶ ἀνοικοδομήσω τὴν σκηνὴν Δαυίδ, τὴν πεπτωκυῖαν· καὶ τὰ κατεσκαμμένα αὐτῆς ἀνοικοδομήσω καὶ ἀνορθώσω αὐτήν·",
  "17": "ὅπως ἂν ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώπων τὸν Κύριον, καὶ πάντα τὰ ἔθνη—ἐφ᾿ οὓς ἐπικέκληται τὸ ὄνομά μου ἐπ᾿ αὐτούς—λέγει Κύριος ὁ ποιῶν ταῦτα πάντα.›",
  "18": "Γνωστὰ ἀπ᾿ αἰῶνός ἐστιν τῷ Θεῷ πάντα τὰ ἔργα αὐτοῦ.",
  "19": "Διὸ ἐγὼ κρίνω μὴ παρενοχλεῖν τοῖς ἀπὸ τῶν ἐθνῶν ἐπιστρέφουσιν ἐπὶ τὸν Θεόν,",
  "20": "ἀλλ᾿ ἐπιστεῖλαι αὐτοῖς τοῦ ἀπέχεσθαι ἀπὸ τῶν ἀλισγημάτων τῶν εἰδώλων καὶ τῆς πορνείας καὶ τοῦ πνικτοῦ καὶ τοῦ αἵματος.",
  "21": "Μωσῆς γὰρ ἐκ γενεῶν ἀρχαίων κατὰ πόλιν τοὺς κηρύσσοντας αὐτὸν ἔχει, ἐν ταῖς συναγωγαῖς κατὰ πᾶν σάββατον ἀναγινωσκόμενος.»",
  "22": "Τότε ἔδοξεν τοῖς ἀποστόλοις καὶ τοῖς πρεσβυτέροις, σὺν ὅλῃ τῇ ἐκκλησίᾳ, ἐκλεξαμένους ἄνδρας ἐξ αὐτῶν πέμψαι εἰς Ἀντιόχειαν σὺν Παύλῳ καὶ Βαρνάβᾳ· Ἰούδαν (τὸν ἐπικαλούμενον Βαρσαβᾶν) καὶ Σίλαν, ἄνδρας ἡγουμένους ἐν τοῖς ἀδελφοῖς·",
  "23": "γράψαντες διὰ χειρὸς αὐτῶν τάδε· «Οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι καὶ οἱ ἀδελφοί, τοῖς κατὰ Ἀντιόχειαν καὶ Συρίαν καὶ Κιλικίαν ἀδελφοῖς τοῖς ἐξ ἐθνῶν· Χαίρειν.",
  "24": "Ἐπειδὴ ἠκούσαμεν ὅτι τινὲς ἐξ ἡμῶν ἐξελθόντες ἐτάραξαν ὑμᾶς λόγοις, ἀνασκευάζοντες τὰς ψυχὰς ὑμῶν, λέγοντες περιτέμνεσθαι καὶ τηρεῖν τὸν νόμον —οἷς οὐ διεστειλάμεθα—",
  "25": "ἔδοξεν ἡμῖν, γενομένοις ὁμοθυμαδόν, ἐκλεξαμένοις ἄνδρας πέμψαι πρὸς ὑμᾶς σὺν τοῖς ἀγαπητοῖς ἡμῶν Βαρνάβᾳ καὶ Παύλῳ,",
  "26": "ἀνθρώποις παραδεδωκόσιν τὰς ψυχὰς αὐτῶν ὑπὲρ τοῦ ὀνόματος τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.",
  "27": "Ἀπεστάλκαμεν οὖν Ἰούδαν καὶ Σίλαν, καὶ αὐτοὺς διὰ λόγου ἀπαγγέλλοντας τὰ αὐτά.",
  "28": "Ἔδοξεν γὰρ τῷ Ἁγίῳ Πνεύματι, καὶ ἡμῖν, μηδὲν πλέον ἐπιτίθεσθαι ὑμῖν βάρος πλὴν τῶν ἐπάναγκες τούτων·",
  "29": "ἀπέχεσθαι εἰδωλοθύτων καὶ αἵματος καὶ πνικτοῦ καὶ πορνείας· ἐξ ὧν διατηροῦντες ἑαυτοὺς εὖ πράξετε. Ἔρρωσθε.»",
  "30": "Οἱ μὲν οὖν ἀπολυθέντες ἦλθον εἰς Ἀντιόχειαν, καὶ συναγαγόντες τὸ πλῆθος ἐπέδωκαν τὴν ἐπιστολήν.",
  "31": "Ἀναγνόντες δὲ ἐχάρησαν ἐπὶ τῇ παρακλήσει.",
  "32": "Ἰούδας τε καὶ Σίλας, καὶ αὐτοὶ προφῆται ὄντες, διὰ λόγου πολλοῦ παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐπεστήριξαν.",
  "33": "Ποιήσαντες δὲ χρόνον, ἀπελύθησαν μετ᾿ εἰρήνης ἀπὸ τῶν ἀδελφῶν πρὸς τοὺς ἀποστόλους.",
  "35": "Παῦλος δὲ καὶ Βαρνάβας διέτριβον ἐν Ἀντιοχείᾳ, διδάσκοντες καὶ εὐαγγελιζόμενοι, μετὰ καὶ ἑτέρων πολλῶν, τὸν λόγον τοῦ Κυρίου.",
  "36": "Μετὰ δέ τινας ἡμέρας εἶπεν Παῦλος πρὸς Βαρνάβαν, «Ἐπιστρέψαντες δὴ ἐπισκεψώμεθα τοὺς ἀδελφοὺς ἡμῶν κατὰ πᾶσαν πόλιν ἐν αἷς κατηγγείλαμεν τὸν λόγον τοῦ Κυρίου, πῶς ἔχουσιν.»",
  "37": "Βαρνάβας δὲ ἐβουλεύσατο συμπαραλαβεῖν καὶ Ἰωάννην (τὸν καλούμενον Μᾶρκον).",
  "38": "Παῦλος δὲ ἠξίου, τὸν ἀποστάντα ἀπ᾿ αὐτῶν ἀπὸ Παμφυλίας καὶ μὴ συνελθόντα αὐτοῖς εἰς τὸ ἔργον μὴ συμπαραλαβεῖν τοῦτον.",
  "39": "Ἐγένετο οὖν παροξυσμὸς ὥστε χωρισθῆναι αὐτοὺς ἀπ᾿ ἀλλήλων. Τόν τε Βαρνάβαν παραλαβόντα τὸν Μᾶρκον ἐκπλεῦσαι εἰς Κύπρον·",
  "40": "Παῦλος δὲ ἐπιλεξάμενος Σίλαν ἐξῆλθεν, παραδοθεὶς τῇ χάριτι τοῦ Θεοῦ ὑπὸ τῶν ἀδελφῶν.",
  "41": "Διήρχετο δὲ τὴν Συρίαν καὶ Κιλικίαν, ἐπιστηρίζων τὰς ἐκκλησίας."
}