{
  "1": "Κατ᾿ ἐκεῖνον δὲ τὸν καιρόν, ἐπέβαλεν Ἡρῴδης ὁ βασιλεὺς τὰς χεῖρας κακῶσαί τινας τῶν ἀπὸ τῆς ἐκκλησίας.",
  "2": "Ἀνεῖλεν δὲ Ἰάκωβον, τὸν ἀδελφὸν Ἰωάννου, μαχαίρᾳ.",
  "3": "Καὶ ἰδὼν ὅτι ἀρεστόν ἐστιν τοῖς Ἰουδαίοις, προσέθετο συλλαβεῖν καὶ Πέτρον (ἦσαν δὲ αἱ ἡμέραι τῶν ἀζύμων)",
  "4": "—ὃν καὶ πιάσας ἔθετο εἰς φυλακήν, παραδοὺς τέσσαρσιν τετραδίοις στρατιωτῶν φυλάσσειν αὐτόν, βουλόμενος μετὰ τὸ Πάσχα ἀναγαγεῖν αὐτὸν τῷ λαῷ.",
  "5": "Ὁ μὲν οὖν Πέτρος ἐτηρεῖτο ἐν τῇ φυλακῇ, προσευχὴ δὲ ἦν ἐκτενὴς γινομένη ὑπὸ τῆς ἐκκλησίας πρὸς τὸν Θεὸν ὑπὲρ αὐτοῦ.",
  "6": "Ὅτε δὲ ἔμελλεν προάγειν αὐτὸν ὁ Ἡρῴδης, τῇ νυκτὶ ἐκείνῃ ἦν ὁ Πέτρος κοιμώμενος μεταξὺ δύο στρατιωτῶν, δεδεμένος ἁλύσεσιν δυσίν, φύλακές τε πρὸ τῆς θύρας ἐτήρουν τὴν φυλακήν.",
  "7": "Καὶ ἰδού, ἄγγελος Κυρίου ἐπέστη, καὶ φῶς ἔλαμψεν ἐν τῷ οἰκήματι· πατάξας δὲ τὴν πλευρὰν τοῦ Πέτρου, ἤγειρεν αὐτὸν λέγων, «Ἀνάστα ἐν τάχει,» καὶ ἐξέπεσον αὐτοῦ αἱ ἁλύσεις ἐκ τῶν χειρῶν.",
  "8": "Εἶπέν τε ὁ ἄγγελος πρὸς αὐτόν, «Περίζωσαι καὶ ὑπόδησαι τὰ σανδάλιά σου.» Ἐποίησεν δὲ οὕτως. Καὶ λέγει αὐτῷ, «Περιβαλοῦ τὸ ἱμάτιόν σου καὶ ἀκολούθει μοι.»",
  "9": "Καὶ ἐξελθὼν ἠκολούθει αὐτῷ, καὶ οὐκ ᾔδει ὅτι ἀληθές ἐστιν τὸ γινόμενον διὰ τοῦ ἀγγέλου· ἐδόκει δὲ ὅραμα βλέπειν.",
  "10": "Διελθόντες δὲ πρώτην φυλακὴν καὶ δευτέραν, ἦλθον ἐπὶ τὴν πύλην τὴν σιδηρᾶν τὴν φέρουσαν εἰς τὴν πόλιν, ἥτις αὐτομάτη ἠνοίχθη αὐτοῖς· καὶ ἐξελθόντες προῆλθον ῥύμην μίαν, καὶ εὐθέως ἀπέστη ὁ ἄγγελος ἀπ᾿ αὐτοῦ.",
  "11": "Καὶ ὁ Πέτρος, γενόμενος ἐν ἑαυτῷ, εἶπεν, «Νῦν οἶδα ἀληθῶς ὅτι ἐξαπέστειλεν Κύριος τὸν ἄγγελον αὐτοῦ καὶ ἐξείλετό με ἐκ χειρὸς Ἡρῴδου καὶ πάσης τῆς προσδοκίας τοῦ λαοῦ τῶν Ἰουδαίων.»",
  "12": "Συνιδών τε ἦλθεν ἐπὶ τὴν οἰκίαν Μαρίας, τῆς μητρὸς Ἰωάννου (τοῦ ἐπικαλουμένου Μάρκου), οὗ ἦσαν ἱκανοὶ συνηθροισμένοι καὶ προσευχόμενοι.",
  "13": "Κρούσαντος δὲ τοῦ Πέτρου τὴν θύραν τοῦ πυλῶνος, προσῆλθεν παιδίσκη ὑπακοῦσαι, ὀνόματι Ῥόδη.",
  "14": "Καὶ ἐπιγνοῦσα τὴν φωνὴν τοῦ Πέτρου, ἀπὸ τῆς χαρᾶς οὐκ ἤνοιξεν τὸν πυλῶνα, εἰσδραμοῦσα δὲ ἀπήγγειλεν ἑστάναι τὸν Πέτρον πρὸ τοῦ πυλῶνος.",
  "15": "Οἱ δὲ πρὸς αὐτὴν εἶπον, «Μαίνῃ.» Ἡ δὲ διισχυρίζετο οὕτως ἔχειν. Οἱ δὲ ἔλεγον, «Ὁ ἄγγελος αὐτοῦ ἐστιν.»",
  "16": "Ὁ δὲ Πέτρος ἐπέμενεν κρούων· ἀνοίξαντες δὲ εἶδον αὐτὸν καὶ ἐξέστησαν.",
  "17": "Κατασείσας δὲ αὐτοῖς τῇ χειρὶ σιγᾶν, διηγήσατο αὐτοῖς πῶς ὁ Κύριος αὐτὸν ἐξήγαγεν ἐκ τῆς φυλακῆς. Εἶπεν δέ, «Ἀπαγγείλατε Ἰακώβῳ καὶ τοῖς ἀδελφοῖς ταῦτα.» Καὶ ἐξελθὼν ἐπορεύθη εἰς ἕτερον τόπον.",
  "18": "Γενομένης δὲ ἡμέρας, ἦν τάραχος οὐκ ὀλίγος ἐν τοῖς στρατιώταις, τί ἄρα ὁ Πέτρος ἐγένετο.",
  "19": "Ἡρῴδης δέ, ἐπιζητήσας αὐτὸν καὶ μὴ εὑρών, ἀνακρίνας τοὺς φύλακας, ἐκέλευσεν ἀπαχθῆναι. Καὶ κατελθὼν ἀπὸ τῆς Ἰουδαίας εἰς τὴν Καισάρειαν διέτριβεν.",
  "20": "Ἦν δὲ ὁ Ἡρῴδης θυμομαχῶν Τυρίοις καὶ Σιδωνίοις· ὁμοθυμαδόν τε παρῆσαν πρὸς αὐτόν, καὶ πείσαντες Βλάστον, τὸν ἐπὶ τοῦ κοιτῶνος τοῦ βασιλέως, ᾐτοῦντο εἰρήνην, διὰ τὸ τρέφεσθαι αὐτῶν τὴν χώραν ἀπὸ τῆς βασιλικῆς.",
  "21": "Τακτῇ δὲ ἡμέρᾳ ὁ Ἡρῴδης, ἐνδυσάμενος ἐσθῆτα βασιλικὴν καὶ καθίσας ἐπὶ τοῦ βήματος, ἐδημηγόρει πρὸς αὐτούς.",
  "22": "Ὁ δὲ δῆμος ἐπεφώνει, «Θεοῦ φωνὴ καὶ οὐκ ἀνθρώπου.»",
  "23": "Παραχρῆμα δὲ ἐπάταξεν αὐτὸν ἄγγελος Κυρίου, ἀνθ᾿ ὧν οὐκ ἔδωκεν δόξαν τῷ Θεῷ, καὶ γενόμενος σκωληκόβρωτος, ἐξέψυξεν.",
  "24": "Ὁ δὲ λόγος τοῦ Θεοῦ ηὔξανεν καὶ ἐπληθύνετο.",
  "25": "Βαρνάβας δὲ καὶ Σαῦλος ὑπέστρεψαν εἰς Ἀντιόχειαν, πληρώσαντες τὴν διακονίαν, συμπαραλαβόντες καὶ Ἰωάννην, τὸν ἐπικληθέντα Μᾶρκον."
}