{
  "1": "Καὶ διασωθέντες, τότε ἐπέγνωσαν ὅτι Μελίτη ἡ νῆσος καλεῖται.",
  "2": "Οἱ δὲ βάρβαροι παρεῖχον οὐ τὴν τυχοῦσαν φιλανθρωπίαν ἡμῖν, ἀνάψαντες γὰρ πυράν, προσελάβοντο πάντας ἡμᾶς, διὰ τὸν ὑετὸν τὸν ἐφεστῶτα καὶ διὰ τὸ ψῦχος.",
  "3": "Συστρέψαντος δὲ τοῦ Παύλου φρυγάνων πλῆθος καὶ ἐπιθέντος ἐπὶ τὴν πυράν, ἔχιδνα ἐκ τῆς θέρμης ἐξελθοῦσα καθήψατο τῆς χειρὸς αὐτοῦ.",
  "4": "Ὡς δὲ εἶδον οἱ βάρβαροι κρεμάμενον τὸ θηρίον ἐκ τῆς χειρὸς αὐτοῦ, ἔλεγον πρὸς ἀλλήλους, «Πάντως φονεύς ἐστιν ὁ ἄνθρωπος οὗτος, ὃν διασωθέντα ἐκ τῆς θαλάσσης ἡ Δίκη ζῆν οὐκ εἴασεν.»",
  "5": "Ὁ μὲν οὖν, ἀποτιναξάμενος τὸ θηρίον εἰς τὸ πῦρ, ἔπαθεν οὐδὲν κακόν.",
  "6": "Οἱ δὲ προσεδόκων αὐτὸν μέλλειν πίμπρασθαι, ἢ καταπίπτειν ἄφνω νεκρόν· ἐπὶ πολὺ δὲ αὐτῶν προσδοκώντων καὶ θεωρούντων μηδὲν ἄτοπον εἰς αὐτὸν γινόμενον, μεταβαλλόμενοι ἔλεγον θεὸν αὐτὸν εἶναι.",
  "7": "Ἐν δὲ τοῖς περὶ τὸν τόπον ἐκεῖνον ὑπῆρχεν χωρία τῷ πρώτῳ τῆς νήσου, ὀνόματι Ποπλίῳ, ὃς ἀναδεξάμενος ἡμᾶς τρεῖς ἡμέρας φιλοφρόνως ἐξένισεν.",
  "8": "Ἐγένετο δὲ τὸν πατέρα τοῦ Ποπλίου πυρετοῖς καὶ δυσεντερίᾳ συνεχόμενον κατακεῖσθαι· πρὸς ὃν ὁ Παῦλος εἰσελθὼν καὶ προσευξάμενος, ἐπιθεὶς τὰς χεῖρας αὐτῷ, ἰάσατο αὐτόν.",
  "9": "Τούτου οὖν γενομένου, καὶ οἱ λοιποὶ οἱ ἔχοντες ἀσθενείας ἐν τῇ νήσῳ προσήρχοντο καὶ ἐθεραπεύοντο·",
  "10": "οἳ καὶ πολλαῖς τιμαῖς ἐτίμησαν ἡμᾶς, καὶ ἀναγομένοις ἐπέθεντο τὰ πρὸς τὴν χρείαν.",
  "11": "Μετὰ δὲ τρεῖς μῆνας ἀνήχθημεν ἐν πλοίῳ παρακεχειμακότι ἐν τῇ νήσῳ, Ἀλεξανδρίνῳ, παρασήμῳ Διοσκούροις.",
  "12": "Καὶ καταχθέντες εἰς Συρακούσας ἐπεμείναμεν ἡμέρας τρεῖς·",
  "13": "ὅθεν περιελθόντες κατηντήσαμεν εἰς Ῥήγιον. Καὶ μετὰ μίαν ἡμέραν ἐπιγενομένου νότου, δευτεραῖοι ἤλθομεν εἰς Ποτιόλους,",
  "14": "οὗ εὑρόντες ἀδελφούς, παρεκλήθημεν ἐπ᾿ αὐτοῖς ἐπιμεῖναι ἡμέρας ἑπτά—καὶ οὕτως εἰς τὴν Ῥώμην ἤλθομεν.",
  "15": "Κἀκεῖθεν οἱ ἀδελφοί, ἀκούσαντες τὰ περὶ ἡμῶν, ἐξῆλθον εἰς ἀπάντησιν ἡμῖν ἄχρις Ἀππίου Φόρου καὶ Τριῶν Ταβερνῶν, οὓς ἰδὼν ὁ Παῦλος, εὐχαριστήσας τῷ Θεῷ, ἔλαβεν θάρσος.",
  "16": "Ὅτε δὲ ἤλθομεν εἰς Ῥώμην, ὁ ἑκατόνταρχος παρέδωκεν τοὺς δεσμίους τῷ στρατοπεδάρχῃ· τῷ δὲ Παύλῳ ἐπετράπη μένειν καθ᾿ ἑαυτόν, σὺν τῷ φυλάσσοντι αὐτὸν στρατιώτῃ.",
  "17": "Ἐγένετο δὲ μετὰ ἡμέρας τρεῖς συγκαλέσασθαι τὸν Παῦλον τοὺς ὄντας τῶν Ἰουδαίων πρώτους· συνελθόντων δὲ αὐτῶν, ἔλεγεν πρὸς αὐτούς· «Ἄνδρες ἀδελφοί, ἐγὼ οὐδὲν ἐναντίον ποιήσας τῷ λαῷ ἢ τοῖς ἔθεσιν τοῖς πατρῴοις, δέσμιος ἐξ Ἱεροσολύμων παρεδόθην εἰς τὰς χεῖρας τῶν Ῥωμαίων,",
  "18": "οἵτινες ἀνακρίναντές με ἐβούλοντο ἀπολῦσαι διὰ τὸ μηδεμίαν αἰτίαν θανάτου ὑπάρχειν ἐν ἐμοί.",
  "19": "Ἀντιλεγόντων δὲ τῶν Ἰουδαίων, ἠναγκάσθην ἐπικαλέσασθαι Καίσαρα· οὐχ ὡς τοῦ ἔθνους μου ἔχων τι κατηγορῆσαι.",
  "20": "Διὰ ταύτην οὖν τὴν αἰτίαν παρεκάλεσα ὑμᾶς ἰδεῖν καὶ προσλαλῆσαι· ἕνεκεν γὰρ τῆς ἐλπίδος τοῦ Ἰσραὴλ τὴν ἅλυσιν ταύτην περίκειμαι.»",
  "21": "Οἱ δὲ πρὸς αὐτὸν εἶπον· «Ἡμεῖς οὔτε γράμματα περὶ σοῦ ἐδεξάμεθα ἀπὸ τῆς Ἰουδαίας, οὔτε παραγενόμενός τις τῶν ἀδελφῶν ἀπήγγειλεν ἢ ἐλάλησέν τι πονηρὸν περὶ σοῦ.",
  "22": "Ἀξιοῦμεν δὲ παρὰ σοῦ ἀκοῦσαι ἃ φρονεῖς· περὶ μὲν γὰρ τῆς αἱρέσεως ταύτης, γνωστόν ἐστιν ἡμῖν ὅτι πανταχοῦ ἀντιλέγεται.»",
  "23": "Ταξάμενοι δὲ αὐτῷ ἡμέραν, ἧκον πρὸς αὐτὸν εἰς τὴν ξενίαν πλείονες, οἷς ἐξετίθετο διαμαρτυρόμενος τὴν βασιλείαν τοῦ Θεοῦ, πείθων τε αὐτοὺς τὰ περὶ τοῦ Ἰησοῦ, ἀπό τε τοῦ Νόμου Μωϋσέος καὶ τῶν Προφητῶν, ἀπὸ πρωῒ ἕως ἑσπέρας.",
  "24": "Καὶ οἱ μὲν ἐπείθοντο τοῖς λεγομένοις, οἱ δὲ ἠπίστουν.",
  "25": "Ἀσύμφωνοι δὲ ὄντες πρὸς ἀλλήλους ἀπελύοντο, εἰπόντος τοῦ Παύλου ῥῆμα ἕν, ὅτι «Καλῶς τὸ Πνεῦμα τὸ Ἅγιον ἐλάλησεν διὰ Ἡσαΐου τοῦ προφήτου πρὸς τοὺς πατέρας ἡμῶν,",
  "26": "λέγον· ‹Πορεύθητι πρὸς τὸν λαὸν τοῦτον καὶ εἶπον, «Ἀκοῇ ἀκούσετε, καὶ οὐ μὴ συνῆτε· καὶ βλέποντες βλέψετε, καὶ οὐ μὴ ἴδητε»·",
  "27": "ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν· μήποτε ἴδωσιν τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσιν καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν, καὶ ἰάσωμαι αὐτούς.›",
  "28": "Γνωστὸν οὖν ἔστω ὑμῖν ὅτι τοῖς ἔθνεσιν ἀπεστάλη τὸ σωτήριον τοῦ Θεοῦ· αὐτοὶ καὶ ἀκούσονται.»",
  "29": "Καὶ ταῦτα αὐτοῦ εἰπόντος, ἀπῆλθον οἱ Ἰουδαῖοι, πολλὴν ἔχοντες ἐν ἑαυτοῖς συζήτησιν.",
  "30": "Ἔμεινεν δὲ ὁ Παῦλος διετίαν ὅλην ἐν ἰδίῳ μισθώματι, καὶ ἀπεδέχετο πάντας τοὺς εἰσπορευομένους πρὸς αὐτόν,",
  "31": "κηρύσσων τὴν βασιλείαν τοῦ Θεοῦ καὶ διδάσκων τὰ περὶ τοῦ Κυρίου Ἰησοῦ Χριστοῦ, μετὰ πάσης παρρησίας, ἀκωλύτως."
}