{"1": "<pb/>Ke tcy'ajal David e itz'j tuj tnam Hebrón, atzun ke jlu: Aju nej c'wa'lbaj Amnón tbi, tal ju xu'j Ahinoam aju aj Jezreel; aju tcabin Daniel tbi, tal ju xu'j Abigail aju aj Carmel;", "2": "aju toxin Absalón tbi, tal ju xu'j Maaca aju tme'jel Talmai aju rey te Gesur; aju tcyajin Adonías tbi, tal ju xu'j Haguit;", "3": "aju tjwe'yin Sefatías tbi, tal ju xu'j Abital, ex aju tkakin Itream tbi, tal ju xu'j Egla, aju juntl t-xu'jil David.", "4": "Akeju kak tcy'ajal David lu, atzun e ul itz'j tuj tnam Hebrón jatum o cawin wuk abk'i tuc' kak xjaw. Ex o cawintl 33 abk'i tuj Jerusalén,", "5": "jatum e itz'j cyajetl tcy'ajal, ex atzun ke jlu: Simea, Sobab, Natán ex Salomón; cycyakil ke jlu tal ju xu'j Betsabé aju tme'jel Amiel.", "6": "Ex o tzaj belajtl tcy'ajal David, ex atzun ke jlu: Ibhar, Elisama, Elifelet,", "7": "Noga, Nefeg, Jafía,", "8": "Elisama, Eliada, ex Elifelet.", "9": "Cycyakil ke jlu tcy'ajal David ke, ex minti' e oc tajlal akeju tcy'ajal e tzaj cyi'j mastl t-xu'jil. Ate Tamar cyanb ke jlu.", "10": "<pb/>Ke tiyjil Salomón, atzun ke jlu: Ate Roboam tman Abías, atzunte Abías tman Asa, atzunte Asa tman Josafat,", "11": "atzunte Josafat tman Joram, atzunte Joram tman Ocozías, atzunte Ocozías tman Joás,", "12": "atzunte Joás tman Amasías, atzunte Amasías tman Azarías, atzunte Azarías tman Jotam,", "13": "atzunte Jotam tman Acaz, atzunte Acaz tman Ezequías, atzunte Ezequías tman Manasés,", "14": "atzunte Manasés tman Amón, ex atzunte Amón tman Josías.", "15": "<pb/>Ke tcy'ajal Josías atzun ke jlu: Aju nej c'wa'lbaj Johanán tbi, aju tcabin Joacim tbi, aju toxin Sedequías tbi, ex aju tcyajin Salum tbi.", "16": "<pb/>Ke tcy'ajal Joacim atzun ke jlu: Jeconías ex Sedequías.", "17": "<pb/>Ke tcy'ajal Jeconías aju xi k'i'n pres tuj Babilonia, atzun ke jlu: Aju nej tcy'ajal Salatiel tbi,", "18": "cyuc'ix Malquiram, Pedaías, Senazar, Jecamías, Hosama ex Nedabías.", "19": "<pb/>Ke tcy'ajal Pedaías, atzun ke jlu: Zorobabel ex Simei. Ke tcy'ajal Zorobabel, atzun ke jlu: Mesulam ex Hananías, ex jun cyanb, Selomit tbi,", "20": "ex at jwe'tl tcy'ajal, ex atzun ke jlu: Hasuba, Ohel, Berequías, Hasadías ex Jusab-hesed.", "21": "<pb/>Ke tcy'ajal Hananías, atzun ke jlu: Pelatías ex Jesaías. Ate Jesaías tman Refaías, atzunte Refaías tman Arnán, atzunte Arnán tman Abdías, atzunte Abdías tman Secanías.", "22": "<pb/>Aju tcy'ajal Secanías, atzun Semaías, atzun ke tcy'ajal Semaías, atzun ke jlu: Hatús, Igal, Barías, Nearías ex Safat; kak tu'n tcyakilx.", "23": "<pb/>Ke tcy'ajal Nearías, ox cybet ex atzun ke jlu: Elioenai, Ezequías ex Azricam.", "24": "<pb/>Ke tcy'ajal Elioenai wuk cybet ex atzun ke jlu: Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías ex Anani."}