{"1": "<pb/>No reprendas a un anciano, sino exhórtalo como a un padre. Trata a los jóvenes como a hermanos,", "2": "a las ancianas como a madres, y a las jóvenes como a hermanas, con toda pureza.", "3": "Honra y atiende a las viudas que realmente están necesitadas.", "4": "Pero si alguna viuda tiene hijos o nietos, estos deben aprender primero a cumplir con sus deberes familiares y a ser agradecidos con sus padres, porque eso es lo que agrada a Dios.", "5": "Hay viudas que lo son realmente, porque se han quedado solas y tienen puesta su confianza en Dios, consagrando sus días y sus noches a la súplica y a la oración.", "6": "Pero la que lleva una vida disipada, aunque viva, está muerta.", "7": "Incúlcales esto para que sean irreprochables:", "8": "el que no se ocupa de los suyos, sobre todo si conviven con él, ha renegado de su fe y es peor que un infiel.", "9": "Para estar inscrita en el grupo de las viudas, una mujer debe tener por lo menos sesenta años y haberse casado una sola vez.", "10": "Que sus buenas obras den testimonio de ella; tiene que haber educado a sus hijos, ejercitado la hospitalidad, haber lavado los pies a los hermanos, socorrido a los necesitados y practicado el bien en todas sus formas.", "11": "No inscribas, en cambio, a las viudas más jóvenes, porque cuando los deseos puramente humanos prevalecen sobre su entrega a Cristo, quieren casarse otra vez,", "12": "y se hacen culpables por faltar a su compromiso.", "13": "Además, si no tienen nada que hacer, acaban yendo de casa en casa y se dedican a charlar y a curiosear, ocupándose en lo que no les importa.", "14": "Por eso quiero que las viudas jóvenes se casen, que tengan hijos y atiendan a sus obligaciones domésticas, para no dar lugar a la maledicencia de los enemigos.", "15": "Algunas de ellas ya han abandonado el buen camino y siguen a Satanás.", "16": "Si una mujer creyente tiene viudas en la familia, que se ocupe de ellas. De esta manera, la Iglesia no las tendrá a su cargo y quedará libre para atender a las que están realmente necesitadas.", "17": "Los presbíteros que ejercen su cargo debidamente merecen un doble reconocimiento, sobre todo, los que dedican todo su esfuerzo a la predicación y a la enseñanza.", "18": "Porque dice la Escritura: No pondrás bozal al buey que trilla, y también: El obrero tienen derecho a su salario.", "19": "No admitas acusaciones contra un presbítero, a menos que estén avaladas por dos o tres testigos.", "20": "A los que incurran en pecado, repréndelos públicamente, para que sirva de escarmiento a los demás.", "21": "Delante de Dios, de Jesucristo y de sus ángeles elegidos, te ordeno que observes estas indicaciones, sin prejuicios y procediendo con imparcialidad.", "22": "No te apresures a imponer las manos a nadie, y no te hagas cómplice de pecados ajenos. Consérvate puro.", "23": "A causa de tus frecuentes malestares estomacales, no bebas agua sola: toma un poco de vino.", "24": "Los pecados de algunas personas son notorios que no necesitan ser llevados a juicio; los de otras, en cambio, sólo se descubren después.", "25": "De la misma manera, las buenas obras están a la vista, y las que no lo son, ya se pondrán de manifiesto."}