{
  "1": "Se acercaba la fiesta de los panes sin levadura, llamada la Pascua.",
  "2": "Y los principales sacerdotes y los escribas buscaban cómo dar muerte a Jesús, pues temían al pueblo.",
  "3": "Entonces Satanás entró en Judas, llamado Iscariote, que pertenecía al número de los doce;",
  "4": "y él fue y discutió con los principales sacerdotes y con los oficiales sobre cómo se lo entregaría.",
  "5": "Ellos se alegraron y convinieron en darle dinero.",
  "6": "El aceptó, y buscaba una oportunidad para entregarle, sin hacer un escándalo.",
  "7": "Llegó el día de la fiesta de los panes sin levadura en que debía sacrificarse el cordero de la Pascua.",
  "8": "Entonces Jesús envió a Pedro y a Juan, diciendo: Id y preparad la Pascua para nosotros, para que la comamos.",
  "9": "Ellos le dijeron: ¿Dónde deseas que la preparemos?",
  "10": "Y El les respondió: He aquí, al entrar en la ciudad, os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle a la casa donde entre.",
  "11": "Y diréis al dueño de la casa: \"El Maestro te dice: '¿Dónde está la habitación, en la cual pueda comer la Pascua con mis discípulos?'\"",
  "12": "Entonces él os mostrará un gran aposento alto, dispuesto; preparadla allí.",
  "13": "Entonces ellos fueron y encontraron todo tal como El les había dicho; y prepararon la Pascua.",
  "14": "Cuando llegó la hora, se sentó a la mesa, y con El los apóstoles,",
  "15": "y les dijo: Intensamente he deseado comer esta Pascua con vosotros antes de padecer;",
  "16": "porque os digo que nunca más volveré a comerla hasta que se cumpla en el reino de Dios.",
  "17": "Y habiendo tomado una copa, después de haber dado gracias, dijo: Tomad esto y repartidlo entre vosotros;",
  "18": "porque os digo que de ahora en adelante no beberé del fruto de la vid, hasta que venga el reino de Dios.",
  "19": "Y habiendo tomado pan, después de haber dado gracias, lo partió, y les dio, diciendo: Esto es mi cuerpo que por vosotros es dado; haced esto en memoria de mí.",
  "20": "De la misma manera tomó la copa después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre, que es derramada por vosotros.",
  "21": "Mas he aquí, la mano del que me entrega está conmigo en la mesa.",
  "22": "Porque en verdad, el Hijo del Hombre va según se ha determinado, pero ¡ay de aquel hombre por quien El es entregado!",
  "23": "Entonces ellos comenzaron a discutir entre sí quién de ellos sería el que iba a hacer esto.",
  "24": "Se suscitó también entre ellos un altercado, sobre cuál de ellos debería ser considerado como el mayor.",
  "25": "Y Jesús les dijo: Los reyes de los gentiles se enseñorean de ellos; y los que tienen autoridad sobre ellos son llamados bienhechores.",
  "26": "Pero no es así con vosotros; antes, el mayor entre vosotros hágase como el menor, y el que dirige como el que sirve.",
  "27": "Porque, ¿cuál es mayor, el que se sienta a la mesa, o el que sirve? ¿No lo es el que se sienta a la mesa? Sin embargo, entre vosotros yo soy como el que sirve.",
  "28": "Vosotros sois los que habéis permanecido conmigo en mis pruebas;",
  "29": "y así como mi Padre me ha otorgado un reino, yo os otorgo",
  "30": "que comáis y bebáis a mi mesa en mi reino; y os sentaréis en tronos juzgando a las doce tribus de Israel.",
  "31": "Simón, Simón, mira que Satanás os ha reclamado para zarandearos como a trigo;",
  "32": "pero yo he rogado por ti para que tu fe no falle; y tú, una vez que hayas regresado, fortalece a tus hermanos.",
  "33": "Y Pedro le dijo: Señor, estoy dispuesto a ir contigo tanto a la cárcel como a la muerte.",
  "34": "Pero Jesús le dijo: Te digo, Pedro, que el gallo no cantará hoy hasta que tú hayas negado tres veces que me conoces.",
  "35": "Y les dijo: Cuando os envié sin bolsa, ni alforja, ni sandalias, ¿acaso os faltó algo? Y ellos contestaron: No, nada.",
  "36": "Entonces les dijo: Pero ahora, el que tenga una bolsa, que la lleve consigo, de la misma manera también una alforja, y el que no tenga espada, venda su manto y compre una.",
  "37": "Porque os digo que es necesario que en mí se cumpla esto que está escrito: \"Y CON LOS TRANSGRESORES FUE CONTADO\"; pues ciertamente, lo que se refiere a mí, tiene su cumplimiento.",
  "38": "Y ellos dijeron: Señor, mira, aquí hay dos espadas. Y El les dijo: Es suficiente.",
  "39": "Y saliendo, se encaminó, como de costumbre, hacia el monte de los Olivos; y los discípulos también le siguieron.",
  "40": "Cuando llegó al lugar, les dijo: Orad para que no entréis en tentación.",
  "41": "Y se apartó de ellos como a un tiro de piedra, y poniéndose de rodillas, oraba,",
  "42": "diciendo: Padre, si es tu voluntad, aparta de mí esta copa; pero no se haga mi voluntad, sino la tuya.",
  "43": "Entonces se le apareció un ángel del cielo, fortaleciéndole.",
  "44": "Y estando en agonía, oraba con mucho fervor; y su sudor se volvió como gruesas gotas de sangre, que caían sobre la tierra.",
  "45": "Cuando se levantó de orar, fue a los discípulos y los halló dormidos a causa de la tristeza,",
  "46": "y les dijo: ¿Por qué dormís? Levantaos y orad para que no entréis en tentación.",
  "47": "Mientras todavía estaba El hablando, he aquí, llegó una multitud, y el que se llamaba Judas, uno de los doce, iba delante de ellos, y se acercó a Jesús para besarle.",
  "48": "Pero Jesús le dijo: Judas, ¿con un beso entregas al Hijo del Hombre?",
  "49": "Y cuando los que rodeaban a Jesús vieron lo que iba a suceder, dijeron: Señor, ¿heriremos a espada?",
  "50": "Y uno de ellos hirió al siervo del sumo sacerdote y le cortó la oreja derecha.",
  "51": "Respondiendo Jesús, dijo: ¡Deteneos! Basta de esto. Y tocando la oreja al siervo, lo sanó.",
  "52": "Entonces Jesús dijo a los principales sacerdotes, a los oficiales del templo y a los ancianos que habían venido contra El: ¿Habéis salido con espadas y garrotes como contra un ladrón?",
  "53": "Cuando estaba con vosotros cada día en el templo, no me echasteis mano; pero esta hora y el poder de las tinieblas son vuestros.",
  "54": "Habiéndole arrestado, se lo llevaron y le condujeron a la casa del sumo sacerdote; mas Pedro le seguía de lejos.",
  "55": "Después de encender ellos una hoguera en medio del patio, y de sentarse juntos, Pedro se sentó entre ellos.",
  "56": "Y una sirvienta, al verlo sentado junto a la lumbre, fijándose en él detenidamente, dijo: También éste estaba con El.",
  "57": "Pero él lo negó, diciendo: Mujer, yo no le conozco.",
  "58": "Un poco después, otro al verlo, dijo: ¡Tú también eres uno de ellos! Pero Pedro dijo: ¡Hombre, no es cierto!",
  "59": "Pasada como una hora, otro insistía, diciendo: Ciertamente éste también estaba con El, pues él también es galileo.",
  "60": "Pero Pedro dijo: Hombre, yo no sé de qué hablas. Y al instante, estando él todavía hablando, cantó un gallo.",
  "61": "Entonces el Señor se volvió y miró a Pedro. Y recordó Pedro la palabra del Señor, cómo le había dicho: Antes que el gallo cante hoy, me negarás tres veces.",
  "62": "Y saliendo fuera, lloró amargamente.",
  "63": "Los hombres que tenían a Jesús bajo custodia, se burlaban de El y le golpeaban;",
  "64": "y vendándole los ojos, le preguntaban, diciendo: Adivina, ¿quién es el que te ha golpeado?",
  "65": "También decían muchas otras cosas contra El, blasfemando.",
  "66": "Cuando se hizo de día, se reunió el concilio de los ancianos del pueblo, tanto los principales sacerdotes como los escribas, y llevaron a Jesús ante su concilio, diciendo:",
  "67": "Si tú eres el Cristo, dínoslo. Pero El les dijo: Si os lo digo, no creeréis;",
  "68": "y si os pregunto, no responderéis.",
  "69": "Pero de ahora en adelante, EL HIJO DEL HOMBRE ESTARA SENTADO A LA DIESTRA del poder DE DIOS.",
  "70": "Dijeron todos: Entonces, ¿tú eres el Hijo de Dios? Y El les respondió: Vosotros decís que yo soy.",
  "71": "Y ellos dijeron: ¿Qué necesidad tenemos ya de testimonio? Pues nosotros mismos lo hemos oído de su propia boca."
}