{
  "1": "Habiendo entrado Jesús en Jericó, pasaba por la ciudad.",
  "2": "Y un hombre llamado Zaqueo, que era jefe de los recaudadores de impuestos y era rico,",
  "3": "trataba de ver quién era Jesús; pero no podía a causa de la multitud, ya que él era de pequeña estatura.",
  "4": "Y corriendo delante, se subió a un sicómoro para verle, porque Jesús estaba a punto de pasar por allí.",
  "5": "Cuando Jesús llegó al lugar, miró hacia arriba y le dijo: Zaqueo, date prisa y desciende, porque hoy debo quedarme en tu casa.",
  "6": "Entonces él se apresuró a descender y le recibió con gozo.",
  "7": "Y al ver esto, todos murmuraban, diciendo: Ha ido a hospedarse con un hombre pecador.",
  "8": "Y Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes daré a los pobres, y si en algo he defraudado a alguno, se lo restituiré cuadruplicado.",
  "9": "Y Jesús le dijo: Hoy ha venido la salvación a esta casa, ya que él también es hijo de Abraham;",
  "10": "porque el Hijo del Hombre ha venido a buscar y a salvar lo que se había perdido.",
  "11": "Estando ellos oyendo estas cosas, continuando Jesús, dijo una parábola, porque El estaba cerca de Jerusalén y ellos pensaban que el reino de Dios iba a aparecer de un momento a otro.",
  "12": "Por eso dijo: Cierto hombre de familia noble fue a un país lejano a recibir un reino para sí y después volver.",
  "13": "Y llamando a diez de sus siervos, les dio diez minas y les dijo: \"Negociad con esto hasta que yo regrese.\"",
  "14": "Pero sus ciudadanos lo odiaban, y enviaron una delegación tras él, diciendo: \"No queremos que éste reine sobre nosotros.\"",
  "15": "Y sucedió que al regresar él, después de haber recibido el reino, mandó llamar a su presencia a aquellos siervos a los cuales había dado el dinero, para saber lo que habían ganado negociando.",
  "16": "Y se presentó el primero, diciendo: \"Señor, tu mina ha producido diez minas más.\"",
  "17": "Y él le dijo: \"Bien hecho, buen siervo, puesto que has sido fiel en lo muy poco, ten autoridad sobre diez ciudades.\"",
  "18": "Entonces vino el segundo, diciendo: \"Tu mina, señor, ha producido cinco minas.\"",
  "19": "Y dijo también a éste: \"Y tú vas a estar sobre cinco ciudades.\"",
  "20": "Y vino otro, diciendo: \"Señor, aquí está tu mina, que he tenido guardada en un pañuelo;",
  "21": "pues te tenía miedo, porque eres un hombre exigente, que recoges lo que no depositaste y siegas lo que no sembraste.\"",
  "22": "El le contestó*: \"Siervo inútil, por tus propias palabras te voy a juzgar. ¿Sabías que yo soy un hombre exigente, que recojo lo que no deposité y siego lo que no sembré?",
  "23": "\"Entonces, ¿por qué no pusiste mi dinero en el banco, y al volver yo, lo hubiera recibido con los intereses?\"",
  "24": "Y dijo a los que estaban presentes: \"Quitadle la mina y dádsela al que tiene las diez minas.\"",
  "25": "Y ellos le dijeron: \"Señor, él ya tiene diez minas.\"",
  "26": "Os digo, que a cualquiera que tiene, más le será dado, pero al que no tiene, aun lo que tiene se le quitará.",
  "27": "Pero a estos mis enemigos, que no querían que reinara sobre ellos, traedlos acá y matadlos delante de mí.",
  "28": "Habiendo dicho esto, iba delante, subiendo hacia Jerusalén.",
  "29": "Y aconteció que cuando se acercó a Betfagé y a Betania, cerca del monte que se llama de los Olivos, envió a dos de los discípulos,",
  "30": "diciendo: Id a la aldea que está enfrente, en la cual, al entrar, encontraréis un pollino atado sobre el cual nunca se ha montado nadie; desatadlo y traedlo.",
  "31": "Y si alguien os pregunta: \"¿Por qué lo desatáis?\", de esta manera hablaréis: \"Porque el Señor lo necesita.\"",
  "32": "Entonces los enviados fueron y lo encontraron como El les había dicho.",
  "33": "Mientras desataban el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?",
  "34": "Y ellos respondieron: Porque el Señor lo necesita.",
  "35": "Y lo trajeron a Jesús, y echando sus mantos sobre el pollino, pusieron a Jesús sobre él.",
  "36": "Y mientras El iba avanzando, tendían sus mantos por el camino.",
  "37": "Cuando ya se acercaba, junto a la bajada del monte de los Olivos, toda la multitud de los discípulos, regocijándose, comenzó a alabar a Dios a gran voz por todas las maravillas que habían visto,",
  "38": "diciendo: ¡BENDITO EL REY QUE VIENE EN EL NOMBRE DEL SEÑOR! ¡Paz en el cielo y gloria en las alturas!",
  "39": "Entonces algunos de los fariseos de entre la multitud le dijeron: Maestro, reprende a tus discípulos.",
  "40": "Respondiendo El, dijo: Os digo que si éstos callan, las piedras clamarán.",
  "41": "Cuando se acercó, al ver la ciudad, lloró sobre ella,",
  "42": "diciendo: ¡Si tú también hubieras sabido en este día lo que conduce a la paz! Pero ahora está oculto a tus ojos.",
  "43": "Porque sobre ti vendrán días, cuando tus enemigos echarán terraplén delante de ti, te sitiarán y te acosarán por todas partes.",
  "44": "Y te derribarán a tierra, y a tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, porque no conociste el tiempo de tu visitación.",
  "45": "Y entrando en el templo, comenzó a echar fuera a los que vendían,",
  "46": "diciéndoles: Escrito está: \"Y MI CASA SERA CASA DE ORACION\", pero vosotros la habéis hecho CUEVA DE LADRONES.",
  "47": "Y enseñaba diariamente en el templo, pero los principales sacerdotes, los escribas y los más prominentes del pueblo procuraban matarle;",
  "48": "y no encontraban la manera de hacerlo, porque todo el pueblo estaba pendiente de El, escuchándole."
}