{
  "1": "Y poco después, El comenzó a recorrer las ciudades y aldeas, proclamando y anunciando las buenas nuevas del reino de Dios; con El iban los doce,",
  "2": "y también algunas mujeres que habían sido sanadas de espíritus malos y de enfermedades: María, llamada Magdalena, de la que habían salido siete demonios,",
  "3": "y Juana, mujer de Chuza, mayordomo de Herodes, y Susana, y muchas otras que de sus bienes personales contribuían al sostenimiento de ellos.",
  "4": "Habiéndose congregado una gran multitud, y los que de varias ciudades acudían a El, les habló por parábola:",
  "5": "El sembrador salió a sembrar su semilla; y al sembrarla, una parte cayó junto al camino, y fue pisoteada y las aves del cielo se la comieron.",
  "6": "Otra parte cayó sobre la roca, y tan pronto como creció, se secó, porque no tenía humedad.",
  "7": "Otra parte cayó en medio de los espinos; y los espinos, al crecer con ella, la ahogaron.",
  "8": "Y otra parte cayó en tierra buena, y creció y produjo una cosecha a ciento por uno. Y al hablar estas cosas, Jesús exclamaba: El que tiene oídos para oír, que oiga.",
  "9": "Sus discípulos le preguntaban qué quería decir esta parábola,",
  "10": "y El dijo: A vosotros se os ha concedido conocer los misterios del reino de Dios, pero a los demás les hablo en parábolas, para que VIENDO, NO VEAN; Y OYENDO, NO ENTIENDAN.",
  "11": "La parábola es ésta: la semilla es la palabra de Dios.",
  "12": "Y aquéllos a lo largo del camino son los que han oído, pero después viene el diablo y arrebata la palabra de sus corazones, para que no crean y se salven.",
  "13": "Y aquéllos sobre la roca son los que, cuando oyen, reciben la palabra con gozo; pero éstos no tienen raíz profunda; creen por algún tiempo, y en el momento de la tentación sucumben.",
  "14": "Y la semilla que cayó entre los espinos, éstos son los que han oído, y al continuar su camino son ahogados por las preocupaciones, las riquezas y los placeres de la vida, y su fruto no madura.",
  "15": "Pero la semilla en la tierra buena, éstos son los que han oído la palabra con corazón recto y bueno, y la retienen, y dan fruto con su perseverancia.",
  "16": "Nadie enciende una lámpara y la cubre con una vasija, o la pone debajo de una cama, sino que la pone sobre un candelero para que los que entren vean la luz.",
  "17": "Pues no hay nada oculto que no haya de ser manifiesto, ni secreto que no haya de ser conocido y salga a la luz.",
  "18": "Por tanto, tened cuidado de cómo oís; porque al que tiene, más le será dado; y al que no tiene, aun lo que cree que tiene se le quitará.",
  "19": "Entonces su madre y sus hermanos llegaron a donde El estaba, pero no podían acercarse a El debido al gentío.",
  "20": "Y le avisaron: Tu madre y tus hermanos están afuera y quieren verte.",
  "21": "Pero respondiendo El, les dijo: Mi madre y mis hermanos son estos que oyen la palabra de Dios y la hacen.",
  "22": "Y uno de aquellos días, entró en una barca con sus discípulos, y les dijo: Pasemos al otro lado del lago. Y se hicieron a la mar.",
  "23": "Pero mientras ellos navegaban, El se durmió; y una violenta tempestad descendió sobre el lago, y comenzaron a anegarse y corrían peligro.",
  "24": "Y llegándose a El, le despertaron, diciendo: ¡Maestro, Maestro, que perecemos! Y El, levantándose, reprendió al viento y a las olas embravecidas, y cesaron y sobrevino la calma.",
  "25": "Y El les dijo: ¿Dónde está vuestra fe? Pero ellos estaban atemorizados y asombrados, diciéndose unos a otros: ¿Quién, pues, es éste que aun a los vientos y al agua manda y le obedecen?",
  "26": "Navegaron hacia la tierra de los gadarenos que está al lado opuesto de Galilea;",
  "27": "y cuando El bajó a tierra, le salió al encuentro un hombre de la ciudad poseído por demonios, y que por mucho tiempo no se había puesto ropa alguna, ni vivía en una casa, sino en los sepulcros.",
  "28": "Al ver a Jesús, gritó y cayó delante de El, y dijo en alta voz: ¿Qué tengo yo que ver contigo, Jesús, Hijo del Dios Altísimo? Te ruego que no me atormentes.",
  "29": "Porque El mandaba al espíritu inmundo que saliera del hombre, pues muchas veces se había apoderado de él, y estaba atado con cadenas y grillos y bajo guardia; a pesar de todo rompía las ataduras y era impelido por el demonio a los desiertos.",
  "30": "Entonces Jesús le preguntó: ¿Cómo te llamas? Y él dijo: Legión; porque muchos demonios habían entrado en él.",
  "31": "Y le rogaban que no les ordenara irse al abismo.",
  "32": "Y había una piara de muchos cerdos paciendo allí en el monte; y los demonios le rogaron que les permitiera entrar en los cerdos. Y El les dio permiso.",
  "33": "Los demonios salieron del hombre y entraron en los cerdos; y la piara se precipitó por el despeñadero al lago, y se ahogaron.",
  "34": "Y cuando los que los cuidaban vieron lo que había sucedido, huyeron y lo contaron en la ciudad y por los campos.",
  "35": "Salió entonces la gente a ver qué había sucedido; y vinieron a Jesús, y encontraron al hombre de quien habían salido los demonios, sentado a los pies de Jesús, vestido y en su cabal juicio, y se llenaron de temor.",
  "36": "Y los que lo habían visto, les contaron cómo el que estaba endemoniado había sido sanado.",
  "37": "Entonces toda la gente de la región alrededor de los gadarenos le pidió a Jesús que se alejara de ellos, porque estaban poseídos de un gran temor. Y El entrando a una barca, regresó.",
  "38": "Pero el hombre de quien habían salido los demonios le rogaba que le permitiera acompañarle; mas El lo despidió, diciendo:",
  "39": "Vuelve a tu casa, y cuenta cuán grandes cosas Dios ha hecho por ti. Y él se fue, proclamando por toda la ciudad cuán grandes cosas Jesús había hecho por él.",
  "40": "Cuando Jesús volvió, la multitud le recibió con gozo, porque todos le habían estado esperando.",
  "41": "Y he aquí, llegó un hombre llamado Jairo, que era un oficial de la sinagoga; y cayendo a los pies de Jesús le rogaba que entrara a su casa;",
  "42": "porque tenía una hija única, como de doce años, que estaba al borde de la muerte. Pero mientras El iba, la muchedumbre le apretaba.",
  "43": "Y una mujer que había tenido un flujo de sangre por doce años y que había gastado en médicos todo cuanto tenía y no podía ser curada por nadie,",
  "44": "se acercó a Jesús por detrás y tocó el borde de su manto, y al instante cesó el flujo de su sangre.",
  "45": "Y Jesús dijo: ¿Quién es el que me ha tocado? Mientras todos lo negaban, Pedro dijo, y los que con él estaban: Maestro, las multitudes te aprietan y te oprimen.",
  "46": "Pero Jesús dijo: Alguien me tocó, porque me di cuenta que de mí había salido poder.",
  "47": "Al ver la mujer que ella no había pasado inadvertida, se acercó temblando, y cayendo delante de El, declaró en presencia de todo el pueblo la razón por la cual le había tocado, y cómo al instante había sido sanada.",
  "48": "Y El le dijo: Hija, tu fe te ha sanado; vete en paz.",
  "49": "Mientras estaba todavía hablando, vino* alguien de la casa del oficial de la sinagoga, diciendo: Tu hija ha muerto; no molestes más al Maestro.",
  "50": "Pero cuando Jesús lo oyó, le respondió: No temas; cree solamente, y ella será sanada.",
  "51": "Y cuando El llegó a la casa, no permitió que nadie entrara con El sino sólo Pedro, Juan y Jacobo, y el padre y la madre de la muchacha.",
  "52": "Todos la lloraban y se lamentaban; pero El dijo: No lloréis, porque no ha muerto, sino que duerme.",
  "53": "Y se burlaban de El, sabiendo que ella había muerto.",
  "54": "Pero El, tomándola de la mano, clamó, diciendo: ¡Niña, levántate!",
  "55": "Entonces le volvió su espíritu, y se levantó al instante, y El mandó que le dieran de comer.",
  "56": "Y sus padres estaban asombrados; pero El les encargó que no dijeran a nadie lo que había sucedido."
}