{
  "1": "Después de esto, el Señor designó a otros setenta, y los envió de dos en dos delante de El, a toda ciudad y lugar adonde El había de ir.",
  "2": "Y les decía: La mies es mucha, pero los obreros pocos; rogad, por tanto, al Señor de la mies que envíe obreros a su mies.",
  "3": "Id; mirad que os envío como corderos en medio de lobos.",
  "4": "No llevéis bolsa, ni alforja, ni sandalias; y a nadie saludéis por el camino.",
  "5": "En cualquier casa que entréis, decid primero: \"Paz a esta casa.\"",
  "6": "Y si hay allí un hijo de paz, vuestra paz reposará sobre él; pero si no, se volverá a vosotros.",
  "7": "Permaneced entonces en esa casa, comiendo y bebiendo lo que os den; porque el obrero es digno de su salario. No os paséis de casa en casa.",
  "8": "En cualquier ciudad donde entréis y os reciban, comed lo que os sirvan;",
  "9": "sanad a los enfermos que haya en ella, y decidles: \"Se ha acercado a vosotros el reino de Dios.\"",
  "10": "Pero en cualquier ciudad donde entréis, y no os reciban, salid a sus calles, y decid:",
  "11": "\"Hasta el polvo de vuestra ciudad que se pega a nuestros pies, nos lo sacudimos en protesta contra vosotros; empero sabed esto: que el reino de Dios se ha acercado.\"",
  "12": "Os digo que en aquel día será más tolerable el castigo para Sodoma que para aquella ciudad.",
  "13": "¡Ay de ti Corazín! ¡Ay de ti Betsaida! Porque si los milagros que se hicieron en vosotras hubieran sido hechos en Tiro y Sidón, hace tiempo que se hubieran arrepentido sentados en cilicio y ceniza.",
  "14": "Por eso, en el juicio será más tolerable el castigo para Tiro y Sidón que para vosotras.",
  "15": "Y tú, Capernaúm, ¿acaso serás elevada hasta los cielos? ¡Hasta el Hades serás hundida!",
  "16": "El que a vosotros escucha, a mí me escucha, y el que a vosotros rechaza, a mí me rechaza; y el que a mí me rechaza, rechaza al que me envió.",
  "17": "Los setenta regresaron con gozo, diciendo: Señor, hasta los demonios se nos sujetan en tu nombre.",
  "18": "Y El les dijo: Yo veía a Satanás caer del cielo como un rayo.",
  "19": "Mirad, os he dado autoridad para hollar sobre serpientes y escorpiones, y sobre todo el poder del enemigo, y nada os hará daño.",
  "20": "Sin embargo, no os regocijéis en esto, de que los espíritus se os sometan, sino regocijaos de que vuestros nombres están escritos en los cielos.",
  "21": "En aquella misma hora El se regocijó mucho en el Espíritu Santo, y dijo: Te alabo, Padre, Señor del cielo y de la tierra, porque ocultaste estas cosas a sabios y a inteligentes, y las revelaste a niños. Sí, Padre, porque así fue de tu agrado.",
  "22": "Todas las cosas me han sido entregadas por mi Padre, y nadie sabe quién es el Hijo sino el Padre, ni quién es el Padre sino el Hijo, y aquel a quien el Hijo se lo quiera revelar.",
  "23": "Y volviéndose hacia los discípulos, les dijo aparte: Dichosos los ojos que ven lo que vosotros veis;",
  "24": "porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron, y oír lo que vosotros oís, y no lo oyeron.",
  "25": "Y he aquí, cierto intérprete de la ley se levantó, y para ponerle a prueba dijo: Maestro, ¿qué haré para heredar la vida eterna?",
  "26": "Y El le dijo: ¿Qué está escrito en la ley? ¿Qué lees en ella?",
  "27": "Respondiendo él, dijo: AMARAS AL SEÑOR TU DIOS CON TODO TU CORAZON, Y CON TODA TU ALMA, Y CON TODA TU FUERZA, Y CON TODA TU MENTE; Y A TU PROJIMO COMO A TI MISMO.",
  "28": "Entonces Jesús le dijo: Has respondido correctamente; HAZ ESTO Y VIVIRAS.",
  "29": "Pero queriendo él justificarse a sí mismo, dijo a Jesús: ¿Y quién es mi prójimo?",
  "30": "Respondiendo Jesús, dijo: Cierto hombre bajaba de Jerusalén a Jericó, y cayó en manos de salteadores, los cuales después de despojarlo y de darle golpes, se fueron, dejándolo medio muerto.",
  "31": "Por casualidad cierto sacerdote bajaba por aquel camino, y cuando lo vio, pasó por el otro lado del camino.",
  "32": "Del mismo modo, también un levita, cuando llegó al lugar y lo vio, pasó por el otro lado del camino.",
  "33": "Pero cierto samaritano, que iba de viaje, llegó adonde él estaba; y cuando lo vio, tuvo compasión,",
  "34": "y acercándose, le vendó sus heridas, derramando aceite y vino sobre ellas; y poniéndolo sobre su propia cabalgadura, lo llevó a un mesón y lo cuidó.",
  "35": "Al día siguiente, sacando dos denarios, se los dio al mesonero, y dijo: \"Cuídalo, y todo lo demás que gastes, cuando yo regrese te lo pagaré.\"",
  "36": "¿Cuál de estos tres piensas tú que demostró ser prójimo del que cayó en manos de los salteadores?",
  "37": "Y él dijo: El que tuvo misericordia de él. Y Jesús le dijo: Ve y haz tú lo mismo.",
  "38": "Mientras iban ellos de camino, El entró en cierta aldea; y una mujer llamada Marta le recibió en su casa.",
  "39": "Y ella tenía una hermana que se llamaba María, que sentada a los pies del Señor, escuchaba su palabra.",
  "40": "Pero Marta se preocupaba con todos los preparativos; y acercándose a El, le dijo: Señor, ¿no te importa que mi hermana me deje servir sola? Dile, pues, que me ayude.",
  "41": "Respondiendo el Señor, le dijo: Marta, Marta, tú estás preocupada y molesta por tantas cosas;",
  "42": "pero una sola cosa es necesaria, y María ha escogido la parte buena, la cual no le será quitada."
}