{
  "1": "En el año decimoquinto del imperio de Tiberio César, siendo Poncio Pilato gobernador de Judea, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de la región de Iturea y Traconite, y Lisanias tetrarca de Abilinia,",
  "2": "durante el sumo sacerdocio de Anás y Caifás, vino la palabra de Dios a Juan, hijo de Zacarías, en el desierto.",
  "3": "Y él fue por toda la región contigua al Jordán, predicando un bautismo de arrepentimiento para el perdón de los pecados;",
  "4": "como está escrito en el libro de las palabras del profeta Isaías: VOZ DEL QUE CLAMA EN EL DESIERTO: \"PREPARAD EL CAMINO DEL SEÑOR, HACED DERECHAS SUS SENDAS.",
  "5": "\"TODO VALLE SERA RELLENADO, Y TODO MONTE Y COLLADO REBAJADO; LO TORCIDO SE HARA RECTO, Y LAS SENDAS ASPERAS se volverán CAMINOS LLANOS;",
  "6": "Y TODA CARNE VERA LA SALVACION DE DIOS.\"",
  "7": "Por eso, decía a las multitudes que acudían para que él las bautizara: ¡Camada de víboras! ¿Quién os enseñó a huir de la ira que vendrá?",
  "8": "Por tanto, dad frutos dignos de arrepentimiento; y no comencéis a deciros a vosotros mismos: \"Tenemos a Abraham por padre\", porque os digo que Dios puede levantar hijos a Abraham de estas piedras.",
  "9": "Y también el hacha ya está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado al fuego.",
  "10": "Y las multitudes le preguntaban, diciendo: ¿Qué, pues, haremos?",
  "11": "Respondiendo él, les decía: El que tiene dos túnicas, comparta con el que no tiene; y el que tiene qué comer, haga lo mismo.",
  "12": "Vinieron también unos recaudadores de impuestos para ser bautizados, y le dijeron: Maestro, ¿qué haremos?",
  "13": "Entonces él les respondió: No exijáis más de lo que se os ha ordenado.",
  "14": "También algunos soldados le preguntaban, diciendo: Y nosotros, ¿qué haremos? Y él les dijo: A nadie extorsionéis, ni a nadie acuséis falsamente, y contentaos con vuestro salario.",
  "15": "Como el pueblo estaba a la expectativa, y todos se preguntaban en sus corazones acerca de Juan, si no sería él el Cristo,",
  "16": "Juan respondió, diciendo a todos: Yo os bautizo con agua; pero viene el que es más poderoso que yo; a quien no soy digno de desatar la correa de sus sandalias; El os bautizará con el Espíritu Santo y fuego.",
  "17": "El bieldo está en su mano para limpiar completamente su era y recoger el trigo en su granero; pero quemará la paja en fuego inextinguible.",
  "18": "Y también con muchas otras exhortaciones Juan anunciaba las buenas nuevas al pueblo.",
  "19": "Pero Herodes el tetrarca, siendo reprendido por él por causa de Herodías, mujer de su hermano, y por todas las maldades que Herodes había hecho,",
  "20": "añadió además a todas ellas, ésta: que encerró a Juan en la cárcel.",
  "21": "Y aconteció que cuando todo el pueblo era bautizado, Jesús también fue bautizado: y mientras El oraba, el cielo se abrió,",
  "22": "y el Espíritu Santo descendió sobre El en forma corporal, como una paloma, y vino una voz del cielo, que decía: Tú eres mi Hijo amado, en ti me he complacido.",
  "23": "Y cuando comenzó su ministerio, Jesús mismo tenía unos treinta años, siendo, como se suponía, hijo de José, quien era hijo de Elí,",
  "24": "y Elí, de Matat; Matat, de Leví; Leví, de Melqui; Melqui, de Jana; Jana, de José;",
  "25": "José, de Matatías; Matatías, de Amós; Amós, de Nahúm; Nahúm, de Esli; Esli, de Nagai;",
  "26": "Nagai, de Maat; Maat, de Matatías; Matatías, de Semei; Semei, de José; José, de Judá;",
  "27": "Judá, de Joana; Joana, de Resa; Resa, de Zorobabel; Zorobabel, de Salatiel; Salatiel, de Neri;",
  "28": "Neri, de Melqui; Melqui, de Adi; Adi, de Cosam; Cosam, de Elmodam; Elmodam, de Er;",
  "29": "Er, de Josué; Josué, de Eliezer; Eliezer, de Jorim; Jorim, de Matat; Matat, de Leví;",
  "30": "Leví, de Simeón; Simeón, de Judá; Judá, de José; José, de Jonán; Jonán, de Eliaquim;",
  "31": "Eliaquim, de Melea; Melea, de Mainán; Mainán, de Matata; Matata, de Natán; Natán, de David;",
  "32": "David, de Isaí; Isaí, de Obed; Obed, de Booz; Booz, de Salmón; Salmón, de Naasón;",
  "33": "Naasón, de Aminadab; Aminadab, de Admín; Admín, de Aram; Aram, de Esrom; Esrom, de Fares; Fares, de Judá;",
  "34": "Judá, de Jacob; Jacob, de Isaac; Isaac, de Abraham; Abraham, de Taré; Taré, de Nacor;",
  "35": "Nacor, de Serug; Serug, de Ragau; Ragau, de Peleg; Peleg, de Heber; Heber, de Sala;",
  "36": "Sala, de Cainán; Cainán, de Arfaxad; Arfaxad, de Sem; Sem, de Noé; Noé, de Lamec;",
  "37": "Lamec, de Matusalén; Matusalén, de Enoc; Enoc, de Jared; Jared, de Mahalaleel; Mahalaleel, de Cainán;",
  "38": "Cainán, de Enós; Enós, de Set; Set, de Adán; y Adán, de Dios."
}