{"1": "<pb/><J>YAVÉ dice: El cielo es mi trono, y la tierra el estrado de mis pies. ¿Dónde está la casa que me edificarán, y dónde el lugar de mi reposo?</J>", "2": "<J>Mi mano hizo todas estas cosas. Por tanto existen todas ellas, dice YAVÉ. Pero Yo miraré al humilde y de espíritu contrito, y que tiembla ante mi Palabra.</J>", "3": "<J>El que mata un buey es como el que mata a un hombre. El que sacrifica un cordero es como el que desnuca un perro. El que da ofrenda vegetal es como el que ofrece sangre de cerdo. El que invoca y ofrece incienso es como el que bendice a un ídolo. Todos ellos escogieron sus procedimientos, y sus almas se deleitan en sus repugnancias.</J>", "4": "<J>Yo también escogeré escarnios para ellos y traeré sobre ellos lo que temen. Porque llamé, y nadie respondió. Hablé, y no escucharon. Hicieron lo malo ante mis ojos y escogieron lo que no me deleita.</J>", "5": "Escuchen la Palabra de YAVÉ ustedes los que tiemblan ante su Palabra: <J>Dicen sus hermanos que los aborrecen y los echan fuera por causa de mi Nombre: ¡Que YAVÉ sea glorificado! Pero Él se mostrará para gozo de ustedes, y ellos serán avergonzados.</J>", "6": "<J>Un murmullo sale de la ciudad. Sale del Templo. Es el sonido de YAVÉ, Quien da el pago a sus enemigos.</J>", "7": "<J>Antes que estuviera de parto, dio a luz. Antes que le vinieran los dolores, dio a luz un varón.</J>", "8": "<J>¿Quién oyó cosa semejante? ¿Quién vio esas cosas? ¿Concebirá la tierra en un instante? ¿Nacerá una nación de una vez? Pues cuando Sion estuvo de parto dio a luz sus hijos.</J>", "9": "<J>Yo, Quien abre la matriz, ¿no incitaré a que dé a luz? dice YAVÉ. Yo, que permito engendrar, ¿impediré el nacimiento? dice tu ʼELOHIM.</J>", "10": "<J>¡Alégrense con Jerusalén! ¡Gócense con ella todos los que la aman! Regocíjense todos los que están de duelo por ella,</J>", "11": "<J>para que mamen, se sacien de los pechos de sus consolaciones y succionen gozosos la abundancia de su seno.</J>", "12": "<J>Porque YAVÉ dice: Yo extiendo sobre ella paz como un río y el esplendor de las naciones como un torrente que se desborda. Mamarán, serán llevadas en brazos, y sobre las rodillas las acariciarán.</J>", "13": "<J>Como a uno a quien su madre consuela, así Yo los consolaré. En Jerusalén serán consolados.</J>", "14": "<J>Al verlo, su corazón se regocijará y sus huesos rejuvenecerán como la hierba tierna. La mano de YAVÉ se manifestará a sus esclavos, y su ira sobre sus enemigos.</J>", "15": "<J>Porque ciertamente YAVÉ viene en fuego y como remolino de viento con sus carrozas, para descargar su ira con furor y su reprensión con llama de fuego.</J>", "16": "<J>Porque YAVÉ juzgará con fuego y espada a todo hombre. Los muertos de YAVÉ serán multiplicados.</J>", "17": "<J>Los que se consagran y se purifican para entrar a los huertos, tras uno que está en el centro, los que comen carne de cerdo y de reptiles repugnantes como el ratón, serán juntamente aniquilados, dice YAVÉ.</J>", "18": "<J>Porque Yo conozco sus obras y sus pensamientos. Llegará el tiempo de congregar a todas las naciones y lenguas. Vendrán y contemplarán mi gloria.</J>", "19": "<J>Haré una señal entre ellas, y enviaré a los que huyeron de ellas a Tarsis, a Etiopía, a Libia, a Mesec, a Rosh, a Tubal y a Javán, a las costas lejanas que no oyeron mi fama ni vieron mi gloria, para que proclamen mi gloria entre las naciones.</J>", "20": "<J>Como los hijos de Israel traen su ofrenda en utensilios puros a la Casa de YAVÉ, así traerán de todas las naciones a todos sus hermanos en caballos, en carrozas, en literas, en mulas y dromedarios hasta mi Santa Montaña en Jerusalén, como ofrenda a YAVÉ, dice YAVÉ.</J>", "21": "<J>Entre ellos escogeré sacerdotes y levitas, dice YAVÉ.</J>", "22": "<J>Porque permanecerán delante de Mí como los nuevos cielos y la nueva tierra que haré, dice YAVÉ. Así permanecerán su linaje y su nombre.</J>", "23": "<J>Sucederá de nueva luna en nueva luna, y de sábado en sábado, que toda criatura vendrá para postrarse delante de Mí, dice YAVÉ.</J>", "24": "<J>Saldrán y mirarán los cadáveres de los hombres que se rebelaron contra Mí: Su gusano no morirá, ni su fuego se extinguirá. Serán una repugnancia para toda la humanidad.</J>"}