{"1": "<pb/><J>¡Ay Ariel, Ariel, ciudad donde acampó David! Añadan un año a otro, sigan su curso las solemnidades.</J>", "2": "<J>Pero Yo pondré a Ariel en apuro. Será una ciudad de lamento y llanto, y me será como Ariel.</J>", "3": "<J>Porque acamparé alrededor de ti. Te sitiaré con campamentos y levantaré empalizadas contra ti.</J>", "4": "Entonces serás humillada. Hablarás desde el suelo, y tu voz también será como si fuera de un espíritu que habla desde el polvo. Tu lenguaje susurrará desde el polvo.", "5": "La multitud de tus enemigos será como granos de polvo fino, la multitud de tus agresores, como nube de pasto seco. Pero de repente, en un momento,", "6": "serás castigada de parte de YAVÉ de las huestes con terremotos y el estruendo de grandes truenos, gran ruido, huracán, tempestad y llama de fuego consumidor.", "7": "Entonces la multitud de todas las naciones que combaten contra Ariel, que pelean contra ella y su fortaleza y la afligen, serán como un sueño, como una visión nocturna,", "8": "como el hambriento sueña que come y se despierta con el estómago vacío, o como el sediento sueña que bebe. Pero cuando despierta está cansado y tiene sed. Así será la multitud de todas las naciones que pelean contra la Montaña Sion.", "9": "<pb/>¡Asómbrense y maravíllense! ¡Deslúmbrense y queden ciegos! Embriáguense, pero no con vino. Tambaléense, pero no por el licor.", "10": "Porque YAVÉ derramó sobre ustedes, oh profetas, un espíritu de letargo. Cerró sus ojos, oh videntes, y cubrió sus cabezas.", "11": "Así, toda visión les es como palabras de un rollo sellado. Si se da a uno que sabe leer y se le dice: Lee ahora esto, él responde: No puedo, porque está sellado.", "12": "Luego se da el rollo al que no sabe leer y se le dice: Lee ahora esto. Y él responde: No sé leer.", "13": "ʼADON ay dice: Ya que este pueblo se me acerca con la boca y me honra con sus labios, pero su corazón está lejos de Mí. Su temor hacia Mí no es más que un mandamiento de hombres que les fue enseñado.", "14": "<J>Por tanto Yo ciertamente volveré a excitar la admiración de este pueblo con un prodigio grande y espantoso. Porque perecerá la sabiduría de sus sabios y se desvanecerá la inteligencia de sus entendidos.</J>", "15": "¡Ay de los que esconden sus planes profundamente de YAVÉ! Hacen sus obras en la oscuridad y dicen: ¿Quién nos ve? ¿Quién nos conoce?", "16": "Su perversidad ciertamente será estimada como la arcilla del alfarero. ¿Dirá la obra a su hacedor: No me hiciste? ¿Dirá la vasija al que la formó: No me entendiste?", "17": "<pb/>¿No se convertirá el Líbano en un campo fructífero dentro de poco tiempo, y el campo fructífero será considerado como un bosque?", "18": "Aquel día los sordos oirán las Palabras del Rollo, y los ojos de los ciegos verán desde su neblina y oscuridad.", "19": "Los humildes crecerán en alegría de YAVÉ, y los necesitados de la humanidad se regocijarán con el Santo de Israel.", "20": "Porque no quedarán tiranos, y el burlador será exterminado. Ciertamente todos los que intentan hacer el mal serán destruidos.", "21": "Los que inducen al hombre a pecar con palabras, ponen trampas al que reprende en la puerta y pervierten la causa del justo con falsos argumentos.", "22": "Por tanto YAVÉ, Quien redimió a Abraham, dice a la casa de Jacob: <J>Ya no se avergonzará Jacob. Tampoco volverá a palidecer su semblante.</J>", "23": "<J>Porque verá en medio de ellos a sus hijos, obra de mis manos, quienes santificarán mi Nombre. Sí, santificarán al Santo de Jacob, y temerán al ʼELOHIM de Israel.</J>", "24": "<J>Los extraviados de espíritu tendrán entendimiento, y los murmuradores aprenderán la lección.</J>"}