{"1": "<pb/>En aquellos días Ezequías cayó enfermo de muerte. <i>El</i> profeta Isaías, hijo de Amoz, fue a él y le dijo: <J>YAVÉ dice: Ordena tu casa, porque morirás y no vivirás.</J>", "2": "Entonces Ezequías volvió su rostro hacia la pared y habló a YAVÉ:", "3": "Oh YAVÉ, te ruego que te acuerdes ahora que he andado delante de ti en verdad con íntegro corazón e hice lo bueno ante tus ojos. Lloró Ezequías con gran llanto.", "4": "Entonces la Palabra de YAVÉ vino a Isaías:", "5": "<J>Vé y dí a Ezequías: YAVÉ, ʼELOHIM de David, tu antepasado, dice: Escuché tu oración y vi tus lágrimas. Mira, añado a tus días otros 15 años.</J>", "6": "<J>Además, te libraré de la mano del rey de Asiria, a ti y a esta ciudad, a la cual ampararé.</J>", "7": "<J>Esto te servirá de señal de que YAVÉ hará lo que dijo</J>:", "8": "<J>Ciertamente Yo hago retroceder diez gradas la sombra del sol que descendió en la gradería de Acaz.</J> Y el sol volvió atrás diez gradas, sobre las cuales había descendido.", "9": "Escrito de Ezequías, rey de Judá, después de su enfermedad y recuperación:", "10": "Yo dije: <pb/><t>En lo mejor de mis días entraré por las puertas del <e>Seol</e>.</t> <t>Soy privado del resto de mis años.</t>", "11": "<pb/>Dije: <pb/><t>No veré a YA en la tierra de los vivientes.</t> <t>No volveré a ver hombre con los habitantes del mundo.</t>", "12": "<t>Mi habitación es levantada y enrollada como tienda de pastor.</t> <t>Enrollaste mi vida como tejedor.</t> <t>Me cortaste del hilo del tejido.</t> <t>Me consumes entre el día y la noche.</t>", "13": "<t>Duraba mi clamor hasta el amanecer.</t> <t>Rompes todos mis huesos como león.</t> <t>Me acabarás entre el día y la noche.</t>", "14": "<t>Yo chillaba como un ave zancuda o como golondrina.</t> <t>Gemía como paloma.</t> <t>Mis ojos lloraban y miraban hacia lo alto:</t> <t>¡Oh YAVÉ, estoy angustiado!</t> <t>¡Asume responsabilidad por mí!</t>", "15": "<t>¿Qué puedo decir,</t> <t>Si Él es el que lo hace?</t> <t>En la amargura de mi alma, andaré todos mis años con inquietud.</t>", "16": "<t>Oh ʼADONAY, los hombres viven según estas cosas,</t> <t>Y en todas ellas está la vida de mi espíritu:</t> <t>Restáurame la salud y permíteme vivir.</t>", "17": "<t>Ciertamente me vino amargura grande en <i>tiempo de</i> paz,</t> <t>Pero libraste mi vida del hoyo de la corrupción,</t> <t>Porque echaste todos mis pecados tras tu espalda.</t>", "18": "<t>El <e>Seol</e> no te exaltará, ni la muerte te alabará, ni esperarán en tu fidelidad los que bajan al sepulcro.</t>", "19": "<t>El que vive te alaba como yo hoy.</t> <t>El padre enseñará tu fidelidad a sus hijos.</t>", "20": "<t>YAVÉ me salvará. Por tanto cantaremos nuestros cánticos en la Casa de YAVÉ todos los días de nuestra vida.</t>", "21": "<t>Isaías dijo: Tomen una masa de higos. Aplíquenla sobre la úlcera y sanará.</t>", "22": "<t>Eso, porque Ezequías preguntó: ¿Qué señal tendré de que subiré a la Casa de YAVÉ?</t>"}