{"1": "<pb/>Cantaré en Nombre de mi Amado un canto de amor con respecto a su viña. Tuvo mi Amado una viña en una colina fértil.", "2": "La cavó, despedregó y plantó una preciada cepa. Construyó una torre en su centro y cavó en ella un lagar. Esperó que diera uvas, pero dio uvas silvestres.", "3": "<J>Y ahora, oh habitantes de Jerusalén y varones de Judá, juzguen entre Mí y mi viña.</J>", "4": "<J>¿Qué más se podía hacer a mi viña que Yo no hice en ella? ¿Por qué cuando esperaba que diera uvas dio uvas silvestres?</J>", "5": "<J>Les mostraré, pues, lo que haré con mi viña. Le quitaré su cerco de tierra apisonada para que sirva de pasto. Derribaré su cerca para que sea pisoteada.</J>", "6": "<J>La dejaré desolada. No será podada ni labrada. Le crecerán las zarzas y los espinos. Mandaré a las nubes que no lluevan sobre ella.</J>", "7": "Ciertamente la viña de YAVÉ de las huestes es la Casa de Israel, y los hombres de Judá su planta deliciosa. <i>YAVÉ</i> esperaba equidad, pero ve derramamiento de sangre. <i>Esperaba</i> justicia, pero oye un clamor de aflicción.", "8": "<pb/>¡Ay de los que juntan casa con casa y unen campo con campo, hasta ocuparlo todo y viven ustedes solos en medio de la tierra!", "9": "YAVÉ de las huestes dijo a mis oídos: <J>Sus muchas casas serán arrasadas. Sus magníficos palacios quedarán desolados.</J>", "10": "<J>Diez yugadas de viña producirán 22 litros, y 220 kilogramos de semilla producirá 22 litros de grano.</J>", "11": "¡Ay de los que se levantan temprano por la mañana a buscar bebida fuerte y se quedan hasta la noche, hasta que los enciende el vino!", "12": "Todo es arpa y salterio, flauta y tamboril, y vino en sus banquetes, pero no consideran lo que dijo YAVÉ, ni miran la obra de sus manos.", "13": "Por tanto, mi pueblo va a cautividad por falta de entendimiento. Sus hombres honorables perecen de hambre y su multitud se seca de sed.", "14": "Por eso el <e>Seol</e> ensancha las partes posteriores de su paladar y abre su boca sin medida. Allá baja el esplendor de ellos, su multitud y su alborozo, y el que se regocija en ello.", "15": "Se humilla el hombre. Es abatido el varón. Son bajados los ojos altivos.", "16": "Pero YAVÉ de las huestes será exaltado en el juicio, el Santo ʼEL mostrará su justicia.", "17": "Los corderos pastarán como en sus propios pastizales. Forasteros y extranjeros comerán en los campos abandonados por los ricos.", "18": "¡Ay de los que arrastran la iniquidad con cuerdas de vanidad, y el pecado con sogas de carretas!", "19": "Que dicen: ¡Venga ya, apresúrese su obra para que la veamos! ¡Que se cumpla ya el plan del Santo de Israel para que lo comprobemos!", "20": "¡Ay de los que a lo malo llaman bueno, y a lo bueno, malo, que sustituyen la luz por la oscuridad y la oscuridad por la luz, que presentan lo amargo como dulce y lo dulce como amargo!", "21": "¡Ay de los que se consideran sabios, y de los prudentes ante sus propios ojos!", "22": "¡Ay de los valientes para beber vino, y de los fuertes para mezclar bebida fuerte,", "23": "de los que por soborno absuelven al culpable, y a los inocentes les quitan sus derechos!", "24": "Porque como la lengua de fuego devora el pasto y el rastrojo se consume en la llama, se pudrirá su raíz y su flor se desvanecerá como el polvo, porque desecharon la Ley de YAVÉ de las huestes y despreciaron la Palabra del Santo de Israel.", "25": "Por esta causa la ira de YAVÉ se encendió contra su pueblo, extiende su mano contra él y lo hiere. Las montañas se estremecen y sus cadáveres están tendidos en la calle. A pesar de todo, no se aplaca su ira. Su mano sigue extendida.", "26": "Alzará pendón a una nación distante. Silbará para ello desde los fines de la tierra: ¡Miren cómo viene rápida y veloz!", "27": "Nadie se cansa ni tropieza. Ninguno se acuesta ni se duerme. No se le afloja el cinturón de su cintura, ni se le rompe la correa de su sandalia.", "28": "Sus flechas están afiladas y todos sus arcos entesados. Los cascos de sus caballos son pedernal, y las ruedas de sus carruajes como tempestad.", "29": "Su rugido es de león. Ruge como los leoncillos. Gruñe, atrapa la presa y la retiene. Nadie se la arrebata.", "30": "Rugirá sobre él en aquel día como rugido del mar. Si uno mira la tierra, ciertamente hay oscuridad y aflicción. Aun la luz es oscurecida por sus nubes."}