{"1": "<pb/>Visión de Isaías, hijo de Amoz, que vio con respecto a Judá y Jerusalén en días de Uzías, Jotam, Acaz y Ezequías, reyes de Judá.", "2": "¡Oye, cielo, y escucha tú, tierra, porque habla YAVÉ! <J>Crié hijos y los desarrollé, pero ellos se rebelaron contra Mí.</J>", "3": "<J>El buey conoce a su dueño, y el asno el pesebre de su amo, pero Israel no me conoce. Mi pueblo no tiene entendimiento.</J>", "4": "¡Oh gente pecadora, pueblo cargado de iniquidad, generación de perversos, hijos depravados! Abandonaron a YAVÉ, despreciaron al Santo de Israel, se volvieron atrás.", "5": "¿Por qué aún quieren ser castigados? ¿Aún se rebelarán? Toda la cabeza está enferma, y el corazón doliente.", "6": "Desde la planta del pie hasta la cabeza nada hay sano, sino golpes, contusiones, y heridas supurantes. No fueron drenadas, ni vendadas, ni aliviadas con ungüento.", "7": "Su tierra está asolada, sus ciudades incendiadas, su suelo devorado por extranjeros en presencia de ustedes, asolada como con desolación de extraños.", "8": "La hija de Sion quedó como cobertizo de viñedo, como choza de melonar, como ciudad sitiada.", "9": "Si YAVÉ de las huestes no nos hubiera dejado un pequeño remanente, seríamos como Sodoma, semejantes a Gomorra.", "10": "<pb/>¡Escuchen la Palabra de YAVÉ, gobernantes de Sodoma! ¡Escuchen la Ley de nuestro ʼELOHIM, pueblo de Gomorra!", "11": "<J>¿De qué me sirve, dice YAVÉ, la multitud de sus sacrificios? Estoy harto de holocaustos de carneros y de grasa de ganado gordo. No quiero sangre de becerros, ni de corderos, ni de machos cabríos.</J>", "12": "<J>¿Quién demanda esto de sus manos cuando los presentan ante Mí y pisotean mis patios?</J>", "13": "<J>No sigan presentando ofrendas vanas. El incienso me es repugnancia, también las nuevas lunas, los sábados y el convocar asamblea. ¡No tolero la iniquidad junto con la Asamblea Solemne!</J>", "14": "<J>Mi alma aborrece sus nuevas lunas y sus solemnidades. Me son molestas. Estoy cansado de soportarlas.</J>", "15": "<J>Cuando extiendan sus manos, esconderé de ustedes mi Presencia. Y aunque multipliquen sus oraciones, no escucharé. Sus manos están llenas de sangre.</J>", "16": "<J>Lávense, purifíquense, y quiten de mi vista la maldad de sus obras. Dejen de hacer el mal.</J>", "17": "<J>Aprendan a hacer lo bueno, busquen la justicia. Reprendan al opresor, defiendan al huérfano, aboguen por la viuda.</J>", "18": "<J>Vengan luego y razonemos juntos, dice YAVÉ. Aunque sus pecados sean como la grana, como la nieve serán emblanquecidos. Aunque sean rojos como el carmesí, serán como lana blanca.</J>", "19": "<J>Si ustedes quieren y obedecen, comerán lo bueno de la tierra.</J>", "20": "<J>Pero si rehúsan y se rebelan, la espada los devorará,</J> porque lo dijo la boca de YAVÉ.", "21": "<pb/><J>¡Cómo se convirtió en prostituta la Ciudad Fiel! Estuvo llena de equidad y en ella vivía la justicia. Pero ahora viven los asesinos.</J>", "22": "<J>Tu plata se volvió escoria. Tu vino está mezclado con agua.</J>", "23": "<J>Tus gobernantes son rebeldes y cómplices de ladrones. Todos aman el soborno y corren tras las dádivas. No hacen justicia al huérfano ni llega a ellos la causa de la viuda.</J>", "24": "<J>Por tanto, ʼADONAY YAVÉ de las huestes, el Fuerte de Israel, dice: ¡Ah, tomaré satisfacción de mis enemigos! ¡Me vengaré de mis enemigos!</J>", "25": "<J>Volveré mi mano contra ti. Purificaré totalmente tus escorias y quitaré toda tu impureza.</J>", "26": "<J>Restauraré tus jueces como al principio y tus consejeros, como los de antaño. Entonces te llamarán Ciudad de Justicia, Ciudad Fiel.</J>", "27": "<J>Sion será rescatada con equidad, y sus arrepentidos con justicia.</J>", "28": "<J>Pero los rebeldes y pecadores serán juntamente quebrantados, y los que abandonan a YAVÉ serán consumidos.</J>", "29": "<J>Entonces se avergonzarán de los robles que amaron y tendrán afrenta a causa de los huertos que escogieron.</J>", "30": "<J>Porque serán como roble al cual se le cae la hoja y como huerto que no tiene agua.</J>", "31": "<J>El fuerte será como estopa, y su obra como chispa. Ambos arderán juntos, y no habrá quien los apague.</J>"}