{"1": "<pb/>Después de la mortandad, el SEÑOR les dijo a Moisés y al sacerdote Eleazar hijo de Aarón:", "2": "«Haced un censo de toda la comunidad israelita por sus familias patriarcales. Alistad a los varones mayores de veinte años que sean aptos para el servicio militar en Israel».", "3": "<pb/>Moisés y el sacerdote Eleazar hablaron con el pueblo en las llanuras de Moab, cerca del Jordán, a la altura de Jericó, y le ordenaron", "4": "levantar un censo de todos los varones mayores de veinte años, tal como el SEÑOR se lo había mandado a Moisés. <pb/>Los israelitas que salieron de Egipto fueron los siguientes:", "5": "<pb/>De Enoc, Falú, Jezrón y Carmí, hijos de Rubén, el primogénito de Israel, proceden los siguientes clanes: los enoquitas, los faluitas, los jezronitas y los carmitas.", "6": "", "7": "Estos son los clanes de la tribu de Rubén. Su número llegó a cuarenta y tres mil setecientos treinta hombres.", "8": "<pb/>Eliab fue el único hijo de Falú.", "9": "Los hijos de Eliab fueron Nemuel, Datán y Abirán. Estos son los mismos Datán y Abirán que, no obstante haber sido escogidos por la comunidad como oficiales, se rebelaron contra Moisés y Aarón junto con la facción de Coré cuando este último se rebeló contra el SEÑOR.", "10": "En esa ocasión, la tierra abrió sus fauces y se los tragó junto con Coré, muriendo también sus seguidores. El fuego devoró a doscientos cincuenta hombres, y este hecho los convirtió en una señal de advertencia.", "11": "Sin embargo, los hijos de Coré no perecieron.", "12": "<pb/>De Nemuel, Jamín, Zera y Saúl, hijos de Simeón, proceden los siguientes clanes: los nemuelitas, los jaminitas, los zeraítas y los saulitas.", "13": "", "14": "Estos son los clanes de la tribu de Simeón. Su número llegó a veintidós mil doscientos hombres.", "15": "<pb/>De Zefón, Jaguí, Suni, Ozni, Erí, Arodí y Arelí, hijos de Gad, proceden los siguientes clanes: los zefonitas, los jaguitas, los sunitas, los oznitas, los eritas, los aroditas y los arelitas.", "16": "", "17": "", "18": "Estos son los clanes de la tribu de Gad. Su número llegó a cuarenta mil quinientos hombres.", "19": "<pb/>Er y Onán eran hijos de Judá, pero ambos murieron en Canaán. De sus hijos Selá, Fares y Zera proceden los siguientes clanes: los selaítas, los faresitas y los zeraítas.", "20": "", "21": "<pb/>De Jezrón y de Jamul, hijos de Fares, proceden los clanes jezronitas y jamulitas.", "22": "Estos son los clanes de la tribu de Judá. Su número llegó a setenta y seis mil quinientos hombres.", "23": "<pb/>De Tola, Fuvá, Yasub y Simrón, hijos de Isacar, proceden los siguientes clanes: los tolaítas, los fuvitas, los yasubitas y los simronitas.", "24": "", "25": "Estos son los clanes de la tribu de Isacar. Su número llegó a sesenta y cuatro mil trescientos hombres.", "26": "<pb/>De Séred, Elón y Yalel, hijos de Zabulón, proceden los siguientes clanes: los sereditas, los elonitas y los yalelitas.", "27": "Estos son los clanes de la tribu de Zabulón. Su número llegó a sesenta mil quinientos hombres.", "28": "<pb/>De Manasés y Efraín, hijos de José, proceden los siguientes clanes:", "29": "<pb/>De Maquir hijo de Manasés y de Galaad hijo de Maquir proceden el clan maquirita y el clan galaadita.", "30": "<pb/>De Jezer, Jélec, Asriel, Siquén, Semidá y Héfer, hijos de Galaad, proceden los siguientes clanes: los jezeritas, los jelequitas, los asrielitas, los siquenitas, los semidaítas y los heferitas.", "31": "", "32": "", "33": "Zelofejad hijo de Héfer no tuvo hijos, sino solo hijas, cuyos nombres eran Majlá, Noa, Joglá, Milca y Tirsá.", "34": "Estos son los clanes de la tribu de Manasés. Su número llegó a cincuenta y dos mil setecientos hombres.", "35": "<pb/>De Sutela, Béquer y Taján, hijos de Efraín, proceden los siguientes clanes: los sutelaítas, los bequeritas y los tajanitas.", "36": "<pb/>De Erán hijo de Sutela procede el clan de los eranitas.", "37": "Estos son los clanes de la tribu de Efraín. Su número llegó a treinta y dos mil quinientos hombres. <pb/>Todos estos clanes descendieron de José.", "38": "<pb/>De Bela, Asbel, Ajirán, Sufán y Jufán, hijos de Benjamín, proceden los siguientes clanes: los belaítas, los asbelitas, los ajiranitas, los sufanitas y los jufanitas.", "39": "", "40": "<pb/>De Ard y Naamán, hijos de Bela, proceden los clanes de los arditas y de los naamanitas.", "41": "Estos son los clanes de la tribu de Benjamín. Su número llegó a cuarenta y cinco mil seiscientos hombres.", "42": "<pb/>De Suján hijo de Dan procede el clan de los sujanitas, que fueron los únicos clanes danitas.", "43": "Su número llegó a sesenta y cuatro mil cuatrocientos hombres.", "44": "<pb/>De Imná, Isví y Beriá, hijos de Aser, proceden los siguientes clanes: los imnaítas, los isvitas y los beriaítas.", "45": "<pb/>De Héber y Malquiel, hijos de Beriá, proceden los clanes de los heberitas y de los malquielitas.", "46": "Aser tuvo una hija llamada Sera.", "47": "Estos son los clanes de la tribu de Aser. Su número llegó a cincuenta y tres mil cuatrocientos hombres.", "48": "<pb/>De Yazel, Guní, Jéser y Silén, hijos de Neftalí, proceden los siguientes clanes: los yazelitas, los gunitas, los jeseritas y los silenitas.", "49": "", "50": "Estos son los clanes de la tribu de Neftalí. Su número llegó a cuarenta y cinco mil cuatrocientos hombres.", "51": "<pb/>Los hombres de Israel eran en total seiscientos un mil setecientos treinta.", "52": "<pb/>El SEÑOR le dijo a Moisés:", "53": "«Reparte la tierra entre estas tribus para que sea su heredad. Hazlo según el número de nombres registrados.", "54": "A la tribu más numerosa le darás la heredad más grande, y a la tribu menos numerosa le darás la heredad más pequeña. Cada tribu recibirá su heredad en proporción al número de censados.", "55": "La tierra deberá repartirse por sorteo, según el nombre de las tribus patriarcales.", "56": "El sorteo se hará entre todas las tribus, grandes y pequeñas».", "57": "<pb/>De los levitas Guersón, Coat y Merari proceden los clanes guersonitas, coatitas y meraritas.", "58": "<pb/>De los levitas proceden también los siguientes clanes: los libnitas, los hebronitas, los majlitas, los musitas y los coreítas. Coat fue el padre de Amirán.", "59": "La esposa de Amirán se llamaba Jocabed hija de Leví, y había nacido en Egipto. Los hijos que ella tuvo de Amirán fueron Aarón y Moisés, y su hermana Miriam.", "60": "Aarón fue el padre de Nadab, Abiú, Eleazar e Itamar,", "61": "pero Nadab y Abiú murieron bajo el juicio del SEÑOR por haberle ofrecido fuego profano.", "62": "<pb/>Los levitas mayores de un mes de edad fueron en total veintitrés mil. Pero no fueron censados junto con los demás israelitas porque no habrían de recibir heredad entre ellos.", "63": "<pb/>Estos fueron los israelitas censados por Moisés y el sacerdote Eleazar, cuando los contaron en las llanuras de Moab, cerca del río Jordán, a la altura de Jericó.", "64": "Entre los censados no figuraba ninguno de los registrados en el censo que Moisés y Aarón habían hecho antes en el desierto del Sinaí,", "65": "porque el SEÑOR había dicho que todos morirían en el desierto. Con la excepción de Caleb hijo de Jefone y de Josué hijo de Nun, ninguno de ellos quedó con vida."}