{"1": "<pb/>Un día, el pueblo se quejó de las penalidades que estaba sufriendo. Al oírlos el SEÑOR, ardió en ira y su fuego consumió los alrededores del campamento.", "2": "Entonces el pueblo clamó a Moisés, y este oró al SEÑOR por ellos y el fuego se apagó.", "3": "Por eso aquel lugar llegó a ser conocido como Taberá,<f>[13]</f> pues el fuego del SEÑOR ardió entre ellos.", "4": "<pb/>Al populacho que iba con ellos le vino un apetito voraz. Y también los israelitas volvieron a llorar, y dijeron: «¡Quién nos diera carne!", "5": "¡Cómo echamos de menos el pescado que comíamos gratis en Egipto! ¡También comíamos pepinos y melones, y puerros, cebollas y ajos!", "6": "Pero ahora tenemos reseca la garganta; ¡y no vemos nada que no sea este maná!»", "7": "<pb/>A propósito, el maná se parecía a la semilla del cilantro y brillaba como la resina.", "8": "El pueblo salía a recogerlo, y lo molía entre dos piedras, o bien lo machacaba en morteros, y lo cocía en una olla o hacía pan con él. Sabía a pan amasado con aceite.", "9": "Por la noche, cuando el rocío caía sobre el campamento, también caía el maná.", "10": "<pb/>Moisés escuchó que las familias del pueblo lloraban, cada una a la entrada de su tienda, con lo cual hacían que la ira del SEÑOR se encendiera en extremo. Entonces, muy disgustado,", "11": "Moisés oró al SEÑOR: <pb/>―Si yo soy tu siervo, ¿por qué me perjudicas? ¿Por qué me niegas tu favor y me obligas a cargar con todo este pueblo?", "12": "¿Acaso yo lo concebí, o lo di a luz, para que me exijas que lo lleve en mi regazo, como si fuera su nodriza, y lo lleve hasta la tierra que les prometiste a sus antepasados?", "13": "Todo este pueblo viene llorando a pedirme carne. ¿De dónde voy a sacarla?", "14": "Yo solo no puedo con todo este pueblo. ¡Es una carga demasiado pesada para mí!", "15": "Si este es el trato que vas a darme, ¡me harás un favor si me quitas la vida! ¡Así me veré libre de mi desgracia!", "16": "<pb/>El SEÑOR le respondió a Moisés: <pb/>―Tráeme a setenta ancianos de Israel, y asegúrate de que sean ancianos y gobernantes del pueblo. Llévalos a la Tienda de reunión, y haz que esperen allí contigo.", "17": "Yo descenderé para hablar contigo, y compartiré con ellos el Espíritu que está sobre ti, para que te ayuden a llevar la carga que te significa este pueblo. Así no tendrás que llevarla tú solo.", "18": "<pb/>»Al pueblo solo le dirás lo siguiente: “Santificaos para mañana, pues váis a comer carne. Vosotros llorasteis ante el SEÑOR, y le dijisteis: ‘¡Quién nos diera carne! ¡En Egipto lo pasábamos mejor!’ Pues bien, el SEÑOR os dará carne, y tendréis que comérosla.", "19": "No la comeréis un solo día, ni dos, ni cinco, ni diez, ni veinte,", "20": "sino todo un mes, hasta que os salga por las narices y os provoque náuseas. Y esto, por haber despreciado al SEÑOR, que está en medio de vosotros, y por haberle llorado, diciendo: ‘¿Por qué tuvimos que salir de Egipto?’ ”»", "21": "<pb/>Moisés replicó: <pb/>―Me encuentro en medio de un ejército de seiscientos mil hombres, ¿y tú hablas de darles carne todo un mes?", "22": "Aunque se les degollaran rebaños y manadas completas, ¿les alcanzaría? Y aunque se les pescaran todos los peces del mar, ¿eso les bastaría?", "23": "<pb/>El SEÑOR le respondió a Moisés: <pb/>―¿Acaso el poder del SEÑOR es limitado? ¡Pues ahora verás si cumplo o no mi palabra!", "24": "<pb/>Moisés fue y le comunicó al pueblo lo que el SEÑOR le había dicho. Después juntó a setenta ancianos del pueblo, y se quedó esperando con ellos alrededor de la Tienda de reunión.", "25": "El SEÑOR descendió en la nube y habló con Moisés, y compartió con los setenta ancianos el Espíritu que estaba sobre él. Cuando el Espíritu descansó sobre ellos, se pusieron a profetizar. Pero esto no volvió a repetirse.", "26": "<pb/>Dos de los ancianos se habían quedado en el campamento. Uno se llamaba Eldad y el otro Medad. Aunque habían sido elegidos, no acudieron a la Tienda de reunión. Sin embargo, el Espíritu descansó sobre ellos y se pusieron a profetizar dentro del campamento.", "27": "Entonces un muchacho corrió a contárselo a Moisés: <pb/>―¡Eldad y Medad están profetizando dentro del campamento!", "28": "<pb/>Josué hijo de Nun, siervo de Moisés desde su juventud, exclamó: <pb/>―¡Moisés, señor mío, detenlos!", "29": "<pb/>Pero Moisés le respondió: <pb/>―¿Estás celoso por mí? ¡Cómo quisiera que todo el pueblo del SEÑOR profetizara, y que el SEÑOR pusiera su Espíritu en todos ellos!", "30": "<pb/>Entonces Moisés y los ancianos regresaron al campamento.", "31": "<pb/>El SEÑOR desató un viento que trajo codornices del mar y las dejó caer sobre el campamento. Las codornices cubrieron los alrededores del campamento, en una superficie de casi un día de camino y a una altura de casi un metro<f>[14]</f> sobre la superficie del suelo.", "32": "El pueblo estuvo recogiendo codornices todo ese día y toda esa noche, y todo el día siguiente. ¡Ninguno recogió menos de dos toneladas!<f>[15]</f> Después las distribuyeron por todo el campamento.", "33": "<pb/>Ni siquiera habían empezado a masticar la carne que tenían en la boca cuando la ira del SEÑOR se encendió contra el pueblo y los hirió con un horrendo castigo.", "34": "Por eso llamaron a ese lugar Quibrot Hatavá,<f>[16]</f> porque allí fue sepultado el pueblo glotón.", "35": "<pb/>Desde Quibrot Hatavá el pueblo partió rumbo a Jazerot, y allí se quedó."}