{"1": "<pb/>El SEÑOR le dijo a Moisés:", "2": "«Dile a Aarón: “Cuando instales las siete lámparas, estas deberán alumbrar hacia la parte delantera del candelabro”».", "3": "<pb/>Así lo hizo Aarón. Instaló las lámparas de modo que alumbraran hacia la parte delantera del candelabro, tal como el SEÑOR se lo había ordenado a Moisés.", "4": "Desde la base hasta las flores, el candelabro estaba hecho de oro labrado, según el modelo que el SEÑOR le había revelado a Moisés.", "5": "<pb/>El SEÑOR le dijo a Moisés:", "6": "«Toma a los levitas de entre los israelitas, y purifícalos.", "7": "Para purificarlos, rocíales agua expiatoria, y haz que se afeiten todo el cuerpo y se laven los vestidos. Así quedarán purificados.", "8": "Luego tomarán un novillo y una ofrenda de flor de harina amasada con aceite. Tú, por tu parte, tomarás otro novillo para el sacrificio expiatorio.", "9": "Llevarás a los levitas a la Tienda de reunión y congregarás a toda la comunidad israelita.", "10": "Presentarás a los levitas ante el SEÑOR, y los israelitas les impondrán las manos.", "11": "Entonces Aarón presentará a los levitas ante el SEÑOR, como ofrenda mecida de parte de los israelitas. Así quedarán consagrados al servicio del SEÑOR.", "12": "<pb/>»Los levitas pondrán las manos sobre la cabeza de los novillos, y tú harás propiciación por ellos ofreciendo un novillo como sacrificio expiatorio y otro como holocausto para el SEÑOR.", "13": "Harás que los levitas se pongan de pie frente a Aarón y sus hijos, y los presentarás al SEÑOR como ofrenda mecida.", "14": "De este modo apartarás a los levitas del resto de los israelitas, para que sean míos.", "15": "<pb/>»Después de que hayas purificado a los levitas y los hayas presentado como ofrenda mecida, ellos irán a ministrar en la Tienda de reunión.", "16": "De todos los israelitas, ellos me pertenecen por completo; son mi regalo especial. Los he apartado para mí en lugar de todos los primogénitos de Israel.", "17": "Porque mío es todo primogénito de Israel, ya sea hombre o animal. Los aparté para mí cuando herí de muerte a todos los primogénitos de Egipto.", "18": "Sin embargo, he tomado a los levitas en lugar de todos los primogénitos de los israelitas,", "19": "y se los he entregado a Aarón y a sus hijos como un regalo. Los levitas ministrarán en la Tienda de reunión en favor de los israelitas, y harán propiciación por ellos, para que no sufran una desgracia al acercarse al santuario».", "20": "<pb/>Así lo hicieron Moisés y Aarón, y toda la comunidad de Israel. Los israelitas hicieron todo lo que el SEÑOR le había mandado a Moisés en cuanto a los levitas,", "21": "los cuales se purificaron y lavaron sus vestidos. Aarón los presentó ante el SEÑOR como ofrenda mecida, e hizo propiciación por ellos para purificarlos.", "22": "Después de esto, los levitas fueron a la Tienda de reunión, para ministrar allí bajo la supervisión de Aarón y de sus hijos. De este modo se cumplió todo lo que el SEÑOR le había mandado a Moisés en cuanto a los levitas.", "23": "<pb/>El SEÑOR le dijo a Moisés:", "24": "«Esta ley se aplicará a los levitas: Para el servicio de la Tienda de reunión se inscribirá a los que tengan veinticinco años o más;", "25": "pero cesarán en sus funciones y se jubilarán cuando cumplan los cincuenta,", "26": "después de lo cual podrán seguir ayudando a sus hermanos en el ejercicio de sus deberes en la Tienda de reunión, pero no estarán ya a cargo del ministerio. Estas son las obligaciones que asignarás a los levitas»."}