{"1": "<pb/>Sa' li kutan a'an lix Débora ut laj Barak, ralal laj Abinohán, ke'xb'icha li b'ich a'in:", "2": "<pb/><t>“Chenima xloq'al li Qaawa',</t> <t>laa'ex li yo'oon wankex chi yalok,</t> <t>jo'k'ihalex li kesume leeb'oqb'al xb'aan li Yos!</t>", "3": "<t>Ab'ihomaq, ex awab'ej;</t> <t>chineerab'ihaq, ex k'amol b'e!</t> <t>Twaj tinb'ichanq chiru li Qaawa';</t> <t>tinb'icha xloq'al li Qaawa', xYos laj Israel.</t>", "4": "<pb/><t>“At Qaawa', naq kat-elk chaq Seír,</t> <t>naq katnume'k chaq sa' li na'ajej Edom,</t> <t>kixhich'le rib' li ruuchich'och',</t> <t>kichalk chaq li hab' sa' choxa</t> <t>ut k'ajo' naq ke'ha'lenk li choql.</t>", "5": "<t>Kilaje'eek'ank eb' li tzuul chiru li Qaawa',</t> <t>ki'eek'ank li Sinaí chiru li Qaawa', xYos laj Israel.<f>[15]</f></t>", "6": "<t>Sa' xkutankil laj Sankar,<f>[16]</f> ralal laj Anat,</t> <t>sa' xkutankil lix Jahel</t> <t>ink'a' ki'uxk b'eek sa'eb' li xninqal b'e;</t> <t>ut eb' laj numel junes jalb'e aj chik ke'xk'am.</t>", "7": "<t>Maak'a'eb' chaq chik laj k'amol b'e aran Israel,</t> <t>maak'a'eb' chaq chik toj reetal kinwakliik laa'in lix Débora,</t> <t>kinwakliik laa'in xna'eb' laj Israel.</t>", "8": "<pb/><t>“Ke'xsik' ruheb' li ak'il yos</t> <t>ut, naq ak yo li yalok chire rokeb'aal li tenamit,</t> <t>maajun kaw rib' kiwakliik</t> <t>sa' xyanqeb' li ka'k'aal mil aj Israel.</t>", "9": "<pb/><t>“Ninyoxink chawu, at inYos,</t> <t>linch'ool wank rik'ineb' li xjolomil laj Israel,</t> <t>rik'ineb' li ke'xyeechi'i rib' chi yalok sa' xk'ab'a' lintenamit.</t> <t>Chenima ru li Qaawa', chejunilex!</t>", "10": "<pb/><t>“Cheyehaq resil laa'ex li nekexxik chirixeb' li saqi b'uur,<f>[17]</f></t> <t>jo'wi' laa'ex b'ihom li nekexk'ojlaak chiruheb' tz'uumil k'ojleb'aal;</t> <t>b'ichahomaq laa'ex neb'a' li nekexxik cheroq.</t>", "11": "<t>Cherab'ihaq xyaab' xkuxeb' laj puktesinel esil,</t> <t>chi xk'atqeb' li ruk'leb'aal ha':</t> <t>aran nab'ichamank li rusilal li Qaawa',</t> <t>jo'nimal kixb'aanu reheb' laj Israel</t> <t>naq li xtenamit li Qaawa' kikub'e chaq chire li okeb'aal.</t>", "12": "<pb/><t>“Ajen, Débora, ajen!</t> <t>Ajen, ajsi aawu ut b'ichan!</t> <t>Waklin, at Barak, xaqlin,</t> <t>chapeb' li ke'chapok aawe, at ralal laj Abinohán!</t>", "13": "<pb/><t>“Toja' naq eb' laj Israel ke'kub'eek wan wi' li okeb'aal,</t> <t>kikub'eek li xtenamit li Qaawa'</t> <t>rochb'eeneb' li q'axal kaweb' rib'.</t>", "14": "<t>Eb' li xninqal ru winq ke'kub'e chaq sa' li taq'a,</t> <t>ut chirixeb' a'an koheb' laj puub' re laj Benjamín.</t> <t>Ke'kub'eek ajwi' li neke'taqlank sa' xyanqeb' laj Makir,</t> <t>jo'eb' ajwi' li wankeb' xwankil sa' xyanqeb' laj Sabulón.</t>", "15": "<t>Eb' li neke'k'amok b'e sa' xyanqeb' laj Isakar wankeb' rik'in lix Débora</t> <t>ut eb' laj Neftalí yookeb' chirix laj Barak sa' li taq'a ru. <pb/>“Eb' laj Rubén k'ajo' naq ke'xk'uub' xninqal ru na'leb' sa' xyanqeb' li roqha'!</t>", "16": "<t>K'a'ut naq katkanaak sa' xna'ajeb' li ketomq</t> <t>chi rab'inkil xyaab' xxolb' eb' laj k'aak'alenel?</t> <t>Sa' xyanqeb' li roqha', xninqal ru na'leb' ke'xk'uub'.</t>", "17": "<pb/><t>“Galahad kikanaak junpak'al li nima' Jordán,</t> <t>ut laj Dan k'a'ut naq wank sa'eb' laj ab'l jukub'?</t> <t>Laj Aser kikanaak chire li palaw, yo chi hilank sa' li xna'aj.</t>", "18": "<t>Laj Sabulón ut laj Neftalí ink'a' ke'xra li xyu'ameb'</t> <t>sa' li xtaqeq'il li tenamit.</t>", "19": "<pb/><t>“Toja' naq eb' li awab'ej ke'wulak Tanak, chire li ha' re Mejido;</t> <t>eb' li awab'ej re Kanahán ke'wulak chi yalok,</t> <t>ab'an ink'a' ke'eechanink plaat chi moko b'ihomal.</t>", "20": "<t>Toj sa' choxa ke'xyal chaq xq'eheb' li chahim;</t> <t>toj sa' li xna'ajeb' ke'yalok rik'in laj Sísara.</t>", "21": "<t>Li nima' Kisón, li najteril roqha' kikelonk reheb'.</t> <t>Kawaq aach'ool, at waanm,</t> <t>b'ehen chi maak'a'aq aaxiw!</t>", "22": "<pb/><t>“Na'eek'ank li ch'och' xb'aaneb' roq li kawaay;</t> <t>neke'kilb'ak, neke'kilb'ak eb' li kawaay.</t>", "23": "<t>Majewahomaq Merós, chan li x'ánjel li Qaawa';</t> <t>majewahomaq, majewahomaq li wankeb' aran,</t> <t>xb'aan naq ink'a' ke'chalk re xtenq'ankil li Qaawa',</t> <t>re xtenq'ankil li Qaawa' jo' neke'xb'aanu li kaweb' rib'.</t>", "24": "<pb/><t>“Usilaatinanb'il taxaq sa' xyanqeb' li ixq lix Jahel, rixaqil laj Jéber aj Ken.</t> <t>Usilaatinanb'il taxaq sa' xb'eeneb' li ixq li neke'wank sa'eb' li muheb'aal!<f>[18]</f></t>", "25": "<t>Ha' kixpatz' laj Sísara, ut leech kik'ehe'k re:</t> <t>sa' xsek'eb' li xninqal ru winq chaab'il leech kik'ehe'k re.</t>", "26": "<t>Lix Jahel kixye' li xtz'e uq' re xchapb'al jun li q'esil ru'uj che',</t> <t>ut rik'in li xnim kixchap li xt'ojleb' laj peech',</t> <t>kixten ut kixjor li xjolom laj Sísara</t> <t>toj reetal kinume'k junpak'al.</t>", "27": "<t>toj reetal kit'ane'k chi roq, yo chi xtolk'osinkil rib' chi roq lix Jahel;</t> <t>ut b'arwi' kit'ane'k, aran ki'oso'k.</t>", "28": "<pb/><t>“Sa' b'entaan yo chi ilok chaq li xna' laj Sísara;</t> <t>kixjap re chi xyeeb'al chi ra sa' xch'ool:</t> <t>«K'a' naq xb'ay chaq chi k'ulunk li xb'eleb'aal ch'iich'?</t> <t>K'a' naq ink'a' xe'xseeb'a chaq rib' eb' li xkawaay?», chan.</t>", "29": "<t>Li q'axal wank xna'leb' sa' xyanqeb' li ixqa'al kixsume,</t> <t>ut li na'b'ej kixye wi' chik li raatin sa' xch'ool:</t>", "30": "<t>«Ch'olch'o ru naq yookeb' chaq chi xjek'inkil li reechanihom chirib'ileb' rib':</t> <t>jun malaj wiib' chi ixq cho'q re li junjunq aj puub';</t> <t>chaab'il t'ikr yo chaq chi xk'ulb'al laj q'axonel u», chan.</t>", "31": "<pb/><t>“Jo'ka'in taxaq naq che'oso'q chixjunileb' li xik' neke'ilok aawe, at Qaawa'.</t> <t>Ut eb' li neke'rahok aawe,</t> <t>chanchanaqeb' taxaq li saq'e naq nalemtz'unk chaq wa'leb'!”.</t> <pb/>Ut li tenamit ke'wank sa' tuqtuukilal chiru ka'k'aal chihab'."}