{"1": "<pb/>Sa' jun kutan laj Sansón koho Gasa. Aran kiril jun aj yumb'eet ut ki'ok rik'in.", "2": "Naq eb' laj Gasa ke'rab'i resil li xk'ulunik laj Sansón, ke'xsut li na'ajej wan wi' ut chiru chixjunil li kutan a'an yookeb' chi xk'aak'alenkil li rokeb'aal li tenamit. Chiru li q'oqyink ke'ok chi hilank, yookeb' chi xyeeb'al: “Hik'e'q wan li kutan, tojo' naq tqakamsi”, chankeb'.", "3": "Ab'an laj Sansón ink'a' kiwark chiru chixjunil li q'oqyink, kiwakliik b'an sa' tuqtu q'oqyink ut kixb'oq' li rokeb'aal li tenamit. Chirix chik a'an kixxok, rochb'eeneb' li roqechal ut li ch'iich' li nanat'ok re, kixk'e sa' xb'een xtel ut kixk'am toj sa' xb'een li tzuul li wank sa' xka'yab'aal Hebrón.", "4": "<pb/>Moqon chik laj Sansón xkoho xch'ool chirix jun li ixq xDalila xk'ab'a', li wank sa' xtaq'ahil Sorek.", "5": "Eb' li xjolomileb' laj Filistea koheb' wan wi' li ixq ut ke'xye re: “Q'unb'esi laj Sansón re naq tixye aawe b'ar nachalk li xnimal xmetz'ew ut chan raj ru tooruuq chi xq'axb'al ru, re xchapb'al ut xb'ak'b'al chi kaw. O'lajuk'aal rox o'q'ob' (1,100) chi tumin plaat taaqak'e aawe chiqajunjunqal”, chankeb'.", "6": "<pb/>Toja' naq lix Dalila kixye re laj Sansón: “B'aanu usilal, ye we b'ar nachalk li xnimal aametz'ew ut k'a' raj ru tatb'ak'manq wi' re naq chapchooqat chi kaw”, chan.", "7": "Kichaq'ok laj Sansón ut kixye: “Wi tine'xb'ak' rik'in wuqub' xk'aamal simaj li toj maji' chaqi, maak'a'aq chik inmetz'ew ut kama'aqin raj yalaq anihaq chik winq”, chan.", "8": "<pb/>Jo'kan naq eb' li xjolomileb' laj Filistea ke'xk'am rik'in lix Dalila wuqub' xk'aamal simaj li toj maji' chaqi, ut li ixq kixb'ak' laj Sansón.", "9": "Ak wankeb' winq muqmuukeb' sa' xwarib'aal lix Dalila naq a'in kixjap re: “We'keb' laj Filistea sa' aab'een, a Sansón!”, chan. Ab'an laj Sansón kixt'up li xk'aamal simaj kama' wi' nat'upe'k li k'atb'il k'aam. Ut eb' laj Filistea ink'a' ke'ruuk xnawb'al b'ar nachalk li xmetz'ew laj Sansón.", "10": "<pb/>Toja' naq kixye lix Dalila re laj Sansón: “Xinaab'alaq'i xb'aan naq tik'ti' li xaye we. B'aanu usilal, ye we k'a' raj ru tatb'ak'manq wi'”, chan.", "11": "Kichaq'ok a'an ut kixye: “Wi tine'xb'ak' rik'in ak' k'aam li toj maji' oksinb'il, maak'a'aq chik inmetz'ew ut kama'aqin raj yalaq anihaq chik winq”, chan.", "12": "<pb/>Jo'kan naq lix Dalila kixchapeb' k'aam li toj ak'eb', kixb'ak' laj Sansón chiruheb' a'an ut kixjap re chi xyeeb'al: “We'keb' laj Filistea sa' aab'een, a Sansón!”, chan. Muqmuukeb' winq sa' xwarib'aal lix Dalila, ab'anan laj Sansón kixt'upeb' li k'aam chapcho wi' kama' wi' nat'upe'k li noq'.", "13": "Toja' naq lix Dalila kixye re laj Sansón: “Toj anaqwan yookat chinb'alaq'inkil ut junes tik'ti' nakaye we. Ye we k'a' raj ru tatb'ak'manq wi'”, chan. Kisumeek: “Wi taakem xwuqichal li xtz'ulb'al rismal injolom rik'in li xwa li kemom ut taach'ik chi kaw sa' ch'och' rik'in li xche'el laakemleb', maak'a'aq chik inmetz'ew ut kama'aqin raj yalaq anihaq chik winq”, chan.", "14": "<pb/>Lix Dalila kixwartesi laj Sansón; chirix chik a'an kixkem xwuqichal li xtz'ulb'al rismal rik'in li xwa li kemom, kixt'oj chiru li xche'el li kemleb' ut kixjap re chi xyeeb'al: “We'keb' laj Filistea sa' aab'een, a Sansón!”, chan. Ab'an laj Sansón ki'ajk ru sa' xwara ut kixb'oq' li xwa li kemom jo'wi' li xche'el. Ut eb' laj Filistea ink'a' ke'ruuk xnawb'al b'ar nachalk li xmetz'ew laj Sansón.", "15": "<pb/>Toja' naq kixye li ixq: “Chanru naq nakaye: «Nakatinra», wi maak'a' laach'ool wik'in? Ox sut ak xinaab'alaq'i ut toj maji' ajwi' nakaye we b'ar nachalk li xnimal aametz'ew”, chan.", "16": "<pb/>K'ajo' naq rajlal lix Dalila naxch'i'ch'i'i laj Sansón, yo chi xtitz'b'al, toj reetal a'in ink'a' chik kixkuy", "17": "ut kixte xch'ool: “Laa'in maajun sut kib'ese'k linjolom, xb'aan naq q'axtesinb'ilin re li Yos cho'q nasireo chalen sa' insiyajik rik'in inna'. Wi taab'ese'q li wismal, maak'a'aq chik inmetz'ew, taa'elq xkawilal li woq wuq' ut kama'aqin raj yalaq anihaq chik winq”, chan re li ixq.", "18": "<pb/>Naq lix Dalila kixtaw ru naq laj Sansón relik chi yaal xte li xch'ool chiru, kixtaqla xb'oqb'aleb' li xjolomileb' laj Filistea ut kixye reheb': “Chalqex xb'aan naq anaqwan relik chi yaal xte chiwu li xch'ool”, chan. Ut eb' li xjolomileb' laj Filistea ke'chalk rik'in li ixq chi wan chaq li tumin sa' ruq'eb'.", "19": "<pb/>Lix Dalila kixwartesi laj Sansón chiru ra', ut kixb'oq jun li winq chi xsetb'al xwuqichal li xtz'ulb'il rismal xjolom. Tikto ki'ok chi kotzk li xmetz'ew ut ki'elk chixjunil li xkawilal li roq ruq'.", "20": "“We'keb' laj Filistea sa' aab'een, a Sansón!”, chan li ixq. Naq laj Sansón ki'ajk ru sa' xwara, kixye sa' xch'ool: “Tinkol wib' wi' chik kama' ninb'aanu rajlal, ut teb'insach”, chan. Ab'anan ink'a' naxnaw naq maak'a' chik li Qaawa' rik'in.", "21": "<pb/>Toja' naq eb' laj Filistea ke'xchap, ke'risi xsa'eb' li ru ut ke'xk'am Gasa. Aran ke'xb'ak' rik'in kawil kareen ut ke'xtaqla xsurinkil li ke'leb' sa' tz'alam.", "22": "<pb/>Ab'anan li rismal xjolom laj Sansón junpaat wi' chik kichamo'k.", "23": "<pb/>Naq ke'xch'utub' rib' chi ninq'ehik li xjolomileb' laj Filistea ut ke'ok chi xyeechi'inkil jun xnimla mayejeb' chiru laj Dagón li xyoseb', ke'xye: “Li qayos xq'axtesi sa' quq' laj Sansón li xik' na'ilok qe”, chankeb'.", "24": "<pb/>Naq eb' li poyanam ke'ril ru laj Sansón, ke'xnima ru li xyoseb' ut ke'xye: “Li qayos xk'e sa' quq' laj Sansón li xik' na'ilok qe, li xsachok re li qatenamit ut xkamsi naab'aleb' li qakomon”, chankeb'.", "25": "<pb/>K'ajo' naq ke'saho'k sa' xch'ool li tenamit, ut ke'xye: “B'oqomaq chaq laj Sansón, xk'ehaq xsahil qach'ool”, chankeb'. Jo'kan naq ke'risi chaq laj Sansón sa' li tz'alam, ut a'an kixk'eheb' chi se'ek. Moqon chik ke'xxaqab' sa' xyanq wiib' li roqechal li kab'l.", "26": "Toja' naq laj Sansón kixye re li al li yo chi ch'ilonk re: “K'ehin b'arwi' tinruuq chi xch'e'b'aleb' li oqech li k'ojk'o wi' li kab'l, re naq tinchap wib' chiruheb'”, chan.", "27": "<pb/>Nujenaq li ochoch chi winq ut chi ixq. Chisa' wankeb' chixjunileb' li xjolomileb' laj Filistea ut, sa' xkab' k'ojaril li kab'l, wankeb' tana lajeek'aal xwaqxaq o'q'ob' (3,000) chi winq ut ixq, yookeb' chi rilb'al laj Sansón chi b'atz'unk.", "28": "Toja' naq laj Sansón kixyaab'a xk'ab'a' li Qaawa' ut kixye: “At Qaawa', chinjultiko'q taxaq aawe, k'e inmetz'ew ka'aj taxaq anaqwan, at inYos, re naq tink'e reeqaj chi junajwa reheb' laj Filistea li rahilal xe'xb'aanu we naq xe'risi xkab'ichaleb' xsa' wu”, chan.", "29": "<pb/>Kixch'e'eb' li wiib' oqech li k'ojk'o wi' li kab'l, kix'anab' rib' chiruheb', jun kixk'e wi' li xnim uq' ut li jun chik kixk'e wi' li xtz'e,", "30": "ut kixjap re chi xyeeb'al: “Kamqin laa'in wochb'eeneb' laj Filistea!”, chan. Toja' naq kixtikisi chi q'axal kaw li kab'l, ut a'in ki'uq'e'k sa' xb'eeneb' laj jolominel jo'wi' sa' xb'eeneb' li poyanam ch'utch'uukeb' aran. Q'axal naab'aleb' chik li kamenaqeb' sa' xkamik laj Sansón chiruheb' li ke'kamsiik xb'aan, naq toj yo'yooq!", "31": "<pb/>Chirix chik a'an ke'kub'e chaq li rech'alal ut chixjunileb' li xkomon, kule'xk'am ut koxe'xmuq sa' xyanq Sorá ut Estahol, sa' li na'ajej muqb'il wi' laj Manóhaj li xyuwa'. Laj Sansón kik'amok b'e chiruheb' laj Israel chiru junmay chihab'."}