{
  "1": "וַאֲנִי, אַחַי, לֹא יָכֹלְתִּי לְדַבֵּר אֲלֵיכֶם כְּאֶל אֲנָשִׁים רוּחָנִיִּים, אֶלָּא כְּאֶל בִּלְתִּי־רוּחָנִיִּים, כְּאֶל תִּינוֹקוֹת בַּמָּשִׁיחַ.",
  "2": "בֶּחָלָב הֵזַנְתִּי אֶתְכֶם, לֹא בְּמַאֲכָל, כִּי עוֹד לֹא יְכָלְתֶּם לֶאֱכֹל. אֲבָל גַּם כָּעֵת אֵינְכֶם יְכוֹלִים,",
  "3": "כִּי עוֹדְכֶם בִּלְתִּי־רוּחָנִיִּים. וּמֵאַחַר שֶׁיֵּשׁ בְּקִרְבְּכֶם קִנְאָה וּמְרִיבָה, הַאֵין אַתֶּם בִּלְתִּי־רוּחָנִיִּים וּמִתְנַהֲגִים כְּמוֹ הָאֲנָשִׁים?",
  "4": "הֲלֹא כַּאֲשֶׁר מִישֶׁהוּ אוֹמֵר \"אֲנִי שַׁיָּךְ לְשָׁאוּל\" וְאַחֵר אוֹמֵר \"אֲנִי לְאַפּוֹלוֹס\", הַאֵין אַתֶּם כְּכָל הָאָדָם?",
  "5": "מִי הוּא אֵפוֹא אַפּוֹלוֹס? וּמִי הוּא שָׁאוּל? מְשָׁרְתִים אֲשֶׁר בְּאֶמְצָעוּתָם בָּאתֶם לָאֱמוּנָה! וְאִישׁ אִישׁ כְּפִי שֶׁחָלַק לוֹ הָאָדוֹן:",
  "6": "אֲנִי נָטַעְתִּי, אַפּוֹלוֹס הִשְׁקָה, אֲבָל הָאֱלֹהִים הִצְמִיחַ.",
  "7": "לְפִיכָךְ לֹא הַנּוֹטֵעַ חָשׁוּב, אַף לֹא הַמַּשְׁקֶה, אֶלָּא הָאֱלֹהִים - הַמַּצְמִיחַ.",
  "8": "הַנּוֹטֵעַ וְהַמַּשְׁקֶה הֵם הַיְנוּ הָךְ, וְכָל אֶחָד יְקַבֵּל אֶת שְׂכָרוֹ כְּפִי עֲמָלוֹ;",
  "9": "שֶׁכֵּן אֲנַחְנוּ עוֹבְדִים יַחַד עִם אֱלֹהִים וְאַתֶּם שְׂדֵה אֱלֹהִים, בִּנְיַן אֱלֹהִים.",
  "10": "כְּפִי חֶסֶד אֱלֹהִים שֶׁנִּתַּן לִי הִנַּחְתִּי יְסוֹד כְּבַנַּאי חָכָם וְאַחֵר בּוֹנֶה עָלָיו. אֲבָל יַשְׁגִּיחַ כָּל אֶחָד כֵּיצַד הוּא בּוֹנֶה,",
  "11": "כִּי אִישׁ לֹא יוּכַל לְהַנִּיחַ יְסוֹד אַחֵר זוּלָתִי הַיְסוֹד שֶׁהֻנַּח, וְהוּא יֵשׁוּעַ הַמָּשִׁיחַ.",
  "12": "וְכָל אִישׁ, אִם יִבְנֶה עַל הַיְסוֹד הַזֶּה זָהָב אוֹ כֶּסֶף אוֹ אֲבָנִים יְקָרוֹת אוֹ עֵץ אוֹ חָצִיר אוֹ קַשׁ -",
  "13": "מַעֲשֵׂהוּ יִתְבָּרֵר, שֶׁכֵּן הַיּוֹם יוֹצִיאוֹ לָאוֹר, מִפְּנֵי שֶׁבָּאֵשׁ יִתְגַּלֶּה; וְהָאֵשׁ תִּבְחַן אֶת מַעֲשֵׂהוּ שֶׁל כָּל אִישׁ וָאִישׁ.",
  "14": "אִם יַעֲמֹד הַמַּעֲשֶׂה שֶׁבָּנָה, יְקַבֵּל הָאִישׁ אֶת שְׂכָרוֹ.",
  "15": "אִם יִשָֹרֵף מַעֲשֵׂהוּ - יַפְסִיד; הוּא עַצְמוֹ יִוָּשַׁע, אַךְ זֹאת כְּאוּד מֻצָּל מֵאֵשׁ.",
  "16": "הַאִם אֵינְכֶם יוֹדְעִים כִּי הֵיכַל אֱלֹהִים אַתֶּם וְכִי רוּחַ אֱלֹהִים שׁוֹכֶנֶת בְּקִרְבְּכֶם?",
  "17": "אִם יַשְׁחִית אִישׁ אֶת הֵיכַל אֱלֹהִים, אֱלֹהִים יַשְׁחִית אוֹתוֹ; כִּי הֵיכַל הָאֱלֹהִים קָדוֹשׁ, וְאַתֶּם הֵיכָלוֹ.",
  "18": "אִישׁ אַל יַטְעֶה אֶת עַצְמוֹ. אִם מִישֶׁהוּ מִכֶּם סָבוּר שֶׁהוּא חָכָם בָּעוֹלָם הַזֶּה, יְהֵא נָא לִכְסִיל לְמַעַן יֶחְכַּם;",
  "19": "כִּי חָכְמַת הָעוֹלָם הַזֶּה הִיא סִכְלוּת בְּעֵינֵי אֱלֹהִים, שֶׁהֲרֵי כָּתוּב: \"לֹכֵד חֲכָמִים בְּעָרְמָם.\"",
  "20": "וְעוֹד: \"יהוה יֹדֵעַ מַחְשְׁבוֹת אָדָם, כִּי־הֵמָּה הָבֶל.\"",
  "21": "עַל כֵּן, אַל יִתְהַלֵּל אִישׁ בִּבְנֵי אָדָם. הֲרֵי הַכֹּל שֶׁלָּכֶם:",
  "22": "שָׁאוּל, אַפּוֹלוֹס, כֵּיפָא, הָעוֹלָם, הַחַיִּים, הַמָּוֶת, דְּבָרִים שֶׁבָּהוֶֹה, דְּבָרִים שֶׁבֶּעָתִיד - הַכֹּל שֶׁלָּכֶם;",
  "23": "וְאַתֶּם שֶׁל הַמָּשִׁיחַ, וְהַמָּשִׁיחַ הוּא שֶׁל אֱלֹהִים."
}