{"1": "<pb/>Palabras de Agur, hijo de Jaqué, el de Massá; la profecía que dijo el varón a Itiel, a Itiel y a Ucal.", "2": "<pb/><t>Ciertamente más rudo soy yo que ninguno, </t><t>Ni tengo entendimiento de hombre.</t>", "3": "<t>Yo ni aprendí sabiduría, </t><t>Ni conozco la ciencia del Santo.</t>", "4": "<t>¿Quién subió al cielo, y descendió? </t><t>¿Quién encerró los vientos en sus puños? </t><t>¿Quién ató las aguas en un paño? </t><t>¿Quién afirmó todos los términos de la tierra? </t><t>¿Cuál es su nombre, y el nombre de su hijo, si lo sabes? </t>", "5": "<pb/><t>Toda palabra de Dios es limpia; </t><t>Él es escudo a los que en él esperan.</t>", "6": "<t>No añadas nada a sus palabras, para que no te reprenda, </t><t>Y seas hallado mentiroso. </t>", "7": "<pb/><t>Dos cosas te pido; </t><t>No me las niegues antes que muera:</t>", "8": "<t>Aparta de mí falsedad y mentira; </t><t>No me des pobreza ni riquezas; </t><t>Concédeme mi diaria ración de pan;</t>", "9": "<t>No sea que me sacie, y te niegue, y diga: ¿Quién es Jehová? </t><t>O que siendo pobre, hurte, </t><t>Y profane el nombre de mi Dios.</t>", "10": "<t>No calumnies al siervo ante su señor, </t><t>No sea que te maldiga, y sufras el castigo. </t>", "11": "<pb/><t>Hay gente que maldice a su padre </t><t>Y a su madre no bendice.</t>", "12": "<t>Hay gente pura en su propia opinión, </t><t>Si bien no se ha limpiado de su inmundicia.</t>", "13": "<t>Hay gente cuyos ojos son altivos </t><t>Y cuyos párpados están levantados en alto.</t>", "14": "<t>Hay gente cuyos dientes son espadas, y sus muelas cuchillos, </t><t>Para devorar a los pobres de la tierra, y a los menesterosos de entre los hombres. </t>", "15": "<pb/><t>La sanguijuela tiene dos hijas que dicen: ¡Dame!, ¡dame! </t><t>Tres cosas hay que nunca se sacian; </t><t>Y una cuarta que nunca dice: ¡Basta!</t>", "16": "<t>El Seol, la matriz estéril, </t><t>La tierra que no se sacia de aguas, </t><t>Y el fuego que jamás dice: ¡Basta! </t>", "17": "<pb/><t>El ojo que escarnece a su padre </t><t>Y menosprecia la enseñanza de la madre, </t><t>Los cuervos de la cañada lo saquen, </t><t>Y lo devoren los hijos del águila.</t>", "18": "<t>Tres cosas me son ocultas; </t><t>Y una cuarta que no comprendo:</t>", "19": "<t>El rastro del águila en el aire; </t><t>El rastro de la culebra sobre la peña; </t><t>El rastro de la nave en medio del mar; </t><t>Y el rastro del hombre en la doncella. </t>", "20": "<pb/><t>El proceder de la mujer adúltera es así: </t><t>Come, y limpia su boca </t><t>Y dice: No he hecho nada malo. </t>", "21": "<pb/><t>Por tres cosas tiembla la tierra, </t><t>Y la cuarta no la puede soportar:</t>", "22": "<t>Por el siervo cuando reina; </t><t>Por el necio cuando se sacia de pan;</t>", "23": "<t>Por la mujer desdeñada cuando se casa; </t><t>Y por la sierva cuando suplanta a su señora. </t>", "24": "<pb/><t>Cuatro cosas son de las más pequeñas de la tierra, </t><t>Pero son más sabias que los sabios:</t>", "25": "<t>Las hormigas, multitud sin fuerza, </t><t>Y en el verano preparan su comida;</t>", "26": "<t>Los damanes, multitud sin poder, </t><t>Y ponen su casa en la piedra;</t>", "27": "<t>Las langostas, que no tienen rey, </t><t>Y salen todas por escuadrones;</t>", "28": "<t>La araña que se coge con sus patas, </t><t>Y está en palacios de rey. </t>", "29": "<pb/><t>Tres cosas hay de hermoso andar, </t><t>Y la cuarta pasea muy bien:</t>", "30": "<t>El león, fuerte entre todos los animales, </t><t>Que no retrocede ante nada;</t>", "31": "<t>El brioso caballo; asimismo el macho cabrío; </t><t>Y el rey, al frente de su ejército. </t>", "32": "<pb/><t>Si neciamente has procurado enaltecerte, </t><t>O si has pensado hacer mal, </t><t>Pon el dedo sobre tu boca.</t>", "33": "<t>Ciertamente el que bate la leche sacará mantequilla; </t><t>El que se suena fuerte las narices sacará sangre; </t><t>Y el que provoca la ira causará contienda. </t>"}