{"1": "<pb/>Yo, que estoy preso por servir al Señor, les ruego que vivan como deben vivir quienes, como ustedes, han sido llamados a formar parte del pueblo de Dios.", "2": "Sean humildes, amables y pacientes, y con amor dense apoyo los unos a los otros.", "3": "Hagan todo lo posible por vivir en paz, para que no pierdan la unidad que el Espíritu les dio.", "4": "Sólo hay una iglesia, sólo hay un Espíritu, y Dios los llamó a una sola esperanza de salvación.", "5": "Sólo hay un Señor, una fe y un bautismo.", "6": "Sólo hay un Dios, y es Padre de todos: gobierna sobre todos, actúa por medio de todos, y está en todos.", "7": "A cada uno de nosotros Cristo nos dio las capacidades que quiso darnos.", "8": "Como dice la Biblia: \"Cuando subió al cielo, llevó muchos prisioneros, y dio capacidades a la gente\".", "9": "Pero, ¿qué significa eso de que \"subió\"? Pues significa que primero bajó a las partes más profundas de la tierra.", "10": "Y el que bajó es el mismo que después subió a lo más alto del cielo, para llenar todo el universo.", "11": "Él fue quien les dio a unos la capacidad de ser apóstoles; a otros, la de ser evangelistas; y a otros, la de ser pastores y maestros.", "12": "Hizo esto para que todos los que formamos la iglesia, que es su cuerpo, estemos capacitados para servir y dar instrucción a los creyentes.", "13": "Así seremos un grupo muy unido y llegaremos a tener todo lo que nos falta; seremos perfectos, como lo es Cristo, porque conocemos al Hijo de Dios y hemos confiado en él.", "14": "Ya no seremos como niños, que ahora piensan una cosa y más tarde piensan otra, y que son fácilmente engañados por las falsas enseñanzas de gente astuta que recurre a toda clase de trampas.", "15": "Al contrario, el amor debe hacernos decir siempre la verdad, para que en todo lo que hagamos nos parezcamos cada vez más a Cristo, quien gobierna sobre la iglesia.", "16": "Cristo es quien va uniendo a cada miembro de la iglesia, según sus funciones, y hace que cada uno trabaje en armonía, para que la iglesia vaya creciendo y cobrando más fuerza por causa del amor. Una nueva vida", "17": "<pb/>Ahora les pido, de parte del Señor, que ya no vivan como los que no conocen a Dios, pues ellos viven de acuerdo con sus tontas ideas.", "18": "Son gente ignorante y terca, que no entiende nada, y por eso no disfruta de la vida que Dios da.", "19": "Han perdido la vergüenza, se han entregado totalmente a los vicios, y hacen toda clase de indecencias.", "20": "¡Pero esto no es lo que ustedes aprendieron acerca de Cristo!", "21": "Porque ustedes oyeron el mensaje acerca de él, y saben vivir como él manda, siguiendo la verdad que él enseñó.", "22": "Por eso, ya no vivan ni sean como antes, cuando los malos deseos dirigían su manera de vivir.", "23": "Ustedes deben cambiar completamente su manera de pensar, y ser honestos y santos de verdad, como corresponde a personas que Dios ha vuelto a crear para ser como él. Cómo vivir ahora", "24": "", "25": "Por eso, ya no deben mentirse los unos a los otros. Todos nosotros somos miembros de un mismo cuerpo, así que digan siempre la verdad.", "26": "Si se enojan, no permitan que eso los haga pecar. El enojo no debe durarles todo el día,", "27": "ni deben darle al diablo oportunidad de tentarlos.", "28": "Quien antes fue ladrón, debe dejar de robar, y ahora trabajar bien y con sus propias manos. Así tendrá dinero para ayudar a las personas necesitadas.", "29": "No digan malas palabras. Al contrario, digan siempre cosas buenas, que ayuden a los demás a crecer espiritualmente, pues eso es muy necesario.", "30": "No hagan que se ponga triste el Espíritu Santo de Dios, que es como un sello de identidad que Dios puso en ustedes, para reconocerlos cuando llegue el día en que para siempre serán liberados del pecado.", "31": "Dejen de estar tristes y enojados. No griten ni insulten a los demás. Dejen de hacer el mal.", "32": "Por el contrario, sean buenos y compasivos los unos con los otros, y perdónense, así como Dios los perdonó a ustedes por medio de Cristo."}