{
  "1": "מֵאֵת שָׁאוּל, עֶבֶד הַמָּשִׁיחַ יֵשׁוּעַ, אֲשֶׁר נִקְרָא לִהְיוֹת שָׁלִיחַ וְיֻחַד לִבְשׂוֹרַת אֱלֹהִים,",
  "2": "בְּשׂוֹרָה שֶׁאֱלֹהִים הִבְטִיחַ מִקֶּדֶם בְּפִי נְבִיאָיו בְּכִתְבֵי הַקֺּדֶשׁ,",
  "3": "עַל־אוֹדוֹת בְּנוֹ, יֵשׁוּעַ הַמָּשִׁיחַ אֲדוֹנֵנוּ, שֶׁלְּפִי הַבָּשָׂר מוֹצָאוֹ מִזֶּרַע דָּוִד",
  "4": "וּלְפִי רוּחַ הַקְּדֻשָּׁה הֻפְגַּן בִּגְבוּרָה שֶׁהוּא בֶּן־אֱלֹהִים בִּתְחִיָּתוֹ מִן הַמֵּתִים.",
  "5": "דַּרְכּוֹ קִבַּלְנוּ חֶסֶד וּשְׁלִיחוּת לְהָבִיא לִידֵי צִיּוּת שֶׁבָּאֱמוּנָה בְּכָל הַגּוֹיִם לְמַעַן שְׁמוֹ;",
  "6": "בֵּינֵיהֶם גַּם אַתֶּם קְרוּאֵי יֵשׁוּעַ הַמָּשִׁיחַ.",
  "7": "וּבְכֵן, אֶל כָּל אֲהוּבֵי אֱלֹהִים בְּרוֹמָא הַנִּקְרָאִים לִהְיוֹת קְדוֹשִׁים: חֶסֶד וְשָׁלוֹם לָכֶם מֵאֵת הָאֱלֹהִים אָבִינוּ וְהָאָדוֹן יֵשׁוּעַ הַמָּשִׁיחַ.",
  "8": "רֵאשִׁית, אֲנִי מוֹדֶה לֵאלֹהַי בְּאֶמְצָעוּת יֵשׁוּעַ הַמָּשִׁיחַ עַל כֻּלְּכֶם, מִשּׁוּם שֶׁדְּבַר אֱמוּנַתְכֶם נִשְׁמַע בְּכָל הָעוֹלָם.",
  "9": "וְהָאֱלֹהִים אֲשֶׁר אֲנִי עוֹבֵד אוֹתוֹ בְּרוּחִי בְּכָךְ שֶׁאֲנִי מַכְרִיז אֶת בְּשׂוֹרַת בְּנוֹ, הוּא עֵדִי לְכָךְ שֶׁאֲנִי מַזְכִּיר אֶתְכֶם לְלֹא הֶרֶף בִּתְפִלּוֹתַי,",
  "10": "וּמְבַקֵּשׁ אֲנִי תָּמִיד כִּי אַצְלִיחַ פַּעַם בְּאֵיזֶה אֺפֶן שֶׁהוּא לָבוֹא אֲלֵיכֶם, אִם יִרְצֶה אֱלֹהִים,",
  "11": "שֶׁכֵּן אֲנִי נִכְסָף לִרְאוֹתְכֶם כְּדֵי לַחֲלֹק עִמָּכֶם מַתָּנָה רוּחָנִית לְחִזּוּקְכֶם;",
  "12": "כְּלוֹמַר, שֶׁנִּתְעוֹדֵד יַחְדָּיו בָּאֱמוּנָה הַמְשֻׁתֶּפֶת לָכֶם וְגַם לִי.",
  "13": "אֵינֶנִּי רוֹצֶה שֶׁיֵּעָלֵם מִכֶּם, אַחַי, שֶׁפְּעָמִים רַבּוֹת הִתְכַּוַּנְתִּי לָבוֹא אֲלֵיכֶם, כְּדֵי שֶׁגַּם בְּקִרְבְּכֶם אוּכַל לַעֲשׂוֹת פְּרִי כְּמוֹ בְּקֶרֶב יֶתֶר הַגּוֹיִם, אַךְ עַד כֺּה נִמְנַע מִמֶּנִּי לָבוֹא.",
  "14": "חַיָּב אֲנִי לַיְּוָנִים וְגַם לִבְנֵי עַמִּים אֲחֵרִים, לַחֲכָמִים וְגַם לְחַסְרֵי דַּעַת.",
  "15": "מִשּׁוּם כָּךְ בִּרְצוֹנִי לְבַשֵּׂר אֶת הַבְּשׂוֹרָה גַּם לָכֶם הַנִּמְצָאִים בְּרוֹמָא.",
  "16": "אֵינֶנִּי בּוֹשׁ בַּבְּשׂוֹרָה, שֶׁהֲרֵי הִיא כֺּחַ הָאֱלֹהִים לְהוֹשִׁיעַ אֶת כָּל מִי שֶׁמַּאֲמִין, אֶת הַיְּהוּדִי בָּרִאשׁוֹנָה וְגַם אֶת הַלֹּא־יְהוּדִי;",
  "17": "כִּי בָּהּ צִדְקַת הָאֱלֹהִים מִתְגַּלֵּית מִתּוֹךְ אֱמוּנָה לְתַכְלִית אֱמוּנָה, כַּכָּתוּב: \"וְצַדִּיק בֶּאֱמוּנָה יִחְיֶה.\"",
  "18": "וְאָמְנָם זַעַם אֱלֹהִים נִגְלֶה מִן הַשָּׁמַיִם עַל כָּל עַוְלָתָם וְרִשְׁעָתָם שֶׁל בְּנֵי אָדָם הַמְעַכְּבִים בְּרִשְׁעָה אֶת הָאֱמֶת;",
  "19": "כִּי מָה שֶּׁנּוֹדַע עַל אֱלֹהִים גָּלוּי בְּקִרְבָּם, שֶׁהֲרֵי אֱלֹהִים גִּלָּה לָהֶם.",
  "20": "הֲלֹא מַהוּתוֹ הַבִּלְתִּי נִרְאֵית, הִיא כֺּחוֹ הַנִּצְחִי וֵאלֹהוּתוֹ, נִרְאֵית בְּבֵרוּר מֵאָז בְּרִיאַת הָעוֹלָם בֶּהֱיוֹתָהּ נִתְפֶּסֶת בַּשֵּׂכֶל בְּאֶמְצָעוּת הַדְּבָרִים שֶׁנִּבְרְאוּ. לָכֵן אֵין לָהֶם בְּמָה לְהִצְטַדֵּק,",
  "21": "שֶׁהֲרֵי לַמְרוֹת שֶׁיּוֹדְעִים הֵם אֶת אֱלֹהִים לֹא כִּבְּדוּ אוֹתוֹ כָּרָאוּי לֶאֱלֹהִים, אַף לֹא הוֹדוּ לוֹ, אֶלָּא נִתְפְּסוּ לְמַחֲשֶׁבֶת הֶבֶל וְנִטַּמְטֵם לִבָּם הָאֱוִילִי.",
  "22": "הֵם הִתְיַמְּרוּ לִהְיוֹת חֲכָמִים, אַךְ הָיוּ לִכְסִילִים",
  "23": "וְהֵמִירוּ אֶת כְּבוֹדוֹ שֶׁל אֱלֹהִים בִּלְתִּי חוֹלֵף בִּדְמוּת צַלְמוֹ שֶׁל אָדָם בֶּן־חֲלוֹף וּבִדְמוּת צַלְמֵי עוֹפוֹת, חַיּוֹת וּרְמָשִׂים.",
  "24": "לָכֵן הִסְגִּירָם אֱלֹהִים לְטֻמְאָה בִּידֵי תַּאֲווֹת לִבָּם, לְחַלֵּל אֶת גּוּפָם בֵּינָם לְבֵין עַצְמָם –",
  "25": "אֲנָשִׁים שֶׁהֵמִירוּ אֶת אֱמֶת הָאֱלֹהִים בַּשֶּׁקֶר וְכִבְּדוּ וְעָבְדוּ אֶת הַנִּבְרָא בִּמְקוֹם אֶת הַבּוֹרֵא הַמְּבֺרָךְ לְעוֹלָמִים. אָמֵן.",
  "26": "מִשּׁוּם כָּךְ הִסְגִּירָם אֱלֹהִים לִתְשׁוּקוֹת בְּזוּיוֹת, שֶׁהֲרֵי נְשֵׁיהֶם הֶחֱלִיפוּ יְחָסִים טִבְעִיִּים בְּבִלְתִּי טִבְעִיִּים.",
  "27": "וְכֵן גַּם הַגְּבָרִים נָטְשׁוּ אֶת הַיְּחָסִים הַטִּבְעִיִּים עִם הַנָּשִׁים וּבָעֲרוּ בְּתַאֲוָה זֶה אֶל זֶה; גְּבָרִים עָשׂוּ תּוֹעֵבָה בִּגְבָרִים וְקִבְּלוּ בְּגוּפָם הֵם אֶת הַגְּמוּל הָרָאוּי לַסְּטִיָּה שֶׁלָּהֶם.",
  "28": "וְכֵיוָן שֶׁלֹּא חָשְׁבוּ לְנָכוֹן לְהַכִּיר בֶּאֱלֹהִים, הִסְגִּירָם אֱלֹהִים לַהֲלַךְ־רוּחַ מְגֻנֶּה, לַעֲשׂוֹת אֶת הַדְּבָרִים שֶׁאֵינָם הֲגוּנִים.",
  "29": "אָכֵן מְלֵאִים הֵם בְּכָל עַוְלָה, רֶשַׁע, חַמְדָנוּת, רֺעַ; מְלֵאֵי קִנְאָה, רֶצַח, מְרִיבָה, מִרְמָה, מְזִמָּה.",
  "30": "הוֹלְכֵי רָכִיל הֵם, מוֹצִיאֵי דִּבָּה, שׂוֹנְאֵי אֱלֹהִים, חֲצוּפִים, גֵּאִים, רַבְרְבָנִים, חוֹרְשֵׁי רָעָה, מַמְרִים פִּי הוֹרִים,",
  "31": "חַסְרֵי הֲבָנָה, בִּלְתִּי נֶאֱמָנִים, קְשׁוּחֵי לֵב, אַכְזָרִים.",
  "32": "הֵם יוֹדְעִים אֶת חֻקַּת אֱלֹהִים, אֲשֶׁר לְפִיהָ עוֹשֵׂי מַעֲשִׂים כָּאֵלֶּה רְאוּיִים לַמָּוֶת, אַךְ לֹא זוֹ בִּלְבַד שֶׁהֵם עוֹשִׂים אוֹתָם, הֵם גַּם תּוֹמְכִים בַּאֲחֵרִים הָעוֹשִׂים אוֹתָם."
}