{
  "1": "אִם כֵּן, מָה נֺּאמַר? הֲנַמְשִׁיךְ בַּחֵטְא כְּדֵי שֶׁיִּרְבֶּה הַחֶסֶד?",
  "2": "חַס וְחָלִילָה! אָנוּ שֶׁמַּתְנוּ לְגַבֵּי הַחֵטְא, אֵיךְ נַמְשִׁיךְ וְנִחְיֶה בּוֹ?",
  "3": "הַאֵינְכֶם יוֹדְעִים כִּי כֻּלָּנוּ אֲשֶׁר נִטְבַּלְנוּ לַמָּשִׁיחַ יֵשׁוּעַ, לְמוֹתוֹ נִטְבַּלְנוּ?",
  "4": "נִקְבַּרְנוּ אִתּוֹ בַּטְּבִילָה לַמָּוֶת כְּדֵי שֶׁנִּתְהַלֵּךְ גַּם אֲנַחְנוּ בְּחַיִּים חֲדָשִׁים, כְּשֵׁם שֶׁהַמָּשִׁיחַ הוּקַם מִן הַמֵּתִים עַל־יְדֵי כְּבוֹדוֹ שֶׁל הָאָב;",
  "5": "שֶׁכֵּן אִם הִתְאַחַדְנוּ אִתּוֹ בְּמָוֶת דּוֹמֶה לְמוֹתוֹ, כָּךְ גַּם נִתְאַחֵד אִתּוֹ בִּתְחִיָּתוֹ.",
  "6": "זֺאת אָנוּ יוֹדְעִים: הָאָדָם הַיָּשָׁן אֲשֶׁר בָּנוּ נִצְלַב אִתּוֹ כְּדֵי שֶׁיֵּהָרֵס גּוּף הַחֵטְא וְלֹא נִהְיֶה עוֹד עֲבָדִים לַחֵטְא;",
  "7": "שֶׁהֲרֵי הַמֵּת מְשֻׁחְרָר מִן הַחֵטְא.",
  "8": "אֲבָל אִם מַתְנוּ עִם הַמָּשִׁיחַ, מַאֲמִינִים אָנוּ כִּי גַּם נִחְיֶה עִמּוֹ.",
  "9": "אֲנַחְנוּ יוֹדְעִים כִּי הַמָּשִׁיחַ, לְאַחַר שֶׁקָּם מִן הַמֵּתִים, לֹא יָמוּת עוֹד; הַמָּוֶת לֹא יוֹסִיף לִשְׁלֹט בּוֹ.",
  "10": "הֲרֵי בְּמוֹתוֹ מֵת אַחַת וּלְתָמִיד לְגַבֵּי הַחֵטְא, אַךְ בִּחְיוֹתוֹ הוּא חַי לֵאלֹהִים.",
  "11": "בְּדֶרֶךְ זֺאת גַּם אַתֶּם חִשְׁבוּ אֶת עַצְמְכֶם מֵתִים לְגַבֵּי הַחֵטְא, אַךְ חַיִּים לֶאֱלֹהִים בַּמָּשִׁיחַ יֵשׁוּעַ.",
  "12": "לָכֵן, אַל יִמְשֺׁל הַחֵטְא בְּגוּפְכֶם בֶּן הַתְּמוּתָה וְאַל יַכְנִיעַ אֶתְכֶם לְתַאֲווֹתָיו.",
  "13": "וְאַל תִּמְסְרוּ אֶת אֵיבְרֵיכֶם לַחֵטְא כְּכֵלִים שֶׁל רֶשַׁע, אֶלָּא מִסְרוּ אֶת עַצְמְכֶם לֶאֱלֹהִים כַּאֲנָשִׁים חַיִּים שֶׁהוּקְמוּ מִן הַמֵּתִים, וְאֶת אֵיבְרֵיכֶם תִּמְסְרוּ לֶאֱלֹהִים כְּכֵלִים שֶׁל צֶדֶק.",
  "14": "הַחֵטְא לֹא יִשְׁלֹט בָּכֶם, כִּי אֵינְכֶם תַּחַת יַד הַתּוֹרָה אֶלָּא תַּחַת יַד הַחֶסֶד.",
  "15": "וּבְכֵן מָה? הַאִם נֶחֱטָא מִפְּנֵי שֶׁאֵין אָנוּ תַּחַת יַד הַתּוֹרָה אֶלָּא תַּחַת יַד הַחֶסֶד? חַס וְחָלִילָה!",
  "16": "הַאֵינְכֶם יוֹדְעִים שֶׁכַּאֲשֶׁר אַתֶּם מוֹסְרִים אֶת עַצְמְכֶם כַּעֲבָדִים לְמִישֶׁהוּ כְּדֵי לְצַיֵּת לוֹ, עֲבָדִים אַתֶּם לְמִי שֶׁאַתֶּם מְצַיְּתִים – אוֹ לַחֵטְא הַמּוֹלִיךְ אֶל מָוֶת, אוֹ לַצִּיּוּת הַמּוֹלִיךְ אֱלֵי צְדָקָה.",
  "17": "אַךְ תּוֹדָה לֶאֱלֹהִים עַל שֶׁאַתֶּם, אֲשֶׁר קֺדֶם לָכֵן הֱיִיתֶם עֲבָדִים לַחֵטְא, נִשְׁמַעְתֶּם בְּכָל לֵב לְדֶרֶךְ הַהוֹרָאָה אֲשֶׁר בָּהּ חֻנַּכְתֶּם.",
  "18": "וּלְאַחַר שֶׁשֻּׁחְרַרְתֶּם מִן הַחֵטְא נַעֲשֵׂיתֶם עֲבָדִים לַצְּדָקָה.",
  "19": "אֲנִי מְדַבֵּר בְּדֻגְמָאוֹת אֱנוֹשִׁיּוֹת בִּגְלַל חֻלְשַׁתְכֶם, חֻלְשַׁת בָּשָׂר וָדָם. כְּמוֹ שֶׁכַּעֲבָדִים לְטֻמְאָה וְרֶשַׁע מְסַרְתֶּם אֶת אֵיבְרֵיכֶם לְתַכְלִית שֶׁל רֶשַׁע, כֵּן עַתָּה כַּעֲבָדִים לַצְּדָקָה מִסְרוּ אֶת אֵיבְרֵיכֶם לְתַכְלִית שֶׁל קְדֻשָּׁה.",
  "20": "הֲרֵי בְּעֵת שֶׁהֱיִיתֶם עֲבָדִים לַחֵטְא חָפְשִׁיִים הֱיִיתֶם מִן הַצְּדָקָה.",
  "21": "וְאוּלָם אֵיזֶה פְּרִי הָיָה לָכֶם אָז מֵאוֹתָם דְּבָרִים שֶׁאַתֶּם מִתְבַּיְּשִׁים בָּהֶם עַכְשָׁו? הֲלֹא הַמָּוֶת הוּא תּוֹצָאָתָם.",
  "22": "אֲבָל כָּעֵת, כְּשֶׁאַתֶּם מְשֻׁחְרָרִים מֵהַחֵטְא וּמְשֻׁעְבָּדִים לֶאֱלֹהִים, יֵשׁ לָכֶם פְּרִי הַמֵּבִיא לִידֵי קְדֻשָּׁה, וְהַתּוֹצָאָה הִיא חַיֵּי עוֹלָם;",
  "23": "כִּי שְׂכַר הַחֵטְא הוּא מָוֶת, אֲבָל מַתְּנָתוֹ שֶׁל אֱלֹהִים הִיא חַיֵּי עוֹלָם בַּמָּשִׁיחַ יֵשׁוּעַ אֲדוֹנֵנוּ."
}