{"1": "<pb/>Así trajeron el arca de Dios, y la pusieron en medio de la tienda que David había levantado para ella; y ofrecieron holocaustos y sacrificios de paz delante de Dios.", "2": "Cuando David acabó de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el nombre del Señor.", "3": "Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, una pieza de carne y una torta de pasas.", "4": "<pb/>Puso delante del arca del Señor ministros de los levitas, para que recordaran, confesaran y alabaran al Señor, Dios de Israel:", "5": "Asaf, fue el primero; el segundo después de él, fue Zacarías; Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed-edom y Jeiel, con sus instrumentos de salterios y arpas; pero Asaf tocaba los címbalos.", "6": "También los sacerdotes Benaía y Jahaziel tocaban continuamente las trompetas delante del arca del pacto de Dios.", "7": "<pb/>Aquel día David, por primera vez, puso a Asaf y sus hermanos a cargo de la alabanza al Señor:", "8": "<pb/><t>¡Alabad al Señor,</t> <t>invocad su nombre,</t> <t>dad a conocer entre los pueblos sus obras!</t>", "9": "<t>¡Cantad a él, cantadle salmos;</t> <t>hablad de todas sus maravillas!</t>", "10": "<pb/><t>¡Gloriaos en su santo nombre;</t> <t>alégrese el corazón</t> <t>de los que buscan al Señor!</t>", "11": "<t>¡Buscad al Señor y su poder;</t> <t>buscad su rostro continuamente!</t>", "12": "<t>Acordaos de las maravillas que ha hecho,</t> <t>de sus prodigios y de los juicios de su boca,</t>", "13": "<t>vosotros, hijos de Israel, su siervo,</t> <t>hijos de Jacob, sus escogidos.</t>", "14": "<t>El Señor, él es nuestro Dios,</t> <t>sus juicios están en toda la tierra.</t>", "15": "<t>Él se acuerda de su pacto perpetuamente,</t> <t>y de la palabra que mandó para mil generaciones;</t>", "16": "<t>del pacto que concertó con Abrahán,<f>ⓛ</f></t> <t>y de su juramento a Isaac,<f>ⓜ</f></t>", "17": "<t>el cual confirmó a Jacob por estatuto,</t> <t>a Israel por pacto sempiterno,</t>", "18": "<t>cuando dijo: «A ti daré la tierra de Canaán,</t> <t>porción de tu heredad».<f>ⓝ</f></t>", "19": "<pb/><t>Aunque ellos eran pocos en número,</t> <t>pocos y forasteros en ella,</t>", "20": "<t>y andaban de nación en nación,</t> <t>y de un reino a otro pueblo,</t>", "21": "<t>no permitió que nadie los oprimiera;</t> <t>antes, por amor de ellos, castigó a los reyes.</t>", "22": "<t>Dijo: «No toquéis a mis ungidos</t> <t>ni hagáis mal a mis profetas».<f>ⓞ</f></t>", "23": "<pb/><t>Tierra toda cantad al Señor,</t> <t>proclamad de día en día su salvación.</t>", "24": "<t>Cantad entre las gentes su gloria,</t> <t>en todos los pueblos sus maravillas.</t>", "25": "<t>Porque grande es el Señor,</t> <t>digno de suprema alabanza</t> <t>y más temible que todos los demás dioses.</t>", "26": "<t>Porque todos los dioses de los pueblos son ídolos,</t> <t>mas el Señor hizo los cielos.</t>", "27": "<t>Alabanza y magnificencia hay delante de él.</t> <t>Poder y alegría hay en su morada.</t>", "28": "<pb/><t>¡Tributad al Señor, familias de los pueblos,</t> <t>dad al Señor gloria y poder!</t>", "29": "<t>¡Dad al Señor la honra debida a su nombre!</t> <t>Traed ofrenda y venid delante de él.</t> <t>¡Postraos delante del Señor</t> <t>en la hermosura de la santidad!</t>", "30": "<t>¡Que toda la tierra tiemble en su presencia!</t> <t>Él afirmó el mundo para que no se conmueva.</t>", "31": "<t>Alégrense los cielos, gócese la tierra.</t> <t>Digan en las naciones: «El Señor reina».</t>", "32": "<t>¡Resuene el mar y su plenitud!</t> <t>¡Alégrese el campo y todo lo que hay en él!</t>", "33": "<t>Entonces cantarán los árboles de los bosques</t> <t>delante del Señor,</t> <t>porque viene a juzgar la tierra.</t>", "34": "<pb/><t>Aclamad al Señor, porque él es bueno;</t> <t>porque su misericordia es eterna.<f>ⓟ</f></t>", "35": "<t>Y decid: «¡Sálvanos, Dios, salvación nuestra!</t> <t>Recógenos y líbranos de las naciones,</t> <t>para que confesemos tu santo nombre,</t> <t>y nos gloriemos en tus alabanzas».</t>", "36": "<t>¡Bendito sea el Señor, Dios de Israel,</t> <t>de eternidad a eternidad!</t> <pb/>Y dijo todo el pueblo: «Amén», y alabó al Señor.", "37": "<pb/>David dejó allí, delante del arca del pacto del Señor, a Asaf y a sus hermanos, para que ministraran de continuo delante del arca, según el rito de cada día;", "38": "y a Obed-edom con sus sesenta y ocho hermanos; y a Obed-edom hijo de Jedutún, y a Hosa, como porteros.", "39": "Asimismo, al sacerdote Sadoc, y a los sacerdotes, sus hermanos, delante del tabernáculo del Señor en el lugar alto que estaba en Gabaón, <f>ⓠ</f>", "40": "para que sacrificaran continuamente, por la mañana y por la tarde, holocaustos al Señor en el altar del holocausto, conforme a todo lo que está escrito en la ley que el Señor prescribió a Israel.<f>ⓡ</f>", "41": "Con ellos estaban Hemán, Jedutún y los otros escogidos, designados por sus nombres, para glorificar al Señor, porque es eterna su misericordia.", "42": "Y con ellos, a Hemán y Jedutún, que tenían trompetas, címbalos y otros instrumentos de música para acompañar los cantos a Dios. Los hijos de Jedutún eran porteros.", "43": "<pb/>Después, todo el pueblo se fue, cada cual a su casa; también David se volvió para bendecir a su casa."}