{"1": "<pb/>Rubén era el primogénito de Israel, pero como profanó el lecho de su padre,<f>ⓢ</f> sus derechos de primogenitura fueron dados a los hijos de José hijo de Israel,<f>ⓣ</f> y no fue contado por primogénito.", "2": "Es verdad que Judá llegó a ser más poderoso que sus hermanos, y el príncipe de ellos,<f>ⓤ</f> pero el derecho de primogenitura fue de José.", "3": "Los hijos de Rubén, primogénito de Israel, fueron: Hanoc, Falú, Hezrón y Carmi.<f>ⓥ</f>", "4": "<pb/>Los descendientes de Joel fueron: Semaías, Gog, Simei,", "5": "Micaía, Reaía, Baal,", "6": "Beera, principal de los rubenitas, que fue llevado cautivo por Tiglat-pileser, rey de los asirios.<f>ⓦ</f>", "7": "Sus hermanos, por sus familias, según el registro de sus genealogías, fueron Jeiel, el primero y Zacarías.", "8": "Bela hijo de Azaz hijo de Sema, hijo de Joel, habitó en Aroer hasta Nebo y Baal-meón.<f>ⓧ</f>", "9": "Habitó también al oriente hasta el borde del desierto que se extiende desde el río Éufrates, porque su ganado se había multiplicado en la tierra de Galaad.<f>ⓨ</f>", "10": "<pb/>En los días de Saúl hicieron guerra contra los agarenos, los cuales cayeron en sus manos; y ellos habitaron en sus tiendas en toda la región oriental de Galaad.<f>ⓩ</f>", "11": "<pb/>Los hijos de Gad habitaron enfrente de ellos, en la tierra de Basán, hasta Salca.<f>ⓐ</f>", "12": "Joel fue el principal en Basán; el segundo, Safán, luego Jaanai, después Safat.", "13": "<pb/>Sus hermanos, según las familias de sus padres, fueron Micael, Mesulam, Seba, Jorai, Jacán, Zía y Heber; en total, siete.", "14": "<pb/>Estos fueron los hijos de Abihail hijo de Huri hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz.", "15": "También Ahí hijo de Abdiel hijo de Guni, fue principal en la casa de sus padres.", "16": "Ellos habitaron en Galaad, en Basán y en sus aldeas, y en todos los ejidos de Sarón, hasta sus confines.", "17": "Todos estos fueron contados por sus generaciones en días de Jotam, rey de Judá, y en días de Jeroboam, rey de Israel.", "18": "<pb/>Los hijos de Rubén y de Gad, y la media tribu de Manasés, hombres valientes, hombres que llevaban escudo y espada, que manejaban el arco, y diestros en la guerra, eran cuarenta y cuatro mil setecientos sesenta que salían a la batalla.", "19": "Estos guerrearon contra los agarenos, Jetur, Nafis y Nodab.<f>ⓑ</f>", "20": "Y en medio de la guerra clamaron a Dios y él les ayudó, por cuanto confiaron en él, de tal manera que los agarenos y todos los que con ellos estaban cayeron en sus manos.", "21": "Y tomaron sus ganados: cincuenta mil camellos, doscientas cincuenta mil ovejas y dos mil asnos; también cien mil personas.", "22": "Y cayeron muchos muertos, porque la guerra era de Dios; y habitaron en sus lugares hasta el cautiverio.", "23": "<pb/>Los hijos de la media tribu de Manasés, que se multiplicaron en gran manera,<f>ⓒ</f> habitaron en la tierra desde Basán hasta Baal-hermón, Senir y el monte Hermón.", "24": "Estos fueron los jefes de las casas de sus padres: Efer, Isi, Eliel, Azriel, Jeremías, Hodavías y Jahdiel, hombres valientes y esforzados, hombres famosos y jefes de las casas de sus padres.", "25": "Pero se rebelaron contra el Dios de sus padres, y se prostituyeron al seguir a los dioses de los pueblos de la tierra, a los que el Señor había quitado de delante de ellos;<f>ⓓ</f>", "26": "por lo cual el Dios de Israel levantó contra ellos a Pul,<f>ⓔ</f> que es el mismo Tiglat-pileser,<f>ⓕ</f> rey de los asirios, el cual deportó a los rubenitas y gaditas y a la media tribu de Manasés, y los llevó a Halah, a Habor, a Hara y al río Gozán, hasta el día de hoy."}