{"1": "Permanezca el amor fraternal.", "10": "Tenemos un Altar, del cual no tienen derecho a comer los que sirven al Tabernáculo;", "11": "porque los cuerpos de los animales, cuya sangre es llevada por el sumo sacerdote al Lugar Santísimo como ofrenda por el pecado, son quemados fuera del campamento.", "12": "Por lo cual también Jesús, para santificar al pueblo por Su propia sangre, padeció fuera de la puerta.", "13": "Salgamos pues a Él fuera del campamento, llevando su oprobio.", "14": "Porque no tenemos aquí una ciudad que permanece, sino que buscamos la que está por venir.", "15": "Ofrezcamos siempre, por medio de Él, sacrificio de alabanza a Dios, es decir, fruto de labios que confiesan su Nombre.", "16": "Y de hacer el bien y de la ayuda mutua, no os olvidéis, porque de tales sacrificios se agrada Dios.", "17": "Dejáos persuadir por los que os dirigen y sed dociles, porque ellos velan por vuestras almas, como quienes han de dar cuenta; para que hagan esto con gozo, y no quejándose; porque esto no sería provechoso para vosotros.", "18": "Orad por nosotros, pues estamos confiados en que tenemos buena conciencia, deseando en todas las cosas vivir honradamente.", "19": "Y aun más os ruego que hagáis esto, para que más pronto os sea devuelto.", "2": "No olvidéis la hospitalidad, porque por medio de ésta algunos, sin saberlo, hospedaron ángeles.", "20": "Y el Dios de paz, el cual, en virtud de la sangre del pacto eterno, levantó de entre los muertos a nuestro Señor Jesús, el gran Pastor de las ovejas,", "21": "os perfeccione en todo lo bueno para que hagáis su voluntad, haciendo en nosotros lo que es agradable delante de Él por medio de Jesús el Mesías, a quien sea la gloria por los siglos, amén.", "22": "Os ruego hermanos que soportéis esta palabra de exhortación, que os he escrito brevemente.", "23": "Sabed que nuestro hermano Timoteo ha sido liberado, con el cual, si viene pronto, os visitaré.", "24": "Saludad a todos vuestros dirigentes y a todos los santos. Los de Italia os saludan.", "25": "La gracia sea con todos vosotros.", "3": "Acordaos de los presos, como presos juntamente con ellos, y de los maltratados, como estando también vosotros mismos en el cuerpo.", "4": "Honroso sea en todos el matrimonio y el lecho conyugal sin mancilla, porque Dios juzgará a los fornicarios y adúlteros.", "5": "Vuestra manera de vivir sea sin avaricia de dinero, estad satisfechos con las cosas que tenéis, porque Él dijo: No te dejaré ni te desampararé.", "6": "De manera que podemos decir osadamente: El Señor es mi ayudador, no temeré. ¿Qué me puede hacer el hombre?", "7": "Acordaos de los que os dirigen, quienes os hablaron la palabra de Dios; considerad cuál haya sido el resultado de su conducta e imitad su fe.", "8": "Jesús el Mesías es el mismo, ayer, y hoy, y por los siglos.", "9": "No seáis llevados por enseñanzas diversas y extrañas, pues mejor es que el corazón sea fortalecido con la gracia, no con régimen de alimentos, del que no sacaron ningún provecho los que lo observaban."}