{
  "1": "A message came to Joel from the Lord. He was the son of Pethuel. Here is what Joel said.",
  "2": "Elders, listen to me. Pay attention, all you who live in the land. Has anything like this ever happened in your whole life? Did it ever happen to your people who lived long ago?",
  "3": "Tell your children about it. Let them tell their children. And let their children tell it to those who live after them.",
  "4": "The giant locusts have eaten what the common locusts have left. The young locusts have eaten what the giant locusts have left. And other locusts have eaten what the young locusts have left.",
  "5": "Get up and sob, you people who drink too much! Cry, all you who drink wine! Cry because the fresh wine has been taken away from you.",
  "6": "The locusts are like an army that has marched into our land. There are so many of them they can't even be counted. Their teeth are as sharp as a lion's teeth. They are like the fangs of a female lion.",
  "7": "The locusts have completely destroyed our vines. They have wiped out our fig trees. They've stripped off the bark and thrown it away. They've left the branches bare.",
  "8": "My people, sob like a virgin who is dressed in black clothes. She is sad because she has lost the young man she was going to marry.",
  "9": "No one brings grain offerings and drink offerings to the Lord's house anymore. So the priests who serve the Lord are filled with sorrow.",
  "10": "Our fields are wiped out. The ground is dried up. The grain is destroyed. The fresh wine is gone. And there isn't any more olive oil.",
  "11": "Farmers, be sad. Cry, you who grow vines. Sob because the wheat and barley are gone. The crops in the fields are destroyed.",
  "12": "The vines and fig trees are dried up. The pomegranate, palm and apple trees don't have any fruit on them. In fact, all of the trees in the fields are dried up. And my people's joy has faded away.",
  "13": "Priests, put on black clothes and sob. Cry, you who serve at the altar. Come, you who serve my God in the temple. Spend the night dressed in black clothes. Sob because no one brings grain offerings and drink offerings to the house of your God anymore.",
  "14": "Announce a holy fast. Tell the people not to eat anything. Gather them together for a special service. Send for all of the elders who live in the land. Have them come to the house of the Lord your God. And pray to him.",
  "15": "The day of the Lord is near. How sad it will be on that day! The Mighty One is coming to destroy you.",
  "16": "Our food has been taken away right in front of our eyes. There isn't any joy or gladness in the house of our God.",
  "17": "The seeds have dried up in the ground. The grain is also gone. The storerooms have been destroyed. The barns are broken down.",
  "18": "Listen to the cattle groan! The herds wander around. They don't have any grass to eat. The flocks of sheep are also suffering.",
  "19": "Lord, I call out to you. Fire has burned up the grasslands. Flames have destroyed all of the trees in the fields.",
  "20": "Even the wild animals cry out to you for help. The streams of water have dried up. Fire has burned up the grasslands."
}