{
  "1": "Κάποιος που ονομαζόταν Λάζαρος αρρώστησε. Ήταν από τη Βηθανία, το χωριό όπου κατοικούσαν η Μαρία και η αδερφή της η Μάρθα.",
  "2": "Η Μαρία ήταν εκείνη που αργότερα άλειψε τον Κύριο με μύρο και σκούπισε τα πόδια του με τα μαλλιά της. Ο Λάζαρος που αρρώστησε, ήταν αδερφός της.",
  "3": "Έστειλαν, λοιπόν, οι αδερφές του μήνυμα στον Ιησού, και του έλεγαν: «Κύριε, ο αγαπημένος σου φίλος είναι άρρωστος».",
  "4": "Ο Ιησούς, όταν το έμαθε, είπε: «Αυτή η αρρώστια δεν είναι για να φέρει το θάνατο, αλλά για να φανεί η δύναμη του Θεού, για να φανερωθεί μέσω αυτής η δόξα του Υιού του Θεού».",
  "5": "Ο Ιησούς αγαπούσε τη Μάρθα και την αδερφή της, καθώς και το Λάζαρο.",
  "6": "Κι όμως, όταν έμαθε πως είναι άρρωστος, έμεινε στον τόπο όπου βρισκόταν δυο μέρες ακόμα.",
  "7": "Έπειτα, αφού πέρασαν αυτές οι δυο μέρες, λέει στους μαθητές: «Ας ξαναγυρίσουμε στην Ιουδαία».",
  "8": "Του λένε τότε οι μαθητές: «Διδάσκαλε, μόλις τώρα οι Ιουδαίοι ζητούσαν να σε λιθοβολήσουν, κι εσύ θες να πας πάλι εκεί;»",
  "9": "Ο Ιησούς αποκρίθηκε: «Δώδεκα ώρες δεν έχει η μέρα; Αν περπατάει κανείς τη μέρα δε σκοντάφτει, γιατί βλέπει το φως αυτού του κόσμου.",
  "10": "Αν όμως περπατάει κανείς τη νύχτα, σκοντάφτει, γιατί, βέβαια, το φως δεν είναι μέσα του».",
  "11": "Αυτά είπε, κι αμέσως ύστερα τους λέει: «Ο Λάζαρος ο φίλος μας κοιμήθηκε, πηγαίνω όμως να τον ξυπνήσω».",
  "12": "Του είπαν τότε οι μαθητές: «Κύριε, αν κοιμήθηκε, θα γίνει καλά».",
  "13": "Ο Ιησούς όμως είχε μιλήσει για το θάνατό του, ενώ εκείνοι νόμισαν πως μιλάει για το συνηθισμένο ύπνο.",
  "14": "Τότε λοιπόν ο Ιησούς τους μίλησε καθαρά: «Ο Λάζαρος πέθανε», τους λέει,",
  "15": "«και χαίρομαι για σας, για να πιστέψετε, επειδή δεν ήμουν εκεί όταν πέθανε· ας πάμε όμως κοντά του».",
  "16": "Τότε ο Θωμάς, που λεγόταν Δίδυμος, είπε στους άλλους μαθητές: «Πάμε κι εμείς, να πεθάνουμε μαζί του».",
  "17": "Όταν λοιπόν έφτασε ο Ιησούς, ο Λάζαρος βρισκόταν κιόλας τέσσερις μέρες στο μνήμα.",
  "18": "Η Βηθανία ήταν κοντά στα Ιεροσόλυμα, σε απόσταση δεκαπέντε περίπου στάδια.",
  "19": "Πολλοί από τους Ιουδαίους της πόλης είχαν έρθει στη Μάρθα και τη Μαρία, να τις παρηγορήσουν για το θάνατο του αδερφού τους.",
  "20": "Όταν όμως η Μάρθα έμαθε ότι έρχεται ο Ιησούς, πήγε να τον προϋπαντήσει, ενώ η Μαρία έμεινε στο σπίτι.",
  "21": "Είπε τότε η Μάρθα στον Ιησού: «Κύριε, αν ήσουν εδώ, δε θα πέθαινε ο αδερφός μου.",
  "22": "Ξέρω όμως πως και τώρα, ό,τι κι αν ζητήσεις από το Θεό, αυτός θα σου το δώσει.",
  "23": "«Ο αδερφός σου θ’ αναστηθεί», της λέει ο Ιησούς.",
  "24": "«Το ξέρω πως θ’ αναστηθεί, όταν θα γίνει η ανάσταση στην έσχατη ημέρα», του απάντησε η Μάρθα.",
  "25": "Τότε ο Ιησούς της είπε: «Εγώ είμαι η ανάσταση και η ζωή·",
  "26": "εκείνος που πιστεύει σ’ εμένα, και αν πεθάνει, θα ζήσει· και καθένας που ζει κι εμπιστεύεται σ’ εμένα δε θα πεθάνει ποτέ. Το πιστεύεις αυτό;»",
  "27": "«Ναι, Κύριε», του λέει, «εγώ έχω πιστέψει πως εσύ είσαι ο Χριστός, ο Υιός του Θεού, που περιμέναμε να ’ρθεί στον κόσμο».",
  "28": "Αφού τα είπε αυτά, έφυγε και ειδοποίησε κρυφά την αδερφή της τη Μαρία, λέγοντας: «Ο Διδάσκαλος έφτασε και σε ζητάει».",
  "29": "Εκείνη, μόλις το άκουσε, σηκώθηκε γρήγορα κι έτρεξε να πάει κοντά του,",
  "30": "γιατί ο Ιησούς δεν είχε φτάσει ακόμα στο χωριό, αλλά βρισκόταν στον τόπο όπου τον συνάντησε η Μάρθα.",
  "31": "Οι Ιουδαίοι, λοιπόν, που ήταν στο σπίτι και την παρηγορούσαν, όταν είδαν τη Μαρία να σηκώνεται βιαστικά και να βγαίνει από το σπίτι, την ακολούθησαν, νομίζοντας πως πηγαίνει στο μνήμα για να κλάψει εκεί.",
  "32": "Η Μαρία όμως, όταν ήρθε εκεί που ήταν ο Ιησούς, καθώς τον αντίκρυσε, έπεσε στα πόδια του και του έλεγε: «Κύριε, αν ήσουν εδώ, δε θα πέθαινε ο αδερφός μου».",
  "33": "Ο Ιησούς, όταν την είδε να κλαίει, να κλαίνε κι οι Ιουδαίοι που είχαν έρθει μαζί της, λυπήθηκε βαθιά και ταράχτηκε.",
  "34": "«Πού τον έχετε βάλει;» τους ρώτησε. Του λένε: «Κύριε, έλα και δες».",
  "35": "Τότε ο Ιησούς δάκρυσε.",
  "36": "«Δες πόσο τον αγαπούσε!» έλεγαν οι Ιουδαίοι.",
  "37": "«Δε θα μπορούσε αυτός, που άνοιξε τα μάτια του τυφλού, να κάνει κάτι, ώστε κι αυτός εδώ να μην πεθάνει;» έλεγαν μερικοί απ’ αυτούς.",
  "38": "Ο Ιησούς, ταραγμένος πάλι και θλιμμένος μέσα του, έρχεται στο μνήμα. Αυτό ήταν μια σπηλιά, που την είσοδό της την έφραζε μια μεγάλη πέτρα.",
  "39": "«Βγάλτε την πέτρα», λέει ο Ιησούς. Του λέει η Μάρθα, η αδερφή του νεκρού: «Κύριε, τώρα πια θα μυρίζει άσχημα, γιατί είναι τέσσερις μέρες στο μνήμα».",
  "40": "Της λέει ο Ιησούς: «Δε σου είπα πως, αν πιστέψεις, θα δεις τη δύναμη του Θεού;»",
  "41": "Έβγαλαν, λοιπόν, την πέτρα από το μνήμα του νεκρού. Τότε ο Ιησούς σήκωσε τα μάτια ψηλά και είπε: «Πατέρα, σ’ ευχαριστώ που με άκουσες.",
  "42": "Εγώ το ήξερα ότι πάντα με ακούς· το είπα όμως για χάρη του πλήθους που στέκει εδώ γύρω, για να πιστέψουν πως εσύ με έστειλες».",
  "43": "Κι όταν τα είπε αυτά, κραύγασε με φωνή δυνατή: «Λάζαρε, έλα έξω!»",
  "44": "Βγήκε ο νεκρός με δεμένα τα πόδια και τα χέρια σε πάνινες λουρίδες, και το πρόσωπό του περιτυλιγμένο με το σουδάριο. Τους λέει τότε ο Ιησούς: «Λύστε τον κι αφήστε τον να περπατήσει».",
  "45": "Πολλοί, λοιπόν, από τους Ιουδαίους, αυτοί που είχαν έρθει να επισκεφθούν τη Μαρία, και είδαν τι έκανε ο Ιησούς, πίστεψαν σ’ αυτόν.",
  "46": "Μερικοί όμως απ’ αυτούς έφυγαν και πήγαν στους Φαρισαίους και τους είπαν αυτά που έκανε ο Ιησούς.",
  "47": "Συγκάλεσαν τότε οι αρχιερείς και οι Φαρισαίοι συμβούλιο και έλεγαν: «Τι θα κάνουμε; Πολλά σημεία κάνει αυτός ο άνθρωπος.",
  "48": "Αν τον αφήσουμε να συνεχίσει έτσι, όλοι θα πιστέψουν σ’ αυτόν, και τότε θα επέμβουν οι Ρωμαίοι και θα καταστρέψουν και το ναό μας και το έθνος μας».",
  "49": "Τότε ένας απ’ αυτούς, ο Καϊάφας, που ήταν αρχιερέας για κείνη τη χρονιά, τους είπε: «Μιλάτε σαν να μην καταλαβαίνετε τίποτα.",
  "50": "Και δε σκέφτεστε πως είναι συμφέρον μας να πεθάνει ένας άνθρωπος για χάρη του λαού, για να μην αφανιστεί ολόκληρο το έθνος».",
  "51": "Αυτό, βέβαια, δεν το είπε από μόνος του, αλλά ως αρχιερέας εκείνης της χρονιάς, προφήτεψε πως ο Ιησούς θα πέθαινε για χάρη του έθνους·",
  "52": "κι όχι μόνο για χάρη του έθνους, αλλά για να συνάξει σε μια ενότητα και τα διασκορπισμένα παιδιά του Θεού.",
  "53": "Από εκείνη λοιπόν την ημέρα αποφάσισαν να τον θανατώσουν.",
  "54": "Γι’ αυτό ο Ιησούς δεν κυκλοφορούσε πια ελεύθερα ανάμεσα στους Ιουδαίους, αλλά έφυγε από ’κει και πήγε στην περιοχή κοντά στην έρημο, σε μια πόλη που λεγόταν Εφραίμ. Εκεί έμενε μαζί με τους μαθητές του.",
  "55": "Πλησίαζε όμως το Πάσχα των Ιουδαίων. Και πολλοί απ’ όλη τη χώρα ανέβηκαν στα Ιεροσόλυμα πριν από το Πάσχα, για να τελέσουν τους καθορισμένους καθαρμούς.",
  "56": "Αναζητούσαν, λοιπόν, τον Ιησού, κι εκεί που στέκονταν, στο χώρο του ναού, έλεγαν μεταξύ τους: «Τι νομίζετε, δε θα ’ρθει στη γιορτή;»",
  "57": "Μάλιστα οι αρχιερείς και οι Φαρισαίοι είχαν δώσει εντολές, αν μάθει κανείς πού είναι, να ειδοποιήσει για να τον συλλάβουν."
}