{
  "1": "«Σας βεβαιώνω: εκείνος που δεν μπαίνει από την πόρτα στη μάντρα των προβάτων, αλλά πηδάει μέσα απ’ αλλού, είναι κλέφτης και ληστής.",
  "2": "Αυτός όμως που μπαίνει από την πόρτα είναι ο βοσκός των προβάτων.",
  "3": "Ο φύλακας του ανοίγει και τα πρόβατα αναγνωρίζουν τη φωνή του· τα φωνάζει το καθένα με τ’ όνομά του και τα οδηγεί έξω.",
  "4": "Όταν βγάλει έξω τα πρόβατά του, μπαίνει αυτός μπροστά κι εκείνα τον ακολουθούν, γιατί αναγνωρίζουν τη φωνή του.",
  "5": "Έναν ξένο δεν θα τον ακολουθήσουν, αλλά θα φύγουν μακριά του, γιατί δεν αναγνωρίζουν τη φωνή των ξένων».",
  "6": "Αυτή την παραβολή τούς είπε ο Ιησούς· εκείνοι όμως δεν κατάλαβαν για ποιο πράγμα τους μιλούσε.",
  "7": "Τους είπε λοιπόν πάλι ο Ιησούς: «Σας βεβαιώνω πως εγώ είμαι η θύρα για τα πρόβατα.",
  "8": "Όλοι όσοι ήρθαν πριν από μένα ήταν κλέφτες και ληστές· έτσι, τα πρόβατα δεν τους αναγνώρισαν.",
  "9": "Εγώ είμαι η θύρα· όποιος περάσει από μένα θα βρει σωτηρία· και θα μπαίνει και θα βγαίνει και θα βρίσκει βοσκή.",
  "10": "Ο κλέφτης δεν έρχεται, παρά μόνο για να κλέψει, να σφάξει και να εξολοθρέψει· εγώ όμως ήρθα για να έχουν τα πρόβατά μου ζωή, και μάλιστα ζωή περίσσια.",
  "11": "»Εγώ είμαι ο καλός ποιμένας· ο καλός ποιμένας θυσιάζει τη ζωή του για χάρη των προβάτων.",
  "12": "Ο μισθωτός όμως, που δεν είναι ο βοσκός και δεν είναι δικά του τα πρόβατα, όταν βλέπει το λύκο να έρχεται, αφήνει τα πρόβατα και φεύγει. Έτσι ο λύκος τ’ αρπάζει και τα διασκορπίζει.",
  "13": "Ο μισθωτός φεύγει, γιατί είναι μισθωτός και τα πρόβατα δεν είναι δικά του.",
  "16": "Έχω κι άλλα πρόβατα, που δεν ανήκουν σ’ αυτή την μάντρα· πρέπει κι εκείνα να τα οδηγήσω. Θα γνωρίσουν τη φωνή μου και θα γίνουν ένα ποίμνιο με έναν ποιμένα.",
  "17": "Γι’ αυτό ο Πατέρας με αγαπάει, γιατί εγώ θυσιάζω τη ζωή μου, ώστε να την ξαναπάρω πίσω.",
  "18": "Κανείς δε μου την παίρνει· εγώ από μόνος μου την προσφέρω. Από μένα εξαρτάται να την προσφέρω κι από μένα εξαρτάται να την ξαναπάρω πίσω. Αυτήν την εντολή έλαβα από τον Πατέρα μου».",
  "19": "Εξαιτίας αυτών των λόγων διχάστηκαν πάλι οι Ιουδαίοι.",
  "20": "Και πολλοί απ’ αυτούς έλεγαν: «Είναι δαιμονισμένος και τρελός· τι τον ακούτε;»",
  "21": "Άλλοι όμως έλεγαν: «Αυτά τα λόγια δεν είναι λόγια δαιμονισμένου· μήπως μπορεί το πονηρό πνεύμα ν’ ανοίγει μάτια τυφλών;»",
  "22": "Ήταν χειμώνας, και στα Ιεροσόλυμα τελούσαν τη γιορτή των Εγκαινίων.",
  "23": "Ο Ιησούς περπατούσε στο ναό, στη στοά του Σολομώντα.",
  "24": "Τον περικύκλωσαν τότε οι Ιουδαίοι και του έλεγαν: «Ως πότε θα μας κρατάς σε αγωνία; Αν εσύ είσαι ο Μεσσίας πες το μας καθαρά».",
  "25": "Τους αποκρίθηκε ο Ιησούς: «Σας το είπα, αλλά δε θέλετε να πιστέψετε. Τα έργα που κάνω στο όνομα του Πατέρα μου, αυτά μαρτυρούν για μένα·",
  "26": "εσείς όμως δε θέλετε να πιστέψετε, γιατί δεν είστε από τα δικά μου πρόβατα, όπως σας είπα.",
  "27": "Τα δικά μου τα πρόβατα αναγνωρίζουν τη φωνή μου, κι εγώ τα αναγνωρίζω και με ακολουθούν·",
  "28": "εγώ τους δίνω αιώνια ζωή και δε θα χαθούν ποτέ, γιατί κανείς δε θα μπορέσει να τ’ αρπάξει από την εξουσία μου.",
  "29": "Ο Πατέρας μου, που μου τα έχει δώσει όλα, είναι ισχυρότερος απ’ όλους. Κανείς δεν μπορεί ν’ αρπάξει ό,τι βρίσκεται στα χέρια του Πατέρα μου.",
  "30": "Εγώ κι ο Πατέρας είμαστε ένα».",
  "31": "Οι Ιουδαίοι πήραν πάλι πέτρες για να τον λιθοβολήσουν.",
  "32": "Ο Ιησούς τους είπε: «Πολλά καλά έργα έκανα μπροστά σας με εντολή του Πατέρα μου· για ποιο απ’ αυτά θέλετε να με λιθοβολήσετε;»",
  "33": "Του απάντησαν οι Ιουδαίοι: «Δε θέλουμε να σε λιθοβολήσουμε για κάποιο καλό έργο, αλλά επειδή βλασφημείς· ενώ είσαι άνθρωπος, παρουσιάζεις τον εαυτό σου για Θεό».",
  "34": "Ο Ιησούς τους είπε: «Μήπως δεν είναι γραμμένο στο νόμο σας, εγώ είπα είστε θεοί;",
  "35": "Στη Γραφή ονομάζονται θεοί εκείνοι στους οποίους απευθύνθηκε ο λόγος του Θεού. Και ό,τι είναι γραμμένο στη Γραφή δεν μπορεί να καταλυθεί.",
  "36": "Πώς, λοιπόν, εσείς λέτε ότι βλασφημώ, επειδή είπα ότι είμαι Υιός του Θεού, εγώ, που ο Πατέρας με ξεχώρισε και με έστειλε στον κόσμο;",
  "37": "Αν δεν κάνω τα έργα του Πατέρα μου, μη με πιστεύετε.",
  "38": "Αν όμως αυτά κάνω, ακόμα κι αν δεν πιστεύετε σ’ εμένα, πιστέψτε τουλάχιστον στα έργα. Έτσι θα μάθετε και θα αναγνωρίσετε ότι ο Πατέρας ζει μέσα σ’ εμένα, κι εγώ ζω μέσα στον Πατέρα».",
  "39": "Τότε ζητούσαν πάλι να τον πιάσουν, ο Ιησούς όμως γλίτωσε από τα χέρια τους.",
  "40": "Γύρισε πίσω πάλι, πέρα από τον Ιορδάνη, στον τόπο όπου αρχικά βάφτιζε ο Ιωάννης, κι έμεινε εκεί.",
  "41": "Πολλοί άνθρωποι ήρθαν κοντά του κι έλεγαν: «Ο Ιωάννης δεν έκανε κανένα σημείο, όλα όμως όσα είπε για τον Ιησού ήταν αληθινά».",
  "42": "Και πολλοί εκεί πίστεψαν σ’ αυτόν."
}