{
  "1": "Ο Ιησούς πήγε στο όρος των Ελαιών.",
  "2": "Αλλά πρωί πρωί γύρισε πάλι στο ναό, κι όλο το πλήθος ερχόταν κοντά του. Αυτός κάθισε και τους δίδασκε.",
  "3": "Τότε οι δάσκαλοι του νόμου και οι Φαρισαίοι φέρνουν μια γυναίκα που την είχαν πιάσει να διαπράττει μοιχεία· την έβαλαν στη μέση",
  "4": "και του είπαν: «Διδάσκαλε, αυτή τη γυναίκα την έπιασαν επ’ αυτοφώρω να διαπράττει μοιχεία.",
  "5": "Ο Μωυσής στο νόμο μάς έχει δώσει εντολή να λιθοβολούμε τέτοιου είδους γυναίκες.",
  "6": "Εσύ τι γνώμη έχεις;» Αυτό το ’λεγαν για να του στήσουν παγίδα, ώστε να βρουν κάποια κατηγορία εναντίον του. Ο Ιησούς τότε έσκυψε κάτω και με το δάχτυλο έγραφε στο χώμα.",
  "7": "Καθώς όμως επέμεναν να τον ρωτούν, σηκώθηκε πάνω και τους είπε: «Όποιος από σας είναι αναμάρτητος, ας ρίξει πρώτος πέτρα πάνω της».",
  "8": "Κι έσκυψε πάλι κάτω κι έγραφε στο χώμα.",
  "9": "Αυτοί όμως, όταν άκουσαν την απάντηση, άρχισαν με πρώτους τους γεροντότερους να φεύγουν ένας ένας, μέχρι και τον τελευταίο· κι έμεινε μόνος ο Ιησούς και η γυναίκα στη μέση.",
  "10": "Τότε σηκώθηκε όρθιος ο Ιησούς και τη ρώτησε: «Γυναίκα, πού είναι οι κατήγοροί σου; Κανένας δε σε καταδίκασε;»",
  "11": "«Κανένας, Κύριε», απάντησε εκείνη. «Ούτε εγώ σε καταδικάζω», της είπε ο Ιησούς· «πήγαινε, κι από ’δω και πέρα μην αμαρτάνεις πια».",
  "12": "Τότε ο Ιησούς τους μίλησε πάλι και τους είπε: «Εγώ είμαι το φως του κόσμου· όποιος με ακολουθεί δεν θα πλανιέται στο σκοτάδι, αλλά θα έχει το φως που οδηγεί στη ζωή».",
  "13": "Τότε του είπαν οι Φαρισαίοι: «Εσύ ο ίδιος μαρτυρείς για τον εαυτό σου· η μαρτυρία σου δεν ισχύει».",
  "14": "Ο Ιησούς τους απάντησε: «Κι αν εγώ καταθέτω μαρτυρία για τον εαυτό μου, η μαρτυρία μου ισχύει γιατί εγώ ξέρω από πού ήρθα και πού πηγαίνω, ενώ εσείς δεν ξέρετε ούτε από πού έρχομαι ούτε πού πηγαίνω.",
  "15": "Εσείς κρίνετε με ανθρώπινα κριτήρια, ενώ εγώ δεν κρίνω κανέναν.",
  "16": "Αλλά ακόμα κι αν κρίνω εγώ, η κρίση μου είναι έγκυρη, γιατί δεν είμαι μόνος, αλλά είμαστε εγώ και ο Πατέρας που μ’ έστειλε.",
  "17": "Και στο νόμο σας είναι γραμμένο πώς η μαρτυρία δύο ανθρώπων είναι έγκυρη.",
  "18": "Εγώ καταθέτω μαρτυρία για τον εαυτό μου, συγχρόνως όμως καταθέτει και ο Πατέρας που μ’ έστειλε».",
  "19": "«Και πού είναι ο Πατέρας σου;», τον ρώτησαν τότε. Ο Ιησούς απάντησε: «Εσείς δεν ξέρετε ούτε εμένα ούτε τον Πατέρα μου· αν ξέρατε εμένα, θα ξέρατε και τον Πατέρα μου».",
  "20": "Αυτά τα λόγια είπε ο Ιησούς ενώ δίδασκε στο ναό, στο χώρο όπου προσφέρονταν χρηματικές εισφορές, και κανείς δεν τον συνέλαβε, γιατί δεν είχε έρθει ακόμα η ώρα του.",
  "21": "Ο Ιησούς τους είπε πάλι: «Εγώ φεύγω και μάταια θα με αναζητήσετε· και θα χαθείτε εξαιτίας της αμαρτίας σας· εκεί που πηγαίνω εγώ, εσείς δεν μπορείτε να ’ρθείτε».",
  "22": "Έλεγαν, λοιπόν, οι Ιουδαίοι: «Μήπως σκέφτεται ν’ αυτοκτονήσει; Γιατί να λέει, “εκεί που πηγαίνω εγώ, εσείς δεν μπορείτε να ’ρθείτε”;»",
  "23": "Κι εκείνος τους έλεγε: «Εσείς κατάγεστε από ’δω κάτω, ενώ εγώ κατάγομαι από πάνω· εσείς προέρχεστε από αυτόν εδώ τον κόσμο, ενώ εγώ δεν προέρχομαι από τον κόσμο αυτό.",
  "24": "Σας είπα πως θα χαθείτε εξαιτίας των αμαρτιών σας· γιατί, αν δεν πιστέψετε πως εγώ είμαι αυτός που πραγματικά είμαι, θα πεθάνετε εξαιτίας των αμαρτιών σας».",
  "25": "Τότε τον ρώτησαν: «Εσύ ποιος είσαι;» Ο Ιησούς τους απάντησε: «Αυτό που δεν έπαψα να σας λέω από την αρχή.",
  "26": "Πολλά έχω να πω και να κρίνω σχετικά μ’ εσάς· εκείνος όμως που μ’ έστειλε είναι αξιόπιστος, κι εγώ αυτά που άκουσα από κείνον, αυτά λέω στους ανθρώπους».",
  "27": "Εκείνοι δεν κατάλαβαν πως τους μιλούσε για τον Πατέρα.",
  "28": "Τους είπε λοιπόν ο Ιησούς: «Όταν θα υψώστε τον Υιό του Ανθρώπου, τότε θα καταλάβετε πως εγώ είμαι αυτός που πραγματικά είμαι κι ότι δεν κάνω τίποτε από μόνος μου, αλλά τα λέω αυτά όπως με δίδαξε ο Πατέρας.",
  "29": "Αυτός που μ’ έστειλε είναι πάντοτε μαζί μου· δε με άφησε μόνο μου ο Πατέρας, γιατί εγώ κάνω πάντοτε αυτά που του είναι ευάρεστα».",
  "30": "Πολλοί που άκουσαν τον Ιησού να μιλάει έτσι, πίστεψαν σ’ αυτόν.",
  "31": "Τότε ο Ιησούς είπε στους Ιουδαίους που είχαν πιστέψει σ’ αυτόν: «Αν εσείς αποδειχθείτε υπάκουοι στο λόγο μου, τότε θα είστε πραγματικά μαθητές μου·",
  "32": "θα γνωρίσετε την αλήθεια, και η αλήθεια θα σας ελευθερώσει».",
  "33": "«Εμείς είμαστε απόγονοι του Αβραάμ», του απάντησαν, «και ποτέ δεν υπήρξαμε δούλοι κανενός· πώς εσύ λες, “θα ελευθερωθείτε”;»",
  "34": "Ο Ιησούς τους αποκρίθηκε: «Σας βεβαιώνω πως όποιος αμαρτάνει είναι δούλος της αμαρτίας.",
  "35": "Ο δούλος όμως δεν ανήκει για πάντα σε μια οικογένεια, ενώ ο γιος ανήκει σ’ αυτήν για πάντα.",
  "36": "Αν, λοιπόν, σας ελευθερώσει ο Υιός, τότε θα είστε πραγματικά ελεύθεροι.",
  "37": "»Ξέρω πως είστε απόγονοι του Αβραάμ· κι όμως γυρεύετε να με σκοτώσετε, γιατί ο λόγος μου δε βρίσκει χώρο μέσα σας.",
  "38": "Εγώ, αυτά που είδα κοντά στον Πατέρα μου, αυτά λέω· κι εσείς, αυτά που είδατε από τον πατέρα σας, αυτά κάνετε».",
  "39": "«Ο δικός μας πατέρας είναι ο Αβραάμ», του αποκρίθηκαν. Τους λέει τότε ο Ιησούς: «Αν ήσασταν γνήσια τέκνα του Αβραάμ, θα κάνατε τα έργα του Αβραάμ.",
  "40": "Εσείς όμως θέλετε να με σκοτώσετε, έναν άνθρωπο που σας κήρυξα την αλήθεια όπως την έμαθα από το Θεό· τέτοιο πράγμα δεν το έκανε ο Αβραάμ.",
  "41": "Εσείς κάνετε τα έργα του πατέρα σας». Τότε του είπαν: «Εμείς δεν είμαστε νόθοι· έναν πατέρα έχουμε, κι αυτός είναι ο Θεός».",
  "42": "«Αν ο Θεός ήταν πραγματικά πατέρας σας», τους είπε ο Ιησούς, «θα με αγαπούσατε, επειδή εγώ από το Θεό εξήλθα κι ήρθα σ’ εσάς· εγώ δεν ήρθα από μόνος μου, εκείνος μ’ έστειλε.",
  "43": "Και ξέρετε γιατί δεν καταλαβαίνετε τη γλώσσα που σας μιλάω; Είναι γιατί δεν έχετε τη δύναμη να καταλάβετε το λόγο μου.",
  "44": "Ο πατέρας που έχετε εσείς είναι ο διάβολος, κι όσα επιθυμεί ο πατέρας σας αυτά θέλετε να κάνετε. Εκείνος εξαρχής ήταν ανθρωποκτόνος και δεν μπόρεσε να σταθεί μέσα στην αλήθεια, γιατί δεν υπάρχει μέσα του τίποτα το αληθινό. Όταν λέει ψέματα, εκφράζει τον εαυτό του, γιατί είναι ψεύτης, κι είναι ο πατέρας του ψεύδους.",
  "45": "Εμένα όμως, επειδή λέω την αλήθεια, δε με πιστεύετε.",
  "46": "Ποιος από σας μπορεί να αποδείξει πως έκανα κάποια αμαρτία; Αν, λοιπόν, σας λέω την αλήθεια, γιατί δε με πιστεύετε;",
  "47": "Εκείνος που κατάγεται από το Θεό καταλαβαίνει τα λόγια του Θεού· γι’ αυτό εσείς δεν καταλαβαίνετε, γιατί δεν κατάγεστε από το Θεό».",
  "48": "Του είπαν τότε οι Ιουδαίοι: «Καλά το λέμε εμείς πως είσαι Σαμαρείτης και δαιμονισμένος!»",
  "49": "«Εγώ δεν είμαι δαιμονισμένος», αποκρίθηκε ο Ιησούς, «αλλά με ό,τι κάνω τιμώ τον Πατέρα μου, ενώ εσείς με περιφρονείτε.",
  "50": "Εγώ όμως δεν επιζητώ δόξα για τον εαυτό μου. Κάποιος άλλος τη ζητάει, κι αυτός είναι ο Κριτής.",
  "51": "Σας βεβαιώνω πως αν κάποιος τηρήσει το λόγο μου, ποτέ δε θ’ αντικρύσει το θάνατο».",
  "52": "Τότε του είπαν οι Ιουδαίοι: «Τώρα είμαστε βέβαιοι πως είσαι δαιμονισμένος. Ο Αβραάμ πέθανε όπως και οι προφήτες, κι εσύ λες, “αν κάποιος δεχτεί το λόγο μου δε θα γευτεί ποτέ το θάνατο”;",
  "53": "Μήπως εσύ είσαι ανώτερος απ’ τον πατέρα μας τον Αβραάμ που πέθανε; και οι προφήτες πέθαναν· εσύ ποιος νομίζεις πως είσαι;»",
  "54": "Απάντησε ο Ιησούς: «Αν εγώ αποδώσω δόξα στον εαυτό μου, η δόξα μου δεν είναι τίποτα· υπάρχει αυτός που με δοξάζει, ο Πατέρας μου, εκείνος για τον οποίο εσείς λέτε, ότι είναι Θεός σας.",
  "55": "Αλλά δεν τον γνωρίσατε, ενώ εγώ τον γνωρίζω. Αν πω ότι δεν τον γνωρίζω, θα είμαι ψεύτης, όπως εσείς. Τον γνωρίζω όμως και τηρώ το λόγο του.",
  "56": "Ο πατέρας σας ο Αβραάμ αναγάλλιασε στη σκέψη πως μπορεί να δει τις δικές μου τις ημέρες· τις είδε και χάρηκε».",
  "57": "Του είπαν τότε οι Ιουδαίοι: «Ούτε πενήντα χρονών δεν είσαι ακόμα κι έχεις δει τον Αβραάμ;»",
  "58": "Κι ο Ιησούς τούς αποκρίθηκε: «Σας βεβαιώνω πως πριν να γεννηθεί ο Αβραάμ, εγώ υπάρχω ».",
  "59": "Σήκωσαν τότε πέτρες να τον λιθοβολήσουν. Ο Ιησούς όμως κρύφτηκε και βγήκε από το ναό, περνώντας απ’ ανάμεσά τους· έτσι έφυγε."
}