{
  "1": "Te k'u ri' ri winaq aj Israel xka'n jun ki nimaq'ij chik pa Jerusalén. Ri Jesús k'ut xe' chi na jumul jela'.",
  "2": "Pa ri tinimit Jerusalén chunaqaj ri uchib'e ri käb'ix “Uchib'e ri Keb'ok wi Chij” che, k'o jun atinib'al ri käb'ix Betesda che ru b'i' pa ri ch'ab'al hebreo. E k'o job' raqan ja chrij.",
  "3": "Pa taq ri raqan ja ri' e q'oyoq'oj k'ia yawab'ib'. E k'o moyab', ch'okojib', xuquje' winaq ri käminaq ki cuerpo. Tajin käkeyej chi käslab' ri joron.",
  "4": "Jun taq pa' k'ut käqaj loq jun ángel pa ri atinib'al, kuslab'isaj k'u ri joron. Jachin ri nab'e käqaj pa ri joron aretaq käslab'taj kan rumal ri ángel käkunataj che apachike u wäch yab'il ri k'o che.",
  "5": "K'o k'u jun achi chila' ri xke' juwinaq lajuj ruk' wajxaqib' junab' yawab'.",
  "6": "Aretaq ri Jesús xrilo q'oyol cho ri ulew, xuquje' xretamaj chi k'ia junab' chik yawab', xuta' che: ¿A kaj la kutzir la? —xcha che.",
  "7": "Ri yawab' xch'awik, xub'ij che: Tat, man k'o tä jun kinqasan pa ri atinib'al aretaq käslab' ri joron. Amaq'el aretaq kwaj kinqajik, jun chik käqaj b'i nab'e chnuwäch in, —xcha che.",
  "8": "Ri Jesús xub'ij che: ¡Walij b'a' la, yaka la b'i ri sok la, b'in ya' la! —xcha ri Jesús che.",
  "9": "Chanim xutzir ri achi. Xuyak b'i ru sok, xuchaplej b'inem. Are k'u q'ij re uxlanem aretaq xb'antaj wa'.",
  "10": "Ri winaq aj Israel xkib'ij che ri achi ri xutzirik: Kämik k'ut are q'ij re uxlanem. Man ya'tal taj kaweqaj b'i ra sok, —xecha che.",
  "11": "Ri achi xch'awik, xub'ij chke: Ri jun ri xinkunanik xub'ij chwe: “¡Yaca la b'i ri sok la, b'in ya' la!” —xcha ri' chwe, —xcha ri achi chke ri winaq.",
  "12": "Ri e are' xkita' che, xkib'ij: ¿Jachin ri' ri xb'in chawe: “¡Yaca la b'i ri sok la, b'in ya' la!”? —xecha che.",
  "13": "Are k'u ri achi man xuch'ob' tä chi u wäch jachin ri xkunanik rumal chi ri Jesús xsach chkixol ri k'ialaj winaq ri e k'o chila'.",
  "14": "Te ri' ri Jesús xuriq ri achi pa ri nimalaj rachoch Dios, xub'ij che: ¡Chilampe la! —xcha'. Kämik ri lal utz chik. Mämakun chi b'a' la, mäpe chi ne jun k'äx chik chij la ri más nim na, —xcha ri Jesús che.",
  "15": "Xe' k'u ri achi, xub'ij chke ri winaq aj Israel chi ri xkunanik are ri Jesús.",
  "16": "Rumal ri' ri winaq aj Israel xkitzukuj u chapik ri Jesús rech käkikämisaj, rumal chi kub'an taq wa' we ri' pa ri q'ij re uxlanem.",
  "17": "Xub'ij k'u ri Jesús chke: Ri nu Tat amaq'el chakuninaq petinaq loq. Rajwaxik k'ut chi ri in xuquje' kinchakunik, —xcha chke.",
  "18": "Rumal ri' ri winaq aj Israel xa sib'alaj xpe na koyowal, xkaj xkikämisaj ri Jesús rumal chi man nim tä xril wi ri kub'ij ri Pixab' chrij ri q'ij re uxlanem. Man xuwi tä k'u ri', xane xuquje' xujunamaj rib' ruk' ri Dios aretaq xub'ij chi ri Dios Are ru Tat.",
  "19": "Te ri' ri Jesús xub'ij chke: Qas tzij kinb'ij chech alaq chi ri u K'ojol ri Dios man käkowin taj k'o jas kub'ano xaq pa re wi. Xuwi kub'ano jachike ri kärilo chi kub'an ri u Tat. Ronojel ri kub'an ri u Tat, kub'an k'u ri u K'ojol xuquje'.",
  "20": "Ri qa Tat sib'alaj loq' ri u K'ojol chuwäch, kuk'ut k'u chuwäch jachike ri kub'an ri Are'. Kuk'ut k'u na nimaq taq kajmab'al chuwäch ru K'ojol, ri sib'alaj käkajmaj na alaq.",
  "21": "Je' jas ri qa Tat keuk'astajisaj ri käminaqib', kuya k'u ki k'aslemal, je ri' xuquje' ri u K'ojol kuya k'aslemal chke jachin taq ri kraj kuya wi.",
  "22": "Ri qa Tat man kuq'at tä tzij puwi' jachin jun, xane u yo'm ronojel u wäch taqanik pu q'ab' ru K'ojol rech ri Are' käq'atow tzij.",
  "23": "Je ri' rech konojel ri winaq käkiya u q'ij ri u K'ojol ri Dios junam jas ri käka'n chuya'ik u q'ij ri qa Tat. Jachin ri man kuya tä u q'ij ri u K'ojol ri Dios, man kuya tä ri' u q'ij ri qa Tat ri xutaq loq ri Are'.",
  "24": "Qas tzij kinb'ij chech alaq chi jachin ri kutatab'ej ri nu tzij, käkojon k'u che ri Dios ri xintaqow loq, kuriq na ri' ri k'aslemal ri man k'o tä u k'isik. Man käq'at tä k'u tzij puwi' chi käk'äjisax u wäch rumal chi elinaq chik pa ri kämikal re ri ojer k'aslemal, k'o chik ri qas u k'aslemal.",
  "25": "Qas tzij kinb'ij chech alaq chi käpe na ri q'ij, kämik k'ut ri q'ij ri' aretaq ri käminaqib' käkita na chi kinch'awik, in ri' ri u K'ojol ri Dios. Jachin taq ri käkinimaj ri kinb'ij kek'asi na.",
  "26": "Ri qa Tat k'o kuinem pu q'ab' pa re wi chuya'ik k'aslemal, xuquje' u yo'm pa nu q'ab' in, in ri' ri u K'ojol, chi kinkowinik kinya k'aslemal.",
  "27": "Xuquje' u yo'm taqanik pa nu q'ab' rech kinq'at tzij rumal chi ri in, in ri' ri Ralk'ual ri Dios ri Qas Winaq.",
  "28": "Mäkajmaj alaq wa' rumal chi kopan na ri q'ij aretaq konojel ri käminaqib' käkita na chi kinch'awik.",
  "29": "Keb'el na loq pa taq ri muqub'al. Ri ka'nom ri utzil kek'astajik rech käk'oji na ki k'aslemal. Are k'u ri ka'nom ri man utz taj kek'astajik rech käq'at na tzij pa ki wi' chi käk'äjisax na ki wäch.",
  "30": "Ri in man k'o tä jas kinkowin chub'anik xaq pa we wi. Ri in kinq'at tzij xa jas ri kintaq wi. Jikom k'u kinb'an in chuq'atik tzij. Man are tä k'u kinb'an xa jas ri kwaj in, xane are kinb'an jas ri kraj ri nu Tat ri xintaqow loq.",
  "31": "We ri in kinq'alajisaj ri qas tzij chwij chb'il wib', man k'o tä u patän ri' ri kinb'ij.",
  "32": "K'o k'u Jun chik ri k'o jas kuq'alajisaj chwij, wetam k'ut chi ri kub'ij ri Are' chwij are qas tzij.",
  "33": "Ri alaq xtaq alaq u ta'ik che ri tat Juan. Ri xub'ij k'u ri are' chech alaq are qas tzij.",
  "34": "Ri in k'ut man are tä ku'l nu k'ux chrij ri kuq'alajisaj jun winaq chwij. Xuwi kinb'ij wa' rech ri alaq käriq na alaq ru tob'anik ri Dios.",
  "35": "Ri tat Juan are junam ruk' jun chäj o jun candela ri käk'atik, ri käjuluwik. Ri alaq k'ut xkikot alaq kieb' oxib' q'ij ruk' ri saqil ri'.",
  "36": "K'o k'u na ri käk'utuwik chi qas tzij ri kinb'ij. Are utz na wa' chuwäch ri xuq'alajisaj ri tat Juan chwij. Ri tajin kinb'ano, are wa' ri xinutaq ri nu Tat chub'anik. Are k'u wa' ri käk'utuwik chi qas tzij are ri nu Tat ri in taqowinaq loq.",
  "37": "Xuquje' ri nu Tat ri xintaqow loq kuq'alajisaj ri qas tzij chwij, pune ta ne ri alaq man tom tä alaq ri Are' käch'awik, man ilom tä k'u alaq u wäch.",
  "38": "Man qajinaq tä k'u ru Tzij ri Dios pa anima' alaq rumal chi man käkojon tä alaq che ri Jun ri taqom loq rumal ri qa Tat.",
  "39": "Ri alaq na'l käsik'ij alaq u wäch ru Loq' Pixab' ri Dios ri Tz'ib'talik rumal chi kächomaj alaq chi chila' käriq wi alaq ri käyo'w ri k'aslemal ri man k'o tä u k'isik. Are k'u ru Loq' Pixab' ri Dios ri Tz'ib'talik ri kuq'alajisaj ri qas tzij chwij in.",
  "40": "Pune je ri', ri alaq man kaj tä alaq käpe alaq wuk' rech käriq alaq we k'aslemal ri' ri man k'o tä u k'isik.",
  "41": "Ri in man kwaj taj chi käyi' nu q'ij kumal ri winaq.",
  "42": "Wetam k'u in ri anima' alaq, wetam chi man kaj tä alaq ri Dios.",
  "43": "Ri in, in petinaq chuk'exwäch ri nu Tat. Ri alaq k'ut man xink'ulaj tä alaq. Are k'u we ta käpe jachin jun chik xaq pa re wi, ¡are ri are' käk'ulaj na alaq!",
  "44": "¿A käkowin lo alaq ri' käkojon alaq chwe we xa kätzukuj alaq u ya'ik q'ij alaq chb'il taq ib' alaq, man are tä kätzukuj alaq chi käyi' q'ij alaq rumal ri Dios ri xaq xuwi Dios wa' k'olik?",
  "45": "Mächomaj alaq chi ri in kinchap u b'ixik ri man utz taj chij alaq cho ri nu Tat. Ri käb'in na wa' chij alaq are ri qa mam Moisés, ri ku'b'am k'ux alaq chrij.",
  "46": "We ta ri alaq qas xkojon alaq che ri xub'ij ri qa mam Moisés, käkojon ta k'u alaq ri' chwe in rumal chi ri qa mam Moisés k'o ri u tz'ib'am chwij in.",
  "47": "We k'u man xkojon alaq che ri xutz'ib'aj ri are', ¿jas ta k'u lo käb'an alaq chukojik ri kinb'ij in? —xcha ri Jesús chke."
}