{
  "1": "Te ri' ri tat Pilato xuk'am b'i ri Jesús, xtaqan k'u chuch'ayik.",
  "2": "Ri soldados xkikoj jun corona re kemom k'ix chujolom ri Jesús, xkikoj k'u jun atz'iaq morada chrij.",
  "3": "Te k'u ri' xeqeb' ruk', xkib'ij k'ut: Lal ri' ri kätaqan la pa ki wi' ri winaq aj Israel, ¡chnimarisax q'ij la! —xecha che. Xkich'ay k'u chupalaj.",
  "4": "Ri tat Pilato xel loq jumul chik, xub'ij k'u chke ri winaq: Chiwilampe', kinwesaj loq we achi ri' chiwäch rech kiwetamaj chi man k'o tä jub'iq' mak kinriq in chrij, —xcha chke.",
  "5": "Xel k'u loq ri Jesús, kojom k'u ri corona re kemom k'ix chujolom, kojom xuquje' ri atz'iaq morada chrij. Te k'u ri' xub'ij ri tat Pilato chke: ¡Waral k'o wi ri achi! —xcha chke.",
  "6": "Aretaq ri ki nimaqil sacerdotes, xuquje' ri chajinelab' re ri nimalaj rachoch Dios xkilo, ko xech'awik, xkib'ij: ¡Chripoq! ¡Chripoq! —xecha'. Ri tat Pilato xub'ij chke: ¡Chik'ama b'i ix, chiripa'! Ri in man k'o tä jub'iq' mak kinriq in chrij, —xcha chke.",
  "7": "Ri winaq aj Israel xech'awik, xkib'ij: Ri uj k'o jun qa pixab', ri qa pixab' k'ut kub'ij chi rajwaxik käkämisaxik rumal chi xub'an che rib' chi are u K'ojol ri Dios, —xecha'.",
  "8": "Ri tat Pilato, aretaq xuta wa' ri xkib'ij, sib'alaj xuxej na rib'.",
  "9": "Xok chi b'i jumul pa ri nimalaj ja, xuta' che ri Jesús: ¿Jawije' ri katpe wi? —xcha che. Are k'u ri Jesús man xch'aw taj, man k'o tä k'u jas xub'ij che.",
  "10": "Xub'ij k'u ri tat Pilato che: ¿Jas che man kinach'ab'ej taj? ¿A mat awetam chi k'o taqanik pa nu q'ab' che a ripik cho ri cruz o che a tzoqopixik b'ik? —xcha che.",
  "11": "Ri Jesús xch'awik, xub'ij che: Man k'o tä jub'iq' taqanik la pa nu wi' we ta mat yo'm che la rumal ri Dios. Rumal ri', jachin ri xinjachow pa q'ab' la nim na u mak ri' chuwäch la, —xcha che.",
  "12": "Tzare chi' k'ut ri tat Pilato xutzukuj jas xub'ano rech kutzoqopij b'i ri Jesús. Are k'u ri winaq aj Israel ko xech'awik, xkib'ij: ¡We kätzoqopij la b'ik, man utz tä anima' la ri' ruk' ri nimalaj taqanel! ¡Jachin ri kub'an che rib' chi are nim taqanel, u k'ulel ri' ri nimalaj taqanel! —xecha che.",
  "13": "Ri tat Pilato aretaq xuta ri xkib'ij, xtaqan che resaxik loq ri Jesús. Ri are' k'ut xt'uyi cho ri q'atb'al tzij pa ri k'olib'al ri käb'ix “Gabata” che pa hebreo, ri kel kub'ij “Lajom Ab'aj”.",
  "14": "Xa k'u chuweq chik ri nimaq'ij Pascua. Kraj are ri nik'iaj q'ij. Ri tat Pilato k'ut xub'ij chke ri winaq aj Israel: ¡Waral k'o wi ri tata' ri k'o u taqanik pi wi'! —xcha chke.",
  "15": "Ri e are' k'ut ko xech'awik, xkib'ij: ¡Chkämisaxoq! ¡Chkämisaxoq! ¡Chripoq! —xecha'. Ri tat Pilato xub'ij chke: ¿A kinrip ta k'u cho ri cruz ri tata' ri k'o u taqanik pi wi? —xcha chke. Are k'u ri ki nimaqil ri sacerdotes xech'awik, xkib'ij che: Ri uj man k'o tä chi jun achi chik ri kätaqan pa qa wi', xane xaq xuwi ri nimalaj taqanel, —xecha'.",
  "16": "Ri tat Pilato xuwi xuta wa', xujach b'i ri Jesús pa ki q'ab' rech käkirip cho ri cruz. Xkik'am k'u b'ik.",
  "17": "Xel k'u b'i ri Jesús, xuk'am b'i ru cruz, xe' pa ri juyub' ri käb'ix U B'aqil Jolomaj che. (Pa ri ch'ab'al hebreo are käb'ix Gólgota che.)",
  "18": "Chila' xkirip wi cho ri cruz junam kuk' kieb' achijab' chik, jujun pa taq u xkut. Ri Jesús xkanaj pa ki nik'iajal.",
  "19": "Ri tat Pilato xtaqan chukojik jun tz'ib'talik puwi' ri cruz ri kub'ij: JESÚS AJ NAZARET RI NIM TAQANEL PA KI WI' RI WINAQ AJ ISRAEL.",
  "20": "E k'ia chke ri winaq aj Israel xkisik'ij u wäch ri tz'ib'talik ri' rumal chi ri juyub' ri xrip wi ri Jesús naqaj k'o wi che ri tinimit Jerusalén. Ri tz'ib'talik, tz'ib'tal wa' pa ri hebreo, griego, xuquje' pa ri latín.",
  "21": "Rumal ri' ri ki nimaqil sacerdotes kech ri winaq aj Israel xkib'ij che ri tat Pilato: Mätz'ib'aj la: “Ri Nim Taqanel kech ri winaq aj Israel.” Xane tz'ib'aj la: “Ri kub'ij che rib' chi are Nim Taqanel kech ri winaq aj Israel,” —xecha che.",
  "22": "Are k'u ri tat Pilato xch'awik, xub'ij chke: Ri xintz'ib'aj, xaq je wa' käkanajik, —xcha chke.",
  "23": "Te ri', aretaq xeto'taj ri soldados churipik ri Jesús cho ri cruz, xkik'am ri ratz'iaq, xka'n k'u kiejeb' che, jujun ke ri jujun soldados. Xuquje' xkik'am ri kamixa'. Man t'isom tä k'u wa', xane xa jun u b'anom, kemom petinaq ajsik k'ä ikim.",
  "24": "Ri soldados xkib'ij chb'il taq kib': Man käqaraq'atij taj. Chqesaj suerte chrij rech käqilo jachin käch'akowik, —xecha'. Je ri' xb'antajik jas ri tz'ib'tal pa ru Loq' Pixab' ri Dios ri kub'ij: “Xkijach ri watz'iaq chkiwäch, xkesaj suerte chrij,” —kächa'. Are wa' ri xka'n ri soldados.",
  "25": "Chunaqaj ri cruz ri ripom wi ri Jesús k'o ru nan, k'o ru chaq' ru nan, k'o ri nan María ri rixoqil ri tat Cleofas, xuquje' k'o ri nan María ri aj Magdala.",
  "26": "Aretaq ri Jesús xril ru nan xuquje' ri tijoxel ri sib'alaj loq' chuwäch tak'al chuxkut, xub'ij che ru nan: Nan, chab'ana awal che we achi ri', —xcha che.",
  "27": "Te k'u ri' xub'ij che ru tijoxel: Chab'ana a nan che ri nu nan, —xcha che. Tzare chi' k'ut ri tijoxel ri' xuk'am b'i ru nan ri Jesús cho rachoch.",
  "28": "Te k'u ri' rumal chi ri Jesús retam chi ronojel ri tz'ib'tal chrij b'antajinaq chik, xuquje' rech qas käb'antajik jas ri kub'ij ru Loq' Pixab' ri Dios, xub'ij: Kächaqi'j nu chi', —xcha'.",
  "29": "K'o k'u apan jun laq nojinaq che ch'äm vino. Xkirub' k'u jun estropajo chupam ri vino ri', xkiya puwi' jun aj, te k'u ri' xkiya aq'an chuchi' ri Jesús.",
  "30": "Ri Jesús xutij ri ch'äm vino, te k'u ri' xub'ij: Ronojel xb'antajik, —xcha'. Xupachb'a k'u ru jolom, xel ranima'.",
  "31": "Xa k'u chuweq chik ri nimaq'ij Pascua. Man käkaj tä k'u ri winaq aj Israel chi ri ki cuerpo ri winaq kekanaj kan cho taq ri cruz pa ri q'ij re uxlanem. Ri q'ij re uxlanem ri' are jun q'ij wa' nim u b'anik. Rumal ri' xkita' che ri tat Pilato chi kätaqan chuq'ajisaxik ri kaqan ri e ripil cho taq ri cruz, xuquje' chi käqasax ri ki cuerpo cho ri cruz.",
  "32": "Te ri' xeb'e' ri soldados, xkiq'ajisaj ri raqan ri nab'e xuquje' ri jun chik ri e ripom ruk' ri Jesús.",
  "33": "Aretaq k'ut xeqeb' ruk' ri Jesús, xkilo chi käminaq chik, xa je ri' man xkiq'ajisaj tä ri raqan ri Are'.",
  "34": "Pune je ri' jun chke ri soldados xujaq ru k'alk'ax ri Jesús ruk' jun lanza, chanim k'ut xel loq kik' xuquje' joron.",
  "35": "Ri käb'in wa' we tzij ri', are jun ri qas xrilo, qas tzij k'u ri kub'ij. Ri are' kub'ij ri qas tzij ri retam rech ri ix xuquje' kixkojonik.",
  "36": "Je k'u xk'ulmataj wa' rech käb'antajik jas ri tz'ib'tal pa ru Loq' Pixab' ri Dios ri kub'ij: “Man k'o tä jun b'aq xkiq'ajisaj che,” —kächa'.",
  "37": "Kub'ij xuquje' ru Loq' Pixab' ri Dios pa jun u xaq chik: “Käkil na ri xkisoko,” —kächa'.",
  "38": "Te k'u ri' xpe ri tat José ri kel pa ri tinimit Arimatea, xuta' che ri tat Pilato chi käyi' che chi kuqasaj ru cuerpo ri Jesús. Ri tat José are jun u tijoxel ri Jesús, xa k'u chi k'uyal rumal chi kuxej rib' chkiwäch ri winaq aj Israel. Xyi' k'u che rumal ri tat Pilato. Xa je ri' xe' ri tat José, xuqasaj ru cuerpo ri Jesús, xuk'am k'u b'i pa muqik.",
  "39": "Xpe xuquje' ri tat Nicodemo ri nab'e kanoq xopan ruk' ri Jesús chaq'ab' chutzijob'exik. Ri are' ruk'am jun kunab'al, are mirra ri yujtal ruk' áloes, ri käpajan cien libras.",
  "40": "Je ri' ri tat José rachi'l ri tat Nicodemo xkik'am b'i ru cuerpo ri Jesús, xkipis k'u pa taq manta re lino ri yo'm ri k'ok'alaj taq kunab'al chrij. Je' xka'n che jas ri e naq'atal wi ri winaq aj Israel che ki muqik ri käminaqib'.",
  "41": "Pa ri juyub' ri xrip wi ri Jesús cho ri cruz, k'o jun ch'äqap ulew ri e tiktal wi ri che'. Pa ri ulew ri' k'o jun k'ak' muqub'al ri mäja' yo'm jun käminaq chupam.",
  "42": "Chupam k'ut xkiya wi ru cuerpo ri Jesús, rumal chi ri muqub'al ri' naqaj k'o wi, xuquje' rumal chi xa jub'iq' kraj man kächaptaj ri q'ij re uxlanem chke ri winaq aj Israel."
}