{
  "1": "In ri' ri juwi' uvas, ri qas utzalaj tiko'n. Ri nu Tat k'ut, Are ri ajchak ri keilow ri juwi' taq uvas.",
  "2": "Konojel ri alaj taq u q'ab' ri juwi' uvas ri man käkiya tä ki wäch ke'resaj na apanoq. Are k'u ri käkiya ki wäch kerilo keub'an ki b'anik rech sib'alaj kewächin na.",
  "3": "Ri ix ch'ajch'oj chi ri iwanima' rumal ri tijonik ri nu yo'm chiwe.",
  "4": "Chib'ana b'a' xa jun wuk' in, jas ri in nu b'anom xa jun iwuk' ix. Je' jas jun alaj u q'ab' ri juwi' uvas man käkowin taj kuya u wäch xaq u tukiel we man tiqil che ri raqan, je ri' xuquje' ri ix, ix je' jas jun tiko'n ri man käwächin taj we man kib'an xa jun wuk' in.",
  "5": "In ri' ri juwi' uvas. Are k'u ri ix, ix ri alaj taq u q'ab' ri juwi' uvas. Jachin ri kub'an xa jun wuk' in, kinb'an k'u xa jun in ruk' ri are', are ri' sib'alaj käwächin na. Man k'o tä k'u jas kixkowin ix chub'anik we man in k'o in iwuk'.",
  "6": "Jachin ri man kub'an tä xa jun wuk' in, käk'iäq na apanoq, kächaqi'j k'u na je' jas ru q'ab' taq ri che' ri kemolik, keporox pa q'aq'.",
  "7": "We ri ix xa ix jun wuk' in, man käsach tä k'u ri nu tijonik chiwe, kuya' kita' jachike ri kiwaj, käya'taj k'u na wa' chiwe.",
  "8": "Ri nu Tat känimarisax na u q'ij aretaq ri ix je' kib'an wa' jas juwi' uvas ri sib'alaj käwächinik. Je wa' ri' qas tzij kixok che nu tijoxelab'.",
  "9": "Ri in kixwaj ix jas ri nu Tat kinraj in. Chitaqej b'a' kiwaj iwib' jas ri nu b'anom in chiwe.",
  "10": "We kinimaj ri nu taqanik, kitaqej na ri' kiwaj iwib' jas ri nu b'anom in chiwe je' jas ri in kinnimaj ru taqanik ri nu Tat, ri Are' k'ut tajin wi loq' kinrilo.",
  "11": "Je' kintzijoj wa' chiwe rech kixkikot wuk', je k'u ri' qas käkikot na ri iwanima'.",
  "12": "Ri nu taqanik are wa': Chiwaj iwib' chb'il taq iwib', je' jas ri in kixwaj ix.",
  "13": "Ri rutzil ranima' jun winaq ri más nim ri kuya' käk'oji pa ranima' are la' chi kuya ri' ru k'aslemal che ki k'exwäch ri e utz ruk'.",
  "14": "Ri ix qas ix utz wuk' in we kib'ano jas ri kixintaq wi.",
  "15": "Ya man kinb'ij tä patänil taq we chiwe, rumal chi ri patäninel man retam tä ri' jas ri kub'an ru patrón. Xane kinb'ij chiwe chi qas ix utz wuk' in rumal chi nu k'utum chiwäch ronojel ri u b'im ri nu Tat chwe.",
  "16": "Ri ix man xinicha' tä in, xane in ri' ri xixincha' ix. Xinya k'u pi q'ab' chi je' kib'ano jas juwi' uvas ri sib'alaj käwächinik. Ri wächinik ri kiya man käsach tä u wäch. Je k'u ri' ri nu Tat kuya na chiwe jachike ri kita' che pa ri nu b'i'.",
  "17": "Are b'a' wa' ri kixintaq wi: Chiwaj iwib' chb'il taq iwib' ri jun ruk' ri jun chik, —xcha chke.",
  "18": "We ri winaq ajuwächulew käketzelaj i wäch, chiwetamaj chi in ri' xketzelaj nu wäch nab'e.",
  "19": "We ta ri ix, ix rech ruwächulew, ri winaq ajuwächulew kixkaj ta ri', je' jas ri e are' sib'alaj kekaj ri kachi'l. Ri in k'ut xixincha' chkixol ri winaq ajuwächulew, rumal k'u ri' ri winaq ajuwächulew käketzelaj i wäch rumal chi man ix jun tä chi kuk'.",
  "20": "Chna'taj b'a' chiwe jas ri xinb'ij chiwe: “Man k'o tä jun patäninel ri nim na u b'anik chuwäch ru patrón.” We ri in käb'an k'äx chwe kumal ri winaq, ri ix xuquje' käb'an na k'äx chiwe kumal. We k'u ki nimam ri nu tijonik in, xuquje' käkinimaj na ri i tijonik ix.",
  "21": "Ronojel wa' we k'äx ri' käb'an na chiwe kumal ri winaq rumal wech in, rumal chi man ketam tä u wäch ri xintaqow loq.",
  "22": "Mat k'o ki mak we winaq ri' we ta mat xinpe che ki tzijob'exik. Kämik k'ut man kuya' taj käkib'ij chi man k'o tä ki mak.",
  "23": "Jachin k'u taq ri käketzelaj nu wäch in, käketzelaj u wäch ri' ri nu Tat xuquje'.",
  "24": "Mat k'o ki mak ri' we ta mat k'o ri nu b'anom chkixol ri man k'o tä chi jun b'anowinaq. Ri e are' k'ut kilom ronojel ri nu b'anom. Pune je ri' käketzelaj nu wäch in, xuquje' käketzelaj u wäch ri nu Tat.",
  "25": "Rajwaxik k'ut chi je' käb'antaj na wa' rumal chi qas je' kel na jas ri tz'ib'tal kan pa ri ki Pixab': “Xketzelaj nu wäch, man k'o tä k'u mak xinb'an chkij,” —kächa'.",
  "26": "Aretaq k'ut käpe ri Jun ri kätob'an chiwe, ri kuwalijisaj iwanima', ri Loq'alaj Espíritu ri kub'ij ri qas tzij, ri kintaq na loq aretaq in k'o chi ruk' ri qa Tat, ri Are' kuq'alajisaj na ri qas tzij chwij.",
  "27": "Ri ix xuquje' kiq'alajisaj na ri qas tzij chwij, rumal chi ri ix k'olinaq wuk' petinaq loq, —xcha ri Jesús chke ru tijoxelab'."
}