{
  "1": "Te k'u ri' ri Jesús xub'inib'ej ri Galilea. Man kraj taj käk'oji pa Judea rumal chi ri winaq aj Israel käkaj käkikämisaj.",
  "2": "Xa k'u jub'iq' kraj man kuriq ri nimaq'ij ke ri Käb'al, jun chke ri ki nimaq'ij ri winaq aj Israel.",
  "3": "Ru chaq' ri Jesús xkib'ij che: Mat kanaj waral. Jat pa Judea rech xuquje' ra tijoxelab' ri e k'o chila' käkil na ri kajmab'al ri kab'ano.",
  "4": "We jun winaq kraj chi qas ketamax u wäch, man kub'an tä ri' chik'uyal ri kub'ano. We ri at kab'an taq ri kajmab'al ri', chab'ana wa' chkiwäch konojel ri winaq, —xecha che.",
  "5": "Q'alaj k'ut chi ru chaq' ri Jesús xa man xekojon tä che.",
  "6": "Te ri' xub'ij ri Jesús chke: Ri in mäja' kuriq ri q'ij chwe, are k'u ri ix apachike q'ij utz chiwe kuya' kixe'k.",
  "7": "Ri winaq ajuwächulew man kekowin taj käketzelaj i wäch ix. Are k'u ri in käketzelaj nu wäch rumal chi kinq'alajisaj chkiwäch chi man utz tä ri käka'no.",
  "8": "Ri ix k'ut, jix pa ri nimaq'ij. Ri in man kine' taj, rumal chi mäja' kuriq ri q'ij chwe.",
  "9": "Aretaq xb'itaj wa' we tzij ri' chke, xkanaj ri Are' pa Galilea.",
  "10": "Aretaq k'ut e b'enaq chi ru chaq' ri Jesús pa ri nimaq'ij, ri Are' xuquje' xe' na pa ri nimaq'ij, pune man xuk'ut tä rib' chkiwäch ri winaq. Xane xaq chik'uyal xe' ri Are'.",
  "11": "Ri winaq aj Israel xkitij u tzukuxik pa ri nimaq'ij, xkib'ij: ¿Jawije' k'o wi ri achi ri'? —xecha'.",
  "12": "Chkixol k'u ri winaq, k'ia ri käb'ix chrij ri Jesús. Jujun käkib'ij: “Are jun utzalaj achi,” —kecha'. Nik'iaj chik käkib'ij: “Man are tä utzalaj achi, rumal chi keusub' ri winaq,” —kecha'.",
  "13": "Man k'o tä k'u jun ri kukoch'o käresaj u tzijol ri Jesús rumal chi käkixej kib' chkiwäch ri ki nimaqil ri winaq aj Israel.",
  "14": "Nik'iajirinaq chi k'u ri nimaq'ij aretaq ri Jesús xok b'i pa ri nimalaj rachoch Dios, xuchaplej k'u ki tijoxik ri winaq.",
  "15": "Are k'u ri winaq aj Israel sib'alaj tajin käkikajmaj wa', xkib'ij: ¿Jas lo wa' chi sib'alaj k'ia retam we achi ri', man k'o tä k'u jawije' u tijom wi rib'? —xecha'.",
  "16": "Ri Jesús xch'awik, xub'ij chke: Ri tijonik ri kinya man wech tä in, xane rech ri Jun ri xintaqow loq.",
  "17": "We k'o jun qas kurayij u b'anik ri kraj ri Dios, käretamaj na we ri nu tijonik qas käpe ruk' ri Dios, o xaq pa we wi kintzijonik.",
  "18": "Ri winaq ri xaq pa re wi kätzijonik, xa are kraj ri' chi känimarisax u q'ij kumal ri winaq. Jachin k'u ri kraj chi are känimarisax u q'ij ri xtaqow loq, kub'ij ri' ri qas tzij, man are tä jun b'anal tzij, —xcha chke.",
  "19": "¿A mat qas tzij chi ri qa mam Moisés xuya ri Pixab' chech alaq? Pune je ri', man k'o tä k'u jun chech alaq ri kunimaj ri Pixab' ri'. ¿Jas che kaj alaq kinkämisaj alaq? —xcha chke.",
  "20": "Ri winaq xech'awik, xkib'ij: ¡Xa k'o jun itzel espíritu chawe! ¿Jachin lo ri kraj katkämisanik? —xecha che.",
  "21": "Ri Jesús xub'ij chke: Xa ruk' jun kajmab'al ri xinb'an pa ri q'ij re uxlanem, ri alaq sib'alaj käkajman alaq che.",
  "22": "Ri qa mam Moisés xunaq'atajisaj alaq chukojik retal ri ojer trato. Pune ta ne man are tä ri are' xchapow loq u b'anik wa', xane are ki tijonik kan ri nan tat alaq ojer. Ri alaq k'ut käkoj alaq retal ri ojer trato che jun alaj ala pune pa ri q'ij re uxlanem.",
  "23": "We k'u ri alaq rumal ri u nimaxik ri Pixab' ri xutz'ib'aj ri qa mam Moisés käkoj alaq retal ri ojer trato che ri ala pune pa ri q'ij re uxlanem, ¿jas k'u che xpe oyowal alaq chwe in aretaq xinkunaj ronojel ru cuerpo jun achi pa ri q'ij re uxlanem? —kächa'.",
  "24": "K'o jas mäb'ij alaq chrij ri winaq we utz käpetik o man utz tä käpetik. Aretaq k'o jas käb'ij alaq chrij jun winaq chik, qas chomaj na alaq jas ri käb'an alaq, b'ana k'u alaq wa' ruk' jikomal.",
  "25": "Te k'u ri' jujun chke ri winaq aj Jerusalén xkichapla u ta'ik, xkib'ij: ¿A mat are wa' we achi ri' ri tajin kätzukuxik rech käkämisaxik? —kecha'.",
  "26": "Chiwilampe', kätzijon kuk' ri winaq, man k'o tä k'u jun k'o jas kub'ij che. ¿A xa ta k'u lo qas käkikoj ri q'atal taq tzij chi we achi ri' are ri Cristo? —kecha'.",
  "27": "Ri uj k'ut qetam jawije' petinaq wi wa' we achi ri'. Aretaq k'ut käpe ri' ri Cristo, man k'o tä jun ri' etamaninaq jawije' käpe wi, —xecha ri winaq.",
  "28": "Aretaq ri Jesús, ri tajin kuya tijonik pa ri nimalaj rachoch Dios, xuta wa' ko xch'awik, xub'ij: Käb'ij alaq chi etam alaq nu wäch, xuquje' chi etam alaq jawije' chi' kinpe wi. Man in petinaq tä k'ut xaq pa we wi, xane in taqom loq rumal ri Jun ri qas jikom ranima'. Ri alaq k'ut man etam tä alaq u wäch.",
  "29": "Ri in wetam u wäch rumal chi in petinaq ruk', xuquje' are ri Are' in taqowinaq loq, —xcha chke.",
  "30": "Xkaj k'ut xkik'am b'i pa che', man k'o tä k'u jun xchapowik rumal chi mäja' kuriq ru q'ij.",
  "31": "E k'ia k'ut xekojon che, xkib'ij k'ut: Aretaq käpe ri Cristo, ¿a kub'an ta k'u lo más kajmab'al taq etal chik chuwäch ri u b'anom we achi ri'? —xecha'.",
  "32": "Ri tata'ib' fariseos xkita ri käkib'ij ri winaq chrij ri Jesús. Xa je ri' ri e are' kuk' ri ki nimaqil sacerdotes xekitaq b'i jujun chajinelab' re ri nimalaj rachoch Dios chuk'amik b'i ri Jesús pa che'.",
  "33": "Te ri' xub'ij ri Jesús: Xaq kieb' oxib' q'ij chik kink'oji na uk' alaq, te k'u ri' kintzelej na ruk' ri xintaqow loq.",
  "34": "Ri alaq kintzukuj na alaq, man kinriq tä chi k'u alaq rumal chi man käkowin tä alaq kopan alaq chila' jawije' ri kinek'ol wi in, —xcha chke.",
  "35": "Ri ki nimaqil ri winaq aj Israel k'ut, xkichaplej u ta'ik chb'il taq kib', xkib'ij: ¿Jawije' ta k'u ke' wi wa' we achi ri' chi man kujkowin tä uj keqariqa'? ¿A xa ta k'u lo ke' kuk' ri winaq aj Israel ri e jab'uninaq chkixol ri winaq aj Grecia che ki tijoxik ri winaq aj Grecia?",
  "36": "¿Jas kel kub'ij wa' ri xub'ij chqe: “Kintzukuj na alaq, man kinriq tä chi k'u alaq rumal chi man käkowin tä alaq kopan alaq chila' jawije' ri kinek'ol wi”? —xcha ri', —xecha'.",
  "37": "Pa ri k'isb'al q'ij re ri nimaq'ij, ri q'ij ri sib'alaj nim na u b'anik, ri Jesús xtak'i aq'anoq chkixol ri winaq, ko xch'awik, xub'ij: We k'o jun kächaqi'j u chi', chpet wuk', chutija u joron.",
  "38": "Je' jas ri kub'ij ru Loq' Pixab' ri Dios ri Tz'ib'talik: Jachin ri käkojon chwe, käk'iy na loq pa ranima' joron ri kuya ri qas k'aslemal, —kächa', —xcha ri Jesús chke ri winaq.",
  "39": "Ri Jesús k'ut, are tajin käch'aw chrij ri Loq'alaj Espíritu ri käkik'am na ri winaq ri kekojon che ri Are'. Mäja' k'u käyi' loq ri Loq'alaj Espíritu rumal chi mäja' kätzelej ri Jesús chila' chikaj rech känimarisax u q'ij.",
  "40": "Jujun chke ri winaq, aretaq xkita ri xub'ij ri Jesús, xkib'ij: Qas tzij we achi ri' are wa' ri q'alajisal re ru Loq' Pixab' ri Dios ri käb'ixik chi käpe na, —xecha'.",
  "41": "Nik'iaj chik xkib'ij: Are wa' ri Cristo, —xecha'. Nik'iaj chi k'ut xkib'ij: ¿A xa ta k'u lo pa Galilea käpe wi ri Cristo?",
  "42": "Ru Loq' Pixab' ri Dios ri Tz'ib'talik kub'ij chi ri Cristo rajwaxik chkixol ri rachalaxik ri qa mam David ri nim taqanel käpe wi na. Pa Belén k'ut käpe wi na, ri tinimit ri xk'oji wi ri qa mam David, —xecha'.",
  "43": "Je k'u ri' ri winaq xkitasala kib' rumal rech ri Jesús.",
  "44": "E k'o jujun ri xkaj xkik'am b'i pa che', man k'o tä k'u jun xchapowik.",
  "45": "Xetzelej k'u ri chajinelab' re ri nimalaj rachoch Dios, xeopan chila' jawije' e k'o wi ri tata'ib' fariseos xuquje' ri ki nimaqil ri sacerdotes. Ri e are' k'ut xkita' chke: ¿Jas che man xik'am tä loq ri Jesús? —xecha'.",
  "46": "Ri chajinelab' xech'awik, xkib'ij: ¡Man k'o tä jun achi qa tom je' kätzijonik jas ri kätzijon ri achi ri'! —xecha'.",
  "47": "Are k'u ri tata'ib' fariseos xkib'ij chke: Ri ix xuquje' xa xiya iwib' pa sub'ik.",
  "48": "¿A k'o pu lo jun chke ri qa nimaqil ri kojoninaq che, o jun ne chke ri tata'ib' fariseos? ¡Man k'o taj! —xecha'.",
  "49": "Xkik'iäq itzel tzij pa ki wi', xkib'ij: ¡We winaq ri' man ketam tä ri Pixab'! —xecha chke.",
  "50": "Are k'u ri tat Nicodemo ri xopan ruk' ri Jesús chaq'ab', are jun chke ri tata'ib' fariseos. Xub'ij k'u chke:",
  "51": "Ri qa Pixab' kub'ij chi man kuya' taj käqaq'at tzij puwi' jun winaq chi käk'äjisax u wäch we ta mat nab'e käqata na jas ri kub'ij che retamaxik jas ri u b'anom, —xcha chke.",
  "52": "Te ri' xech'aw ri e are', xkib'ij che ri tat Nicodemo: E k'u ri lal, ¿a lal aj Galilea xuquje'? —xecha che. Na'l sik'ij la ru Loq' Pixab' ri Dios ri Tz'ib'talik, kil k'u na la chi man k'o tä jun q'alajisal re ru Loq' Pixab' ri Dios ri petinaq pa Galilea, —xecha che.",
  "53": "Chkijujunal k'ut xeb'e' cho taq kachoch."
}