{
  "1": "Aretaq mäjoq käb'an ri kajulew, ri Cristo, ri käb'ix “u Tzij ri Dios” che, ya k'o chik ri Are'. Ri Are' ri käb'ix “u Tzij ri Dios” che k'o chik ruk' ri Dios, are k'u qas Dios wa'.",
  "2": "Ri Are' k'ut k'o ruk' ri Dios ojer tzaretaq xchaptaj loq u b'anik ronojel.",
  "3": "Rumal ri Are' ri Dios xub'an ronojel ri k'olik. Man k'o tä k'u jas ri k'olik ri mat xb'an rumal ri Are'.",
  "4": "Ruk' ri Are' k'o wi ri qas k'aslemal ri man k'o tä u k'isik. We k'aslemal ri' are wa' ri qas saqil chke konojel ri winaq cho ruwächulew.",
  "5": "Ri saqil ri' käjuluw pa ri q'equm, man käkowin tä k'u ri q'equm chusachik u wäch.",
  "6": "K'o jun tata' ri xtaq loq rumal ri Dios. Ri tata' ri' are Juan u b'i'.",
  "7": "Xpe k'u ri are' chuq'alajisaxik ri saqil chkiwäch ri winaq rech konojel kekojon ta che ri saqil rumal ri u tzij ri are'.",
  "8": "Ri tat Juan man are tä ri saqil, xane xa taqom loq rech kuq'alajisaj ri qas tzij chrij ri saqil.",
  "9": "Ri qas saqil k'ut, ri käjuluw pa ki wi' konojel ri winaq, tajin käpe cho ruwächulew.",
  "10": "Ri Jun ri käb'ix “u Tzij ri Dios” che k'o chik cho ruwächulew. Pune k'u rumal ri Are' ri Dios xub'an ruwächulew, ri winaq k'ut ri e k'o cho ruwächulew man qas xkich'ob' tä u wäch.",
  "11": "Xopan pa ru tinimit, ru winaqil k'ut man xkik'ulaj taj.",
  "12": "Pune je ri' e k'o k'u jujun ri utz u k'ulaxik xka'no, xekojon che ri Are'. E are k'u taq wa' ri xyi' chke chi keb'ok che ralk'ual ri Dios.",
  "13": "Ri xekojonik, ri xeb'ok che ralk'ual ri Dios, man je' tä xb'an che kalk'ualaxik jas ri kalk'ual ri winaq ri xaq kil ki wäch rumal chi je wa' xkichomaj ri ki nan ki tat, o rumal ru rayib'al jun winaq. Xane ri Dios are ri qas ki Tat ri e are'.",
  "14": "Ri Jun ri käb'ix “u Tzij ri Dios” che xub'an winaq, xk'oji k'u chqaxol waral cho ruwächulew. Loq' xeril wi konojel winaq, xub'ij k'u ri qas tzij chke. Xqil ri kelik, q'alaj chi qas are ru K'ojol ri qa Tat ri sib'alaj nim u q'ij, ri xuwi wa' u K'ojol k'olik.",
  "15": "Ri tat Juan xuq'alajisaj ri qas tzij chrij ri Are', xub'ij: Are wa' ri xinb'ij, chi ri Jun chik ri käpe na, are nim na u q'ij chnuwäch in rumal chi ri Are' k'o chik aretaq ri in mäja' kil nu wäch, —xcha'.",
  "16": "Qonojel qa k'amom qe ri nimalaj u q'inomal, qa riqom k'u tewchib'al q'ij chi q'ij.",
  "17": "Ri qa mam Moisés xutz'ib'aj kan ri Pixab' ri xuya ri Dios che. Are k'u ri Jesucristo xuk'ut kan chqawäch chi qas kujraj ri Dios, xuq'alajisaj ri qas tzij chqawäch.",
  "18": "Man k'o tä wi jun winaq ilowinaq u wäch ri Dios. Xane xaq xuwi ru K'ojol ri Dios ri k'o ruk' ri qa Tat, ri xaq xuwi wa' u K'ojol k'olik, are ri Are' xulq'alajisan chqawäch ru b'anik ri Dios.",
  "19": "Ri winaq aj Israel pa Jerusalén xekitaq b'i sacerdotes xuquje' levitas ruk' ri tat Juan chuta'ik che jachin ri are'.",
  "20": "Ri are' qas xuq'alajisaj chkiwäch chi saqil, xub'ij: Ri in, man in tä ri Cristo, —xcha chke.",
  "21": "Xkita' chi k'u jumul che, xkib'ij: ¿Jachin k'u ri lal? ¿A lal ri' ri qa mam Elías ri q'alajisal re ru Loq' Pixab' ri Dios? —xecha che. Ri tat Juan xub'ij: Man in tä ri', —xcha chke. Jumul chik xkita' che, xkib'ij: ¿A man lal k'u ri' ri q'alajisal u Tzij ri Dios ri käb'ixik chi käpe na? —xecha che. Ri are' xch'awik, xub'ij: Man in tä ri', —xcha chke.",
  "22": "Xkib'ij k'u che: ¿Jachin k'u ri lal? Rajwaxik chi kuje'k, k'o jas ri ke'qab'ij chke ri xujtaqow loq. ¿Jas ri käb'ij la chqe chij ib' la? —xecha che.",
  "23": "Ri tat Juan xch'awik, xub'ij: In ri' ri jun ri ko käch'aw pa taq ri juyub' ri kätz'inowik, kub'ij: “Chib'ana u b'anik ri nim b'e ri käb'in wi ri Qajaw, chib'ana jikom che,” —kächa'. Je' jas ri xub'ij loq ri qa mam Isaías ri q'alajisal re ru Loq' Pixab' ri Dios, —xcha chke.",
  "24": "Ri achijab' ri' ri xeopan ruk' ri tat Juan chuch'ab'exik, e are' ki taqo'n ri tata'ib' fariseos wa'.",
  "25": "Xkita' k'u che ri tat Juan: We ri lal, man lal tä ri' ri Cristo, man lal tä ri' ri qa mam Elías, man lal tä k'u ri' ri q'alajisal re ru Loq' Pixab' ri Dios, ¿jas che käb'an la qasna'? —xecha che.",
  "26": "Ri tat Juan xub'ij chke: Ri in kinb'an qasna' ruk' joron. K'o k'u Jun chxol alaq ri man etam tä alaq u wäch ri Are'.",
  "27": "Are k'u wa' ri Jun ri teren loq chwij, pune nim k'u na u b'anik chnuwäch in. Man taqal tä k'u chwe in kinkir ru k'amal u xajäb', —xcha chke.",
  "28": "Ronojel wa' we ri' xk'ulmataj pa Betábara ri k'o chrelb'al q'ij che ri nima' Jordán jawije' ri tajin kub'an wi qasna' ri tat Juan.",
  "29": "Chukab' q'ij ri tat Juan xril ri Jesús tajin känaqajin loq ruk', xub'ij: ¡Chilampe alaq! —kächa'. Are wa' ri Jun ri käkämisax na cho ri Dios je' ta ne jun alaj chij che resaxik b'i ri ki mak ri winaq ri e k'o cho ruwächulew, —kächa'.",
  "30": "Chrij k'u ri Are' xintzijon wi aretaq xinb'ij: Käpe chi na Jun ri nim na u b'anik chnuwäch in. Je ri', rumal chi ri Are' ya k'o chik mäjoq kil nu wäch in.",
  "31": "Ri in xuquje' man wetam tä u wäch nab'e, tajin k'u kinb'an ki qasna' ri winaq rech konojel ri winaq aj Israel käketamaj u wäch, —xcha ri tat Juan.",
  "32": "Xuquje' xub'ij ri tat Juan: Xinwil ri Loq'alaj Espíritu xqaj loq chikaj je' u b'anik jun palomäx, xkanaj k'u kan puwi' ri Jesús.",
  "33": "Ri in nab'e man wetam taj jachin ri Are', ri Dios k'ut ri xintaqowik chi kinb'an qasna' ruk' joron, are xub'ij chwe: “Jachin ri kawilo chi käqaj ri Loq'alaj Espíritu puwi', käkanajik, are ri' ri Jun ri kub'an na qasna' ruk' ri Loq'alaj Espíritu,” —xcha chwe.",
  "34": "Ri in wilom ri xuk'ulmaj, kinq'alajisaj k'ut jas ri xinwilo chi are wa' ru K'ojol ri Dios, —xcha ri tat Juan chke ri winaq.",
  "35": "Chukab' q'ij ri tat Juan k'o chila' jumul chik e rachi'l kieb' chke ru tijoxelab'.",
  "36": "Aretaq ri tat Juan xrilo chi tajin kok'ow ri Jesús, xub'ij: ¡Chiwilampe'! —kächa'. Are wa' ri Jun ri käkämisax na cho ri Dios je' ta ne jun alaj chij, —xcha chke.",
  "37": "Ri kieb' u tijoxelab' ri tat Juan, aretaq xkita ri xub'ij, xeb'e' ruk' ri Jesús.",
  "38": "Ri Jesús xka'y kan chrij, xrilo chi terenem ri Are' kumal ri kieb' tijoxelab', xub'ij chke: ¿Jas tajin kitzukuj? —xcha'. Ri e are' xkib'ij che: Ajtij, ¿jawije' jeqel wi la? —xecha che.",
  "39": "Ri Jesús xch'awik, xub'ij chke: ¡Chixsajmpe'! Jo' b'a', kiwila k'u na, —xcha ri' chke. Xeb'e' k'u ruk' ri Are', xkil na jawije' ri jeqel wi. Chila' k'ut xekanaj wi kan pa ri q'ij ri', rumal chi kraj are ukaj hora ri' re ri b'enaq q'ij.",
  "40": "Jun k'u chke ri kieb' achijab' ri xkita ri xub'ij ri tat Juan, ri xeb'e' ruk' ri Jesús, are ri tat Andrés ri ratz ri tat Simón Pedro.",
  "41": "Xe' ri tat Andrés chanim chutzukuxik ri tat Simón ru chaq', xub'ij k'u che: Xqariq ri Mesías, —xcha che. (Ri tzij ri' kel kub'ij “Cristo”.)",
  "42": "Te k'u ri' ri tat Andrés xuk'am b'i ri tat Simón ruk' ri Jesús. Ri Jesús k'ut, aretaq xrilo, xub'ij che: At ri' ri tat Simón ru k'ojol ri Jonás. Cefas chik käb'ix na chawe (ri kel kub'ij Pedro), —xcha che.",
  "43": "Chukab' q'ij chik ri Jesús xuchomaj chi ke' pa Galilea. Xuriq k'u ri tat Felipe, xub'ij che: Tasa'j wuk', —xcha che.",
  "44": "Ri tat Felipe jela' käpe wi pa ri tinimit Betsaida ri ki tinimit ri tat Andrés, ri tat Pedro.",
  "45": "Ri tat Felipe xe' chutzukuxik ri tat Natanael, xub'ij che: Xqil u wäch ri achi ri k'o xutz'ib'aj ri qa mam Moisés chrij pa taq ri wuj re ri Pixab', xuquje' ri k'o xkitz'ib'aj ri q'alajisal taq re ru Loq' Pixab' ri Dios chrij pa ri ki wuj. Are wa' ri Jesús ru k'ojol ri tat José aj Nazaret, —xcha che.",
  "46": "Ri tat Natanael xub'ij che: ¿A k'o pu lo jun winaq nim u b'anik ri käpe pa Nazaret? —xcha che. Ri tat Felipe xub'ij che: Tasa'j b'a', kawil k'u na at, —xcha che.",
  "47": "Ri Jesús, aretaq xrilo chi petinaq ri tat Natanael, xub'ij: Xpe jun achi ri qas aj Israel, ri man k'o tä sub'unik pa ranima', —xcha'.",
  "48": "Te ri' ri tat Natanael xuta' che ri Jesús: ¿Jas xb'an la che retamaxik nu wäch? —xcha che. Ri Jesús xub'ij che: Xatinwilo aretaq mäja' katsik'ix rumal ri tat Felipe, aretaq at k'o chuxe' ri jun u che'al higos, —xcha che.",
  "49": "Ri tat Natanael xub'ij che: Ajtij, lal ri' ri u K'ojol ri Dios, ri Nim Taqanel pa ki wi' ri winaq aj Israel, —xcha che.",
  "50": "Ri Jesús xch'awik, xub'ij che: E ri at, ¿a kakoj wa' xa rumal chi xinb'ij chawe chi xatinwilo aretaq ri at k'o chuxe' ru che'al higos? Kawil k'u na nimaq taq kajmab'al chuwäch wa' we ri', —xcha che.",
  "51": "Xuquje' xub'ij ri Jesús: Qas tzij ri kinb'ij chiwe chi kiwil na ri kaj jaqtalik. Kiwil k'u na ri ángeles rech ri Dios kepaqi'k, kexuli pa nu wi' in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, —xcha ri Jesús chke."
}