{
  "1": "Ri tata'ib' fariseos xketamaj chi ri Jesús e k'ia na ru tijoxelab' ri Are', xuquje' e k'ia na ri xb'an ki qasna' rumal ri Are' chuwäch ri xb'an ki qasna' rumal ri tat Juan.",
  "2": "Qas tzij k'ut, man are tä ri Jesús ri xb'anow ri qasna', xane e are ru tijoxelab' xeb'anowik.",
  "3": "Aretaq ri Jesús xuta wa', ri tajin käb'ixik, xel b'i pa Judea, xtzelej chik pa Galilea.",
  "4": "Pa ru tzelejik k'ut rajwaxik chi kok'ow pa taq ri juyub' re Samaria.",
  "5": "Xopan k'u pa jun tinimit re Samaria, Sicar u b'i', chunaqaj ri ulew ri u yo'm ri Jacob che rechb'al ri José ru k'ojol.",
  "6": "Chila' k'ut k'o wi ri k'ua' ri käb'ix “ru k'ua' ri Jacob” che. Ri Jesús kosinaq chik che ri b'inem, xt'uyi chuchi' ri k'ua'. Xa k'u jub'iq' man kuriq ri nik'iaj q'ij.",
  "7": "E b'enaq k'u ru tijoxelab' pa ri tinimit chuloq'ik ri käkitijo,",
  "8": "aretaq xopan jun ixoq aj Samaria chuchi' ri k'ua' chuk'amik u joron. Ri Jesús xub'ij che: Ya la jub'iq' nu joron, —xcha che.",
  "9": "Man käkich'ab'ej tä k'u kib' ri winaq aj Israel kuk' ri winaq aj Samaria, rumal ri' ri ixoq xub'ij che ri Jesús: ¿Jas che ri lal käta' la joron la chwe in? Ri lal k'ut, lal aj Israel. Ri in, in aj Samaria, —xcha che.",
  "10": "Ri Jesús xch'awik, xub'ij che: We ta etam la jas ri kusipaj ri Dios, xuquje' we ta etam la jachin ri in ri tajin kinta' nu joron che la, ri lal qas tzij käta' la joron la ri' chwe in, kinya k'u na k'aslik joron che la, —xcha che.",
  "11": "Ri ixoq xub'ij che: Tat, man k'o tä ne jas käkoj la che resaxik ri joron, sib'alaj naj k'ut qajinaq ri k'ua'. ¿Jawije' ta k'u ne ke'k'ama wi la ri k'aslik joron ri käya la chwe? —kächa che.",
  "12": "Ri Jacob ri qa mam ojer are yo'winaq kan wa' we k'ua' ri' chqe, ri xresaj wi u joron ri are', ri ralk'ual, xuquje' ri xresaj wi ki joron ri rawaj. ¿A lal ta k'ut ri nim na b'anik la chuwäch ri are'? —xcha ri ixoq che ri Jesús.",
  "13": "Ri Jesús xch'awik, xub'ij che: Konojel ri käkitij ke we joron ri' kächaqi'j chi na ki chi' jumul chik.",
  "14": "Jachin k'u ri kutij re ri joron ri kinya in, man k'o tä chi na jumul kächaqi'j chi u chi'. Je ri', rumal chi ri joron ri kinya in che käb'ulb'ut na pa ranima' je' jas jun u k'iyib'al ja' ri kuya k'aslemal ri man k'o tä u k'isik, —xcha che.",
  "15": "Ri ixoq xub'ij che: Tat, ya la we ri joron ri' rech man kächaqi'j tä chi nu chi', rech man rajwaxik tä chi kinpe chi waral chuk'amik nu joron, —xcha che.",
  "16": "Ri Jesús xub'ij che: Oj b'a' la, jesik'ij la loq ri achajil la, käpe chi k'u na la waral, —xcha che.",
  "17": "Ri ixoq xch'awik, xub'ij: Man k'o tä wachajil, —xcha che. Xub'ij k'u ri Jesús che: Tzij ri käb'ij la chi man k'o tä achajil la.",
  "18": "E job' k'u ne ri achajil la e k'olinaq. Are k'u ri jun ri k'o uk' la kämik, man are tä qas achajil la. Qas tzij b'a' ri b'im la, —xcha ri Jesús che ri ixoq.",
  "19": "Aretaq xuta ri ixoq wa', xub'ij che ri Jesús: Tat, kinwilo chi lal jun q'alajisal re ru Loq' Pixab' ri Dios.",
  "20": "Ri qa mam uj ojer, ri uj aj Samaria, xkiq'ijilaj ri Dios waral pa we juyub' ri'. Are k'u ri alaq, ri alaq aj Israel, käb'ij alaq chi pa ri tinimit Jerusalén rajwaxik käq'ijilax wi ri Dios, —xcha che.",
  "21": "Ri Jesús xch'awik, xub'ij: Nan, kojo b'a' la ri kinb'ij chi kopan na ri q'ij aretaq ri alaq käq'ijilaj na alaq ri qa Tat, man rajwaxik tä k'u na chi käpe alaq waral pa we juyub' ri' o chi ke' alaq pa Jerusalén chuq'ijilaxik ri qa Tat, —xcha che.",
  "22": "Ri alaq, alaq aj Samaria man qas etam alaq jachin ri käq'ijilaj alaq. Are k'u ri uj qetam jachin ri käqaq'ijilaj, rumal chi ru tob'anik ri Dios käpetik kumal ri winaq aj Israel.",
  "23": "Kuriq k'u na ri q'ij, are kämik k'ut, aretaq ri winaq ri qas tzij käkiq'ijilaj ri qa Tat, qas käkiq'ijilaj na ri Are' ruk' ru taqanik ri Loq'alaj Espíritu pa kanima'. Ri qa Tat k'ut, kraj chi je' käb'an wa' kumal ri winaq ri keq'ijilan che.",
  "24": "Ri Dios are Espíritu, jachin k'u taq ri keq'ijilan che, rajwaxik qas tzij käkiq'ijilaj na ruk' ru taqanik ri Loq'alaj Espíritu pa kanima'.",
  "25": "Ri ixoq xub'ij che: Ri in wetam chi käpe na ri Mesías ri xuquje' käb'ix Cristo che. Aretaq käpe ri Are', kuq'alajisaj na ronojel chqawäch, —xcha che.",
  "26": "Ri Jesús xub'ij che: In ri', ri tajin kintzijon uk' la, —xcha che.",
  "27": "Qas je' tajin kub'ij wa' ri Jesús aretaq xeopan ru tijoxelab'. Xkikajmaj k'ut chi tajin kätzijon ruk' jun ixoq. Man k'o tä k'u jun xukoch'o xuta' che ri Jesús jas ri kraj ri ixoq o jas ri tajin kub'ij che.",
  "28": "Ri ixoq k'ut xuya kan ru q'eb'al, xe' pa ri tinimit, xub'ij chke ri winaq:",
  "29": "Chixsajmpe', jiliwila k'u jun achi ri u b'im chwe ronojel ri nu b'anom. ¿A mat are wa' ri Cristo? —xcha chke ri winaq.",
  "30": "Xeb'el k'u b'i ri winaq pa ri tinimit, xeb'e' jela' jawije' k'o wi ri Jesús.",
  "31": "Are k'u ri tijoxelab' tajin käkib'ij che ri Jesús: Ajtij, woq b'a' la, —xecha che.",
  "32": "Ri Jesús k'ut xub'ij chke: Ri in k'o ri nu wa ri kintijo ri man iwetam tä ix jasach, —xcha chke.",
  "33": "Ri tijoxelab' xkichaplej u ta'ik chb'il taq kib', xkib'ij: ¿A xa ta k'u lo k'o jachin xk'amow loq ri kutijo? —xecha'.",
  "34": "Ri Jesús xub'ij chke: Ri nu wa are ru b'anik ru rayib'al ri Jun ri xintaqow loq, ru k'isik k'ut ru chaplem loq u b'anik.",
  "35": "Ri ix kib'ij: “Kraj na kiejeb' ik' ri cosecha.” Ri in k'ut kinb'ij chiwe: Chika'yej taq ri tiko'n, e chaqi'j chi k'ut, e utz chik che ri cosecha.",
  "36": "Ri kächakun pa ri cosecha, käyi' na ri tojb'al re. Are k'u ri cosecha ri kuyako are re k'aslemal wa' ri man k'o tä u k'isik, rech ri ketiko'nijik, xuquje' ri keyakowik, junam kekikotik.",
  "37": "Qas tzij k'ut ri käb'ixik: “Jun winaq kätiko'nijik, are k'u jun winaq chik ri käyakowik,” —kächa'.",
  "38": "Ri in xixintaq b'ik rech kiyak u wäch ri tiko'n ri man xiriq tä k'äx chutikik. Jule' winaq chik ri xechakunik, are k'u ri ix xaq xuwi kixkikot chuyakik u wäch ri ki tiko'n, —xcha chke ru tijoxelab'.",
  "39": "E k'ia k'u chke ri winaq pa ri alaj tinimit ri' re Samaria ri xekojon che ri Jesús rumal ri xub'an ri ixoq, xujikib'a k'u u b'ixik chke: “U b'im chwe ronojel ri nu b'anom,” —xcha ri'.",
  "40": "Je ri' chi aretaq xeopan ri winaq aj Samaria ruk' ri Jesús, xkib'ochi'j chi käkanaj na kan kuk'. Xkanaj k'u na kan kieb' q'ij kuk'.",
  "41": "E k'ia k'u na ri xekojonik aretaq xkita ri tzij ri xub'ij ri Jesús.",
  "42": "Xkib'ij k'u che ri ixoq: Kämik käqakojo, man xuwi tä rumal ri xab'ij at chqe, xane rumal chi qa tom uj ri kub'ij. Qetam k'ut chi qas tzij are wa' ri Cristo ri To'l Ke ri winaq cho ruwächulew, —xecha che.",
  "43": "Churox q'ij ri Jesús xel b'i pa Samaria, xutaqej ru b'e, xe' pa Galilea.",
  "44": "Je ri', rumal chi jun q'alajisal re ru Loq' Pixab' ri Dios man nim tä kil wi ri are' pa ri qas u tinimit je' jas ri xub'ij ri Jesús.",
  "45": "Aretaq xopan pa Galilea ri winaq chila' utz u k'ulaxik xka'no. Ri e are' k'ut e petinaq pa ri nimaq'ij Pascua ri käb'an pa ri tinimit Jerusalén, kilom k'u ronojel ri u b'anom ri Are' chila' pa ri nimaq'ij.",
  "46": "Te ri' ri Jesús xe' chi jumul pa ri tinimit Caná pa Galilea jawije' ri xuk'ex wi ri joron pa vino. K'o k'u jun tata' chila' ri nim u b'anik pa ri tinimit Capernaum. Jun to'l re ri nim taqanel wa'. Yawab' k'u ri u k'ojol.",
  "47": "Aretaq ri tata' ri' xuto chi ri Jesús xpe pa Judea, xopan k'u pa Galilea, xe' ri are' che rilik. Xuta' toq'ob' che chi ke' cho rachoch chukunaxik ri u k'ojol, ri xa jub'iq' man käkämik.",
  "48": "Ri Jesús k'ut xub'ij che: Ri alaq man käkojon tä alaq we ta mat kil alaq kajmab'al, xuquje' etal, —xcha ri Jesús.",
  "49": "Xub'ij k'u ri tata' ri nim u b'anik che: Tat, sa'j la chanim cho wachoch mäja' k'u käkäm ri nu k'ojol, —xcha che.",
  "50": "Xub'ij k'u ri Jesús che: ¡Oj la cho ja, käk'asi k'u na ri k'ojol la! —xcha che. Xukoj k'u ri tata' ri xb'ix che rumal ri Jesús, xe' k'ut.",
  "51": "Aretaq xa jub'iq' man kopan ri tata' cho rachoch, xepe ri patänil taq re chuk'ulaxik, xkib'ij k'u che: ¡K'asal ri k'ojol la! —xecha che.",
  "52": "Ri tata' xuta' chke jas hora xuchap rutzirik ri u k'ojol. Ri e are' xkib'ij che: Iwir pa ri nab'e hora re ri b'enaq q'ij xel ri q'aq' chrij, —xecha che.",
  "53": "Ru tat ri ala xuch'ob'o chi pa ri hora ri' xub'ij ri Jesús che: “Ri k'ojol la käk'asi na,” —xcha ri Jesús. Xkojon k'u ri tata' che ri Jesús, xuquje' konojel ri e k'o pa rachoch.",
  "54": "Are wa' ri ukab' kajmab'al etal ri xub'an ri Jesús aretaq xtzelej loq pa Judea, xopan k'u pa Galilea."
}