{"1": "<pb/>Entonces el sumo sacerdote Eliasib y sus compañeros los sacerdotes trabajaron en la reconstrucción de la puerta de las Ovejas. La repararon y la colocaron en su lugar, y reconstruyeron también la muralla desde la torre de los Cien hasta la torre", "2": "El tramo contiguo lo reconstruyeron los hombres de Jericó, y el tramo siguiente, Zacur hijo de Imrí.", "3": "La puerta de los Pescados la reconstruyeron los descendientes de Sená. Colocaron las vigas y pusieron la puerta en su lugar, con sus cerrojos y barras.", "4": "El tramo contiguo lo reconstruyó Meremot, hijo de Urías y nieto de Cos, y el tramo siguiente Mesulán, hijo de Berequías y nieto de Mesezabel. El siguiente tramo lo reconstruyó Sadoc hijo de Baná.", "5": "Los de Tecoa reconstruyeron el siguiente tramo de la muralla, aunque sus notables no quisieron colaborar con sus dirigentes.", "6": "La puerta de Jesaná la reconstruyeron Joyadá hijo de Paseaj y Mesulán hijo de Besodías. Colocaron las vigas y pusieron en su lugar la puerta con sus cerrojos y barras.", "7": "El tramo contiguo lo reconstruyeron Melatías de Gabaón y Jadón de Meronot. A éstos se les unieron los de Gabaón y los de Mizpa, que estaban bajo el dominio del gobernador de la provincia al oeste del río Éufrates.", "8": "Uziel hijo de Jaraías, que era uno de los plateros, reconstruyó el siguiente tramo de la muralla, y uno de los perfumistas, llamado Jananías, el siguiente. Entre los dos reconstruyeron la muralla de Jerusalén hasta la muralla Ancha.", "9": "El siguiente tramo lo reconstruyó Refaías hijo de Jur, que era gobernador de una mitad del distrito de Jerusalén;", "10": "el siguiente, Jedaías hijo de Jarumaf, cuya casa quedaba al frente, y el siguiente, Jatús hijo de Jasabnías.", "11": "Malquías hijo de Jarín y Jasub hijo de Pajat Moab reconstruyeron el siguiente tramo de la muralla y la torre de los Hornos.", "12": "Salún hijo de Halojés, que era gobernador de la otra mitad del distrito de Jerusalén, reconstruyó el siguiente tramo con la ayuda de sus hijas.", "13": "La puerta del Valle la reconstruyeron Janún y los habitantes de Zanoa, y la colocaron en su lugar con sus cerrojos y barras. Levantaron también quinientos metros de muralla hasta la puerta del Basurero.", "14": "Malquías hijo de Recab, gobernador del distrito de Bet Haqueren, reconstruyó la puerta del Basurero y la colocó en su lugar con sus cerrojos y barras.", "15": "Salún hijo de Coljozé, gobernador del distrito de Mizpa, reconstruyó la puerta de la Fuente, la techó y la colocó en su lugar con sus cerrojos y barras. Reconstruyó también el muro del estanque de Siloé, que está junto al jardín del rey, hasta l", "16": "Nehemías hijo de Azbuc, gobernador de una mitad del distrito de Betsur, reconstruyó el siguiente tramo hasta el lugar que está frente a los sepulcros de David, hasta el estanque artificial y hasta el cuartel de la guardia real.", "17": "El sector que sigue lo reconstruyeron los levitas y Rejún hijo de Baní. En el tramo siguiente Jasabías, gobernador de una mitad del distrito de Queilá, hizo las obras de reconstrucción por cuenta de su distrito,", "18": "y las continuaron sus compañeros: Bavay hijo de Henadad, gobernador de la otra mitad del distrito de Queilá,", "19": "y Ezer hijo de Jesúa, gobernador de Mizpa, que reconstruyó el tramo que sube frente al arsenal de la esquina.", "20": "El tramo siguiente, es decir, el sector que va desde la esquina hasta la puerta de la casa del sumo sacerdote Eliasib, lo reconstruyó con entusiasmo Baruc hijo de Zabay.", "21": "El sector que va desde la puerta de la casa de Eliasib hasta el extremo de la misma lo reconstruyó Meremot, hijo de Urías y nieto de Cos.", "22": "El siguiente tramo lo reconstruyeron los sacerdotes que vivían en los alrededores.", "23": "Benjamín y Jasub reconstruyeron el sector que está frente a sus propias casas. Azarías, hijo de Maseías y nieto de Ananías, reconstruyó el tramo que está junto a su propia casa.", "24": "Binuy hijo de Henadad reconstruyó el sector que va desde la casa de Azarías hasta el ángulo, es decir, hasta la esquina.", "25": "Palal hijo de Uzay reconstruyó el sector de la esquina que está frente a la torre alta que sobresale del palacio real, junto al patio de la guardia. El tramo contiguo lo reconstruyó Pedaías hijo de Parós.", "26": "Los servidores del templo que vivían en Ofel reconstruyeron el sector oriental que está frente a la puerta del Agua y la torre que allí sobresale.", "27": "Los hombres de Tecoa reconstruyeron el tramo que va desde el frente de la gran torre que allí sobresale, hasta la muralla de Ofel.", "28": "Los sacerdotes, cada uno frente a su casa, reconstruyeron el sector de la muralla sobre la puerta de los Caballos,", "29": "El siguiente tramo lo reconstruyó Sadoc hijo de Imer, pues quedaba frente a su propia casa. El sector que sigue lo reparó Semaías hijo de Secanías, guardián de la puerta oriental.", "30": "Jananías hijo de Selemías, y Janún, el sexto hijo de Salaf, reconstruyeron otro tramo. Mesulán hijo de Berequías reconstruyó el siguiente tramo, pues quedaba frente a su casa.", "31": "Malquías, que era uno de los plateros, reconstruyó el tramo que llega hasta las casas de los servidores del templo y de los comerciantes, frente a la puerta de la Inspección y hasta el puesto de vigilancia.", "32": "Y el sector que va desde allí hasta la puerta de las Ovejas lo reconstruyeron los plateros y los comerciantes."}