{"1": "<pb/>La siguiente es la lista de los que firmaron: Nehemías hijo de Jacalías, que era el gobernador; Sedequías,", "2": "Seraías, Azarías, Jeremías,", "3": "Pasur, Amarías, Malquías,", "4": "Jatús, Sebanías, Maluc,", "5": "Jarín, Meremot, Abdías,", "6": "Daniel, Guinetón, Baruc,", "7": "Mesulán, Abías, Mijamín,", "8": "Maazías, Bilgay y Semaías. Éstos eran los sacerdotes.", "9": "Los levitas: Jesúa hijo de Azanías, Binuy, de los descendientes de Henadad, Cadmiel,", "10": "y sus hermanos Sebanías, Hodías, Quelitá, Pelaías, Janán,", "11": "Micaías, Rejob, Jasabías,", "12": "Zacur, Serebías, Sebanías,", "13": "Hodías, Baní y Beninu.", "14": "Los jefes del pueblo: Parós, Pajat Moab, Elam, Zatú, Baní,", "15": "Buní, Azgad, Bebay,", "16": "Adonías, Bigvay, Adín,", "17": "Ater, Ezequías, Azur,", "18": "Hodías, Jasún, Bezay,", "19": "Jarif, Anatot, Nebay,", "20": "Magpías, Mesulán, Hezir,", "21": "Mesezabel, Sadoc, Jadúa,", "22": "Pelatías, Janán, Anaías,", "23": "Oseas, Jananías, Jasub,", "24": "Halojés, Piljá, Sobec,", "25": "Rejún, Jasabná, Maseías,", "26": "Ahías, Janán, Anán,", "27": "Maluc, Jarín y Baná.", "28": "El resto del pueblo — sacerdotes, levitas, porteros, cantores, servidores del templo, todos los que se habían separado de los pueblos de aquella tierra para cumplir con la ley de Dios, más sus mujeres, hijos e hijas, y todos los que tenían uso d", "29": "se unió a sus parientes que ocupaban cargos importantes y se comprometió, bajo juramento, a vivir de acuerdo con la ley que Dios les había dado por medio de su servidor Moisés, y a obedecer todos los mandamientos, normas y estatutos de nuestro", "30": "Además, todos nos comprometimos a no casar a nuestras hijas con los habitantes del país ni aceptar a sus hijas como esposas para nuestros hijos.", "31": "También prometimos que si la gente del país venía en sábado, o en cualquier otro día de fiesta, a vender sus mercancías o alguna otra clase de víveres, nosotros no les compraríamos nada. Prometimos así mismo que en el séptimo año no cultivaríam", "32": "Además, nos impusimos la obligación de contribuir cada año con cuatro gramos de plata para los gastos del templo de nuestro Dios:", "33": "el pan de la Presencia; las ofrendas y el holocausto diarios; los sacrificios de los sábados, de la luna nueva y de las fiestas solemnes; las ofrendas sagradas; los sacrificios de expiación por el pecado de Israel, y todo el servicio del templo", "34": "En cuanto a la ofrenda de la leña, echamos suertes entre nosotros los sacerdotes, los levitas y el pueblo en general, según nuestras familias, para determinar a quiénes les tocaría llevar, en los tiempos fijados cada año, la leña para el templo", "35": "Además nos comprometimos a llevar cada año al templo del Señor las primicias del campo y de todo árbol frutal,", "36": "como también a presentar nuestros primogénitos y las primeras crías de nuestro ganado, tanto vacuno como ovino, ante los sacerdotes que sirven en el templo de nuestro Dios, como está escrito en la ley.", "37": "Convinimos en llevar a los almacenes del templo de nuestro Dios las primicias de nuestra molienda, de nuestras ofrendas, del fruto de nuestros árboles, de nuestro vino nuevo y de nuestro aceite, para los sacerdotes que ministran en el templo de", "38": "Un sacerdote de la familia de Aarón acompañará a los levitas cuando éstos vayan a recolectar los diezmos. Los levitas, por su parte, depositarán el diezmo de los diezmos en la tesorería del templo de nuestro Dios.", "39": "Los israelitas y los levitas llevarán las ofrendas de trigo, de vino y de aceite a los almacenes donde se guardan los utensilios sagrados y donde permanecen los sacerdotes, los porteros y los cantores, cuando están de servicio. De este modo nos"}