{
  "1": "Hijo mío, Dios te ama mucho porque has creído en Jesucristo. Pídele fuerzas para soportar cualquier cosa.",
  "2": "Tú has oído lo que les he enseñado a muchas personas. Ahora quiero que enseñes eso mismo a cristianos en los que puedas confiar, y que sean capaces de enseñar a otros.",
  "3": "Tú, como buen soldado de Jesucristo, debes estar dispuesto a sufrir por él.",
  "4": "Los soldados que tratan de agradar a sus jefes no se interesan por ninguna otra cosa que no sea el ejército.",
  "5": "De igual manera, el atleta que participa en una carrera no puede ganar el premio si no obedece las reglas de la competencia.",
  "6": "Y el que cultiva la tierra tiene que trabajarla antes de poder disfrutar de la cosecha.",
  "7": "Piensa en estas cosas, y el Señor Jesucristo te ayudará a entenderlo todo.",
  "8": "¡Acuérdate de Jesucristo! Según la buena noticia que yo enseño, Jesús era de la familia del rey David; y aun cuando murió, resucitó.",
  "9": "Por anunciar esa buena noticia sufro mucho y estoy en la cárcel; me tienen encadenado, como si fuera yo un criminal. Pero el mensaje de Dios no está encadenado.",
  "10": "Por esa razón soporto toda clase de sufrimientos, para que los que Dios ha elegido se salven y reciban la vida eterna que Cristo ofrece junto a Dios.",
  "11": "Esto es verdad: Si morimos por Cristo, también viviremos con él.",
  "12": "Si soportamos los sufrimientos, compartiremos su reinado. Si decimos que no lo conocemos, también él dirá que no nos conoce.",
  "13": "Y aunque no seamos fieles, Cristo permanece fiel; porque él jamás rompe su promesa.",
  "14": "No dejes que nadie olvide estas cosas. Pon a Dios como testigo, y advierte a los miembros de la iglesia que no deben seguir discutiendo. Esas discusiones no ayudan a nadie, y dañan a quienes las oyen.",
  "15": "Haz todo lo posible por ganarte la aprobación de Dios. Así, Dios te aprobará como un trabajador que no tiene de qué avergonzarse, y que enseña correctamente el mensaje verdadero.",
  "16": "No prestes atención a las discusiones de los que no creen en Dios, pues eso no sirve de nada. Los que así discuten, van de mal en peor,",
  "17": "y sus malas enseñanzas se van extendiendo, como el cáncer. Así también lo han hecho Himeneo y Fileto.",
  "18": "Ellos afirman que ya hemos resucitado, pero eso no es verdad, y lo único que logran es confundir a los creyentes.",
  "19": "Pero podemos estar seguros de lo que hemos creído. Porque lo que Dios nos ha enseñado es como la sólida base de un edificio, en donde está escrito lo siguiente: «Dios sabe quiénes son suyos», y también: «Que todos los que adoran a Dios dejen de hacer el mal.»",
  "20": "En la casa de un hombre rico no todo es de oro o de plata, sino que algunos objetos son de madera o de barro. Unos sirven para ocasiones especiales, y otros para usarlos todos los días.",
  "21": "Algo parecido pasa con nosotros: si dejamos de hacer lo malo y nos olvidamos de las falsas enseñanzas, seremos como esos objetos útiles y muy especiales. Toda nuestra vida le será útil a Dios, que es su dueño, y estaremos preparados para hacer toda clase de bien.",
  "22": "No te dejes llevar por las tentaciones propias de tu edad. Tú eres joven, así que aléjate de esas cosas y dedícate a hacer el bien. Busca la justicia, el amor y la paz, y únete a los que, con toda sinceridad, adoran a Dios y confían en él.",
  "23": "No prestes atención a discusiones que no ayudan en nada. Los que así discuten siempre terminan peleando.",
  "24": "Un servidor de Dios no debe andar en peleas. Al contrario, debe ser bueno con todos, saber enseñar, y tener mucha paciencia.",
  "25": "Y cuando corrijas a tus enemigos, hazlo con humildad. Tal vez Dios les dé la oportunidad de arrepentirse y de conocer la verdad.",
  "26": "Se darán cuenta entonces de que cayeron en una trampa del diablo, y lograrán escapar. Por el momento, el diablo los tiene prisioneros y hace con ellos lo que quiere."
}