{
  "1": "Debes saber también que en los últimos días, antes de que llegue el fin del mundo, la gente enfrentará muchas dificultades.",
  "2": "Habrá gente egoísta, interesada solamente en ganar más y más dinero. También habrá gente orgullosa, que se creerá más importante que los demás. No respetarán a Dios ni obedecerán a sus padres, sino que serán malagradecidos y ofenderán a todos.",
  "3": "Serán crueles y violentos, no podrán dominar sus malos deseos, se llenarán de odio, dirán mentiras acerca de los demás, y odiarán todo lo que es bueno.",
  "4": "No se podrá confiar en esos orgullosos, porque actuarán sin pensar. En vez de obedecer a Dios, sólo harán lo que les venga en gana.",
  "5": "Dirán que aman y respetan a Dios, pero con su conducta demostrarán lo contrario. No te hagas amigo de esa clase de gente,",
  "6": "porque tienen la mala costumbre de meterse en cualquier casa, para engañar a mujeres tontas y pecadoras, que son incapaces de dominar sus malos deseos;",
  "7": "siempre están queriendo aprender algo nuevo, pero nunca llegan a entender la verdad.",
  "8": "Esa clase de gente es enemiga de que se dé a conocer el verdadero mensaje de Dios. Tiene la mente corrompida, y no ha aprendido a confiar en Dios. Pero no seguirá así por mucho tiempo. Todos habrán de darse cuenta de que esa gente es estúpida, como lo eran Janes y Jambrés, los brujos que estaban en contra de Moisés.",
  "10": "Pero tú, Timoteo, conoces bien mis enseñanzas, mi manera de vivir y de pensar, y sabes cuánto confío en Dios. Tú has visto mi paciencia, mi amor y mi fuerza para soportar las dificultades.",
  "11": "Sabes cómo me han maltratado, y cómo he sufrido en las ciudades de Antioquía, Iconio y Listra. Pero el Señor Jesucristo me libró de todo eso.",
  "12": "Bien sabemos que todo el que desee vivir obedeciendo a Jesucristo será maltratado.",
  "13": "Pero los malvados y los engañadores irán de mal en peor, y engañarán a unos, pero serán engañados por otros.",
  "14": "Tú debes seguir creyendo en lo que aprendiste, y que sabes que es la verdad. Después de todo, conoces muy bien a quienes te lo han enseñado.",
  "15": "Recuerda que desde niño has leído la Biblia, y que sus enseñanzas pueden hacerte sabio, para que aprendas a confiar más en Jesucristo y así seas salvo.",
  "16": "Todo lo que está escrito en la Biblia es el mensaje de Dios, y es útil para enseñar a la gente, para ayudarla y corregirla, y para mostrarle cómo debe vivir.",
  "17": "De ese modo, los servidores de Dios estarán completamente entrenados y preparados para hacer el bien."
}