{
  "1": "“Michi'j jacha' che tabal tok'ob jun ama' wacax mawi jun chij ri c'o u yab che tabal tok'ob che ri Ajawaxel ri i Dios, o jun jasach ri man utz taj. Ri Ajawaxel ri i Dios man utz ta cäril wa'.",
  "2": "We pa jun chque tak ri tinimit ri cuya' ri Ajawaxel ri i Dios chiwe cätataj u tzijol chi c'o jun achi o jun ixok ri cuban ri man cäkaj ta chuwäch ri Ajawaxel, man cutz'akatisaj ta c'ut ri u c'ulwächinic;",
  "3": "quebuk'ijilaj jule' tak diosib chic, cäxuqui' c'u chquiwäch, we chuwäch ri k'ij, ri ic', o ri ch'imil tak, jun jasach ri man takaninak ta wi ri Ajawaxel.",
  "4": "We c'u quita' u tzijol, kas utz u ch'obic wa' chibana'. We c'u kastzij ri cäbixic chi bantajinak we nimalaj etzelal ri' pa Israel,",
  "5": "ri cäbanow we nimalaj etzelal ri' cäc'am na bic chuwäch ri k'atal tzij re ri tinimit, cac'okox u cämisaxic che abaj.",
  "6": "Xuwi cuya' cätak u cämisaxic jun winak we e c'o quieb o oxib k'alajisanelab chrij, we xa jun ri k'alajisanel, man c'o ta jun winak cuya' cätak u cämisaxic.",
  "7": "Ri k'alajisanelab e are nabe quetzokopin ri abaj che ri k'atom u cämisaxic, c'äte ri' cäquiban que conojel ri tinimit. Je quiban wa' che u sachic u wäch ri etzelal ri c'o chixo'l.",
  "8": "We rajawaxic quik'at tzij puwi' jun jasach ri sibalaj c'ax, we re cämical, we re ch'o'j, we re socotajic o apachique jasach ri cäc'ulmataj pa ri tinimit; jix pa ri c'olbal ri u cha'om ri Ajawaxel ri i Dios,",
  "9": "chiya' c'u chquiwäch ri cojol tabal tok'ob aj levitib xukuje' ri k'atal tzij ri c'o che u k'atic tzij, chik'alajisaj chquiwäch ri xc'ulmatajic. E are' c'u quebanow na k'atbal tzij puwi' ri c'ulmatajinak,",
  "10": "ri ix c'ut kas quibano jas ri cäquibij chiwe.",
  "11": "Chibana' ronojel je jas ri cäquibij, chicojo' ri c'äjisabal wächaj ri caquiya' u bixic, c'o jun q'uexenic miban che.",
  "12": "Are c'u ri winak ri banal nimal, ri man cunimaj ta ri cubij ri cojol tabal tok'ob ri c'o chila' che u patanixic ri Ajawaxel o ri cubij ri k'atal tzij, cätak na u cämisaxic. Je quiban wa' che u sachic u wäch ri etzelal ri c'o pa Israel,",
  "13": "aretak c'u cäquetamaj ri tinimit, cäquixe'j na quib, cäquitanaba' na qui banic ri jastak ruc' nimal.”",
  "14": "“We aretak ix oquinak chic pa ri ulew ri cuya' ri Ajawaxel ri i Dios chiwe, i ch'äcom chic xukuje' ix jekel chic chupam, quibij c'ut: ‘cäkaj cac'oji' jun kajawinel ri cätakan pakawi', jacha' ri niq'uiaj nimak tak tinimit chic ri e ka c'ulja'.’",
  "15": "Rajawaxic ri' quicoj jun i winakil che ajawinel, che ri nim tinimit, ri cächa' rumal ri Ajawaxel ri i Dios. Micoj jun winak che ajawinel, ri man i winakil taj.",
  "16": "Are c'u ri ajawinel ri' man cuya' ta quebuq'uiyirisaj ri e u quiej, mawi quebutakala' ta bic winak che qui c'amic ulok quiej pa Ejipt, u bim c'u ri Ajawaxel chiwe: ‘Mawi jumul mixtzelej chic pa we be ri'.’",
  "17": "Xukuje' mebuchuw ri rixokil, rech man cäretzelaj ta rib, mawi mebumulij sibalaj k'an puak mawi sak puak.",
  "18": "Aretak ri ajawinel cuc'am ri takanic, cuya' na takanic chi cätz'ibax we pixab ri' pa jun wuj chic, quesax chupam ri nabe wuj ri chajital cumal ri cojol tabal tok'ob aj levitib.",
  "19": "Rajawaxic amak'el cac'oji' we wuj ri' ruc' ri xtakan che u tz'ibaxic, chusiq'uij c'u u wäch ronojel k'ij rech ri u c'aslemal, rech cäretamaj u ya'ic u k'ij ri Ajawaxel ri u Dios, nim c'u chirila' wi ronojel ri cubij we tijonic ri' chebubana' c'ut ri e u takanic.",
  "20": "Rech man cuchomaj ta rib chi nim u banic chquiwäch ri u winakil, mawi cutas ta jubik' rib chque we takomal ri'. We je cuban wa', ri are' xukuje' ri e rija'lil q'ui junab quetakan na paquiwi' ri aj israelib.”"
}