{
  "1": "Aretak xa co'l man cäcäm ri Moises, ri nimanel che ri Dios, xebutewichi'j ri aj israelib, je qui tewichi'xic wa' xubano.",
  "2": "Jewa' ri u beya'l: “Ri Ajawaxel xel ulok pa Sinai; kas pa Seir xtunun wi ulok pakawi', xjuluw ulok pakawi' pa tak ri juyub re Paran xuchaplej pa Merib-cades; pa ri u wiquiak'ab cuc'am wi ulok ri k'ak' re ri pixab.",
  "3": "Ri Ajawaxel culok'ok'ej ri u tinimit, quebuchajij ri cäquijach quib pa u k'ab; ri e are' cäquimej quib xe' rakan u k'ab quequic'am tak ri e u takanic.",
  "4": "Ri Moises xuya' ri pixab chke jacha' che rechbal ri u tinimit ri Jacob,",
  "5": "xc'oji' c'u ajawinel pa Jesurun aretak xquimulij quib ri c'amal tak be re ri tinimit, aretak xquimulij tak quib tak ri camak' ri aj Israel.”",
  "6": "Xubij c'ut ri Moises ri cuc'ulmaj na ri Ruben: “¡Chc'asal ri Ruben! ¡Mäcämic, pune' xa e quieb oxib ri achijab e c'o ruc'!”",
  "7": "Xubij c'ut ri cuc'ulmaj na ri Juda: “Ajawaxel, tatabej la ri u ch'abal ri Juda: bana' la chi curik rib ruc' ri u tinimit. Chäto' la ruc' ri cuinem la, chato' la pa qui k'ab ri e u c'ulel.”",
  "8": "Xubij c'ut ri cuc'ulmaj na ri Levi: “Ajawaxel ech la ri Tumim xukuje' ri Urim; e ech la xukuje' rech ri winak ri e jic chwäch la, ri xtijtobej la rij pa Masa, ri xch'ojin la ruc' pa tak ri ja' re Merib,",
  "9": "ri xubij chque ri u nan u tat: ‘Mawi jumul wilom ta i wäch;’ xukuje' xubij chque ri rachalal: ‘Man quinch'ob ta i wäch;’ xukuje' xubij chque ri e u c'ojol: ‘Man weta'm ta ix jachinok.’ Ri e are' cäquiban na jas ri bim la quijachom c'u quib pa ri c'ulwächinic la ruc' tz'akatil.",
  "10": "Caquitijoj ri Jacob, ri Israel, pa tak ri pixab la xukuje' tak ri pixab ri e tz'ibam; chquiya' puwi' ri porobal ri ech la, chwäch la, c'oc'alaj k'ol Xukuje' sipanic que awaj.",
  "11": "Ajawaxel tewichi'j la ri qui tijow chuk'ab, ruc' quicotemal chc'amowaj la ri qui patanijic, chc'äjij la ri uwo cachak ri e qui c'ulel; ri quebetzelan qui wäch mewalij chi c'u jumul ri que etzelen qui wäch.”",
  "12": "Xubij c'ut ri cuc'ulmaj na ri Benjamin: “Ri culok'ok'ej rumal ri Ajawaxel man c'o ta cubisoj; ri aj chicajil cäch'ukuw na ronojel k'ij. Cäc'oji' na chuxe' ri u to'banic.”",
  "13": "Xubij c'ut ri cuc'ulmaj na ri Jose: “Ri Ajawaxel cutewichi'j na ri rulew rumal ri utzalaj räxk'ab aj caj, xukuje' rumal ri ja' ri c'o chuxe' ri ulew,",
  "14": "xukuje' cumal ri wächinic ri cuya' ri junab, xukuje' cumal tak ri wächinic ri quequiya' ri ic',",
  "15": "xukuje' cumal ri jastak ri quequiya' ri ojer tak juyub cumal ri utz na ri quequiya' ri junalic tak chicajil,",
  "16": "cumal ri e utzalaj tak wächinic ri quebuya' ri uwächulew, xukuje' rumal ri utzalaj u rayibal ri cajeki' pa ri q'uix. Chpet ronojel puwi' ri Jose, ri xcha' chquixo'l ri rachalal.",
  "17": "Sibalaj je'lic jacha' ta ne ri nabe u c'ojol jun ama' wacax, c'o nimalaj u chuk'ab jacha' ta ne jun u wacax juyub, quebutok' c'u conojel tak ri tinimit copan c'ä chuchi' ri uwächulew. E je tak wa' ri qui q'uiyal ri aj Eprain; e je tak wa' ri cajilabal ri aj Manases.”",
  "18": "Xubij c'u ri cuc'ulmaj na ri Zabulon xukuje' ri Isacar: “Chatquicotok, Zabulon, cumal tak ri awelic bic, xukuje' ri at, Isacar, cumal tak ri a cäbal ri lic'om.",
  "19": "Quebe qui siq'uij na ri nimak tak tinimit pa ri juyub, chila' c'u quequichi'j wi na ri tabal tak tok'ob ri bim chque chi cäquiya'; cäquechbej na ri k'inomal ri c'o pa tak ri plo, xukuje' tak ri k'inomal ri e c'utal pa tak ri sanyeb chuchi' ri plo.”",
  "20": "Xubij c'u ri cuc'ulmaj na ri Gad: “Sibalaj utz re ri cäyo'w nimak tak rulew. Ri Gad are' u chac ri yuxlenic, jacha' jun ati't coj, quebujak'ij k'abaj xukuje' jolomaj.",
  "21": "Ri Gad are xrechbej ri utzalaj ulew, jun ulew ri xuwi ya'tal chque c'amal tak be. Xnabej chuwäch ri tinimit, xubano jas ri xubij ri Ajawaxel, xuban suq'uil pa Israel.”",
  "22": "Xubij c'u ri cuc'ulmaj na ri Dan: “Ri Dan are jun alaj coj ri cuq'uiak ulok rib kas pa Basan.”",
  "23": "Xubij c'u ri cuc'ulmaj na ri Neptali: “Ri Neptali sibalaj utz quil wi rumal ri Ajawaxel, e c'o q'ui tewichibal puwi'. Are ajchak'e ri cho copan c'ä pa u mox relebal k'ij.”",
  "24": "Xubij c'u ri cuc'ulmaj na ri Aser: “Tewichital ri Aser chquixo'l ri e u c'ojol ri Jacob, sibalaj c'u cajwax cumal ri e rachalal. Chebumu' ri rakan chupam ri aseit;",
  "25": "chec'ol c'opibal re tak u oquibal, re räx ch'ich' xukuje' re k'an ch'ich', chbeytaj c'u ri u chuk'ab junam ruc' ri u c'aslemal.",
  "26": "Man c'o ta jas ri cajunamataj ta wi ri u Dios ri Jesurun, ri caquiejen ruc' nimalil paquiwi' tak ri sutz' ri e c'o chicaj rech cäpe che a to'ic.",
  "27": "Ri junalic Dios are to'bal awib, ri junalic u cuinem are catobej awib; xubano chi xanimaj ri a c'ulel chawäch. Xatutak c'ut che u sachisaxic u wäch.",
  "28": "Ri Israel cajeki' na ruc' cu'bisan c'uxaj, ri e rija'lil quejeki' na pa jamaril. Pa ri rulew quec'oji' wi na qui kajebal tak trico xukuje' ticbal tak uva, mawi ta c'u jubik' ma ta cäkaj ulok ri jäb cho ri caj paquiwi'.",
  "29": "Utz awech at Israel, ¿Jachin ta ri cujunamaj rib awuc'? Kas are' ri Ajawaxel at to'tajisanic; are' catc'uxlanic, catuto' c'ut, ¡are' ri a ch'ich' re ch'o'j ch'äcanel! Ri e a c'ulel cäquijach na quib pa ak'ab, ri at caxak'alej na ri nimal ri quec'amowic.”"
}