{
  "1": "“We cäwalij jun k'axal tzij chixo'l o ri quec'utun jastak chuwäch, cuya' c'u u bixic chiwe chi cäc'ulmataj na jun etal o jun mayibal,",
  "2": "we c'u ne je cäc'ulmatajic jas ri u yo'm u bixic, cubij ta c'u chiwe: ‘¡Jo', chekaterenej jule' tak diosib chic ri man iweta'm ta qui wäch, chekak'ijilaj c'ut!’",
  "3": "Minimaj ri cubij chiwe. Are c'u cäraj ri Ajawaxel ri i Dios quixuc'ambejej che retamaxic we kas qui lok'ok'ej ruc' ronojel iwanima' xukuje' ruc' ronojel i c'aslibal.",
  "4": "Chiterenej ri Ajawaxel ri i Dios, xuwi ri are' nim chiwila' wi, chixoc che quinimaxic tak ri e u takomal, chinimaj ri cubij, chiya' c'u k'ijilanic che, chijunaj c'u iwib ruc'.",
  "5": "Are c'u we k'axal tzij ri', o ri quec'utun jastak chuwäch, cac'okox na che cämical u mac rech chi xucoj i c'u'x che u tasic iwib chrij ri Ajawaxel ri i Dios ri xixutor chupam ri pataninic ri xixc'oji' wi pa Ejipt, xukuje' rumal rech chi xucoj u chuk'ab chiwe chi qui yacan ri be ri ix u takom ri Ajawaxel ri i Dios chi qui takej. Je quiban wa' che u sachic u wäch ri etzelal ri cac'oji' chixo'l.",
  "6": "We ne ri kas awachalal, o ri a c'ojol, o ri a mia'l, o ri awixokil ri a lok', o ri awachil ri sibalaj at utz ruc', cucoj a c'u'x chi c'uyal che' qui k'ijilaxic jule' tak diosib chic ri man aweta'm ta qui wäch, mawi xquetamaj qui wäch ri e a mam,",
  "7": "e jacha' ri qui diosib ri jule' tak tinimit chic ri nakaj o naj e c'o wi chiwe pa tak u xcut ri ulew.",
  "8": "Man cacoj ta awib chquixe' tak ri e u rayibal, mawi manimaj ri cubij chawe, mawi ne mel a c'u'x che, matok'obisaj u wäch, mawi mach'uk u wi';",
  "9": "xane' chacämisaj. At ri nabe ri cayac ri a k'ab che u ch'ayic, c'äte ri' cäquitakej na u banic que ri winak, re ri tinimit.",
  "10": "Chabujij che abaj c'ä cäcäm na, rumal rech chi are ta xraj xatutas can chrij ri Ajawaxel ri a Dios ri xatesan ulok pa Ejipt, ri at c'o wi che lok'om pataninel.",
  "11": "We jewa' quibano, conojel ri aj israelib cäquetamaj na, cäquixe'j c'u na quib che u banic jun etzelal ri junam ruc' wa'.",
  "12": "We pa jun chque tak ri tinimit ri e u yo'm ri Ajawaxel ri i Dios chiwe che i jekelibal, quita' u tzijol",
  "13": "chi e c'o winak ri man queniman ta che ri Dios, cäquisach c'u qui c'u'x ri winak ri e c'o pa ri tinimit, quequitakchi'j che qui k'ijilaxic niq'uiaj diosib chic ri man etamatal ta qui wäch,",
  "14": "rajawaxic utzalaj u ch'obic we jasach ri' quibano. We c'u ne kastzij ri cätzijoxic, chi queban we itzel tak jastak ri' chixo'l",
  "15": "Quebik'ok'ej c'u na ri winak che ch'ich' ri e c'o chupam ri tinimit xukuje' conojel ri cawaj, quisach na u wäch ronojel ri c'o chupam ri tinimit.",
  "16": "Quimulij c'u na ronojel ri u k'inomal ri tinimit pa ri u niq'uiajil ri c'ayibal, c'äte ri' quit'ik k'ak' che ri tinimit, xukuje' ronojel ri quesan che ri c'ulel, quiporoj c'u ronojel jacha' che sipanic che u ya'ic u k'ij ri Ajawaxel ri i Dios. We tinimit ri' xa jumul cäwulixic, mawi jumul cäyac chic.",
  "17": "C'o jun jasach mic'am canok chque ri jastak ri ya'tal u sachisaxic u wäch mawi c'u jumul cäpe ta na royowal ri Ajawaxel chiwij, cutok'obisaj c'u na i wäch, quixupok'isaj na, jas ri xubij chque ri e i mam;",
  "18": "we man cäsach pa i jolom ri nimanic che ri Ajawaxel xukuje' we quibano jas ri ix nu takom che u banic camic, xukuje' we quiban ri suc' chuwäch.”"
}