{
  "1": "“Xujbe c'u pa ri chaki'j uwo sak, pa ri be ri c'o chuchi' ri Quiäk Plo, jas ri xubij ri Ajawaxel chwe. Naj xujbin na chquij tak ri c'ache'laj re Seir.",
  "2": "Xubij c'u ri Ajawaxel chwe:",
  "3": "‘Sibalaj q'ui k'ij chic cätajin quixbin chquij tak we juyub ri', jix ba camic pa ri riquiak'ab ri relebal k'ij.",
  "4": "Chaya' we takanic ri' chque ri tinimit: Ix quixoc'ow na pa ri culew ri e rija'lil ri Esau ri e jekel pa Seir, e iwachalaxic c'u wa'. Ri e are' cäquixe'j na quib chiwäch; are c'u ri ix sibalaj chichajij na iwib.",
  "5": "Mixch'ojin c'u cuc', ri in man quinya' ta chiwe jun ch'akap che we ulew ri', rumal rech chi ri c'ache'laj tak re Seir e quech ri e rija'lil ri Esau. In nu yo'm chque.",
  "6": "Ri ix quibij na chque chi chquic'ayij ri i wa ri quitijo, quitoj na chque pune' xa jukub joron.’",
  "7": "Ri Ajawaxel ri i Dios ix u tewichi'm pa ronojel ri i banom, cawinak junab c'ut c'olinak iwuc'. Ix u chajin pa ronojel ri i binem pa we nimalaj chaki'j uwo sak ri', man c'o ta c'u xajwataj chiwe.",
  "8": "Xkatakej c'u ri be ri cäbe pa Araba, pa Elat xukuje' pa Ezion-jeber, xujoc'ow c'u pa tak ri culew ri e kachalaxic, ri e rija'lil ri Esau, ri e jekel pa Seir, chila' xkacotij wi ri ka be, xkatakej ri be ri coc'ow pa ri chaki'j uwo sak re Moab.",
  "9": "Xubij c'u ri Ajawaxel chwe: ‘Maban c'ax chque mawi match'ojin cuc' ri aj Moab, e rija'lil c'u ri Lot wa', in nu yo'm che quechbal ri ulew re Ar.’",
  "10": "(Are xec'oji' ri aj emitab pa we ulew ri ojer, e q'uia winak ri man ajilatal taj, xukuje' e tac'atak e jacha' ri e rija'lil ri jutac'aj Anac.",
  "11": "Kastzij ri winak cäquibij chi aj repaitab, pune' ri aj moabib cäquibij chi aj emitab.",
  "12": "Aj horeyib c'ut ri xec'oji' can pa Seir, are c'u ri rija'lil ri Esau xequisach qui wäch ri winak ri e c'o chila', xquechbej c'u ri ulew, xecanaj c'u chila' jas ri xquiban ri aj Israel che ri ulew ri xuya' ri Ajawaxel chque.)",
  "13": "Xcha' ri Ajawaxel: ‘Are c'u ri camic chixwalijok, chixbinok chi'x k'ax chupam ri nima' Zered.’ Xoc'ow c'u chupam ri nima'.",
  "14": "Kas c'u aretak xujel ulok pa Cades-barney c'ä pa ri k'ij ri xojoc'ow chupam ri nima' Zered, xoc'ow juwinak wajxaklajuj (38) junab, pa tak ri k'ij ri' e cäminak chi conojel ri achijab ajch'ojab ri e c'o pa ri kajebal, jacha' ri xubij ri Ajawaxel aretak xuban ri chinic ri kas cäban na.",
  "15": "Xkaj c'u ronojel ri u cuinem ri Ajawaxel paquiwi', c'ä xecäm na conojel.",
  "16": "Aretak man c'o ta chi jun c'asal chque ri achijab ri ajch'ojab,",
  "17": "xinuch'abej ri Ajawaxel, xubij chwe:",
  "18": "‘Camic catk'ax pa ri c'ulbat re Moab, catbe chusuq'uil ri Ar,",
  "19": "aretak c'u quebarik ri aj amonib ri xukuje' e rija'lil can ri Lot, maya' latz' chque, mawi quebachapo, man quinya' ta jun ch'akap che ri culew chawe, nu yo'm chi c'u chque che quechbal.’",
  "20": "(Xukuje' we ulew ri' xbix canok chi culew ri aj repaitab, xec'oji' c'u ri aj repaitab chila' ojer, ri cäbix zomzomeyib chque cumal ri aj amonib;",
  "21": "jun tinimit wa' ri nim, ri sibalaj man ajilatal taj xukuje' e tac'atak e jacha' ri e rija'lil ri tac'atic Anac, xsach c'u qui wäch rumal ri Ajawaxel cumal ri aj amonib, xejeki' c'u can ri e are' pa ri ulew.",
  "22": "We c'ulmatajic ri' junam ruc' ri xc'ulmataj cuc' ri e rija'lil ri Esau ri xecanaj pa Seir, xquisach c'u qui wäch ri aj horeyib, rech quecanaj ri e are' chila'.",
  "23": "Xukuje' je xquic'ulmaj ri aj hebeyib ri e jekel pa ri alaj tak tinimit chunakaj ri Gaz, ri xecämisax cumal ri aj pilisteyib ri e petinak pa Cret, xejeki' c'u can ri e are' chila'.)",
  "24": "‘¡Jo'!’ xcha' ri Ajawaxel, ‘¡chixbinok, chixk'ax pa ri nima' Arnon, In quinban na chi cakaj pa i k'ab ix ri amorey ri Sehon!, ri are' ajawinel pa Hesbon, xukuje' ri rulew. ¡Chixoc che u c'amic iwe che chixch'ojin c'u ruc'!",
  "25": "Camic cachaptaj bic quinban na chi chiwäch ix conojel tak ri tinimit re ri ulew quenoj na che xe'n ib. Aretak caquita' i tzijol, caquichaplej c'u na birbitem quemajix c'u na rumal elemch'u'j.’ ”",
  "26": "“Kas pa ri chaki'j uwo sak re Cademot xebetak wi bic jujun tako'n ruc' ri Sehon ajawinel re Hesbon, che u bixic we takquil ri' che pa utzil:",
  "27": "‘Nu chomam oc'owem pa ri awulew, xuwi c'u quintakej ri nim be, man quinnak ta chi c'u jun c'olbal ri c'o pa ri awulew.",
  "28": "Ri jastak ri quekatijo ri quebajwataj chke quekatoj na pa a k'ab xukuje' ri ja' ri cakuq'uiaj na. Xuwi cäkatz'onoj chawe chi caya' c'olbal cojoc'owic.",
  "29": "Je jas ri xquiban ri e rija'lil ri Esau chke ri e c'o pa Seir, xukuje' ri aj moabib ri e c'o pa Ar, c'ä cujk'ax na chupam ri nima' Jordan, cujopan c'u pa ri ulew ri cuya' ri Ajawaxel chke.’",
  "30": "Are c'u ri ajawinel Sehon man xraj ta chi cujoc'ow pa ri rulew, rumal rech chi ri Ajawaxel ri i Dios ix, xubano chi cuk'il rib che ri koc'owem, rech cujach pa i k'ab ix, c'ä jacha' c'u ne ri u banom camic.",
  "31": "Xubij c'u ri Ajawaxel chwe: ‘Jachtajinak chic ri Sehon pa k'ab xukuje' ronojel ri rulew, chatoc chanim pa ri rulew, chawechbej c'ut.’",
  "32": "Xel c'u ulok ri Sehon chkij e rachil conojel ri rajch'ojab che u banic ch'o'j kuc' pa ri c'olbal Jahaz;",
  "33": "xujach c'u ri Ajawaxel pa ka k'ab, xkach'äc c'ut ri are', ri e u c'ojol xukuje' conojel ri e rajch'ojab.",
  "34": "Conojel c'u tak u tinimit xekaj pa ka k'ab, xkasachisaj c'u qui wäch; xekacämisaj achijab, ixokib xukuje' ac'alab; mawi jun xkac'asba' ta canok.",
  "35": "Xuwi xekac'am ri awaj xukuje' ri jastak ri pakal cajil ri xekarik pa tak ri tinimit ri xekach'äco.",
  "36": "Xkachaplej bic ruc' ri tinimit Aroer, ri c'o chuchi' ri nima' Arnon xukuje' ri tinimit ri c'o pa ri beya' xujopan c'ä pa Galaad, man c'o ta jun tinimit xcuinic xuto' ta rib pa ka k'ab; ri Ajawaxel ri ka Dios xubano chi conojel xekaj pa ka k'ab.",
  "37": "Ri ulew ri man xujoc ta che u ch'äquic are ri culew ri aj amonib, ronojel ri ulew ri c'o wi ri nima' Jaboc, ri tinimit tak ri e c'o pa tak ri c'ache'laj xukuje' conojel tak ri c'olbal ri xubij ri Ajawaxel ri ka Dios chke chi man cujoc ta che qui ch'äquic.”"
}