{"1": "<pb/>Los fariseos y algunos de los escribas venidos de Jerusalén, se reúnen junto a Jesús;", "2": "y al ver que algunos de sus discípulos comían el pan con manos impuras, es decir, sin lavar,", "3": "(porque los fariseos y todos los judíos no comen a menos que se laven las manos cuidadosamente, aferrados a la tradición de los ancianos;", "4": "y de lo que viene del mercado no comen a menos que lo laven; y hay muchas otras cosas que han recibido para observarlas obligatoriamente, como lavamientos de copas, jarros, vajilla de cobre y divanes para comer),", "5": "le preguntan los fariseos y los escribas: ¿Por qué no andan tus discípulos conforme a la tradición de los ancianos, sino que comen el pan con manos impuras?", "6": "<pb/><t>Él les dijo: Bien profetizó Isaías acerca de vosotros, los hipócritas, como está escrito: </t><t>Este pueblo me honra con los labios, </t><t>Pero su corazón está lejos de mí;</t>", "7": "<t>En vano me rinden culto, </t><t>Enseñando doctrinas que son preceptos de hombres. </t>", "8": "<pb/>Dejando el mandamiento de Dios, os aferráis a la tradición de los hombres: como los lavamientos de jarros y vasos de beber; y hacéis otras muchas cosas semejantes.", "9": "Les decía también: ¡Qué bien dejáis a un lado el mandamiento de Dios, para conservar vuestra tradición!", "10": "Pues Moisés dijo: Honra a tu padre y a tu madre, y: El que hable mal de padre o madre, que muera sin remisión;", "11": "pero vosotros decís: Si alguien dice al padre o a la madre: Cualquier cosa con que pudieses beneficiarte de mí, es corbán, es decir, ofrenda a Dios;", "12": "ya no le permitís hacer nada en favor del padre o de la madre,", "13": "anulando la palabra de Dios con vuestra tradición que habéis transmitido; y hacéis muchas cosas semejantes a éstas.", "14": "Y llamando de nuevo a la multitud, les decía: Escuchadme todos y entended:", "15": "No hay nada fuera del hombre que, entrando en él, pueda contaminarle; sino que lo que sale del hombre es lo que contamina al hombre.", "16": "Si alguien tiene oídos para oír, que oiga.", "17": "Y cuando entró en casa, después de dejar a la multitud, le preguntaban sus discípulos acerca de la parábola.", "18": "Y les dice él: ¿También vosotros estáis tan faltos de entendimiento? ¿No os dais cuenta de que todo lo que de fuera entra en el hombre, no puede contaminarle,", "19": "porque no entra en su corazón, sino en su vientre, y sale a la cloaca, purificando todos los alimentos?", "20": "Y decía: Lo que sale del hombre, eso contamina al hombre.", "21": "Porque de adentro, del corazón de los hombres salen las maquinaciones perversas, las fornicaciones, hurtos, asesinatos,", "22": "adulterios, avaricias, maldades, el engaño, la desvergüenza, envidia, maledicencia, arrogancia, estupidez;", "23": "todas estas maldades salen de adentro y contaminan al hombre.", "24": "<pb/>Se levantó de allí y marchó a las cercanías de Tiro. Entró en una casa, y deseaba que nadie lo supiese, pero no pudo quedar oculto,", "25": "sino que, en seguida, una mujer que había oído hablar de él, y cuya hijita estaba poseída de un espíritu inmundo, vino y se postró a sus pies.", "26": "Y la mujer era griega, de raza sirofenicia. Y le rogaba que arrojase de su hija al demonio.", "27": "Pero él le decía: Deja primero que se sacien los hijos; pues no está bien tomar el pan de los hijos y echarlo a los perrillos.", "28": "Ella le respondió y le dijo: Cierto, Señor; pero también los perrillos debajo de la mesa comen las migajas de los hijos.", "29": "Él, entonces, le dijo: Por lo que has dicho, vete; el demonio ha salido de tu hija.", "30": "Ella se marchó a su casa y encontró a la niña echada en la cama, y que el demonio había salido.", "31": "<pb/>Volvió a salir de los términos de Tiro y se dirigió a través de Sidón al mar de Galilea, por en medio de la región de la Decápolis.", "32": "Y le traen un sordo que, además, hablaba con dificultad, y le suplican que ponga la mano sobre él.", "33": "Él lo tomó a solas, apartado de la multitud, metió sus dedos en los oídos de él, y escupiendo le tocó la lengua.", "34": "Luego alzó los ojos al cielo, lanzó un hondo suspiro y le dijo: Efatá, es decir, ábrete.", "35": "Y se abrieron sus oídos, se le soltó la atadura de la lengua, y comenzó a hablar correctamente.", "36": "Y les ordenó que no lo dijesen a nadie; pero cuanto más se lo ordenaba, tanto más ampliamente lo proclamaban ellos.", "37": "Estaban sumamente atónitos y decían: Todo lo ha hecho bien; lo mismo hace oír a los sordos que hablar a los mudos."}