{"1": "<pb/>Cuando se acercaban a Jerusalén, por Betfagé y Betania, frente al monte de los Olivos, envía a dos de sus discípulos,", "2": "y les dice: Id a la aldea de enfrente de vosotros, y tan pronto como entréis en ella, encontraréis un pollino atado, sobre el cual todavía no se sentó ningún hombre; desatadlo y traedlo.", "3": "Y si alguien os dice: ¿Por qué estáis haciendo eso?, decid: El Señor lo necesita, y en seguida lo envía de nuevo acá.", "4": "Se fueron y encontraron un pollino atado frente a una puerta, afuera, en plena calle; entonces lo desatan.", "5": "Algunos de los que estaban allí les decían: ¿Qué hacéis, desatando el pollino?", "6": "Ellos les dijeron tal como Jesús les había dicho, y les dejaron marchar.", "7": "Traen el pollino ante Jesús, y echan sobre él sus mantos; y se sentó sobre él.", "8": "Y muchos extendieron sus mantos en el camino; y otros, ramas que habían cortado de los árboles las tendían por el camino.", "9": "Y tanto los que iban delante, como los que seguían detrás, iban gritando: ¡Hosanná! ¡Bendito el que viene en nombre del Señor!", "10": "¡Bendito el reino venidero de nuestro padre David! ¡Hosanná en las alturas!", "11": "Entró en Jerusalén, al templo; y después de mirar todo alrededor, como ya la hora era avanzada, salió para Betania con los doce.", "12": "<pb/>Al día siguiente, cuando salieron de Betania, tuvo hambre.", "13": "Y viendo desde lejos una higuera que tenía hojas, fue por si quizás encontraba algo en ella, y al llegar cerca de ella, no encontró nada sino hojas, porque no era tiempo de higos.", "14": "Entonces le dirigió la palabra, diciendo: Que nadie vuelva a comer jamás fruto de ti. Y sus discípulos estaban escuchando.", "15": "<pb/>Llegan a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y a los que compraban en el templo; volcó las mesas de los cambistas, y los asientos de los que vendían las palomas;", "16": "y no permitía que nadie transportase mercancías pasando por el templo.", "17": "Y les enseñaba y les decía: ¿No está escrito: Mi casa será llamada casa de oración para todas las naciones? Pero vosotros la habéis hecho cueva de ladrones.", "18": "Lo oyeron los principales sacerdotes y los escribas, y buscaban cómo destruirle, pues le tenían miedo, porque toda la multitud estaba asombrada de su enseñanza.", "19": "Cuando cayó la tarde, salieron fuera de la ciudad.", "20": "<pb/>Cuando pasaban de camino, muy de mañana, vieron que la higuera se había secado desde las raíces.", "21": "Entonces Pedro, acordándose, le dice: Rabí, mira, la higuera que maldijiste se ha secado.", "22": "Respondiendo Jesús, les dice: Tened fe en Dios.", "23": "En verdad os digo que cualquiera que le diga a este monte: Sé quitado de ahí y arrojado al mar; y no dude en su corazón, sino que crea que lo que está hablando sucede, lo tendrá.", "24": "Por eso os digo que todo cuanto rogáis y pedís, creed que lo estáis recibiendo, y lo tendréis.", "25": "Y siempre que os pongáis de pie a orar, perdonad, si tenéis algo contra alguien, para que también vuestro Padre, el que está en los cielos, os perdone vuestras transgresiones.", "26": "Pero si vosotros no perdonáis, tampoco vuestro Padre, el que está en los cielos, perdonará vuestras transgresiones.", "27": "<pb/>Llegan de nuevo a Jerusalén; y mientras él anda por el templo, se le acercan los principales sacerdotes, los escribas y los ancianos;", "28": "y le dicen: ¿Con cuál autoridad estás haciendo estas cosas?, o ¿quién te dio tal autoridad para hacer estas cosas?", "29": "Jesús les dijo: Os preguntaré una sola cosa; respondedme, y os diré con cuál autoridad estoy haciendo estas cosas:", "30": "El bautismo de Juan ¿provenía del cielo o de los hombres? Respondedme.", "31": "Entonces se pusieron a debatir entre ellos mismos, diciendo: Si decimos: Del cielo, dirá: Entonces ¿por qué no le creísteis?", "32": "Pero ¿vamos a decir: De los hombres...? Temían a la multitud, porque todos a una tenían a Juan como que realmente era un profeta.", "33": "Entonces, respondiendo a Jesús, dicen: No sabemos. Y Jesús les dice: Tampoco yo os digo con cuál autoridad estoy haciendo estas cosas."}