{"1": "<pb/>También les decía: En verdad os digo que hay algunos de los que están aquí que no probarán la muerte hasta que vean el reino de Dios cuando haya venido con poder.", "2": "<pb/>Seis días después, toma Jesús consigo a Pedro, a Jacobo y a Juan, y se los lleva a ellos solos aparte a un monte alto. Y se transfiguró delante de ellos;", "3": "y sus vestiduras se volvieron resplandecientes, sumamente blancas, cuales ningún lavador de este mundo puede emblanquecerlas así.", "4": "Y se les apareció Elías junto con Moisés, que estaban conversando con Jesús.", "5": "Entonces Pedro, tomando la palabra, le dice a Jesús: Rabí, es bueno que nos quedemos aquí; hagamos tres tiendas; una para ti, otra para Moisés, y otra para Elías.", "6": "Pues no sabía qué decir, ya que les había entrado gran espanto.", "7": "Entonces se formó una nube que les hizo sombra, y de la nube salió una voz: Éste es mi hijo, el Amado, escuchadle.", "8": "Y de pronto, mirando en torno suyo, ya no vieron a nadie, excepto a Jesús solo con ellos.", "9": "Cuando iban bajando del monte, les ordenó que a nadie contaran lo que habían visto, excepto cuando el Hijo del Hombre se levantara de los muertos.", "10": "Y retuvieron este dicho, debatiendo entre ellos qué era eso de levantarse de los muertos.", "11": "Y comenzaron a preguntarle, diciendo: ¿Por qué dicen los escribas que Elías debe venir primero?", "12": "Él les contestó: Es cierto que Elías viene primero a restaurar todas las cosas; como está escrito del Hijo del Hombre que tiene que sufrir mucho y ser tenido en nada.", "13": "Pero os digo que Elías ha venido ya, e hicieron con él cuanto quisieron, tal como está escrito de él.", "14": "<pb/>Cuando llegaron adonde los discípulos, vieron una gran multitud en torno a ellos, y a unos escribas que debatían con ellos.", "15": "Tan pronto como toda la multitud le vio, quedaron llenos de sorpresa y corrían a saludarle.", "16": "Y él les preguntó: ¿De qué estáis discutiendo con ellos?", "17": "Y uno de entre la muchedumbre le respondió: Maestro, te he traído a mi hijo, poseído por un espíritu que le enmudece;", "18": "y dondequiera que se apodera de él, lo desgarra, y él echa espumarajos y cruje los dientes, y se pone rígido. Les dije a tus discípulos que lo expulsaran, pero no fueron capaces.", "19": "Jesús les respondió, diciendo: ¡Oh generación incrédula! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo he de soportaros? ¡Traédmelo!", "20": "Se lo trajeron. Y cuando el espíritu vio a Jesús, al instante sacudió con violencia al muchacho y, cayendo en tierra, se revolcaba echando espumarajos.", "21": "Entonces Jesús preguntó al padre: ¿Cuánto tiempo hace que le viene sucediendo esto? Él dijo: Desde la niñez.", "22": "Y muchas veces le arroja, tanto al fuego como a las aguas, para destruirlo. Pero si tú puedes hacer algo, muévete a compasión sobre nosotros y ayúdanos.", "23": "Jesús le dijo: Si puedes creer, todo es posible para el que cree.", "24": "Al instante, el padre del muchacho dijo a gritos: Creo; ven en auxilio de mi poca fe.", "25": "Viendo Jesús que se agolpaba rápidamente una multitud, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te ordeno, sal de él y no entres más en él.", "26": "Entonces salió gritando y agitándole con muchas convulsiones; y el muchacho quedó como muerto, hasta el punto de que muchos decían: Ha muerto.", "27": "Pero Jesús le tomó de la mano y le levantó, y él se puso en pie.", "28": "Cuando Jesús entró en casa, le preguntaban sus discípulos en privado: ¿Por qué no pudimos expulsarlo nosotros?", "29": "Él les dijo: Esta clase no puede salir con nada sino con oración y ayuno.", "30": "<pb/>Y saliendo de allí, iban pasando a través de Galilea, y él no quería que nadie se enterase;", "31": "pues él estaba enseñándoles a sus discípulos, y les decía: El Hijo del Hombre es entregado a traición en manos de hombres, y le matarán; y después de tres días, resucitará.", "32": "Pero ellos no entendían este dicho, y tenían miedo de preguntarle.", "33": "<pb/>Llegaron a Capernaúm. Y estando ya en la casa, les preguntaba: ¿Qué discutíais por el camino?", "34": "Pero ellos se callaban; porque en el camino habían discutido entre sí quién era mayor.", "35": "Entonces se sentó, llamó a voces a los doce, y les dijo: Si alguien desea ser primero, que sea el último de todos y el servidor de todos.", "36": "Y tomando a un niño, lo puso en medio de ellos, lo tomó en sus brazos, y les dijo:", "37": "Cualquiera que reciba a un niño como éste en mi nombre, a mí me recibe; y cualquiera que me recibe a mí, no me recibe a mí, sino al que me envió.", "38": "<pb/>Juan le dijo: Maestro, vimos a uno que estaba expulsando demonios en tu nombre, pero él no nos sigue, y tratábamos de impedírselo, porque no nos seguía.", "39": "Pero Jesús dijo: No se lo impidáis, porque no hay nadie que haga un milagro en mi nombre, y que pueda a continuación hablar mal de mí.", "40": "Pues el que no está en contra de nosotros, está a favor de nosotros.", "41": "Porque cualquiera que os dé a beber un vaso de agua por el hecho de que sois de Cristo, en verdad os digo que de ninguna manera perderá su recompensa.", "42": "<pb/>Y cualquiera que sirva de piedra de tropiezo a uno solo de estos pequeños que creen en mí, mejor le sería que le ataran al cuello una piedra de molino, y que le echaran al mar.", "43": "Y si tu mano te sirve de tropiezo, córtatela; mejor es que entres en la vida manco, que teniendo las dos manos, ir al infierno, al fuego inextinguible,", "44": "donde su gusano no se muere, y el fuego no se apaga.", "45": "Y si tu pie te sirve de tropiezo, córtatelo; mejor es que entres en la vida cojo, que teniendo los dos pies, ser arrojado al infierno,", "46": "donde su gusano no se muere, y el fuego no se apaga.", "47": "Y si tu ojo te sirve de tropiezo, sácatelo; mejor es que entres en el reino de Dios tuerto, que teniendo dos ojos, ser arrojado al infierno,", "48": "donde su gusano no se muere, y el fuego no se apaga.", "49": "Porque todos serán salados con fuego, y todo sacrificio será salado con sal.", "50": "Buena es la sal; pero si la sal se vuelve insípida, ¿con qué la sazonaréis? Tened sal en vosotros mismos, y estad en paz los unos con los otros."}