{"1": "<pb/>Principio del Evangelio de Jesucristo, Hijo de Dios.", "2": "<pb/><t>Como está escrito en Isaías el profeta: </t><t>He aquí, yo envío mi mensajero delante de tu faz, </t><t>El cual preparará tu camino.</t>", "3": "<t>Voz de uno que clama en el desierto: </t><t>Preparad el camino del Señor; </t><t>Haced derechas sus sendas. </t>", "4": "<pb/>Apareció Juan bautizando en el desierto, y predicando el bautismo de arrepentimiento para perdón de pecados.", "5": "Y salían a él toda la región de Judea, y todos los de Jerusalén; y eran bautizados por él en el río Jordán, confesando sus pecados.", "6": "Y Juan llevaba un vestido hecho de pelos de camello, y tenía un cinto de cuero alrededor de su cintura; y comía langostas y miel silvestre.", "7": "Y predicaba, diciendo: Viene después de mí el que es más poderoso que yo, a quien no soy digno de desatar, inclinándome, la correa de sus sandalias.", "8": "Yo a la verdad os he bautizado con agua; pero él os bautizará con Espíritu Santo.", "9": "<pb/>Aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán.", "10": "E inmediatamente, cuando subía del agua, vio que se rasgaban los cielos, y al Espíritu como paloma que descendía sobre él.", "11": "Y vino una voz de los cielos que decía: Tú eres mi Hijo amado; en ti tengo complacencia.", "12": "<pb/>Y luego el Espíritu le impulsó al desierto.", "13": "Y estuvo en el desierto cuarenta días, siendo tentado por Satanás, y estaba con las fieras; y los ángeles le servían.", "14": "<pb/>Después que Juan fue encarcelado, Jesús vino a Galilea predicando el evangelio del reino de Dios,", "15": "y diciendo: El tiempo se ha cumplido, y el reino de Dios se ha acercado; arrepentíos, y creed en el evangelio.", "16": "<pb/>Mientras pasaba junto al mar de Galilea, vio a Simón y a Andrés, hermano de Simón, que echaban una red en el mar, porque eran pescadores.", "17": "Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres.", "18": "Y dejando al instante sus redes, le siguieron.", "19": "Pasando de allí un poco más adelante, vio a Jacobo, hijo de Zebedeo, y a Juan su hermano, también ellos en la barca remendando las redes.", "20": "Al instante los llamó; y dejando a su padre Zebedeo en la barca con los jornaleros, se fueron en pos de él.", "21": "<pb/>Y entraron en Capernaúm; y tan pronto como llegó el sábado, entrando en la sinagoga, enseñaba.", "22": "Y se admiraban de su enseñanza; porque les enseñaba como quien tiene autoridad, y no como los escribas.", "23": "Y había en la sinagoga de ellos un hombre con espíritu inmundo, que dio voces,", "24": "diciendo: ¿Qué tenemos que ver contigo, Jesús nazareno? ¿Has venido a destruirnos? Sé quien eres, el Santo de Dios.", "25": "Pero Jesús le conminó diciendo: ¡Cállate, y sal de él!", "26": "El espíritu inmundo, haciéndole agitarse convulsivamente y dando un gran grito, salió de él.", "27": "Y todos quedaron atónitos, de tal manera que discutían entre sí, diciendo: ¿Qué es esto? ¡Una enseñanza nueva, expuesta con autoridad! Da órdenes incluso a los espíritus inmundos, y le obedecen.", "28": "Y muy pronto se extendió su fama por toda la comarca circunvecina de Galilea.", "29": "<pb/>Inmediatamente después de salir de la sinagoga, vinieron a casa de Simón y Andrés, con Jacobo y Juan.", "30": "Y la suegra de Simón estaba acostada con fiebre; y en seguida le hablaron de ella.", "31": "Entonces él se acercó, y tomándola de la mano, la levantó. Luego la dejó la fiebre, y ella comenzó a servirles.", "32": "<pb/>Al atardecer, cuando se puso el sol, comenzaron a traerle a todos los enfermos y endemoniados;", "33": "y toda la ciudad estaba agolpada a la puerta.", "34": "Y sanó a muchos que estaban enfermos de diversas enfermedades, y expulsó muchos demonios; y no dejaba hablar a los demonios, porque sabían quién era.", "35": "<pb/>De madrugada, cuando estaba aún muy oscuro, se levantó, salió y se fue a un lugar solitario, y allí se puso a orar.", "36": "Simón, y los que estaban con él, salieron en busca suya;", "37": "y cuando le encontraron, le dijeron: Todos te buscan.", "38": "Él les dijo: Vámonos a otro lugar, a los pueblos vecinos, para que predique también allí; porque para eso he salido.", "39": "Salió, pues, a recorrer toda la Galilea, predicando en las sinagogas de ellos y expulsando los demonios.", "40": "<pb/>Viene hacia él un leproso suplicándole, y arrodillándose, le dice: Si quieres, puedes limpiarme.", "41": "Y, movido a compasión, Jesús extendió la mano, le tocó, y le dijo: Quiero, ¡queda limpio!", "42": "Al instante le dejó la lepra, y quedó limpio.", "43": "Entonces le advirtió severamente, y le despidió luego,", "44": "y le dijo: Mira que no digas nada a nadie, sino ve, muéstrate al sacerdote, y ofrece por tu purificación lo que Moisés ordenó, para que les sirva de testimonio.", "45": "Pero él salió y comenzó a proclamarlo abiertamente y a divulgar el hecho, de tal manera que Jesús ya no podía entrar públicamente en ninguna ciudad, sino que se quedaba fuera en los lugares despoblados; y venían a él de todas partes."}