{"1": "<pb/>Chu'nchel i aj Israel xi elik wo' chik chaloq chupaam i ye'aab' chiq yuuq' Sin. Xi chalik chiq'uun q'uun, je' rukab' i xuq'or i QaJaaw Dios. Chi riij i re' ar chik xi okik chi wihik chupaam i ye'aab' Refidim, xa re' la' ma' xkireq ta kihaa' ar.", "2": "Eh re' taqe i aj Israel tohq'ik kiwech'um i Moisés chi riij chi ma' xta ha', je' wili i xkiq'or reh: <pb/>Chayeew qahaa' reh chi neenquk'ej, inki taqe. <pb/>¿Chib'ih reet noq kinawech'uj taq ruuk' ahaa', eh chib'ih reet noq inapaj taq i QaJaaw Dios? inki i Moisés.", "3": "<pb/>Eh re' taqe i aj Israel, xama' nkikuy ta chik i kichiqchi'iil, eh ma' holohik ta xiq'orik chi riij i Moisés, je' wili i xkiq'or reh: <pb/>¿Chib'ih reet noq xoj awesaj chaloq Egipto xoj ak'am cha yu', xa reh chi naa qakimiik ruum qahaa' i hoj, taqe qak'uun qixq'uun, taqe i qachikoop? inki taqe.", "4": "<pb/>Eh re' Moisés xuq'oreej parutiij i QaJaaw Dios, je' wili i xuq'or: <pb/>Jaaw, ¿chib'ih i naa nub'anam kuuk' i tinamit wili? Ach kok' taq ma' kinkikansaj chi ab'aj, inki.", "5": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or: <pb/>Re' hat ik'een chi peet b'eeh chikiwach i tinamit re' re'. Chak'am taqe reje chawiij i k'amal kib'eeh i aj Israel. Chak'am reje aakarote, re' xa q'e' b'aa' reje chinaah i nim ha' Nilo.", "6": "Eh ar neetiwuy-eej chinaah i yuuq' Horeb, re' wilik wii' i saqrehp ab'aj. Noq neenaq'oj i koq i saqrehp ab'aj ruuk' aakarote neenk'er chaloq i ha' ar, eh neenkian kihaa' chu'nchel i aj Israel. <pb/>Re' Moisés xub'an wo' chikiwach taqe i k'amal kib'eeh i aj Israel, i xq'orarik reh.", "7": "Re' Moisés, Meriba i rub'ihnaal xukoj i ye'aab' re' re', ruum re' taqe i aj Israel, ar xkiwech'uj i Moisés, eh Masah wo' chik i b'ih xukoj, ruum ar kipaj i QaJaaw Dios re' noq xkiq'or chi je' wili: ¿Mi wilik i Dios quuk', oon ma' xtaj? inki taqe.", "8": "<pb/>Re' taqe i aj Israel noq wilkeeb' chupaam i ye'aab' Refidim xi chalik chi q'aq'inik i aj Amalec kuuk'.", "9": "Eh re' i Moisés je' wili i xuq'or reh i Josué: <pb/>Chasik' jarub'-oq i winaq nee i nak'am taqe reje chi q'aq'inik kuuk' i aj Amalec. Eh re' hin ar naa nuwihiik i iqal chinaah inajt naah yuuq', eh naa ruwihiik i nukarote panuq'ab', re' ink'uhtanik reh i rajaawriik i QaJaaw Dios, inki.", "10": "<pb/>Eh re' Josué xub'an wo' hoq i xuq'or i Moisés. Xooj wo' hoq chi q'aq'inik, kuuk' i aj Amalec, re' Moisés, re' i Aarón ruch'ihil i Hur, xijohtik chinaah i yuuq' najt naah.", "11": "Eh noq i rujosaj taxaaj i rukarote i Moisés, re' taqe i aj Israel inki a'n reh taqe i aj Amalec. Eh noq i ruqasaj i rukarote i Moisés re' aj Israel imb'aan keh kuum i aj Amalec.", "12": "Re' i Moisés inq'uhtik i q'ab' chi rujohteesjiik i rukarote, re' i Aarón, i Hur jinaj ab'aj xkiyeew i koq chi ruch'ikaab' i Moisés. Eh re' i Aarón, i Hur xkichop i q'ab' k'ultar chel jinaj i chopwik reh i rusak'aaj, jinaj xchopwik reh i rutz'eet. Chi je' re' ma' xq'uhtik ta chik i tileb' i Moisés xukuy, korehtaal chik xokik i q'iij.", "13": "Ruum aj re', re' Josué xub'an keh panq'aq'inik i aj Amalec ruuk' i ruch'ihch' k'ul q'as.", "14": "<pb/>Eh re' QaJaaw Dios je' wili i xuq'or reh i Moisés: <pb/>Re' hat cha tz'ihb'aaj pan jino'q huuj xk'ularik wili reh chi ma' nee ta insahchik pank'uxliis. Eh cha q'or reh i Josué chi re' hin naa nusacham kiwach i aj Amalec wilkeeb' junsuut i wach ak'al.", "15": "<pb/>Re' Moisés xuyejaa' jinaj artaal tusuj ab'aj, je' wili i rub'ihnaal xukoj: Re' QaJaaw Dios inko'linik weh ruuk' i rehtalil i rajaawriik, inki.", "16": "Re' i Moisés je' wili i xuq'or: Re' i aj Amalec xkitoq'aa' q'aq'inik kuuk' i rutinamiit i QaJaaw Dios, re' reh ruuk' i rajaawriik naa rub'anam i q'aq'inik kuuk' i aj Amalec jar ch'iht pa' i kik'achariik naa ruwihiik, inki."}