{"1": "<pb/>Re' i Moisés xumol kiwach chu'nchel i aj Israel, je' wili i xuq'or keh: Re' QaJaaw Dios xuq'or weh chi naa rub'aan chi je' wili:", "2": "Waqiib' q'iij taq naa akamaniik, eh re' i ruwuuq q'iij wilik rusantohiil. Eh naa taq ahi'liik chupaam ye'b'al nuloq'il i hin, hin taq aaWaJaaw aaDios, eh wila' awach i xkamanik naa rukanteesjiik.", "3": "Re' taq i hat xa aha' pa' taq hat patim, ni xata q'aaq' taq naa aluk'um chupaam i hi'limb'al q'iij, inki.", "4": "<pb/>Re' i Moisés je' wili i xuq'or keh chu'nchel i tinamit Israel: Re' QaJaaw Dios re' taqe i wili xuq'or weh chi naa rub'aan:", "5": "Chamol taq chaloq i mayiij chaxilak chi weh i hin, hin taq aaWaJaaw aaDios. Eh xa awach pa' inchalik paránima chi nee ruyeew i rumayiij chuk'am chaloq i oro, i plata, tumiin re' ruuk' i q'an ch'ihch'.", "6": "Eh itz'ihy q'eqjutik ru kaqiil, raxlumik laj itz'ihy, itz'ihy lino, kaq laj itz'ihy, eh itz'ihy re' ruuk' i rismaal kaprax ruyej-aal.", "7": "Rutz'uhmal riij imas tentzun iq'omamaj wach ruuk' kaqiq'oom tz'uhuum re' ruuk' i q'e' k'ih tz'aaq. Eh chee' re' ruuk' i acacia holohaq ruyejeb'jiik.", "8": "Eh aseite re' ruuk' inokik chupaam i saqumb'al, ink'ohnik laj iq'oom re' ruuk' inokik chi aseite reh i kuxesb'al, re' wo' hoq inokik ruuk' i insensia q'e' ink'ohnik.", "9": "Ab'aj taqe i ónice, ab'aj taqe i k'ih tz'aaq, inkojarik wach kiso' i k'amal kib'eeh aj tiij, re' ruuk' inkojarik chuwach i itz'ihy inkikoj chi' kik'ux i k'amal b'eeh aj tiij.", "10": "<pb/>Chu'nchel i kichol ruyejeb'jiik i xa chib'ih jariik, inchol ruchaliik kiyejaam taqe i xnuq'or chi naa rukorjiik i hin, hin taq aaWaJaaw aaDios.", "11": "Naakiyejaam taqe i wili: Re' i santo laj itz'ihy naah paat, i itz'ihy naah paat, i neenokik chinaah, i lokolaq ch'ihch', i tz'ilom, i b'olob'aq chee' k'amb'al reje reh, taqe i ruch'itil, taqe i naa ruch'ihkiik wii'.", "12": "Nee wo' inkiyejaa' i loq'laj kaxa, i tz'apb'al naah, i b'olob'aq chee' k'amb'al reje reh, i itz'ihy i chi tasb'al.", "13": "Nee wo' inkiyejaa' i k'isa mexa, i b'olob'aq chee' k'amb'al reje reh, chu'nchel i naa rukamaniik nah mexa, i kaxlanwi'k naa ruye'ariik chi mayiij chi nuwach i hin, hin Dios.", "14": "Nee wo' inkiyejaa' i ye'aab' kantela reh saqumb'al, taqe i naakikamaniik chi sihq'b'al, taqe i naa rukamaniik ree re', je' wo' aseite naa ruhamariik chupaam taqe i saqumb'al.", "15": "Eh naa wo' kiyejaam i artaal naa ruk'ahtiik wii' i insensia, i b'olob'aq chee' k'amb'al reje reh, i aseite reh kuxesb'al, i insensia q'e' ink'ohnik, i itz'ihy tz'apb'al i koq i chii' i nuSantolaj itz'ihy naah paat.", "16": "Naa wo' kiyejaam i artaal naa ruk'atariik wii' i mayiij, taqe i ch'ihch' hoplaq kiwach re' ruuk' i q'an ch'ihch', b'olob'aq chee' reh i ruq'e'liik k'amb'al reje reh, chu'nchel i naa rukamaniik ar, i tz'aq tuq'aab' ha', i ch'ikaab' reh.", "17": "Naa wo' kiyejaam taqe itz'ihy tasb'al naa rokiik chi chii' i paat, taqe i rupilalixiil, taqe i ch'ikaab' reh, i itz'ihy naa rokiik chi tasb'al panookb'al reh i chii' paat.", "18": "Naa wo' kiyejaam i k'ahaam, taqe i ch'ihch' naa ruchopwiik reh panak'al i rooq i nuSantolaj itz'ihy naah paat i hin, i rooq, ruk'ahamal naa ruchopwiik reh chucheel reje i paat.", "19": "Eh nee wo' inkiyejaa' i kiso' taqe i k'amal b'eeh aj tiij, naa rukamaniik keh noq naa kianam i nukamaj panupaat i hin. Eh naa wo' kiyejaam i ruloq'laj so' i Aarón, je' wo' i kiso' rak'uun re' i naa rukamaniik keh noq naa kianam i nukamaj, inki Dios.", "20": "<pb/>Chi riij i re' chu'nchel i tinamit Israel xi elik reje ruuk' i Moisés.", "21": "Eh nik' nimaal i xtz'a'jik i kánima xkiyeew i kimayiij, chu'nchel kik'ux, xkik'am chaloq reh i QaJaaw Dios. Reh chi naa rukorjiik i rusantolaj itz'ihy naah paat molb'al iib', je' wo' hoq i chu'nchel i ajwaal wach. Reh wo' chi naa rukorjiik i kiloq' laj so' taqe i k'amal kib'eeh aj tiij.", "22": "Eh chi winaq chi ixoq, xi chalik chuye'ariik i kimayiij chu'nchel kik'ux. Wilik ixkiyeew chopb'al taqe itz'ihy, lopq'aaq', kotokaq ch'ihch' reh ralaq q'ab'iis, wilik i xkiyeew i karena, ka'xikin. Eh xa chib'ih chik jariik re' ruuk' i oro xkiyeew chi kimayiij chuwach i QaJaaw Dios.", "23": "Wilik i xkiyeew itz'ihy raxmuqik, holohaq itz'ihy, i kaq itz'ihy, i itz'ihy lino, i rismaal riij kaprax, i rutz'uhmal riij tentzun iq'omamaj wach chi kaqiq'oom i tz'uhuum q'e' k'ih tz'aaq.", "24": "Eh awach taqe i xkiyeew kimayiij re' ruuk' i plata, re' ruuk' i q'an ch'ihch', chuwach i QaJaaw Dios i xkiyeew. Eh re' taqe i xiye'wik reh i chee' acacia xkiyeew, reh chi naa rukorjiik chu'nchel i ajwaal wach chi naa rukamaniik ar.", "25": "Eh re' taqe ixoq kichol ch'ikooj wach itz'ihy, i xkiyeew kitz'ihy re' ruuk' raxmuqik, i itz'ihy q'eqjutik ru kaqiil, i kaq itz'ihy, i itz'ihy lino, reh chi kikem wach.", "26": "Re' taqe ixoq kichol b'ark, awach taqe xchalik pankik'ux rub'aan wilik taqe i riij kaprax xkib'arkiij wach.", "27": "Eh re' taqe i k'amal kib'eeh i aj Israel, xkiyeew taqe i ab'aj ónice, i ab'aj k'ih tz'aaq, re' ruuk' inkojarik wach kiso' i k'amal kib'eeh aj tiij, re' ruuk' inkojarik chuwach i itz'ihy inkikoj chi' kik'ux.", "28": "Wilik i xkiyeew re' ruuk' iq'oom q'e' ink'ohnik, i aseite inokik chupaam i saqumb'al, re' wo' ruuk' i aseite inokik chi kuxesb'al, eh re' wo' ruuk' inokik ruuk' insensia q'e' ink'ohnik.", "29": "<pb/>Je' re' noq chu'nchel i aj Israel chi winaq chi ixoq, eh re' taqe i xkaaj to'ooj xkiyeew i kimayiij chu'nchel kik'ux reh chi naa rub'aan chu'nchel i xuq'or i QaJaaw Dios reh i Moisés.", "30": "<pb/>Re' i Moisés je' wili i xuq'or keh i aj Israel: Chab'iraj taq i naa nuq'orom aweh, re' i QaJaaw Dios xusik' cho wach jinaj i winaq Bezaleel rub'ihnaal re' ruuk' taqe i riih rumaam i Judá. Re' Bezaleel re' re' rak'uun i Uri, eh riih i Hur.", "31": "Re' i Dios ruye'em i ruSantolaj Uxlab'al chinaah i winaq re' re', xye'arik runa'ojb'al, ye'arik reh i holohik laj kapeew, xuk'uhtaaj reh chib'ih taqe i naa rub'anam, eh chi wilik taqe i kamanik naa rucholiik rub'aan.", "32": "Nee wo' rub'an ruyejeb'jiik taqe i xa chib'ih jariik ruuk' oro, ruuk' plata, eh je' wo' ruuk' i q'an ch'ihch'.", "33": "Neerub'an rusehkjiik, rukojariik taqe i ab'aj q'e' holohaq, neerub'an rusehkjiik wach i chee', eh xa chib'ih chik jariik taqe i holohaq kamanik neerub'an re' ruuk' taqe i och'imaj kiwach.", "34": "Re' Dios xuyeew runa'ojb'al i Bezaleel reh chi naa ruk'uhtaam i kamanik. Eh chi naa ruk'uhtaam i kamanik reh i winaq Aholiab rub'ihnaal, rak'uun i Ahisamac, re' ruuk' i junch'uq chi riih rumaam i Dan.", "35": "Ruye'em kina'ojb'al, reh chi xa chib'ih kamanikaal i naa kianam holohaq rub'aan. Re' ruuk' taqe i ch'ikooj kiwach itz'ihy raxmuqik, taqe itz'ihy q'eqjutik ru kaqiil, taqe i kaq itz'ihy, je' wo' taqe i itz'ihy lino, reh chi naa kikemem chuwach i xa chib'ih ch'ikojal."}