{"1": "<pb/>Noq xkilow i aj Israel chi ma' inqajik ta chik cho chinaah yuuq' Sinaí i Moisés, xkimol kiib' chi junsuut i Aarón, je' wili i xkiq'or reh: <pb/>Re' hoj inqaaj chi nee nayejaa' jino'q qa dios reh chi neenooj chi peet b'eeh chi qawach. Ruum re' i Moisés i x-esanik cho qeh Egipto, ma' qeht'al taj chib'ih i xuk'ul chaloq ruum ma' xqajik ta chik chaloq, inki taqe.", "2": "<pb/>Re' Aarón je' wili kichaqweesjiik xub'an: <pb/>Chawesaj taq i kika'xikin awehk'een, re' ruuk' i oro, je' wo' kika'xikin taqe awak'uun awixq'uun. Eh nee taq i nak'am cho weh ayu', inki.", "3": "<pb/>Re' taqe i aj Israel xkesaj wo' chaloq chu'nchel i kika'xikin re' ruuk' i oro xkik'am cho reh i Aarón.", "4": "Re' reh xuk'ul, eh xuhab'isaj ruuk' q'aaq' i oro. Eh ruuk' jinaj q'aslaj ch'ihch', xusehkaaj wach, korehtaal xkorjik chi je' ruwii' i k'isa imas wakax. Xkilow chi je' re' i aj Israel chi kunchelaal xkiq'or chi je' wili: <pb/>Re' wili i qadios x-esanik cho qeh Egipto, inki taqe.", "5": "<pb/>Eh noq xrib'iraj chi je' re' i Aarón, xuyejaa' jinaj i artaal chuwach i tiyoox, je' ruwii' i k'isa imas wakax, kow xuq'or chi je' wili: <pb/>Iqal inqa'an jino'q i ninq'iij chi loq'oomb'al reh i QaJaaw Dios.", "6": "<pb/>Eh noq saq'ik chi junwaar xkimol kiib' xkiyeew i mayiij, eh xkik'at i chikop chi kimayiij chuwach i tiyoox re' re', reh pahqb'al suq kiil k'uxliis. Chi riij i re', re' taqe i aj Israel xkitzunaa' kiib' chi wi'k, chi uk'ik eh xkitoq'aa' k'oyomal.", "7": "Eh noq xunab'eej chi je' re' i QaJaaw Dios, je' wili i xuq'or reh i Moisés: <pb/>Re' hat qajeen qohoq, ruum re' aatinamiit xawesaj taqe chaloq Egipto xkiq'eb' chik kiib'.", "8": "Xa chi jumehq'iil xkikanaa' runimjiik i nuk'uhb'aal xnuq'or keh chi naa kinimam. Re' keh xkiyejaa' jinaj i kitiyoox oro je' ruwii' k'isa imas wakax, yu'naak k'ahchi' kiloq'em, k'ahchi' kiye'em i kimayiij chuwach. Je' wili inkiq'or chi kunchelaal i aj Israel: Re' wili i qadios x-esanik cho qeh Egipto, inki taqe, inki.", "9": "<pb/>Re' QaJaaw Dios je' wili i xuq'or cho reh i Moisés: <pb/>Re' hin xnukoj chik rehtaal chi re' taqe i tinamit re' re', q'e' kow i kinaah.", "10": "Re' hat kinakanaa' chi naa nusacham kiwach ruum re' hin yohb'aal wach i nujosq'iil chalik chikinaah. Eh re' chik taqe awak'uun awixq'uun i hat naa nuk'ihaaxb'isam, korehtaal kiponik chi nimlaj tinamit, inki.", "11": "<pb/>Eh re' i Moisés xub'an rutiij je' wili xuq'or: QaJaaw Dios. <pb/>¿Chib'ih reet noq yohb'aal wach aajosq'iil xchalik chikinaah aatinamiit re' re'? xanaah re', re' wo' hat xat esanik cho keh Egipto ruuk' animaal awajaawriik.", "12": "Chib'ih reet noq naa aye'em q'ab' chi neenkiq'or aweh i aj Egipto chi je' wili: ¿Re' Dios re' re', xk'ulik resaj taqe i aj Israel ayu', xa re' i kikanteesjiik xraaj chupaam taqe i raxchee', re' xraaj i reh chi xusach kiwach chi jumpech? inko'q taqe. Re' hin i nuq'or aweh chi i k'oq aajosq'iil, chajal wach akapeew, maa a'n ti' k'axik keh aatinamiit.", "13": "K'oloq panak'ux i Abraham, i Isaac, i Jacob, Israel i rukab' b'ih re' i xi wihik cho chi awaj kamanoom, re' hat xaq'or cho keh i xti korik, je' wili i xaq'or keh: Re' hin naa nuk'ihaaxb'isam taq awiih aamaam, korehtaal kiponik chi je' k'ihaal i ch'umiil wilkeeb' pan taxaaj. Eh chu'nchel i ye'aab' nuq'orom taq rib'iral aweh, naa nuye'em taq chi akooch chi juneliik ti kikeh, inki.", "14": "<pb/>Re' QaJaaw Dios xujal wo' wach i rukapeb'aal, ma' xusach ta wo' kiwach i rutinamiit.", "15": "Chi riij i re' xqajik chaloq i Moisés nah yuuq' Sinaí, xuk'am chaloq i ki'ib' chi tz'ilom ab'aj, k'ultar xutz'ihb'aaj chee Dios i ruk'uhb'aal chuwach taqe i ab'aj re' re'.", "16": "Re' wo' hoq i Dios xye'janik reh i ki'ib' chi tz'ilom ab'aj, eh re' wo' reh xtz'ihb'anik i ruk'uhb'aal chuwach taqe ab'aj re' re'.", "17": "<pb/>Eh noq xrib'iraj i Josué chi k'erik kichii' taqe i aj Israel, je' wili i xuq'or reh i Moisés: <pb/>Re' i tinamit k'erlik kichii', peleto ta b'ila' inki a'n aha' kimolom wii' kiib', inki.", "18": "<pb/>Re' Moisés je' wili i chaq'wik xub'an: <pb/>Re' choqik k'ahchi' keeb' ma' re' ta reh peleto, ni xata reh chi xi elik korik, tokoom tz'uuy i k'ahchi' keeb' noq imb'iraj i hin, inki.", "19": "<pb/>Eh noq xooj k'oloq i Moisés aha' kimolom kiib', xrilow chi wilik ar i tz'aqoj tiyoox oro je' ruwii' k'isa imas wakax, eh soon inki a'n i koq chuwach. Ma' k'isiin ta xchalik ruk'aah xukut panak'al kab'chel i tz'ilom ab'aj tz'ihb'amaj wii' taqe i k'uhb'aal, xuxereb'eej ar waraa' i yuuq' Sinaí.", "20": "Eh xuchop chaloq i tz'aqoj tiyoox je' ruwii' k'isa imas wakax, xukut i koq pan q'aaq', eh xuke'j wach, xa je' chik pooq xkahnik xupukej chinaah i ha', eh xuyeew keh i aj Israel chi uuk'jik i ha' re' re'.", "21": "Re' i Moisés je' wili i xuq'or reh i Aarón: <pb/>¿Chib'ih jariik i xkian aweh i tinamit wili noq xamin taqe chi rub'anariik i runimaal mahk xkian? inki.", "22": "<pb/>Re' Aarón je' wili i chaq'wik xub'an: <pb/>Qajaaw Moisés manchalik ak'aah wuuk'. Re' hat aweht'al chi re' i tinamit wili q'e' imponik chikiwach rub'aan i yiib' wach na'ojb'al.", "23": "Re' keh je' wili i xkiq'or weh: Chayejaa' jino'q qadios reh chi nee ruk'am reje qab'eeh, ruum re' i Moisés i x-esanik cho qeh Egipto ma' inqajik ta chik chaloq, ma' qeht'al taj chib'ih i xuk'ul, inki taqe.", "24": "Eh re' hin je' wili i xnuq'or keh: Awach i wilik oro kuuk' kik'am cho weh, kinki keh. Re' keh xkik'am wo' cho weh, eh re' hin xnuhaab'isaj pan q'aaq' korehtaal xkorjik i tiyoox wili je' ruwii' k'isa imas wakax inki.", "25": "<pb/>Eh re' Moisés xrilow chi re' tinamit Israel xama' nkaaj ta chik nimanik. Eh chi re' Aarón xuyeew q'ab' chi xkiq'eb' runimjiik i Dios reh chi xkik'uhtaaj kik'ixb'ilaal chikiwach i nixowanik kiwach.", "26": "Eh re' i Moisés xupab'aa' riib' panookb'al reh i itz'ihy naah paat kimolom wii' kiib', eh je' wili i xuq'or keh: <pb/>Awach taqe i k'ahchi' kinimam i k'achlik Dios chaloq kimol kiib' wuuk', inki, eh chu'nchel i aj Levíta xooj kimol kiib' ruuk' i Moisés.", "27": "<pb/>Eh je' wili i xq'orarik keh: <pb/>Re' QaJaaw Dios je' wili i xuq'or: Chak'am taq reje aq'as laj ch'ihch' ti sutinoq taq reje chupaam i paat wilkeeb' wii' i tinamit nee taq i naa tus reje awiib' chi chii' taqe i puerta, eh nee taq inakansaj i ma' kinimanik ta weh, atoob' ta aawas atoob' ta achaaq', atoob' ta awamigo, atoob' ta aka'jaah taq, inki.", "28": "<pb/>Re' taqe i aj Levíta xkian wo' hoq i xq'orarik keh ruum i Moisés, eh je' naa ixib' miil chi winaq i xkikansaj chupaam i q'iij re' re'.", "29": "Eh je' wo' chik wili i xq'orarik keh ruum i Moisés: <pb/>Re' taq i hat naa taq ruye'em cha wajaawriik i QaJaaw Dios chi hat taq raj kamanoom ruum xakansaj taqe i ma' kinimanik ta reh i k'achlik Dios, atoob' ta awak'uun taq, atoob' ta aawas taq, atoob' ta achaaq' taq, xa a'n la' taq keh, inki.", "30": "<pb/>Eh chi junwaar re' i Moisés je' wili i xuq'or keh i aj Israel: <pb/>Re' taq i hat jinaj i runimaal mahk taq xa a'n Je' re' noq re' i hin naa wo' chik nujohtiik ju' yuuq' re' i xiruq'o'reej wii' i QaJaaw Dios naa rojiik nupahqaam nukuyb'al reh konee oon inche rukuy taq amahk xa a'n inki.", "31": "<pb/>Re' i Moisés xjohtik wo' chik chinaah i yuuq' ixq'orob'jik wii' ruum i QaJaaw Dios. Je' wili i xuq'or reh i QaJaaw Dios: <pb/>Jaaw re' i tinamit, jinaj i runimaal mahk xkian chawach, ruum xkiyejaa' jinaj ki dios re' ruuk' i oro, inki.", "32": "Re' i hin i nupahqaaj otob'il aweh chi nee ta tii nakuy kimahk i tinamit re' re'. Eh wila' ma' naa akuyum kimahk i keh, neerub'an chi neenajux i nub'ihnaal i hin chupaam i huuj atz'ihb'aam wii', inki.", "33": "<pb/>Re' QaJaaw Dios je' wili i chaq'wik xub'an: <pb/>Re' hin xa re' wo' naa nujuxum i rub'ihnaal panu huuj awach i xmahkunik chi nuwach.", "34": "Re' hat qajeen qohoq chak'am taqe reje i aj Israel chupaam i ye'aab' nuq'orom aweh. Re' i nuánjel naa ruk'amwiik ab'eeh, eh na' ponoq ruq'ijil i q'ataj q'orik, ar naa nuye'em taqe chi tojariik i kimahk i xkian, inki.", "35": "<pb/>Re' QaJaaw Dios xuyeew taqe panti' k'axik i aj Israel, ruum xkiloq'ej i tiyoox re' ruuk' i oro je' ruwii' k'isa imas wakax, i xuyejaa' i Aarón."}