{"1": "<pb/>Re' QaJaaw Dios je' wili i xuq'or reh i Moisés:", "2": "<pb/>Chaq'or keh i aj Israel chi tokoom chik i kib'eeh kik'am reje kochi juntar i ye'aab' Pi-hahirot panyejaal i ye'aab' Migdol ruuk' i palaw. Eh panyejaal i ye'aab' Baal-zefón neenkiyejaa' i ki-itz'ihy naah paat ar ma' najt ta i koq chi chii' i kaq palaw.", "3": "Eh re' reey je' wili i nee ruq'or: Re' taqe aj Israel ma' inkireq ta chik chi riij aha' naa kojiik xisahchik chupaam i ye'aab' chiq yuuq' inko'q.", "4": "Re' hin naa nukowb'isam i ránima i reey reh chi nee taq inooj cha suutjiik chi je' re' neenuk'uhtaaj reh chi wilik wajaawriik. Eh chu'nchel i ru soldado je' wo' taqe chu'nchel i aj Egipto neenkinab'eej chi re' hin i Dios nim wajaawriik, inki. <pb/>Eh re' i xq'orarik keh i aj Israel xkian wo' hoq.", "5": "<pb/>Eh re' i reey ar Egipto noq xrib'iraj chi xi elik i aj Israel. Re' reey ruch'ihil taqe i kikamanik ruuk' xchalik rutib'iik kik'ux chikiij i aj Israel, je' wili i xkiq'or chikiwach: ¿Chib'ih reet noq qayeew q'ab' keh i aj Israel chi xiooj, eh kikanaa' nche kahnoq i qakamaj? inki taqe.", "6": "<pb/>Chi riij i re', re' i reey xutaq'aaj ruq'orariik chi naa kiyejaam taqe i kikareta reh q'aq'inik eh xuk'am taqe chaloq i ru soldado.", "7": "Eh waqiib' siento i rukareta xuk'am chaloq, re' xti q'e' holohaq, eh xuk'am wo' taqe chaloq chu'nchel i kareta wilkeeb' pan tinamit Egipto, ar xijohtik chaloq i kajaaw soldado.", "8": "Eh re' QaJaaw Dios xukowb'isaj chaloq i ránima i reey, reh chi xooj naq rusutej taqe i aj Israel wach b'eeh, atoob' ta wo' elenaq naq chik taqe chaloq ar Egipto ruuk' i rajaawriik i Dios.", "9": "<pb/>Re' taqe i aj Egipto xchalik naq kisutej i aj Israel, xkik'am chaloq i ki soldado, i kikareta reh q'aq'inik, ma' k'isiin i xi chalik rij kawáyu. Manlik xk'ulik kireq chi chii' i palaw ma' najt ta ruuk' i ye'aab' Pi-hahirot chuwach reje i ye'aab' Baal-zefón, re' i wilkeeb' wii' chi hi'lik i aj Israel.", "10": "Eh noq xkilow i aj Israel chi xk'uloq i reey ruch'ihil taqe i aj Egipto, ma' k'isiin ta xchalik kiyo'jiik, xkipahqaaj ree i Dios chi naakitoob'jiik.", "11": "Re' taqe i aj Israel je' wili i xkiq'or reh i Moisés: <pb/>¿Mi ma' xub'an wo' naq re' chi ar xoj muhqik Egipto? ¿Chib'ih reet noq xoj awesaj cho ar, eh xoj ak'am cha yu' chupaam i ye'aab' chiq yuuq' xa reh chi naaqakimiik? ¿Chib'ih reet ixa a'n qeh chi je' wili?", "12": "Ar Egipto je' wili i xqaq'or aweh: Qoh akanaa' ayu' qa'an wo' peet i kikamaj i aj Egipto, qohki. Ruum ma' xta reet chi xqa'an naq kowlaj kikamaj i keh chuwach chi naaqakimiik chupaam i chiq yuuq' ayu', inki taqe.", "13": "<pb/>Eh re' i Moisés je' wili i xuq'or keh i aj Israel: <pb/>Matyo'jik taq maa rub'an taq kiib' ak'ux, chawilow taq chib'ih jariik i naa rub'anam i Dios taq chako'ljiik. Re' taqe i aj Egipto k'ahchi' taq awilom kiwach yu'naak, ma' naa ta taq chik awilom kiwach chi jumpech", "14": "Re' taq i hat matqajik taq kapeew chi riij i re', ruum re' i QaJaaw Dios naa rub'aniik peleto taq chawiij kuuk' i aj ixowaal re' re', inki.", "15": "<pb/>Re' QaJaaw Dios je' wili i xuq'or reh i Moisés: <pb/>¿Chib'ih reet noq kok'ahchi' apahqaam chi naa kaat nutoob'eem? Chaq'or keh i tinamit chi nee kiooj chikiwach.", "16": "Eh neenaq'eb'aa' reje aakarote chinaah i kaq palaw, reh chi nee ruch'aq riib', eh panchiqiij nee ki-ik'ik chu'nchel i aj Israel.", "17": "Re' hin naa nukowb'isam i kánima chu'nchel i aj Egipto reh chi naa ruchaliik kianam taq aweh chi je' re' neenuk'uhtaaj i wajaawriik chinaah i reey. Je' wo' chikinaah chu'nchel i ru soldado, chi je' wilkeeb' pan kareta, chi je' wilkeeb' taqe rij kawáyu, naakilom i wajaawriik.", "18": "Eh noq nuk'uhtaam-oq chik i wajaawriik chinaah i reey, chinaah taqe i ru soldado wilkeeb' pan kareta, i wilkeeb' rij kawáyu. Ruuk' i re', re' taqe i aj Egipto naa kinab'eem chi re' hin i Dios nim wajaawriik.", "19": "<pb/>Chupaam i jumehq' re' re', re' ruánjel i QaJaaw Dios peet chikiwach i aj Israel, xujal ruye'aab' chikiij chik xooj, je' wo' hoq i suutz' peet naq chikiwach chikiij chik xooj.", "20": "Re' suutz' re' re', xkahnik panyejaal kuuk' i ki soldado i aj Egipto kuuk' aj Israel. Re' taqe i aj Egipto q'equm paam suutz' i xuyeew cho riib' chikinaah, re' taqe i aj Israel keh xsihq'iljik chaloq i kib'eeh ruum q'aaq', je' aj re' noq ma' jaruuj chik xikan wach b'eeh kuum i aj Egipto, chupaam aq'ab' re' re'.", "21": "<pb/>Eh re' i Moisés xuq'eb'aa' reje i rukarote chinaah i kaq palaw. Eh re' QaJaaw Dios xutaq'aaj chaloq jinaj i kowlaj teew parelb'aal q'iij, xik'ik aq'ab', ruuk' i re', re' QaJaaw Dios kiib' xresaj i kaq palaw, xuchiqsaj i panyejaal xa je' chik chiq ak'al xukanaa'.", "22": "Je' re' noq re' taqe i aj Israel xti chiqiij i b'eeh ki-ik'ik wii' yejal i palaw, eh panyejaal i rub'ohl i palaw xi-ik'ik reje, k'ul xkahnik pankicheel.", "23": "<pb/>Eh chu'nchel i wilkeeb' chi riij i kawáyu i rukoj chi reh q'aq'inik, je' wo' taqe i rukareta i reey, xi okik i koq chikiij taqe i aj Israel chub'anariik keh ko chi yejaal i palaw xi ponik.", "24": "Noq xsaq'ik xrilow chaloq i QaJaaw Dios taqe i ki soldado i aj Egipto chupaam i q'aaq', eh chupaam suutz', eh xuyeew chaloq i ti' k'axik chikinaah, xama' xkireq ta chik chi riij chib'ih inki a'n", "25": "Re' i QaJaaw Dios xuq'ilisaj taqe i kotokaq inb'ehik wii' i kikareta. Eh re' taqe i aj Egipto, je' wili i xkiq'or: <pb/>Yu'naak qoh eloq chikiwach i aj Israel ruum re' keh re' QaJaaw Dios k'ahchi' chi peleto quuk' chikiij i keh, inki taqe.", "26": "<pb/>Eh re' QaJaaw Dios je' wili i xuq'or reh i Moisés: <pb/>Chaq'eeb'aa' reje aakarote chinaah i palaw reh chi neensutinik cho chikinaah i ru soldado i aj Egipto, chikinaah taqe i kikareta, chikinaah taqe i kikawayu, inki.", "27": "<pb/>Re' Moisés xuq'eb'aa' wo' reje i rukarote chinaah i kaq palaw, eh noq xsaq'ik xuk'ul wo' chik riib' i palaw, xutoq'aa' wo' chik b'ehik. Eh noq xkimol chi elik i aj Egipto manlik xponik kik'ul i rub'ohl i palaw ar tz'aparik kinaah chi yejaal i palaw chi kunchelaal, ruum i QaJaaw Dios.", "28": "Eh noq xuk'ul wo' chik riib' i palaw, xutz'ap kinaah i wilkeeb' pan kareta, i wilkeeb' chi riij i kawáyu, chu'nchel i soldado xi okik pan kaq palaw chub'anariik naq keh i aj Israel. Eh ma' jino'q i ru soldado i kireey aj Egipto xi kahnik chi k'achalkeeb'.", "29": "Eh re' taqe i aj Israel keh chiqiij xib'ehik wii' chi yejaal i palaw, eh panyejaal i rub'ohl i ha' ki-ik'ik, k'ul xuyeew riib' pankicheel.", "30": "<pb/>Chupaam i q'iij re' re', xuko'leej taqe i aj Israel i QaJaaw Dios pan kiq'ab' i aj Egipto. Re' taqe i aj Israel xkilow i kiti'jolal i aj Egipto chi kutulkeeb' chi chii' i palaw.", "31": "Eh noq xkilow i aj Israel chi re' i QaJaaw Dios ruuk' i rajaawriik, xukansaj taqe i aj Egipto, xkiloq'ej i Dios, eh xkiyeew kik'ux ruuk'. Xkinimaj wo' hoq i Moisés ruum re' reh raj kamanoom i Dios."}