{"1": "<pb/>Eh xyejeb'jik wo' i kiso' taqe i k'amal kib'eeh aj tiij, re' inkamanik keh parupaat i Dios. Re' re' xkiyejaa' ruuk' itz'ihy raxmuqik, ruuk' itz'ihy kaq muqik, kaq laj itz'ihy. Je' wo' re' ruyejeb'jiik i ruso' i Aarón i xkian, re' k'amal kib'eeh aj tiij, re' i rukoj noq i rub'an i rukamaj i Dios, xkiyejaa' wo' hoq je' rukab' xq'orarik reh i Moisés ruum i QaJaaw Dios.", "2": "<pb/>Re' i ruso' ma' nim ta rooq, ma' xta q'ab' xokik oro chuwach, re' ruuk' i itz'ihy raxmuqik, kaq muqik, kaq laj itz'ihy re' ruuk' taqe i itz'ihy lino xkiyejaa' wii'.", "3": "Eh xkich'ey wach i oro chi tuhyb'al kalawux xa je' chik nooq' xkikanaa', xkiyok' rooq xa je' chik nooq' noq xkikoj chuwach itz'ihy raxmuqik, kaq muqik, kaq laj itz'ihy, je' wo' chuwach i itz'ihy lino.", "4": "Eh xkikoj ka'pehr itz'ihy jehlb'al reh nah kitileb', ar i ruk'ul riib' chi kijurub'.", "5": "Re' i b'ak'b'al paam inchalik chinaah ru k'isiin rooq so', xa jinaj ruwii' ruuk', je' wo' re' ruyejeb'jiik xkian, xkikoj wo' oro chuwach. Eh re' ruuk' i itz'ihy raxmuqik, kaq muqik, kaq laj itz'ihy, eh re' ruuk' i itz'ihy lino xkiyejaa' wii'. Je' wo' rukab' i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "6": "<pb/>Eh xkisehkaaj wach i ki'ib' chi ab'aj ónice, xkikoj ruk'o'nalil wach chi oro, eh xkitz'ihb'aaj i rub'ihnaal i kab'laj chi rak'uun i Israel chuwach, xkik'ot paam taqe i ab'aj i kikoj wii' taqe i b'ihnaal.", "7": "Eh re' Bezaleel xukoj taqe i b'ihnaal re' re' chuwach i b'ak'b'al reh i kikok' taq rooq so' i rajaaw k'amal b'eeh aj tiij, reh chi ma' naa ta kisahchiik pank'uxliis i kab'laj chi rak'uun i Israel, je' wo' rukab' i xq'orarik cho reh i Moisés ruum i QaJaaw Dios.", "8": "<pb/>Re' i reh chi' kik'ux i k'amal b'eeh aj tiij holohik wo' rub'aan xkian, wo' hoq i kiso' ma' nimaq ta rooq. Re' reh chi' kik'ux xkikoj oro chuwach, eh re' ruuk' raxmuqik, laj itz'ihy, kaq muqik laj itz'ihy, kaq laj itz'ihy, eh re' ruuk' i itz'ihy lino xkiyejaa' wii'.", "9": "Eh piim xkian kajtz'u'k xkikanaa', eh jinaj mama' k'itub' xkiyeew reh i rooq, je' wo' hoq i wach.", "10": "Kajlok' i holohaq ab'aj i xkikoj chuwach, re' peet lok' xkikoj sardio, crisolito, esmeralda.", "11": "Eh re' rukab' lok' xkikoj granate, zafiro, jade.", "12": "Re' roox lok' xkikoj jacinto, ágata, amatista.", "13": "Re' i rukajlook' xkikoj topacio, ónice, eh jaspe. Chu'nchel i holohaq ab'aj re' re' oro xkikoj chijehlb'al reh.", "14": "Kab'laj i holohaq ab'aj i xkikoj chuwach i reh chi' kik'ux i k'amal b'eeh aj tiij, ruum chuwach i ju'jun chi ab'aj re' re', tz'ihb'jik i kib'ihnaal i ju'jun ch'uq chi aj Israel. Eh xk'otarik paam ab'aj noq xkojarik ar i kib'ihnaal reh chi xkahnik ar chi jumpech.", "15": "<pb/>Eh taxaaj johtoq chi chii' i itz'ihy reh chi' kik'ux i k'amal kib'eeh aj tiij kich'ilaa' i ki'ib' chi karena b'arkimaj wach je' b'ak'b'al, re' ruuk' i xti manlik oro.", "16": "Eh ki'ib' wo' hoq i reh nah kitileb' xyejeb'jik re' ruuk' i oro, eh ki'ib' wo' kotokaq ch'ihch' xyejeb'jik re' ruuk' i oro, xkikoj taxaaj chi chii' i itz'ihy reh chi' kik'ux i k'amal kib'eeh aj tiij.", "17": "Eh re' ki'ib' chi karena oro, xkixit' chupaam taqe i ki'ib' chi kotokaq ch'ihch' wilkeeb' chi chii' i itz'ihy reh chi' kik'ux i k'amal b'eeh aj tiij.", "18": "Eh re' i ki'ib' chi ju' taqe i karena oro, xkixit' chupaam taqe i reh nah kitileb', xkib'ak' chi korik ruuk' i b'ak'b'al reh i ru k'isiin rooq so' i k'amal kib'eeh aj tiij.", "19": "Eh ki'ib' wo' chik i kotokaq re' ruuk' i oro, xkikoj panyuuq' chi chii' i reh chi' kik'ux i k'amal kib'eeh aj tiij ar inkahnik qohoq chuwach i kiso' ma' nimaq ta rooq.", "20": "Eh xkiyejaa' wo' chik i kiib' chi kotokaq re' ruuk' i oro, xkikoj chi chii' panyuuq' i itz'ihy reh chi' kik'ux i k'amal kib'eeh aj tiij, re' inkahnik chi chii' i kiso' k'isiin rooq'.", "21": "Eh kik'ulaa' wach i kotokaq ch'ihch' wili reh i itz'ihy reh chi' kik'ux i k'amal b'eeh aj tiij, ruuk' i kotokaq ch'ihch' wilik chuwach i ru k'isiin rooq so' i k'amal kib'eeh aj tiij xkib'ak' ruuk' i b'arkimaj wach raxmuqik nooq' reh chi re' i reh chi' kik'ux, kochinaah i b'ak'b'al paam xkahnik johtoq, je' rukab' i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "22": "<pb/>Re' i kiso' xankitak'aa' chikiij i k'amal kib'eeh aj tiij, raxmuqik laj itz'ihy i xkikoj reh chu'nchel.", "23": "Eh chi chii' i hoop wilik panyejaal inokik wii' i kinaah xkib'ol chii', reh chi ma' nee ta inxih je' rukab' rub'olariik imb'aan i chii' i kok' chaketa ma' xta q'ab' re' ruuk' i tz'uhuum.", "24": "Xkikoj wo' ruk'o'nalil chii' i kiso' xankitak'aa' chikiij i k'amal kib'eeh aj tiij, xkikoj re' ruuk' i je' wach granado ruuk' raxmuqik laj itz'ihy, kaq muqik, kaq laj itz'ihy, i itz'ihy lino.", "25": "Eh xkiyejaa' i kok' kampano re' ruuk' i manlik oro, kixilakeej ruuk' i je' wach granado i xkikoj reje chi junsuut i chii' i rooq i kiso' xankitak'aa' chikiij.", "26": "Iraaj ruq'orom chi xkitus reje i kok' kampano re' ruuk' i oro, eh ju'jun i je' wach granado xkikoj reje chi xilak chi junsuut i rooq' i ruso', je' rukab' i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "27": "<pb/>Eh re' runim rooq so' i Aarón ruch'ihil taqe i ruso' i rak'uun re' ruuk' i itz'ihy lino xkiyejaa' wii', eh jinaj ixtinchol keem xye'janik reh.", "28": "Eh xkiyejaa' wo' hoq inkitak'aa' wach kinaah ruch'ihil i xooyb'al wach, je' wo' hoq i kich'ut weex i itz'ihy lino xkiyejaa' wii'.", "29": "Eh re' b'ak'b'al kipaam i k'amal kib'eeh aj tiij re' ruuk' i itz'ihy lino, raxmuqik laj itz'ihy, q'eqjutik ru kaqiil laj itz'ihy, eh kaq laj itz'ihy kiyejaa' wii'. Eh xkikoj taqe i ch'ikooj chuwach, je' rukab' i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "30": "<pb/>Eh kiyejaa' i k'isa perepik ch'ihch' re' ruuk' i manlik oro, re' re' ink'uhtanik reh chi wilik rusantohiil chuwach i Dios. Eh xkitz'ihb'aaj chuwach chi korik i q'orik wili: xti wilik ruSantohiil i QaJaaw Dios inki.", "31": "Re' k'isa perepik ch'ihch' re' re', xkib'ak' chi b'arkimaj wach nooq' raxmuqik inka'yik chuwach i rutak'aa' wach naah i k'amal kib'eeh aj tiij. Je' rukab' i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "32": "<pb/>Je' wili noq xkuxik wach rukorb'eesjiik i rusanto laj itz'ihy naah paat i Dios, je' wo' hoq i santo laj itz'ihy naah paat molb'al iib'. Re' taqe i aj Israel xkiyejaa' wo' chi korik, je' rukab' i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "33": "Eh kiq'asaj wo' reh i Moisés i rusanto laj itz'ihy naah paat, je' wo' hoq i itz'ihy naah paat inkimol wii' kiib'. Je' wo' taqe i xa chib'ih jariik i kikamanik ar, taqe i lokolaq ch'ihch', taqe i tz'ilom chee', taqe i b'olob'aq chee' reh i ruq'e'liik, taqe i pilalix, taqe i ch'ikaab' reh.", "34": "Xkiq'asaj wo' hoq i rutz'uhmal riij imas tentzun iq'omamaj wach chi kaq laj iq'oom b'urb'al naah i paat, je' wo' hoq i tz'uhuum q'e' holohik b'urb'al naah i paat, ruch'ihil i itz'ihy b'urb'al wach i loq'laj kaxa.", "35": "Xkiq'asaj wo' hoq i loq'laj kaxa, molb'al reh taqe i k'uhb'aal, ruch'ihil i tz'apb'al naah, je' wo' hoq i b'olob'aq chee' k'amb'al reje reh.", "36": "Eh kiq'asaj wo' i mexa, i kaxlanwi'k inq'ahteesjik chuwach i QaJaaw Dios, chu'nchel i xa chib'ih jariik inkamanik nah mexa.", "37": "Xkiq'asaj wo' hoq i ye'aab' kantela, re' ruuk' i manlik oro, ruch'ihil taqe i saqum inye'arik chinaah chi tuslik kiwach, je' wo' chu'nchel inkamanik reh ar, ruch'ihil taqe i aseite inokik chupaam taqe i saqumb'al.", "38": "Eh kiq'asaj wo' hoq i artaal oro, je' wo' i aseite reh kuxesb'al. Je' wo' i insensia q'e' ink'ohnik, ruch'ihil i itz'ihy inkamanik chi tasb'al chi chii' i ookb'al reh i santo laj i itz'ihy naah paat.", "39": "Eh kiq'asaj wo' i artaal re' ruuk' i q'an ch'ihch', i b'olob'aq chee' k'amb'al reje reh, i chah chah wach ch'ihch' re' ruuk' i q'an ch'ihch', je' wo' chu'nchel i xa chib'ih jariik inkamanik ar, je' wo' i tuq'aab' ha', i ch'ikaab' reh.", "40": "Xkiq'asaj wo' taqe itz'ihy reh chi chii' i paat, taqe i pilalix, taqe i ch'ikaab' reh. Je' wo' hoq i itz'ihy panookb'al reh i paat, je' wo' hoq i itz'ihy xkikoj chii' paat, taqe i k'ahaam, taqe ch'ihch' inchopwik reh panak'al i paat, chu'nchel i xa chib'ih jariik inkamanik chupaam i rusanto laj itz'ihy naah paat i Dios, ruch'ihil i santo laj itz'ihy naah paat molb'al iib'.", "41": "Eh kiq'asaj wo' hoq i kiso' i k'amal kib'eeh aj tiij. Xkiq'asaj wo' ruloq'laj so' i Aarón re' kajaaw i k'amal kib'eeh aj tiij, re' rukoj noq i rub'an i rukamaj i Dios, je' wo' hoq kiso' taqe i rak'uun, xkamanik keh noq xi okik chi k'amal b'eeh aj tiij.", "42": "<pb/>Re' taqe i aj Israel xkiyejaa' wo' chu'nchel i re', je' rukab' i xq'orarik reh i Moisés ruum i QaJaaw Dios.", "43": "Eh noq xrilow i Moisés chi xkiyejaa' i aj Israel chu'nchel je' rukab' i xuq'or i QaJaaw Dios, xukuxisaj chu'nchel i xkiyejaa'."}