{"1": "<pb/>Eh re' QaJaaw Dios je' wili ruchaq'weesjiik i Moisés xub'an: <pb/>Yu'naak naa awilom, chi naa nuye'em i nujosq'iil chinaah i reey. Eh noq rilom chik i nujosq'iil xa paruk'ux naa ruchaliik chi naa taq kaat resam chaloq parutinamiit, inki.", "2": "<pb/>Re' Dios je' wo' chik wili i xuq'or reh i Moisés: <pb/>Re' hin i Dios.", "3": "Re' hin i xnuk'uhtaaj wiib' chuwach i Abraham, i Isaac, i Jacob, re' hin Dios nim rajaawriik i nub'ihnaal. Xa re' la' ma' q'e' ta xnuk'uhtaaj i wajaawriik chikiwach.", "4": "Eh re' taqe re' xnuyejaa' wo' cho wach kuuk' chi naa nuye'em keh i ye'aab' Canaán. Re' ye'aab' xi wihik cho wii' chi xa ik'al b'eeh taqe.", "5": "Re' hin weht'al chi re' taqe i aj Israel ti' k'ahchi' kik'iik wii'. Eh chi re' taqe i aj Egipto minwik keh pankowlaj kamanik, ruum aj re' xk'ulik panuk'ux i nuyejaam cho wach kuuk'.", "6": "Yu'naak cha q'or keh i aj Israel chi re' hin i Dios nim wajaawriik naa wesaniik cho keh chupaam i kowlaj kamanik minooj taqe wii' kuum i aj Egipto. Eh naa nuko'leem taqe chupaam i ti' k'axik wilkeeb' wii' ruuk' i wajaawriik ruuk' rikorkiil wach nuk'ux.", "7": "Eh re' taq i hat naa taq kaat nukojom chi nutinamiit, re' hin naa nukahniik taq chi aaDios. Reh chi naa taq anab'eem chi re' hin taq aaWaJaaw aaDios naa wesaniik taq chaaweh chupaam i kowlaj kamanik ar Egipto.", "8": "Eh ar taq naa kaat nuk'amam reje chupaam i ye'aab' nuq'orom cho b'ih reh i Abraham, i Isaac, i Jacob. Re' ye'aab' re' re' naa taq nuye'em aweh i hat chi akooch, re' hin i Dios naa nuko'liniik taq aweh, inki.", "9": "<pb/>Re' Moisés xuq'or wo' keh i aj Israel i xq'orarik reh ruum i Dios. Xa re' la' re' keh xama' jaruuj wo' xkinimaj, ruum re' keh xyoj kik'ux ruum i kowlaj kamanik ye'ooj taqe wii'.", "10": "Eh re' QaJaaw Dios je' wili i xuq'or reh i Moisés:", "11": "<pb/>Yu'naak hiy wo' chik cha q'or reh i kireey i aj Egipto chi chuyeew q'ab' keh i aj Israel chi nee kielik chaloq pan tinamit Egipto, inki.", "12": "<pb/>Eh re' i Moisés je' wili i ruchaq'weesjiik i Dios xub'an: <pb/>Ni xata naq re' taqe i aj Israel inkinimaj i nuq'or. ¿Ra'j naa chik re' i reey neerunimaj i neenuq'or ruum kinqab'qotik chi q'orik? inki.", "13": "<pb/>Eh re' QaJaaw Dios xuq'or reh i Moisés, reh i Aarón chi naa kiq'orom keh taqe i aj Israel je' wo' reh i reey chi kow xuq'or i Dios chi naa keliik cho pan tinamit Egipto i aj Israel.", "14": "<pb/>Re' i kik'amwik b'eeh chi kixilak i aj Israel je' wili kib'ihnaal: <pb/>Re' peet rak'uun i Israel re' Rubén, re' taqe rak'uun i Rubén je' wili kib'ihnaal: Hanoc, Falú, Hezrón, Carmi.", "15": "<pb/>Eh re' taqe i rak'uun i Simeón je' wili i kib'ihnaal: Re' Jemuel, Jamín, Ohad, Jaquín, Zohar, Saúl, re' i rak'uun xwihik ruuk' i jinaj ixoq aj cananeo.", "16": "<pb/>Re' Leví reh jinaj siento ruuk' wuqlaj ru ka'winaq haab' xk'acharik, eh je' wili kib'ihnaal taqe i rak'uun xi wihik ar xtohq'ik reje ruuk' i peet ak'un, eh xponik ruuk' i tz'apaab' wach ak'un: Gersón, Coat, Merari.", "17": "Eh re' Gersón je' wili i kib'ihnaal taqe i rak'uun xi wihik: Libni, Simei.", "18": "Re' Coat jinaj siento ruuk' oxlaj ru ka'winaq haab' xk'acharik, eh je' wili i kib'ihnaal taqe i rak'uun: Amram, Izhar, Hebrón, Uziel.", "19": "Re' Merari je' wili taqe i kib'ihnaal i rak'uun xi wihik: Mahli, Musi. Re' taqe re' i rak'uun taqe i Leví xtihk'ik cho ruuk' i peet ak'un xponik ruuk' i tzapaab' wach ak'un.", "20": "<pb/>Eh re' Amram xub'an kaxáro ruuk' i Jocabed i ranaab' i rajaaw, eh kiib' i rak'uun xwihik, jinaj i Aarón, eh jinaj i Moisés. Re' Amram re' re' jinaj siento ruuk' wuqlaj ru ka'winaq haab' xk'acharik.", "21": "<pb/>Re' Izhar je' wili kib'ihnaal taqe i rak'uun xi wihik: Coré, i Nefeg, Zicri.", "22": "<pb/>Re' Uziel je' wili i kib'ihnaal taqe i rak'uun xi wihik: Misael, Elzafán, Sitri.", "23": "<pb/>Re' i Aarón xub'an kaxáro ruuk' i Elisabet rixq'uun i Aminadab, ruchaaq' i Naasón, eh je' wili i kib'ihnaal taqe i rak'uun xi wihik: Nadab, Abiú, Eleazar, Itamar.", "24": "<pb/>Re' Coré je' wili kib'ihnaal taqe i rak'uun xi wihik: Asir, i Elcana, Abiasaf. Re' taqe i re' kak'uun kixq'uun kiih kimaam taqe i aj koreítas.", "25": "<pb/>Re' Eleazar rak'uun i Aarón, xub'an kaxáro ruuk' jinaj i keh i rixq'uun i Futiel, eh x-aasjik jinaj i rak'uun ruuk' Finees i b'ih. Re' taqe i re' xk'amwik cho kib'eeh i aj Levíta, eh re' taqe i re' rak'uun rixq'uun kiih kimaam cho kiib'.", "26": "<pb/>Re' wo' hoq i Aarón, i Moisés wili xiq'orob'jik cho ruum i Dios chi naakesam taqe chaloq i aj Israel pan rutinamitaal i Egipto. Kiyejaam chik kiib' chi je' taqe juntuhb' chi soldado.", "27": "Eh re' wo' Aarón, i Moisés wili xi ponik q'orinoq reh i kireey i aj Egipto chi nanaq ruye'em q'ab' chi naa keliik chaloq ar i aj Israel.", "28": "<pb/>Eh chupaam i q'iij re' re', re' Dios xuq'oreej wo' chik i Moisés ar Egipto,", "29": "Je' wili i xuq'or reh: <pb/>Re' hin i Dios nim wajaawriik cha q'or reh i kireey i aj Egipto chu'nchel i naa nuq'orom aweh.", "30": "<pb/>Eh re' i Moisés je' wili i ruchaq'weesjiik i QaJaaw Dios xub'an: <pb/>Jaaw re' hin kinqab'qotik chi q'orik, ¿Eh nik' wach noq neerunimaj weh i reey i neenuq'or? inki."}