{
  "1": "Li rey Adonisedec li cuan Jerusalén quirabi resil nak laj Josué quinumta saß xbên li tenamit Hai ut quisach ru ut quixcamsi lix reyeb. Ut quirabi ajcuiß resil nak quixsach ru li tenamit Jericó ut quixcamsi li rey. Ut quirabi ajcuiß resil nak eb li cuanqueb aran Gabaón queßxbânu jun li contrato re nak teßxcßam ribeb saß usilal riqßuineb laj Israel ut cuanqueb chic saß xyânkeb.",
  "2": "Cßajoß nak quixucuac li rey nak quirabi aßan xban nak li tenamit Gabaón, aßan nimla tenamit ut kßaxal nim xcuanquil chiru li tenamit Hai. Ut chixjunileb li cuînk aßan cauheb rib.",
  "3": "Joßcan nak laj Adonisedec lix rey eb laj Jerusalén quixtakla xbokbaleb laj Hoham li rey re li tenamit Hebrón, ut laj Piream li rey re li tenamit Jarmut, ut laj Jafía li rey re li tenamit Laquis joß ajcuiß laj Debir li rey re li tenamit Eglón.",
  "4": "Quixye reheb: —Châlkex arin ut kachßutubak kib chi pletic riqßuin li tenamit Gabaón xban nak eb aßan xeßxcßam rib saß usilal riqßuin laj Josué ut riqßuineb laj Israel, chan.",
  "5": "Joßcan nak queßxchßutub ribeb li ôb chi rey reheb laj amorreo li cuanqueb saß eb li tenamit Jerusalén, Hebrón, Jarmut, Laquis ut Eglón. Queßxchßutubeb lix soldado ut queßcôeb chi pletic riqßuineb laj Gabaón. Aran queßxqßue lix muhebâleb nachß riqßuin li tenamit Gabaón re teßoc chi pletic riqßuineb.",
  "6": "Ut eb li cuanqueb saß li tenamit Gabaón queßxtakla xyebal re laj Josué toj aran Gilgal bar cuan cuiß lix muhebâl: —Takaj nak tatchâlk chikatenkßanquil lâo aj cßanjel châcuu. Moâcanab kajunes. Tatchâlk chi junpât chikacolbal xban nak chixjunileb li rey reheb laj amorreo, li cuanqueb saß li tzûl ru, xeßchal chi pletic kiqßuin.—",
  "7": "Laj Josué qui-el chak Gilgal rochbeneb chixjunileb li soldado li cauheb rib chi pletic.",
  "8": "Ut li Kâcuaß quixye re laj Josué: —Matxucuac chiruheb aßan xban nak lâin tinkßaxtesiheb saß âcuukß ut mâ jun reheb aßan teßnumtâk saß âbên, chan li Kâcuaß.",
  "9": "Laj Josué qui-el Gilgal rochbeneb lix soldado. Chiru kßojyîn queßbêc toj retal queßcuulac nachß riqßuin li tenamit Gabaón. Mâcßaß saß xchßôleb laj amorreo nak queßcuulac chi pletic riqßuineb.",
  "10": "Li Kâcuaß Dios quirocsi xxiuheb laj amorreo nak queßril eb laj Israel. Ut nabaleb li cuanqueb Gabaón queßcamsîc. Ut li incßaß queßcam, queßâlinac ut eb laj Israel queßxtâkeheb toj saß li naßajej Bet-horón. Ut cuanqueb cuißchic li queßcamsîc nak yôqueb chi numecß saß eb li naßajej Azeca ut Maceda.",
  "11": "Nak eb laj amorreo yôqueb chi êlelic chiruheb laj Israel, li Kâcuaß nabal li sakbach quixtakla chak saß xbêneb nak yôqueb chi cubec saß li tzûl Bet-horón. Chanchan li nînki pec. Ut kßaxal cuißchic nabal li queßcam xban li sakbach chiru li queßcamsîc chi chßîchß xbaneb laj Israel.",
  "12": "Saß li cutan nak li Kâcuaß quixkßaxtesiheb laj amorreo saß rukßeb laj Israel, laj Josué quiâtinac riqßuin li Kâcuaß chiruheb li tenamit ut quixye: —Chixaklîk li sakße saß xbên li naßajej Gabaón. Ut chixaklîk li po saß xbên li ru takßa Ajalón, chan.",
  "13": "Li sakße ut li po queßxakli. Incßaß chic queßbêc toj retal nak queßnumta laj Israel saß xbêneb li xicß nequeßiloc reheb. ¿Ma incßaß ta biß tzßîbanbil retalil aßin saß li hu li quixtzßîba laj Jaser nak li sakße quixakli saß xyi li choxa caßchßin chic mâ jun cutan ut incßaß quixsêba rib chi oc?",
  "14": "Mâ jun sut quicßulman chi joßcan joß li quicßulman saß li cutan aßan, chi moco junxil chi moco mokon. Li Dios quixsume lix tij laj Josué, usta yal cuînk, ut quixtenkßaheb laj Israel chi numtâc saß xbêneb li xicß nequeßiloc reheb.",
  "15": "Nak ac xcßulman aßin, laj Josué rochbeneb lix soldado queßsukßi cuißchic Gilgal saß lix muhebâleb.",
  "16": "Ut eb li ôb chi rey queßêlelic ut queßxmuk ribeb saß jun li ochoch pec aran Maceda.",
  "17": "Abanan cuan jun qui-iloc reheb ut quixye re laj Josué nak li ôb chi rey mukmûqueb saß jun li ochoch pec aran Maceda.",
  "18": "Laj Josué quixye reheb li soldado: —Têtolcßosi nînki pec re têtzßap li oquebâl re li ochoch pec ut têqßue aj cßacßalehom re li ochoch pec.",
  "19": "Abanan lâex mêbay êrib. Mêcanab râlinanquileb li xicß nequeßiloc ke. Texxic chirixeb ut têcamsiheb. Incßaß têcanabeb chi xic saß lix tenamiteb xban nak li Kâcuaß Dios ac xkßaxtesiheb saß êrukß, chan laj Josué.",
  "20": "Nak laj Josué ut eb laj Israel queßxsach ru chi junaj cua eb laj amorreo, nabaleb li queßcamsîc. Abanan cuanqueb ajcuiß junjûnk queßêlelic. Eb aßan queßcôeb chixcolbaleb rib saß eb li tenamit li sutsûqueb saß tzßac.",
  "21": "Ut chixjunileb lix soldado queßsukßi riqßuin laj Josué saß li naßajej Maceda bar queßxqßue cuiß lix muhebâleb. Mâ jun quicamsîc saß xyânkeb laj Israel. Ut mâ jun saß li naßajej aßan quiraj xcuechßinquileb laj Israel.",
  "22": "Laj Josué quixye reheb li soldados: —Tehomak li oquebâl re li ochoch pec ut teßrisiheb li ôb chi rey, chan.",
  "23": "Joßcan nak queßxte li ochoch pec ut queßrisiheb lix reyeb li tenamit Jerusalén, Hebrón, Jarmut, Laquis, ut Eglón. Ut queßxcßameb riqßuin laj Josué.",
  "24": "Nak ac cuanqueb li rey riqßuin laj Josué, quixtakla xbokbaleb chixjunileb li cuînk aj Israel. Quixye reheb li nequeßcßamoc be saß xyânkeb nak teßxxakab li rokeb saß xbên lix cuxeb li rey. Ut joßcan queßxbânu.",
  "25": "Ut laj Josué quixye reheb li nequeßcßamoc be saß xyânkeb laj Israel: —Mexxucuac chi moco chichßinânk êchßôl. Cauhak ban êchßôl xban nak joßcaßin nak tixkßaxtesiheb saß kukß li Kâcuaß chixjunileb li xicß nequeßiloc ke, chan.",
  "26": "Chirix chic aßan laj Josué quixcamsiheb li ôb chi rey ut quixtakla xtßuyubanquileb saß rußuj ôb li cheß. Ut aran queßxnumsi li cutan chi tßuytßu toj retal qui-ecuu.",
  "27": "Nak ac x-ecuu, laj Josué quixtakla xcubsinquileb li camenak. Ut quixye ajcuiß nak teßcutekß chak saß li ochoch pec bar queßxmuk cuiß chak ribeb. Ut queßxqßue ajcuiß nînki pec saß li oquebâl re li ochoch pec. Ut toj cuanqueb ajcuiß li pec aßan chalen anakcuan.",
  "28": "Saß eb li cutan aßan laj Josué ut eb lix soldado queßpletic riqßuineb li cuanqueb saß li tenamit Maceda. Queßnumta saß xbêneb ut queßxcamsiheb. Mâ jun chic queßcana chi yoßyo saß li tenamit aßan. Joß nak quixcamsi lix reyeb laj Jericó, joßcan cuißchic quixbânu re lix reyeb laj Maceda.",
  "29": "Nak ac xsacheb ru li cuanqueb Maceda, laj Josué cô aran Libna rochbeneb lix soldado ut queßpletic riqßuineb li cuanqueb Libna.",
  "30": "Li Kâcuaß Dios quixkßaxtesi ajcuiß li tenamit aßan saß rukßeb laj Israel. Queßxcamsi chi chßîchß chixjunileb li cuanqueb saß li naßajej aßan. Mâ jun chic queßcana chi yoßyo. Ut queßxcamsi ajcuiß lix reyeb joß nak queßxcamsi li rey re Jericó.",
  "31": "Nak laj Josué qui-el Libna rochbeneb lix soldados queßcôeb Laquis chi pletic riqßuineb li cuanqueb saß li naßajej aßan. Ut queßxyîb lix muhebâleb saß xcaßyabâl li tenamit.",
  "32": "Ut saß xcab li cutan li Kâcuaß quixkßaxtesi li tenamit saß rukßeb laj Israel. Joß nak quilajeßxcamsi chixjunileb saß li naßajej Libna, joßcan cuißchic queßxbânu aran Laquis. Mâ jun chic queßcana chi yoßyo saß li tenamit aßan.",
  "33": "Laj Horam li rey li cuan saß li tenamit Gezer cô rochbeneb lix soldados chixtenkßanquil li tenamit Laquis. Abanan laj Josué rochbeneb lix soldados queßnumta saß xbêneb li tenamit aßan toj retal quixsacheb ru chixjunileb. Mâ jun chic quixcanabeb chi yoßyo.",
  "34": "Chirix chic aßan laj Josué qui-el Laquis rochbeneb lix soldados ut queßcôeb Eglón chi pletic. Ut queßxyîb lix muhebâleb nachß riqßuin li tenamit.",
  "35": "Saß li cutan aßan, queßnumta saß xbêneb laj Eglón ut quilajeßxcamsiheb chi chßîchß chixjunileb li cuanqueb aran. Mâ jun chic queßxcanabeb chi yoßyo joß queßxbânu aran Laquis.",
  "36": "Nak queßel Eglón, laj Josué rochbeneb lix soldados queßcôeb Hebrón ut queßoc chi pletic riqßuineb.",
  "37": "Queßoc saß li tenamit Hebrón ut queßnumta saß xbên li rey joßqueb ajcuiß chixjunileb li cuanqueb aran. Ut queßnumta ajcuiß saß xbêneb li cocß tenamit li cuanqueb saß li naßajej aßan. Quilajeßxcamsi chi chßîchß chixjunileb li cuanqueb aran joß queßxbânu aran Eglón. Mâ jun chic queßxcanabeb chi yoßyo.",
  "38": "Chirix chic aßan laj Josué rochbeneb lix soldados queßcôeb saß li tenamit Debir ut queßpletic riqßuineb aßan.",
  "39": "Queßoc saß li tenamit ut queßxcamsi li rey chi chßîchß joß ajcuiß chixjunileb li cuanqueb aran. Ut queßxsach ruheb chixjunileb li cocß tenamit li cuanqueb chi nachß. Queßxcamsiheb chixjunileb li cuanqueb saß eb li tenamit aßan joß queßxbânu re li tenamit Hebrón ut Libna. Mâ jun chic queßxcanab chi yoßyo. Joßcaßin nak queßxsach ru li tenamit Debir ut queßxsach ru lix reyeb.",
  "40": "Joßcaßin nak laj Josué quinumta saß xbêneb li rey li cuanqueb saß eb li naßajej aßan. Queßrêchani chixjunileb li naßajej li tzûl ru, li naßajej Neguev, joß ajcuiß eb li ru takßa. Ut queßxcamsiheb chixjunileb li cuanqueb aran, joß quiyeheß reheb xban li Kâcuaß lix Dioseb laj Israel.",
  "41": "Laj Josué ut eb lix soldados queßxcamsiheb chixjunileb ut queßrêchani chixjunil li naßajej Cades-barnea toj saß li naßajej Gaza. Ut queßrêchani ajcuiß li naßajej Gosén. Quicuulac toj saß li tenamit Gabaón.",
  "42": "Saß li plêt aßan laj Josué quinumta saß xbêneb chixjunileb li rey ut queßrêchani lix naßajeb xban nak li Kâcuaß yô chi tenkßânc reheb laj Israel.Ut laj Josué rochbeneb lix soldados queßsukßi cuißchic aran Gilgal saß li naßajej li yôqueb cuiß chi hilânc.",
  "43": "Ut laj Josué rochbeneb lix soldados queßsukßi cuißchic aran Gilgal saß li naßajej li yôqueb cuiß chi hilânc."
}