{
  "1": "Eb li nequeßcßamoc be saß xyânkeb li ralal xcßajol laj Leví queßcôeb riqßuin laj Eleazar laj tij ut riqßuin laj Josué li ralal laj Nun, joß ajcuiß riqßuineb li nequeßcßamoc be saß xyânkeb laj Israel.",
  "2": "Queßâtinac riqßuineb aran Silo saß li naßajej Canaán ut queßxye reheb: —Li Kâcuaß Dios quixye re laj Moisés nak têqßue ke eb li tenamit re tocuânk cuiß joß ajcuiß li cßalebâl re teßcuânk cuiß li kaquetômk, chanqueb.",
  "3": "Eb laj Israel queßxqßue eb lix tenamiteb chokß reheb li ralal xcßajol laj Leví, joß quixye li Kâcuaß. Ut queßxqßue ajcuiß li cßalebâl reheb.",
  "4": "Ut nak queßbûlic chirix li naßajej li teßxcßul eb laj levita, li xbên li queßtzßak, aßaneb li ralal xcßajol aj Coat li ralal laj Aarón laj tij. Oxlaju li tenamit li quiqßueheß reheb xbaneb laj Judá, laj Simeón, ut laj Benjamín.",
  "5": "Ut eb li jun chßol chic li ralal xcßajol laj Coat queßxcßul lajêb li tenamit riqßuineb li ralal xcßajol laj Efraín, laj Dan ut yijach li ralal xcßajol laj Manasés li cuanqueb saß li oeste.",
  "6": "Ut queßxcßul ajcuiß lix tenamiteb li ralal xcßajol laj Gersón riqßuineb li ralal xcßajol laj Isacar, laj Aser, laj Neftalí ut li yijach chic li ralal xcßajol laj Manasés, li queßcuan saß li este. Oxlaju chixjunileb li tenamit li queßxcßul aran Basán.",
  "7": "Joßcan ajcuiß eb li ralal xcßajol laj Merari queßxcßul ajcuiß lix tenamiteb riqßuineb li ralal xcßajol laj Rubén, laj Gad, ut laj Zabulón. Cablaju chixjunil li tenamit li queßxcßul, aß yal chanru xqßuial li junjûnk chßûtal.",
  "8": "Eb laj Israel queßxjeqßui eb li tenamit aßin reheb li ralal xcßajol laj Leví riqßuin bûlic. Ut quiqßueheß ajcuiß li cßalebâl reheb lix quetômkeb joß quixye li Kâcuaß re laj Moisés.",
  "9": "Aßaneb aßin lix cßabaßeb li tenamit li quiqßueheß reheb li ralal xcßajol laj Leví xbaneb li ralal xcßajol laj Judá ut xbaneb li ralal xcßajol laj Simeón.",
  "10": "Nak queßbûlic, li ani quiqßueheß xnaßajeb xbên cua, aßaneb li ralal xcßajol laj Coat li ralal laj Aarón.",
  "11": "Aß li tenamit Quiriat-arba quiqßueheß reheb. Saß li naßajej aßan quicuan li mamaß cuînk laj Anac. Hebrón nequeßxye ajcuiß re li tenamit aßan li cuan saß li tzûl ru saß lix naßajeb laj Judá. Ut quiqßueheß ajcuiß reheb li xnaßajeb lix quetômk li cuan chi nachß.",
  "12": "Abanan li cßalebâl re li tenamit aßan, joß ajcuiß li cocß cßalebâl, aßan quiqßueheß chokß xnaßaj laj Caleb, li ralal laj Jefone.",
  "13": "Li naßajej li quiqßueheß reheb li ralal xcßajol laj Aarón laj tij, aßan li tenamit Hebrón. Aßan ajcuiß li tenamit li quisiqßueß ru re teßxcol cuiß rib li ani naxcamsi ras rîtzßin chi incßaß yal naraj xchßôl. Ut quiqßueheß ajcuiß eb li tenamit Libna,",
  "14": "Jatir, Estemoa,",
  "15": "Holón, Debir,",
  "16": "Aín, Juta, Bet-semes. Belêb chixjunileb li tenamit joß ajcuiß li cocß cßalebâl li quiqßueheß reheb xbaneb li ralal xcßajol laj Judá ut eb li ralal xcßajol laj Simeón.",
  "17": "Ut eb li naßajej li queßxqßue eb li ralal xcßajol laj Benjamín, aßaneb aßin: Gabaón, Geba,",
  "18": "Anatot ut Almón. Aßaneb aßin li câhib chi tenamit rochbeneb li naßajej li teßxqßuiresi cuiß lix quetômkeb, li quiqßueheß reheb xbaneb li ralal xcßajol laj Benjamín.",
  "19": "Oxlaju chixjunileb li tenamit rochbeneb li naßajej li teßxqßuiresi cuiß lix quetômkeb, li quiqßueheß reheb li ralal xcßajol laj Aarón, laj tij.",
  "20": "Eb li jun chßol chic li ralal xcßajol laj Coat, li ralal laj Leví, queßxcßul lix tenamiteb riqßuineb li ralal xcßajol laj Efraín.",
  "21": "Quiqßueheß reheb li tenamit Siquem li tzûl ru, li cuan saß lix naßajeb li ralal xcßajol laj Efraín. Aßan li tenamit li quisiqßueß ru re teßxcol cuiß rib eb li nequeßxcamsi ras rîtzßin chi incßaß yal naraj xchßôl. Ut quiqßueheß ajcuiß reheb li tenamit Gezer,",
  "22": "Kibsaim ut Bet-horón. Câhib chi tenamit li quiqßueheß reheb rochbeneb lix naßajeb lix quetômk.",
  "23": "Ut li naßajej li queßxqßue eb li ralal xcßajol laj Dan, aßaneb aßin: eb li tenamit Elteque ut Gibetón,",
  "24": "eb li tenamit Ajalón ut Gat-rimón. Câhib chi tenamit li quiqßueheß reheb rochbeneb lix naßajeb lix quetômkeb.",
  "25": "Ut li queßxcßul riqßuineb li yijach li ralal xcßajol laj Manasés, aßaneb aßin: eb li tenamit Taanac, ut Gat-rimón. Cuib chi tenamit quiqßueheß reheb rochbeneb lix naßajeb li quetômkeb.",
  "26": "Lajêb chixjunileb li tenamit li quiqßueheß reheb li ralal xcßajol laj Coat, rochbeneb lix naßajeb lix quetômkeb.",
  "27": "Ut eb li ralal xcßajol laj Gersón, li ralal laj Leví, queßxcßul eb li tenamit aßin riqßuineb yijach li ralal xcßajol laj Manasés: li tenamit Beestera, joß ajcuiß li tenamit Golán li cuan Basán, li quisiqßueß ru re teßxcol cuiß rib li teßxcamsi ras rîtzßin chi incßaß yal teßraj xchßôl.",
  "28": "Ut riqßuineb li ralal xcßajol laj Isacar queßxcßul eb li tenamit aßin: Cisón, Daberat,",
  "29": "Jarmut ut En-ganim. Câhib chi tenamit rochbeneb lix naßajeb lix quetômkeb.",
  "30": "Ut riqßuineb li ralal xcßajol laj Aser queßxcßuleb li tenamit aßin: Miseal, Abdón,",
  "31": "Helcat ut Rehob. Câhib chi tenamit rochbeneb lix naßajeb lix quetômkeb.",
  "32": "Ut riqßuineb li ralal xcßajol laj Neftalí queßxcßuleb li tenamit aßin: Hamot-dor, Cartán ut Cedes li cuan Galilea. Aßan ajcuiß li quisiqßueß ru re teßxcol cuiß rib li nequeßxcamsi ras rîtzßin chi incßaß yal naraj xchßôl.",
  "33": "Oxlaju chixjunileb li tenamit li quiqßueheß reheb li ralal xcßajol laj Gersón, rochbeneb lix naßajeb lix quetômkeb.",
  "34": "Eb li ralal xcßajol laj Merari, li ralal laj Leví, li toj mâjiß nequeßxcßul reheb, eb aßan queßqßueheß xtenamiteb xbaneb li ralal xcßajol laj Zabulón. Aßaneb aßin li tenamit li quiqßueheß reheb: Jocneam, Carta,",
  "35": "Dimna ut Naalal. Câhib chi tenamit rochbeneb lix naßajeb lix quetômkeb.",
  "36": "Ut queßxcßul ajcuiß eb li tenamit aßin riqßuineb li ralal xcßajol laj Rubén: Beser, Jahaza,",
  "37": "Cademot, ut Mefaat. Câhib chi tenamit rochbeneb lix naßajeb lix quetômkeb.",
  "38": "Ut eb li tenamit li queßxcßul riqßuineb li ralal xcßajol laj Gad, aßaneb aßin: Mahanaim ut Ramot li cuan Galaad, li quisiqßueß ru re teßxcol cuiß rib li nequeßxcamsi ras rîtzßin chi incßaß yal nequeßraj xchßôl.",
  "39": "Ut queßxcßul ajcuiß eb li tenamit aßin: Hesbón, ut Jazer. Câhib chi tenamit rochbeneb lix naßajeb lix quetômkeb.",
  "40": "Aßaneb aßin chixjunileb li tenamit li queßxcßul li ralal xcßajol laj Merari, li ralal laj Leví, li toj mâjiß queßxcßul xnaßajeb. Cablaju chixjunil li tenamit li queßxcßul riqßuin bûlic.",
  "41": "Cuakxakib roxcßâl chixjunileb li tenamit li quiqßueheß reheb li ralal xcßajol laj Leví. Li tenamit li quiqßueheß reheb, aßan cuan saß lix naßajeb laj Israel. Ut quiqßueheß ajcuiß xnaßajeb lix quetômkeb chi xjun sutam lix tenamiteb.",
  "42": "Eb li tenamit aßin xjunes cuanqueb ut cuan lix naßajeb lix quetômk chi xjun sutam. Joßcaßin nak quiqßueheß xnaßajeb li ralal xcßajol laj Leví.",
  "43": "Joßcaßin nak li Kâcuaß quixqßueheb lix chßochß laj Israel, joß quixyechißi chak reheb lix xeßtônil yucuaß riqßuin juramento. Queßxcßul chokß reheb ut queßcuan aran.",
  "44": "Ut li Kâcuaß quixbânu li cßaßru quixyechißi reheb. Quixqßueheb chi cuânc saß usilal saß lix tenamiteb. Ut mâ jun reheb li xicß nequeßiloc reheb queßru chi pletic riqßuineb xban nak li Kâcuaß naxqßueheb laj Israel chi numtâc saß xbêneb.Chixjunil li us li quixyechißi reheb laj Israel, li Kâcuaß quixqßue. Mâ jun li cßaßak re ru li quixyechißi quicana ta yal chi joßcan. Quixbânu ban chixjunil li quixye.",
  "45": "Chixjunil li us li quixyechißi reheb laj Israel, li Kâcuaß quixqßue. Mâ jun li cßaßak re ru li quixyechißi quicana ta yal chi joßcan. Quixbânu ban chixjunil li quixye."
}