{
  "1": "Aßaneb aßin li naßajej li quiqßueheß reheb li ralal xcßajol laj Judá riqßuin bûlic, aß yal chanru xqßuialeb li junjûnk chßûtal: Li naßajej aßan naticla chak saß li nubâl re li naßajej Edom. Nacuulac saß li sur toj saß li chaki chßochß re Zin.",
  "2": "Ut li nubâl li cuan saß li sur, aßan nacuulac cuan cuiß li palau Mar Muerto xcßabaß.",
  "3": "Saß li sur nacuulac cuan cuiß li tzûl Acrabim ut nacuulac toj saß li chaki chßochß aran Zin, ut toj saß li tenamit Cades-barnea. Ut nacuulac toj Hezrón ut nacuulac ajcuiß saß li tzûl Adar. Toj saß li naßajej Carca naxqßue chak vuêlt.",
  "4": "Nacuulac cuan cuiß li naßajej Asmón, ut nacuulac cuan cuiß li nimaß re Egipto ut nocoxrakekß cuan cuiß li palau Mediterráneo. Aßan aßin li nubâl li nacana saß li sur.",
  "5": "Ut li nubâl saß li este, aßan li palau Mar Muerto. Nacuulac toj saß li naßajej na-oc cuiß li nimaß Jordán. Ut aran naticla li nubâl li cuan saß li norte.",
  "6": "Naxic toj saß li naßajej Bet-hogla ut nacuulac toj saß li naßajej Bet-arabá. Ut naxic toj cuan cuiß li sakônac li cuan saß lix naßaj laj Bohán li ralal laj Rubén.",
  "7": "Chirix aßan naxic saß li naßajej Debir cuan cuiß li ru takßa Acor. Naxqßue chak vuêlt saß li naßajej Gilgal li cuan saß xcaßyabâl li tzûl Adumín, li cuan saß li sur re li nimaß. Ut naxic saß li yußam haß En-semes xcßabaß ut nocox-êlk cuan cuiß li yußam haß Rogel.",
  "8": "Li nubâl aßin naxic toj saß li ru takßa cuan cuiß lix naßaj li ralal laj Hinom. Li naßajej aßan nacana saß li sur li cuanqueb cuiß laj jebuseo. Aßan li Jerusalén. Li nubâl nacuulac saß xbên li tzûl li cuan saß xcaßyabâl li ru takßa re Hinom li nacana saß li oeste re li ru takßa li cuan xcuênt Refaim, li nacana saß li norte.",
  "9": "Li nubâl naxqßue chak vuêlt saß xbên li tzûl ut nacuulac cuan cuiß li yußam haß li cuan Neftoa. Ut nacuulac ajcuiß toj saß eb li tenamit li cuanqueb saß li tzûl Efrón, ut nocoxnumekß saß li naßajej Baala, li nequeßxye ajcuiß Quiriat-jearim re.",
  "10": "Aran Baala, lix nubâl li naßajej aßin naxqßue chak vuêlt ut naxic saß li oeste saß li tzûl Seir ut nanumeß chixcßatk li tzûl Jearim. Nacuulac toj Quesalón, li nacana saß xcaßyabâl li norte. Nacuulac toj Bet-semes ut nocoxnumekß saß li tenamit Timna.",
  "11": "Ut li nubâl saß li norte naticla chak saß li tzûl Ecrón. Naxic toj saß li naßajej Sicrón. Nocoxnumekß saß li tzûl Baala ut nocoxnumekß saß li naßajej Jabneel ut nocoxrakekß saß li palau Mediterráneo.",
  "12": "Li nubâl re lix naßajeb laj Judá saß li oeste, aßan li palau Mediterráneo. Aßin li naßajej li quijeqßuîc reheb li ralal xcßajol laj Judá, aß yal chanru xqßuialeb li junjûnk chßûtal.",
  "13": "Laj Josué quixqßue xnaßaj laj Caleb saß xyânkeb li ralal xcßajol laj Judá. Laj Caleb aßan li ralal laj Jefone. Quiqßueheß lix naßaj joß quiyeheß re laj Josué xban li Dios. Li naßajej li quiqßueheß re, aßan Quiriat-arba li nequeßxye ajcuiß Hebrón re. Li tenamit aßan, aßan lix tenamiteb li ralal xcßajol li nimla cuînk aj Anac xcßabaß.",
  "14": "Ut laj Caleb quirisiheb saß li naßajej aßan li oxib chi ralal laj Anac. Aßaneb laj Sesai, laj Ahimán ut laj Talmai.",
  "15": "Nak ac quirêchani lix naßajeb aßan, cô chirisinquileb li cuanqueb saß li tenamit Debir. (Li tenamit Debir, Quiriat-sefer nequeßxye re junxil.)",
  "16": "Laj Caleb quixye: —Li ani tâxic chi pletic ut târêchani li tenamit Quiriat-sefer, lâin tinqßue lix Acsa lin rabin chokß rixakil, chan.",
  "17": "Ut laj Otoniel li ralal laj Cenaz, aßan li quiêchanin chak re li tenamit. Joßcan nak laj Caleb quixqßue lix Acsa chokß rixakil laj Otoniel. Laj Cenaz, lix yucuaß, aßan li rîtzßin laj Caleb.",
  "18": "Nak ac xiqueb re saß rochocheb, laj Otoniel quixye re lix Acsa nak tixtzßâma chiru lix yucuaß nak tixqßue xchßochß re âuc. Ut lix Acsa quicube chirix lix bûr. Ut laj Caleb quixye re: —¿Cßaß raj ru tâcuaj? chan.",
  "19": "Ut lix Acsa quixye: —Nintzßâma junak usilal châcuu. Tâqßueheb li yußam haß cue xban nak li naßajej li xintzßak li cuan saß xcuênt Neguev, junes chaki chßochß, chan. Ut laj Caleb quixqßueheb li yußam haß re, li cuan takecß joß ajcuiß li cuan takßa.",
  "20": "Aßaneb aßin li naßajej li quijeqßuîc reheb li ralal xcßajol laj Judá, aß yal chanru xqßuialeb li junjûnk chßûtal.",
  "21": "Li tenamit li quiqßueheß reheb, li cuan saß li sur, aßan li cuan saß li nubâl re li tenamit Edom. Aßaneb aßin lix cßabaßeb: Cabseel, Edar, Jagur,",
  "22": "Cina, Dimona, Adada,",
  "23": "Cedes, Hazor, Itnán,",
  "24": "Zif, Telem, Bealot,",
  "25": "Hazor-hadata, Queriot ut Hezrón li nequeßxye ajcuiß Hazor re,",
  "26": "Amam, Sema, Molada,",
  "27": "Hazar-gada, Hesmón, Bet-pelet,",
  "28": "Hazar-sual, Beerseba, Bizotia,",
  "29": "Baala, Iim, Esem,",
  "30": "Eltolad, Quesil, Horma,",
  "31": "Siclag, Madmana, Sansana,",
  "32": "Lebaot, Silhim, Aín ut Rimón. Belêb xcaßcßâl chixjunileb li tenamit li quiqßueheß reheb rochbeneb li cocß cßalebâl.",
  "33": "Ut saß eb li ru takßa, aßaneb aßin li tenamit li quiqßueheß reheb: Estaol, Zora, Asena,",
  "34": "Zanoa, En-ganim, Tapúa, Enam,",
  "35": "Jarmut, Adulam, Soco, Azeca,",
  "36": "Saaraim, Aditaim, Gedera ut Gederotaim. Câlaju chixjunileb li tenamit aßin, li quiqßueheß reheb, rochbeneb li cocß cßalebâl.",
  "37": "Joßcan ajcuiß eb li tenamit Zenán, Hadasa, Migdal-gad,",
  "38": "Dileán, Mizpa, Jocteel,",
  "39": "Laquis, Boscat, Eglón,",
  "40": "Cabón, Lahmam, Quitlis,",
  "41": "Gederot, Bet-dagón, Naama ut Maceda. Cuaklaju chixjunileb li tenamit li quiqßueheß reheb, rochbeneb li cocß cßalebâl.",
  "42": "Libna, Eter, Asán,",
  "43": "Jifta, Asena, Nezib,",
  "44": "Keila, Aczib ut Maresa. Belêb chixjunileb li tenamit li quiqßueheß reheb, rochbeneb li cocß cßalebâl.",
  "45": "Joßcan ajcuiß li naßajej Ecrón rochbeneb li tenamit ut li cocß cßalebâl.",
  "46": "Naticla chak cuan cuiß li tenamit Ecrón ut nacuulac cuan cuiß li palau Mediterráneo ut chixjunil li naßajej li cuan chixcßatk li tenamit Asdod rochbeneb chixjunileb li cocß cßalebâl.",
  "47": "Li naßajej Asdod rochbeneb li tenamit ut eb li cocß cßalebâl, li naßajej Gaza rochbeneb li tenamit ut eb li cocß cßalebâl. Nacuulac cuan cuiß li nimaß re Egipto ut nacuulac cuan cuiß li palau Mediterráneo.",
  "48": "Ut saß eb li naßajej li tzûl ru, quiqßueheß ajcuiß reheb li naßajej aßin: Samir, Jatir, Soco,",
  "49": "Dana, Quiriat-sana li nequeßxye ajcuiß Debir re,",
  "50": "Anab, Estemoa, Anim,",
  "51": "Gosén, Holón, ut Gilo. Junlaju chixjunileb li tenamit li quiqßueheß reheb rochbeneb li cocß cßalebâl.",
  "52": "Arab, Duma, Esán,",
  "53": "Janum, Bet-tapúa, Afeca,",
  "54": "Humta, Quiriat-arba li nequeßxye ajcuiß Hebrón re, ut Sior. Belêb chixjunileb li tenamit li quiqßueheß reheb rochbeneb li cocß cßalebâl.",
  "55": "Maón, Carmel, Zif, Juta,",
  "56": "Jezreel, Jocdeam, Zanoa,",
  "57": "Caín, Gabaa ut Timna. Lajêb chixjunileb li tenamit li quiqßueheß reheb rochbeneb li cocß cßalebâl.",
  "58": "Halhul, Bet-sur, Gedor,",
  "59": "Maarat, Bet-anot ut Eltecón. Cuakib chixjunileb li tenamit li quiqßueheß reheb rochbeneb li cocß cßalebâl.",
  "60": "Quiriat-baal li nequeßxye ajcuiß Quiriat-jearim re, ut Rabá. Cuibeb chixjunileb li tenamit li quiqßueheß reheb rochbeneb li cocß cßalebâl.",
  "61": "Saß li chaki chßochß quiqßueheß ajcuiß reheb li naßajej aßin: Bet-arabá, Midín ut Secaca.",
  "62": "Li tenamit Nibsán ut li tenamit li na-el cuiß li atzßam joß ajcuiß li tenamit En-gadi. Cuakib chixjunileb li tenamit li quiqßueheß reheb rochbeneb li cocß cßalebâl.Abanan eb li ralal xcßajol laj Judá incßaß queßru risinquileb laj jebuseo saß li tenamit Jerusalén. Eb laj jebuseo toj cuanqueb saß li tenamit Jerusalén toj chalen anakcuan rochbeneb li ralal xcßajol laj Judá.",
  "63": "Abanan eb li ralal xcßajol laj Judá incßaß queßru risinquileb laj jebuseo saß li tenamit Jerusalén. Eb laj jebuseo toj cuanqueb saß li tenamit Jerusalén toj chalen anakcuan rochbeneb li ralal xcßajol laj Judá."
}