{"1": "<pb/>Para ustedes, sacerdotes, es también esta advertencia. Si no la escuchan ni se preocupan de glorificar mi nombre, dice Yavé de los Ejércitos, les lanzaré la maldición y maldeciré también sus bendiciones.", "2": "Ya las he maldecido, porque ninguno de ustedes toma su oficio en serio.", "3": "Voy a quebrarles el brazo; les tiraré a la cara lo que recogeré detrás de los animales que me sacrifican, y los barreré junto con ello.", "4": "Y comprobarán que yo he sido quien les hizo esta advertencia para restaurar mi alianza con Leví, declara Yavé de los Ejércitos.", "5": "En mi alianza con él se hablaba de vida y de paz, y se las concedí; se hablaba también de respeto y él me respetó y reverenció mi Nombre.", "6": "El levita enseñaba la verdadera doctrina y nada perverso salía de sus labios; me servía, traía paz y justicia y apartaba a muchos del mal.", "7": "Porque los labios del sacerdote guardan el conocimiento y en su boca se debe encontrar la ley, pues es el mensajero de Yavé de los ejércitos.", "8": "Pero ustedes se han desviado del camino, dice Yavé de los ejércitos, y han hecho que muchos tropiecen en cosas de la Ley.", "9": "Por eso, yo permití que todo el pueblo los despreciara y los considerara indignos, debido a que ustedes se separaron de mí y dieron fallos para cada cual según a ustedes les convenía.", "10": "¿No tenemos todos un mismo padre? ¿No nos ha creado a todos un mismo Dios? ¿Por qué, entonces, cada uno se aprovecha de su hermano, profanando la alianza de nuestros padres?", "11": "Judá ha cometido una traición, una cosa vergonzosa se ha hecho en Jerusalén: Judá ha profanado el santuario preferido de Yavé, casándose con la hija de un dios extranjero.", "12": "¡Que Yavé arranque de las tiendas de Jacob al que haga esto, que no haya nadie que lo defienda en los tribunales ni nadie que presente por él una ofrenda a Yavé!", "13": "Ustedes cometen otra falta: como Yavé se niega a mirar sus ofrendas y no quiere recibírselas, ustedes se ponen a llorar y a gemir cubriendo con lágrimas el altar.", "14": "Y luego se preguntan: \"¿Por qué será?\" Porque Yavé ha visto cómo tú traicionas a la esposa que tomaste cuando joven. Ella ha sido tu compañera y con esta mujer te habías comprometido.", "15": "¿No ha hecho Dios, de ambos, un solo ser que tiene carne y respira? Y este ser único, ¿qué busca sino una familia dada por Dios? No traiciones, pues, a la mujer de tu juventud.", "16": "Odio el divorcio, dice Yavé, Dios de Israel, y al que hace el mal sin manifestar vergüenza. Tengan, pues, mucho cuidado y no cometan tal traición.", "17": "<pb/>Ustedes aburren a Yavé con sus discursos y todavía dicen: \"¿En qué le hemos molestado?\" Ustedes lo molestan cuando afirman que Yavé mira complacido a cuantos actúan mal, ya que les va bien en todo, o cuando se preguntan: \"¿Dónde estará el Dios que hace justicia?\""}