{"1": "<pb/>Atzun yol jlu tzaj tma'n Qman te Joel aju tky'ajal Petuel.", "2": "Kyq'ontz kywi'ye ti'j ju yol lu aqeye tij xjal ex kykyaqile aqeye najl tuj tx'otx' lu. ¿Ope kyilxiye jun yajb'il ik tza'n jlu ojtxi? ¿Ope tzajxi jun maj ikju tej kyten qe qtzan kymane?", "3": "Kymanxe kye kyk'wa'le tu'ntzun t-xi kyma'n kyk'wa'le kye qe kyk'wa'l ex tu'n t-xi kyma'n kyk'wa'l qe kyk'wa'l, kye qeju che ul te tib'ajxi.", "4": "Tkyaqil b'aj kywa'n qe ẍplon<f>[1]</f> kyja': Aju in kyaj tu'n jun k'loj, in b'aj twa'n juntl k'loj ex iklex in b'ant tu'n junjun k'loj tejxi tb'aj tkyaqil kyu'n.", "5": "<pb/>Aqeye chyo'mni kywi'ye, tzulx kynab'le ex che oq'e. Che ayayane aqeye k'al vin, porke aju ta'l uva k'elel q'i'n kyeye.", "6": "Qe ẍplon ik kyten ik tza'n txqan soldad at nim kyipun ex nim kyb'aj, aju twitz kye' ik tten ik tza'n twitz te' jun tman b'alun, ex aju kykya' ik tten ik tza'n tkya' ttxu b'alun; ma che ok tzoqpaj ti'j ntanmiye.", "7": "Aju qawal uva ma b'aj naj kyu'n, ex ma b'aj kywa'n ju qawal higo; jumajx ma b'aj kywa'n ttxk'omil tze' ex puro saq ma kyaj ti'j tq'ab' kyu'n.", "8": "Che oq'tzune, ik tza'n jun q'apoj ch'ixtoq tmoje', qa ma kyim ju ku'xun kyja'toq tmoje' tuk'il, nno'k ten oq'el ex nno'k tq'o'n t-xb'alun q'eq te techal ti'j tb'is;", "9": "kyja'xtzun in che oq' qe pal, aqeju ajb'el te Qman, porke minti'tl twitz triw tuj tja Dios ex minti'tl ta'l twitz uva te jun oyaj te Qman.", "10": "Jumajx ma naj ju kojb'il ex puro b'is ta' tx'otx'. Ma naj triw, ma che tzqij qe tqan uva, ex ch'ix kytzqij qe tqan olivo.", "11": "E ttzaj b'aj kyk'u'je aqeye xjal aq'nal tuj kojb'il, ex che ayayane aqeye awal tqan uva, porke ma che naj tqan awal tuk'ix twitz triw ex twitz sebad.", "12": "Ma che b'aj tzqij qe tqan uva ex ma che naj qe tqan higo. Ax ikx ma che tzqij qe karnad ẍoq', qe tqan xa'j, qe tqan mansan ex tkyaqil tze' tuj kojb'il. Kyja'tzun, ma naj tkyaqil kytzalajb'il xjal.", "13": "Aqeye in che ajb'ene te Dios, b'a'n tu'n tex aq'b'il kyu'ne tok kyxb'alune ch'i'x twitz te jun techal ti'j kyb'ise, ex che oq'e tu'n ta'w, porke tuj tja Dios, aju in che ajb'ene te, minti'tl twitz awal ex minti' ta'l twitz uva te jun oyaj te.", "14": "Kymanxe kye xjal tu'n tkub' kyb'uyin kyib' ex kymanxe tu'n tkub' kyyo'n we'yaj; kychmon ok kyib'e tuj tja Qman Dios, kyuk'ix qe tij xjal ex kykyaqil qeju najl tuj tx'otx' lu, ex che kub'sane twitz Qman.", "15": "<pb/>Ay b'ek'b'il qwitz, porke ma tzul laq'e' tq'ijlalil castiw tu'n Qman. Tq'ijlalil xob'ajil, porke qo najel tu'n, ex atzun ktzajel t-sama'n Qman aju at tipumal tu'n tb'ant tkyaqil tu'n.", "16": "Ma tz'el q'i'n qwa qwitzx ex minti'tl ju tzalajb'il tuj tja Qdios.", "17": "B'i'x ma q'ay iyaj tjaq' tx'otx', ma naj ju triw ex ma che b'aj xitj qe tx'utx'.", "18": "Noq in che muyin qe wakẍ tu'n tlaj kywa, noq in che b'etje' jyol k'ul; ex ch'ix kykyim ẍne'l tu'n we'yaj.", "19": "Nman, in chin kub'sane twitza tu'n tlaj ma b'aj tz'e'y cha'x k'ul tu'n q'aq' tuj tzqij tx'otx', ax ikx ma b'aj tz'e'y tkyaqil tze' tuj kojb'il.", "20": "Kyuk'ix qe jil te tjaq' k'ul in che kub'san twitza, porke b'i'x ma che aj tzqij qe a' ex ma b'aj tz'e'y k'ul tuj kojb'il."}