{
  "1": "Nineveh, armies are coming to attack you. Guard the forts! Watch the roads! Get ready! Gather all of your strength!",
  "2": "Assyria once took everything of value from God's people. Its army destroyed all of their vines. But the Lord will bring back the glory of Jacob's people. He'll make Israel glorious again.",
  "3": "The shields of the soldiers attacking Nineveh are red. The armies are dressed in bright red uniforms. The metal on their chariots flashes when they are prepared for war. Their spears are ready to use.",
  "4": "The chariots race through the main streets. They rush back and forth through them. They look like flaming torches. They dart around like lightning.",
  "5": "The commander of the attackers sends for his special troops. But they trip and fall on their way. They run toward the city wall. They keep their shield in front of them.",
  "6": "They open the gates that hold back the waters of the river. And the palace falls down.",
  "7": "The attackers order that the city's people be taken away as prisoners. The female slaves cry like sad doves. They beat their chests.",
  "8": "Nineveh is like a pool. Its water is draining away. \"Stop running away!\" someone cries out. But no one turns back.",
  "9": "\"Steal the silver!\" the attackers shout. \"Grab the gold!\" The supply is endless. There is plenty of wealth among all of the city's treasures.",
  "10": "Nineveh is destroyed, robbed and stripped! Hearts melt away in fear. Knees give way. Bodies tremble with fear. Everyone's face turns pale.",
  "11": "Assyria is like a lion. Where is the lions' den now? Where did they feed their cubs? Where did all of the lions go? In their den they had nothing to fear.",
  "12": "The lion killed enough for his cubs to eat. He choked what he caught for his mate. He filled his home with what he had killed. He brought to his dens what he had caught.",
  "13": "\"Nineveh, I am against you,\" announces the Lord who rules over all. \"I will burn up your chariots with fire. Your young lions will be killed with swords. I will leave you nothing on earth to catch. The voices of your messengers will no longer be heard.\""
}