{"1": "<pb/>Los hijos de Rubén y de Gad ten an inmensos reba os. Viendo que el pa s de Yazer y el de Galaad eran regiones propicias para la cr a de ganado,", "2": "los gaditas y los rubenitas se presentaron a Moisés, al sacerdote Eleazar y a los pr ncipes de la comunidad, y les dijeron:", "3": "\"Atarot, Dibón, Yazer, Nimrá, Jesbón, Elalé, Sibmá, Nebo y Meón,", "4": "el pa s que Yahveh ha conquistado ante la comunidad de Israel, es tierra de pasto para el ganado y tus servidores tienen ganado\".", "5": "Y a adieron: \"Si contamos con vuestro favor, dése esa tierra en propiedad a tus siervos; no nos hagas pasar el Jordán\".", "6": "Respondió Moisés a los gaditas y rubenitas: \"¿Es que vuestros hermanos han de ir a la guerra, y os vais a quedar aqu vosotros?", "7": "¿Por qué habéis de desanimar a los israelitas para que no pasen a la tierra que les ha dado Yahveh?", "8": "Esto mismo hicieron vuestros padres cuando los envié desde Cades Barnea para reconocer el pa s.", "9": "Subieron hasta el valle de Escol, vieron el pa s y desanimaron a los israelitas para que no entraran en el pa s que Yahveh les hab a entregado.", "10": "Aquel d a se encendió la cólera de Yahveh y juró, diciendo:", "11": "\"Los hombres que han subido de Egipto, desde los veinte a os en adelante, no verán el pa s que yo promet bajo juramento a Abrahán, a Isaac y a Jacob, porque no me han seguido con fidelidad,", "12": "a excepción de Caleb, hijo de Yefoné el quenecita, y de Josué, hijo de Nun, que me han seguido sin reserva\".", "13": "La cólera de Yahveh se encendió contra Israel y los hizo caminar errantes por el desierto durante cuarenta a os, hasta que desapareció totalmente la generación que hab a obrado mal a los ojos de Yahveh.", "14": "Y ahora, vosotros ocupáis el lugar de vuestros padres, reto o de hombres pecadores, para atizar todav a más el fuego de la cólera de Yahveh contra Israel.", "15": "Si os negáis a seguirle, él volverá a dejar a Israel en el desierto, y vosotros seréis la causa de la ruina de todo el pueblo\".", "16": "Acercáronse entonces a Moisés y le dijeron: \"Construiremos aqu apriscos para nuestros reba os y ciudades para nuestros peque os.", "17": "Pero nosotros empu aremos las armas a la vanguardia de los israelitas, hasta que los hayamos introducido en el lugar que se les ha destinado. Serán nuestros hijos los que se quedarán en las ciudades fortificadas, para defenderse contra los habitantes del pa s.", "18": "No volveremos a nuestras casas hasta que los israelitas hayan tomado posesión de su heredad;", "19": "pero nosotros no tendremos heredad con ellos al otro lado del Jordán, pues nuestra herencia quedará fijada en este lado del Jordán, al oriente\".", "20": "Respondióles Moisés: \"Si lo hacéis as, si estáis prontos ante Yahveh para la guerra,", "21": "y si todos los que de entre vosotros empu an las armas pasan el Jordán delante de Yahveh, hasta que él haya arrojado a sus enemigos de delante de s,", "22": "entonces, cuando el pa s haya sido sometido ante Yahveh, podréis volveros, quedaréis libres de responsabilidad para con Yahveh y para con Israel, y tendréis esta tierra en propiedad ante Yahveh.", "23": "Pero si no lo hacéis as, pecaréis contra Yahveh y sabed que vuestro pecado no quedará sin castigo.", "24": "Edificad, pues, ciudades para vuestros peque os y apriscos para vuestro ganado; pero tenéis que cumplir lo que habéis prometido\".", "25": "Los gaditas y rubenitas respondieron a Moisés: \"Tus servidores harán cuanto ordena mi se or;", "26": "nuestros hijos, nuestras mujeres, nuestros reba os y todos nuestros ganados se quedarán aqu, en las ciudades de Galaad;", "27": "pero tus siervos, todos los que están armados para la guerra, pasarán delante de Yahveh para combatir como ha dicho mi se or\".", "28": "Moisés dio instrucciones sobre ellos al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes de familia de las tribus de Israel.", "29": "Moisés les dijo: \"Si todos los gaditas y rubenitas aptos para llevar armas pasan el Jordán con vosotros, para combatir delante de Yahveh, luego que el pa s haya sido dominado por vosotros, les entregaréis en propiedad el pa s de Galaad;", "30": "pero si no pasan armados con vosotros, se instalarán entre vosotros en la tierra de Canaán\".", "31": "Respondieron los gaditas y rubenitas: \"Haremos lo que Yahveh ha dicho a tus servidores.", "32": "Los que están armados de entre nosotros pasaremos delante de Yahveh a la tierra de Canaán; pero nuestra propiedad hereditaria quedará en esta parte del Jordán\".", "33": "Moisés entregó a los gaditas y a los rubenitas y a la mitad de la media tribu de Manasés, hijo de José, el reino de Sijón, rey de los amorreos, el reino de Og, rey de Basan, y todo su territorio, con las ciudades comprendidas en sus l mites y las ciudades fronterizas.", "34": "Los gaditas reconstruyeron las ciudades fortificadas de Dibón, Atarot y Aroer,", "35": "Atarot Sofán, Yazer y Yogboá,", "36": "Bet Nimrá y Bet Harán, y construyeron apriscos para los reba os.", "37": "Los rubenitas reconstruyeron Jesbón, Elalé, Quiriatáin,", "38": "Nebo y Baal Meón, a las que cambiaron los nombres, y Sibmá. Dieron nuevos nombres a las ciudades que reedificaron.", "39": "Los hijos de Maquir, hijo de Manasés, fueron contra el pa s de Galaad y se apoderaron de él, arrojando a los amorreos que lo habitaban.", "40": "Moisés entregó Galaad a Maquir, hijo de Manasés, que se estableció all.", "41": "Ya r, hijo de Manasés, se apoderó de sus aldeas, a las que llamó Aduares de Ya r.", "42": "Nóbaj se apoderó de Quenat y sus aldeas y las llamó Nóbaj, por su propio nombre."}