{"1": "<pb/>Balaán dijo a Balac: \"Constrúyeme aqu siete altares y prepárame siete novillos y siete carneros\".", "2": "Hizo Balac lo que Balaán le hab a pedido, y ambos ofrecieron un novillo y un carnero sobre cada altar.", "3": "Balaán dijo entonces a Balac: \"Quédate junto a tu holocausto, y yo voy a ver si Yahveh sale a mi encuentro. Te comunicaré todo lo que él me revele\". Y se fue a la cumbre de un monte pelado.", "4": "Vino Dios al encuentro de Balaán, y éste le dijo: \"He erigido siete altares y he ofrecido en holocausto un novillo y un carnero sobre cada uno de ellos\".", "5": "Entonces Yahveh puso un oráculo en la boca de Balaán y le dijo: \"Vuélvete a Balac y d selo\".", "6": "Cuando volvió a él, vio que segu a de pie junto a su holocausto, con todos los pr ncipes de Moab.", "7": "Entonces Balaán profirió su oráculo diciendo: \"De Aram me hace venir Balac, de los montes de Oriente el rey de Moab: ¡Ven y mald ceme a Jacob! ¡Ven y execra a Israel!", "8": "¿Cómo maldecir al que Dios no maldijo? ¿Cómo execrar al que Yahveh no execró?", "9": "Desde la cima de las rocas lo veo; desde lo alto de las colinas lo contemplo. Es un pueblo que habita aparte, que no es contado entre las naciones.", "10": "¿Quién podrá calcular el polvo de Jacob? ¿Quién contará la arena de Israel? ¡Muera yo con la muerte de los justos! ¡Sea mi fin como el suyo!\".", "11": "Balac dijo a Balaán: \"¿Qué me has hecho? ¡Te he llamado para maldecir a mis enemigos y tú los estás bendiciendo!\".", "12": "Contestó él diciendo: \"¿No he de tener yo el cuidado de proferir lo que Yahveh pone en mi boca?\".", "13": "Balac le dijo: \"Ven conmigo a otro lugar, desde donde podrás contemplarlo, aqu ves sólo una parte, pero no todo. Desde all me lo maldecirás\".", "14": "Entonces lo llevó al Campo de los Centinelas, a la cumbre del Pisgá construyó siete altares y ofreció en holocausto un novillo y un carnero sobre cada altar.", "15": "Balaán dijo a Balac: \"Ponte aqu junto a tu holocausto, mientras yo voy al encuentro de Dios\".", "16": "Salió Yahveh al encuentro de Balaán, puso un oráculo en su boca y le dijo: \"Vuelve a Balac y háblale de esta manera\".", "17": "Volvió a él y lo encontró de pie junto a su holocausto, acompa ado de los pr ncipes de Moab. Balac le preguntó: \"¿Qué es lo que te ha dicho Yahveh?\".", "18": "Entonces Balaán profirió su oráculo diciendo: \"Levántate, Balac, y oye: Escucha mis palabras, hijo de Sipor.", "19": "No es Dios un hombre que pueda mentir, ni hijo de hombre que deba retractarse. ¿Es que él dice y no hace? ¿Es que él promete y no cumple?", "20": "Dios es quien lo sacó de Egipto; él bendijo y no puedo revocarlo.", "21": "No vio iniquidad en Jacob; ni adivinación en contra de Israel. Yahveh su Dios, está con él, y en él se oye aclamar a un rey.", "22": "Es Dios quien lo sacó de Egipto;", "23": "es para él como cuernos de búfalo. Porque no existe magia contra Jacob ni adivinación en contra de Israel. Ahora se le anuncia a Jacob y a Israel lo que Dios está haciendo.", "24": "Es un pueblo que se yergue como leona y que se levanta como león: no se echará hasta que haya devorado la presa y que haya bebido la sangre de sus v ctimas\".", "25": "Entonces Balac dijo a Balaán: \"Ya que no le maldices, al menos no le bendigas\".", "26": "Balaán respondió a Balac: \"¿No te dije que har a todo lo que Yahveh me mandara?\".", "27": "Balac dijo a Balaán: \"Ven, pues, y te llevaré a otro sitio; quizá a Dios le parezca bien que me los maldigas desde all \".", "28": "Balac condujo a Balaán a la cima del Peor, que domina el desierto.", "29": "Balaán dijo a Balac: \"Constrúyeme aqu siete altares y prepárame siete novillos y siete carneros\".", "30": "Hizo Balac como hab a dicho Balaán, y ofreció en holocausto un novillo y un carnero en cada altar."}