{"1": "<pb/>Habló Yahveh a Moisés y a Aarón, diciéndoles:", "2": "\"Ésta es la disposición de la ley que ha ordenado Yahveh: di a los israelitas que te traigan una vaca roja sin defecto, que no tenga tara alguna, y sobre la cual todav a no se haya puesto yugo.", "3": "La entregaréis al sacerdote Eleazar y él la sacará fuera del campamento y la hará degollar en su presencia.", "4": "Después el sacerdote Eleazar mojará su dedo en la sangre y hará con ella siete aspersiones hacia la entrada de la tienda del encuentro.", "5": "Hará quemar la vaca en su presencia; se quemará la piel, la carne, la sangre y los excrementos.", "6": "Luego el sacerdote tomará madera de cedro, hisopo e hilo escarlata y lo echará en medio de la hoguera en que se quema la vaca.", "7": "El sacerdote lavará sus vestidos, se ba ará y después entrará en el campamento, pero será impuro hasta la tarde.", "8": "El encargado de quemar la vaca lavará sus vestidos, se ba ará y será impuro hasta la tarde.", "9": "Un hombre puro recogerá las cenizas de la vaca y las depositará fuera del campamento en un lugar puro. Estarán a disposición de la comunidad de los israelitas para preparar el agua lustral. Es un sacrificio por el pecado.", "10": "El que recogió las cenizas de la vaca lavará sus vestidos y permanecerá impuro hasta la tarde. Será ésta una ley perpetua para los israelitas y para los extranjeros que moran entre ellos\".", "11": "\"El que tocare un muerto, el cadáver de un hombre cualquiera, será impuro por siete d as.", "12": "El d a tercero y el séptimo se purificará con aquella agua y será puro; pero no lo será si no se purifica el d a tercero y el séptimo.", "13": "Quien haya tocado un muerto, el cadáver de un difunto, y no se haya purificado, contamina el santuario de Yahveh y será exterminado de Israel; es impuro y su impureza pesa todav a sobre él, porque no se ha derramado sobre él el agua lustral.", "14": "Ésta es la ley para cuando alguno muera en la tienda: todo el que entre en la tienda y cuanto haya en ella será impuro durante siete d as.", "15": "Y toda vasija abierta que no tenga tapadera ajustada será impura.", "16": "Cualquiera que en pleno campo toque el cadáver de un hombre muerto a espada, o un muerto cualquiera, o huesos humanos, o un sepulcro, será impuro durante siete d as\".", "17": "\"Para el hombre impuro se tomará ceniza de la v ctima quemada en el sacrificio por el pecado y se verterá sobre ella agua corriente en una vasija.", "18": "Un hombre puro tomará hisopo, lo sumergirá en el agua y rociará la tienda y todos los muebles y personas que all se encuentren, y también al que haya tocado huesos, o a un hombre asesinado, o a un muerto cualquiera, o un sepulcro.", "19": "El hombre puro rociará al impuro el tercero y el séptimo d a; y cuando lo haya purificado el d a séptimo, el impuro lavará sus vestidos, se ba ará y por la tarde ya será puro.", "20": "Pero el hombre que, siendo impuro, no se purifique, será extirpado de en medio de la comunidad, por haber contaminado el santuario de Yahveh. No se ha vertido sobre él el agua lustral: es impuro.", "21": "Ésta será ley perpetua para vosotros. El que haga la aspersión con agua lustral lavará sus vestidos; y el que toque el agua lustral quedará impuro hasta la tarde.", "22": "Todo lo que toque el impuro quedará impuro; y la persona que lo toque quedará impura hasta la tarde.\""}