{"1": "<pb/>Habló Yahveh a Moisés en las estepas de Moab, junto al Jordán, frente a Jericó, diciéndole:", "2": "\"Manda a los israelitas que, de la heredad que les pertenece, cedan a los levitas algunas ciudades en las que puedan habitar. Les daréis también tierras de pasto alrededor de las mismas.", "3": "Estas ciudades serán su morada, y las tierras de pasto servirán para las bestias de carga, para sus ganados y para todos sus animales.", "4": "Las tierras de pasto en torno a las ciudades que daréis a los levitas tendrán una extensión de mil codos a la redonda, a partir de los muros de la ciudad hacia fuera.", "5": "Fuera de la ciudad, mediréis dos mil codos por el lado de oriente, dos mil codos por el lado sur; dos mil codos por el lado occidental, dos mil codos por el lado septentrional, quedando la ciudad en el centro. Estas serán las tierras de pasto de sus ciudades.", "6": "Las ciudades que entregaréis a los levitas serán las seis ciudades de asilo, que cederéis para que el homicida pueda acogerse a ellas; les daréis además otras cuarenta y dos ciudades.", "7": "El total de las ciudades que entregaréis a los levitas, juntamente con sus tierras de pasto, será de cuarenta y ocho.", "8": "Las ciudades que habéis de ceder de la propiedad de los restantes israelitas las tomaréis en mayor número de los que tengan más y en menor número de los que tengan menos. Cada uno cederá de sus ciudades para los levitas en proporción a la heredad que haya recibido\".", "9": "<pb/>Habló Yahveh a Moisés:", "10": "\"Di a los israelitas: cuando hayáis pasado el Jordán hacia la tierra de Canaán,", "11": "escogeréis las ciudades que os servirán de asilo, donde pueda refugiarse el homicida que, sin querer, haya herido de muerte a alguno.", "12": "Estas ciudades servirán de asilo contra el vengador de sangre, para que el homicida no muera antes de comparecer en juicio ante la comunidad.", "13": "De las ciudades que entregaréis, seis os servirán como ciudades de asilo:", "14": "tres de ellas estarán en esta parte del Jordán y las otras tres en el pa s de Canaán. Serán ciudades de asilo.", "15": "En estas seis ciudades podrán refugiarse no sólo los israelitas, sino también los forasteros y los que habitan entre ellos, para que busque asilo en ellas todo el que, sin querer, haya dado muerte a alguien.", "16": "Pero si uno hirió a otro con instrumento de hierro, causándole la muerte, aquél es un homicida; y el homicida debe morir.", "17": "Si lo hiere de una pedrada que pueda causarle la muerte, y de hecho muere, es un homicida; y el homicida debe morir.", "18": "Si lo hiere con un objeto de madera que puede causar la muerte, y de hecho éste muere, es un homicida; y el homicida debe morir.", "19": "Será el vengador de sangre el que dará muerte al homicida. Cuando lo encuentre, lo matará.", "20": "Si por odio lo tira al suelo, o si de propósito arroja algo contra él, y de hecho éste muere;", "21": "o si por enemistad le golpea con la mano, y de hecho éste muere, el que lo hirió debe morir; es un homicida. El vengador de sangre matará al homicida cuando le encuentre.", "22": "Mas si casualmente, y sin odio, lo tira al suelo, o le arroja algún objeto sin mala intención,", "23": "o sin haberlo visto deja caer sobre él una piedra que pueda causarle la muerte, y de hecho lo mata, sin ser su enemigo ni buscar su da o,", "24": "la comunidad juzgará entre el que hirió de muerte y el vengador de sangre, de acuerdo con estas leyes;", "25": "salvará al homicida de la mano del vengador de sangre y le hará volver a la ciudad de asilo donde se hab a refugiado. Vivirá all hasta la muerte del sumo sacerdote que fue ungido con el óleo santo.", "26": "Si el homicida sale del l mite de la ciudad de asilo donde se refugió", "27": "y el vengador de sangre lo encuentra fuera del l mite de la ciudad de asilo y lo mata, no será responsable de la sangre derramada;", "28": "porque el homicida debe morar en la ciudad de asilo hasta la muerte del sumo sacerdote. Sólo después de morir el sumo sacerdote podrá regresar el homicida a la tierra de su propiedad.", "29": "<pb/>Estas disposiciones serán normas de derecho para vosotros y para todas vuestras generaciones dondequiera que habitéis.", "30": "Si uno mata a otro, se le condenará a muerte previa declaración de los testigos, pero no basta el testimonio de un solo testigo para condenar a muerte.", "31": "No aceptaréis rescate por la vida de un homicida que sea reo de muerte; morirá sin remisión.", "32": "Tampoco lo aceptaréis del que huyó a la ciudad de asilo y quiere volver a vivir en su pa s antes de la muerte del sumo sacerdote.", "33": "No profanéis la tierra en que viv s; porque la sangre profana la tierra, y la tierra no puede purificarse de la sangre que se derramó en ella sino por la sangre de quien la derramó.", "34": "No contaminéis la tierra que habitáis, en medio de la cual habito yo, pues yo, Yahveh, habito en medio de los israelitas\"."}