{"1": "<pb/>Habló Yahveh a Moisés diciéndole:", "2": "\"Hazte dos trompetas de plata: de plata batida las harás. Te servirán para convocar a la comunidad y para poner en marcha el campamento.", "3": "Cuando se toquen las dos, toda la comunidad se agrupará en torno a ti a la entrada de la tienda del encuentro.", "4": "Cuando se toque una sola, se reunirán junto a ti los pr ncipes, los jefes de millares de Israel.", "5": "Cuando se dé un toque de alerta, se pondrán en marcha los campamentos situados al oriente;", "6": "a un segundo toque de alerta, se pondrán en marcha los campamentos situados al sur. Se dará el toque de alerta para levantar el campamento.", "7": "También se dará un toque para reunir a la asamblea, pero no como el toque de alerta.", "8": "Los hijos de Aarón, los sacerdotes, serán los encargados de tocar las trompetas, que son parte de un rito perpetuo para vosotros y para vuestras generaciones.", "9": "Cuando en vuestra tierra salgáis a guerrear contra un enemigo que os ataque, tocaréis a zafarrancho, y entonces Yahveh, vuestro Dios, se acordará de vosotros y seréis librados de vuestros enemigos.", "10": "En vuestros d as festivos, en las solemnidades y en los novilunios, tocaréis las trompetas durante vuestros holocaustos y sacrificios de comunión y vuestro Dios se acordará de vosotros. Yo, Yahveh, vuestro Dios\".", "11": "<pb/>El a o segundo, el segundo mes, el d a veinte del mes, la nube se alzó de encima de la tienda del testimonio.", "12": "Entonces los israelitas partieron, por etapas, del desierto del Sina; y la nube se paró en el desierto de Parán.", "13": "Fue ésta la primera vez que levantaron el campamento por orden de Yahveh, transmitida por Moisés.", "14": "Marchaba en vanguardia el estandarte del campamento de los hijos de Judá, con sus escuadras. Iba al frente de las escuadras de Judá Najsón, hijo de Aminadab.", "15": "Al frente de las escuadras de la tribu de los hijos de Isacar estaba Natanael, hijo de Suar;", "16": "y al frente de las escuadras de la tribu de los hijos de Zabulón iba Eliab, hijo de Jelón.", "17": "Desmontada la tienda, se pusieron en marcha los hijos de Guersón y los hijos de Merar, llevando la tienda.", "18": "Luego partió el estandarte del campamento de Rubén, con sus escuadras. Iba a su frente Elisur, hijo de Sedeur.", "19": "Al frente de las escuadras de la tribu de los hijos de Simeón iba Salumiel, hijo de Surisaday.", "20": "Al frente de las escuadras de los hijos de Gad iba Eliasaf, hijo de Reuel.", "21": "Emprendieron a continuación la marcha los queatitas, portadores de los objetos sagrados. - Antes de que ellos llegaran se hab a montado ya la tienda -.", "22": "Después partió el estandarte del campamento de los hijos de Efra n, con sus escuadras. Iba al frente de las escuadras de Efra n Elisamá, hijo de Amiud.", "23": "Al frente de las escuadras de la tribu de los hijos de Manasés iba Gamaliel, hijo de Pedasur;", "24": "y al frente de las escuadras de la tribu de los hijos de Benjam n iba Abidán, hijo de Guideon.", "25": "A continuación, y a la retaguardia de todos los campamentos, se puso en marcha el estandarte del campamento de los hijos de Dan, con sus escuadras. Iba al frente de las escuadras de Dan Ajiezer, hijo de Amisaday.", "26": "Al frente de las escuadras de la tribu de los hijos de Aser iba Paguiel, hijo de Ocrán.", "27": "Al frente de las escuadras de la tribu de los hijos de Neftal iba Ajirá, hijo de Enán.", "28": "Éste era el orden de marcha de los israelitas, con sus escuadras, cuando emprend an el camino.", "29": "Moisés dijo a Jobab, hijo de Reuel, el madianita, cu ado de Moisés: \"Vamos hacia el pa s del que Yahveh ha dicho: \"Yo os lo daré\". Ven con nosotros. Te trataremos bien, pues Yahveh ha prometido el bienestar a Israel\".", "30": "Pero él respondió: \"No iré; me volveré a mi tierra y a mi parentela\".", "31": "Insistió Moisés: \"Te ruego que no nos dejes, pues tú conoces los lugares donde podemos acampar en el desierto y serás nuestros ojos.", "32": "Si vienes con nosotros, te haremos part cipe de los bienes que Yahveh nos ha de otorgar\".", "33": "Partieron, pues, de la monta a de Yahveh y caminaron tres d as. El arca de la alianza de Yahveh iba delante de ellos durante esos tres d as de marcha, buscándoles dónde acampar.", "34": "La nube de Yahveh estaba sobre ellos durante el d a, desde que part an del campamento.", "35": "Cuando el arca se pon a en marcha, dec a Moisés: \"Levántate, Yahveh; que tus enemigos se dispersen y huyan de tu presencia los que te odian\".", "36": "Cuando el arca se deten a, dec a: \"Descansa, Yahveh, entre las mir adas de los millares de Israel\"."}