{"1": "<pb/>Dijo Yahveh a Moisés:", "2": "\"Habla a los israelitas y diles: si un hombre o una mujer hace un voto especial, el voto del nazireato, para consagrarse a Yahveh,", "3": "se abstendrá de vino y de bebidas fermentadas; no beberá vinagre hecho de vino ni de otra bebida fermentada; no beberá zumo de uvas ni comerá uvas frescas o pasas.", "4": "Durante el tiempo de su nazireato no comerá nada de lo que proviene de cepa de vino, ni siquiera la piel ni los granos de uva.", "5": "Durante el tiempo de su voto de nazireato no pasará la navaja por su cabeza; hasta que se cumplan los d as por los que se ha consagrado a Yahveh, será santo y dejará crecer libremente su cabellera.", "6": "Durante el tiempo de su consagración a Yahveh no se acercará a ningún cadáver;", "7": "no se contaminará por su padre, ni por su madre ni por su hermano o su hermana, si éstos fallecen, porque lleva en su cabeza la consagración de su Dios.", "8": "Durante todo el tiempo de su nazireato está consagrado a Yahveh.", "9": "Si alguien muere de muerte repentina junto a él y contamina con ello su cabeza de nazireo, se rapará la cabeza en el d a de su purificación; se la rapará el d a séptimo.", "10": "Al octavo d a presentará al sacerdote dos tórtolas o dos pichones a la entrada de la tienda del encuentro.", "11": "El sacerdote ofrecerá uno en sacrificio por el pecado y el otro en holocausto; luego hará por él el rito de la expiación por lo que pecó al estar junto al muerto. Aquel mismo d a el nazireo consagrará de nuevo su cabeza,", "12": "se consagrará a s mismo a Yahveh por el tiempo de su nazireato y traerá un cordero de un a o como sacrificio de reparación. No contará el tiempo anterior, por haberse contaminado su nazireato.", "13": "Éste es el rito del nazireato: cuando se haya cumplido el tiempo de su nazireato, será conducido a la entrada de la tienda del encuentro", "14": "y presentará su ofrenda a Yahveh: un cordero de un a o, sin defecto, para el holocausto, y una cordera de un a o, sin defecto, para el sacrificio por el pecado, un carnero, sin defecto, para el sacrificio de comunión,", "15": "un canastillo de panes ázimos, tortas de flor de harina amasadas con aceite, galletas sin levadura untadas con aceite y las oblaciones y libaciones correspondientes.", "16": "El sacerdote lo presentará todo ante Yahveh y hará el sacrificio por el pecado y el holocausto;", "17": "con el carnero y con los panes ázimos del canastillo hará un sacrificio de comunión a Yahveh, y el sacerdote ofrecerá también su oblación y su libación.", "18": "Después, el nazireo se rapará la cabeza de su nazireato a la entrada de la tienda del encuentro y, tomando los cabellos de su cabeza de nazireo, los echará al fuego que arde bajo el sacrificio de comunión.", "19": "El sacerdote tomará la espaldilla, ya cocida, del carnero, una torta ázima del canastillo y una galleta ázima y lo pondrá todo en las palmas de las manos del nazireo, una vez que éste haya rapado sus cabellos de nazireo.", "20": "El sacerdote hará con todo ello el rito del balanceo delante de Yahveh, pues es cosa muy santa que pertenece al sacerdote, además del pecho del balanceo y de la pierna reservada. Después ya podrá el nazireo beber vino.", "21": "Ésta es la ley del nazireo que hizo un voto. Su ofrenda a Yahveh se hará según su voto como nazireo, aparte de lo que pueda aportar según sus posibilidades. Según el voto que haya hecho, as procederá, de acuerdo con lo que prescribe la ley para su nazireato\".", "22": "<pb/>Dijo después Yahveh a Moisés:", "23": "\"Habla a Aarón y a sus hijos y diles: as habréis de bendecir a los israelitas. Les diréis:", "24": "Yahveh te bendiga y te guarde.", "25": "Haga Yahveh resplandecer su rostro sobre ti y te otorgue su gracia.", "26": "Vuelva Yahveh su rostro hacia ti y te dé la paz.", "27": "As invocarán mi nombre sobre los israelitas, y yo los bendeciré\"."}