{"1": "Y EN el mismo tiempo el rey Herodes tendió las manos para maltratar a ciertos de la iglesia.", "10": "Y cuando pasaron la primera y la segunda guarda, vinieron a la puerta de hierro, que va a la ciudad, la cual se les abrió por sí misma; y salidos, pasaron adelante por una calle; y al instante el ángel se apartó de él.", "11": "Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente, que el Señor ha enviado su ángel, y me ha librado de la mano de Herodes, y de toda la expectación del pueblo de los Judíos.", "12": "Y habiendo considerado ésto, llegó a casa de María la madre de Juan, el que tenía por sobrenombre Marcos, donde muchos estaban congregados, y orando.", "13": "Y tocando Pedro a la puerta del portal, salió una muchacha para escuchar, que se llamaba Rhode,", "14": "Y reconociendo la voz de Pedro, de gozo no abrió la puerta, sino que corriendo adentro, dio la nueva, que Pedro estaba de pie ante la puerta.", "15": "Y ellos le dijeron: Estás loca: mas ella afirmaba que así era. Entonces ellos decían: Su ángel es.", "16": "Mas Pedro perseveraba en llamar; y cuando hubieron abierto, lo vieron, y se espantaron.", "17": "Mas él, haciéndoles señal con la mano que callasen, les contó como el Señor le había sacado de la cárcel; y dijo: Haced saber esto a Jacobo y a los hermanos. Y salido, se fue a otro lugar.", "18": "Y luego que fue de día, había no poco alboroto entre los soldados, sobre qué se había hecho de Pedro.", "19": "Mas Herodes, cuando le buscó, y no le halló, hecha inquisición de los guardas, los mandó llevar a la muerte. Y descendiendo de Judea a Cesarea, se quedó allí.", "2": "Y mató a Jacobo el hermano de Juan a espada.", "20": "Y Herodes estaba enojado contra los de Tiro, y los de Sidón; mas ellos vinieron de acuerdo a él; y habiendo sobornado a Blasto, que era el camarero del rey, pedían paz; porque las tierras de ellos eran mantenidas por las del rey.", "21": "Y en un día señalado, Herodes vestido de ropa real, se sentó en su trono, y les arengaba.", "22": "Y el pueblo aclamaba, diciendo: ¡Voz de un dios, y no de hombre!", "23": "Y al instante el ángel del Señor le hirió, por cuanto no dio la gloria a Dios; y comido de gusanos expiró.", "24": "Mas la palabra de Dios crecía, y se multiplicaba.", "25": "Y Barnabás y Saulo volvieron de Jerusalem, cumplido su ministerio, tomando también consigo a Juan, el que tenía por sobrenombre Marcos.", "3": "Y viendo que había agradado a los Judíos, procedió para prender también a Pedro. (Eran entonces los días de los panes sin levadura.)", "4": "Y habiéndolo prendido, le puso en la prisión, entregándole a cuatro cuaterniones de soldados que le guardasen: queriendo sacarle al pueblo después de la Pascua.", "5": "Así que, Pedro era guardado en la prisión; mas la iglesia hacía oración a Dios sin cesar por él.", "6": "Y cuando Herodes le había de sacar, aquella misma noche, estaba Pedro durmiendo entre dos soldados, preso con dos cadenas, y los guardas delante de la puerta que guardaban la prisión.", "7": "Y, he aquí, el ángel del Señor sobrevino, y una luz resplandeció en la prisión: e hiriendo a Pedro en el lado, le despertó, diciendo: Levántate presto. Y las cadenas se le cayeron de las manos.", "8": "Y le dijo el ángel: Cíñete, y átate tus sandalias. Y lo hizo así. Y le dijo: Rodéate tu ropa, y sígueme.", "9": "Y saliendo, le seguía; y no sabía que era verdad lo que hacía el ángel; mas pensaba que veía una visión."}