{"1": "Y PABLO, poniendo los ojos en el concilio, dijo: Varones y hermanos: yo con toda buena conciencia he vivido delante de Dios hasta el día de hoy.", "10": "Y habiendo grande disensión, el capitán temiendo que Pablo fuese despedazado por ellos, mandó descender soldados y arrebatarle de en medio de ellos, y llevarle a la fortaleza.", "12": "Y cuando fue de día, ciertos de los Judíos se juntaron, y se comprometieron bajo maldición, diciendo, que ni comerían ni beberían hasta que hubiesen matado a Pablo.", "13": "Y eran más de cuarenta los que habían hecho esta conjuración:", "14": "Los cuales vinieron a los príncipes de los sacerdotes, y a los ancianos, y dijeron: Nosotros hemos hecho voto debajo de grave maldición, que no hemos de gustar nada hasta que hayamos matado a Pablo.", "15": "Ahora pues, vosotros, con el concilio dad aviso al capitán, que le saque mañana a vosotros, como que queréis conocer de él alguna cosa más cierta; y nosotros, así que se nos acerque, estaremos aparejados para matarle.", "16": "Mas cuando el hijo de la hermana de Pablo, oyó de las asechanzas, vino, y entró en la fortaleza, y dio aviso a Pablo.", "17": "Y Pablo llamando a uno de los centuriones, dijo: Lleva a este mancebo al capitán, porque tiene cierta cosa que decirle.", "18": "El entonces tomándole, le llevó al capitán, y dijo: El preso Pablo llamándome, me rogó que trajese a ti este mancebo, que tiene algo que hablarte.", "19": "Y el capitán tomándole de la mano, y retirándose aparte con él, le preguntó: ¿Qué es lo que tienes que decirme?", "2": "Y el sumo sacerdote, Ananías, mandó a los que estaban de pie cerca de él que le hiriesen en la boca.", "20": "Y él le dijo: Los Judíos han concertado rogarte que mañana saques a Pablo al concilio, como que han de inquirir de él alguna cosa más cierta.", "21": "Mas tú no los creas; porque más de cuarenta varones de ellos le acechan, los cuales han hecho voto, debajo de maldición, de no comer ni beber hasta que le hayan matado; y ahora están apercibidos esperando tu promesa.", "22": "Entonces el capitán despidió al mancebo, mandándole que a nadie dijese que le había dado aviso de estas cosas.", "23": "Y llamando a dos de los cen turiones, les dijo: Preparad doscientos soldados para que vayan hasta Cesarea, y setenta de a caballo, con doscientos lanceros para la tercera hora de la noche;", "24": "Y aparejad cabalgaduras para que poniendo a Pablo, le llevasen seguro a Félix el gobernador;", "25": "Y él escribió una carta en esta manera:", "26": "Claudio Lisias a Félix gobernador excelentísimo, saludos.", "27": "Y este hombre que fue preso por los Judíos, y que iban a matar ellos, lo libré yo sobreviniendo con una compañía de soldados, habiendo entendido que era Romano.", "28": "Y queriendo saber la causa por qué le acusaban, le llevé al concilio de ellos.", "29": "El cual yo hallé ser acusado sobre cuestiones de la ley de ellos, mas que ningún crimen tenía digno de muerte, o de prisión.", "3": "Entonces Pablo le dijo: Herirte ha Dios a ti, pared blanqueada: Y estás tú sentado para juzgarme conforme a la ley, ¿Y contra la ley me mandas herir?", "30": "Y cuando me fue dado aviso de asechanzas que los Judíos habían aparejado contra él, inmediatamente le envié a ti: mandando también a los acusadores que traten delante de ti lo que tienen contra él. Pasadlo bien.", "31": "Entonces los soldados tomaron a Pablo, como les era mandado, y le trajeron de noche a Antipatris.", "32": "Y el día siguiente, dejando a los de a caballo que fuesen con él, se volvieron a la fortaleza.", "33": "Los cuales, cuando llegaron a Cesarea, y dieron la carta al gobernador, presentaron también a Pablo delante de él.", "34": "Y cuando el gobernador la hubo leído, y le hubo preguntado de que provincia era; y habiendo entendido que era de Cilicia:", "35": "Te oiré, dijo, cuando vinieren también tus acusadores. Y mandó que le guardasen en el pretorio de Herodes.", "4": "Y los que estaban de pie cerca dijeron: ¿Al sumo sacerdote de Dios injurias?", "5": "Y Pablo dijo: No sabía yo, hermanos, que era el sumo sacerdote; porque escrito está: No hablarás mal del príncipe de tu pueblo.", "6": "Entonces Pablo, sabiendo que la una parte era de Saduceos, y la otra de Fariseos, clamó en el concilio: Varones y hermanos, yo Fariseo soy, hijo de Fariseo, de la esperanza y de la resurrección de los muertos soy yo juzgado.", "7": "Y cuando hubo dicho esto, fue hecha disensión entre los Fariseos y los Saduceos; y la multitud fue dividida.", "8": "Porque los Saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mas los Fariseos confiesan ambas cosas.", "9": "Hubo, pues, un gran clamor; y levantándose los escribas que estaban de la parte de los Fariseos, contendían, diciendo: Ningún mal hallamos en este hombre: que sí algún espíritu le ha hablado, o un ángel, no peleemos contra Dios.", "11": "Y la noche siguiente, apareciendosele el Señor, le dijo: <J>Ten confianza Pablo: que como has testificado de mí en Jerusalem, así es menester que testifiques también en Roma.</J>"}