{"1": "VARONES, hermanos, y padres, oíd mi defensa que hago ahora ante vosotros.", "11": "Y como yo no veía por causa de la gloria de aquella luz, llevado de la mano por los que estaban conmigo, vine a Damasco.", "12": "Entonces un cierto Ananías, varón piadoso conforme a la ley, que tenía buen testimonio de todos los Judíos que allí moraban,", "13": "Viniendo a mí, y poniéndose de pie, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella misma hora le miré.", "14": "Y él dijo: El Dios de nuestros padres te ha escogido, para que conocieses su voluntad, y vieses a aquel Justo, y oyeses la voz de su boca;", "15": "Porque serás testigo suyo a todos los hombres de lo que has visto y oído.", "16": "Ahora pues, ¿por qué te detienes? Levántate, y sé bautizado, y lava tus pecados, invocando el nombre del Señor.", "17": "Y me aconteció, vuelto a Jerusalem, que orando en el templo, fui arrebatado fuera de mí,", "19": "Y yo dije: Señor, ellos saben bien que yo encerraba en cárcel y azotaba por las sinagogas a los que creían en ti;", "2": "(Y cuando oyeron que les hablaba en lengua Hebrea, dieron más silencio;) y dice:", "20": "Y cuando se derramaba la sangre de Esteban tu testigo, yo también estaba de pie cerca, y consentía a su muerte, y guardaba las ropas de los que le mataban.", "22": "Y le oyeron hasta esta palabra; y entonces alzaron la voz, diciendo: Quita de la tierra a un tal hombre; porque no conviene que viva.", "23": "Y como ellos daban voces, y arrojando sus ropas, y echando polvo al aire,", "24": "Mandó el capitán que le llevasen a la fortaleza; y ordenó que fuese examinado con azotes, para saber por qué causa clamaban así contra él.", "25": "Y como le ataban con correas, Pablo dijo al centurión que estaba de pie allí: ¿Os es lícito azotar a un hombre Romano, sin ser condenado?", "26": "Y cuando el centurión oyó esto, fue al capitán, y le dio aviso, diciendo: Mira lo que vas a hacer; porque este hombre es Romano.", "27": "Y viniendo el capitán le dijo: Dime, ¿eres tú Romano? Y él dijo: Sí.", "28": "Y respondió el capitán: Yo por gran suma alcancé esta ciudadanía. Y Pablo dijo: Mas yo nací con ella.", "29": "Así que, inmediatamente se apartaron de él los que le habían de examinar; y el capitán también tuvo temor, entendido que era Romano, por haberle atado.", "3": "Yo de cierto soy hombre Judío, nacido en Tarso de Cilicia, mas criado en esta ciudad a los pies de Gamaliel, enseñado según a la verdad de la ley de los padres, y siendo celoso de Dios, como todos vosotros sois hoy.", "30": "Y el día siguiente queriendo saber de cierto la causa por qué era acusado de los Judíos, le soltó de las prisiones, y mandó venir a los príncipes de los sacerdotes, y a todo su concilio; y sacando a Pablo, le presentó delante de ellos.", "4": "Que perseguí este camino hasta la muerte, atando y entregando en cárceles así a varones como a mujeres,", "5": "Como también el sumo sacerdote me es testigo, y toda la asamblea de los ancianos: de los cuales también tomando cartas para los hermanos, iba a Damasco, a fin de traer atados a Jerusalem a los que estuviesen allí, para que fuesen castigados.", "6": "Mas aconteció, que yendo yo, y llegando cerca de Damasco, como a medio día de repente del cielo resplandeció una gran luz alrededor de mí.", "9": "Y los que estaban conmigo, vieron a la verdad la luz, y se espantaron; mas no oyeron la voz del que hablaba conmigo.", "10": "Y dije: ¿Qué haré Señor? Y el Señor me dijo: <J>Levántate, y ve a Damasco, y allí te será dicho todo lo que está determinado que hagas.</J>", "18": "Y le vi que me decía: <J>Date prisa, y sal prestamente fuera de Jerusalem; porque no recibirán tu testimonio de mí,</J>", "21": "Y me dijo: <J>Ve, porque yo te enviaré lejos a los Gentiles.</J>", "7": "Y caí en el suelo, y oí una voz que me decía: <J>Saulo, Saulo, ¿por qué me persigues?</J>", "8": "Yo entonces respondí: ¿Quién eres, Señor? Y díjome: <J>YO SOY Jesús de Nazareth, a quien tú persigues.</J>"}