{"1": "Y ACONTECIÓ que cuando navegamos, habiéndonos arrancado de ellos, vinimos camino derecho a Coos, y el día siguiente a Rhodas, y de allí a Pátara.", "10": "Y quedándonos allí por muchos días, descendió de Judea cierto profeta llamado Agabo.", "11": "El cual cuando vino a nosotros, tomó el cinto de Pablo, y atándose a sí mismo los pies y las manos, dijo: Esto dice el Espíritu Santo: Al varón, cuyo es este cinto, así le atarán los Judíos en Jerusalem, le entregarán en manos de los Gentiles.", "12": "Y cuando oímos estas cosas, le rogamos nosotros, y los de aquel lugar, que no subiese a Jerusalem.", "13": "Entonces Pablo respondió: ¿Qué hacéis llorando, y quebrantándome el corazón? porque yo estoy presto no sólo a ser atado, más aun a morir en Jerusalem por el nombre del Señor Jesús.", "14": "Y como no le pudimos persuadir, cesamos, diciendo: Hágase la voluntad del Señor.", "15": "Y después de estos días, habiendo tomado nuestros líos, subimos a Jerusalem.", "16": "Y vinieron también con nosotros de Cesarea algunos de los discípulos, trayendo consigo a un Mnasón de Chipre, discípulo antiguo con el cual posásemos.", "17": "Y cuando llegamos a Jerusalem, los hermanos nos recibieron de buena voluntad.", "18": "Y el día siguiente, Pablo entró con nosotros a Jacobo, y todos los ancianos se juntaron.", "19": "Y habiéndolos saludado, les contó una por una todas las cosas que Dios había hecho entre los Gentiles por su ministerio.", "2": "Y hallando una nave que pasaba a Fenicia, nos embarcamos, y partimos.", "20": "Y cuando ellos lo oyeron, glorificaron al Señor; y le dijeron: Ya ves, hermano, cuantos millares de Judíos hay que han creído; y todos son celosos de la ley:", "21": "Y fueron informados de ti, que enseñas a apartarse de Moisés a todos los Judíos que están entre los Gentiles, diciendo, que no han de circuncidar a sus hijos, ni andar según las costumbres.", "22": "¿Qué hay pues? En todo caso la multitud ha de juntarse; porque oirán que has venido.", "23": "Haz, pues, esto que te decimos: Tenemos cuatro varones que tienen voto sobre sí:", "24": "Tómalos, y purifícate con ellos, y gasta con ellos para que se raigan las cabezas; y que sepan todos que las cosas que han oído de ti no son nada, sino que tu mismo andas también ordenadamente y guardas la ley.", "25": "Empero en cuanto a los que de los Gentiles han creído, nosotros hemos escrito; y determinamos, que no guarden nada de esto: solamente que se abstengan de las cosas sacrificadas a los ídolos, y de sangre, y de estrangulado, y de fornicación.", "26": "Entonces Pablo tomó a aquellos varones, y el día siguiente purificándose con ellos, entró en el templo, anunciando el cumplimiento de los días de la purificación, hasta que fuese ofrecida la ofrenda por cada uno de ellos.", "27": "Y cuando iban a cumplirse los siete días, los Judíos que eran de Asia, cuando le vieron en el templo, alborotaron todo el pueblo, y le echaron mano,", "28": "Dando voces: Varones Israelitas ayudad: éste es el hombre que por todas partes enseña a todos contra el pueblo, y la ley, y este lugar; y además de esto, ha metido los Griegos en el templo, y ha contaminado este santo lugar.", "29": "(Porque habían visto antes a Trófimo el Efesio en la ciudad con él, el cual pensaban que Pablo había metido en el templo.)", "3": "Y cuando comenzó a descubrírsenos Chipre, dejándola a mano izquierda, navegamos a Siria, y vinimos a Tiro; porque la nave había de descargar allí su carga.", "30": "Así que toda la ciudad se alborotó, y se hizo un concurso de pueblo; y habiendo tomado a Pablo le arrastraron fuera del templo, e inmediatamente las puertas fueron cerradas.", "31": "Y procurando ellos de matarle, fue dado aviso al capitán de la compañía, que toda Jerusalem estaba alborotada.", "32": "El cual, inmediatamente tomando soldados y centuriones, corrió a ellos. Y ellos, cuando vieron al capitán y a los soldados, cesaron de golpear a Pablo.", "33": "Entonces llegando el capitán, le prendió, y le mandó atar con dos cadenas; y le preguntó quién era, y qué había hecho.", "34": "Y unos gritaban una cosa, otros otra, de entre la multitud; y como no podía entender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza.", "35": "Y cuando llegó a las gradas, aconteció que fue llevado acuestas por los soldados a causa de la violencia del pueblo.", "36": "Porque la multitud del pueblo venía detrás gritando: Afuera con él.", "37": "Y cuando iban ya a meter a Pablo en la fortaleza, dijo al capitán: ¿Me será lícito hablar contigo? Y él dijo: ¿Sabes tú Griego?", "38": "¿No eres tú aquel Egipcio que levantaste una sedición antes de estos días, y sacaste al desierto cuatro mil hombres salteadores?", "39": "Entonces Pablo le dijo: Yo de cierto soy hombre Judío, de Tarso, ciudadano de una ciudad no oscura de Cilicia: empero ruégote que me permitas que hable al pueblo.", "4": "Y nos quedamos allí siete días, habiendo hallado discípulos, los cuales decían a Pablo por el Espíritu, que no subiese a Jerusalem.", "40": "Y cuando él se lo permitió, Pablo estando en pie en las gradas, hizo señal con la mano al pueblo; y hecho grande silencio, les habló en lengua Hebrea, diciendo:", "5": "Cuando hubimos cumplidos estos días, nos partimos, acompañándonos todos con sus esposas e hijos hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos.", "6": "Y cuando nos hubimos despedido los unos de los otros, subimos en la nave, y ellos se volvieron a sus casas.", "7": "Y nosotros, cumplida la navegación, vinimos de Tiro a Tolemaida, y habiendo saludado a los hermanos, nos quedamos con ellos un día.", "8": "Y al otro día, partidos Pablo y los que con él estábamos, vinimos a Cesarea; y entrando en casa de Felipe el evangelista, el cual era uno de los siete, posamos con él.", "9": "Y éste tenía cuatro hijas, vírgenes, que profetizaban."}