{"1": "<pb/>Y acabadas estas cosas, se me acercaron los príncipes, diciendo: El pueblo de Israel, los sacerdotes y los levitas no se han separado de los pueblos de las tierras <f>ⓐ</f> y <f>[1]</f> sus abominaciones <f>ⓑ</f>: de los cananeos, hititas, ferezeos, jebuseos, amonitas, moabitas, egipcios y amorreos;", "2": "sino que han tomado mujeres de entre las hijas de ellos <f>ⓒ</f> para sí y para sus hijos, y el linaje santo <f>[2]</f> <f>ⓓ</f> se ha mezclado con los pueblos de las tierras <f>ⓔ</f>; es más, la mano de los príncipes y de los gobernantes ha sido la primera en <i>cometer</i> esta infidelidad.", "3": "Y cuando oí de este asunto, rasgué mi vestido y mi manto <f>ⓕ</f>, y arranqué pelo de mi cabeza y de mi barba, y me senté atónito <f>ⓖ</f>.", "4": "Entonces se reunieron conmigo todos los que temblaban ante las palabras del Dios de Israel <f>ⓗ</f> por causa de la infidelidad de los desterrados, y estuve sentado atónito hasta la ofrenda de la tarde <f>ⓘ</f>.", "5": "<pb/>Pero a <i>la hora de</i> la ofrenda de la tarde, me levanté de mi humillación <f>[3]</f> con mi vestido y mi manto rasgados, y caí de rodillas y extendí mis manos <f>[4]</f> al SEÑOR mi Dios <f>ⓙ</f>;", "6": "y dije: Dios mío, estoy avergonzado y confuso para <i>poder</i> levantar mi rostro a ti, mi Dios, porque nuestras iniquidades se han multiplicado por encima de <i>nuestras</i> cabezas, y nuestra culpa ha crecido hasta los cielos <f>ⓚ</f>.", "7": "Desde los días de nuestros padres hasta el día de hoy <i>hemos estado</i> bajo gran culpa <f>ⓛ</f>, y a causa de nuestras iniquidades, nosotros, nuestros reyes <i>y</i> nuestros sacerdotes hemos sido entregados en mano de los reyes de estas <f>[5]</f> tierras, a la espada, al cautiverio, al saqueo y a la vergüenza pública <f>[6]</f>, como en este día <f>ⓜ</f>.", "8": "Pero ahora, por un breve momento, ha habido misericordia de parte del SEÑOR nuestro Dios, para dejarnos un remanente <i>que ha</i> escapado <f>ⓝ</f> y darnos un refugio <f>[7]</f> <f>ⓞ</f> en su lugar santo, para que nuestro Dios ilumine nuestros ojos <f>ⓟ</f> y nos conceda un poco de vida en nuestra servidumbre.", "9": "Porque siervos somos <f>ⓠ</f>; mas en nuestra servidumbre, nuestro Dios no nos ha abandonado, sino que ha extendido <i>su</i> misericordia sobre nosotros ante los ojos de los reyes de Persia <f>ⓡ</f>, dándonos ánimo para levantar la casa de nuestro Dios y para restaurar sus ruinas, y dándonos una muralla en Judá y en Jerusalén.", "10": "Y ahora, Dios nuestro, ¿qué diremos después de esto? Porque hemos abandonado tus mandamientos,", "11": "que por medio <f>[8]</f> de tus siervos los profetas ordenaste, diciendo: “La tierra a la cual entráis para poseerla es una tierra inmunda con la inmundicia de los pueblos de estas <f>[9]</f> tierras, con sus abominaciones que la han llenado de un extremo a otro, <i>y</i> con su impureza <f>ⓢ</f>.", "12": "“Ahora pues, no deis vuestras hijas a sus hijos ni toméis sus hijas para vuestros hijos <f>ⓣ</f>, y nunca procuréis su paz ni su prosperidad <f>ⓤ</f>, para que seáis fuertes y comáis lo mejor de la tierra y <i>la</i> dejéis por heredad a vuestros hijos para siempre <f>ⓥ</f>.”", "13": "Y después de todo lo que nos ha sobrevenido a causa de nuestras malas obras y nuestra gran culpa <f>ⓦ</f>, puesto que tú, nuestro Dios, <i>nos</i> has pagado menos de <i>lo que</i> nuestras iniquidades <i>merecen</i>, y nos has dado un <i>remanente</i> <f>ⓧ</f> que ha escapado como éste,", "14": "¿hemos de quebrantar de nuevo tus mandamientos emparentándo<i>nos</i> <f>ⓨ</f> con los pueblos que cometen estas <f>[10]</f> abominaciones? ¿No te enojarías con nosotros hasta destruir<i>nos</i> <f>ⓩ</f>, sin que quedara remanente ni quien escapara?", "15": "Oh SEÑOR, Dios de Israel, tú eres justo <f>ⓐ</f>, porque hemos quedado un <i>remanente</i> que ha escapado, como <i>en</i> este día; he aquí, estamos delante de ti en nuestra culpa <f>ⓑ</f>, porque nadie puede estar delante de ti <f>ⓒ</f> a causa de esto."}