{"1": "<pb/>Después de estas cosas, en el reinado de Artajerjes, rey de Persia <f>ⓐ</f>, <i>subió</i> Esdras hijo de Seraías, hijo de Azarías, hijo de Hilcías <f>ⓑ</f>,", "2": "hijo de Salum, hijo de Sadoc, hijo de Ahitob,", "3": "hijo de Amarías, hijo de Azarías, hijo de Meraiot,", "4": "hijo de Zeraías, hijo de Uzi, hijo de Buqui,", "5": "hijo de Abisúa, hijo de Finees, hijo de Eleazar <f>ⓒ</f>, hijo de Aarón, sumo sacerdote.", "6": "Este Esdras subió de Babilonia, y <i>era</i> escriba experto en la ley de Moisés, que el SEÑOR, Dios de Israel, había dado <f>ⓓ</f>; y el rey le concedió todo lo que pedía <f>[1]</f> porque la mano del SEÑOR su Dios <i>estaba</i> sobre él <f>ⓔ</f>.", "7": "También <i>algunos</i> de los hijos de Israel y de los sacerdotes, levitas, cantores, porteros y sirvientes del templo subieron a Jerusalén en el año séptimo del rey Artajerjes <f>ⓕ</f>.", "8": "Y él llegó a Jerusalén en el quinto mes; era el año séptimo del rey.", "9": "Porque el primer <i>día</i> del mes primero comenzó a subir <f>[2]</f> de Babilonia; y el primer <i>día</i> del mes quinto llegó a Jerusalén, pues la mano bondadosa de su Dios <i>estaba</i> sobre él <f>ⓖ</f>.", "10": "Ya que Esdras había dedicado su corazón a estudiar <f>[3]</f> la ley del SEÑOR, y a practicar<i>la</i>, y a enseñar <i>sus</i> estatutos y ordenanzas en Israel <f>ⓗ</f>.", "11": "<pb/>Esta es la copia del decreto que el rey Artajerjes dio al sacerdote Esdras, el escriba, instruido en <f>[4]</f> las palabras de los mandamientos del SEÑOR y de sus estatutos para Israel:", "12": "<f>[5]</f>Artajerjes, rey de reyes <f>ⓘ</f>, al sacerdote Esdras, escriba de la ley del Dios del cielo: <i>Paz</i> perfecta. Y ahora", "13": "yo he proclamado un decreto <f>ⓙ</f> de que cualquiera del pueblo de Israel, de sus sacerdotes y de los levitas en mi reino que esté dispuesto a ir a Jerusalén, puede ir contigo.", "14": "Por cuanto eres enviado por el <f>[6]</f> rey y sus siete consejeros <f>ⓚ</f> para investigar acerca de Judá y de Jerusalén conforme a la ley de tu Dios que está en tu mano,", "15": "y para llevar la plata y el oro que el rey y sus consejeros han ofrendado voluntariamente al Dios de Israel, cuya morada <i>está</i> en Jerusalén <f>ⓛ</f>,", "16": "y toda la plata y el oro <f>ⓜ</f> que halles en toda la provincia de Babilonia, con la ofrenda voluntaria que el pueblo y los sacerdotes hayan ofrecido voluntariamente para la casa de su Dios que <i>está</i> en Jerusalén <f>ⓝ</f>.", "17": "Con este dinero, pues, comprarás diligentemente novillos, carneros y corderos, con sus ofrendas de cereal y sus libaciones <i>correspondientes</i> <f>ⓞ</f>, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalén <f>ⓟ</f>.", "18": "Y lo que a ti y a tus hermanos os parezca bien hacer con la plata y el oro que quede, hacedlo conforme a la voluntad de vuestro Dios.", "19": "También los utensilios que te son entregados para el servicio de la casa de tu Dios, entrégalos todos delante del Dios de Jerusalén.", "20": "Y lo demás que se necesite para la casa de tu Dios, para lo cual tengas ocasión de proveer, provéelo del tesoro real <f>ⓠ</f>.", "21": "Yo, el rey Artajerjes, proclamo un decreto a todos los tesoreros que están <i>en las provincias</i> más allá del río <f>[7]</f>, que todo lo que os pida el sacerdote Esdras, escriba de la ley del Dios del cielo <f>ⓡ</f>, sea hecho puntualmente,", "22": "hasta cien talentos <f>[8]</f> de plata, cien coros <f>[9]</f> de trigo, cien batos <f>[10]</f> de vino, cien batos de aceite y sal sin medida.", "23": "Todo cuanto ordene el <f>[11]</f> Dios del cielo, sea hecho con esmero para la casa del Dios del cielo, no sea que venga la ira contra el reino del rey y sus hijos <f>ⓢ</f>.", "24": "También os hacemos saber que no se permite cobrar <f>[12]</f> tributo, impuesto o peaje <f>ⓣ</f> a ninguno de los sacerdotes, levitas, cantores, porteros, sirvientes, o ministros de esta casa de Dios <f>ⓤ</f>.", "25": "Y tú, Esdras, conforme a la sabiduría de tu Dios que posees <f>[13]</f>, nombra magistrados y jueces para juzgar a todo el pueblo <f>ⓥ</f> que <i>está en la provincia</i> más allá del río, a todos los que conocen las leyes de tu Dios; y a cualquiera que <i>las</i> ignore, <i>le</i> enseñarás <f>ⓦ</f>.", "26": "Y todo aquel que no cumpla la ley de tu Dios y la ley del rey, que la justicia se le aplique severamente <f>ⓧ</f>, sea para muerte o destierro o confiscación de bienes o encarcelamiento.", "27": "<pb/>Bendito sea el SEÑOR, Dios de nuestros padres, que ha puesto <i>esto</i> en el corazón del rey, para embellecer la casa del SEÑOR que <i>está</i> en Jerusalén <f>ⓨ</f>,", "28": "y que me ha extendido misericordia <f>ⓩ</f> delante del rey y de sus consejeros y delante de todos los príncipes poderosos del rey. Así fui fortalecido según <i>estaba</i> la mano del SEÑOR mi Dios sobre mí <f>ⓐ</f>, y reuní a los jefes de Israel para que subieran conmigo."}