{"1": "<pb/>Y estos son los jefes de sus <i>casas</i> paternas, con su genealogía, que subieron conmigo de Babilonia en el reinado del rey Artajerjes:", "2": "de los hijos de Finees, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús <f>ⓐ</f>;", "3": "de los hijos de Secanías, <i>que era</i> de los hijos de Paros <f>ⓑ</f>, Zacarías, y con él ciento cincuenta varones <i>que estaban en</i> la lista genealógica;", "4": "de los hijos de Pahat-moab, Elioenai, hijo de Zeraías, y con él doscientos varones;", "5": "de los hijos de Zatu <f>[1]</f>, Secanías, hijo de Jahaziel, y con él trescientos varones;", "6": "de los hijos de Adín <f>ⓒ</f>, Ebed, hijo de Jonatán, y con él cincuenta varones;", "7": "de los hijos de Elam, Jesaías, hijo de Atalías, y con él setenta varones;", "8": "de los hijos de Sefatías, Zebadías, hijo de Micael, y con él ochenta varones;", "9": "de los hijos de Joab, Obadías, hijo de Jehiel, y con él doscientos dieciocho varones;", "10": "de los hijos de Bani <f>[2]</f>, Selomit, hijo de Josifías, y con él ciento sesenta varones;", "11": "de los hijos de Bebai, Zacarías, hijo de Bebai, y con él veintiocho varones;", "12": "de los hijos de Azgad, Johanán, hijo de Hacatán, y con él ciento diez varones;", "13": "de los hijos de Adonicam, los postreros, cuyos nombres son estos: Elifelet, Jeiel y Semaías, y con ellos sesenta varones;", "14": "y de los hijos de Bigvai, Utai y Zabud <f>[3]</f>, y con ellos <f>[4]</f> setenta varones.", "15": "<pb/>Y los reuní junto al río que corre a Ahava <f>ⓓ</f>, donde acampamos tres días; y habiendo buscado entre el pueblo y los sacerdotes, no hallé ninguno de los hijos de Leví <f>ⓔ</f> allí.", "16": "Por eso envié a llamar a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam, jefes, y a Joiarib y a Elnatán, <i>hombres</i> sabios <f>[5]</f>;", "17": "y los envié a Iddo, jefe en la localidad de Casifia; puse en boca de ellos las palabras que debían decir a Iddo <i>y</i> a sus hermanos <f>[6]</f>, los sirvientes del templo <f>ⓕ</f> en la localidad de Casifia, para que nos trajeran ministros para la casa de nuestro Dios.", "18": "Y conforme a la mano bondadosa de nuestro Dios sobre nosotros <f>ⓖ</f>, nos trajeron a un hombre de entendimiento <f>ⓗ</f> de los hijos de Mahli, hijo de Leví, hijo de Israel, es decir, a Serebías, con sus hijos y hermanos, dieciocho <i>hombres</i>;", "19": "y a Hasabías y <f>[7]</f> a Jesaías de los hijos de Merari, con sus hermanos y sus hijos, veinte <i>hombres</i>;", "20": "y de los sirvientes del templo <f>ⓘ</f>, a quienes David y los príncipes habían puesto para el servicio de los levitas, doscientos veinte sirvientes del templo, todos ellos designados por sus nombres.", "21": "<pb/>Entonces proclamé allí, junto al río Ahava <f>ⓙ</f>, un ayuno <f>ⓚ</f> para que nos humilláramos delante de nuestro Dios a fin de implorar de El un viaje feliz <f>[8]</f> para nosotros, para nuestros pequeños y para todas nuestras posesiones <f>ⓛ</f>.", "22": "Porque tuve vergüenza de pedir al rey tropas y hombres de a caballo para protegernos <f>[9]</f> del enemigo en el camino, pues habíamos dicho al rey <f>[10]</f>: La mano de nuestro Dios es propicia para con <f>[11]</f> todos los que le buscan <f>ⓜ</f>, mas su poder y su ira contra todos los que le abandonan <f>ⓝ</f>.", "23": "Ayunamos, pues, y pedimos a nuestro Dios acerca de esto, y El escuchó nuestra súplica <f>[12]</f> <f>ⓞ</f>.", "24": "<pb/>Entonces aparté a doce de los sacerdotes principales, a Serebías, a Hasabías, y con ellos diez de sus hermanos <f>ⓟ</f>;", "25": "y les pesé <f>ⓠ</f> la plata, el oro y los utensilios, la ofrenda para la casa de nuestro Dios que habían ofrecido <f>ⓡ</f> el rey, sus consejeros <f>ⓢ</f>, sus príncipes y todo Israel que <i>allí</i> estaba.", "26": "Pesé, pues, <i>y entregué</i> en sus manos seiscientos cincuenta talentos <f>[13]</f> de plata, y utensilios de plata <i>que valían</i> cien talentos, <i>y</i> cien talentos de oro <f>ⓣ</f>;", "27": "también veinte tazas de oro <i>que valían</i> mil dáricos <f>[14]</f>, y dos utensilios de fino y reluciente bronce, valiosos como el oro.", "28": "Y les dije: Vosotros estáis consagrados al SEÑOR <f>ⓤ</f>, y los utensilios son sagrados <f>ⓥ</f>; y la plata y el oro son ofrenda voluntaria al SEÑOR, Dios de vuestros padres.", "29": "Velad y guardad<i>los</i> hasta que <i>los</i> peséis delante de los principales sacerdotes, los levitas y los jefes de <i>casas</i> paternas de Israel en Jerusalén, <i>en</i> las cámaras de la casa del SEÑOR <f>ⓦ</f>.", "30": "Los sacerdotes y los levitas recibieron la plata, el oro y los utensilios <f>ⓧ</f> <i>ya</i> pesados, para traer<i>los</i> a Jerusalén a la casa de nuestro Dios.", "31": "<pb/>Partimos del río Ahava <f>ⓨ</f> el <i>día</i> doce del mes primero <f>ⓩ</f> para ir a Jerusalén; y la mano de nuestro Dios estaba sobre nosotros, y nos libró de mano <f>[15]</f> del enemigo y de las emboscadas en el camino <f>ⓐ</f>.", "32": "Y llegamos a Jerusalén y nos quedamos allí tres días <f>ⓑ</f>.", "33": "Y al cuarto día la plata y el oro y los utensilios fueron pesados en la casa de nuestro Dios <f>ⓒ</f> <i>y entregados</i> en mano de Meremot, hijo del sacerdote Urías <f>ⓓ</f>, y con él <i>estaba</i> Eleazar, hijo de Finees; y con ellos <i>estaban</i> los levitas Jozabad, hijo de Jesúa, y Noadías, hijo de Binúi.", "34": "Todo <i>fue</i> contado y pesado, y todo el peso fue anotado en aquel tiempo.", "35": "<pb/>Los desterrados <f>[16]</f> que habían venido de la cautividad <f>ⓔ</f> ofrecieron holocaustos al Dios de Israel: doce novillos por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos <f>ⓕ</f> como ofrenda por el pecado; todo como holocausto al SEÑOR.", "36": "Entonces entregaron los edictos del rey <f>ⓖ</f> a los sátrapas del rey, y a los gobernadores del otro lado del río <f>[17]</f> <f>ⓗ</f>; y éstos apoyaron al pueblo y a la casa de Dios."}