{"1": "על־כן עתה אין־אשמה באלה אשר הם במשיח ישוע המתהלכים שלא כבשר אלא לפי הרוח׃", "2": "כי תורת רוח החיים אשר במשיח ישוע הוציאה אתי לחפשי מתורת החטא והמות׃", "3": "כי מה־שלא יכלה התורה לעשות מפני שנחלש כחה על־ידי הבשר אתו עשה האלהים בשלחו את־בנו בדמיון בשר החטא ובעד החטא וירשיע את־החטא בבשר׃", "4": "כדי שתקים צדקת התורה בנו ההלכים לא־כדרך הבשר כי אם־לפי הרוח׃", "5": "כי בני הבשר יהגו בדברי הבשר ובני הרוח בדברי הרוח׃", "6": "כי־מחשבת הבשר היא המות ומחשבת הרוח היא החיים והשלום׃", "7": "מפני שמחשבת הבשר רק שנאת אלהים היא באשר לא תשתעבד לתורת האלהים ואף לא תוכל׃", "8": "כל־אשר בבשר יסודם לא יוכלו להיות רצוים לאלהים׃", "9": "ואתם אינכם בבשר כי אם־ברוח אם־אמנם רוח האלהים שכן בקרבכם כי מי שאין־בו רוח המשיח הוא איננו שלו׃", "10": "ואם־המשיח בקרבכם הגוף מת בגלל החטא והרוח חיים בגלל הצדקה׃", "11": "ואם־ישכן בקרבכם רוחו של המעיר את־ישוע מן־המתים המעיר את־המשיח מן־המתים הוא גם את־גויותיכם המתות יחיה על־ידי רוחו השכן בקרבכם׃", "12": "לכן אחי חיבים אנחנו לא לבשר לחיות לפי הבשר׃", "13": "כי אם־תחיו לפי הבשר מות תמתון ואם־על־ידי הרוח תמיתו את־מעללי הבשר חיה תחיו׃", "14": "כי־כל אשר רוח אלהים ינהגם בני אלהים המה׃", "15": "כי לא קבלתם רוח עבדות לשוב לירא כי אם־קבלתם רוח משפט בנים אשר בו קראים אנחנו אבא אבינו׃", "16": "והרוח ההוא מעיד ברוחנו כי־בני אלהים אנחנו׃", "17": "ואם־בנים אנחנו גם־ירשים נהיה ירשי נחלת אלהים וחברי המשיח בירשה אם־נתענה אתו למען גם־אתו נכבד׃", "18": "כי אמר אני שענויי הזמן הזה אינם שקולים כנגד הכבוד הבא להגלות עלינו׃", "19": "כי הבריאה תערג ותצפה למועד אשר יתגלו בני האלהים׃", "20": "כי־נכנעה הבריאה להבל לא מרצונה כי אם־למען המכניע אתה ולא באין תקוה׃", "21": "כי הבריאה גם־היא תצא מעבדות הכליון אל־חרות כבוד בני האלהים׃", "22": "כי ידענו אשר הבריאה כלה תאנח ותחיל עד־הנה׃", "23": "ולא־עוד אלא שגם־אנחנו אף על פי שיש־לנו בכורי הרוח נאנח בנפשנו ונחכה למשפט הבנים לפדות גויתנו׃", "24": "כי נושענו בתקוה אבל התקוה הנראה לעינים איננה תקוה כי איך ייחל איש לדבר אשר־הוא ראה׃", "25": "אלא אם־נקוה למה־שלא ראינהו נחכה לו ונוחיל׃", "26": "וכן גם־הרוח תמך אתנו בחלשותינו כי לא ידענו להתפלל כראוי אכן הרוח הוא מפגיע בעדנו באנחות עמקות מדבר׃", "27": "והחקר לבבות יודע את־מחשבות הרוח כי כרצון האלהים יפגיע בעד הקדושים׃", "28": "והנה ידענו כי אהבי אלהים הקרואים בעצתו הכל יעזר לטוב להם׃", "29": "כי את אשר ידעם מקדם אתם גם־יעד להיות דומים לצלם בנו למען יהיה הבכור בתוך אחים רבים׃", "30": "ואת אשר־יעד מקדם אתם גם־קרא ואת־אשר קרא אתם גם־הצדיק ואת אשר הצדיק אתם גם פאר׃", "31": "ועתה מה־נאמר על־זאת אם־האלהים לנו מי יריב אתנו׃", "32": "אשר־על־בנו שלו לא חס כי אם־נתנו בעד כלנו הלא יתן לנו עמו את־הכל׃", "33": "מי יענה בבחירי אלהים הן אלהים הוא המצדיק׃", "34": "ומי־הוא יאשימם הן המשיח אשר מת ואשר נעור מעם המתים הוא מימין האלהים והוא יפגיע בעדנו׃", "35": "מי יפרידנו מאהבת האלהים הצרה או מצוקה או משטמה או רעב אם־עריה או סכנה או־חרב׃", "36": "ככתוב כי־עליך הרגנו כל־היום נחשבנו כצאן טבחה׃", "37": "אבל בכל־אלה גברנו מאד על־ידי האהב אתנו׃", "38": "ובטוח אני שלא המות ולא החיים לא מלאכים ולא שררות ולא גבורות לא ההוה ולא העתיד׃", "39": "לא הרום ולא העמק ולא כל־בריה יוכלו להפרידנו מאהבת האלהים אשר היא במשיח ישוע אדנינו׃"}