{"1": "<pb/>Y volvió Job a tomar su propósito, y dijo:", "2": "¡Quién me volviese como en los meses pasados, como en los días cuando Dios me guardaba,", "3": "cuando hacía resplandecer su candela sobre mi cabeza, a la luz de la cual yo caminaba en la oscuridad;", "4": "como fue en los días de mi juventud, cuando Dios era familiar en mi tienda;", "5": "cuando aún el Omnipotente estaba conmigo, y mis hijos alrededor de mí;", "6": "cuando lavaba yo mis caminos con manteca, y la piedra me derramaba ríos de aceite!", "7": "Cuando salía a la puerta a juicio, y en la plaza hacía aparejar mi silla,", "8": "Los jóvenes me veían, y se escondían; y los viejos se levantaban, y estaban en pie.", "9": "Los príncipes detenían sus palabras; ponían la mano sobre su boca;", "10": "la voz de los principales se ocultaba, y su lengua se pegaba a su paladar;", "11": "cuando los oídos que me oían, me llamaban bienaventurado, y los ojos que me veían, me daban testimonio.", "12": "Porque libraba al pobre que gritaba, y al huérfano que carecía de ayudador.", "13": "La bendición del que se iba a perder venía sobre mí; y al corazón de la viuda daba alegría.", "14": "Me vestía de justicia, y ella me cubría como un manto; y mi diadema era juicio.", "15": "Yo era ojos al ciego, y pies al cojo.", "16": "A los menesterosos era padre; y de la causa que no entendía, me informaba con diligencia.", "17": "Y quebraba los colmillos del inicuo, y de sus dientes hacía soltar la presa.", "18": "Y decía yo : En mi nido moriré, y como arena multiplicaré días.", "19": "Mi raíz está abierta junto a las aguas, y en mis ramas permanecerá rocío.", "20": "Mi honra se renueva conmigo, y mi arco se renueva en mi mano.", "21": "Me oían, y esperaban; y callaban a mi consejo.", "22": "Tras mi palabra no replicaban, mas mi razón destilaba sobre ellos.", "23": "Me esperaban como a la lluvia, y abrían su boca como a la lluvia tardía.", "24": "Si me reía a ellos, no lo creían; y no abatían la luz de mi rostro.", "25": "Aprobaba el camino de ellos, y me sentaba en cabecera; y moraba como rey en el ejército, como el que consuela llorosos."}