{
  "1": "Poco tiempo después, David atacó a los filisteos. Les quitó la ciudad de Meteg-hamá, y los tuvo bajo su poder.",
  "2": "También derrotó a los moabitas. Los hizo acostarse en fila, y de cada tres soldados a dos los mataba y a uno le perdonaba la vida. Así fue como los moabitas tuvieron que reconocer a David como su rey, y pagarle impuestos.",
  "3": "Hadad-ézer estaba por recuperar el control sobre la región del río Éufrates, pero David lo derrotó. Este Hadad-ézer era hijo de Rehob, y rey de Sobá.",
  "4": "Como resultado de la batalla David tomó presos a mil setecientos jinetes y a veinte mil soldados de a pie. A la mayoría de los caballos les rompió las patas, y sólo dejó sanos a cien.",
  "5": "Los arameos que vivían en Damasco vinieron a ayudar al rey Hadad-ézer, pero David mató a veintidós mil de ellos.",
  "6": "Luego puso guardias entre los arameos que vivían en Damasco, y también ellos tuvieron que reconocer a David como rey y empezar a pagarle impuestos. David tomó los escudos de oro que traían los oficiales de Hadad-ézer, y se los llevó a Jerusalén. También se llevó todo el bronce de las ciudades que gobernaba Hadad-ézer, desde Betá hasta Berotai. Así fue como Dios le daba siempre la victoria a David.",
  "9": "Hadad-ézer había peleado muchas veces contra Toi, rey de Hamat. Por eso, cuando Toi supo que David había derrotado al ejército de Hadad-ézer, envió a su hijo Joram a saludar y felicitar al rey David por su triunfo. Joram le llevó al rey David regalos de oro, plata y bronce.",
  "11": "David le entregó todo esto a Dios, junto con el oro y la plata de las naciones que había conquistado: Edom, Moab, Amón, Filistea, Amalec y Sobá.",
  "13": "Y David se hacía más y más famoso. En cierta ocasión mató a dieciocho mil edomitas en el Valle de la Sal,",
  "14": "luego puso guardias por todo su territorio, y así los edomitas lo reconocieron como rey. Dios seguía dándole victorias a David,",
  "15": "y como rey de los israelitas, David siempre fue bueno y justo con ellos.",
  "16": "Los principales asistentes de David fueron los siguientes: Joab hijo de Seruiá, que era jefe del ejército; Josafat hijo de Ahilud, que era secretario del reino;",
  "17": "Sadoc hijo de Ahitub, y Abimélec hijo de Abiatar, que eran sacerdotes; Seraías, que era su secretario personal;",
  "18": "Benaías hijo de Joiadá, jefe del grupo filisteo al servicio del rey; y los hijos de David, que eran sacerdotes."
}