{
  "1": "Más tarde, Ahitófel le sugirió a Absalón: «Deme usted doce mil de sus mejores soldados, y permítame ir tras David esta misma noche.",
  "2": "Me será fácil alcanzarlo, pues él está cansado y sin ánimo. ¡Lo asustaré de tal manera, que su gente huirá y lo dejará solo! »Pero no heriré a nadie más que a David, ya que usted sólo quiere deshacerse de él. Entonces la gente se volverá a usted, y nadie saldrá lastimado».",
  "4": "Absalón y los líderes de Israel aceptaron el consejo de Ahitófel.",
  "5": "Luego Absalón mandó llamar a Husai el arquita para saber lo que pensaba.",
  "6": "Cuando Husai llegó, Absalón le dijo: —Ahitófel nos aconsejó que persiguiéramos ahora mismo a David. ¿Tú qué crees? ¿Debemos hacerlo, o no?",
  "7": "Husai le contestó: —Esta vez Ahitófel no le ha dado a usted un buen consejo.",
  "8": "Usted bien sabe que su padre y sus hombres son muy valientes, y que ahora deben estar muy enojados, como una osa a la que le han robado sus hijos. Además, como su padre tiene mucha experiencia en la guerra, seguramente no pasará la noche con la tropa.",
  "9": "Lo más probable es que se esconda en una cueva o en algún otro lugar. »Si ahora usted envía algunos soldados, y los hombres de David los derrotan, los que se enteren van a creer que David derrotó a todo el ejército.",
  "10": "Entonces, hasta los más valientes se volverán cobardes. Recuerde usted que David y sus hombres tienen fama de valientes. Eso, todo el mundo lo sabe.",
  "11": "»Más bien, yo le aconsejo a usted que reúna a todos los soldados israelitas del país, es decir, un ejército que nadie pueda contar, y que usted mismo los dirija en la batalla.",
  "12": "¡Así caeremos sobre David como el rocío que cae sobre la tierra, y no dejaremos vivo a nadie!",
  "13": "»Tal vez David trate de refugiarse en alguna ciudad. Pero como todos los israelitas vamos a llevar cuerdas, destruiremos esa ciudad, y echaremos en el arroyo hasta la última piedra. ¡De esa ciudad no quedará ni el recuerdo!",
  "14": "Absalón y todos los israelitas prefirieron seguir el consejo de Husai, y no el de Ahitófel, porque Dios así lo había decidido para dañar a Absalón.",
  "15": "Entonces Husai les dijo a los sacerdotes Sadoc y Abiatar: «Ahitófel les dio un consejo a Absalón y a los jefes de Israel, pero yo les di este otro.",
  "16": "Corran a decirle a David que no pase esta noche en los caminos del desierto, sino que cruce al otro lado del río Jordán. Díganle también que si no lo hace, tanto él como su gente morirán».",
  "17": "Mientras tanto, los sacerdotes Jonatán y Ahimaas estaban esperando en el Manantial de Roguel, pues no querían que nadie los viera entrar a la ciudad. Los mensajes los recibían por medio de una muchacha que era sirvienta.",
  "18": "Pero un niño se dio cuenta, y fue a contárselo a Absalón. Entonces Jonatán y Ahimaas huyeron rápidamente a la casa de un hombre que vivía en Bahurim. Cuando llegaron allá, se escondieron dentro de un pozo.",
  "19": "La esposa de ese hombre cubrió el pozo con una tapa, y sobre la tapa echó trigo. Así nadie pudo darse cuenta de que allí había un pozo.",
  "20": "Al llegar los hombres de Absalón a la casa, le preguntaron a la mujer dónde estaban Ahimaas y Jonatán. Ella les dijo que habían cruzado el arroyo. Y como los buscaron y no pudieron encontrarlos, regresaron a Jerusalén.",
  "21": "En cuanto los hombres de Absalón se fueron, los sacerdotes salieron del pozo y fueron a decirle a David: «Váyase usted de aquí. Cruce rápidamente el río, porque Ahitófel le ha dicho a Absalón cómo darle alcance a usted».",
  "22": "Esa misma noche David y toda su gente cruzaron el río Jordán. Cuando amaneció, ya todos lo habían cruzado.",
  "23": "Mientras tanto, como Ahitófel vio que Absalón no le había hecho caso, montó en su burro y se regresó a su casa en Guiló. Al llegar, arregló sus asuntos familiares, y luego se ahorcó. Así murió y fue enterrado en la tumba de su padre.",
  "24": "Absalón y todos sus hombres cruzaron el río Jordán y acamparon en la tierra de Galaad. Su ejército estaba al mando de Amasá, a quien Absalón había nombrado jefe en lugar de Joab. Amasá era hijo de un ismaelita llamado Itrá, que vivía con Abigail, la madre de Joab. Abigail era hija de Nahas y hermana de Seruiá. Mientras tanto, David llegó a Mahanaim. Allí lo recibieron Sobí hijo de Nahas, Maquir hijo de Amiel, y Barzilai. Sobí era de la ciudad amonita de Rebá, Maquir era de la ciudad de Lodebar, y Barzilai era de Roguelim, que está en la región de Galaad.",
  "28": "Estos tres les dieron a David y a su gente camas, jarras y ollas de barro. También les dieron trigo, cebada, harina, grano tostado, habas, lentejas,",
  "29": "miel, requesón de oveja y queso de vaca. Lo hicieron porque sabían que David y su gente venían del desierto, cansados y con mucha hambre y sed."
}