{
  "1": "Uno de los hijos de David, que se llamaba Absalón, tenía una hermana muy hermosa llamada Tamar. Otro de los hijos de David, que se llamaba Amnón, se enamoró perdidamente de ella.",
  "2": "Como Tamar era todavía muy joven y no había tenido relaciones sexuales, Amnón no encontraba la manera de estar a solas con ella. Eso lo angustiaba tanto que hasta se deprimió.",
  "3": "Amnón tenía un amigo muy astuto y malicioso, que se llamaba Jonadab. Además de ser su amigo, Jonadab era su primo, pues era hijo de Simá, el hermano de David.",
  "4": "Un día, Jonadab le dijo a Amnón: —Dime, ¿por qué cada día te noto más decaído? ¿Si eres el hijo del rey, qué te puede faltar? Y Amnón le contestó: —Es que estoy enamorado de Tamar, ¡y es mi media hermana!",
  "5": "Jonadab le aconsejó: —Pues métete en la cama, y haz como si estuvieras muy enfermo. Y cuando tu padre venga a verte, pídele que mande a tu hermana Tamar. Dile que necesitas a alguien que te prepare la comida y te la dé en la boca.",
  "6": "Amnón fue entonces a acostarse, fingiéndose muy enfermo. Cuando el rey llegó a visitarlo, Amnón le dijo: —Por favor, deja que mi hermana Tamar venga a prepararme unos panes y me dé a comer en la boca.",
  "7": "David mandó llamar a Tamar y le dijo: «Ve a la casa de tu hermano Amnón y hazle de comer».",
  "8": "Tamar fue a la casa de Amnón, y lo encontró acostado. Entonces tomó harina, preparó la masa, hizo panes y los puso a hornear. Mientras tanto, Amnón no le quitaba la vista de encima.",
  "9": "Cuando el pan estuvo listo, Tamar lo puso sobre la mesa. Pero Amnón no quiso levantarse a comer, sino que le dijo a Tamar: «Ordena a los sirvientes que salgan de aquí». En cuanto los sirvientes salieron,",
  "10": "Amnón le dijo a Tamar: —Tráeme el pan a la cama, y dame de comer en la boca. Tamar tomó el pan y se lo llevó a su hermano hasta la cama.",
  "11": "Pero cuando ya estuvo cerca, Amnón la agarró por la fuerza y le dijo: —Ven, hermanita, acuéstate conmigo.",
  "12": "Tamar le contestó: —No, hermano mío; no me obligues a hacer algo tan malo y vergonzoso. Aquí en Israel, eso no se hace.",
  "13": "Si me violas, yo tendré que vivir con esa vergüenza y tú quedarás en Israel como un malvado. Yo te ruego que le pidas al rey que me deje ser tu esposa. Estoy segura de que él aceptará.",
  "14": "Pero Amnón no le hizo caso. Y como era más fuerte que ella, la forzó a tener relaciones sexuales con él.",
  "15": "Sin embargo, cuando terminó la despreció más de lo que antes la había deseado. Entonces le gritó: —¡Lárgate de aquí!",
  "16": "Ella le suplicaba: —¡No, hermano mío, no me despidas así! Si lo que has hecho ya es malo, echarme de aquí será peor. Pero Amnón no le hizo caso.",
  "17": "Al contrario, llamó a uno de sus sirvientes y le ordenó: «Saca de aquí a esta mujer, y luego cierra bien la puerta».",
  "18": "El sirviente echó de la casa a Tamar, y luego cerró la puerta. Tamar llevaba puesto un vestido largo y de colores, pues así se vestían las hijas de los reyes de Israel que todavía eran solteras.",
  "19": "Pero al verse en la calle, se echó ceniza sobre la cabeza y rompió su vestido para demostrar su vergüenza. Luego se fue llorando y gritando por todo el camino, agarrándose la cabeza.",
  "20": "Cuando Absalón lo supo, la tranquilizó y le dijo: «Hermanita, lo que Amnón ha hecho contigo es terrible. Pero no le guardes rencor, porque es tu hermano». Desde entonces Tamar se fue a vivir a la casa de su hermano Absalón, pero siempre prefería estar sola.",
  "21": "Cuando David se enteró de lo que había pasado, se puso muy enojado. Sin embargo, no castigó a Amnón, pues era su hijo mayor y lo quería mucho.",
  "22": "Absalón, por su parte, dejó de hablarle a Amnón, pues lo odiaba por haber violado a su hermana.",
  "23": "Pasaron dos años. Un día, Absalón invitó a todos los hijos del rey a Baal-hasor, cerca de Efraín. Allí había fiesta, porque era la época en que se cortaba la lana a las ovejas.",
  "24": "Absalón mismo fue a invitar al rey, y le dijo: —Me gustaría que Su Majestad y la gente a su servicio vinieran a celebrar conmigo el corte de lana de mis ovejas.",
  "25": "Pero el rey le contestó: —Hijo mío, te agradezco la invitación, pero si vamos todos vas a gastar mucho dinero. Absalón insistió en invitar a David, pero él no quiso ir. Sin embargo, le dio su bendición.",
  "26": "Entonces Absalón le propuso: —Si usted no puede ir, al menos permita que vaya mi hermano Amnón. David le preguntó: —¿Y por qué tanto interés en Amnón?",
  "27": "Pero tanto presionó Absalón al rey que, al fin, dejó que Amnón y sus otros hijos fueran a la fiesta.",
  "28": "Allí Absalón les dijo a sus sirvientes: «Vigilen bien a Amnón, y cuando ya esté muy borracho y yo les diga que lo maten, mátenlo. No tengan miedo, que lo van a matar porque yo lo ordeno».",
  "29": "Los sirvientes de Absalón cumplieron sus órdenes. Cuando los otros hijos del rey vieron muerto a Amnón, montaron en sus mulas y salieron huyendo.",
  "30": "Todavía estaban ellos en camino cuando alguien le avisó a David que Absalón había matado a todos sus hijos.",
  "31": "Al oír esto, el rey se levantó de su trono, y en señal de dolor, rompió su ropa y se tiró al suelo. Todos los que estaban a su alrededor hicieron lo mismo,",
  "32": "pero Jonadab, el sobrino de David, le dijo: «No crea Su Majestad todo lo que le han dicho. Estoy seguro de que no todos sus hijos han sido asesinados, sino solamente Amnón. Esto es algo que Absalón ya tenía planeado desde el día que Amnón violó a Tamar».",
  "34": "En ese momento un vigilante fue a decirle a David: «Por el camino de Horonaim, a un costado del cerro, viene mucha gente». Entonces Jonadab le dijo: «Su Majestad puede ver que yo estaba en lo cierto; sus hijos han vuelto con vida». No había terminado Jonadab de hablar cuando entraron los hijos del rey, y se echaron a llorar. También el rey y sus ayudantes empezaron a llorar amargamente. Durante muchos días David lloró la muerte de su hijo Amnón, aunque también extrañaba mucho a Absalón. Pero Absalón huyó a Guesur y se quedó allí tres años, bajo la protección de Talmai hijo de Amihud, que era rey de ese lugar."
}