{"1": "<pb/>Y cuando bajó del monte, grandes multitudes le seguían.", "2": "<f>ⓐ</f> Y he aquí, se le acercó un leproso y se postró ante El <f>[1]</f> <f>ⓑ</f>, diciendo: Señor, si quieres, puedes limpiarme.", "3": "Y extendiendo <i>Jesús</i> la mano, lo tocó, diciendo: <J>Quiero; sé limpio.</J> Y al instante quedó limpio de su lepra <f>[2]</f> <f>ⓒ</f>.", "4": "Entonces Jesús le dijo: <J>Mira, no se lo digas a nadie <f>ⓓ</f>, sino ve <f>ⓔ</f>, muéstrate al sacerdote <f>ⓕ</f> y presenta la ofrenda que ordenó Moisés, para <i>que les sirva de</i> testimonio a ellos.</J>", "5": "<pb/><f>ⓖ</f> Y cuando entró Jesús <f>[3]</f> en Capernaúm se le acercó un centurión suplicándole,", "6": "y diciendo: Señor, mi criado <f>[4]</f> está postrado en casa, paralítico <f>ⓗ</f>, sufriendo mucho <f>[5]</f>.", "7": "Y <i>Jesús</i> le dijo: <J>Yo iré y lo sanaré.</J>", "8": "Pero el centurión respondió y dijo: Señor, no soy digno de que entres bajo mi techo; mas solamente di la palabra <f>[6]</f> y mi criado <f>[7]</f> quedará sano.", "9": "Porque yo también soy hombre bajo autoridad <f>ⓘ</f>, con <f>[8]</f> soldados a mis órdenes <f>[9]</f>; y digo a éste: “Ve”, y va; y al otro: “Ven”, y viene; y a mi siervo: “Haz esto”, y <i>lo</i> hace.", "10": "Al oír<i>lo</i> Jesús, se maravilló y dijo a los que <i>le</i> seguían: <J>En verdad os digo que en Israel <f>[10]</f> no he hallado en nadie una fe tan grande.</J>", "11": "<J>Y os digo que vendrán muchos del oriente y del occidente <f>ⓙ</f>, y se sentarán <f>[11]</f> <i>a la mesa</i> con Abraham, Isaac y Jacob en el reino de los cielos.</J>", "12": "<J>Pero los hijos del reino <f>ⓚ</f> serán arrojados a las tinieblas de afuera <f>ⓛ</f>; allí será el llanto y el crujir de dientes <f>ⓜ</f>.</J>", "13": "Entonces Jesús dijo al centurión: <J>Vete; así como has creído <f>ⓝ</f>, te sea hecho.</J> Y el criado <f>[12]</f> fue sanado en esa <i>misma</i> hora.", "14": "<pb/><f>ⓞ</f> Al llegar Jesús a casa de Pedro, vio a la suegra de éste <f>[13]</f> que yacía en cama <f>[14]</f> con fiebre.", "15": "Le tocó la mano, y la fiebre la dejó; y ella se levantó y le servía.", "16": "Y al atardecer, le trajeron muchos endemoniados <f>ⓟ</f>; y expulsó a los espíritus con <i>su</i> palabra, y sanó a todos los que estaban enfermos <f>ⓠ</f>,", "17": "para que se cumpliera lo que fue dicho por medio del profeta Isaías cuando dijo: EL MISMO TOMO NUESTRAS FLAQUEZAS Y LLEVO <f>[15]</f> NUESTRAS ENFERMEDADES <f>ⓡ</f>.", "18": "<pb/>Viendo Jesús una multitud a su alrededor, dio orden <f>ⓢ</f> de pasar al otro lado.", "19": "<f>ⓣ</f> Y un escriba se <i>le</i> acercó y le dijo: Maestro, te seguiré adondequiera que vayas.", "20": "Y Jesús le dijo: <J>Las zorras tienen madrigueras y las aves del cielo nidos, pero el Hijo del Hombre <f>ⓤ</f> no tiene dónde recostar la cabeza.</J>", "21": "Otro de los discípulos le dijo: Señor, permíteme que vaya primero y entierre a mi padre.", "22": "Pero Jesús le dijo: <J>Sígueme, y deja que los muertos entierren a sus muertos <f>ⓥ</f>.</J>", "23": "<pb/><f>ⓦ</f> Cuando entró Jesús <f>[16]</f> en la barca, sus discípulos le siguieron.", "24": "Y de pronto <f>[17]</f> se desató una gran tormenta <f>[18]</f> en el mar, de modo que las olas cubrían la barca; pero Jesús <f>[19]</f> estaba dormido.", "25": "Y llegándose a El, le despertaron, diciendo: ¡Señor, sálva<i>nos</i> <f>ⓧ</f>, que perecemos!", "26": "Y El les dijo: <J>¿Por qué estáis amedrentados, hombres de poca fe <f>ⓨ</f>?</J> Entonces se levantó, reprendió a los vientos y al mar, y sobrevino una gran calma.", "27": "Y los hombres se maravillaron, diciendo: ¿Quién es éste, que aun los vientos y el mar le obedecen?", "28": "<pb/><f>ⓩ</f> Cuando llegó al otro lado, a la tierra de los gadarenos, le salieron al encuentro dos endemoniados <f>ⓐ</f> que salían de los sepulcros, violentos en extremo, de manera que nadie podía pasar por aquel camino.", "29": "Y <f>[20]</f> gritaron, diciendo: ¿Qué tenemos que ver contigo <f>[21]</f>, Hijo de Dios <f>ⓑ</f>? ¿Has venido aquí para atormentarnos antes del tiempo <f>[22]</f>?", "30": "A cierta distancia de ellos había una piara de muchos cerdos paciendo;", "31": "y los demonios le rogaban, diciendo: Si vas a echarnos fuera, mándanos a la piara de cerdos.", "32": "Entonces El les dijo: <J>¡Id!</J> Y ellos salieron y entraron en los cerdos; y he aquí que la piara entera se precipitó por un despeñadero al mar, y perecieron en las aguas.", "33": "Los que cuidaban <i>la piara</i> huyeron; y fueron a la ciudad y lo contaron todo, incluso <f>[23]</f> lo de los endemoniados <f>ⓒ</f>.", "34": "Y <f>[24]</f> toda la ciudad salió al encuentro de Jesús; y cuando le vieron, <i>le</i> rogaron que se fuera de su comarca <f>ⓓ</f>."}