{"1": "<pb/><f>ⓐ</f> Cuando salió Jesús del templo, <i>y</i> se iba, se le <f>[1]</f> acercaron sus discípulos para mostrarle los edificios del templo.", "2": "Mas respondiendo El, les dijo: <J>¿Veis <f>[2]</f> todo esto? En verdad os digo: no quedará aquí piedra sobre piedra que no sea derribada <f>ⓑ</f>.</J>", "3": "<pb/>Y estando El sentado en el monte de los Olivos <f>ⓒ</f>, se le acercaron los discípulos en privado, diciendo: Dinos, ¿cuándo sucederá <f>[3]</f> esto, y cuál <i>será</i> la señal de tu venida <f>[4]</f> <f>ⓓ</f> y de la consumación <f>[5]</f> de <i>este</i> siglo?", "4": "Respondiendo Jesús, les dijo: <J>Mirad que nadie os engañe <f>ⓔ</f>.</J>", "5": "<J>Porque muchos vendrán en mi nombre <f>ⓕ</f>, diciendo: “Yo soy el Cristo <f>[6]</f>”, y engañarán a muchos.</J>", "6": "<J>Y habréis de oír de guerras y rumores de guerras <f>ⓖ</f>. ¡Cuidado! No os alarméis, porque es necesario que <i>todo esto</i> suceda; pero todavía no es el fin.</J>", "7": "<J>Porque se levantará nación contra nación <f>ⓗ</f>, y reino contra reino, y en diferentes lugares habrá hambre y terremotos <f>ⓘ</f>.</J>", "8": "<J>Pero todo esto <i>es sólo el</i> comienzo de dolores <f>[7]</f> <f>ⓙ</f>.</J>", "9": "<J>Entonces os entregarán a tribulación <f>ⓚ</f>, y os matarán, y seréis odiados de todas las naciones por causa de mi nombre <f>ⓛ</f>.</J>", "10": "<J>Muchos tropezarán <f>[8]</f> entonces <i>y caerán</i> <f>ⓜ</f>, y se traicionarán unos a otros, y unos a otros se odiarán.</J>", "11": "<J>Y se levantarán muchos falsos profetas <f>ⓝ</f>, y a muchos engañarán.</J>", "12": "<J>Y debido al aumento de la iniquidad, el amor de muchos se enfriará.</J>", "13": "<J>Pero el que persevere hasta el fin, ése será salvo <f>ⓞ</f>.</J>", "14": "<J>Y este evangelio del reino se predicará <f>ⓟ</f> en todo el mundo <f>[9]</f> <f>ⓠ</f> como testimonio a todas las naciones <f>ⓡ</f>, y entonces vendrá el fin.</J>", "15": "<pb/><J>Por tanto, cuando veáis la ABOMINACION DE LA DESOLACION <f>ⓢ</f>, de que se habló por medio del profeta Daniel, colocada <f>[10]</f> en el lugar santo <f>ⓣ</f> (el que lea, que entienda <f>ⓤ</f>),</J>", "16": "<J>entonces los que estén en Judea, huyan a los montes;</J>", "17": "<J>el que esté en la azotea, no baje a sacar las cosas de su casa <f>ⓥ</f>;</J>", "18": "<J>y el que esté en el campo, no vuelva atrás a tomar su capa.</J>", "19": "<J>Pero, ¡ay de las que estén encinta y de las que estén criando en aquellos días <f>ⓦ</f>!</J>", "20": "<J>Orad para que vuestra huida no suceda en invierno, ni en día de reposo,</J>", "21": "<J>porque habrá entonces una gran tribulación <f>ⓧ</f>, tal como no ha acontecido desde el principio del mundo hasta ahora, ni acontecerá jamás.</J>", "22": "<J>Y si aquellos días no fueran acortados, nadie <f>[11]</f> se salvaría; pero por causa de los escogidos <f>[12]</f>, aquellos días serán acortados <f>ⓨ</f>.</J>", "23": "<J>Entonces si alguno os dice: “Mirad, aquí <i>está</i> el Cristo <f>[13]</f>”, o “Allí <f>[14]</f> <i>está</i>”, no <i>le</i> creáis <f>ⓩ</f>.</J>", "24": "<J>Porque se levantarán falsos Cristos y falsos profetas <f>ⓐ</f>, y mostrarán grandes señales <f>[15]</f> y prodigios <f>ⓑ</f>, para así engañar, de ser posible, aun a los escogidos <f>[16]</f> <f>ⓒ</f>.</J>", "25": "<J>Ved que os lo he dicho de antemano.</J>", "26": "<J>Por tanto, si os dicen: “Mirad, El está en el desierto”, no vayáis; <i>o</i> “Mirad, El está en las habitaciones interiores”, no <i>les</i> creáis.</J>", "27": "<J>Porque así como el relámpago sale del oriente <f>ⓓ</f> y resplandece hasta el occidente, así será la venida <f>[17]</f> <f>ⓔ</f> del Hijo del Hombre <f>ⓕ</f>.</J>", "28": "<J>Donde esté el cadáver, allí se juntarán los buitres <f>[18]</f> <f>ⓖ</f>.</J>", "29": "<pb/><J>Pero inmediatamente después de la tribulación <f>ⓗ</f> de esos días, EL SOL SE OSCURECERA <f>ⓘ</f>, LA LUNA NO DARA SU LUZ, LAS ESTRELLAS CAERAN <f>ⓙ</f> del cielo y las potencias de los cielos serán sacudidas.</J>", "30": "<J>Entonces aparecerá en el cielo la señal del Hijo del Hombre <f>ⓚ</f>; y entonces todas las tribus de la tierra harán duelo, y verán al HIJO DEL HOMBRE QUE VIENE SOBRE LAS NUBES DEL CIELO <f>ⓛ</f> con poder y gran gloria.</J>", "31": "<J>Y El enviará a sus ángeles <f>ⓜ</f> con UNA GRAN TROMPETA <f>ⓝ</f> y REUNIRAN a sus escogidos <f>[19]</f> <f>ⓞ</f> de los cuatro vientos <f>ⓟ</f>, desde un extremo de los cielos hasta el otro <f>[20]</f> <f>ⓠ</f>.</J>", "32": "<pb/><J>Y de la higuera aprended la parábola: cuando su rama ya se pone tierna y echa las hojas, sabéis que el verano está cerca.</J>", "33": "<J>Así también vosotros, cuando veáis todas estas cosas, sabed que El está <f>[21]</f> cerca, a las puertas <f>ⓡ</f>.</J>", "34": "<J>En verdad os digo que no pasará esta generación <f>ⓢ</f> hasta que todo esto suceda.</J>", "35": "<J>El cielo y la tierra pasarán <f>ⓣ</f>, mas mis palabras no pasarán.</J>", "36": "<J>Pero de aquel día y hora nadie sabe <f>ⓤ</f>, ni siquiera los ángeles del cielo, ni el Hijo, sino sólo el Padre.</J>", "37": "<J>Porque como en los días de Noé <f>ⓥ</f>, así será la venida <f>[22]</f> del Hijo del Hombre <f>ⓦ</f>.</J>", "38": "<J>Pues así como en aquellos días antes del diluvio estaban comiendo y bebiendo, casándose y dándose en matrimonio <f>ⓧ</f>, hasta el día en que entró Noé en el arca <f>ⓨ</f>,</J>", "39": "<J>y no comprendieron <f>[23]</f> hasta que vino el diluvio y se los llevó a todos; así será la venida <f>[24]</f> del Hijo del Hombre <f>ⓩ</f>.</J>", "40": "<J>Entonces estarán dos en el campo; uno será <f>[25]</f> llevado y el otro será <f>[26]</f> dejado.</J>", "41": "<J>Dos <i>mujeres</i> <f>ⓐ</f> <i>estarán</i> moliendo en el molino <f>ⓑ</f>; una será <f>[27]</f> llevada y la otra será <f>[28]</f> dejada.</J>", "42": "<J>Por tanto, velad <f>[29]</f> <f>ⓒ</f>, porque no sabéis en qué día vuestro Señor viene.</J>", "43": "<J>Pero comprended esto <f>[30]</f>: si el dueño de la casa <f>ⓓ</f> hubiera sabido a qué hora de la noche iba a venir el ladrón <f>ⓔ</f>, hubiera estado alerta y no hubiera permitido que entrara en <f>[31]</f> su casa.</J>", "44": "<J>Por eso, también vosotros estad preparados <f>ⓕ</f>, porque a la hora que no pensáis vendrá el Hijo del Hombre <f>ⓖ</f>.</J>", "45": "<pb/><J>¿ <f>ⓗ</f>Quién es, pues, el siervo fiel <f>ⓘ</f> y prudente <f>ⓙ</f> a quien su señor puso sobre <f>ⓚ</f> los de su casa para que les diera la comida a su tiempo?</J>", "46": "<J>Dichoso <f>[32]</f> aquel siervo a quien, cuando su señor venga, lo encuentre haciendo así.</J>", "47": "<J>De cierto os digo que lo pondrá sobre todos sus bienes <f>ⓛ</f>.</J>", "48": "<J>Pero si aquel siervo <i>es</i> malo, <i>y</i> dice en su corazón: “Mi señor tardará <f>[33]</f>”;</J>", "49": "<J>y empieza a golpear a sus consiervos, y come y bebe con los que se emborrachan,</J>", "50": "<J>vendrá el señor de aquel siervo el día que no <i>lo</i> espera, y a una hora que no sabe,</J>", "51": "<J>y lo azotará severamente <f>[34]</f> y le asignará un lugar <f>[35]</f> con los hipócritas; allí será el llanto y el crujir de dientes <f>ⓜ</f>.</J>"}