{"1": "<pb/><J>Cuidad de no practicar vuestra justicia delante de los hombres para ser vistos por ellos <f>ⓐ</f>; de otra manera no tendréis recompensa de vuestro Padre que está en los cielos.</J>", "2": "<pb/><J>Por eso, cuando des limosna <f>[1]</f>, no toques trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados por los hombres <f>ⓑ</f>. En verdad os digo <i>que ya</i> han recibido su recompensa <f>ⓒ</f>.</J>", "3": "<J>Pero tú, cuando des limosna, que no sepa tu <i>mano</i> izquierda lo que hace tu derecha,</J>", "4": "<J>para que tu limosna <f>[2]</f> sea en secreto; y tu Padre, que ve en lo secreto, te recompensará <f>[3]</f> <f>ⓓ</f>.</J>", "5": "<pb/><J>Y cuando oréis, no seáis como los hipócritas; porque a ellos les gusta ponerse en pie y orar en las sinagogas y en las esquinas de las calles <f>ⓔ</f>, para ser vistos por los hombres <f>[4]</f> <f>ⓕ</f>. En verdad os digo <i>que ya</i> han recibido su recompensa <f>ⓖ</f>.</J>", "6": "<J>Pero tú, cuando ores, entra en tu aposento, y cuando hayas cerrado la puerta <f>ⓗ</f>, ora a tu Padre que está en secreto, y tu Padre, que ve en lo secreto, te recompensará <f>ⓘ</f>.</J>", "7": "<J>Y al orar, no uséis repeticiones sin sentido, como los gentiles, porque ellos se imaginan que serán oídos por su palabrería <f>ⓙ</f>.</J>", "8": "<J>Por tanto, no os hagáis semejantes a ellos; porque vuestro Padre sabe lo que necesitáis antes que vosotros le pidáis <f>ⓚ</f>.</J>", "9": "<pb/><J><f>ⓛ</f> Vosotros, pues, orad de esta manera:</J> <pb/><t><J>“Padre nuestro que estás en los cielos,</J> </t><t><J>santificado sea tu nombre.</J></t>", "10": "<t><J>“Venga tu reino <f>ⓜ</f>.</J> </t><t><J>Hágase tu voluntad <f>ⓝ</f>,</J> </t><t><J>así en la tierra como en el cielo.</J></t>", "11": "<t><J>“Danos hoy el pan nuestro de cada día <f>[5]</f> <f>ⓞ</f>.</J></t>", "12": "<t><J>“Y perdónanos nuestras deudas <f>[6]</f>, como también nosotros hemos perdonado a nuestros deudores <f>ⓟ</f>.</J></t>", "13": "<t><J>“Y no nos metas en tentación, mas líbranos del mal <f>[7]</f> <f>ⓠ</f>. Porque tuyo es el reino y el poder y la gloria para siempre jamás. Amén. <f>[8]</f>”</J> </t>", "14": "<pb/><J>Porque si perdonáis a los hombres sus transgresiones, también vuestro Padre celestial os perdonará a vosotros <f>ⓡ</f>.</J>", "15": "<J>Pero si no perdonáis a los hombres, tampoco vuestro Padre perdonará vuestras transgresiones <f>ⓢ</f>.</J>", "16": "<pb/><J>Y cuando ayunéis <f>ⓣ</f>, no pongáis cara triste, como los hipócritas; porque ellos desfiguran <f>[9]</f> sus rostros para mostrar a los hombres que están ayunando. En verdad os digo <i>que ya</i> han recibido su recompensa <f>ⓤ</f>.</J>", "17": "<J>Pero tú, cuando ayunes, unge tu cabeza y lava tu rostro <f>ⓥ</f>,</J>", "18": "<J>para no hacer ver <f>[10]</f> a los hombres que ayunas, sino a tu Padre que está en secreto; y tu Padre, que ve en lo secreto, te recompensará <f>ⓦ</f>.</J>", "19": "<pb/><J>No os acumuléis tesoros en la tierra, donde la polilla y la herrumbre destruyen, y donde ladrones penetran <f>[11]</f> y roban <f>ⓧ</f>;</J>", "20": "<J>sino acumulaos tesoros en el cielo <f>ⓨ</f>, donde ni la polilla ni la herrumbre destruyen, y donde ladrones no penetran ni roban;</J>", "21": "<J>porque donde esté tu <f>[12]</f> tesoro <f>ⓩ</f>, allí estará también tu <f>[13]</f> corazón.</J>", "22": "<J><f>ⓐ</f> La lámpara del cuerpo es el ojo; por eso, si tu ojo está sano <f>[14]</f>, todo tu cuerpo estará lleno de luz.</J>", "23": "<J>Pero si tu ojo está malo <f>ⓑ</f>, todo tu cuerpo estará lleno de oscuridad. Así que, si la luz que hay en ti es oscuridad, ¡cuán grande será la oscuridad!</J>", "24": "<J>Nadie puede servir a dos señores <f>ⓒ</f>; porque o aborrecerá a uno y amará al otro, o se apegará a uno y despreciará al otro. No podéis servir a Dios y a las riquezas <f>[15]</f> <f>ⓓ</f>.</J>", "25": "<J><f>ⓔ</f> Por eso os digo, no os preocupéis por vuestra vida <f>ⓕ</f>, qué comeréis o qué beberéis; ni por vuestro cuerpo, qué vestiréis. ¿No es la vida más que el alimento y el cuerpo <i>más</i> que la ropa?</J>", "26": "<J>Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros, y <i>sin embargo</i>, vuestro Padre celestial las alimenta <f>ⓖ</f>. ¿No sois vosotros de mucho más valor que ellas?</J>", "27": "<J>¿Y quién de vosotros, por ansioso <f>ⓗ</f> que esté, puede añadir una hora <f>[16]</f> al curso de su vida <f>[17]</f> <f>ⓘ</f>?</J>", "28": "<J>Y por la ropa, ¿por qué os preocupáis <f>ⓙ</f>? Observad cómo crecen los lirios del campo; no trabajan, ni hilan;</J>", "29": "<J>pero os digo que ni Salomón <f>ⓚ</f> en toda su gloria se vistió como uno de éstos.</J>", "30": "<J>Y si Dios viste así la hierba del campo, que hoy es y mañana es echada al horno, ¿no <i>hará</i> mucho más por vosotros, hombres de poca fe <f>ⓛ</f>?</J>", "31": "<J>Por tanto, no os preocupéis <f>ⓜ</f>, diciendo: “¿Qué comeremos?” o “¿qué beberemos?” o “¿con qué nos vestiremos?”</J>", "32": "<J>Porque los gentiles buscan ansiosamente todas estas cosas; que vuestro Padre celestial <f>ⓝ</f> sabe que necesitáis de todas estas cosas.</J>", "33": "<J>Pero buscad <f>[18]</f> primero su <f>[19]</f> reino <f>[20]</f> y su justicia, y todas estas cosas os serán añadidas <f>[21]</f> <f>ⓞ</f>.</J>", "34": "<J>Por tanto, no os preocupéis <f>ⓟ</f> por el <i>día de</i> mañana; porque el <i>día de</i> mañana se cuidará <f>[22]</f> de sí mismo. Bástele a cada <f>[23]</f> día sus propios problemas.</J>"}