{"1": "<pb/><f>ⓐ</f> Por aquel tiempo <f>[1]</f>, Herodes el tetrarca <f>ⓑ</f> oyó la fama de Jesús,", "2": "y dijo a sus sirvientes: Este es Juan el Bautista <f>ⓒ</f>. El ha resucitado de entre los muertos, y por eso es que poderes milagrosos actúan en él.", "3": "Porque <f>ⓓ</f>Herodes había prendido a Juan, lo había atado <f>[2]</f> y puesto en la cárcel <f>ⓔ</f> por causa de Herodías <f>ⓕ</f>, mujer de su hermano Felipe;", "4": "porque Juan le decía: No te es lícito tenerla <f>ⓖ</f>.", "5": "Y aunque Herodes quería matarlo, tenía miedo al pueblo <f>[3]</f>, porque consideraban <f>[4]</f> a Juan como un profeta <f>ⓗ</f>.", "6": "Pero cuando llegó <f>[5]</f> el cumpleaños de Herodes, la hija de Herodías <f>ⓘ</f> danzó ante <f>[6]</f> <i>ellos</i> y agradó a <f>ⓙ</f>Herodes.", "7": "Por lo cual le prometió con juramento darle lo que ella pidiera.", "8": "Ella, instigada por su madre, dijo: Dame aquí, en una bandeja la cabeza de Juan el Bautista.", "9": "Y aunque el rey se entristeció, a causa de sus <f>[7]</f> juramentos y de sus invitados <f>[8]</f>, ordenó que se <i>la</i> dieran;", "10": "y mandó decapitar a Juan en la cárcel.", "11": "Y trajeron su cabeza en una bandeja y se la dieron a la muchacha, y ella <i>se la</i> llevó a su madre.", "12": "Los discípulos de Juan <f>[9]</f> llegaron y recogieron el cuerpo y lo sepultaron; y fueron y se lo comunicaron a Jesús.", "13": "<pb/><f>ⓚ</f> Al oír esto, Jesús se retiró de allí en una barca, solo, a un lugar desierto; y cuando las multitudes <i>lo</i> supieron <f>[10]</f>, le siguieron a pie desde las ciudades.", "14": "Y al desembarcar <f>[11]</f>, vio una gran multitud <f>ⓛ</f>, y tuvo compasión de ellos y sanó a sus enfermos <f>ⓜ</f>.", "15": "Al atardecer se le acercaron los discípulos, diciendo: El lugar está desierto y la hora es ya avanzada; despide, pues, a las multitudes para que vayan a las aldeas y se compren alimentos.", "16": "Pero Jesús les dijo: <J>No hay necesidad de que se vayan; dadles vosotros de comer.</J>", "17": "Entonces ellos le dijeron: No tenemos aquí más que cinco panes y dos peces <f>ⓝ</f>.", "18": "El <i>les</i> dijo: <J>Traédmelos acá.</J>", "19": "Y ordenando a la muchedumbre que se recostara sobre la hierba, tomó los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo <i>los alimentos</i> <f>ⓞ</f>, y partiendo los panes, se los dio a los discípulos y los discípulos a la multitud.", "20": "Y comieron todos y se saciaron. Y recogieron lo que sobró de los pedazos: doce cestas llenas <f>ⓟ</f>.", "21": "Y los que comieron fueron unos cinco mil hombres, sin <i>contar</i> las mujeres y los niños.", "22": "<pb/><f>ⓠ</f> Enseguida hizo que los discípulos <f>[12]</f> subieran a la barca y fueran delante de El a la otra orilla, mientras El despedía a la multitud.", "23": "Después de despedir a la multitud, subió al monte a solas para orar <f>ⓡ</f>; y al anochecer, estaba allí solo.", "24": "Pero la barca estaba ya a muchos estadios <f>[13]</f> de tierra, <i>y</i> era azotada <f>[14]</f> por las olas, porque el viento era contrario.", "25": "Y a la cuarta vigilia <f>ⓢ</f> de la noche <f>[15]</f>, <i>Jesús</i> vino a ellos andando sobre el mar.", "26": "Y los discípulos, viéndole andar sobre el mar, se turbaron, y decían: ¡Es un fantasma <f>ⓣ</f>! Y de miedo, se pusieron a gritar.", "27": "Pero enseguida Jesús les habló, diciendo: <J>Tened ánimo, soy yo <f>ⓤ</f>; no temáis <f>ⓥ</f>.</J>", "28": "Respondiéndole Pedro, dijo: Señor, si eres tú, mándame que vaya a ti sobre las aguas.", "29": "Y El dijo: <J>Ven.</J> Y descendiendo Pedro de la barca, caminó sobre las aguas, y fue hacia Jesús.", "30": "Pero viendo la fuerza del viento tuvo miedo, y empezando a hundirse gritó, diciendo: ¡Señor, sálvame!", "31": "Y al instante Jesús, extendiendo la mano, lo sostuvo y le dijo: <J>Hombre de poca fe, ¿por qué dudaste <f>ⓦ</f>?</J>", "32": "Cuando ellos subieron a la barca, el viento se calmó.", "33": "Entonces los que estaban en la barca le adoraron, diciendo: En verdad eres Hijo de Dios <f>ⓧ</f>.", "34": "<pb/><f>ⓨ</f> Terminada la travesía, bajaron a <f>[16]</f> tierra en Genesaret <f>ⓩ</f>.", "35": "Y cuando los hombres de aquel lugar reconocieron a Jesús <f>[17]</f>, enviaron <i>a decirlo</i> por toda aquella comarca de alrededor y le trajeron todos los que tenían <i>algún</i> mal.", "36": "Y le rogaban que les dejara tocar siquiera el borde de su manto <f>ⓐ</f>; y todos los que <i>lo</i> tocaban quedaban curados <f>ⓑ</f>."}