{"1": "<pb/>Li Qaawa' kixye re laj Abrán:<f>[39]</f> <pb/>“Elen sa' laana'aj, sa' xyanqeb' laakomon, sa' rochoch laayuwa', ut ayu sa' li na'ajej tink'ut chawu.<f>[40]</f>", "2": "Aawik'in twisi jun xnimal ru tenamit. Tatwosob'tesi ut tinnimob'resi laak'ab'a'. Laa'at tatkanaaq cho'q xyo'leb'aal li usilal.", "3": "Twosob'tesiheb' li te'osob'tesinq aawe, ut tinmajewaheb' li te'majewanq aawe. Osob'tesinb'ilaqeb' sa' laak'ab'a' chixjunil li tenamit sa' ruuchich'och'”.<f>[41]</f>", "4": "<pb/>Ki'elk ut laj Abrán jo' kiyehe'k re xb'aan li Qaawa'. Koho ajwi' laj Lot chirix. O'laju xkaak'aal (75) chihab' wank re laj Abrán naq ki'elk Harán.", "5": "Kixk'am lix Saray chirix jo' ajwi' laj Lot li rikaq'. Kixk'am ajwi' chixjunil li xjunkab'lal ut eb' laj k'anjel chiru li kireechani sa' li tenamit Harán. Ke'xchap xb'e re xik Kanahán ut ke'wulak sa' li na'ajej a'an.", "6": "Laj Abrán kinume'k sa' li na'ajej toj koxtaw Sikem, wan wi' xtoonal li ji re laj Moré. Sa'eb' li kutan a'an wankeb' chaq laj Kanahán sa' li na'ajej a'an.", "7": "Aran li Qaawa' kixk'ut rib' chiru laj Abrán ut kixye re: “A'eb' laawalal aak'ajol tink'eheb' wi' li ch'och' a'in”.<f>[42]</f> <pb/>Toja' naq laj Abrán kixyiib' jun li artal re li Qaawa', xb'aan naq aran kixk'ut rib' chiru.", "8": "Moqon ki'elk aran ut kiq'axonk sa' li tzuul chi xk'atq Betel, sa' xjayal releb'l li saq'e, ut kixk'ojob' li xmuheb'aal sa' xyanq Betel, li wank sa' rokeb'l saq'e, rik'in Ay sa' xjayal releb'l saq'e. Aran kixyiib' jun li artal re li Qaawa' ut kixyaab'a xk'ab'a'.", "9": "Chirix chik a'an laj Abrán koho, naxjalihatq li xna'aj chi kok'aq xsa' toj kiwulak Nejeb.", "10": "<pb/>Ab'anan kiwank we'ej sa' li na'ajej a'an: jo'kan naq laj Abrán kikub'eek Ejiipt re kanaak jun k'amokaq aran, xb'aan naq li we'ej yo chi numtaak sa' li xtenamit.", "11": "Naq yo chi nach'ok Ejiipt, kixye re xSaray li rixaqil: “Ab'i, ninnaw naq laa'at ch'ina'usil ixq.", "12": "Ka'ajwi' tate'ril eb' laj Ejiipt, te'xye: «A'an rixaqil», cha'qeb'. Ut tine'xkamsi laa'in, ut laa'at tate'xkanab' chi yo'yo.", "13": "B'aanu b'i' usilal, chayehaq naq laa'at li wanab',<f>[43]</f> re naq us tin'elq sa' aak'ab'a' ut tinkole'q xb'aan laawusilal”.", "14": "<pb/>Naq ki'ok laj Abrán Ejiipt, eb' laj Ejiipt ke'ril naq q'axal ch'ina'us li ixq.", "15": "Ki'ile'k ajwi' ru xb'aaneb' laj tenq' re laj Parahón, ut eb' a'an q'axal chaab'il ke'xye chirix. Jo'kan naq kik'ame'k li ixq sa' rochoch laj Parahón.", "16": "<pb/>Sa ki'ile'k laj Abrán sa' xk'ab'a' li ixq ut kik'ehe'k xkarneer, xwakax, xb'uur, winq ut ixq aj k'anjel chiru ut xkameey.", "17": "Ab'an li Qaawa' Yos kixk'e sa' nimla rahilal laj Parahón rochb'eeneb' li wankeb' sa' rochoch xb'aan lix Saray, rixaqil laj Abrán.", "18": "Toja' naq laj Parahón kixb'oq chaq laj Abrán ut kixye re: “K'aru xab'aanu we? K'a'ut naq ink'a' xaye we naq a'an aawixaqil?", "19": "K'a'ut naq xaye: «A'an wanab'»? Jo'kan naq laa'in xink'am cho'q wixaqil. Wahi' laawixaqil: k'am ut ayu”.", "20": "Toja' naq laj Parahón kixtaqlaheb' laj k'anjel chiru chi risinkil laj Abrán, li rixaqil ut chixjunil li k'aru wank re."}