{"1": "<pb/>B'eleelaju ro'k'aal (99) chihab' wank re laj Abrán naq li Qaawa' kixk'ut rib' chiru ut kixye re: “Laa'in li Nimajwal Yos. Wanqat chi sum'aatin wik'in ut tiikaq laach'ool.", "2": "Tink'ojob' jun Sumwank aawik'in ut q'axal tink'ihob'resi eb' laawalal aak'ajol”.", "3": "<pb/>Toja' naq laj Abrán kixhupub' rib' ut ki'aatinaak xb'aan li Qaawa' chi jo'ka'in:", "4": "<pb/>“A'an a'in linSumwank aawik'in: laa'ataq xyuwa'il li k'iila teep chi tenamit.", "5": "Ink'a' chik taak'ab'a'in aj Abrán; aj Abrahán b'an chik taakanaaq cho'q aak'ab'a', xb'aan naq xatinxaqab' cho'q xyuwa'il li k'iila teep chi tenamit.<f>[54]</f>", "6": "Q'axal naab'aleb' laawalal aak'ajol li tink'e aawe; aawik'in twisi naab'aleb' chi tenamit ut wanqeb' awab'ej li te'elje'q aawik'in.", "7": "Tink'ojob' chi junajwa linSumwank aawik'in, jo' ajwi' rik'ineb' laawalal aak'ajol li te'wanq moqon.<f>[55]</f> Laa'inaq laaYos ut xYoseb' ajwi' laawalal aak'ajol chi junelik.", "8": "Tink'e aawe ut reheb' laawalal aak'ajol li ch'och' a'in li wankat wi' jo' aj numel; chixjunil Kanahán tink'e chi reechaniheb' chi junajwa,<f>[56]</f> ut laa'inaq xYoseb'”.", "9": "<pb/>Kixye ajwi' li Yos re laj Abrahán: <pb/>“Chapaab' laa'at ut eb' laawalal aak'ajol linSumwank chi junelik.", "10": "A'an a'in linSumwank li tento taapaab' laa'at ut eb' laawalal aak'ajol li te'wanq moqon: li junjunq chi teelom sa' eeyanq tento tixk'ul li sirkunsisyon.<f>[57]</f>", "11": "Teeset b'ayaq xtz'uumal leetz'ejwal, ut a'anaq reetalil li Sumwank xqaxaqab' chiqib'il qib'.", "12": "Waqxaqib'aq kutan xyo'lajik, chixjunil li teelom sa' eeyanq tixk'ul li sirkunsisyon. Jo'ka'in taa'uxmanq chi junelik reheb' li yo'lajenaqeb' sa' laawochoch, jo'wi' reheb' li loq'b'ileb' rik'ineb' laj ab'l tenamit li maawa'eb' aawechkik'elil.", "13": "Tento te'xk'ul li sirkunsisyon li yo'lajenaqeb' sa' laawochoch ut eb' li loq'b'ileb' rik'in laatumin: chi jo'kan linSumwank taakanaaq sa' leetz'ejwal chi junelik.", "14": "Li ink'a' tixk'ul li sirkunsisyon, a' li teelom li ink'a' taasete'q xtz'uumal li xtz'ejwal, a'an taa'isiiq sa' xyanqeb' li xkomon xb'aan naq xq'et li qaSumwank”.", "15": "<pb/>Kixye ajwi' li Yos re laj Abrahán: “Lix Saray laawixaqil ink'a' chik xSaray tixk'ab'a'in, xSara b'an chik taakanaaq cho'q xk'ab'a'.", "16": "Twosob'tesi ut taawanq aak'uula'al rik'in. Twosob'tesi ut a'anaq xna'eb' naab'al chi tenamit; ut wanqeb' x'awab'ej tenamit li te'elje'q rik'in”.", "17": "<pb/>Laj Abrahán kixhupub' rib', ki'ok chi se'ek ut kixye sa' xch'ool: “Junaq winq aj o'k'aal (100) chihab' ma taakanaaq tab'i' cho'q yuwa'b'ej? Ut lix Sara li ak xket lajeeb' ro'k'aal (90) chihab' ma taa'alanq tab'i'?”.", "18": "Toja' naq laj Abrahán kixye re li Yos: “Ka'aj taxaq laj Ismael twanq rub'el laawosob'tesihom!”, chan re li Qaawa'.", "19": "<pb/>Kichaq'ok li Yos ut kixye: “Relik chi yaal naq lix Sara laawixaqil taawanq xk'uula'al, ut aj Isahak taak'e cho'q xk'ab'a'. Laa'in tink'ojob' linSumwank rik'in chi junelik: laa'inaq li xYos ut xYoseb' ajwi' li ralal xk'ajol.", "20": "Xwab'i ajwi' li xapatz' chirix laj Ismael. Matk'oxlak. Twosob'tesi, tink'e chi pukank eb' li ralal xk'ajol. A'anaq jun nimla tenamit ut a'anaq ajwi' xyuwa' kab'laju chi xninqal ru winq.", "21": "Ab'anan tink'ojob' linSumwank ka'ajwi' rik'in laj Isahak, li taayo'laaq rik'in lix Sara sa' li chihab' chalk re, sa'eb' li kutan a'in”.", "22": "<pb/>Naq kiraqe'k chi aatinak, ki'elk li Yos ut kixkanab' xjunes laj Abrahán.", "23": "Toja' naq laj Abrahán kixb'oq chaq laj Ismael li ralal, jo' ajwi' chixjunileb' li yo'lajenaqeb' sa' rochoch ut li loq'b'ileb' rik'in li xtumin (chixjunileb' li teelom li wankeb' sa' rochoch laj Abrahán), ut sa' ajwi' li kutan a'an kixset xtz'uumal xtz'ejwaleb', jo' kiyehe'k re xb'aan li Yos.", "24": "B'eleelaju ro'k'aal (99) chihab' wank re laj Abrahán naq kixk'ul li sirkunsisyon.", "25": "Oxlaju chihab' wank re laj Ismael li ralal naq kisete'k xtz'uumal li xtz'ejwal.", "26": "Sa' ajwi' li kutan a'an ke'xk'ul li sirkunsisyon laj Abrahán ut laj Ismael li ralal.", "27": "Ut chixjunileb' li teelom li wankeb' sa' rochoch, li yo'lajenaqeb' aran ut li loq'b'ileb' rik'in xtumin sa' jalaneb' tenamit, ke'setje'k xtz'uumal xtz'ejwaleb' rochb'een a'an."}