{"1": "<pb/>Laj Abrahán kixk'am wi' chik jun rixaqil, xKeturá xk'ab'a'.", "2": "Ut a'an kiwank xkok'al: laj Simrán, laj Joksán, laj Medán, laj Madián, laj Isbak ut laj Súaj.", "3": "Laj Joksán a'an xyuwa'eb' laj Sebá ut laj Dedán. Li ralaleb' laj Dedán a'aneb' laj Asur, laj Letús ut eb' laj Lewmí.", "4": "Eb' li ralal xk'ajol laj Madián a'aneb' a'in: laj Efá, laj Efer, laj Enok, laj Abidá ut laj Eldahá. Chixjunileb' a'in a'aneb' chaq ralal xk'ajol laj Abrahán rik'in lix Keturá.", "5": "Chixjunil li k'aru wank re laj Abrahán, a' laj Isahak ki'eechanink re.", "6": "Ab'an eb' li ralal laj Abrahán rik'ineb' li rixaqil junch'ol chik kixk'eheb' xmaatan ut kixtaqlaheb' sa' li na'ajej na'elk wi' li saq'e, najt rik'in laj Isahak.", "7": "<pb/>Chixjunil li xyu'am laj Abrahán a'an o'laju xb'eleek'aal (175) chihab'.", "8": "Ki'elk xch'ool laj Abrahán ut kikamk chi ak tiix chi us ut ak xikenaq xhab', ut koxjunaji rib' rik'ineb' li xxe'toon.", "9": "Eb' li ralal laj Isahak ut laj Ismael koxe'xmuq li xyuwa' sa' li ochoch pek wank Makpelá, chi xnub'ajlil li xch'och' laj Efrón, ralal laj Sójar aj Hit, sa' xjayal Mambré.", "10": "Sa' li ch'och' li kixloq' rik'ineb' laj Hit<f>[79]</f> kimuqe'k laj Abrahán rochb'een lix Sara li rixaqil.", "11": "Chirix chik xkamik laj Abrahán, li Yos kirosob'tesi laj Isahak li ralal; ut laj Isahak kikanaak chi xk'atq li ha' “Li Yo'yo li na'ilok we” xk'ab'a'.", "12": "<pb/>A'aneb' a'in li ralal xk'ajol laj Ismael, ralal laj Abrahán rik'in lix Agar aj Ejiipt, aj k'anjel chiru lix Sara.", "13": "A'aneb' a'in xk'ab'a'eb' li ralal xk'ajol laj Ismael jo' chanru li xyo'lajikeb': laj Nebayot, a'an li xb'een ralal laj Ismael; chirix chik a'an: laj Kedar, laj Adbehel, laj Mibsán,", "14": "laj Mismá, laj Dumá, laj Masá,", "15": "laj Hadad, laj Temá, laj Jetur, laj Nafís ut laj Kedmá.", "16": "A'aneb' a'in li ralal xk'ajol laj Ismael ut a'in ajwi' li xk'ab'a'eb' jo' chanru li xtenamiteb' ut li xna'ajeb': kab'laju chi xyuwa'ileb' tenamit, ak xteepal xteepal li junjunq.", "17": "<pb/>Chixjunil li xyu'am laj Ismael a'an wuqlaju xwuqk'aal (137) chihab'. Chirix chik a'an ki'elk xch'ool ut kikamk, koxjunaji rib' rik'ineb' li xxe'toon.", "18": "Eb' li ralal xk'ajol ke'wank xch'och' chalen Abilá toj Sur, chi xk'atq Ejiipt, sa' xjayal Asur. Aran ke'kanaak, junpak'al li xna'ajeb' chixjunil li xkomoneb'.", "19": "<pb/>A'an a'in resil eb' li ralal xk'ajol laj Isahak, ralal laj Abrahán. Laj Abrahán a'an xyuwa' laj Isahak.", "20": "Ka'k'aal chihab' wank re laj Isahak naq kixk'am lix Rebeka cho'q rixaqil, a'an xrab'in laj Betuel aj Aram re Padán-Aram, ut ranab' laj Labán.", "21": "<pb/>Laj Isahak kitijok chiru li Qaawa' chirix li rixaqil xb'aan naq xma'al ixq; li Qaawa' kirab'i li xtij, ut lix Rebeka li rixaqil kikanaak sa' yu'am.", "22": "Ab'an eb' li xk'uula'al neke'xpleeti rib' rik'in chaq li xna'. Ut a'an kixye: “Wi jo'ka'in li wank, k'a' aj e naq yo'yooqin?”, chan. Ut koho chi patz'ok rik'in li Qaawa'.", "23": "Ut li Qaawa' kixye re: “Wiib' tenamit wankeb' chaq aawik'in, wiib' amaq' li te'xjek'i rib' naq te'yo'laaq. Li jun taanumtaaq xwankil sa' xb'een li jun chik, ut li asb'ej taak'anjelaq chiru li iitz'inb'ej”.<f>[80]</f>", "24": "<pb/>Naq kitz'aqlok xkutankil li alank, kik'utunk naq luteb' li k'uula'al li wankeb' chaq rik'in lix Rebeka.", "25": "Kiyo'laak li xb'een, q'an'is li xjolom, q'ol is chixjunil li rix, ut aj Esaú ke'xk'e cho'q xk'ab'a'.", "26": "Moqon kiyo'laak li riitz'in, chapcho li xkux roq laj Esaú xb'aan, ut aj Jakob ke'xk'e cho'q xk'ab'a'. Oxk'aal (60) chihab' wank re laj Isahak naq ke'yo'laak eb' a'an.", "27": "<pb/>Ke'k'iik eb' li xkok'al: laj Esaú kixtzol chi us li yohok ut nawulak chiru wank sa' k'aleb'aal; ab'an laj Jakob a'an jun li winq tuulan, li nawulak chiru wank sa' kab'l.", "28": "Laj Isahak naxra laj Esaú xb'aan naq nawulak chiru xtzekankil li naxyo chaq; ut lix Rebeka naxra laj Jakob.", "29": "<pb/>Sa' jun kutan laj Jakob kixk'uub' xjuyb'il tzekemq. Naq kisutq'iik chaq laj Esaú sa' k'aleb'aal chi lub'tajenaq,", "30": "kixye re laj Jakob: “Ab'i, k'e b'ayaq chinyal li xkaqal ru laatzekemq, xb'aan naq xinlub'k” (jo'kan naq aj Edom ajwi' kixk'ab'a'in laj Esaú).", "31": "Kixye laj Jakob: “K'ayi we anaqwan laab'eenil alalb'ejil”.", "32": "Kichaq'ok laj Esaú: “Kamk we. K'aru taa'ok wi' we linb'eenil alalb'ejil?”, chan.", "33": "Kixye laj Jakob: “Ye we rik'in jurament anaqwan”. <pb/>Ut a'an kixye rik'in jurament ut kixk'ayi li xb'eenil alalb'ejil re laj Jakob.<f>[81]</f>", "34": "Toja' naq laj Jakob kixk'e xwa ut jun sek' chi juyb'il maxkenq' re laj Esaú, ut a'an kiwa'ak ki'uk'ak. Kixaqliik ut koho. Jo'ka'in naq laj Esaú kixtz'eqtaana li xb'eenil alalb'ejil."}