{"1": "<pb/>Laj José ink'a' chik kixkuy li xyaab' chiruheb' li xaqxookeb' chi xk'atq, ut kixye: “Isihomaq chixjunileb' chiwu!”, chan. Maajun chik kikanaak rik'in naq kixk'e rib' chi xnaweb' li ras.<f>[123]</f>", "2": "Toja' naq kixjap re chi yaab'ak; ut ki'ab'iik xb'aaneb' laj Ejiipt jo'wi' xb'aaneb' li wankeb' sa' rochoch laj Parahón.", "3": "<pb/>Kixye laj José reheb' li ras: “Laa'in laj José. Ma toj yo'yo linyuwa'?”. Sachaamileb' xch'ool eb' li ras chi rilb'al ru: ink'a' chik ke'ruhank xsumenkil.", "4": "Ab'an laj José kixye reheb' li ras: “Kimqex, jilonqex chaq”, chan. Ke'jilok chi xk'atq ut a'an kixye: <pb/>“Laa'in laj José leeriitz'in li kek'ayi reheb' laj Ejiipt.", "5": "Ab'anan anaqwan miraho'k leech'ool chi moko chexjosq'o'q rik'in naq xineek'ayi chaq, xb'aan naq kolok yu'am xinxtaqla wi' chaq li Yos arin, cheru laa'ex.", "6": "Ak xkab' chihab' anaqwan xtiklajik li we'ej sa' li na'ajej a'in ut toj oob' chihab' chik ink'a' taa'uxq awk chi moko q'olok.", "7": "Li Yos xtaqlank chaq we arin xb'enwa cheru laa'ex re naq ink'a' taa'oso'q leeriyajil sa' ruuchich'och', ut re ajwi' xkolb'al leeyu'am rik'in xnimal kolb'a ib'.", "8": "Jo'kan b'i', moko laa'ex ta li xextaqlank chaq we arin, a' b'an li Yos. Ut a'an xinxxaqab' cho'q aj ilol re laj Parahón, cho'q aj eechal re chixjunil li xjunkab'lal ut cho'q aj jolominel re chixjunil Ejiipt.", "9": "Ayuqex b'i' chi junpaat rik'in linyuwa' ut toxeeye re: «Jo'ka'in xye chaq laj José laawalal: Li Yos xk'ehok we cho'q aj eechal re chixjunil Ejiipt. Kim chi junpaat ut maab'ay chaq aawib'.", "10": "Tatkanaaq sa' li na'ajej Gosen, nach' chik wik'in, aawochb'eeneb' laawalal, laawi aamam, eb' laakarneer, laawakax ut chixjunil li k'aru wank aawe.", "11": "Laa'in tink'ehoq aawa aawuk'a' arin re naq ink'a' texkanaaq sa' rajb'al ru laa'at ut chixjunil laajunkab'lal, xb'aan naq toj oob' chihab' chik taawanq li we'ej».<f>[124]</f>", "12": "Anaqwan rik'in leeru yookex chi rilb'al laa'ex jo' ajwi' laj Benjamín, li wiitz'in, naq laa'in tz'aqal li yookin chi aatinak eerik'in.", "13": "Yehomaq re linyuwa' chanru linwankil arin Ejiipt jo' ajwi' jo'ch'inal jo'nimal li xeril. Seeb'ahomaq eerib' ut k'amomaq chaq linyuwa' arin”.", "14": "<pb/>Laj José kixq'alu chi xkux laj Benjamín, li riitz'in, ut ki'ok chi yaab'ak; yo ajwi' chi yaab'ak laj Benjamín rochb'een.", "15": "Chirix chik a'an kixtz'ub' ru chixjunileb' li ras, yo chi yaab'ak sa' xb'eeneb'; toja' naq eb' li ras ke'ok chi seeraq'ik rik'in.", "16": "<pb/>Kiwulak resil sa' rochoch laj Parahón naq ke'wulak eb' li ras laj José rik'in. K'ajo' naq ke'saho'k sa' xch'ool laj Parahón ut eb' laj k'anjel chiru chi rab'inkil a'an.", "17": "Kixye ut laj Parahón re laj José: “Ye reheb' laawas: «B'aanuhomaq chi jo'kan: k'ehomaq riiq leeb'uur ut ayuqex chi junpaat Kanahán;", "18": "k'amomaq chaq leeyuwa' ut leejunkab'al. Chalqex wik'in ut laa'in tink'e eere chixjunil li q'axal chaab'il wank arin Ejiipt ut taawanq ajwi' leechaab'il tzekemq sa' lintenamit.", "19": "K'amomaq leeb'eleb'aal ch'iich' li wankeb' arin Ejiipt. Ut a'an taak'anjelaq cheru re xk'amb'al chaq leekok'al, leerixaqil, jo' ajwi' leeyuwa'. Chalqex", "20": "ut mexk'oxlak chirix li k'aru eere teekanab' Kanahán, xb'aan naq arin li xchaab'ilal chixjunil Ejiipt taakanaaq cho'q eere»”.", "21": "<pb/>Jo'kan ke'xb'aanu eb' li ralal laj Israel; ut laj José kixk'eheb' xb'eleb'aal ch'iich' jo' kichaq'rab'iik wi' xb'aan laj Parahón, kixk'eheb' ajwi' xtzekemq re li xb'eenikeb'.", "22": "Kixk'e jun sumal chi aq'ej re li junjunq, ab'an re laj Benjamín kixk'e o'lajuk'aal (300) xtumin plaat ut oob' sumal li raq'.", "23": "Cho'q re li xyuwa' kixtaqla lajeeb' li b'uur li ke'iiqank re li q'axal chaab'il na'elk Ejiipt ut lajeeb' ixqi b'uur li ke'iiqank re li triiw, wa ut tzekemq re xchalik li xyuwa'.", "24": "Moqon chik kixchaq'rab'iheb' li ras ut, naq ak yookeb' chi xik, kixye reheb': “Meewech'i eerib' sa' b'e”, chan.", "25": "<pb/>Ke'elk Ejiipt ut ke'wulak Kanahán wan wi' laj Jakob, li xyuwa'eb',", "26": "ut koxe'xye re: “Toj yo'yo laj José! A'an li nataqlank sa' xb'een chixjunil li tenamit Ejiipt”, chankeb'. Naq kirab'i resil li ralal, mem kikanaak laj Jakob, xb'aan naq ink'a' kixpaab' li k'aru kiyehe'k re xb'aaneb' li ralal.", "27": "Toja' naq ke'xye wi' chik chixjunileb' li aatin kixye laj José ut, naq kirileb' li b'eleb'aal ch'iich' li kixtaqla chaq laj José re xk'amb'al, kik'ulunk xch'ool laj Jakob, li xyuwa'eb'.", "28": "Ut kixye: “Tz'aqalaq a'in! Toj yo'yo laj José li walal. Tinxik chi rilb'al ru rub'elaj linkamik”, chan."}