{"1": "<pb/>Li Yos kixtoq'ob'a ru laj Noé jo'wi' chixjunileb' li xul re li k'iche' ut eb' li ketomq li wankeb' rochb'een sa' li jukub' kab'l. Ut kixtaqla jun li iq' sa' xb'een li ruuchich'och' ut kisaak li ha'.", "2": "Ke'tz'apje'k li ha' li wankeb' taq'a jo'wi' li wankeb' taqe'q, ut kich'anaak li hab' sa' choxa.", "3": "Timil timil kikub'eek xteram li ha' sa' xb'een li ruuchich'och'. Chiru lajeeb' xwaqxaqk'aal (150) kutan kisaak li ha'", "4": "toj reetal li jukub' kab'l koxhilanq sa' xb'eeneb' li tzuul wankeb' sa' xteepal Ararat, sa' li wuqlaju xb'e li xwuq li po re li chihab'.", "5": "Kisaak li ha' chi timil timil toj sa' li xlaje li po; ut sa' li xb'een kutan re li po a'an, ke'k'utunje'k li xjolomeb' li tzuul.", "6": "<pb/>Ke'nume'k ka'k'aal kutan chik, ut laj Noé kixte li b'entaan li kixyiib' sa' li jukub' kab'l", "7": "ut kirach'ab' jun tuntz'oq, ut a'an na'elk na'ok toj reetal kichaqik li ha' sa' xb'een li ruuchich'och'.", "8": "Chirix chik a'an kirach'ab' jun mukuy re tixnaw ma ak xsaak li ha' sa' xb'een li ruuchich'och'.", "9": "Li mukuy ink'a' kixtaw b'ar taak'ochlaaq; jo'kan naq kisutq'iik chaq wan wi' laj Noé, xb'aan naq toj wank li ha' sa' xb'een li ruuchich'och'. Laj Noé kixye' li ruq', kixchap ut kiroksi wi' chik sa' li jukub' kab'l.", "10": "<pb/>Toj kiroyb'eni wuqub' kutan chik, toja' naq kirach'ab' wi' chik li mukuy chi elk sa' li jukub' kab'l.", "11": "Ewu kisutq'iik chaq li mukuy: wan chaq sa' ruuch re jun xxaq li oliiw. Chi jo'kan laj Noé kixnaw naq xsaak chik li ha' sa' xb'een li ruuchich'och'.", "12": "Toj kiroyb'eni wi' chik wuqub' kutan, toja' naq kirach'ab' li mukuy ut a'an ink'a' chik kisutq'iik chaq rik'in.", "13": "<pb/>Jun xjunlajuk'aal xkab' o'q'ob' (601) chihab' wank re laj Noé naq kichaqik li ha' sa' xb'een li ruuchich'och': a'an kik'ulmank sa' li xb'een kutan re li xb'een po. Laj Noé kixte xb'een li jukub' kab'l, ki'ilok ut kixk'e reetal naq chaqi chik ru li ch'och'.", "14": "Sa' li wuqub' xka'k'aal xb'e li xkab' po kikanaak chi chaqi chi us li ruuchich'och'.", "15": "<pb/>Toja' naq li Yos kiraatina laj Noé chi jo'ka'in:", "16": "“Anaqwan tat-elq sa' li jukub' kab'l aawochb'een laawixaqil, eb' laawalal ut li rixaqileb'.", "17": "Chawisi ajwi' chixjunileb' li jar paay chi xul li wankeb' aawik'in: eb' li neke'rupupik, eb' li ketomq ut eb' li neke'xjukuki rib' chiru ch'och', re naq te'xcha'cha'i rib' yalaq b'ar, te'alanq ut te'k'ihanq sa' ruuchich'och'”.", "18": "<pb/>Laj Noé ki'elk rochb'eeneb' li ralal, li rixaqil jo' ajwi' eb' li ralib'.", "19": "Ke'elk ajwi' chi ch'uutil sa' li jukub' kab'l chixjunileb' li xul, li ketomq, eb' li xik'anel xul ut li neke'xjukuki rib' chiru ch'och'.", "20": "Chirix a'an laj Noé kixyiib' jun li artal re li Qaawa', kixchapeb' li chaab'ileb' xul li neke'b'eek jo' ajwi' li neke'rupupik, ut kixyeechi'i jo' k'atb'il mayej sa' xb'een li artal.", "21": "Naq li Qaawa' kirutz' xsununkil xb'ook li mayej, kixye sa' xch'ool: “Maajun wa chik tintz'eqtaana li ch'och' xmaakeb' li winq: ak reheb' a'an naq aj maakeb' chalen chaq sa' xkach'inal. Ink'a' chik tinrahob'tesiheb' li wankeb' xyu'am jo' xinb'aanu anaqwan.", "22": "<pb/><t>Jo' najtil chik taawanq li ruuchich'och',</t> <t>junelik taawanq awk ut q'olok, ke ut tiq,</t> <t>hab'alq'e ut saq'ehil, kutan ut q'oqyink”.</t>"}