{
  "1": "El hombre me sacó después al atrio exterior, hacia el norte, y me hizo entrar en el conjunto de cámaras que quedaba al norte, frente al patio cerrado y al edificio detrás del templo.",
  "2": "Este conjunto medía cincuenta metros de largo por el lado norte, y veinticinco metros de ancho.",
  "3": "Por un lado daba al patio interior, que tenía diez metros de ancho, y por el otro lado daba al empedrado del atrio exterior. Tenía tres pisos, cada uno de ellos retranqueado sobre el de abajo.",
  "4": "Frente a las cámaras había un pasillo de cinco metros de ancho y cincuenta de largo, que conducía al interior. Las puertas de las cámaras daban al norte.",
  "5": "Las cámaras del piso superior eran más cortas que las del piso intermedio y las de la planta baja, pues cada piso estaba retranqueado sobre el de abajo.",
  "6": "Estas cámaras estaban dispuestas en tres pisos, pero no tenían columnas como las cámaras del atrio, sino que las cámaras del piso superior quedaban retranqueadas sobre las del medio, y las de este sobre las del inferior.",
  "7": "La serie de cámaras del atrio exterior tenía una extensión de veinticinco metros. Por todo el frente de las cámaras corría un muro de veinticinco metros de largo, que daba al atrio exterior. En total, el pasillo medía cincuenta metros.",
  "8": "--",
  "9": "Al piso inferior de estas habitaciones se entraba por el atrio exterior, es decir, por el oriente,",
  "10": "por el lugar adonde llegaba el muro del atrio exterior. Hacia el sur, frente al patio cerrado y al edificio a occidente del templo, había también cámaras",
  "11": "de forma y medidas iguales, y dispuestas de la misma manera, con entradas y salidas como las de las cámaras del lado norte, y con un pasillo frente a ellas.",
  "12": "Para llegar hasta las cámaras del lado sur había una puerta en donde comenzaba el pasillo que estaba frente al muro de protección, entrando por oriente.",
  "13": "El hombre me dijo: “Tanto las cámaras del norte como las del sur, que están frente al patio cerrado, son cámaras sagradas. Los sacerdotes que se acercan al Señor comen allí las ofrendas más sagradas. Y allí también, colocan ofrendas tan sagradas como son la ofrenda de cereales, la ofrenda por el pecado y la ofrenda por la culpa, pues es un lugar sagrado.",
  "14": "Una vez que los sacerdotes han entrado en el templo, no deben ya salir al atrio exterior sin antes dejar allí la ropa con que estaban haciendo los servicios, porque esa ropa es sagrada. Para salir a donde está el pueblo, deben ponerse otra ropa.”",
  "15": "Cuando el hombre terminó de medir el terreno interior del templo, me llevó fuera por la puerta oriental y se puso a medir el terreno exterior del mismo.",
  "16": "Tomó la regla de medir y midió el lado este: doscientos cincuenta metros.",
  "17": "Luego midió el lado norte, y también medía doscientos cincuenta metros;",
  "18": "luego el lado sur: doscientos cincuenta metros;",
  "19": "y finalmente el lado oeste: otros doscientos cincuenta metros.",
  "20": "Por los cuatro lados tomó las medidas. El terreno del templo tenía a su alrededor un muro de doscientos cincuenta metros por lado, que separaba lo sagrado de lo profano."
}