{
  "1": "El día cinco del sexto mes del año sexto estaba yo sentado en mi casa, en compañía de los ancianos de Judá. De pronto el Señor puso su mano sobre mí",
  "2": "y vi algo que parecía un hombre. De lo que parecía ser su cintura hacia abajo vi algo semejante al fuego, y de allí hacia arriba brillaba como metal bruñido.",
  "3": "El hombre extendió lo que parecía ser una mano y me agarró por el pelo. Entonces el espíritu de Dios me levantó por los aires y, en visiones producidas por Dios, me llevó a Jerusalén y me colocó a la entrada de la puerta interior de la ciudad, que da al norte, donde se encuentra el ídolo que provoca la ira del Señor.",
  "4": "Allí estaba la gloria del Dios de Israel, como yo la había visto en la visión que tuve en la llanura.",
  "5": "Entonces me dijo: “Dirige tu vista hacia el norte.” Dirigí mi vista al norte y, en la entrada, junto a la puerta del altar, vi el ídolo que provoca la ira del Señor.",
  "6": "Luego me dijo: “¿Ves las cosas tan detestables que hacen los israelitas, con las cuales me alejan de mi santo templo? Pues todavía verás cosas peores.”",
  "7": "Luego me llevó a la entrada del atrio. En el muro se veía un boquete.",
  "8": "Entonces me dijo: “Agranda el boquete del muro.” Yo agrandé el boquete y encontré una entrada.",
  "9": "Entonces me dijo: “Entra y verás qué cosas horribles hacen allí.”",
  "10": "Entré y, a todo lo largo del muro, vi pintadas toda clase de figuras de reptiles y de otros animales impuros, y toda clase de ídolos del pueblo de Israel.",
  "11": "Setenta ancianos israelitas, entre los que se encontraba Jaazanías, hijo de Safán, rendían culto a aquellos ídolos. Cada uno tenía un incensario en la mano, del cual subía una espesa nube de incienso.",
  "12": "Me dijo: “¿Ves lo que hacen en secreto los ancianos israelitas, cada uno en el nicho de su ídolo? Piensan que yo no los veo, que he abandonado el país.”",
  "13": "Y añadió: “Todavía los verás hacer cosas peores.”",
  "14": "Me llevó a la puerta de entrada del templo del Señor, que da al norte. Allí estaban sentadas unas mujeres, llorando por el dios Tamuz.",
  "15": "Entonces me dijo: “¿Ves esto? Pues todavía verás cosas peores.”",
  "16": "Entonces me llevó al atrio interior del templo del Señor. A la entrada del santuario, entre el vestíbulo y el altar, unos veinticinco hombres estaban de espaldas al santuario; inclinados hacia oriente, con la frente en el suelo, adoraban al sol.",
  "17": "Entonces el Señor me dijo: “¿Lo ves? ¡No le ha bastado al pueblo de Judá con hacer aquí estas cosas detestables; además ha llenado el país de actos de violencia! Una y otra vez provocan mi ira y hacen que su pestilencia me llegue a la nariz.",
  "18": "Pero yo voy a actuar con ira. No tendré ninguna compasión de ellos. Aunque me llamen a gritos, no los escucharé.”"
}