{
  "1": "El Señor se dirigió a mí y me dijo:",
  "2": "“Tú, hombre, vives en medio de un pueblo rebelde. Tienen ojos para ver, pero no ven; y oídos para oir, pero no oyen, porque son un pueblo rebelde.",
  "3": "Por eso, prepara lo necesario para salir al destierro y, en pleno día y a la vista de todos, sal de tu casa y vete a otro lugar; tal vez se den cuenta de que son un pueblo rebelde.",
  "4": "En pleno día y a la vista de todos, saca tus cosas como para ir al destierro; y por la tarde, también a la vista de todos, sal como si fueras al destierro.",
  "5": "Después haz un boquete en el muro, a la vista de todos, y sal por él con tus cosas.",
  "6": "Y cuando oscurezca, échate al hombro tus cosas y sal con ellas a la vista de todos. Tápate la cara, de modo que no puedas ver el país. Quiero que seas una señal de alarma para el pueblo de Israel.”",
  "7": "Yo preparé mis cosas tal como el Señor me lo había ordenado, y en pleno día salí con ellas, como quien va al destierro. Por la tarde hice con mis manos un boquete en el muro y, cuando oscureció, a la vista de todos me eché las cosas al hombro y salí con ellas.",
  "8": "A la mañana siguiente, el Señor se dirigió a mí, y me dijo:",
  "9": "“Seguramente los israelitas, ese pueblo rebelde, te habrán preguntado qué estabas haciendo.",
  "10": "Pues diles de mi parte que esto es un anuncio para el rey de Jerusalén y para todos los israelitas que allí viven.",
  "11": "Diles que tú eres una señal de alarma para ellos, y que tendrán que hacer lo mismo que tú hiciste, porque serán llevados al destierro.",
  "12": "El jefe que tienen habrá de echarse sus cosas al hombro, y cuando oscurezca saldrá con ellas por un boquete que harán en el muro. Irá con la cara tapada, para que nadie pueda verle ni él pueda ver el país.",
  "13": "Yo le echaré encima mi red y lo atraparé con ella. Lo llevaré a Babilonia, tierra de los caldeos, tierra que no podrá ver, y allí morirá.",
  "14": "Dispersaré a los cuatro vientos la guardia que le rodea para defenderle, lo mismo que sus otras tropas, y las perseguiré con la espada en la mano,",
  "15": "y cuando ya los haya dispersado por otros países y naciones, reconocerán que yo soy el Señor.",
  "16": "Pero haré que unos cuantos escapen de la guerra, el hambre y las enfermedades, para que en las naciones adonde vayan cuenten todas las cosas detestables que cometieron y reconozcan que yo soy el Señor.”",
  "17": "El Señor se dirigió a mí una vez más y me dijo:",
  "18": "“Tú, hombre, tiembla de miedo al comer y muéstrate angustiado al beber.",
  "19": "Di a los habitantes del país y de Jerusalén, y a todos los israelitas: ‘Esto dice el Señor: Comeréis vuestra comida llenos de angustia y beberéis vuestras bebidas llenos de miedo; el país quedará destruido y vacío a causa de la violencia de sus habitantes.",
  "20": "Toda ciudad habitada será destruida; el país quedará convertido en un desierto. Entonces reconoceréis que yo soy el Señor.’ ”",
  "21": "El Señor se dirigió a mí y me dijo:",
  "22": "“¿Qué quieren decir los israelitas con eso de: ‘Pasan los días, y las visiones del profeta no se cumplen’?",
  "23": "Pues diles: ‘Esto dice el Señor: Yo voy a hacer que no se repitan más esas palabras en Israel.’ Y diles también que ya está cerca el día en que se cumplirá todo lo anunciado en las visiones.",
  "24": "No volverá a haber entre los israelitas visiones falsas ni profecías que sean mentira,",
  "25": "porque yo, el Señor, voy a hablar, y lo que diga se cumplirá sin tardanza. Vosotros mismos lo veréis, pueblo rebelde; yo hablaré y haré que se cumpla lo que diga. Yo, el Señor, doy mi palabra.”",
  "26": "El Señor se dirigió a mí y me dijo:",
  "27": "“Los israelitas andan diciendo que tus visiones proféticas son de cumplimiento a largo plazo.",
  "28": "Por lo tanto, diles: ‘Esto dice el Señor: Mis palabras no tardarán en cumplirse; lo que he dicho, se cumplirá. Yo, el Señor, doy mi palabra.’ ”"
}