{
  "1": "“Y tú, hombre, habla en mi nombre contra Gog y dile: ‘Esto dice el Señor: Gog, jefe supremo de Mésec y Tubal, yo me declaro tu enemigo.",
  "2": "Te haré volver, y paso a paso te sacaré de lo más lejano del norte y te traeré a las montañas de Israel.",
  "3": "Luego romperé el arco que llevas en la mano izquierda y haré caer las flechas que llevas en la derecha.",
  "4": "Y tú, con tus ejércitos y pueblos que te acompañan, caerás muerto en las montañas de Israel. Allí os entregaré a toda clase de aves de rapiña y de fieras salvajes, para que os coman.",
  "5": "Quedaréis tendidos en campo abierto. Yo, el Señor, he hablado. Yo he dado mi palabra.",
  "6": "Enviaré fuego sobre Magog y sobre los que viven tranquilos en los países del mar. Entonces reconocerán que yo soy el Señor.",
  "7": "Yo haré que mi santo nombre sea conocido de mi pueblo Israel, y no permitiré que siga siendo profanado. Y las naciones extranjeras sabrán que yo, el Señor, muestro mi santidad en Israel.",
  "8": "El día de que hablo llegará sin falta. Yo, el Señor, lo afirmo.’",
  "9": "“Los habitantes de las ciudades de Israel saldrán y quemarán sus armas, sus diversas clases de escudos, arcos, flechas, jabalinas y lanzas, y tendrán leña suficiente para hacer fuego durante siete años.",
  "10": "No tendrán necesidad de salir al campo a recoger leña ni de cortarla en los bosques, porque todas esas armas les servirán de leña. Así saquearán a quienes antes los habían saqueado y despojarán a quienes antes los habían despojado. Yo, el Señor, lo afirmo.",
  "11": "“Por aquel tiempo daré a Gog un lugar en Israel, en el valle de los Viajeros, frente al mar, para que le sepulten. Ese lugar impedirá el paso, y allí enterrarán a Gog y a todo su ejército, y lo llamarán valle del Ejército de Gog.",
  "12": "Los israelitas necesitarán siete meses para enterrarlos y dejar limpio el país.",
  "13": "Toda la gente estará ocupada enterrándolos, y será un honor para ellos. Aquel día yo me mostraré glorioso. Yo, el Señor, lo afirmo.",
  "14": "Además, después de los siete meses, se encargará a un grupo de personas que recorran y exploren el país, y que entierren a los que hayan quedado al descubierto, para dejar limpia la tierra.",
  "15": "Cuando alguna de esas personas, al recorrer el país, vea algún hueso humano, pondrá a su lado una señal hasta que los enterradores lo entierren en el valle del Ejército de Gog.",
  "16": "(También hay una ciudad llamada El Ejército.) Así dejarán limpio el país.”",
  "17": "El Señor me dijo: “Di a todas las aves y a todas las fieras de los alrededores que se reúnan y vengan a las montañas de Israel, al sacrificio que allí haré para ellas. Podrán comer carne y beber sangre;",
  "18": "comerán la carne de los soldados y beberán la sangre de los gobernantes de la tierra, como si fuera de carneros, corderos, chivos o gordos becerros de Basán.",
  "19": "De ese sacrificio que haré para ellas, comerán grasa hasta enfermar y beberán sangre hasta emborracharse.",
  "20": "Les prepararé un banquete con la carne de los caballos y de los jinetes, de los soldados y de toda clase de guerreros, para que coman hasta hartarse. Yo, el Señor, lo afirmo.",
  "21": "“Así mostraré mi gloria a las naciones extranjeras. Todas las naciones verán cómo las he juzgado y castigado.",
  "22": "De aquel día en adelante, Israel reconocerá que yo soy el Señor su Dios.",
  "23": "Y las naciones extranjeras sabrán que los israelitas fueron al destierro por causa de sus pecados, por haberme sido infieles; y que yo les volví la espalda y dejé que los enemigos los vencieran y los mataran a todos en la guerra.",
  "24": "Yo los traté como merecían su impureza y rebeldía, y les volví la espalda.",
  "25": "“Por eso yo, el Señor, digo: Ahora voy a tener misericordia de todo el pueblo de Israel, de los descendientes de Jacob. Haré que cambie su suerte, para exigir que se dé honor a mi santo nombre.",
  "26": "Yo los reuniré otra vez de entre las naciones extranjeras y los países enemigos; entonces vivirán tranquilos en su propia tierra, sin que nadie los atemorice. Así mostraré mi santidad, y muchas naciones podrán verla. Los israelitas soportarán su deshonra por haberme sido infieles.",
  "27": "--",
  "28": "Yo los envié al destierro entre naciones extranjeras, pero los reuniré de nuevo en su tierra. No dejaré desterrado a ninguno de ellos. Entonces reconocerán que yo soy el Señor su Dios.",
  "29": "No volveré a darles la espalda, pues he derramado mi poder sobre el pueblo de Israel. Yo, el Señor, lo afirmo.”"
}