{
  "1": "El día primero del tercer mes del año once, el Señor se dirigió a mí y me dijo:",
  "2": "“Di al faraón, rey de Egipto, y a toda su gente: ‘¿Con qué se puede comparar tu grandeza?",
  "3": "Pareces un ciprés o un cedro del Líbano, con hermosas ramas que dan sombra al bosque, tan alto que su punta llega a las nubes.",
  "4": "La lluvia y el agua del suelo le ayudaron a crecer; se formaron ríos alrededor de donde estaba plantado; sus corrientes regaron todos los árboles de la región.",
  "5": "Como tenía tanta agua, creció más que los otros árboles del bosque; sus ramas aumentaron y se extendieron mucho.",
  "6": "Aves de todas clases hacían nidos en sus ramas; animales salvajes de toda especie daban a luz debajo de ellas. A su sombra podían vivir naciones numerosas.",
  "7": "Era un árbol magnífico, inmenso, con ramas muy largas, pues sus raíces estaban junto a aguas abundantes.",
  "8": "Ningún cedro del jardín de Dios se podía comparar a él; ningún pino tenía ramas como las suyas, ningún castaño tenía tantas hojas, ningún árbol del jardín de Dios se le igualaba en belleza.",
  "9": "Yo lo hice bello y con mucho ramaje; los demás árboles del Edén, jardín de Dios, le tenían envidia.",
  "10": "‘Pues bien, esto dice el Señor: El árbol llegó a ser tan alto, que su punta alcanzaba a las nubes; tanto creció, que se llenó de orgullo.",
  "11": "Por eso, yo lo he desechado; voy a dejarlo caer en poder de un jefe extranjero, que lo tratará como merece su maldad.",
  "12": "Los más crueles extranjeros van a cortarlo y dejarlo abandonado; sus ramas caerán rotas por todas las montañas, valles y cañadas del país, y todos los pueblos que vivían bajo su sombra huirán y lo abandonarán.",
  "13": "Aves de todas clases vendrán a vivir en el árbol caído, y animales salvajes de toda especie se echarán entre sus ramas.",
  "14": "Y ya ningún árbol, aunque esté junto al agua, volverá a crecer tanto, ni aunque esté bien regado volverá a alcanzar las nubes con su punta ni subirá a tanta altura. Todos están condenados a morir, a descender a ese mundo bajo tierra y reunirse con los que ya están en el sepulcro.",
  "15": "‘Yo, el Señor, digo: Cuando el árbol baje al reino de la muerte, haré que de tristeza se seque el mar profundo; detendré los ríos y las corrientes de agua; por él haré que el monte Líbano se cubra de tristeza y que todos los árboles del campo se marchiten.",
  "16": "Cuando yo lo haga bajar al reino de la muerte para reunirlo con los que ya han muerto, el ruido de su caída hará temblar a las naciones. Y en ese mundo bajo tierra sentirán consuelo los árboles del Edén, los más hermosos y mejor regados del monte Líbano.",
  "17": "También ellos bajarán, como él, al reino de la muerte, a juntarse con los que murieron en la batalla. Los que vivían a su sombra se dispersarán entre las naciones.",
  "18": "Ninguno de los árboles del Edén podía compararse a él en esplendor y altura; sin embargo, descenderá con los demás árboles del Edén a ese mundo bajo tierra, para vivir entre paganos, entre gentes que murieron en la batalla. ‘El árbol es el faraón y toda su gente. Yo, el Señor, lo afirmo.’ ”"
}