{
  "1": "El Señor se dirigió a mí y me dijo:",
  "2": "“Tú, hombre, dile al rey de Tiro: ‘Esto dice el Señor: Tu corazón se llenó de orgullo, y te creíste un dios sentado en el trono de los dioses y rodeado por el mar. Pero tú no eres un dios, sino un hombre que cree tener la inteligencia de un dios.",
  "3": "¿Acaso eres más sabio que Danel? ¿Acaso ningún secreto te es desconocido?",
  "4": "Con tu sabiduría y tu habilidad has conseguido muchas riquezas, has llenado tus cofres de oro y plata.",
  "5": "Con tu gran habilidad para el comercio has aumentado tus riquezas, y las riquezas te han vuelto orgulloso.",
  "6": "Por eso, el Señor dice: Ya que crees tener la inteligencia de un dios,",
  "7": "voy a hacer que vengan extranjeros contra ti, gente de lo más cruel, que sacará la espada para atacarte a ti, tan hermoso y tan sabio, y que pondrá tu esplendor por el suelo.",
  "8": "Te hundirán en el abismo, tendrás una muerte violenta en alta mar.",
  "9": "¿Y seguirás creyendo que eres un dios, cuando estés ante tus verdugos? ¡En manos de los que te maten no serás más que un simple hombre!",
  "10": "Morirás a manos de extranjeros como mueren los paganos. Yo, el Señor, he hablado; yo he dado mi palabra.’ ”",
  "11": "El Señor se dirigió a mí y me dijo:",
  "12": "“Tú, hombre, entona un canto fúnebre al rey de Tiro. Dile: ‘Esto dice el Señor: Tú eras modelo de perfección, lleno de sabiduría y de perfecta belleza.",
  "13": "Estabas en Edén, el jardín de Dios, adornado con toda clase de piedras preciosas: rubí, crisólito, jade, topacio, cornalina, jaspe, zafiro, granate y esmeralda; tus joyas y aretes eran de oro, preparados desde el día en que fuiste creado.",
  "14": "Te dejé al cuidado de un ser alado, estabas en el monte santo de Dios y caminabas entre las estrellas.",
  "15": "Tu conducta fue perfecta desde el día en que fuiste creado hasta que apareció en ti la maldad.",
  "16": "Con la abundancia de tu comercio te llenaste de violencia y pecado. Entonces te eché de mi presencia, te expulsé del monte de Dios, y el ser alado que te protegía te sacó de entre las estrellas.",
  "17": "Tu belleza te llenó de orgullo; tu esplendor echó a perder tu sabiduría. Yo te arrojé al suelo, te expuse al ridículo en presencia de los reyes.",
  "18": "Tantos pecados cometiste y tanto te corrompiste con tu comercio, que llegaste a profanar tus templos. Entonces hice brotar en medio de ti un fuego que te devorase. Todos pueden verte ahora en el suelo, convertido en cenizas.",
  "19": "Todas las naciones que te conocen se espantan al verte. Te has convertido en algo terrible; ¡para siempre has dejado de existir!’ ”",
  "20": "El Señor se dirigió a mí y me dijo:",
  "21": "“Tú, hombre, vuélvete hacia Sidón y habla en mi nombre contra ella.",
  "22": "Dile: ‘Esto dice el Señor: Yo me declaro tu enemigo, Sidón; en medio de ti voy a ser glorificado. Y cuando ejecute la sentencia contra ti y demuestre así mi santidad, se reconocerá que yo soy el Señor.",
  "23": "‘Enviaré enfermedades contra ti y la sangre correrá por tus calles; tus habitantes caerán muertos, atacados a espada por todas partes. Entonces se reconocerá que yo soy el Señor.",
  "24": "‘Israel no volverá a sufrir las espinas punzantes y dolorosas del desprecio de los pueblos que lo rodean. Entonces se reconocerá que yo soy el Señor.’",
  "25": "“Yo, el Señor, digo: Reuniré al pueblo de Israel de entre las naciones donde está disperso, y mostraré mi santidad a la vista de las naciones. Israel se establecerá en su propio país, el país que di a Jacob, mi siervo.",
  "26": "Allí vivirán seguros y tranquilos, y construirán casas y plantarán viñas. Yo ejecutaré la sentencia contra todos los vecinos que desprecian al pueblo de Israel. Entonces se reconocerá que yo soy el Señor, el Dios de Israel.”"
}