{
  "1": "El día diez del décimo mes del año noveno, el Señor se dirigió a mí y me dijo:",
  "2": "“Anota esta fecha de hoy, porque hoy el rey de Babilonia ha atacado Jerusalén.",
  "3": "Y recítale a este pueblo rebelde un poema que le sirva de ejemplo. Dile de mi parte: ‘Pon una olla al fuego y échale agua;",
  "4": "pon en ella pedazos de carne, buenos pedazos de pierna y de lomo, y también lo mejor de los huesos.",
  "5": "Toma luego una de las mejores ovejas, y amontona leña debajo de ella para que hierva bien, hasta que queden cocidos los huesos.",
  "6": "‘Porque el Señor dice: ¡Ay de la ciudad asesina! Es como una olla enmohecida, de la que el moho no se quita. Saca tú, uno a uno, los pedazos de carne, hasta dejar la olla vacía.",
  "7": "La ciudad está llena de la sangre derramada, derramada no sobre la tierra para que el polvo la cubra, sino sobre la roca desnuda.",
  "8": "Pues yo voy a dejar la sangre allí, sobre la roca desnuda, de manera que no se pueda cubrir, para que mi ira se encienda y se haga justicia.",
  "9": "‘Porque el Señor dice: ¡Ay de la ciudad asesina! Yo mismo voy a hacer una hoguera.",
  "10": "Y tú trae mucha leña, enciende el fuego y cuece bien la carne, hasta que se acabe el caldo y se quemen los huesos;",
  "11": "pon luego la olla vacía sobre el fuego, hasta que el cobre se ponga al rojo vivo y quede limpio de sus impurezas; ¡hasta que el moho desaparezca!",
  "12": "Sin embargo, tan enmohecido está que no se limpia ni con fuego.",
  "13": "‘Jerusalén, yo he querido limpiarte de la impureza de tu libertinaje, pero no has quedado limpia. Sólo quedarás limpia cuando descargue mi ira sobre ti.",
  "14": "Yo, el Señor, lo he dicho, y así será. Yo mismo lo haré: no dejaré de cumplirlo. No tendré compasión ni me arrepentiré. Te castigaré por tu conducta y tus acciones. Yo, el Señor, lo afirmo.’ ”",
  "15": "El Señor se dirigió a mí y me dijo:",
  "16": "“Voy a quitarte de un solo golpe a la persona que más quieres. Pero no te lamentes ni llores; no derrames lágrimas.",
  "17": "Sufre en silencio y no guardes luto como se hace por los muertos. No andes con la cabeza descubierta ni vayas descalzo; no te cubras la cara en señal de dolor ni comas el pan que se come en tales casos.”",
  "18": "Por la mañana estuve hablando con la gente, y por la tarde murió mi esposa; a la mañana siguiente hice lo que el Señor me había ordenado.",
  "19": "Entonces la gente del pueblo me dijo: “Explícanos qué significa para nosotros eso que estás haciendo.”",
  "20": "Yo les dije: “El Señor se dirigió a mí y me dijo:",
  "21": "‘Dile al pueblo de Israel: Esto dice el Señor: Voy a profanar mi templo, que a vosotros tanto os gusta mirar y tanto queréis, y que es vuestro orgullo y vuestra fuerza; los hijos e hijas que dejasteis en Jerusalén morirán asesinados.",
  "22": "Y diles: Vosotros haréis lo mismo que yo he hecho: no podréis cubriros la cara en señal de dolor ni comer el pan que se come en tales casos.",
  "23": "No podréis llevar la cabeza descubierta ni los pies descalzos. No os lamentaréis ni lloraréis. Quedaréis sin fuerzas por culpa de vuestras maldades, y os lamentaréis unos con otros.",
  "24": "Ezequiel será para vosotros un ejemplo, y todo lo que él hizo lo haréis vosotros. Cuando esto suceda, reconoceréis que yo soy el Señor.",
  "25": "‘Ahora voy a quitar a los israelitas su fortaleza, que es el templo, de cuya belleza se alegran tanto, y que tanto les gusta mirar y tanto quieren. También les quitaré a sus hijos e hijas.",
  "26": "Ese día, el que pueda escapar vendrá a darte la noticia.",
  "27": "Ese día dejarás de estar mudo y podrás hablar con el que haya escapado. Servirás así de ejemplo al pueblo, y ellos reconocerán que yo soy el Señor.’ ”"
}