{
  "1": "מאת פולוס, שנבחר על-ידי אלוהים להיות שליחו של ישוע המשיח, ומאת סוסתניס אחינו.",
  "2": "אל המאמינים המשיחיים בקורינתוס, שנקראו על-ידי אלוהים להיות לו לעם בזכות ישוע המשיח, ואל כל המאמינים המשיחיים באשר הם; אל כל מי שמאמין באמת ובתמים בישוע המשיח אדוננו.",
  "3": "אלוהינו ואדוננו יברך אתכם בכל ברכותיו ויעניק לכם שלום, שלווה ומנוחה.",
  "4": "אינני חדל להודות לאלוהים על כל המתנות הנפלאות שהעניק לכם משום שאתם שייכים לו;",
  "5": "הוא העשיר את חייכם בתוכן ובכל דבר טוב, עזר לכם בכול אומר, ואף העניק לכם הבנה מלאה של האמת.",
  "6": "אמרתי לכם מראש שהמשיח יעשה כל זאת למענכם, ואתם רואים שהוא באמת עשה!",
  "7": "כעת לא חסר לכם דבר; קיבלתם את כל הברכות, המתנות הרוחניות ואת הכוח למלא את רצונו. ברכות אלה ניתנו לכם למשך הזמן שאתם מצפים לשובו של ישוע המשיח אדוננו.",
  "8": "המשיח יתמיד לעזור לכם להיות טהורים ונקיים מחטא ביום שובו,",
  "9": "שכן אלוהים מקיים תמיד את הבטחותיו, והרי הוא עצמו קרא לכם להתחבר עם בנו ישוע המשיח.",
  "10": "אחים יקרים, אני מתחנן לפניכם בשם ישוע המשיח אדוננו: הפסיקו את המריבות והוויכוחים! עליכם לחיות באהבה ובשלום כדי שלא יהיו פילוגים בקהילה. אני מבקש מכם, אנא, ותרו איש לרעהו, היו בעלי דעה אחת ומטרה אחת.",
  "11": "בני ביתה של כלואה סיפרו לי על המריבות והוויכוחים שלכם.",
  "12": "זה אומר: \"אני בעד פולוס!\" וזה אומר: \"אני בעד אפולוס!\" או \"אני בעד כיפא (פטרוס)!\" ויש הטוענים כי הם בלבד תלמידיו האמיתיים של ישוע המשיח.",
  "13": "וכך אתם מחלקים את המשיח לחלקים רבים. אך האם אני, פולוס, נצלבתי בעד חטאיכם? או האם מישהו מכם נטבל בשמי?",
  "14": "אני מודה לאלוהים שלא הטבלתי איש מכם, מלבד קריספוס וגיוס,",
  "15": "כך שעכשיו איש אינו יכול לטעון שניסיתי להקים קהילה חדשה — \"קהילת פולוס\".",
  "16": "שכחתי להוסיף שהטבלתי גם את בני משפחתו של סטפנוס. איני זוכר שהטבלתי עוד מישהו.",
  "17": "שכן המשיח לא שלח אותי להטביל, כי אם לבשר את דבר-אלוהים. אבל אפילו ההטפה שלי אינה נשמעת מחוכמת ביותר, מפני שאיני משתמש במילים מסובכות ויפות, ואף לא ברעיונות נשגבים ומסובכים, מחשש שאחליש ואקהה את הכוח העצום שבבשורה הפשוטה של צלב המשיח.",
  "18": "אני יודע היטב שהלא-מאמינים חושבים את מותו של ישוע על הצלב לשטות; אולם אנחנו, המאמינים שנושענו, יודעים שזוהי גבורת אלוהים.",
  "19": "כי אלוהים אמר: \"אאבד חכמת חכמים ובינה נבונים אסתיר\".",
  "20": "אלוהים העמיד באור מגוחך את המלומדים, החוקרים, המדענים ומנהיגי העולם, והוכיח שאין כל ערך לחכמתם.",
  "21": "כי אלוהים, בחכמתו הרבה, מנע בעד העולם מלהיוושע באמצעות גאוניות אנושית, ואז בא והושיע את כל מי שהאמין בבשורתו, שהעולם כינה \"מטופשת\".",
  "22": "הבשורה נשמעת מטופשת ליהודים, כי הם דורשים אות מהשמים כהוכחה לאמיתות תוכנה, ואילו היוונים מאמינים רק במה שתואם את הפילוסופיה שלהם — במה שנראה מחוכם.",
  "23": "על כן כאשר אנחנו מבשרים שישוע המשיח מת כדי להושיע את כולם, היהודים נעלבים, ואילו הגויים מבטלים את הבשורה בנפנוף.",
  "24": "אולם אלוהים פקח את עיניהם של בחיריו מבין היהודים והגויים, כדי שיראו כי המשיח הוא התגלמות כוח הישועה של אלוהים; המשיח עצמו הוא מרכז תוכניתו הנפלאה של אלוהים להושיע אותנו.",
  "25": "תוכניתו \"מטופשת\" זו של אלוהים מחוכמת בהרבה מהתוכנית הגאונית ביותר של בני-האדם, ואלוהים ב\"חולשתו\" — מות ישוע על הצלב — חזק הרבה יותר מכל אדם.",
  "26": "בוודאי שמתם לב, אחים יקרים, שרק מעטים מכם בעלי משרות חשובות ועמדות-מפתח, בעלי כוח השפעה או בעלי ממון.",
  "27": "כי אלוהים בחר במתכוון ברעיונות שהעולם חושב למטופשים וחסרי-ערך, כדי לבייש את חכמי העולם.",
  "28": "הוא בחר בתוכנית שנראתה חסרת כל ערך בעיני העולם, והשתמש בה להשפיל עד עפר את האנשים החכמים ביותר,",
  "29": "כדי שאף אחד לא יתפאר לפני ה'.",
  "30": "שכן אלוהים לבדו נתן לנו את החיים דרך ישוע המשיח. המשיח הוא שהציג לפנינו את תוכנית ה' לישועתנו, הוא שעשה אותנו רצויים לה', הוא שקרב אותנו לאלוהים, טיהר וקידש אותנו, והקריב את עצמו למוות כדי להעניק לנו את ישועתנו.",
  "31": "משום כך עלינו לנהוג לפי הכתוב: \"המתהלל יתהלל בה'.\""
}