{
  "1": "באשר לכסף שאתם אוספים למען המאמינים שמקדישים את כל זמנם לשירות האדון, הייתי רוצה מאוד שתנהגו כפי שביקשתי מהקהילה בגלטיא.",
  "2": "מדי שבת על כל איש להפריש תרומה מסוימת מהסכום שהרוויח באותו שבוע, כל אחד בהתאם למשכורתו. אל תחכו עד שאבוא אליכם, כדי שלא יהיה צורך לאסוף את הכסף בבואי.",
  "3": "כשאבוא אליכם תבחרו שליחים נאמנים, ואני אשלח בידם את מתנתכם הנדיבה בצירוף מכתב לירושלים.",
  "4": "אם אצטרך גם אני ללכת, נלך כולנו יחד.",
  "5": "אבוא לבקר אתכם לאחר ביקורי הקצר במקדוניה.",
  "6": "יתכן שאשאר אצלכם זמן מה, אולי אפילו למשך כל החורף. בתום ביקורי תוכלו ללוות אותי ליעד הבא במסעי.",
  "7": "הפעם איני רוצה לערוך אצלכם ביקור חטוף בלבד ומיד להמשיך הלאה; אם ירצה השם, ברצוני להישאר איתכם זמן מה.",
  "8": "אשאר באפסוס עד חג השבועות,",
  "9": "כי יש לי כאן הזדמנות טובה לבשר את הבשורה; הדלת פתוחה לרווחה והאפשרויות רבות, אך... גם האויבים רבים.",
  "10": "אם טימותיוס יבוא אליכם, אנא, קבלוהו יפה ותנו לו להרגיש כמו בבית, שכן הוא עובד למען האדון, כמוני.",
  "11": "אל תניחו לאיש לבוז לו (בגלל גילו הצעיר), כי אני רוצה שייהנה מביקורו אצלכם. שילחוהו בשלום, כי אני מצפה לשובו יחד עם האחים האחרים.",
  "12": "התחננתי לפני אפולוס שיבוא לבקר אתכם יחד עם האחים האחרים, אך הוא חשב כי אין זה רצון האלוהים שיבקר אתכם דווקא עתה. הוא הבטיח לבקר אתכם בהזדמנות הקרובה.",
  "13": "היזהרו מסכנות רוחניות, היו נאמנים לאדון, התעודדו והתחזקו,",
  "14": "ועשו כל דבר באהבה.",
  "15": "האם אתם זוכרים את סטפנוס ובני-משפחתו? הם היו המאמינים הראשונים בכל יוון, והקדישו את חייהם לעזור למאמינים המשיחיים באשר הם ולשרתם.",
  "16": "לכן אני מבקש מכם לשמוע בקולם ולעזור להם כמיטב יכולתכם. עזרו גם לשאר המאמינים העובדים קשה כמוהם למען האדון, משום שהקדישו את חייהם לעבודה הנפלאה הזאת.",
  "17": "אני ממש מאושר שסטפנוס, פורטונטוס ואכיקוס באו לבקר כאן, כי הם מילאו את מקומכם ועזרו לי בחסרונכם.",
  "18": "הם שימחו ועודדו אותי בצורה נפלאה, ואני בטוח שגם אתכם הם עודדו. אני מקווה שאתם מעריכים את עבודתם של אנשים נפלאים אלה.",
  "19": "הקהילות כאן באסיה שולחות לכם דרישת שלום. עקילס, פריסקילא והמאמינים המתאספים בביתם מוסרים לכם דרישת שלום חמה מכל הלב.",
  "20": "כל החברים והידידים כאן ביקשו ממני למסור לכם דרישת שלום. כאשר אתם מתכנסים יחד, ברכו איש את רעהו לשלום בנשיקה קדושה.",
  "21": "את המילים האחרונות במכתב זה אני כותב בכתב ידי:",
  "22": "ארור מי שאינו אוהב את האדון! מרן-אתא — חזור במהרה, אדון ישוע!",
  "23": "חסדו של ישוע ואהבתו ינוחו עליכם.",
  "24": "אני שולח את אהבתי לכולכם, כי כולנו שייכים לישוע המשיח. — אמן."
}