{
  "1": "Vae mihi, quia factus sum sicut qui colligit in autumno racemos vindemiae: non est botrus ad comedendum, praecoquas ficus desideravit anima mea.",
  "2": "Periit sanctus de terra, et rectus in hominibus non est: omnes in sanguine insidiantur, vir fratrem suum ad mortem venatur.",
  "3": "Malum manuum suarum dicunt bonum: princeps postulat, et iudex in reddendo est: et magnus locutus est desiderium animae suae, et conturbaverunt eam.",
  "4": "Qui optimus in eis est, quasi paliurus: et qui rectus, quasi spina de sepe. Dies speculationis tuae, visitatio tua venit: nunc erit vastitas eorum.",
  "5": "Nolite credere amico: et nolite confidere in duce: ab ea, quae dormit in sinu tuo, custodi claustra oris tui.",
  "6": "Quia filius contumeliam facit patri, et filia consurgit adversus matrem suam, nurus adversus socrum suam: et inimici hominis domestici eius.",
  "7": "Ego autem ad Dominum aspiciam, expectabo Deum salvatorem meum: audiet me Deus meus.",
  "8": "Ne laeteris inimica mea super me, quia cecidi: consurgam, cum sedero in tenebris, Dominus lux mea est.",
  "9": "Iram Domini portabo, quoniam peccavi ei, donec causam meam iudicet, et faciat iudicium meum: educet me in lucem, videbo iustitiam eius.",
  "10": "Et aspiciet inimica mea, et operietur confusione, quae dicit ad me: Ubi est Dominus Deus tuus? Oculi mei videbunt in eam: nunc erit in conculcationem ut lutum platearum.",
  "11": "Dies, ut aedificentur maceriae tuae: in die illa longe fiet lex.",
  "12": "In die illa usque ad te veniet Assur, et usque ad civitates munitas: et a civitatibus munitis usque ad flumen, et ad mare de mari, et ad montem de monte.",
  "13": "Et terra erit in desolationem propter habitatores suos, et propter fructum cogitationum eorum.",
  "14": "Pasce populum tuum in virga tua, gregem hereditatis tuae habitantes solos in saltu, in medio Carmeli: pascentur Basan et Galaad iuxta dies antiquos.",
  "15": "Secundum dies egressionis tuae de Terra Aegypti ostendam ei mirabilia.",
  "16": "Videbunt gentes, et confundentur super omni fortitudine sua: ponent manum super os, aures eorum surdae erunt.",
  "17": "Lingent pulverem sicut serpentes, velut reptilia terrae turbabuntur de aedibus suis: Dominum Deum nostrum desiderabunt, et timebunt te.",
  "18": "Quis Deus similis tui, qui aufers iniquitatem, et transis peccatum reliquiarum hereditatis tuae? non immittet ultra furorem suum, quoniam volens misericordiam est.",
  "19": "Revertetur, et miserebitur nostri: deponet iniquitates nostras, et proiiciet in profundum maris omnia peccata nostra.",
  "20": "Dabis veritatem Iacob, misericordiam Abraham: quae iurasti patribus nostris a diebus antiquis."
}