{"1": "<pb/>Por esta causa yo, Pablo, prisionero de Cristo Jesús por amor de ustedes los gentiles", "2": "si en verdad han oído de la dispensación<f>[27]</f> de la gracia de Dios que me fue dada para ustedes;", "3": "que por revelación me fue dado a conocer el misterio, tal como antes les escribí brevemente.", "4": "<pb/>En vista de lo cual, leyendo<f>[28]</f>, podrán<f>[29]</f> entender mi comprensión del<f>[30]</f> misterio de Cristo,", "5": "que en otras generaciones no se dio a conocer a los hijos de los hombres, como ahora ha sido revelado a Sus santos apóstoles y profetas por<f>[31]</f> el Espíritu;", "6": "<i>a saber,</i> que los gentiles son coherederos y miembros del mismo cuerpo, participando igualmente<f>[32]</f> de la promesa en Cristo Jesús mediante el evangelio.", "7": "<pb/>Es de este evangelio que fui hecho ministro, conforme al don de la gracia de Dios que se me ha concedido según la eficacia de Su poder.", "8": "A mí, que soy menos que el más pequeño de todos los santos, se me concedió esta gracia: anunciar a los gentiles las inescrutables riquezas de Cristo,", "9": "y sacar a la luz cuál es la dispensación<f>[33]</f> del misterio que por los siglos ha estado oculto en Dios, creador de todas las cosas.", "10": "<pb/>De este modo, la infinita sabiduría de Dios puede ser dada a conocer ahora por medio de la iglesia a los principados y potestades en los <i>lugares</i> celestiales,", "11": "conforme al propósito eterno<f>[34]</f> que llevó a cabo<f>[35]</f> en Cristo Jesús nuestro Señor,", "12": "en quien tenemos libertad y acceso <i>a Dios</i> con confianza por medio de la fe en Él<f>[36]</f>.", "13": "Ruego, por tanto, que no desmayen<f>[37]</f> a causa de mis tribulaciones por ustedes, porque son su gloria<f>[38]</f>.", "14": "<pb/>Por esta causa, <i>pues,</i> doblo mis rodillas ante el Padre de nuestro Señor Jesucristo<f>[39]</f>,", "15": "de quien recibe nombre toda familia<f>[40]</f> en el cielo y en la tierra.", "16": "Le ruego que Él les conceda a ustedes, conforme a las riquezas de Su gloria, el ser fortalecidos con poder por Su Espíritu en el hombre interior;", "17": "<pb/>de manera que Cristo habite por la fe en sus corazones. <i>También ruego</i> que arraigados y cimentados en amor,", "18": "ustedes sean capaces de comprender con todos los santos cuál es la anchura, la longitud, la altura y la profundidad,", "19": "y de conocer el amor de Cristo que sobrepasa el conocimiento, para que sean llenos hasta <i>la medida de</i> toda la plenitud de Dios.", "20": "<pb/>Y a Aquel que es poderoso para hacer todo mucho más abundantemente de lo que pedimos o entendemos<f>[41]</f>, según el poder que obra en nosotros,", "21": "a Él <i>sea</i> la gloria en la iglesia y en Cristo Jesús por todas las generaciones, por los siglos de los siglos. Amén."}