{
  "1": "Πρεσβυτερον μη επιπληξης, αλλα προτρεπε ως πατερα, τους νεωτερους ως αδελφους,",
  "2": "τας πρεσβυτερας ως μητερας, τας νεωτερας ως αδελφας μετα πασης καθαροτητος.",
  "3": "Τας χηρας τιμα τας αληθως χηρας.",
  "4": "Εαν δε τις χηρα εχη τεκνα η εκγονα, ας μανθανωσι πρωτον να καθιστωσιν ευσεβη τον ιδιον αυτων οικον και να αποδιδωσιν αμοιβας εις τους προγονους αυτων. Διοτι τουτο ειναι καλον και ευπροσδεκτον ενωπιον του Θεου.",
  "5": "Η δε αληθως χηρα και μεμονωμενη ελπιζει επι τον Θεον και εμμενει εις τας δεησεις και τας προσευχας νυκτα και ημεραν·",
  "6": "η δεδομενη ομως εις τας ηδονας ενω ζη ειναι νεκρα.",
  "7": "Και ταυτα παραγγελλε, δια να ηναι αμεμπτοι.",
  "8": "Αλλ' εαν τις δεν προνοη περι των εαυτου και μαλιστα των οικειων, ηρνηθη την πιστιν και ειναι απιστου χειροτερος.",
  "9": "Ας καταγραφηται χηρα ουχι ολιγωτερον των εξηκοντα ετων, ητις υπηρξεν ενος ανδρος γυνη,",
  "10": "ητις μαρτυρειται δια τα καλα αυτης εργα, εαν ανεθρεψε τεκνα, εαν περιεθαλψε ξενους, εαν ποδας αγιων ενιψεν, εαν θλιβομενους εβοηθησεν, εαν επηκολουθησεν εις παν εργον αγαθον.",
  "11": "Τας δε νεωτερας χηρας αποβαλλε· διοτι αφου εντρυφησωσι κατα του Χριστου, θελουσι να υπανδρευωνται,",
  "12": "εχουσαι την καταδικην, διοτι ηθετησαν την πρωτην πιστιν·",
  "13": "και ενταυτω μανθανουσι να ηναι αργαι, περιερχομεναι τας οικιας, και ουχι μονον αργαι, αλλα και φλυαροι και περιεργοι, λαλουσαι τα μη πρεποντα.",
  "14": "Θελω λοιπον αι νεωτεραι να υπανδρευωνται, να τεκνοποιωσι, να κυβερνωσιν οικον, να μη διδωσι μηδεμιαν αφορμην εις τον εναντιον να λοιδορη.",
  "15": "Διοτι εξετραπησαν ηδη τινες οπισω του Σατανα.",
  "16": "Εαν τις πιστος η πιστη εχη χηρας, ας προμηθευη εις αυτας τα αναγκαια, και ας μη επιβαρυνηται η εκκλησια, δια να δυναται να βοηθη τας αληθως χηρας.",
  "17": "Οι καλως προισταμενοι πρεσβυτεροι ας αξιονωνται διπλης τιμης, μαλιστα οσοι κοπιαζουσιν εις λογον και διδασκαλιαν·",
  "18": "διοτι λεγει η γραφη· Δεν θελεις εμφραξει το στομα βοος αλωνιζοντος· και, Αξιος ειναι ο εργατης του μισθου αυτου.",
  "19": "Κατηγοριαν εναντιον πρεσβυτερου μη παραδεχου, εκτος δια στοματος δυο η τριων μαρτυρων.",
  "20": "Τους αμαρτανοντας ελεγχε ενωπιον παντων, δια να εχωσι φοβον και οι λοιποι.",
  "21": "Διαμαρτυρομαι ενωπιον του Θεου και του Κυριου Ιησου Χριστου και των εκλεκτων αγγελων, να φυλαξης ταυτα, χωρις προτιμησεως, μηδεν πραττων κατα χαριν.",
  "22": "Μη επιθετε χειρας ταχεως εις μηδενα, μηδε γινου κοινωνος αλλοτριων αμαρτιων· φυλαττε σεαυτον καθαρον.",
  "23": "Μη υδροποτει πλεον, αλλα μεταχειριζου ολιγον οινον δια τον στομαχον σου και τας συχνας σου ασθενειας.",
  "24": "Τινων ανθρωπων αι αμαρτιαι ειναι φανεραι, και προπορευονται αυτων εις την κρισιν, εις τινας δε και επακολουθουσιν·",
  "25": "ωσαυτως και τα καλα εργα τινων ειναι φανερα, και οσα ειναι κατ' αλλον τροπον δεν δυνανται να κρυφθωσι."
}