{"1": "<pb/>(Vin 28:69) Estos son los términos de la Alianza que le ordenó Yahweh a Mosheh que concluyera con los yisraelitas en la tierra de Moav, en adición a la alianza que había hecho con ellos en Jorev.", "2": "(Vin 29:1) Mosheh convocó a todo Yisrael y les dijo: Ustedes han visto todo lo que Yahweh hizo ante sus propios ojos en la tierra de Mitsráyim, al Paroh y a todos sus cortesanos y a todo su país:", "3": "(Vin 29:2) las maravillosas proezas que ustedes vieron con sus propios ojos, aquellas prodigiosas señales y maravillas.", "4": "(Vin 29:3) Sin embargo hasta el día de hoy Yahweh no les ha dado una mente para entender ni ojos para ver ni oídos para oír.", "5": "(Vin 29:4) Yo los dirigí a ustedes por el desierto por cuarenta años; la ropa no se les gastó encima, ni las sandalias en sus pies.", "6": "(Vin 29:5) No tuvieron pan para comer ni vino u otra bebida embriagante — para que supieran que yo Yahweh soy su Elohim.", "7": "(Vin 29:6) Cuando llegaron a este lugar, el rey Sijón de Jeshbón y el rey Og de Bashán salieron para entrar en batalla con nosotros, pero los derrotamos.", "8": "(Vin 29:7) Nosotros tomamos su tierra y se la dimos como herencia a los reubenitas, a los gaditas, y a la media tribu de Menasheh.", "9": "(Vin 29:8) Por lo tanto observen fielmente todos los términos de esta alianza, para que tengan éxito en todo lo que emprendan.", "10": "(Vin 29:9) Ustedes están hoy, todos, delante de Yahweh su Elohim — sus cabezas tribales, sus ancianos y sus oficiales, todos los hombres de Yisrael,", "11": "(Vin 29:10) sus hijos, sus esposas, aún el extranjero dentro de su campamento, desde el leñador hasta el aguador–", "12": "(Vin 29:11) para entrar en la Alianza de Yahweh, que Yahweh su Elohim está concluyendo con ustedes este día, con sus sanciones;", "13": "(Vin 29:12) con el fin de que él los establezca este día como su pueblo y sea su Elohim, como les prometió a ustedes y como les juró a sus padres, Avraham, Yitsjaq y Yaaqov.", "14": "(Vin 29:13) Yo hago esta alianza, con sus sanciones, no solamente con ustedes,", "15": "(Vin 29:14) sino tanto con los que están aquí con nosotros hoy delante de Yahweh nuestro Elohim como con los que no están con nosotros hoy.", "16": "(Vin 29:15) Bien saben ustedes que nosotros moramos en la tierra de Mitsráyim y que pasamos por en medio de varias otras naciones;", "17": "(Vin 29:16) y ustedes han visto las cosas detestables y los fetiches de madera y piedra, de plata y oro, que guardan ellas.", "18": "(Vin 29:17) Tal vez haya entre ustedes algún hombre o alguna mujer, o algún clan o alguna tribu, cuyo corazón se está apartando ahora mismo de Yahweh nuestro Elohim para ir a adorar las deidades de esas naciones — tal vez haya entre ustedes una raíz que produce ortiga y ajenjo.", "19": "(Vin 29:18) Cuando el tal oiga las palabras de estas sanciones, puede ser que se crea inmune, pensando: “Estaré seguro, aunque siga a mi voluntarioso corazón” — para la completa ruina del mojado y el seco juntamente.", "20": "(Vin 29:19) Yahweh nunca lo perdonará; más bien la ira y la pasión de Yahweh arderán contra esa persona, hasta que toda sanción registrada en este libro venga sobre ella, y Yahweh elimine su nombre de debajo del cielo.", "21": "(Vin 29:20) Yahweh los sacará de todas las tribus de Yisrael para desgracia, de acuerdo con todas las sanciones de la Alianza registrada en este libro de la Torah.", "22": "(Vin 29:21) Y las generaciones venideras preguntarán — los hijos que los sucedan a ustedes, y los extranjeros que vengan de tierras lejanas y vean las plagas y las enfermedades que Yahweh haya infligido sobre el país,", "23": "(Vin 29:22) todo su suelo devastado por azufre y sal, inutilizado para la siembra y la cosecha, y para el crecimiento del pasto, tal como el trastorno de Sedom y Amorah, Admah y Tseboyim, las cuales derribó Yahweh en su fiera ira–", "24": "(Vin 29:23) todas las naciones preguntarán: “¿Por qué Yahweh le hizo eso a este país? ¿Por qué esa terrible ira?”", "25": "(Vin 29:24) Les responderán: “Porque olvidaron la Alianza que Yahweh, el Elohim de sus padres, hizo con ellos cuando los libertó de la tierra de Mitsráyim;", "26": "(Vin 29:25) se volvieron al servicio de otras deidades y las adoraron, deidades que no habían experimentado y que él no les había asignado.", "27": "(Vin 29:26) Así que Yahweh se enojó con el país y trajo sobre él todas las maldiciones registradas en este libro.", "28": "(Vin 29:27) Yahweh los arrancó del suelo en ira, furia, y gran enojo, y los arrojó a otra tierra, como es todavía el caso”.", "29": "(Vin 29:28) Los actos ocultos le conciernen a Yahweh nuestro Elohim; pero en cuanto a los actos manifiestos, queda de parte nuestra y de nuestros hijos siempre aplicar todas las provisiones de esta Torah."}