{"1": "<pb/>(13:2) Si aparece entre ustedes un profeta o un intérprete de sueños y te da una señal o un portento,", "2": "(13:3) diciendo: “Sigamos y adoremos a otra deidad” — la cual no has experimentado — aun si la señal o el portento que te mencionó se cumple,", "3": "(13:4) no le hagas caso a las palabras de ese profeta o de ese intérprete de sueños. Porque Yahweh tu Elohim te está probando a ver si en verdad amas a Yahweh tu Elohim con todo tu corazón y tu ser.", "4": "(13:5) No sigas a nadie que no sea Yahweh tu Elohim, y no reverencies a nadie sino a él; observa sus mandamientos solamente, y haz caso solamente a sus órdenes; no adores a nadie que no sea él, y aférrate a él.", "5": "(13:6) En cuanto a ese profeta o intérprete de sueños, se le dará muerte; porque fomentó deslealtad a Yahweh tu Elohim — el que te libró de la tierra de Mitsráyim y que te redimió de la casa de esclavitud — para hacerte desviar de la senda que Yahweh tu Elohim te mandó seguir. Así eliminarás el mal de tu medio.", "6": "(13:7) Si tu hermano, el propio hijo de tu madre, o tu hijo o tu hija, o la esposa de tu intimidad, o tu amigo íntimo te incita en secreto, diciendo: “Ven, vamos a adorar otras deidades” — las cuales tú ni tus padres han experimentado–", "7": "(13:8) de entre las deidades de los pueblos a tu alrededor, sea cerca de ti o lejos, en cualquier parte de un extremo de la tierra al otro:", "8": "(13:9) no consientas ni le hagas caso. No le muestres ninguna piedad ni compasión, y no lo encubras;", "9": "(13:10) sino quítale la vida. Que tu mano sea la primera contra él para darle muerte, y después la mano del resto del pueblo.", "10": "(13:11) Apedréalo, porque trató de apartarte de Yahweh tu Elohim, que te sacó de la tierra de Mitsráyim, de la casa de esclavitud.", "11": "(13:12) Así todo Yisrael oirá y temerá, y tales maldades no se volverán a hacer en tu medio.", "12": "(13:13) Si oyes decir, de uno de los poblados que Yahweh tu Elohim te está dando para habitar,", "13": "(13:14) que unos canallas de entre ustedes han ido y han subvertido a los habitantes de su propio poblado, diciendo: “Vengan, vamos a adorar otras deidades” — que tú no has experimentado–", "14": "(13:15) debes investigar e inquirir e interrogar bien. Si es cierto, si se establece el hecho — si ese acto aborrecible se perpetró en tu medio–", "15": "(13:16) pasa a espada a los habitantes de ese poblado y pasa a espada su ganado. Condénalo con todo lo que haya en él a la destrucción:", "16": "(13:17) junta todo su despojo en la plaza abierta, y quema el poblado con todo su despojo como una ofrenda encendida a Yahweh tu Elohim. Y quedará como ruina eterna, para nunca ser reedificada.", "17": "(13:18) Que nada que se haya condenado se te pegue a la mano, para que Yahweh se vuelva de su ardiente ira y te muestre compasión, y en su compasión te aumente como prometió a tus padres bajo juramento", "18": "(13:19) porque estarás haciéndole caso a Yahweh tu Elohim, obedeciendo todos sus mandamientos que te ordeno hoy, haciendo lo que es correcto a la vista de Yahweh tu Elohim."}