{"1": "<pb/>Cada séptimo año debes practicar el perdón de deudas.", "2": "Esta será la naturaleza del perdón: todo acreedor perdonará la deuda que reclama de su prójimo; no debe cobrarle a su prójimo o a su pariente, porque el perdón proclamado es de Yahweh.", "3": "Podrás cobrarle al extranjero; pero debes perdonar todo lo que te deba tu pariente.", "4": "No debe haber necesitado entre ustedes — ya que Yahweh tu Elohim te bendecirá en la tierra que Yahweh tu Elohim te está dando como porción hereditaria–", "5": "si le haces caso a Yahweh tu Elohim y te ocupas de guardar toda esta Torah que te mando hoy.", "6": "Porque Yahweh tu Elohim te bendecirá como te ha prometido: tú darás préstamos a muchas naciones, pero no tendrás que coger prestado; dominarás a muchas naciones, pero ellas no te dominarán.", "7": "<pb/>Sin embargo, si hay una persona necesitada entre ustedes, uno de tus parientes en cualquiera de tus asentamientos en la tierra que Yahweh tu Elohim te está dando, no endurezcas tu corazón ni cierres tu mano contra tu pariente necesitado.", "8": "Más bien, debes abrir tu mano y prestarle lo suficiente para cualquier necesidad.", "9": "Cuídate de abrigar este bajo pensamiento: “El año séptimo, el año del perdón, se acerca”, de modo que seas tacaño con tu pariente necesitado y no le des nada. Él clamará a Yahweh contra ti, e incurrirás en culpa.", "10": "Dale algo enseguida y no te pese cuando lo hagas, porque a cambio Yahweh tu Elohim te bendecirá en todos tus esfuerzos y en todas tus empresas.", "11": "Porque nunca dejará de haber necesitados en tu tierra, por lo cual te mando: ábrele tu mano al pariente pobre y necesitado en tu tierra.", "12": "<pb/>Si un paisano hebreo, sea hombre o mujer, se vende a ti, te servirá seis años, y al séptimo año debes dejarlo en libertad.", "13": "Cuando lo libertes no lo dejes ir con las manos vacías:", "14": "Súplelo liberalmente [con el producto] de tu rebaño, de tu era, y de tu lagar, con lo que te haya bendecido Yahweh tu Elohim.", "15": "Ten en cuenta que tú fuiste esclavo en la tierra de Mitsráyim y Yahweh tu Elohim te redimió; por eso te ordeno hoy este mandamiento.", "16": "Pero si él te dice que no quiere dejarte porque te quiere a ti y a tu familia y está feliz contigo", "17": "— tomarás una lezna y le agujerearás la oreja contra la puerta, y vendrá a ser tu esclavo a perpetuidad. Haz lo mismo con tu esclava.", "18": "Cuando la dejes en libertad no te sientas perjudicado; porque en los seis años te ha dado el doble del servicio de un jornalero. Además Yahweh tu Elohim te bendecirá en todo lo que hagas.", "19": "<pb/>Consagrarás a Yahweh tu Elohim todo primogénito macho en tu manada y en tu rebaño: no debes poner a trabajar al primogénito de tu toro ni trasquilar al primogénito de tus ovejas.", "20": "Tú y tu familia deben comerlo cada año delante de Yahweh tu Elohim en el lugar que Yahweh escoja.", "21": "Pero si tiene un defecto serio, no debes sacrificarlo para Yahweh tu Elohim.", "22": "Cómetelo en tus asentamientos; la persona inmunda lo mismo que la limpia [pueden comer de él], como de la gacela y el ciervo.", "23": "Solamente no debes participar de su sangre; debes derramarla en el suelo como agua."}