{"1": "<pb/>Cuando haya una disputa entre hombres y acudan a la ley, y se pronuncie un veredicto declarando inocente a uno y culpable al otro–", "2": "si van a azotar al culpable, el magistrado hará que se acueste y que le den azotes en su presencia, contándolos, según merezca su culpa.", "3": "Se le pueden dar hasta cuarenta azotes pero no más, no vaya a ser que por azotarlo más allá de eso, en exceso, tu paisano quede degradado ante tus ojos.", "4": "No le pongas bozal al buey cuando trilla.", "5": "Cuando unos hermanos vivan juntos y uno de ellos muera sin dejar hijos, la viuda del difunto no deberá casarse con un extraño fuera de la familia. El hermano de su esposo deberá unirse a ella: la tomará como esposa y cumplirá su deber de cuñado.", "6": "El primer hijo que ella le dé a luz debe llevar el nombre del hermano muerto, para que no se elimine su nombre de Yisrael.", "7": "Pero si un hombre no quiere casarse con la viuda de su hermano, la viuda de su hermano comparecerá ante los ancianos en la puerta y declarará: “El hermano de mi esposo se niega a establecer un nombre en Yisrael para su hermano; no quiere cumplir su deber de cuñado”.", "8": "Los ancianos de su poblado lo llamarán y le hablarán. Si él insiste, diciendo: “No quiero casarme con la viuda”,", "9": "la viuda de su hermano se acercará a él en presencia de los ancianos, le quitará la sandalia de un pie, le escupirá en la cara, y hará esta declaración: “Así se le debe hacer al hombre que no quiere levantarle familia a su hermano”.", "10": "Y se le conocerá en Yisrael con el nombre de “la familia del descalzado”.", "11": "Si unos hombres se ponen a pelear uno con otro, y la esposa de uno viene a salvar a su esposo de su antagonista y extiende la mano y lo agarra por sus genitales,", "12": "deberás cortarle la mano; no muestres piedad.", "13": "No tengas en tu bolsa pesas alternas, una más grande y una más pequeña.", "14": "No tengas en tu casa medidas alternas, una más larga y otra más corta.", "15": "Debes tener pesas completamente honradas y medidas completamente honradas, si quieres durar mucho en el suelo que Yahweh tu Elohim te está dando.", "16": "Porque todo el que hace esas cosas, todo el que negocia con engaño, es aborrecible para Yahweh tu Elohim.", "17": "<pb/>Recuerda lo que te hizo Amaleq en tu viaje, después que saliste de Mitsráyim", "18": "–cómo, sin respeto a Elohim, te sorprendió en la marcha, cuando estabas agotado y fatigado, y acuchilló a todos los rezagados en tu retaguardia.", "19": "Por lo tanto, cuando Yahweh tu Elohim te conceda estar a salvo de todos tus enemigos a tu alrededor, en la tierra que Yahweh tu Elohim te está dando como porción hereditaria, deberás eliminar el recuerdo de Amaleq de debajo del cielo. ¡No lo olvides!"}