{"1": "<pb/>Estas son las leyes y las reglas que deben observar cuidadosamente en la tierra que Yahweh, el Elohim de sus padres, les está dando para que la posean, mientras vivan sobre la tierra.", "2": "Ustedes deben destruir todos los lugares en los que las naciones que van a desposeer adoraban a sus deidades, sea en elevados montes o en colinas o bajo cualquier árbol hermoso.", "3": "Derriben sus altares, demuelan sus columnas, préndanle fuego a sus postes sagrados, y talen las imágenes de sus deidades, eliminando sus nombres de esos lugares.", "4": "No adoren a Yahweh su Elohim de esa manera,", "5": "sino miren solamente al lugar que Yahweh su Elohim escoja entre todas sus tribus como Su habitación, para establecer allí Su nombre. Allá han de ir ustedes,", "6": "y allá habrán de llevar sus ofrendas quemadas y otros sacrificios, sus diezmos y contribuciones, sus ofrendas votivas y voluntarias, y las primicias de sus manadas y sus rebaños.", "7": "Junto con sus familias, festejarán allá delante de Yahweh su Elohim, felices por todas sus empresas en las que Yahweh su Elohim los ha bendecido.", "8": "Ustedes no deben actuar de ningún modo como actuamos ahora aquí, cada cual como le parece,", "9": "porque todavía no han llegado al refugio asignado que Yahweh su Elohim les está dando.", "10": "Cuando crucen el Yardén y se establezcan en la tierra que Yahweh su Elohim les está repartiendo, y les conceda seguridad de todos sus enemigos alrededor de ustedes y vivan en seguridad,", "11": "entonces deben traer todo lo que les ordene al lugar donde Yahweh su Elohim escoja establecer Su nombre: sus ofrendas quemadas y otros sacrificios, sus diezmos y contribuciones, y todas las ofrendas votivas selectas que le prometan a Yahweh.", "12": "Y ustedes se alegrarán delante de Yahweh su Elohim con sus hijos e hijas y con sus esclavos y esclavas, junto con el lewita en sus asentamientos, porque él no tiene parte territorial entre ustedes.", "13": "Ten cuidado de no sacrificar tus ofrendas encendidas en cualquier lugar que te plazca,", "14": "sino solamente en el lugar que escoja Yahweh en uno de tus territorios tribales. Allí sacrificarás tus ofrendas quemadas y allí observarás todo lo que te mando.", "15": "Pero siempre que lo desees, puedes inmolar y comer carne en cualquiera de tus asentamientos, según la bendición que te haya concedido Yahweh tu Elohim. La persona inmunda y la limpia por igual pueden participar de él, como de la gacela y el venado.", "16": "Pero ustedes no deben participar de la sangre; deben derramarla en el suelo como agua.", "17": "No debes participar en tus asentamientos de los diezmos de tu grano nuevo ni de tu vino o su aceite, ni de las primicias de tu manada y tu rebaño, ni de ninguna de las ofrendas votivas que prometes, ni de tus ofrendas voluntarias, ni de tus contribuciones.", "18": "Estas las debes consumir delante de Yahweh tu Elohim en el lugar que escoja Yahweh tu Elohim — tú y tus hijos e hijas, tus siervos y siervas, y el lewita en tus asentamientos — felices delante de Yahweh tu Elohim en todas tus empresas.", "19": "Asegúrate de no descuidar al lewita mientras vivas en tu tierra.", "20": "Cuando Yahweh agrande tu territorio, como te ha prometido, y digas: “Voy a comer un poco de carne”, porque tienes la urgencia de comer carne, puedes comer dondequiera que desees.", "21": "Si el lugar donde Yahweh ha escogido establecer su nombre queda muy lejos de ti, puedes inmolar cualquiera del ganado o de las ovejas que te da Yahweh, como te he instruido; y puedes comer hasta quedar satisfecho en tus asentamientos.", "22": "Cómelo, sin embargo, como se comen la gacela y el venado: la persona inmunda puede comerlo junto con la limpia.", "23": "Pero asegúrate de que no participes de la sangre; porque la sangre es la vida, y no debes consumir la vida con la carne.", "24": "No debes participar de ella; debes derramarla en el suelo como agua:", "25": "no debes participar de ella, para que te vaya bien a ti y a tus descendientes por venir, porque estarás haciendo lo que es correcto a la vista de Yahweh", "26": "Pero las donaciones votivas y las sagradas que tengas las llevarás al lugar que escoja Yahweh.", "27": "Ofrecerás tus ofrendas quemadas, tanto la carne como la sangre, sobre el altar de Yahweh tu Elohim; y de tus otros sacrificios, se derramará la sangre sobre el altar de Yahweh tu Elohim, y comerás la carne.", "28": "Ten cuidado de hacer caso a todos estos mandamientos que te mando; así te irá bien a ti y a tus descendientes después de ti para siempre, porque estarás haciendo lo que es bueno y correcto a la vista de Yahweh tu Elohim.", "29": "<pb/>Cuando Yahweh tu Elohim haya cortado delante de ti a las naciones a las cuales vas a entrar para desposeer, y las hayas desposeído y te hayas establecido en su tierra,", "30": "¡cuídate de ser seducido por sus costumbres después que hayan sido eliminadas delante de ti! No preguntes por sus deidades, diciendo: “¿Cómo adoraban esas naciones a sus deidades? Yo también voy a seguir esas prácticas”.", "31": "No actuarás así con Yahweh tu Elohim, porque ellas realizan para sus deidades todo acto aborrecible que Yahweh detesta; hasta ofrecen a sus hijos e hijas en fuego a sus deidades.", "32": "(13:1) Ten cuidado de observar solamente lo que yo te mando: ni le añadas ni le quites."}