{"1": "<pb/>A in Zacarías in, yuninal in vin̈aj Berequías, yixchiquin in vin̈aj Iddo. A d'a svajxaquil uj, d'a schab'il ab'il yoch vin̈aj Darío reyal, ix lolon Jehová d'ayin schecab' in tic yic svaleli, ix yalan icha tic:", "2": "<pb/>A in Jehová Yajal in d'a Smasanil, ix te cot voval d'a eb' a mam icham, yuj chi' al tas sval tic d'a eb' etchon̈ab': A in Jehová in svala', meltzajan̈ecxicot d'ayin yic ol in meltzajxipaxb'at d'ayex.", "3": "", "4": "Man̈ e pitej e b'a icha ix aj spitan sb'a eb' e mam eyicham chi'. Ix yal eb' in checab' d'a eb' d'a peca' chi': Icha val tic yalan Jehová Yajal d'a Smasanil: Naecval e b'a d'a e chuc pensaril yed' pax d'a chucal tze c'ulej, xchi Jehová, xchi eb' in checab' chi', palta maj scha yab' eb', maj sc'anab'ajejpaxlaj eb'.", "5": "Palta a ticnaic, ¿b'ajtil ayec' eb' e mam eyicham chi'? An̈ejtona' pax eb' in checab', man̈xo pitzanoc eb' ticnaic.", "6": "Axo pax in lolonel yed' in checnab'il ix val d'a eb' in checab' chi', ix elc'och d'a eb' e mam eyicham chi', yuj chi' ix sna sb'a sc'ol eb', ix yalan eb': A Jehová Yajal d'a Smasanil, ix on̈ yutej icha ix aj snaani, icha smojal co chuc pensaril yed' chucal sco c'ulej, xchi eb', xchi Jehová d'ayin.", "7": "<pb/>A in Zacarías in tic, ix in cha juntzan̈ lolonel tic d'a Jehová, d'a 24 yoch yuxluchil uj (aton jun uj scuch Sebat) d'a schab'il ab'il yoch vin̈aj Darío reyal.", "8": "A d'a jun ac'val, ix ch'oxji vil jun tic d'a in vayich: Ix vil jun vin̈ vinac ayq'ue d'a yib'an̈ jun noc' chacchac chej, ix vanaj noc' d'a jun ch'olan d'a scal juntzan̈ te' arrayán. Axo d'a spatic jun vin̈ chi', ay junxo n̈ilan̈ noc' chej, ay pax mach ayq'ue d'a yib'an̈ noc'. A d'a scal noc' chi', ay noc' chacchac, ay noc' sacb'alinac, ay pax noc' sacsac.", "9": "Ix in c'anb'an d'a jun ángel van slolon ved'oc icha tic: Mamin, ¿tas yaj juntzan̈ eb' ayq'ue d'a yib'an̈ chej chi'? xin chi. Ix tac'vi d'ayin, ix yalan icha tic: Ol in ch'ox d'ayach tas yaj eb', xchi.", "10": "Yuj chi', ix yalan jun vin̈ ayec' d'a scal juntzan̈ te' arrayán chi' icha tic: Aton eb' tic ix checjib'at yuj Jehová yic b'at sb'eytzitan masanil yolyib'an̈q'uinal tic eb', xchi.", "11": "<pb/>Ix yalan eb' ayq'ue d'a yib'an̈ chej chi' d'a Yángel Jehová ayec' d'a scal te' arrayán chi' icha tic: Toxo ix on̈ ec' d'a masanil yolyib'an̈q'uinal tic. Vach'n̈ej yaj ix quila', te junc'olal yaji, xchi eb'.", "12": "Ix yalan Yángel Jehová chi' icha tic: Mamin Jehová, Yajal ach d'a Smasanil, 70 ab'ilxo yajcot yoval a c'ol d'a yib'an̈ Jerusalén yed' d'a yib'an̈ Judá. ¿Jantacto val tiempo, ichato chi' ol oc'xoc a c'ol d'a masanil eb' a chon̈ab' chi'? xchi.", "13": "<pb/>Ix tac'vi Jehová d'a jun ángel van slolon chi' ved'oc, ix yac'an snivanil sc'ool.", "14": "Elan̈chamel ix yal jun ángel chi' to svalel juntzan̈ lolonel tic: Aton juntzan̈ tic ix yal Jehová, Yajal d'a Smasanil: Te xajan chon̈ab' Jerusalén vuuj yed' tzalan Sion.", "15": "Yuj chi' te aycot yoval in c'ol d'a yib'an̈ juntzan̈xo nación malaj jab'oc tas sna'a. Ayic quenn̈ej yoval in c'ol d'a yib'an̈ Jerusalén chi', ix te ec' eb' d'a yib'an̈ yac'an yaelal d'ay.", "16": "Yuj chi', a in Jehová in sval icha tic: A ticnaic, ol vac'xi in vach'c'olal d'a Jerusalén. Ol vac'an b'ochajxiq'ue in templo ta', ol b'ochajpaxq'ue chon̈ab' Jerusalén chi', xchi Jehová d'a jun ángel chi'.", "17": "<pb/>Ix yalanxi jun ángel chi' d'ayin icha tic: Alpaxel juntzan̈xo tic: A Jehová Yajal d'a Smasanil tz'alan icha tic: Ol vic'xichaan̈ juntzan̈ in chon̈ab' tic, ol vac'anxi snivanil sc'ol Sion. Ol valanel junelxo to a Jerusalén tic, in chon̈ab' yaji, sic'b'ilel vuuj, xchi Jehová, xchi jun ángel chi'.", "18": "<pb/>Ix in q'ue q'uelan, ix vilan chan̈e' noc' ch'aac.", "19": "Ix in c'anb'an d'a jun ángel van slolon chi' ved'oc icha tic: ¿Tas syalelc'och chan̈e' noc' ch'aac chi'? xin chi d'ay. Ix yalan d'ayin icha tic: A juntzan̈ noc' ch'aac chi', a juntzan̈ nación ac'annacoch yaelal d'a yib'an̈ eb' aj Israel, eb' aj Judá yed' eb' aj Jerusalén sch'oxcot noc', saclemnacb'at eb' yuuj, xchi d'ayin. Ix lajvi chi', ay pax chan̈van̈ eb' vin̈ tenum q'ueen ix sch'ox Jehová vila'. Ix in c'anb'an icha tic: ¿Tas tzul sc'ulej juntzan̈ eb' vin̈ tenum q'ueen tic? xin chi. Ix yalan d'ayin icha tic: A juntzan̈ eb' vin̈ tic, ix javi eb' vin̈ ul xib'tani yed' yac'an satel yipalil juntzan̈ nación ix saclemanb'at eb' aj Judá, xchi d'ayin."}