{"1": "<pb/><t>Jacchajocab' b'e d'a te' c'ac' yic sb'at tz'ab'at te' c'ute' d'a Líbano.</t>", "2": "<t>Oc'ocab' te' taj, yujto toxo ix telvi te' c'ute'. A juntzan̈ te te' man̈xo jantacoc svach'il chi', toxo ix lajviel te'. Oc'ocab' te' ji d'a yol yic Basán, yujto a te' nivac te', te c'ayum, toxo ix ch'acjiel te'.</t>", "3": "<t>Ab'ec val yel yav eb' tan̈vum calnel yoq'ui, yujto man̈xalaj an̈ an̈c'ultac sc'ux noc' snoc' eb'. Ab'ec pax yel yav noc' choj, yujto toxo ix lajviel nivac vayumtac d'a sti' a' Jordán.</t>", "4": "<pb/>Ix yal Jehová in Diosal d'ayin icha tic: Tan̈vej val noc' calnel to d'in̈an smiljichamoc.", "5": "A eb' smananel noc', malaj jab'oc sna eb' yuj b'aj smilcham noc', axo eb' schon̈an noc' chi', syal eb' icha tic: Yuj val dios, a ticnaic b'eyum on̈xo, xchi eb'. Axo pax eb' stan̈vumal noc', man̈ jab'oc tz'oc' sc'ol eb' yuj noc'.", "6": "Ichinpaxta' a in tic, man̈ jab'oc ol oc' in c'ol d'a anima cajan d'a sat jun luum tic. A in Jehová in svala' to ol laj vac'och eb' d'a yol sc'ab' eb' yetchon̈ab' yed' pax d'a yol sc'ab' sreyal eb'. A eb' chi' ol ixtanel sat lum luum tic, man̈xo ol in col-laj eb' anima chi' d'a yol sc'ab' eb', xchi Jehová.", "7": "<pb/>Ichato chi' ix in och in tan̈vej noc' calnel d'in̈an smiljicham chi', axo eb' manum calnel chi' ix in tupani. Ix in sayan chab' te' c'ococh. Ay jun te' ix vac' scuch Vach'c'olal, axo junxo te' ix vac' scuch Junn̈ej yaji.", "8": "A d'a jun ujal, oxvan̈ eb' tan̈vum calnel chi' ix in chec paxoc, yujto man̈xa in gana d'a eb', man̈xa pax sgana eb' d'ayin.", "9": "<pb/>Ix valan d'a noc' calnel chi' icha tic: Man̈xo ol ex in tan̈vej. Tato ay junoc ex tzex chami, chaman̈ec. Tato ay junoc mach tzex milanchamoc, ex miljocab'chamoc. A exxo tzex to cani, tze satlajel e b'a, xin chi d'a noc'.", "10": "<pb/>Ix vic'anchaan̈ te' in c'ococh ix vac' scuch Vach'c'olal, ix in locan can̈chaj te', yic scheclajeli to slajvi strato Jehová ix sb'o yed' masanil chon̈ab'.", "11": "Aton d'a jun c'u chi', ix lajvican jun trato chi', axo eb' ay yic noc' calnel chi', van yilan eb' tas van in c'ulan chi', ix nachajel yuj eb' to a Jehová van slolon yuj tas van in c'ulan chi'.", "12": "Ix valan d'a eb' icha tic: Tato e gana, aq'uec in tojol, tato maay jun, canocab' icha chi', xin chi d'a eb'. Yuj chi' te nivan in tojol ix yac' eb' yalani, 30 n̈ej q'uen plata ix yac' eb' d'ayin.", "13": "<pb/>Ix yalan Jehová d'ayin icha tic: Te jab'tzin jab' in tojol ix yac' eb' tic, yuj chi' julcanb'at q'uen b'aj sic'chaj q'uen tumin d'a templo, xchi. Ix vic'anb'at q'ueen, ix in yumancanb'at q'uen b'aj sic'chaj q'uen tumin chi'.", "14": "Ix in locan can̈chaj junxo te' c'ococh ix vac' scuch Junn̈ej yaji. Icha chi' ix aj in ch'oxani to man̈xo junn̈ejoc yaj Judá yed' Israel.", "15": "<pb/>Ix yalanxi Jehová d'ayin icha tic: A ticnaic, utej a b'a icha jun tan̈vum calnel man̈ jab'oc syac'och sc'ol stan̈van noc' calnel chi'.", "16": "Yujto ol vac'och junoc stan̈vumal jun nación tic, te chuc ol yutej sb'a icha junoc tan̈vum calnel max yac' pensar yuj noc' calnel satb'ati, max saylaj noc', max yan̈tejpax noc' echen yaji, max yac'paxlaj svael noc' scham yuj vejel. Palta to schib'at noc' b'aq'uech, masanil q'uen yech noc' schib'ati.", "17": "Ob'iltac val jun stan̈vumal in chon̈ab' malaj pensar chi', yujto syactejcan tas stan̈vej. Sicb'ocab'el svach' c'ab', tzepjocab'el d'a q'uen espada, ic'jocab'paxq'ueta yol sat d'a svach', xchi Jehová."}