{"1": "<pb/>Escucha lo que dice el Señor. Levántate y defiende tu caso. Que las montañas y colinas escuchen tu voz.", "2": "<pb/>Ahora, montañas, escuchen el argumento del Señor. Escuchen, fundamentos eternos de la tierra, porque el Señor tiene un caso contra su pueblo. Presentará acusaciones contra Israel.", "3": "<pb/>Pueblo mío, ¿qué te he hecho? ¿Qué he hecho para que te canses de mi?", "4": "Porque yo te saqué de la tierra de Egipto y te rescaté de la esclavitud. Envié a Moisés, a Aarón, y a Miriam, como sus dirigentes.", "5": "Pueblo mío, recuerden lo que Balac, el rey de Moab, estaba planificando hacer, y lo que Balaam, el hijo de Beor le dijo;<f>[26]</f> y lo que sucedió desde Sitín hasta Guilgal,<f>[27]</f> a fin de que conozcan las cosas buenas que hace el Señor.", "6": "<pb/>¿Qué debo llevar al acercarme al Señor, y al inclinarme ante el Dios del cielo? ¿Debo venir a él con holocaustos, con novillos de un año?", "7": "¿Se complacerá el Señor con miles de carneros, o con diez mil ríos de aceites? ¿Sacrificaré a mi primogénito por mi rebelión, y daré mi propia carne y mi sangre por los pecados que he cometido?", "8": "<pb/>Pueblo, el Señor te ha dicho lo que es bueno, y esto es lo que él pide de ti: hacer lo bueno, amar la bondad, y caminar en humildad<f>[28]</f> con tu Dios.", "9": "<pb/>La voz del Señor clama a la ciudad. Respetar tu nombre es ser sabio. Presten atención al cetro y al que lo llamó.<f>[29]</f>", "10": "¿Hay todavía ganancias mal habidas en las casas de los malvados? ¿Usan todavía pesos falsos para vender el grano?", "11": "¿Cómo puedo aceptar a los que usan medidas incorrectas y balanzas falsas?", "12": "Los ricos entre tu pueblo ganan el dinero con violencia. Ellos mienten y engañan.", "13": "Por lo tanto te golpearé hasta que te enfermes, y te destruiré por tus pecados.", "14": "Comerás, pero no te saciarás; por dentro aún sentirás hambre. Aunque trates de ahorrar, tu dinero no tendrá valor porque yo se lo daré a la espada.<f>[30]</f>", "15": "Sembrarás pero no cosecharás; molerás las aceitunas, pero no usarás el aceite; prepararás el vino, pero no lo beberás.", "16": "<pb/>Has seguido las leyes de Omri, y has adoptado las prácticas de la casa de Ajab,<f>[31]</f> siguiendo sus caminos. Así que asolaré tu nación y el pueblo que habita allí será objeto de escarnio. Tú cargarás la vergüenza de mi pueblo."}