{"1": "<pb/><f>[10]</f>Jeri' xukuje' ix, ri ix ixokilaxelab, chijujunal rajawaxic chi quiya' iwib pa takic chque ri kas e iwachajil, ri e achajilab ri man caquicojtaj chi c'o jun colobal ib cuya' quecojonic, man rajawaxic taj c'o ta jas quibij ta chque, xane' rumal ri quiban ix ri ix ixokilaxelab.", "2": "<pb/>Ri e achajilaxelab quecojonic aretak quequilo chi jicom xukuje' caya' u k'ij ri qui c'aslemal.", "3": "<pb/>Ri i je'lical ix ma ta are ri u suc'umaxic ri i wi', mawi e are taj ri e wikbal re kan puak ri quebicojo, mawi e are ta ri atz'iak ri quebicojo.", "4": "<pb/>Xane' chiwika' iwib pa ri iwanima'. Chicojo' wikbal ri man cäsach ta qui wäch, are wa' chi man quinimarisaj ta iwib pa iwanima' chi ix mach'al pa jamaril. Are wa' sibalaj nim u k'ij chuwäch ri Dios.", "5": "<pb/>Xukuje' je u wikic quib wa' xquiban ri tastalic tak ixokib ojer, ri cu'linak qui c'u'x chrij ri Dios, xquiya' c'u quib pa takic chque ri cachajil.", "6": "<pb/>Je xuban ri Sara, xniman che ri Abraham, xubij c'u wajaw che. Ri ix quixux na je jas ri Sara we quiban utzil, we man c'o ta jas quixe'j wi iwib chuwäch.", "7": "<pb/>Xukuje' ri ix achajilaxelab chixjekel cuc' ri e wixokilab ruc' no'jibal, chiya' u k'ij ri iwixokil rumal rech chi man junamataj taj ri u cuerp ruc' ri rech ri rachajil, jacha' xukuje' chi e i wäch echbenelab che ri tok'ob aj c'aslemal, rech ri e i ch'awem ruc' Dios man curik ta k'atibal.", "8": "<pb/>Chuq'uisbalil c'ut, chixux iwonojel xa' jun i chomanic, chel i c'u'x chbil iwib, chilok'ok'ela ri iwachalal. Rajawaxic utzalaj i c'u'x xukuje' mach'amoj.", "9": "<pb/>Mitoj etzelal che u q'uexel etzelal. Aretak quixyok'ic, mitoj u q'uexel ri yok'obal iwe. Xane' chitewichi'j ri quixyok'owic. Che wa' xixsiq'uix wi, che rechbexic tewichibal.", "10": "<pb/><f>[11]</f>Rumal rech chi cubij ri Tz'ibatalic: <pb/><t>“Apachin ri cäraj</t> <t>culok'ok'ej ri c'aslemal</t> <t>xukuje' cäril utzalaj tak k'ij,</t> <t>mubij ba' etzelal ruc' ri rak',</t> <t>mutzijoj subunic ruc' ri u chi'.</t>", "11": "<t>Chutasa' ba' rib</t> <t>chrij ri etzelal,</t> <t>chubana' ri utzil,</t> <t>chutzucuj ri jamaril</t> <t>chutakej c'ut.</t>", "12": "<t>Are c'u ri Ajawaxel</t> <t>quebuchajij ri e suc',</t> <t>cuta' ri qui ch'awem.</t> <t>Man utz ta c'ut</t> <t>queril wi ri winak</t> <t>ri cäquiban etzelal.”</t>", "13": "<pb/>¿Jachin ta c'u lo ri cuban c'ax chiwe, we quicoj i chuk'ab che u banic utzil?", "14": "<pb/><f>[12]</f>Xukuje' we quirik c'ax rumal rech chi quiban ri suc', utz iwe. Mixe'j c'u iwib chquiwäch ri xibibal tak jastak ri cäquibano, mäk'oxow ri iwanima'.", "15": "<pb/>Are c'u chicojo' ri Crist che takanel xukuje' che Ajawaxel chupam ri iwanima'. Xak c'u chixc'ol che reyexic u tzelexic u bixic che ronojel winak ri cutz'onoj chiwe jas ri eyebal c'uxaj ri c'o iwuc'.", "16": "<pb/>Chc'ol utzalaj retamabal i c'u'x, rech ri queyok'on chiwe queq'uix na chque tak ri kas e qui tzij, aretak ri e are' quequil ri e utzalaj tak i c'aslemal pa Crist.", "17": "<pb/>Are c'u utz na aretak quirik c'ax rumal ri u banic utzil, we jeri' cäraj ri Dios, chuwäch ri u rikic c'ax rumal ri u banic etzelal.", "18": "<pb/>Xukuje' ri Crist xurik c'ax. Xurik ri cämical xa' jumul rumal quech ri ka mac. Ri suc' xurik c'ax rumal quech ri man e suc' taj. Xurik c'ax che ka c'amic bic chuwäch ri Dios, cämisam pa ri u cuerp, c'astajisam c'u pa ri uxlabal.", "19": "<pb/>Pa uxlabal c'ut xbe che tzijonic cuc' tak ri uxlabal ri e c'o pa che'.", "20": "<pb/><f>[13]</f>E are wa' e uxinak man e nimanelab taj pa ri e ojer tak k'ijol, pa tak ri e u k'ij ri Noe, aretak ri Dios xeye'm ruc' coch'onic joropa' k'ij xbeytaj u banic ri jucub, ri Dios xebuto'tajisaj jujun winak puwi' ri ja' e wajxakib c'ut chi conojel.", "21": "<pb/><f>[14]</f>Are c'u ri ja' pa ri u k'ijol ri Noe are' cuq'uexwächij ri roc'owem ri Jesus pa ri nimalaj c'ax ri cujcolow camic; rumal c'u ri' man cujcolotaj ta rumal ri u josk'ixic ri ka cuerp, xane' ri u c'amowaxic ri jun ch'ajch'ojalaj anima' che ri Dios rumal ri u c'astajic ri Jesucrist.", "22": "<pb/>Ri benak pa ri caj, c'o pa ri u wiquiak'ab ri Dios. Conojel c'u ri e tako'n aj caj, conojel ri c'o qui takanic, xukuje' conojel ri c'o qui cuinem e yo'm chi chuxe' ri u takanic ri Jesucrist."}