{"1": "<pb/>Sansón bajó a Timná y vio allí a una mujer filistea.", "2": "Regresó a Sorá y dijo a su padre y a su madre: <pb/>—He visto en Timná una mujer filistea: conseguídmela por esposa.", "3": "<pb/>Su padre y su madre le replicaron: <pb/>—¿Es que no hay ninguna mujer en tu tribu o en todo nuestro pueblo, para que tengas que elegir esposa entre esos filisteos incircuncisos? <pb/>Sansón respondió a su padre: <pb/>—Consígueme esa, porque esa es la que me gusta.", "4": "<pb/>Ni su padre ni su madre sabían que esto venía del Señor, que buscaba un pretexto contra los filisteos, pues por aquel tiempo los filisteos tiranizaban a Israel.", "5": "<pb/>Sansón bajó a Timná y, al llegar a las viñas de Timná, un cachorro de león le salió al paso rugiendo.", "6": "El espíritu del Señor invadió a Sansón y, sin nada en la mano, desgarró al león como se desgarra un cabrito; pero no contó ni a su padre ni a su madre lo que había hecho.", "7": "Luego bajó a Timná, habló con la mujer y quedó prendado de ella.", "8": "<pb/>Pasado algún tiempo, volvió Sansón para concertar con ella el compromiso matrimonial. Al regresar dio un rodeo para ver el cadáver del león y resultó que en el esqueleto del león había un enjambre de abejas con un panal de miel.", "9": "Tomó el panal en las manos y, mientras caminaba, se lo iba comiendo. Cuando llegó a casa de su padre y su madre, les dio miel y comieron; pero no les dijo que la había encontrado en el esqueleto del león.", "10": "<pb/>Bajaron Sansón y su padre adonde residía la mujer y dieron una fiesta como es costumbre entre los jóvenes.", "11": "Los filisteos, por su parte, eligieron treinta mozos para acompañarlo.", "12": "<pb/>Sansón les dijo: <pb/>—Os voy a proponer una adivinanza. Si me la resolvéis correctamente dentro de los siete días de la fiesta, os daré treinta túnicas y treinta mudas.", "13": "Pero si no lográis resolverla, vosotros me daréis a mí treinta túnicas y treinta mudas. <pb/>Ellos le dijeron: <pb/>—Propón tu adivinanza, que te escuchamos.", "14": "<pb/>Sansón les dijo: <pb/><t>«Del que come salió comida, </t><t>y del fuerte salió dulzura». </t> <pb/>Pasaron tres días y no consiguieron resolver la adivinanza.", "15": "Al cuarto día dijeron a la mujer de Sansón: <pb/>—Consigue que tu marido nos descifre la adivinanza. De otro modo, tú y tu familia seréis pasto de las llamas. ¿O es que nos habéis invitado para robarnos?", "16": "<pb/>La mujer de Sansón se puso a lloriquearle, y le decía: <pb/>—Tú me odias, no me amas. Has propuesto una adivinanza a mi gente y no me la quieres descifrar. <pb/>Sansón le respondió: <pb/>—No se la he descifrado a mi padre ni a mi madre ¿y te la voy a descifrar a ti?", "17": "<pb/>Ella estuvo lloriqueándole los siete días que duró la fiesta. Hasta que al séptimo día se la descifró, porque lo tenía aburrido. Acto seguido, ella comunicó a su gente la solución del enigma.", "18": "Así que el séptimo día, antes de que Sansón entrara en la alcoba, la gente de la ciudad dijo a Sansón: <pb/><t>—¿Qué hay más dulce que la miel, </t><t>y qué más fuerte que el león? </t> <pb/>Sansón les replicó: <pb/>—Si no hubierais arado con mi novilla, no habríais descifrado mi adivinanza.", "19": "<pb/>Entonces el espíritu del Señor invadió a Sansón que bajó a Ascalón y mató allí a treinta hombres; recogió sus despojos y entregó las mudas a los acertantes de la adivinanza. Luego, enfurecido, subió a casa de su padre.", "20": "En cuanto a la mujer de Sansón, la dieron por esposa a uno de sus amigos más cercanos."}