{
  "1": "Are xujopan chuchiꞌ ri jaꞌ pa ri utz ulew xqetaꞌmaj chi uj kꞌo pa ri chꞌaqaꞌp ulew ubꞌiꞌ Malta, qonojel utz qawach.",
  "2": "Ri winaq ri e kꞌo chilaꞌ sibꞌalaj utz qachꞌabꞌexik xkibꞌano. Xkitzij jun qꞌaqꞌ, kꞌa te riꞌ xujkisikꞌij qonojel rech kaqamiqꞌ qibꞌ rumal cher sibꞌalaj tew.",
  "3": "Ri Pablo xukꞌam apanoq kebꞌ oxibꞌ chaqiꞌj siꞌ, tajin kꞌu kuya pa ri qꞌaqꞌ, xaq kꞌa teꞌ xel loq jun kumatz chuxoꞌl ri siꞌ, xanimaj loq cho ri qꞌaqꞌ, xutiꞌ ri Pablo che ri uqꞌabꞌ.",
  "4": "Ri winaq ri e kꞌo pa cho ri chꞌaqaꞌp ulew are xkil ri kumatz tzayal che ri uqꞌabꞌ ri Pablo, xkibꞌij chibꞌil taq kibꞌ: Waꞌ we achi riꞌ jun kamisanel, pune man xkam ta kan pa ri plo, kamik kꞌut kutoj na ri etzelal ubꞌanom, kakam laꞌ.",
  "5": "Ri Pablo kꞌut xutota ri uqꞌabꞌ, xqaj ri kumatz pa ri qꞌaqꞌ, man kꞌo ta kꞌu jas xubꞌano.",
  "6": "Konojel ri winaq kayeꞌm chi kasipoj ri uqꞌabꞌ ri Pablo, o xaq kꞌa teꞌ katzaqik, kakamik. Naj riꞌ xkayeꞌj na jas kubꞌano. Are xkilo chi man kꞌo ta jas jun kꞌax xuriqo, xkikꞌex kichomanik, xkibꞌij chi ri Pablo are jun dios.",
  "7": "Chunaqaj ri kꞌolibꞌal riꞌ xujopan wi, kꞌo ri rulew ri achi ubꞌiꞌ Plubio kinimal ri winaq ri e kꞌo chilaꞌ pa ri tinimit. Areꞌ sibꞌalaj utz xubꞌan che qakꞌulaxik pa ri rachoch, oxibꞌ qꞌij kꞌut xujrilij rukꞌ utzilal.",
  "8": "Yawabꞌ kꞌu ri utat ri Publio, kꞌo pa chꞌat. Kꞌo qꞌaqꞌ chrij, xuqujeꞌ sibꞌalaj kikꞌ kupamaj. Xeꞌ kꞌu ri Pablo chi rilik, xubꞌan chꞌawem xuya ri uqꞌabꞌ puꞌwiꞌ, xkunataj kꞌu ri achi.",
  "9": "Rumal waꞌ we xbꞌantajik, xepe konojel ri yawabꞌibꞌ ri e kꞌo chilaꞌ pa ri tinimit riꞌ, xekunataj kꞌut.",
  "10": "Konojel ri winaq sibꞌalaj nim xujkil wi, kꞌi ri xkisipaj chaqe. Are xujel bꞌik chilaꞌ xujeꞌ chi pa jun jukubꞌ chik, ri winaq xkiya bꞌik ronojel ri rajawaxik chaqe pa ri qabꞌinem.",
  "11": "Oxibꞌ ikꞌ xujkꞌoji na chilaꞌ pa Malta, kꞌa te riꞌ xujok pa jun jukubꞌ bꞌinibꞌal aj Alejandría ri karikꞌowisaj ri qꞌalaj chilaꞌ. We jukubꞌ bꞌinibꞌal riꞌ kojtal ri upalaj ri dios Cástor choch, rachiꞌl ri dios Pólux che retal.",
  "12": "Xujopan kꞌu pa ri tinimit Siracusa ri kꞌo chiꞌ ri plo. Chilaꞌ xujkanaj wi kan oxibꞌ qꞌij.",
  "13": "Xujel bꞌik chilaꞌ, xqataqej kꞌu ri qabꞌe pa ri plo chunaqaj ri taqꞌaj kꞌa xujopan na pa ri tinimit Regio. Che ri jun qꞌij chik xpe jun kyaqiqꞌ chaqij pa ri umox ri relibꞌal qꞌij, chukabꞌ qꞌij kꞌut xujopan pa ri tinimit Puteoli.",
  "14": "Chilaꞌ kꞌut pa Puteoli xeꞌqariq wi jujun qachalal kojonelabꞌ. Xkibꞌij kꞌu chaqe kujkanaj wuqubꞌ qꞌij kukꞌ. Jeꞌ xqabꞌano, kꞌa te riꞌ xujeꞌ pa ri tinimit Roma.",
  "15": "Ri qachalal pa Roma kitom chik chi kujopanik, xujul kikꞌulaj pa bꞌe, xqariq kꞌu qibꞌ pa ri alaj tinimit ubꞌiꞌ Apio, xuqujeꞌ jun kꞌolibꞌal ri kabꞌix oxibꞌ ja kꞌayibꞌal. Xtyoxin ri Pablo che ri Dios are xeꞌril ri alaxik.",
  "16": "Are xujopan pa ri tinimit Roma, ri Julio ri achi ri kataqan pa kiwiꞌ ri ajchꞌoꞌjabꞌ chajil tinimit, xuꞌjach ri e kꞌo pa cheꞌ. Ri Pablo kꞌut xya bꞌe che kakꞌojiꞌ utukel pa jun ja. Xchajix kꞌu rumal jun ajchꞌoꞌj chajil tinimit.",
  "17": "Oxibꞌ qꞌij chik kꞌo ri Pablo pa Roma are xtaqan che kisikꞌixik ri kinimaꞌqil ri winaq aꞌj Israel ri e kꞌo pa Roma. Are xkimulij kibꞌ, ri Pablo xubꞌij chike: Qachalal, ri in man kꞌo ta jas jun kꞌax xinbꞌan chike ri qawinaqil aꞌj Israel, man kꞌo ta kꞌu nubꞌim chrij ri e naqꞌatal wi ri qamam ojer. Pune jeriꞌ xinokisax kꞌu pa cheꞌ pa ri tinimit Jerusalén, kꞌa te riꞌ xinjach loq pa kiqꞌabꞌ ri winaq aꞌj Roma.",
  "18": "Are xkikꞌot nuchiꞌ, xkaj xinkitzoqopij rumal cher man kꞌo ta numak xkiriqo ri yaꞌtal wi kinkamisaxik.",
  "19": "Are kꞌu ri winaq aꞌj Israel man xkaj taj xintzoqopixik. Rumal riꞌ rajawaxik wi xinbꞌij chi are ri César, ri nimalaj taqanel puꞌwiꞌ Roma, kaqꞌatow na tzij pa nuwiꞌ. Rumal waꞌ in kꞌo waral, man are taj kinbꞌij chi kꞌo kimak ri nuwinaqil.",
  "20": "Rumal kꞌu riꞌ xintaqan chisikꞌixik, rech kinwil iwach, xuqujeꞌ kintzijon iwukꞌ. Rumal kꞌu rech ri kuꞌlibꞌal qakꞌuꞌx qonojel ri uj aꞌj Israel, ri in in ximtal rukꞌ we ximbꞌal chꞌichꞌ riꞌ, xcha ri Pablo.",
  "21": "Aꞌreꞌ xkibꞌij che ri Pablo: Man kꞌo ta jun wuj ri petinaq pa Judea qakꞌamom ri kꞌo jas kubꞌij chawij, xuqujeꞌ man kꞌo ta jun chike ri qachalal ri e petinaq je laꞌ, ri ulinaq waral, ri umolom amak chaqe.",
  "22": "Kaqaj kꞌut kaqato jas ri kachomaj, qetaꞌm chi pa ronojel tinimit kꞌax kechꞌaw ri winaq chrij we kꞌakꞌ kꞌutuꞌn riꞌ, xechaꞌ.",
  "23": "Xkichaꞌ kꞌu jun qꞌij rech koꞌpan rukꞌ ri Pablo. E kꞌi kꞌut xoꞌpan rukꞌ pa ri ja jawjeꞌ ri kꞌo wi. Ri Pablo kꞌut xutzijoj chike ri utaqanik ri Dios pa kiwiꞌ ri winaq. Aqꞌabꞌil xumajij tzijonem kukꞌ kꞌa chaqꞌabꞌ xtoꞌtajik. Xukoj uchuqꞌabꞌ chubꞌixik chike ri winaq chi kekojon che ri Jesús. Xusikꞌij chkiwach ri kubꞌij chrij ri Jesús pa taq ri wuj rech ri Moisés, xuqujeꞌ ri kubꞌij chupam ri kiwuj ri qꞌalajisal taq rech ri utzij ri Dios ojer.",
  "24": "Jujun xkikꞌamawaꞌj jas ri xubꞌij ri Pablo, xkikojo, jujun chik man xkikoj taj.",
  "25": "Man xjunamataj ta kꞌu ri kichomanik konojel, xa jeriꞌ noꞌjim xkichapleꞌj elem bꞌik. Are kꞌu ri Pablo xubꞌij chike: Qas tzij ri xubꞌij ri Uxlabꞌixel chike ri qamam ojer chuchiꞌ ri qaqꞌalajisal utzij ri Dios Isaías:",
  "26": "Jat, jaꞌbꞌij chike we winaq riꞌ: Pune kitatabꞌej, man kichꞌobꞌ ta kꞌu ri kito. Pune kixkaꞌyik, man kixkwin ta kꞌu chuchꞌobꞌik ri kiwilo.",
  "27": "Rumal chi ri kanimaꞌ we winaq riꞌ kowirinaq chik. Kitzꞌapim ri kixikin xuqujeꞌ kichꞌuqum ri kibꞌoqꞌoch rech man kekaꞌy taj, xuqujeꞌ rech man kakita taj, rech man kakichꞌobꞌ taj rech man ketzalij ta wukꞌ rech makekunataj taj.",
  "28": "Chiwetaꞌmaj bꞌa chi ri utz laj tzij rech ri Evangelio ri kutoꞌ ri winaq, katzijox na chike ri nikꞌaj winaq chik ri man aꞌj Israel taj. Aꞌreꞌ kꞌut kakitatabꞌej na.",
  "29": "Are xbꞌiꞌtaj waꞌ we tzij riꞌ rumal ri Pablo, konojel ri winaq aꞌj Israel xeꞌl bꞌik, sibꞌalaj xkichomaj rij ri xubꞌij ri Pablo chike.",
  "30": "Kebꞌ junabꞌ kꞌut xkꞌojiꞌ na ri Pablo pa Roma pa jun qajom ja. Utz xubꞌan che kikꞌulaxik konojel ri xoꞌpan chuchꞌabꞌexik.",
  "31": "Are xkꞌojiꞌ chilaꞌ man xuxiꞌj ta ribꞌ chutzijoxik ri utaqanik ri Dios pa kiwiꞌ ri winaq, xuqujeꞌ maj jun xqꞌatenik xuya kꞌutuꞌn chrij ri Ajawxel Jesucristo."
}