{
  "1": "Ri e taqoꞌn xuqujeꞌ ri kojonelabꞌ ri e kꞌo pa Judea are xkito chi ri winaq ri man aꞌj Israel taj xekojon che ri utzij ri Dios.",
  "2": "Xkibꞌij che ri Pedro are xtzalij pa ri tinimit Jerusalén chi man utz taj ri xubꞌano.",
  "3": "Xatok pa kachoch ri man aꞌj Israel taj xuqujeꞌ xatwaꞌ kukꞌ, xecha che.",
  "4": "Ri Pedro kꞌut xutzijoj chike jas ri xkꞌulmatajik.",
  "5": "Jewaꞌ xubꞌij: In kꞌo pa ri tinimit Jope, tajin kinbꞌan chꞌawem. Xaq kꞌa teꞌ xinsachiꞌk, xkꞌut kꞌu chinuwach jun atzꞌyaq ri tajin kaqaj loq cho ri kaj chaptal ri kajibꞌ utzaꞌm xqaj loq jawjeꞌ ri in kꞌo wi.",
  "6": "Are xinkaꞌyej jas kꞌo chupam, xinwil ronojel kiwach aꞌwaj, aꞌwaj kakijururej kibꞌ cho ri uwachulew, awaj kajibꞌ kichakalibꞌal xuqujeꞌ aꞌwaj ri kerapin cho ri kaj.",
  "7": "Xinta kꞌu jun chꞌabꞌal kubꞌij: “Pedro chatwaꞌjiloq chaꞌtijaꞌ.”",
  "8": "In xinbꞌij: “Tat, man nutijom ta wi jun chꞌulujalaj jastaq rumal cher ri qataqanik man kuya ta bꞌe chaqe.”",
  "9": "Xchꞌaw chi junmul ri chꞌabꞌal ri xpe chikaj, xubꞌij: “Man kabꞌij taj chi man yaꞌtal taj katij ri uchꞌajchꞌobꞌem chi ri Dios.”",
  "10": "Oxmul xkꞌulmataj we kꞌutbꞌal riꞌ, kꞌa te riꞌ xpaqabꞌax chi ri manta pa ri kaj.",
  "11": "Qas che ri qꞌotaj riꞌ, oꞌxibꞌ achyabꞌ ri kipetik pa ri tinimit Cesarea xoꞌpan jawjeꞌ ri in kꞌo wi.",
  "12": "Ri Tyoxalaj Uxlabꞌixel xubꞌij chwe chi kineꞌ kukꞌ xuqujeꞌ chi man kakꞌaxir ta wanimaꞌ kineꞌ kukꞌ ri winaq ri man aꞌj Israel taj. We waqibꞌ alaxik ri e kꞌo chanim xebꞌe wukꞌ are xujopan cho rachoch ri achi ri xtaqan che qasikꞌixik.",
  "13": "Ri achi xuchapleꞌj utzijoxik chaqe chi jun ángel xukꞌut ribꞌ choch pa ri rachoch xubꞌij che: “Chaꞌtaqa bꞌik e taqoꞌn pa ri tinimit Jope rech keꞌkisikꞌij loq jun achi ubꞌiꞌ Simón Pedro.”",
  "14": "Ri achi riꞌ are kabꞌin chawe jas kabꞌano rech katkolotajik xuqujeꞌ kekolotaj ri winaq ri e kꞌo pa ri awachoch.",
  "15": "Are xinchapleꞌj tzijonem kukꞌ, ri Tyoxalaj Uxlabꞌixel xqaj pa kiwiꞌ jetaq ri xubꞌan qukꞌ uj nabꞌe.",
  "16": "Xnaꞌtaj kꞌu chwe are xubꞌij ri Ajawxel Jesús: “Ri Juan xubꞌan qasanaꞌ rukꞌ jaꞌ, ri ix kꞌut kabꞌan na iqasanaꞌ rukꞌ ri Tyoxalaj Uxlabꞌixel.”",
  "17": "We xuya ri Dios ri sipanik riꞌ chike ri winaq ri man aꞌj Israel taj jetaq ri xuya chaqe uj, ¿in jachin in chuqꞌatexik ri Dios?",
  "18": "Are xkita we tzij riꞌ, konojel xkiqꞌil kibꞌ che ubꞌixik tzij che ri Pedro, xkichapleꞌj uqꞌijilaꞌxik ri Dios. Xkibꞌij: Kaqilo chi ri Dios are xraj chi ri winaq ri man aꞌj Israel taj kakikꞌex kikꞌuꞌx rech kakikꞌamawaꞌj jun alik kꞌaslemal.",
  "19": "Jujun chike ri kojonelabꞌ ri xaꞌnimaj bꞌik are xchapleꞌtaj kitzukuxik che riꞌ are xkamisax ri Esteban, xebꞌe pa taq ri tinimit rech Fenicia, kꞌo xebꞌe Chipre, kꞌo xebꞌe Antioquía rech Siria. Xkitzijoj ri utzij ri Dios xwi chike ri winaq aꞌj Israel.",
  "20": "Kꞌo kꞌu jujun kojonelabꞌ ri aꞌj Chipre xuqujeꞌ aꞌj Cirene are xoꞌpan pa Antioquía xkichapleꞌj utzijoxik ri Ajawxel Jesús chike ri man aꞌj Israel taj.",
  "21": "Ri ukwinem ri Ajawxel kꞌo kukꞌ, e kꞌi kꞌu winaq ri man aꞌj Israel taj xekojon che ri Ajawxel.",
  "22": "Are xketaꞌmaj ri komontyox ri kꞌo pa ri tinimit Jerusalén, ri xkꞌulmatajik xkitaq bꞌik ri Bernabé pa ri tinimit Antioquía.",
  "23": "Ri Bernabé are xopanik, xnoj ri ranimaꞌ che kiꞌkotemal rumal cher xril ri utewechiꞌbꞌal ri Dios, xuꞌtaqchiꞌj ri kojonelabꞌ rech kajeqiꞌ kanimaꞌ chirij ri Ajawxel.",
  "24": "Ri Bernabé jun utz laj achi, nojinaq che ri Uxlabꞌixel, qas ko kꞌo pa ri ukojobꞌal. Sibꞌalaj e kꞌi winaq kꞌut xekojon che ri Ajawxel.",
  "25": "Are kꞌu ri Bernabé xeꞌ pa ri tinimit Tarso, xuꞌtzukuj ri Saulo.",
  "26": "Are xuriqo, xukꞌam bꞌik pa ri tinimit Antioquía. Jun junabꞌ xekanaj kan kikobꞌchal pa jun komontyox xkiya kꞌutuꞌn chike e kꞌi winaq. (Pa ri tinimit Antioquía xbꞌix wi nabꞌe mul Cristianos chike ri kojonelabꞌ).",
  "27": "Pa taq ri qꞌij riꞌ e kꞌo jujun qꞌalajisal taq rech ri utzij ri Dios xeꞌl bꞌik pa ri tinimit Jerusalén, xebꞌe pa ri tinimit Antioquía.",
  "28": "Jun chike ubꞌiꞌ Agabo, pa jun chike ri kimulin ibꞌ xtakꞌiꞌk xubꞌij chi kape na jun nimalaj numik pa ronojel ri tinimit Roma. Xkꞌulmataj kꞌu we riꞌ are kꞌo ri Claudio che qꞌatal tzij.",
  "29": "Rumal riꞌ, ri kojonelabꞌ aꞌj Antioquía xkitaq kꞌu bꞌik jun tobꞌanik chike ri alaxik aꞌj Judea, chi kijujunal xkiya ri xekwin chuyaꞌik.",
  "30": "Xkiterebꞌa kꞌu bꞌik ri kisipanik kukꞌ ri Bernabé rachiꞌl ri Saulo, rech kakiya apanoq chike ri kꞌamal taq bꞌe rech ri komontyox ri kꞌo pa ri tinimit Jerusalén."
}