{
  "1": "Jobꞌ qꞌij chik ikꞌowinaq are xqaj bꞌik ri Ananías kinimaꞌqil ri chꞌawenelabꞌ cho ri Dios, e rachiꞌl jujun taq kinimaꞌqil ri tinimit, xuqujeꞌ ri Tértulo, jun qꞌaxal tzij cho ri qꞌatal tzij, xebꞌe pa ri tinimit Cesarea, chuqꞌalajisaxik ri umak ri Pablo cho ri qꞌatal tzij.",
  "2": "Xokisataj bꞌik ri Pablo cho ri qꞌatal tzij, xpe ri Tértulo xuchapleꞌj utzujuxik, xubꞌij: Tyox che la nimalaj qꞌatal tzij, kariqom jaꞌmaril, jororemal, rukꞌ ri etaꞌmabꞌal la, sibꞌalaj utz rilik utayik ri tinimit bꞌanom la xuqujeꞌ kꞌi sukꞌumam la che ri taqanik.",
  "3": "Rumal cher ronojel ri bꞌanom la, kujtyoxin che la nimalaj qꞌatal tzij Félix.",
  "4": "Chintatabꞌextaj la man naj taj kintzijon ukꞌ la, rech man kaqꞌitajta la.",
  "5": "Xqariqo chi we achi riꞌ jun bꞌanal kꞌax, kojol chꞌoꞌj chikixoꞌl ri winaq aꞌj Israel, cho ronojel ri uwachulew ri e kꞌo wi winaq, kꞌamal bꞌe rech ri kꞌutuꞌn rech ri jun achi aj Nazaret.",
  "6": "Qas kok chubꞌanik etzelal pa ri Templo are xqachapo, xqaj kꞌut xqaqꞌat tzij puꞌwiꞌ jetaq ri kubꞌij ri qataqanik.",
  "7": "Xopan kꞌu ri Lisias, ri kinimaꞌqil ri ajchꞌoꞌjabꞌ chajil tinimit, rukꞌ chuqꞌabꞌ xumaj loq pa qaqꞌabꞌ.",
  "8": "Xqabꞌij kꞌu chike ri e tzujul taq rech chi kepe choch la, kꞌotompe la uchiꞌ rech qas ketaꞌmaj la jastaq ri umak ri kaqatzujuj wi che la.",
  "9": "Xkimulij kibꞌ konojel ri winaq aꞌj Israel ri e kꞌo chilaꞌ, xkibꞌij: Qas je wi riꞌ.",
  "10": "Xuya kꞌu bꞌe ri qꞌatal tzij che ri Pablo rech kachꞌawik. Xubꞌij kꞌu ri Pablo: Wetaꞌm chi sibꞌalaj kꞌi chi junabꞌ lal okinaq che qꞌatal tzij rech we tinimit riꞌ, rukꞌ ronojel nukꞌux kintoꞌ wibꞌ choch la.",
  "11": "Qas kuyaꞌo ketaꞌmaj la chi jewaꞌ chi kabꞌlajuj qꞌij xinpaqiꞌ je laꞌ pa Jerusalén chuqꞌijilaꞌxik ri Dios pa ri Templo.",
  "12": "Man xinriqitaj taj chi in yakal chꞌoꞌj kukꞌ taq ri winaq, pa ri Templo, pa ri Sinagoga, xa ta ne pa ri tinimit.",
  "13": "Maj jutzꞌit laj kꞌutbꞌal rech ri numak kakibꞌan choch la.",
  "14": "Kinqꞌalajisaj cho la, chi ri in in kojoninaq che waꞌ we Bꞌe we kakibꞌij aꞌreꞌ che chi xaq jun naqꞌatajibꞌal, kinpatanij ri Dios kech ri watiꞌt numam. Nukojom ronojel ri jastaq ri kubꞌij ri taqanik, xuqujeꞌ ronojel ri jastaq ri kitzꞌibꞌam loq ri e qꞌaxal taq utzij ri Dios.",
  "15": "Wayeꞌm che ri Dios rukꞌ ukuꞌlibꞌal kꞌuꞌx jacha ri kayeꞌm aꞌreꞌ, chi kꞌo kꞌastajibꞌal wach chike konojel ri winaq chi sukꞌ chi man sukꞌ.",
  "16": "Rumal waꞌ amaqꞌel nuchajim wibꞌ rukꞌ jun chꞌojchꞌojlaj chomabꞌal je choch ri Dios xuqujeꞌ chikiwach ri winaq.",
  "17": "Kꞌi chi kꞌu junabꞌ ikꞌowinaq xintzalij pa ri nutinimit chuyaꞌik tobꞌanik chikitoꞌik ri nuwinaq xuqujeꞌ chutzujik sipanik cho ri Dios.",
  "18": "Xineꞌkiriqa kꞌu pa ri Templo tajin kinchꞌojchꞌobej wibꞌ. Man kukꞌ ta e kꞌi winaq xuqujeꞌ man pa chꞌoꞌj taj.",
  "19": "Ri winaq aꞌj Israel rech ri tinimit Asia, ri xinilowik, rajawaxik kuletzujun che la we kꞌo ri numak xkilo.",
  "20": "Kibꞌij xuqujeꞌ bꞌaꞌ ri e kꞌo waral we kꞌo etzelal xinbꞌan chikiwach ri kinimaꞌqil ri qꞌatal taq tzij aꞌj Israel.",
  "21": "Wine rumal ri ko xinchꞌaw chkixoꞌl xinbꞌij: “Kinkojo chi kakꞌastaj kiwach ri kaminaqibꞌ, kiqꞌat tzij pa nuwiꞌ kamik.”",
  "22": "Ri qꞌatal tzij Félix sibꞌalaj retaꞌm ri kikꞌutuꞌn ri kojonelabꞌ, are xuta we xubꞌij ri Pablo, xubꞌij: Chiwayeꞌj na, we chi pe ri qꞌatal tzij chajinel Lisias, kꞌa te riꞌ kinwilo jas qas kinbꞌan che ri kixriqitajik.",
  "23": "Xtaqan ri nima qꞌatal tzij che jun kinimaꞌqil ri ajchꞌoꞌjabꞌ chajil tinimit chi kuchajij ri Pablo xuqujeꞌ kuya bꞌe chike ri e rachiꞌl ri Pablo kakipatanij.",
  "24": "Xikꞌow kebꞌ oxibꞌ qꞌij xopan ri Félix rachiꞌl ri rixoqil Drusila aj Judea, xtaqan chusikꞌixik ri Pablo xuqujeꞌ xutatabꞌej ri qꞌalajisanik ri kojobꞌal chirij ri Jesús.",
  "25": "Are xok ri Pablo chutzijoxik ri bꞌanoj sukꞌalaj qꞌatoj tzij xuqujeꞌ ri qꞌaten ibꞌ chubꞌanik etzelal, ri kꞌaxkꞌolal ri kape na, xuxiꞌj ribꞌ ri Félix, xubꞌij: Jat jampaꞌ chik kinwinik katintatabꞌej katinsikꞌij.",
  "26": "Puꞌkꞌuꞌx chi kaya pwaq che rumal ri Pablo, rumal riꞌ katajinik kusikꞌij katzijon rukꞌ.",
  "27": "Kebꞌ junabꞌ jeriꞌ xubꞌano, xuꞌriqaꞌ xkꞌextaj ri qꞌatal tzij Félix, are xok ri achi Porcio Festo che ukꞌaxel, are kꞌu karaj ri Félix nim kil kumal ri winaq aꞌj Israel xukoj kan ri Pablo pa cheꞌ."
}