{
  "1": "Are xtaniꞌ ri tzukun chꞌoꞌj, ri Pablo xuꞌsikꞌij ri kojonelabꞌ rech jeriꞌ kuꞌpixibꞌaj, xuqujeꞌ kukubꞌisaj kikꞌuꞌx. Kꞌa te riꞌ xuꞌchꞌabꞌej kanoq, xeꞌ pa Macedonia.",
  "2": "Xuꞌpixabꞌaj kꞌu ri aꞌlaxik ri e kꞌo pa taq ri tinimit ri xikꞌow wi. Xuꞌtaqchiꞌj ri kojonelabꞌ kejeqiꞌk pa ri kikojobꞌal. Kꞌisbꞌal re xopan pa ri tinimit Grecia.",
  "3": "Oxibꞌ ikꞌ xkꞌojiꞌ chilaꞌ. Are jubꞌiqꞌ karaj keꞌ pa jun jukubꞌ bꞌinibꞌal puꞌwiꞌ jaꞌ rech keꞌ pa ri tinimit Siria, xuto chi ri winaq aꞌj Israel tajin kakichomaj ubꞌanik kꞌax che, rumal riꞌ xtzalij kan pa ri tinimit Macedonia.",
  "4": "Xachiꞌlax kꞌu bꞌik kumal ri Sópater aj Berea, ri Aristarco, ri Segundo aj Tesalónica, ri Gayo aj Derbe, ri Timoteo, xuqujeꞌ ri Tíquico, xuqujeꞌ ri Trófimo e kojonelabꞌ aꞌj Asia.",
  "5": "We achyabꞌ riꞌ xenabꞌej bꞌik, xujkayeꞌj apanoq pa ri tinimit Troas.",
  "6": "Are xikꞌow ri nimaqꞌij Pascua xujel bꞌik pa ri tinimit Filipos xujeꞌ pa jun jukubꞌ bꞌinibꞌal puꞌwiꞌ jaꞌ, are ikꞌowinaq chi jobꞌ qꞌij, xubꞌeꞌqariqaꞌ pa ri tinimit Troas. Wuqubꞌ qꞌij kꞌut xujkanaj kan chilaꞌ.",
  "7": "Pa ri nabꞌe qꞌij rech ri wuqubꞌ qꞌij xqamulij qibꞌ rech junam kujwaꞌik, naꞌtabꞌal rech ri ukamikal ri Ajawxel Jesús. Ri Pablo kꞌut xutzijoj ri utzij ri Dios chike ri kojonelabꞌ, naj xtzijonik kꞌa xuꞌriqa na ri nikꞌaj aqꞌabꞌ rumal cher chukabꞌ qꞌij kel bꞌik chilaꞌ.",
  "8": "Chilaꞌ uj kꞌo wi pa ri ja ri kꞌo chi kawiq. Kꞌi qꞌaqꞌ tunal e tzijitzoj.",
  "9": "Kꞌo kꞌu jun ala ubꞌiꞌ Eutico, tꞌuyul pa ri wentaꞌn pa ri urox wiq ja. Ri ala sibꞌalaj kꞌax uwaram, rumal riꞌ xtzaq loq pa ri ulew, xkamik.",
  "10": "Xqaj kꞌu loq ri Pablo, xumatzej ri ala, xuchꞌelej, kꞌa te riꞌ xubꞌij chike ri winaq: Mixiꞌj iwibꞌ, we ala riꞌ kꞌaslik.",
  "11": "Ri Pablo xpaqiꞌ chi junmul pa ri ja, xwaꞌ kukꞌ ri kojonelabꞌ, kꞌa te riꞌ xtzijon chi na kukꞌ junmul kꞌa xsaqir na, kꞌa te riꞌ xeꞌek.",
  "12": "Xkikꞌam kꞌu bꞌi ri ala cho rachoch kꞌaslik. Konojel kꞌut sibꞌalaj xekiꞌkotik.",
  "13": "Ri Pablo cho ulew xeꞌ pa ri tinimit Asón, uj xujeꞌ pa jun jukubꞌ bꞌinibꞌal puꞌwiꞌ ri jaꞌ, xqachomaj chi kaqakꞌam bꞌi ri Pablo pa riꞌ ri tinimit riꞌ.",
  "14": "Are xqariq ri Pablo, xok bꞌik qukꞌ pa ri jukubꞌ bꞌinibꞌal puꞌwiꞌ jaꞌ. Junam xujeꞌ pa ri tinimit Mitilene.",
  "15": "Chukabꞌ qꞌij qelik bꞌik chilaꞌ xujeꞌ je laꞌ pa Quío. Che ri jun qꞌij chik xujeꞌ chuchiꞌ ri jaꞌ ubꞌiꞌ Samos; xujikꞌow bꞌi pa Trogilio, kꞌa te riꞌ chukabꞌ qꞌij xujopan pa Mileto.",
  "16": "Ri Pablo kꞌut xuchomaj chi man kikꞌow ta bꞌik pa ri tinimit Éfeso rech man kabꞌeyetaj taj pa Asia. Jeriꞌ rumal cher karaj karikꞌowisaj ri Pentecostés pa ri tinimit Jerusalén.",
  "17": "Are uj kꞌo chi pa ri tinimit Mileto, ri Pablo xtaqan che kisikꞌixik ri kꞌamal taq bꞌe rech ri komontyox ri kꞌo pa ri tinimit Éfeso rech katzijon kukꞌ.",
  "18": "Are xoꞌpan ri kꞌamal taq bꞌe xubꞌij chike: Iwetaꞌm jas jeꞌ in noꞌjininaq che ri qꞌij are xinul waral pa Asia kꞌa kamik.",
  "19": "Ronojel qꞌij are xinkꞌojiꞌ iwukꞌ xinpatanij ri Ajawxel Jesús, man xinnimarisaj ta wibꞌ. Rukꞌ oqꞌej xinbꞌan ri nuchak iwukꞌ, xuqujeꞌ xinriq kꞌi uwach kꞌaxkꞌolal rumal ronojel ri xkibꞌan ri winaq aꞌj Israel chwe.",
  "20": "Pune jeriꞌ, xintzijoj ri utzij ri Dios chiꞌwe pa taq iwachoch xuqujeꞌ pa taq ri nimaq taq kꞌolibꞌal xinya ronojel uwach kꞌutuꞌn ri kajawataj chiꞌwe.",
  "21": "Xinbꞌij chike konojel ri winaq aꞌj Israel xuqujeꞌ ri man aꞌj Israel taj rajawaxik chi rajawaxik kakikꞌex kikꞌuꞌx, kakikꞌex kichomanik cho ri Dios, xuqujeꞌ kakiya kan ri kimak, rech kekojon che ri Ajawxel Jesucristo.",
  "22": "Kamik kꞌut kineꞌ pa ri tinimit Jerusalén. Rajawaxik kinniman che ri Tyoxalaj Uxlabꞌixel ri in taqowinaq loq. Man wetaꞌm ta kꞌut jas ri kabꞌan na chwe chilaꞌ.",
  "23": "Xwi wetaꞌm ri ubꞌim ri Uxlabꞌixel chwe pa ronojel ri tinimit chi kinokisax na pa cheꞌ xuqujeꞌ kinriq na kꞌax are kintzalij pa Jerusalén.",
  "24": "Man kinok ta kꞌu il cho we kꞌaxkꞌolal riꞌ, xuqujeꞌ man are ta qas nim kinwil wi. Are kawaj kinkꞌis ri nuchak ri nutaqem rech kinopan pa ri kꞌisbꞌal rech ri nukꞌaslemal rukꞌ kiꞌkotem xuqujeꞌ kintoꞌtaj chutzijoxik ri utzij ri Dios, chike ri winaq, are waꞌ chilibꞌetal chwe rumal ri Ajawxel Jesús. Kinbꞌij chike ri winaq chi ri Dios sibꞌalaj kutoqꞌobꞌisaj kiwach konojel.",
  "25": "Kamik kꞌut qas wetaꞌm chi man kꞌo ta jun chiꞌwech, ri nutzijom ri utzij ri Dios che ri karil chi na nuwach junmul chik.",
  "26": "Rumal riꞌ kamik kinbꞌij chiꞌwe chi man kꞌo ta numak chiꞌwe we kiriq jun alik kamikal.",
  "27": "Rumal cher xinya ubꞌixik chiꞌwe ronojel ri uchomam ri Dios pa qawiꞌ. Man kꞌo ta jun kꞌutuꞌn ri mat xinya chiꞌwe.",
  "28": "Chichajij bꞌa iwibꞌ, xuqujeꞌ chiꞌchajij ri qachalal kojonelabꞌ. Rumal chi ri Uxlabꞌixel xubꞌan kꞌamal taq bꞌe chiꞌwe chiꞌchajij bꞌa konojel ri qachalal ri e kojoninaq che ri Ajawxel Jesús, ri xkam cho ri ripbꞌal, xuya ri ukikꞌel rech jeriꞌ ri winaq kakiriq ri utobꞌanik ri Dios.",
  "29": "Wetaꞌm chi we xinel bꞌik iwukꞌ, kepe na achyabꞌ ri kakibꞌan na kꞌax chike ri kojonelabꞌ, je kakibꞌan na itzel taq kayoꞌt ri keꞌkitij chij.",
  "30": "Kekꞌojiꞌ kꞌu na jujun achyabꞌ e bꞌanal taq tzij chiꞌxoꞌl, keꞌkitijoj na ri winaq che bꞌanoj tzij, keꞌkimenkꞌetij kꞌu na e kꞌi kojonelabꞌ kukꞌ.",
  "31": "Rumal bꞌa riꞌ, chixkꞌasloq, naꞌtaj chiꞌwe chi oxibꞌ junabꞌ, chi paqꞌij chi chaqꞌabꞌ, man xintaniꞌ ta che ipixabꞌaxik rukꞌ oqꞌej.",
  "32": "Kamik kꞌut, qachalal, kixinjach kan puꞌqꞌabꞌ ri Dios rech man kasachan ta ri utzij ri Dios ri kukꞌut chiqawach chi sibꞌalaj nim ri utoqꞌobꞌ pa qawiꞌ. We tzij riꞌ kakwinik kuya ichuqꞌabꞌ, xuqujeꞌ kuya ri iwechabꞌal junam kukꞌ konojel ri e rech ri Dios.",
  "33": "Man are ta ri irajil man are ta riꞌ iwatzꞌyaq xinrayij.",
  "34": "Qas iwetaꞌm chi xinchakun chuchꞌekik ronojel ri xajawataj chwe, xuqujeꞌ ri xajawataj chike ri e kꞌo wukꞌ.",
  "35": "Nukꞌutum chiꞌwach chi rajawaxik kujchakunik chuchꞌekik ri kajawataj chaqe, rech jeriꞌ kujkwinik keꞌqatoꞌ ri kꞌo kirajawaxik. Xinnaꞌtaj chiꞌwe chi ri utzij ri Ajawxel Jesús ri kubꞌij: “Are utz re ri winaq ri kasipanik cho ri winaq ri kakꞌamawaꞌnik.”",
  "36": "Are xbꞌiꞌtaj we tzij riꞌ rumal ri Pablo, xukiꞌk, xubꞌan chꞌawem kukꞌ konojel ri kojonelabꞌ.",
  "37": "Kꞌa te riꞌ sibꞌalaj xoꞌqꞌik. Ri aꞌlaxik xkimatzej ri Pablo xuqujeꞌ xkitzꞌumaj.",
  "38": "Ri aꞌlaxik xkachiꞌlaj bꞌik ri Pablo rukꞌ loqꞌanik xekijacha kanoq pa jun jukubꞌ bꞌinibꞌal. Are xoꞌpan chuchiꞌ ri jaꞌ xoꞌqꞌik, xkimatzej ri Pablo. Sibꞌalaj xebꞌisonik rumal xubꞌij chike chi man kakil ta chi wi uwach junmul chik."
}