{
  "1": "Ri Saulo utz xrilo chi xkamisax ri Esteban, xqaj choch ri xbꞌanik. Che ri qꞌij riꞌ xchapleꞌtaj ubꞌanik kꞌax chike ri kojonelabꞌ pa ri tinimit Jerusalén. Konojel ri kojonelabꞌ xejabꞌun bꞌik pa ri tinimit Judea xuqujeꞌ pa Samaria. Xwi ri uꞌtijoxelabꞌ ri Jesús xekanaj kanoq pa Jerusalén.",
  "2": "(E kꞌo kꞌu jujun utz laj taq winaq xkoqꞌej ri Esteban, kꞌa te riꞌ xeꞌkimuqu kanoq).",
  "3": "Are kꞌu ri Saulo xuchapleꞌj ubꞌanik kꞌax chike ri e kojonelabꞌ. Xok cho taq ri ja, xuꞌkꞌam bꞌik achyabꞌ, ixoqibꞌ, xuꞌkoj pa cheꞌ.",
  "4": "Are kꞌu ri kojonelabꞌ ri xejabꞌun bꞌik pa taq ri tinimit, xkitzijoj ri utz laj tzij rech ri Jesús xapawjeꞌ ri xebꞌe wi.",
  "5": "Ri Felipe xeꞌ pa ri tinimit Samaria, chilaꞌ xutzijoj wi ri Mesías chike ri winaq.",
  "6": "Ri winaq xkimulij kibꞌ, xkitatabꞌej ri tzij ri xubꞌij ri Felipe rumal cher kekꞌarkꞌat che utayik ri utz laj tzij xuqujeꞌ kakil ri mayijabꞌal taq jastaq ri kubꞌano.",
  "7": "Xeꞌsax e kꞌi itzel taq uxlabꞌal chike ri winaq, e kꞌi chꞌokeꞌr xuqujeꞌ ri kaminaq kibꞌaqil, xuꞌtzirik.",
  "8": "Sibꞌalaj xekiꞌkot ri winaq ri keꞌl pa ri tinimit.",
  "9": "Kꞌo kꞌu jun achi ubꞌiꞌ Simón, jun najtir aj itz kubꞌan mayijabꞌal taq jastaq chikiwach ri winaq rech Samaria, kubꞌij chi sibꞌalaj nim reqeleꞌn.",
  "10": "Konojel ri winaq ta kꞌu akꞌalabꞌ ta kꞌu riꞌjabꞌ kakibꞌij chi we achi riꞌ: Nim uqꞌij xuqujeꞌ kꞌo ukwinem ri Dios rukꞌ.",
  "11": "Ojer chik katatabꞌex kumal ri winaq rumal che ri ubꞌanom mayijabꞌal taq jastaq rukꞌ ri itzinik.",
  "12": "Ri winaq xekojon che ri utz laj tzij rech ri Dios xuqujeꞌ ri ubꞌiꞌ ri Jesucristo e kꞌi achyabꞌ xuqujeꞌ ixoqibꞌ xbꞌan kiqasanaꞌ.",
  "13": "Xkojon xuqujeꞌ ri Simón, xbꞌan uqasanaꞌ, kꞌa te riꞌ xteriꞌ chirij ri Felipe xapawjeꞌ ri xeꞌ wi, kamayijan che taq ri kꞌutbꞌal xuqujeꞌ che ri mayijabꞌal taq jastaq ri xubꞌan ri Felipe.",
  "14": "Ri utijoxelabꞌ ri Jesús ri e kꞌo pa tinimit Jerusalén are xkito chi ri winaq ri e kꞌo pa ri tinimit Samaria xekojon che ri utzij ri Dios, xeꞌkitaq bꞌik ri Pedro rachiꞌl ri Juan je laꞌ.",
  "15": "Are xoꞌpan ri Juan rachiꞌl ri Pedro, xkibaꞌn chꞌawem pa kiwiꞌ ri kꞌakꞌ taq kojonelabꞌ rech kakikꞌamawaꞌj ri Uxlabꞌixel.",
  "16": "Rumal cher majaꞌ kakikꞌamawaꞌj ri Uxlabꞌixel xwi bꞌantal kiqasanaꞌ pa ri ubꞌiꞌ ri Ajawxel Jesús.",
  "17": "Ri Pedro kꞌut xuqujeꞌ ri Juan xkiya ri kiqꞌabꞌ pa kiwiꞌ ri kojonelabꞌ, rech xa jeriꞌ xkikꞌamawaꞌj ri Tyoxalaj Uxlabꞌixel.",
  "18": "Ri Simón are xrilo chi rukꞌ ri kakiya ri kiqꞌabꞌ ri taqoꞌn pa kiwiꞌ ri kojonelabꞌ kakikꞌamawaꞌj ri Tyoxalaj Uxlabꞌixel xutzuj pwaq chike ri tijoxelabꞌ rech kuloqꞌ rech we kwinem riꞌ.",
  "19": "Jewaꞌ xubꞌij: Chiya we ri chuqꞌabꞌ ri kꞌo iwukꞌ, rech are kinya xuqujeꞌ nuqꞌabꞌ in pa kiwiꞌ ri winaq kakikꞌamawaꞌj ri Tyoxalaj Uxlabꞌixel.",
  "20": "Ri Pedro xubꞌij che: Sach uwach ri arajil xuqujeꞌ sach awach at, rumal cher xachomaj chi ri usipanik ri Dios rukꞌ pwaq kaloqꞌik.",
  "21": "Man kꞌo ta awe che we sipanik riꞌ, rumal chi ri awanimaꞌ man sukꞌ ta cho ri Dios.",
  "22": "Chakꞌexa akꞌuꞌx che ri awetzelal, chabꞌana chꞌawem cho ri Ajawxel, wine kukuy ri itzel taq achomanik.",
  "23": "Kinwilo chi kꞌo jun nimalaj etzelal pa ri awanimaꞌ xuqujeꞌ ri mak at ujatꞌim.",
  "24": "Ri Simón xubꞌij: Chibꞌana bꞌa chꞌawem pa nuwiꞌ rech man kakꞌulmataj ta wukꞌ we kꞌax taq jastaq ri xibꞌij.",
  "25": "Are xetoꞌtaj ri Juan rachiꞌl ri Pedro che utzijoxik ri utzij ri Dios pa Samaria, xetzalij pa Jerusalén. Xikꞌow bꞌik pa ri leꞌaj rech Samaria, xkitzijoj kan ri utz laj tzij.",
  "26": "Jun ángel xuchꞌabꞌej ri Felipe, xubꞌij che: Jat pa ri relibꞌal qꞌij pa ri bꞌe ri keꞌ pa ri katzꞌinow ulew rech Jerusalén ri keꞌ pa Gaza.",
  "27": "Xunimaj kꞌu ri Felipe ri xbꞌix che, xeꞌ je laꞌ. Pa ri bꞌe xuriq ri yakal pwaq rech Etiopía, upetik pa qꞌijilaꞌnem pa ri tinimit Jerusalén jun achi eunuco ri sibꞌalaj nim ubꞌanik, chajil rech ronojel ri ujastaq ri Chuchuꞌ Candace nim taqanel pa Etiopía.",
  "28": "Tzalijem loq rech tꞌuyul pa ri eqomal, tajin kusikꞌij ri wuj rech ri qꞌalajisal utzij ri Dios Isaías.",
  "29": "Ri Uxlabꞌixel xubꞌij che ri Felipe: Chatqebꞌ rukꞌ we jun eqomal riꞌ, chatbꞌin chuxukut.",
  "30": "Kaxikꞌan ri Felipe, xqet chuxukut ri eqomal, xuto chi ri achi ri kꞌo chupam tajin kusikꞌij ri wuj rech Isaías, xuta che: ¿La kachꞌobꞌ ri tajin kasikꞌij?",
  "31": "Ri eunuco xubꞌij che: ¿Jas che kinchꞌobꞌo? Man kꞌo ta jun kintoꞌw chuchꞌobꞌik. Are xbꞌiꞌtaj we riꞌ rumal ri achi ri man kakꞌuliꞌ taj, xubꞌij che ri Felipe chi katꞌuyiꞌ bꞌik rukꞌ pa ri eqomal.",
  "32": "Jewaꞌ kubꞌij ri tajin kusikꞌij ri achi: Xkꞌam bꞌik pa kamisaxik jetaq kabꞌan che jun laj chij. Xa ta ne jun tzij xubꞌij, je xubꞌano jacha kubꞌan ri alaj chij are kakꞌam bꞌik pa pilik.",
  "33": "Man xya ta uqꞌij, man xbꞌan ta ri qas usukꞌ che. Maj xa ta ne jun rijaꞌl xkꞌojiꞌk jeriꞌ rumal cher xesax ri ukꞌaslemal cho ri uwachulew.",
  "34": "Kꞌa te riꞌ, ri eunuco xuta che ri Felipe: “Chabꞌij chwe ¿jachin tajin kutzijoj rij chi riꞌ la are ri qꞌalajisal tzij o jun winaq chik?”",
  "35": "Ri Felipe xuchapleꞌj utzijoxik che ri achi ri utz laj tzij rech ri Jesús, xuchapleꞌj rukꞌ ri tajin kusikꞌij.",
  "36": "Junam e bꞌenaq are xoꞌpan pa jun kꞌolibꞌal jawjeꞌ kꞌo wi jaꞌ, ri achi xubꞌij che ri Felipe: Chawilampeꞌ, kꞌo jaꞌ chi riꞌ. ¿La utz kabꞌan nuqasanaꞌ?",
  "37": "Ri Felipe xubꞌij: We qas tzij katkojon che ri Jesús, utz kabꞌan aqasanaꞌ. Ri eunuco xubꞌij: Kinkojo rukꞌ ronojel wanimaꞌ chi ri Jesús are ukꞌojol ri Dios.",
  "38": "Ri achi xtaqan chutakꞌabꞌaxik ri eqomal, xeqaj pa ri jaꞌ, xbꞌan uqasanaꞌ rumal ri Felipe.",
  "39": "Are xeꞌl loq pa ri jaꞌ, ri Uxlabꞌixel rech ri Dios xukꞌam bꞌik ri Felipe. Man xil ta chi uwach rumal ri achi. Ri achi ri man kakꞌuliꞌ taj xutaqej ri ubꞌe rukꞌ nimalaj kiꞌkotemal.",
  "40": "Xaq kꞌa teꞌ ri Felipe xopan pa ri tinimit Azoto jawjeꞌ xutzijoj wi ri utzij ri Dios, xutzijoj xuqujeꞌ ri utz laj tzij pa taq ri tinimit ri xikꞌow wi bꞌik xopan pa ri tinimit Cesarea."
}