{"1": "<pb/>En el mes séptimo, Yishmael hijo de Netanyah, hijo de Elishamá, que era de descendencia real y uno de los comandantes del rey, fue con diez hombres donde Guedalyahu hijo de Ajiqam, en Mitspah; y comieron juntos en Mitspah.", "2": "Entonces Yishmael hijo de Netanyah, con los diez hombres que estaban con él, se levantó y derribó con la espada a Guedalyahu hijo de Ajiqam, hijo de Shafán y lo mataron, porque el rey de Bavel lo había puesto a cargo de la tierra.", "3": "Yishmael mató también a todos los yahuditas que estaban con él — con Guedalyahu en Mitspah — y a los soldados kasditas que se encontraban allí.", "4": "Un día después que mataron a Guedalyahu, cuando todavía nadie lo sabía,", "5": "ochenta hombres llegaron de Shekhem, de Shiloh y de Shomrón: con sus barbas rapadas, sus ropas desgarradas y sus cuerpos arañados, trayendo ofrendas vegetales e incienso para presentarlos en la Casa de Yahweh.", "6": "Yishmael hijo de Netanyah salió desde Mitspah a recibirlos, llorando mientras caminaba. Cuando se encontró con ellos, les dijo: “Vengan a Guedalyahu hijo de Ajiqam”.", "7": "Cuando llegaron al centro de la ciudad, Yishmael hijo de Netanyah y los hombres que estaban con él los degollaron y los echaron en la cisterna.", "8": "Pero entre aquéllos había diez hombres que le dijeron a Yishmael: “No nos mates, que tenemos escondidos en el campo tesoros de trigo, cebada, aceite y miel”. De manera que se contuvo y no los mató como a sus compañeros.", "9": "–La cisterna en la que Yishmael echó todos los cadáveres de los hombres que mató en el asunto de Guedalyahu era la que había construido el rey Asá, por causa de Bashá, rey de Yisrael. — Esa fue la que Yishmael hijo de Bashá llenó de cadáveres.", "10": "Yishmael llevó cautivo a todo el remanente del pueblo que estaba en Mitspah, incluyendo a las hijas del rey — todo el pueblo que quedaba en Mitspah y que Nevuzaradán, capitán de la guardia, le había encargado a Guedalyahu hijo de Ajiqam. Yishmael hijo de Netanyah los llevó cautivos y se fue para pasarse a los hijos de Amón.", "11": "Yojanán hijo de Qaréaj y todos los oficiales del ejército que estaban con él oyeron de todo los crímenes cometidos por Yishmael hijo de Netanyah.", "12": "Tomaron a todos sus hombres y fueron para combatir contra Yishmael hijo de Netanyah, y lo encontraron junto al gran estanque que hay en Guivón.", "13": "Cuando todo el pueblo que estaba con Yishmael vio a Yojanán hijo de Qaréaj y a todos los oficiales del ejército que estaban con él, se alegraron;", "14": "todo el pueblo que Yishmael había traído cautivo de Mitspah volvió y se pasó a Yojanán hijo de Qaréaj.", "15": "Pero Yishmael hijo de Netanyah, se escapó de Yojanán con ocho hombres, y se pasó a los amonitas.", "16": "Yojanán hijo de Qaréaj y todos los oficiales del ejército que estaban con él tomaron de Mitspah a todo el remanente del pueblo que había rescatado de Yishmael hijo de Netanyah, después que éste había asesinado a Guedalyahu hijo de Ajiqam — a los hombres, a los soldados, a las mujeres, a los niños y a los eunucos que Yojanán había hecho volver de Guivón.", "17": "Fueron y se quedaron en Guerut de Kimaham, que está cerca de Bet Léjem, con el fin de seguir y entrar en Mitsráyim,", "18": "por causa de los kasditas. Pues tenían miedo de ellos, porque Yishmael hijo de Netanyah había matado a Guedalyahu hijo de Ajiqam, a quien el rey de Bavel había puesto a cargo del país."}