{"1": "<pb/>Me llegó la palabra de Yahweh, diciendo:", "2": "“Ve, proclámale a Yerushalem: Así ha dicho Yahweh: “Yo cuento a tu favor la devoción de tu juventud, tu amor de novia — cuando me seguías en el desierto, en una tierra no sembrada.", "3": "Yisrael era santo para Yahweh, la primicia de su cosecha. A todos los que lo devoraban se los tenía por culpables; el desastre recaía sobre ellos’ — declara Yahweh”.", "4": "¡Oigan la palabra de Yahweh, oh Casa de Yaaqov; todos los clanes de la Casa de Yisrael!", "5": "Así ha dicho Yahweh: “¿Qué maldad hallaron en mí sus padres, que me abandonaron y se fueron tras el engaño y fueron engañados?", "6": "Nunca se preguntaron: “¿Dónde está Yahweh, que nos hizo subir de la tierra de Mitsráyim, que nos condujo por el desierto, por una tierra árida y de hoyos, por una tierra reseca y oscura, una tierra por la cual ningún hombre había viajado, ni había habitado ningún ser humano?", "7": "Yo los traje a este país de suelo cultivable para que disfrutaran de su fruto y de su abundancia. Pero ustedes vinieron y contaminaron mi tierra, hicieron aborrecible mi heredad.", "8": "Los sacerdotes nunca se preguntaron: ‘¿Dónde está Yahweh?’ Los guardianes de la Torah me ignoraron; los gobernantes se rebelaron contra mí, y los profetas profetizaron en nombre de Báal y siguieron tras lo que no aprovecha.", "9": "Oh, yo seguiré acusándolos — declara Yahweh — y acusaré a los hijos de sus hijos.", "10": "Crucen a las islas de Qitim y miren, envíen a Qedar y observen cuidadosamente; vean si ha sucedido jamás algo como esto.", "11": "¿Ha cambiado alguna nación sus elohim, a pesar de que no son poderosos? Sin embargo, mi pueblo ha cambiado mi gloria por lo que no aprovecha.", "12": "¡Espántense, cielos, por esto; horrorícense, completamente deshechos! — declara Yahweh.", "13": "Porque mi pueblo ha hecho una maldad doble: Me han abandonado a mí, la Fuente de aguas vivas, y se han cavado cisternas, cisternas rotas que no pueden ni retener agua.", "14": "“¿Es Yisrael un esclavo? ¿Un esclavo nacido en casa? Entonces, ¿Por qué ha llegado a ser una presa?", "15": "Los leones rugieron contra él, emitieron su rugido e hicieron de su tierra una desolación, sus ciudades están devastadas y sin habitantes.", "16": "Aun los habitantes de Nof y de Tajpanjés te dejarán pelada la cabeza.", "17": "Mira, este es el precio que has pagado por abandonar a Yahweh tu Elohim cuando él te conducía por el camino.", "18": "Y ahora, ¿en qué te beneficia que vayas a Mitsráyim para beber las aguas del Shijor? ¿Y en qué te beneficia que vayas a Ashur para beber las aguas del Río?", "19": "Que tu desgracia te reprenda, y tus aflicciones te condenen; fíjate bien en lo malo y amargo que es el haber abandonado a Yahweh tu Elohim y el no haberme respetado — declara Yahweh Tsevaot.", "20": "Porque desde hace mucho quebraste tu yugo, rompiste tus coyundas, y dijiste: ‘¡No trabajaré!’ Sobre toda colina alta y bajo todo árbol frondoso te echabas como ramera.", "21": "Yo te planté con vides nobles, todas con las semillas más selectas; ¡Ay, y ahora te encuentro convertida en algo repugnante, en una vid extranjera!", "22": "Aunque te laves con lejía y amontones jabón sobre ti, tu culpa permanece como mancha delante de mí — declara Adonay Yahweh.", "23": "¿Cómo puedes decir: ‘No estoy contaminada; nunca anduve tras los Baales’? Mira tu proceder en el Valle; considera lo que has hecho, como camella en celo, que corre inquieta de un lado para otro,", "24": "o como un asna montés acostumbrada al desierto, que en sus deseos olfatea el viento, cuyo celo nadie puede restringir, los que la busquen no tendrán que esforzarse, pues la hallarán en su mes [de celo].", "25": "¡Evita que tus pies anden descalzos y que tu garganta tenga sed! Pero dijiste: ‘¡No, es inútil! Porque amo a los extraños, y tras ellos debo ir’.", "26": "Como el ladrón se avergüenza cuando lo sorprenden, así se avergonzarán los de la Casa de Yisrael — ellos, sus reyes, sus oficiales, sus sacerdotes y sus profetas.", "27": "Ellos le dicen a un árbol: ‘Tú eres mi padre’, y a una piedra: ‘Tú me has dado a luz’, mientras que a mí me han dado las espaldas y no la cara. Pero en el tiempo de su angustia dicen: ‘¡Levántate y sálvanos!’", "28": "Y ¿dónde están esos elohim que te hiciste? ¡Que se levanten y te libren, si pueden, en la hora de tu calamidad! Porque tus elohim, oh Yahudah, han venido a ser tantos como tus ciudades.", "29": "¿Por qué contienden conmigo? Todos ustedes se han rebelado contra mí — declara Yahweh.", "30": "En vano he azotado a sus hijos; ellos no quisieron aceptar corrección. La espada de ustedes ha devorado a sus profetas como un león fiero.", "31": "¡Oh generación, consideren la palabra de Yahweh! ¿Acaso he sido para Yisrael como un desierto o como una tierra de profundas tinieblas? Entonces ¿por qué dice mi pueblo: ‘Somos libres; nunca más volveremos a ti’?", "32": "¿Puede olvidarse la virgen de sus joyas, o la novia de sus adornos? Sin embargo, mi pueblo se ha olvidado de mí, por innumerables días.", "33": "¡Qué bien planeas tu camino para buscar amor! Ciertamente aun a las peores mujeres le has enseñado tus caminos.", "34": "Además, en tus faldas se ha encontrado la sangre de los pobres e inocentes — no los hallaste forzando la entrada. Sin embargo, a pesar de todo esto,", "35": "tú dices: ‘Soy inocente; ciertamente su ira se ha apartado de mí’. Mira, te voy a traer a juicio por decir: ‘Yo no he pecado’.", "36": "¡Cómo te rebajas tú misma al cambiar tu rumbo! Te harán avergonzar en Mitsráyim, tal como te avergonzaron en Ashur.", "37": "De allí también saldrás con las manos sobre la cabeza; porque Yahweh ha desechado a aquéllos en quienes confiabas, no prosperarás con ellos”."}