{"1": "<pb/>La palabra que le llegó a Yirmeyahu para todos los yahuditas que habitaban en la tierra de Mitsráyim, que habitaban en Migdol, en Tajpanjés, en Nof y en la tierra de Patrós:", "2": "Así ha dicho Yahweh de los Ejércitos, el Elohim de Yisrael: “Ustedes han visto todo el desastre que he traído sobre Yerushalem y sobre todas las ciudades de Yahudah. En el día de hoy están en ruinas y nadie las habita,", "3": "a causa de la maldad que ellos cometieron, enojándome, ya que fueron a hacer ofrendas en culto a otros elohim que ni ellos, ni ustedes ni sus padres conocieron.", "4": "Persistentemente les envié todos mis siervos los profetas, para decirles: ‘¡Por favor, no hagan esta cosa abominable que yo detesto!’", "5": "Pero ellos no escucharon ni prestaron atención para volverse de su maldad, para dejar de quemar incienso a otros elohim;", "6": "por eso se derramó mi ira, y se encendió mi furor contra las ciudades de Yahudah y las calles de Yerushalem. Y se convirtieron en una ruina desolada, como son aun hoy.", "7": "“Y ahora, así ha dicho Yahweh el Elohim de los Ejércitos, el Elohim de Yisrael: ¿Por qué hacen ustedes un mal tan grande contra ustedes mismos, para que de en medio de Yahudah sean destruidos el hombre, la mujer, el niño y el lactante, sin que les quede remanente alguno?", "8": "Porque ustedes me provocan a ira con las obras de sus manos, haciendo ofrendas a otros elohim en la tierra de Mitsráyim, a donde han entrado para residir, de modo que serán exterminados y se convertirán en objeto de maldición y de burla entre todas las naciones de la tierra.", "9": "¿Han olvidado las maldades de sus padres, de los reyes de Yahudah, de sus esposas, las maldades de ustedes y de sus esposas, que hicieron en la tierra de Yahudah y en las calles de Yerushalem?", "10": "Hasta el día de hoy nadie se ha humillado, ni ha mostrado respeto. Ustedes no han seguido la Torah y las leyes que puse delante de ustedes y delante de sus padres.", "11": "“Ciertamente, así ha dicho Yahweh de los Ejércitos, el Elohim de Yisrael: Voy a poner mi rostro contra ustedes para castigo, para destruir a todo Yahudah.", "12": "Tomaré al remanente de Yahudah que dirigió sus rostros hacia la tierra de Mitsráyim para irse a vivir allá, y serán completamente consumidos en la tierra de Mitsráyim. Caerán por la espada, serán consumidos por el hambre; grandes y pequeños por igual morirán por la espada y por el hambre, y llegarán a ser un insulto, una desolación, una maldición y una burla.", "13": "Castigaré a los que viven en la tierra de Mitsráyim como castigué a Yerushalem: con la espada, con el hambre y con la pestilencia.", "14": "Del remanente de Yahudah que vino a vivir aquí en la tierra de Mitsráyim, no habrá quien escape, ni quien sobreviva para volver a la tierra de Yahudah. Aunque todos ellos suspiran por regresar y vivir allá, ninguno regresará excepto [unos pocos] sobrevivientes”.", "15": "Entonces todos los hombres que sabían que sus esposas quemaban incienso a otros elohim; todas las mujeres que estaban presentes, una gran concurrencia; y todo el pueblo que habitaba en Patrós en tierra de Mitsráyim, le respondieron a Yirmeyahu:", "16": "“En el asunto del que nos hablaste en nombre de Yahweh, no te escucharemos.", "17": "Por el contrario, haremos todo lo que hemos prometido — para hacer ofrendas a la Reina del Cielo y para derramarle libaciones, como solíamos hacer, nosotros y nuestros padres, nuestros reyes y nuestros oficiales, en las ciudades de Yahudah y en las calles de Yerushalem. Porque entonces teníamos mucho de comer, nos iba bien y no sufríamos calamidades.", "18": "Pero desde que dejamos de hacerle ofrendas a la Reina del Cielo y de derramarle libaciones, nos ha faltado de todo, y somos exterminados por la espada y por el hambre.", "19": "Cuando nosotras quemábamos incienso a la Reina del Cielo y le derramábamos libaciones, ¿acaso era sin la aprobación de nuestros esposos que le hacíamos tortas, a la imagen de ella, y le derramábamos libaciones?”", "20": "Yirmeyahu le respondió a todo el pueblo, a los hombres, a las mujeres — a todo el pueblo que argumentaba con él. Les dijo:", "21": "“¡Ciertamente, las ofrendas que ustedes presentaron en las ciudades de Yahudah y en las calles de Yerushalem — ustedes y sus padres, sus reyes, sus oficiales y el pueblo de la tierra — Yahweh las recordó y las trajo a la memoria!", "22": "Cuando Yahweh no pudo soportar más sus prácticas perversas y las abominaciones que ustedes cometían, su tierra se convirtió en una ruina desolada y en una maldición, sin habitantes, como es todavía el caso.", "23": "Porque ustedes quemaron incienso y pecaron contra Yahweh y no obedecieron a Yahweh, y porque no siguieron Su Torah, ni sus leyes, ni sus exhortaciones, por eso ha venido sobre ustedes este desastre, como es todavía el caso”.", "24": "Yirmeyahu le dijo además a todo el pueblo y a las mujeres: “Oigan la palabra de Yahweh, todos los de Yahudah que están en la tierra de Mitsráyim.", "25": "Así ha dicho Yahweh de los Ejércitos, el Elohim de Yisrael: “Ustedes y sus esposas han confirmado con hechos lo que han dicho en palabras: ‘Cumpliremos los votos que hemos hecho, de quemar incienso a la Reina del Cielo y de derramarle libaciones’. ¡Así que confirmen sus votos; realicen sus votos!", "26": "“Pero oigan la palabra de Yahweh, todos los de Yahudah que habitan en la tierra de Mitsráyim: Miren, juro por mi gran nombre — dijo Yahweh — que ningún hombre de Yahudah en toda la tierra de Mitsráyim volverá a invocar jamás mi nombre diciendo: ‘¡Vive Adonay Yahweh!’", "27": "Yo estaré vigilándolos para su mal, no para beneficio; todos los hombres de Yahudah que están en la tierra de Mitsráyim serán consumidos por la espada y por el hambre, hasta que dejen de ser.", "28": "Solamente los pocos que sobrevivan a la espada regresarán de la tierra de Mitsráyim a la tierra de Yahudah. Todo el remanente de Yahudah, que ha entrado en Mitsráyim para residir allí, sabrá de quién es la palabra que va se a cumplir — si la mía o la de ellos.", "29": "Y esta será la señal para ustedes — declara Yahweh — de que me voy a encargar de ustedes en este lugar, para que sepan que mis amenazas de castigo contra ustedes se cumplirán:", "30": "Así ha dicho Yahweh: Yo entregaré al Paroh Jofrá, rey de Mitsráyim, en manos de sus enemigos, en manos de los que buscan su vida, como entregué a Tsidqiyahu, rey de Yahudah, en manos de Nevukhadretsar, rey de Bavel, su enemigo que buscaba su vida”."}