{"1": "<pb/>La palabra de Yahweh que le llegó a Yirmeyahu concerniente a las sequías:", "2": "Yahudah está de luto, sus asentamientos languidecen. Los hombres están inclinados hasta el suelo, se levanta el clamor de Yerushalem.", "3": "Sus nobles enviaron a sus sirvientes por agua; fueron a las cisternas y no hallaron agua. Regresaron con los cántaros vacíos. Están avergonzados y humillados, se cubren la cabeza.", "4": "A causa del suelo hay desánimo, pues no ha habido lluvia en la tierra. Los labradores están avergonzados, se cubren la cabeza.", "5": "Hasta la gacela en el campo abandona su cría recién nacida, porque no hay hierba.", "6": "Y los asnos monteses se ponen sobre los cerros pelados, oliendo el viento como los chacales; se les debilitan los ojos, porque no hay hierba.", "7": "Aunque nuestras iniquidades testifican contra nosotros, actúa, oh Yahweh, por amor de tu nombre; aunque nuestras rebeliones son muchas y hemos pecado contra ti.", "8": "Oh Esperanza de Yisrael, su libertador en el tiempo de angustia, ¿por qué eres como un extranjero en la tierra, como caminante que se detiene sólo para pasar la noche?", "9": "¿Por qué eres como un hombre que está aturdido, como un guerrero que no puede dar la victoria? Sin embargo, tú estás en nuestro medio, oh Yahweh, y tu nombre está ligado a nosotros. ¡No nos abandones!", "10": "Así ha dicho Yahweh acerca de este pueblo: “¡De veras que les gusta vagar, no han refrenado sus pies! Por eso Yahweh no se complace en ellos. Ahora se acordará de su iniquidad y castigará su pecado”.", "11": "Y Yahweh me dijo: “No ores en beneficio de este pueblo.", "12": "Cuando ayunen, yo no escucharé su clamor; y cuando presenten ofrendas quemadas y ofrendas de comida, no las aceptaré. Los exterminaré con guerra, con hambre y con enfermedad”.", "13": "Yo dije: “¡Ah, Adonay Yahweh! Los profetas les están diciendo: ‘Ustedes no verán la espada, el hambre no vendrá sobre ustedes, sino que les daré una seguridad infalible en este lugar’.”", "14": "Yahweh respondió: “Es una mentira lo que profetizan los profetas en mi nombre. Yo no los he enviado ni les he mandado. No les he hablado. Una visión mentirosa, una adivinación vana, el engaño de su propia imaginación — ¡eso es lo que les profetizan!", "15": "Ciertamente, así ha dicho Yahweh acerca de los profetas que profetizan en mi nombre sin yo haberlos mandado, y quienes dicen: ‘Ni espada ni hambre le vendrán a esta tierra’: Esos mismos profetas perecerán por la espada y por el hambre.", "16": "Y la gente a la que ellos profetizan quedará tendida en las calles de Yerushalem a causa del hambre y de la espada, sin nadie que los sepulte — ni a ellos, ni a sus mujeres, ni a sus hijos, ni a sus hijas. Derramaré sobre ellos [el castigo de] su maldad.", "17": "Y háblales así: Que mis ojos se llenen de lágrimas, noche y día sin cesar, porque mi infeliz pueblo ha sufrido una grave injuria, una herida muy dolorosa.", "18": "Si salgo al campo, veo los muertos a espada. Si entro en la ciudad, veo a los enfermos por el hambre. Tanto el profeta como el sacerdote vagan por el país, sin saber a dónde van”.", "19": "¿Has desechado, entonces, a Yahudah? ¿Has aborrecido a Tsiyón? ¿Por qué nos has herido de modo que no haya cura? ¿Por qué esperamos felicidad, pero no hallamos tal bien; tiempo de sanidad, y hallamos más bien terror?", "20": "Reconocemos nuestra maldad, oh Yahweh — la iniquidad de nuestros padres — porque hemos pecado contra ti.", "21": "Por amor de tu nombre, no nos deseches; no deshonres tu glorioso trono. Acuérdate, no anules tu alianza con nosotros.", "22": "¿Puede alguna de las falsas deidades de las naciones hacer llover? ¿Pueden los cielos dar lluvia por sí solos? ¡Sólo tú puedes, oh Yahweh, nuestro Elohim! Así que esperamos en ti, porque sólo tú hiciste todas estas cosas."}