{"1": "<pb/>Por esos días, Ezequías cayó gravemente enfermo. Entonces el profeta Isaías hijo de Amoz fue a visitarlo y le dijo: <pb/>«Así dice el Señor: “Ordena tu casa, porque de esta enfermedad no saldrás con vida.”»", "2": "<pb/>Ezequías se volvió hacia la pared, y oró al Señor.", "3": "Con lágrimas en los ojos le dijo: <pb/>«Señor, recuerda por favor que me he conducido ante ti con verdad y con un corazón sincero, y que siempre he hecho lo que te agrada y apruebas.»", "4": "<pb/>Entonces el Señor le habló a Isaías y le dijo:", "5": "<pb/>«Ve y dile de mi parte a Ezequías: “Yo soy el Señor, el Dios de tu padre David. Ya he escuchado tu oración, y he visto tus lágrimas. Voy a añadirte quince años más de vida.", "6": "Yo te libraré de caer en las manos del rey de Asiria, y a esta ciudad la protegeré.", "7": "Y esto te servirá de señal de que yo, el Señor, haré todo esto que he dicho:", "8": "Yo haré que en el reloj de sol de Ajaz la sombra retroceda los diez grados que ya ha bajado.”» <pb/>Y, en efecto, la sombra retrocedió los diez grados que ya había bajado.", "9": "<pb/>Esto es lo que escribió Ezequías, rey de Judá, cuando cayó enfermo y sanó de su enfermedad:", "10": "<pb/>«Yo creía que a la mitad de mis días bajaría a las puertas del sepulcro, y que no viviría el resto de mis años.", "11": "Yo creía que ya no vería al Señor en la tierra de los vivientes; que ya no volvería a ver a los que habitan este mundo;", "12": "que mi casa había sido removida, como cuando se levanta la tienda de un pastor. ¡Como un tejedor, recorté mi vida, y Dios me la acortó con la enfermedad! ¡En un solo día acabó conmigo!", "13": "Esperé hasta el amanecer, pero con la furia de un león él me molió todos los huesos; ¡en un solo día acabó conmigo!", "14": "<pb/>»Yo me quejaba como una grulla; gemía como una golondrina; levantaba los ojos al cielo, como una paloma: “Señor, soy víctima de la violencia; ¡dame fuerzas!”", "15": "¿Y qué puedo decir, si esto lo ha hecho el mismo que me lo dijo? Toda mi vida andaré humildemente, por causa de la amargura que siento en el alma.", "16": "<pb/>»Señor, todo esto nos hace vivir, y en todo esto halla vida mi espíritu: ¡tú me restablecerás y me prolongarás la vida!", "17": "¡Mira la gran amargura que me sobrevino cuando yo vivía en paz! Pero a ti te agradó librarme de la corrupción del sepulcro, porque les diste la espalda a todos mis pecados.", "18": "Y es que el reino de la muerte no te exalta, ni te alaba la muerte; tampoco los que bajan al sepulcro esperan tu verdad.", "19": "Sólo te alaban los que viven, como hoy vivo yo. Esta verdad la enseñarán los padres a sus hijos.", "20": "¡El Señor me salvará! ¡Por eso todos los días de nuestra vida elevaremos nuestros cánticos en la casa del Señor!»", "21": "<pb/>Antes Isaías había dicho: «Hagan una pasta de higos, y póngansela en la llaga; así sanará.»", "22": "Por su parte, Ezequías había dicho: «¿Qué señal recibiré de que podré subir a la casa del Señor?»"}