{"1": "<pb/>En el año que murió el rey Uzías, <f>[10†]</f> yo vi al Señor sentado sobre un trono alto y sublime. El borde de su manto cubría el templo.", "2": "Dos serafines permanecían por encima de él, y cada uno de ellos tenía seis alas; con dos se cubrían el rostro, con dos se cubrían los pies, y con dos volaban.", "3": "Uno de ellos clamaba al otro y le decía: <pb/>«¡Santo, santo, santo es el Señor de los ejércitos! <f>[11†]</f> ¡Toda la tierra está llena de su gloria!»", "4": "<pb/>La voz del que clamaba hizo que el umbral de las puertas se estremeciera, y el templo se llenó de humo. <f>[12†]</f>", "5": "Entonces dije yo: <pb/>«¡Ay de mí! ¡Soy hombre muerto! ¡Mis ojos han visto al Rey, el Señor de los ejércitos, aun cuando soy un hombre de labios impuros y habito en medio de un pueblo de labios también impuros!»", "6": "<pb/>Entonces uno de los serafines voló hacia mí. En su mano llevaba un carbón encendido, que había tomado del altar con unas tenazas.", "7": "Con ese carbón tocó mi boca, y dijo: <pb/>«Con este carbón he tocado tus labios, para remover tu culpa y perdonar tu pecado.»", "8": "<pb/>Después oí la voz del Señor, que decía: <pb/>«¿A quién enviaré? ¿Quién irá por nosotros?» <pb/>Y yo respondí: <pb/>«Aquí estoy yo. Envíame a mí.»", "9": "<pb/>Dijo entonces: <pb/>«Ve y dile a este pueblo: “Oigan bien, pero no entiendan; vean bien, pero no comprendan.”", "10": "Entorpece el corazón de este pueblo. Cierra sus oídos, y ciega sus ojos. Que no vea con sus ojos ni oiga con sus oídos, ni entienda con su corazón, para que no se convierta ni sea sanado.» <f>[13†]</f>", "11": "<pb/>Yo dije: <pb/>«¿Hasta cuándo, Señor?» <pb/>Y él respondió: <pb/>«Hasta que las ciudades se queden asoladas y sin habitantes; hasta que no haya nadie en las casas, y la tierra quede hecha un desierto;", "12": "hasta que el Señor haya expulsado a la gente y los lugares abandonados se hayan multiplicado en el país.", "13": "Y si aún queda en el país la décima parte de sus habitantes, éste volverá a ser destruido. Pero la simiente santa será como el roble y como la encina, que después de cortados aún queda el tronco.»"}