{"1": "<pb/>El Señor me dijo: <pb/>«Toma una tabla grande, y con un punzón escribe en ella acerca de Maher Salal Jasbaz.» <f>[18]</f>", "2": "<pb/>Como testigos confiables reuní conmigo al sacerdote Urías, y a Zacarías hijo de Jeberequías.", "3": "Luego me allegué a la profetisa, la cual concibió y dio a luz un hijo. Entonces el Señor me dijo: <pb/>«Ponle por nombre Maher Salal Jasbaz,", "4": "porque antes de que el niño sepa decir “padre mío” y “madre mía”, la riqueza de Damasco y los despojos de Samaria serán llevados ante el rey de Asiria.»", "5": "<pb/>El Señor me habló una vez más, y me dijo:", "6": "<pb/>«Este pueblo rechazó las aguas de Siloé, que corren tranquilas, y se sintió feliz con Resín y con el hijo de Remalías.»", "7": "<pb/>Por lo tanto, el Señor hará que los inunden por completo las impetuosas y abundantes aguas del río, es decir, hará que el rey de Asiria los inunde con todo su poder. Y ese rey cubrirá todos sus ríos, y rebasará todas sus riberas;", "8": "y llegará hasta Judá y la inundará, y seguirá adelante y le llegará hasta la garganta; luego, oh Emanuel, extenderá sus alas y llenará la tierra en toda su extensión.", "9": "<pb/>¡Reúnanse ustedes, pueblos, que serán derrotados! Escuchen ustedes, gente de lejanas tierras: pueden prepararse para la batalla, ¡pero serán totalmente derrotados!", "10": "Pueden confabularse, pero no tendrán éxito; pueden hablar cuanto quieran, pero nada acontecerá, porque Dios está con nosotros.", "11": "<pb/>Ciertamente el Señor me habló con firmeza, y me dio instrucciones de no ir por el camino de este pueblo. Me dijo así:", "12": "<pb/>«No llamen ustedes conspiración a todo lo que este pueblo llama conspiración. No tengan miedo, ni teman lo que ellos temen.", "13": "Santifiquen al Señor de los ejércitos, y sólo a él. <f>[19†]</f> Que él sea para ustedes la única razón de su temor.", "14": "Hagan de él su santuario. Pero para las dos casas de Israel será una piedra de tropiezo, que los hará caer; y para los habitantes de Jerusalén les será una trampa, una red.", "15": "Muchos de ellos tropezarán; y caerán y serán destrozados; <f>[20†]</f> y se enredarán y quedarán apresados.", "16": "<pb/>»Ata el testimonio; ponle un sello a mi enseñanza entre mis discípulos.»", "17": "<pb/>Yo esperaré al Señor, que escondió su rostro de la casa de Jacob. En él confiaré. <f>[21†]</f>", "18": "Aquí estoy yo, con los hijos que el Señor me ha dado. <f>[22†]</f> Somos en Israel señales portentosas de parte del Señor de los ejércitos, que habita en el monte Sión.", "19": "Si alguien les dice: <pb/>«Consulten a los encantadores y a los adivinos, a los que hablan con susurros», <pb/>ustedes respondan: <pb/>«¿Acaso no es a su Dios a quien el pueblo debe consultar? ¿Acaso tiene que consultar a los muertos acerca de los vivos?»", "20": "<pb/>¡A la enseñanza y al testimonio! Si sus palabras no corresponden a esto, es porque no les ha amanecido.", "21": "Y pasarán por la tierra fatigados y hambrientos. Y cuando tengan hambre, se enojarán y, de cara al cielo, maldecirán a su rey y a su Dios.", "22": "Y cuando miren a la tierra, sólo verán tribulación y tinieblas, oscuridad y angustia; ¡y en las tinieblas se hundirán!"}