{"1": "<pb/>En el año catorce del reinado de Ezequías, el rey Senaquerib, de Asiria, atacó y conquistó todas las ciudades fortificadas de Judá.", "2": "Desde Laquis, el rey de Asiria envió a su primer oficial al frente de un gran ejército, para que atacara a Jerusalén y al rey Ezequías; y el primer oficial acampó junto al acueducto del estanque superior, camino al Campo del Lavador.", "3": "Entonces fue a verlo el mayordomo Eliaquín hijo de Hilcías, junto con el escriba Sebna y el canciller Yoaj hijo de Asaf.", "4": "El primer oficial de Senaquerib les dijo: <pb/>«Digan a Ezequías que el gran rey de Asiria manda a decirle: “¿En qué te apoyas, que te sientes tan confiado?", "5": "Tú hablas de contar con una coalición y con poder para hacerme la guerra, pero yo digo que ésas no son más que palabras huecas. Dime ahora: ¿en quién confías, que te rebelas contra mí?", "6": "Por lo visto, confías en ese bastón de caña quebradiza que es Egipto, ¡bastón que le atravesará y perforará la mano a quien se apoye en él! ¡Eso es el faraón, el rey de Egipto, para todos los que en él confíen!", "7": "Pero si me dices que ustedes confían en el Señor su Dios, ¿acaso no se trata de ese Dios cuyos lugares altos y altares tú, Ezequías, mandaste quitar, y luego dijiste a Judá y a Jerusalén: ‘Adoren ante este altar’?”", "8": "Yo te sugiero que hagas ahora este trato con mi señor, el rey de Asiria: Yo te daré dos mil caballos, si tú puedes hallar otros tantos jinetes para que cabalguen sobre ellos.", "9": "¿Cómo vas a hacerle frente a un simple capitán, al menor de los siervos de mi señor, aun cuando estés confiado en Egipto y en sus carros y su caballería?", "10": "Si yo he venido a destruir esta tierra es porque antes el Señor me dijo: “¡Ve a esa tierra y destrúyela!”»", "11": "<pb/>Entonces Eliaquín, Sebna y Yoaj le dijeron al primer oficial: <pb/>«Por favor, habla a estos siervos tuyos en arameo, que nosotros lo entendemos. No nos hables en la lengua de Judá, porque te oye toda la gente que está sobre la muralla.»", "12": "<pb/>Pero el primer oficial dijo: <pb/>«¿Y acaso me envió mi señor a decirles esto sólo a ti y a tu señor? ¡No! ¡Me envió también a la gente que está sobre la muralla, y que junto con ustedes pronto van a comerse su propio estiércol y a beberse su propia orina!»", "13": "<pb/>Enseguida el primer oficial se puso en pie, y a voz en cuello gritó en la lengua de Judá: <pb/>«¡Escuchen las palabras del gran rey, el rey de Asiria!", "14": "Así dice el rey: “Que no los engañe Ezequías, porque no va a poder salvarlos.", "15": "Que no les haga Ezequías confiar en el Señor, al decir: ‘El Señor nos librará; esta ciudad no caerá en manos del rey de Asiria.’", "16": "No le hagan caso a Ezequías. El rey de Asiria les dice: ‘Hagan la paz conmigo. Entréguense a mí, y cada uno de ustedes podrá comer de su viña y de su higuera, y beberá también de las aguas de su pozo,", "17": "hasta que yo venga y los lleve a una tierra como la de ustedes, una tierra en la que abunda el trigo y el vino, el pan y las viñas.", "18": "Tengan cuidado. Que no los engañe Ezequías con eso de que el Señor los salvará. ¿Acaso los dioses de las otras naciones pudieron salvar a sus países de la mano del rey de Asiria?", "19": "¿Dónde están los dioses de Jamat y de Arfad? ¿Dónde está el dios de Sefarvayin? ¿Acaso pudieron salvar a Samaria de mi mano?", "20": "¿Qué dios entre los dioses de esos países pudo librar de mi mano a su país, como para que el Señor libre de mi mano a Jerusalén?’”»", "21": "<pb/>Pero ellos se quedaron callados, y no le respondieron una sola palabra, porque el rey les había ordenado que no le respondieran.", "22": "Luego el mayordomo Eliaquín hijo de Hilcías, el escriba Sebna y el canciller Yoaj hijo de Asaf se presentaron ante Ezequías, y allí se rasgaron los vestidos y le contaron lo que había dicho el primer oficial."}