{
  "1": "También debes saber que en los tiempos últimos vendrán días difíciles.",
  "2": "Los hombres serán egoístas, amantes del dinero, orgullosos y vanidosos. Hablarán en contra de Dios, desobedecerán a sus padres, serán ingratos y no respetarán la religión.",
  "3": "No tendrán cariño ni compasión, andarán con chismes, no podrán dominar sus pasiones, serán crueles y enemigos de todo lo bueno.",
  "4": "Serán traidores y atrevidos, estarán llenos de vanidad y buscarán sus propios placeres en vez de buscar a Dios.",
  "5": "Aparentarán una gran religiosidad, pero con sus hechos negarán el verdadero poder de la religión. Apártate de esa clase de gente.",
  "6": "De ellos son esos que se meten en las casas y engañan a débiles mujeres cargadas de pecado, que arrastradas por toda clase de pasiones",
  "7": "están siempre aprendiendo pero jamás llegan a comprender la verdad.",
  "8": "Y así como los brujos Janes y Jambrés se opusieron a Moisés, también esa gente se opone a la verdad. Son hombres de mente pervertida, fracasados en la fe;",
  "9": "pero no adelantarán mucho, porque todo el mundo se dará cuenta de que son unos tontos, lo mismo que les pasó a aquellos dos que se opusieron a Moisés.",
  "10": "Pero tú has seguido bien mis enseñanzas, mi forma de vida, mis planes, mi fe, mi paciencia, mi amor y mi fortaleza para soportar",
  "11": "las persecuciones y los sufrimientos. Sabes las cosas que me sucedieron en Antioquía, Iconio y Listra, y que también allí fui perseguido, aunque el Señor me libró de todo.",
  "12": "Lo cierto es que todos los que quieran llevar una vida de piedad en unión con Cristo Jesús sufrirán persecución;",
  "13": "ahora bien, los malos y los engañadores irán de mal en peor, engañando y siendo engañados.",
  "14": "Tú permanece firme en todo lo que aprendiste, de lo cual estás convencido. Ya sabes quiénes te lo enseñaron.",
  "15": "Recuerda que desde niño conoces las sagradas Escrituras, que pueden instruirte y llevarte a la salvación por medio de la fe en Cristo Jesús.",
  "16": "Toda Escritura está inspirada por Dios y es útil para enseñar y reprender, para corregir y educar en una vida de rectitud.",
  "17": "Así el hombre de Dios estará capacitado y perfectamente preparado para hacer toda clase de bien."
}