{
  "1": "Pablo, apóstol de Cristo Jesús, enviado por la voluntad de Dios de acuerdo con la promesa de vida que hay en la unión con Cristo Jesús,",
  "2": "a mi querido hijo Timoteo. Que Dios el Padre y nuestro Señor Jesucristo derramen su gracia, su misericordia y su paz sobre ti.",
  "3": "Día y noche, recordándote sin cesar en mis oraciones, doy gracias a Dios, a quien sirvo con una conciencia limpia como le sirvieron también mis antepasados.",
  "4": "Me acuerdo siempre de tus lágrimas, y quisiera verte para llenarme de alegría.",
  "5": "Porque me acuerdo de la sinceridad de tu fe. Esa misma fe que antes tuvieron tu abuela Loida y tu madre Eunice, y estoy seguro de que tú también la tienes.",
  "6": "Por eso te recomiendo que avives el fuego del don que Dios te concedió cuando te impuse las manos.",
  "7": "Pues Dios no nos ha dado un espíritu de temor, sino un espíritu de poder, amor y buen juicio.",
  "8": "No te avergüences, pues, de dar testimonio a favor de nuestro Señor, ni tampoco te avergüences de mí, preso por causa suya. Antes bien, con las fuerzas que Dios te da, acepta tu parte en los sufrimientos por causa del evangelio.",
  "9": "Dios nos ha salvado y nos ha llamado a ser un pueblo santo, no por lo que nosotros hayamos hecho, sino porque ese fue su propósito y porque nos ama en Cristo Jesús. Dios, que nos ama desde antes que el mundo existiera,",
  "10": "ha mostrado su amor ahora en Cristo Jesús nuestro Salvador, que ha destruido el poder de la muerte y que, por medio del evangelio, ha sacado a la luz la vida inmortal.",
  "11": "Dios me ha encargado que anuncie este mensaje, y me ha enviado como apóstol y maestro.",
  "12": "Precisamente por eso sufro todas estas cosas. Pero no me avergüenzo de ello, porque sé en quién he puesto mi confianza; y estoy seguro de que él tiene poder para guardar hasta aquel día lo que me ha encomendado.",
  "13": "Sigue el modelo de la sana enseñanza que de mí has recibido, y vive en la fe y el amor que tenemos por estar unidos a Cristo Jesús.",
  "14": "Con la ayuda del Espíritu Santo que vive en nosotros, cuida de la buena doctrina que Dios te ha confiado.",
  "15": "Como sabes, todos los de la provincia de Asia me han abandonado; entre ellos, Figelo y Hermógenes.",
  "16": "Que el Señor tenga misericordia de la familia de Onesíforo; él me trajo alivio muchas veces y no se avergonzó de que yo estuviera preso.",
  "17": "Al contrario, en cuanto llegó a Roma comenzó a buscarme sin descanso, hasta que me encontró.",
  "18": "Que el Señor le conceda encontrar su misericordia en aquel día. Tú sabes muy bien cuánto nos ayudó en Éfeso."
}