{"1": "<pb/>Más vale mendrugo con tranquilidad que casa llena de carne con discordia.", "2": "El siervo prudente se impone al hijo rufián: tendrá parte en la herencia con los hermanos.", "3": "La plata se acrisola y el oro se depura; pero es Yahveh quien sondea los corazones.", "4": "El perverso da o dos al labio inicuo, el mentiroso atiende a la lengua mordaz.", "5": "Quien se burla del pobre ultraja a su Hacedor, quien se goza del mal ajeno no quedará sin castigo.", "6": "Corona de los ancianos son sus nietos; honor de los hijos, sus padres.", "7": "El lenguaje exquisito no va con el necio; menos aún el lenguaje falso con el pr ncipe.", "8": "Talismán es la dádiva para quien la hace; dondequiera que va consigue el triunfo.", "9": "Quien encubre una falta fomenta la amistad, quien la va contando divide a los amigos.", "10": "Un reproche impresiona más al cuerdo que cien azotes al insensato.", "11": "El perverso va buscando camorra: ya le mandarán un cruel mensajero.", "12": "Mejor es topar con una osa privada de sus cr as que con un necio en su necedad.", "13": "Cuando uno devuelve mal por bien, la miseria no se aleja de su casa.", "14": "Iniciar un pleito es soltar las aguas; mejor es retirarse que entablar el proceso.", "15": "Absolver al culpable y condenar al justo son dos cosas que abomina Yahveh.", "16": "¿Para qué sirve el dinero en manos del necio? ¿Para comprar sabidur a sin tener cordura?", "17": "El amigo ama en todo tiempo: es un hermano en la adversidad.", "18": "Carece de juicio quien estrecha la mano, quien sale fiador de su prójimo.", "19": "Quien ama las reyertas ama el pecado, quien se muestra altanero busca la ruina.", "20": "Corazón tortuoso no encuentra ventura, lengua retorcida incurre en desgracia.", "21": "Engendrar un necio va en propio perjuicio, no tiene alegr a el padre del fatuo.", "22": "Corazón alegre procura remedio, esp ritu abatido reseca los huesos.", "23": "El malvado recibe dádivas ocultas para torcer los caminos de la justicia.", "24": "El sensato tiene ante s la sabidur a, el necio husmea los confines de la tierra.", "25": "Hijo necio es dolor para su padre y amargura para aquella que lo dio a luz.", "26": "No está bien imponer multa al justo; golpear a gente honrada va contra derecho.", "27": "Quien ahorra palabras domina la ciencia, el hombre reservado es inteligente.", "28": "Hasta el necio, si calla, pasa por sabio; si cierra los labios, por inteligente."}