{"1": "<pb/>Yahveh abomina la balanza falsa y se complace en el peso justo.", "2": "Tras la insolencia viene el desprecio; con los humildes está la sabidur a.", "3": "La integridad gu a a los justos; la falsedad arruina a los imp os.", "4": "Vanas son las riquezas el d a de la cólera; sólo la justicia libra de la muerte.", "5": "Al ntegro le allana el camino su justicia; el malvado tropieza en su maldad.", "6": "A los rectos los salva su justicia; los imp os son v ctimas de su propia ambición.", "7": "Al morir el malvado, su esperanza perece; la ilusión de los perversos se disipa.", "8": "El justo es liberado de la angustia, y en su lugar sucumbe el malvado.", "9": "Con la boca pierde el imp o a su prójimo, por la ciencia se salvan los justos.", "10": "En la dicha de los justos se goza la ciudad, en la ruina de los malvados se alegra.", "11": "Por la bendición de los rectos prospera la ciudad, por la boca de los malvados se hunde.", "12": "El insensato desprecia a su prójimo; el hombre prudente se calla.", "13": "El charlatán difunde los secretos; el hombre serio guarda silencio.", "14": "Un pueblo sin gobierno va a la ruina, el éxito depende de los muchos consejeros.", "15": "Mal acabará quien avala a un extra o, quien rehúye los compromisos está seguro.", "16": "La mujer agraciada logra estima, la que odia la justicia es asiento de infamia. Los perezosos carecen de bienes, los esforzados consiguen riquezas.", "17": "El hombre compasivo se hace bien a s mismo, el cruel atormenta su propio cuerpo.", "18": "El malvado obtiene falsas ganancias, quien siembra justicia tiene paga segura.", "19": "Quien abraza la justicia llega a la vida, quien persigue el mal va a la muerte.", "20": "Yahveh abomina los corazones perversos, pero se complace en quienes obran con rectitud.", "21": "Jamás el malvado quedará impune, el linaje de los justos se salvará.", "22": "Anillo de oro en hocico de cerdo: eso es mujer bella, pero sin seso.", "23": "El deseo de los justos tiende al bien; a los malvados les aguarda la cólera.", "24": "Uno es pródigo y aumenta su caudal; otro ahorra sin medida y se empobrece.", "25": "El que es generoso será saciado, el que sabe dar recibirá.", "26": "El pueblo maldice al que acapara el trigo; hay bendición para aquel que lo vende.", "27": "Quien busca el bien, halla complacencia; quien persigue el mal, al mal sucumbe.", "28": "Quien conf a en sus riquezas, perecerá; los justos brotarán como plantel.", "29": "Quien descuida su casa, hereda viento; el necio será servidor del sabio.", "30": "El fruto del justo es árbol de vida, el sabio conquista a los hombres.", "31": "Si el justo recibe su paga en la tierra, ¡cuánto más el malvado y pecador!"}