{
  "1": "The LORD abhors dishonest scales, but an accurate weight is his delight.",
  "2": "When pride comes, then comes disgrace, but with humility comes wisdom.",
  "3": "The integrity of the upright guides them, but the crookedness of the unfaithful destroys them.",
  "4": "Wealth does not profit in the day of wrath, but righteousness delivers from mortal danger.",
  "5": "The righteousness of the blameless will make straight their way, but the wicked person will fall by his own wickedness.",
  "6": "The righteousness of the upright will deliver them, but the faithless will be captured by their own desires.",
  "7": "When a wicked person dies, his expectation perishes, and the hope of his strength perishes.",
  "8": "The righteous person is delivered out of trouble, and the wicked turns up in his stead.",
  "9": "With his speech the godless person destroys his neighbor, but by knowledge the righteous will be delivered.",
  "10": "When the righteous do well, the city rejoices; when the wicked perish, there is joy.",
  "11": "A city is exalted by the blessing provided from the upright, but it is destroyed by the counsel of the wicked.",
  "12": "The one who denounces his neighbor lacks wisdom, but the one who has discernment keeps silent.",
  "13": "The one who goes about slandering others reveals secrets, but the one who is trustworthy conceals a matter.",
  "14": "When there is no guidance a nation falls, but there is success in the abundance of counselors.",
  "15": "The one who puts up security for a stranger will surely have trouble, but whoever avoids shaking hands will be secure.",
  "16": "A generous woman gains honor, and ruthless men seize wealth.",
  "17": "A kind person benefits himself, but a cruel person brings himself trouble.",
  "18": "The wicked person earns deceitful wages, but the one who sows righteousness reaps a genuine reward.",
  "19": "True righteousness leads to life, but the one who pursues evil pursues it to his own death.",
  "20": "The LORD abhors those who are perverse in heart, but those who are blameless in their ways are his delight.",
  "21": "Be assured that the evil person will certainly be punished, but the descendants of the righteous will not suffer unjust judgment.",
  "22": "Like a gold ring in a pig’s snout is a beautiful woman who rejects discretion.",
  "23": "What the righteous desire leads only to good, but what the wicked hope for leads to wrath.",
  "24": "One person is generous and yet grows more wealthy, but another withholds more than he should and comes to poverty.",
  "25": "A generous person will be enriched, and the one who provides water for others will himself be satisfied.",
  "26": "People will curse the one who withholds grain, but they will praise the one who sells it.",
  "27": "The one who diligently seeks good seeks favor, but the one who searches for evil — it will come to him.",
  "28": "The one who trusts in his riches will fall, but the righteous will flourish like a green leaf.",
  "29": "The one who troubles his family will inherit nothing, and the fool will be a servant to the wise person.",
  "30": "The fruit of the righteous is like a tree producing life, and the one who wins souls is wise.",
  "31": "If the righteous are recompensed on earth, how much more the wicked sinner!"
}