{
  "1": "When you sit down to eat with a ruler, consider carefully what is before you,",
  "2": "and put a knife to your throat if you possess a large appetite.",
  "3": "Do not crave that ruler’s delicacies, for that food is deceptive.",
  "4": "Do not wear yourself out to become rich; be wise enough to restrain yourself.",
  "5": "When you gaze upon riches, they are gone, for they surely make wings for themselves, and fly off into the sky like an eagle!",
  "6": "Do not eat the food of a stingy person, do not crave his delicacies;",
  "7": "for he is like someone calculating the cost in his mind. “Eat and drink,” he says to you, but his heart is not with you;",
  "8": "you will vomit up the little bit you have eaten, and will have wasted your pleasant words.",
  "9": "Do not speak in the ears of a fool, for he will despise the wisdom of your words.",
  "10": "Do not move an ancient boundary stone, or take over the fields of the fatherless,",
  "11": "for their Protector is strong; he will plead their case against you.",
  "12": "Apply your heart to instruction and your ears to the words of knowledge.",
  "13": "Do not withhold discipline from a child; even if you strike him with the rod, he will not die.",
  "14": "If you strike him with the rod, you will deliver him from death.",
  "15": "My child, if your heart is wise, then my heart also will be glad;",
  "16": "my soul will rejoice when your lips speak what is right.",
  "17": "Do not let your heart envy sinners, but rather be zealous in fearing the LORD all the time.",
  "18": "For surely there is a future, and your hope will not be cut off.",
  "19": "Listen, my child, and be wise, and guide your heart on the right way.",
  "20": "Do not spend time among drunkards, among those who eat too much meat,",
  "21": "because drunkards and gluttons become impoverished, and drowsiness clothes them with rags.",
  "22": "Listen to your father who begot you, and do not despise your mother when she is old.",
  "23": "Acquire truth and do not sell it — wisdom, and discipline, and understanding.",
  "24": "The father of a righteous person will rejoice greatly; whoever fathers a wise child will have joy in him.",
  "25": "May your father and your mother have joy; may she who bore you rejoice.",
  "26": "Give me your heart, my son, and let your eyes observe my ways;",
  "27": "for a prostitute is like a deep pit; a harlot is like a narrow well.",
  "28": "Indeed, she lies in wait like a robber, and increases the unfaithful among men.",
  "29": "Who has woe? Who has sorrow? Who has contentions? Who has complaints? Who has wounds without cause? Who has dullness of the eyes?",
  "30": "Those who linger over wine, those who go looking for mixed wine.",
  "31": "Do not look on the wine when it is red, when it sparkles in the cup, when it goes down smoothly.",
  "32": "Afterward it bites like a snake, and stings like a viper.",
  "33": "Your eyes will see strange things, and your mind will speak perverse things.",
  "34": "And you will be like one who lies down in the midst of the sea, and like one who lies down on the top of the rigging.",
  "35": "You will say, “They have struck me, but I am not harmed! They beat me, but I did not know it! When will I awake? I will look for another drink.”"
}