{
  "1": "A good name is to be chosen rather than great wealth, good favor more than silver or gold.",
  "2": "The rich and the poor meet together; the LORD is the creator of them both.",
  "3": "A shrewd person sees danger and hides himself, but the naive keep right on going and suffer for it.",
  "4": "The reward for humility and fearing the LORD is riches and honor and life.",
  "5": "Thorns and snares are in the path of the perverse, but the one who guards himself keeps far from them.",
  "6": "Train a child in the way that he should go, and when he is old he will not turn from it.",
  "7": "The rich rule over the poor, and the borrower is servant to the lender.",
  "8": "The one who sows iniquity will reap trouble, and the rod of his fury will end.",
  "9": "A generous person will be blessed, for he gives some of his food to the poor.",
  "10": "Drive out the scorner and contention will leave; strife and insults will cease.",
  "11": "The one who loves a pure heart and whose speech is gracious — the king will be his friend.",
  "12": "The eyes of the LORD guard knowledge, but he overthrows the words of the faithless person.",
  "13": "The sluggard says, “There is a lion outside! I will be killed in the middle of the streets!”",
  "14": "The mouth of an adulteress is like a deep pit; the one against whom the LORD is angry will fall into it.",
  "15": "Folly is bound up in the heart of a child, but the rod of discipline will drive it far from him.",
  "16": "The one who oppresses the poor to increase his own gain and the one who gives to the rich — both end up only in poverty.",
  "17": "Incline your ear and listen to the words of the wise, and apply your heart to my instruction.",
  "18": "For it is pleasing if you keep these sayings within you, and they are ready on your lips.",
  "19": "So that your confidence may be in the LORD, I am making them known to you today — even you.",
  "20": "Have I not written thirty sayings for you, sayings of counsel and knowledge,",
  "21": "to show you true and reliable words, so that you may give accurate answers to those who sent you?",
  "22": "Do not exploit a poor person because he is poor and do not crush the needy in court,",
  "23": "for the LORD will plead their case and will rob those who are robbing them.",
  "24": "Do not make friends with an angry person, and do not associate with a wrathful person,",
  "25": "lest you learn his ways and entangle yourself in a snare.",
  "26": "Do not be one who strikes hands in pledge or who puts up security for debts.",
  "27": "If you do not have enough to pay, your bed will be taken right out from under you!",
  "28": "Do not move an ancient boundary stone which was put in place by your ancestors.",
  "29": "Do you see a person skilled in his work? He will take his position before kings; he will not take his position before obscure people."
}