{
  "1": "Do not boast about tomorrow; for you do not know what a day may bring forth.",
  "2": "Let another praise you, and not your own mouth; someone else, and not your own lips.",
  "3": "A stone is heavy and sand is weighty, but vexation by a fool is more burdensome than the two of them.",
  "4": "Wrath is cruel and anger is overwhelming, but who can stand before jealousy?",
  "5": "Better is open rebuke than hidden love.",
  "6": "Faithful are the wounds of a friend, but the kisses of an enemy are excessive.",
  "7": "The one whose appetite is satisfied loathes honey, but to the hungry mouth every bitter thing is sweet.",
  "8": "Like a bird that wanders from its nest, so is a person who wanders from his home.",
  "9": "Ointment and incense make the heart rejoice, likewise the sweetness of one’s friend from sincere counsel.",
  "10": "Do not forsake your friend and your father’s friend, and do not enter your brother’s house in the day of your disaster; a neighbor nearby is better than a brother far away.",
  "11": "Be wise, my son, and make my heart glad, so that I may answer anyone who taunts me.",
  "12": "A shrewd person sees danger and hides himself, but the naive keep right on going and suffer for it.",
  "13": "Take a man’s garment when he has given security for a stranger, and when he gives surety for a stranger, hold him in pledge.",
  "14": "If someone blesses his neighbor with a loud voice early in the morning, it will be counted as a curse to him.",
  "15": "A continual dripping on a rainy day and a contentious wife are alike.",
  "16": "Whoever hides her hides the wind or grasps oil with his right hand.",
  "17": "As iron sharpens iron, so a person sharpens his friend.",
  "18": "The one who tends a fig tree will eat its fruit, and whoever takes care of his master will be honored.",
  "19": "As in water the face is reflected as a face, so a person’s heart reflects the person.",
  "20": "As Death and Destruction are never satisfied, so the eyes of a person are never satisfied.",
  "21": "As the crucible is for silver and the furnace is for gold, so a person is proved by the praise he receives.",
  "22": "If you should pound the fool in the mortar among the grain with the pestle, his foolishness would not depart from him.",
  "23": "Pay careful attention to the condition of your flocks, give careful attention to your herds,",
  "24": "for riches do not last forever, nor does a crown last from generation to generation.",
  "25": "When the hay is removed and new grass appears, and the grass from the hills is gathered in,",
  "26": "the lambs will be for your clothing, and the goats will be for the price of a field.",
  "27": "And there will be enough goat’s milk for your food, for the food of your household, and for the sustenance of your servant girls."
}