{
  "1": "The words of King Lemuel, an oracle that his mother taught him:",
  "2": "O my son, O son of my womb, O son of my vows,",
  "3": "Do not give your strength to women, nor your ways to that which ruins kings.",
  "4": "It is not for kings, O Lemuel, it is not for kings to drink wine, or for rulers to crave strong drink,",
  "5": "lest they drink and forget what is decreed, and remove from all the poor their legal rights.",
  "6": "Give strong drink to the one who is perishing, and wine to those who are bitterly distressed;",
  "7": "let them drink and forget their poverty, and remember their misery no more.",
  "8": "Open your mouth on behalf of those unable to speak, for the legal rights of all the dying.",
  "9": "Open your mouth, judge in righteousness, and plead the cause of the poor and needy.",
  "10": "Who can find a wife of noble character? For her value is far more than rubies.",
  "11": "The heart of her husband has confidence in her, and he has no lack of gain.",
  "12": "She brings him good and not evil all the days of her life.",
  "13": "She obtains wool and flax, and she is pleased to work with her hands.",
  "14": "She is like the merchant ships; she brings her food from afar.",
  "15": "She also gets up while it is still night, and provides food for her household and a portion to her female servants.",
  "16": "She considers a field and buys it; from her own income she plants a vineyard.",
  "17": "She begins her work vigorously, and she strengthens her arms.",
  "18": "She knows that her merchandise is good, and her lamp does not go out in the night.",
  "19": "Her hands take hold of the distaff, and her hands grasp the spindle.",
  "20": "She extends her hand to the poor, and reaches out her hand to the needy.",
  "21": "She is not afraid of the snow for her household, for all of her household are clothed with scarlet.",
  "22": "She makes for herself coverlets; her clothing is fine linen and purple.",
  "23": "Her husband is well-known in the city gate when he sits with the elders of the land.",
  "24": "She makes linen garments and sells them, and supplies the merchants with sashes.",
  "25": "She is clothed with strength and honor, and she can laugh at the time to come.",
  "26": "She opens her mouth with wisdom, and loving instruction is on her tongue.",
  "27": "She watches over the ways of her household, and does not eat the bread of idleness.",
  "28": "Her children rise up and call her blessed, her husband also praises her:",
  "29": "“Many daughters have done valiantly, but you surpass them all!”",
  "30": "Charm is deceitful and beauty is fleeting, but a woman who fears the LORD will be praised.",
  "31": "Give her credit for what she has accomplished, and let her works praise her in the city gates."
}