{
  "1": "Does not wisdom call out? Does not understanding raise her voice?",
  "2": "At the top of the elevated places along the way, at the intersection of the paths she takes her stand;",
  "3": "beside the gates opening into the city, at the entrance of the doorways she cries out:",
  "4": "“To you, O people, I call out, and my voice calls to all mankind.",
  "5": "You who are naive, discern wisdom! And you fools, understand discernment!",
  "6": "Listen, for I will speak excellent things, and my lips will utter what is right.",
  "7": "For my mouth speaks truth, and my lips hate wickedness.",
  "8": "All the words of my mouth are righteous; there is nothing in them twisted or crooked.",
  "9": "All of them are clear to the discerning and upright to those who find knowledge.",
  "10": "Receive my instruction rather than silver, and knowledge rather than choice gold.",
  "11": "For wisdom is better than rubies, and desirable things cannot be compared to her.",
  "12": "“I, wisdom, live with prudence, and I find knowledge and discretion.",
  "13": "The fear of the LORD is to hate evil; I hate arrogant pride and the evil way and perverse utterances.",
  "14": "Counsel and sound wisdom belong to me; I possess understanding and might.",
  "15": "Kings reign by means of me, and potentates decree righteousness;",
  "16": "by me princes rule, as well as nobles and all righteous judges.",
  "17": "I love those who love me, and those who seek me find me.",
  "18": "Riches and honor are with me, long-lasting wealth and righteousness.",
  "19": "My fruit is better than the purest gold, and what I produce is better than choice silver.",
  "20": "I walk in the path of righteousness, in the pathway of justice,",
  "21": "that I may cause those who love me to inherit wealth, and that I may fill their treasuries.",
  "22": "The LORD created me as the beginning of his works, before his deeds of long ago.",
  "23": "From eternity I was appointed, from the beginning, from before the world existed.",
  "24": "When there were no deep oceans I was born, when there were no springs overflowing with water;",
  "25": "before the mountains were set in place — before the hills — I was born,",
  "26": "before he made the earth and its fields, or the beginning of the dust of the world.",
  "27": "When he established the heavens, I was there; when he marked out the horizon over the face of the deep,",
  "28": "when he established the clouds above, when the fountains of the deep grew strong,",
  "29": "when he gave the sea his decree that the waters should not pass over his command, when he marked out the foundations of the earth,",
  "30": "then I was beside him as a master craftsman, and I was his delight day by day, rejoicing before him at all times,",
  "31": "rejoicing in the habitable part of his earth, and delighting in its people.",
  "32": "“So now, children, listen to me; blessed are those who keep my ways.",
  "33": "Listen to my instruction so that you may be wise, and do not neglect it.",
  "34": "Blessed is the one who listens to me, watching at my doors day by day, waiting beside my doorway.",
  "35": "For the one who finds me finds life and receives favor from the LORD.",
  "36": "But the one who does not find me brings harm to himself; all who hate me love death.”"
}