{
  "1": "Palabra que vino a Jeremías de parte del SEÑOR, diciendo:",
  "2": "Párate a la puerta de la casa del SEÑOR y proclama allí esta palabra, y di: \"Oíd la palabra del SEÑOR, todos los de Judá, los que entráis por estas puertas para adorar al SEÑOR.\"",
  "3": "Así dice el SEÑOR de los ejércitos, el Dios de Israel: Enmendad vuestros caminos y vuestras obras, y os haré morar en este lugar.",
  "4": "No confiéis en palabras engañosas, diciendo: \"Este es el templo del SEÑOR, el templo del SEÑOR, el templo del SEÑOR.\"",
  "5": "Porque si en verdad enmendáis vuestros caminos y vuestras obras, si en verdad hacéis justicia entre el hombre y su prójimo,",
  "6": "y no oprimís al extranjero, al huérfano y a la viuda, ni derramáis sangre inocente en este lugar, ni andáis en pos de otros dioses para vuestra propia ruina,",
  "7": "entonces os haré morar en este lugar, en la tierra que di a vuestros padres para siempre.",
  "8": "He aquí, vosotros confiáis en palabras engañosas que no aprovechan,",
  "9": "para robar, matar, cometer adulterio, jurar falsamente, ofrecer sacrificios a Baal y andar en pos de otros dioses que no habíais conocido.",
  "10": "¿Vendréis luego y os pondréis delante de mí en esta casa, que es llamada por mi nombre, y diréis: \"Ya estamos salvos\"; para luego seguir haciendo todas estas abominaciones?",
  "11": "¿Se ha convertido esta casa, que es llamada por mi nombre, en cueva de ladrones delante de vuestros ojos? He aquí, yo mismo lo he visto —declara el SEÑOR.",
  "12": "Ahora pues, id a mi lugar en Silo, donde al principio hice morar mi nombre, y ved lo que hice con él a causa de la maldad de mi pueblo Israel.",
  "13": "Y ahora, por cuanto habéis hecho todas estas obras —declara el SEÑOR— y a pesar de que os hablé desde temprano y hablando sin cesar, no oísteis; os llamé, pero no respondisteis,",
  "14": "haré con la casa que es llamada por mi nombre, en la cual confiáis, y al lugar que di a vosotros y a vuestros padres, como hice con Silo.",
  "15": "Y os echaré de mi presencia, como eché a todos vuestros hermanos, a toda la descendencia de Efraín.",
  "16": "En cuanto a ti, no ruegues por este pueblo, ni levantes por ellos clamor ni oración, ni intercedas ante mí, porque no te oiré.",
  "17": "¿No ves lo que ellos hacen en las ciudades de Judá y en las calles de Jerusalén?",
  "18": "Los hijos recogen la leña, los padres encienden el fuego, las mujeres preparan la masa para hacer tortas a la reina del cielo, y derraman libaciones a otros dioses para ofenderme.",
  "19": "¿Me ofenden a mí? —declara el SEÑOR— ¿No es a sí mismos que se ofenden para su propia vergüenza?",
  "20": "Por tanto, así dice el Señor DIOS: He aquí, mi ira y mi furor serán derramados sobre este lugar, sobre los hombres y sobre los animales, sobre los árboles del campo y sobre el fruto de la tierra; arderá y no se apagará.",
  "21": "Así dice el SEÑOR de los ejércitos, el Dios de Israel: Añadid vuestros holocaustos a vuestros sacrificios y comed la carne.",
  "22": "Porque yo no hablé a vuestros padres, ni les ordené nada en cuanto a los holocaustos y sacrificios, el día que los saqué de la tierra de Egipto.",
  "23": "Sino que esto es lo que les mandé, diciendo: \"Escuchad mi voz y yo seré vuestro Dios y vosotros seréis mi pueblo, y andaréis en todo camino que yo os envíe para que os vaya bien.\"",
  "24": "Mas ellos no escucharon ni inclinaron su oído, sino que anduvieron en sus propias deliberaciones y en la terquedad de su malvado corazón, y fueron hacia atrás y no hacia adelante.",
  "25": "Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy, os he enviado a todos mis siervos los profetas, madrugando cada día y enviándolos.",
  "26": "Pero no me escucharon ni inclinaron su oído, sino que endurecieron su cerviz e hicieron peor que sus padres.",
  "27": "Les dirás, pues, todas estas palabras, mas no te escucharán; los llamarás, y no te responderán.",
  "28": "Entonces les dirás: \"Esta es la nación que no escuchó la voz del SEÑOR su Dios, ni aceptó corrección; ha perecido la verdad, ha sido cortada de su boca.",
  "29": "\"Córtate el cabello y tíralo, y entona una endecha en las alturas desoladas; porque el SEÑOR ha desechado y abandonado a la generación objeto de su furor.\"",
  "30": "Porque los hijos de Judá han hecho lo que es malo ante mis ojos —declara el SEÑOR—, han puesto sus abominaciones en la casa que es llamada por mi nombre, profanándola.",
  "31": "Y han edificado los lugares altos de Tofet, que está en el valle de Ben-hinom, para quemar a sus hijos y a sus hijas en el fuego, lo cual yo no mandé, ni me pasó por la mente.",
  "32": "Por tanto, he aquí vienen días —declara el SEÑOR— cuando no se dirá más Tofet, ni valle de Ben-hinom, sino el valle de la Matanza; porque enterrarán en Tofet por no haber otro lugar.",
  "33": "Y los cadáveres de este pueblo servirán de comida para las aves del cielo y para las bestias de la tierra, sin que nadie las espante.",
  "34": "Entonces haré cesar de las ciudades de Judá y de las calles de Jerusalén la voz de gozo y la voz de alegría, la voz del novio y la voz de la novia; porque la tierra quedará desolada."
}