{"1": "<pb/>HIJITOS míos, estas cosas os escribo, para que no pequéis. Y si alguno pecare, abogado tenemos para con el Padre, a saber, a Jesucristo el justo;", "2": "el cual es también la propiciación por nuestros pecados; y no por los nuestros solamente, sino también por los de todo el mundo.", "3": "¶Y en esto sabemos que le conocemos a él: si guardamos sus mandamientos.", "4": "El que dice: Yo le conozco, y no guarda sus mandamientos, es mentiroso, y no hay verdad en él;", "5": "mas el que guarda su palabra, verdaderamente en éste se ha perfeccionado el amor de Dios: en esto pues sabemos que estamos en él.", "6": "El que dice que mora en él, debe también él mismo andar así como él anduvo.", "7": "<pb/>¶Amados míos, ningún mandamiento nuevo os escribo, sino el mandamiento antiguo que habéis oído desde el principio: aquel mandamiento antiguo es la palabra que habéis oído.", "8": "Otra vez, un nuevo mandamiento os escribo, cosa que es verdadera en él y en vosotros; porque las tinieblas se van pasando, y la luz verdadera ya resplandece,", "9": "El que dice que está en la luz y odia a su hermano, en tinieblas está hasta ahora.", "10": "El que ama a su hermano, mora en la luz, y no hay en él ocasión alguna de tropiezo.", "11": "Pero el que odia a su hermano, está en las tinieblas, y anda en las tinieblas, y no sabe por donde va, por cuanto las tinieblas le han cegado los ojos.", "12": "¶OS escribo a vosotros, hijitos míos, por cuanto vuestros pecados os son perdonados a causa de su nombre.", "13": "A vosotros os escribo, oh padres, porque conocéis a aquel que existe desde el principio. A vosotros, oh jóvenes, os escribo, porque habéis vencido al maligno. Os he escrito a vosotros, hijitos, porque conocéis al Padre.", "14": "Os he escrito a vosotros, padres, porque conocéis a aquel que existe desde el principio. Os escrito, jóvenes, a vosotros, porque sois fuertes, y la palabra de Dios mora en vosotros, y habéis vencido al maligno.", "15": "¶No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él.", "16": "Porque todo lo que hay en el mundo, la concupiscencia de la carne, y la concupiscencia de los ojos, y la vanagloria de la vida, no procede del Padre, sino que es del mundo.", "17": "Y el mundo se va pasando, con su concupiscencia; mas el que hace la voluntad de Dios permanece para siempre.", "18": "<pb/>¶Hijitos, es ya la hora postrera; y según habéis oído decir que viene el anticristo, aun ahora se han levantado muchos anticristos; de donde sabemos que es la hora postrera.", "19": "De entre nosotros salieron, mas no eran de nosotros; porque si hubiesen sido de nosotros, hubieran permanecido con nosotros; empero salieron, para poner de manifiesto que no todos son de nosotros.", "20": "¶Y vosotros tenéis una unción que del Santo procede, y sabéis todas las cosas.", "21": "No os he escrito porque estéis ignorantes de la verdad, sino porque la sabéis, y porque ninguna mentira es de la verdad.", "22": "¿Quién es el mentiroso, sino aquel que niega que Jesús es el Cristo? Este es el anticristo, es decir, el que niega al Padre y al Hijo.", "23": "Cualquiera que niega al Hijo, ese no tiene al Padre: el que confiesa al Hijo, tiene al Padre también.", "24": "En cuanto a vosotros, permanezca en vosotros lo que habéis oído desde el principio. Si permaneciere en vosotros lo que desde el principio habéis oído, vosotros también permaneceréis en el Hijo y en el Padre.", "25": "Y ésta es la promesa que él nos ha prometido, es a saber, la vida eterna.", "26": "Estas cosas os he escrito respecto de los que quisieran seduciros.", "27": "Mas en cuanto a vosotros, la unción que dé él habéis recibido, permanece en vosotros, y no tenéis necesidad de que nadie os enseñe: al contrario, así como su unción os enseña respecto de todas las cosas, y es verdad y no mentira, y así como ella os ha enseñado, así vosotros permanecéis en él.", "28": "¶Y ahora, hijitos, permaneced en él; para que cuando fuere manifestado, tengamos confianza, y no seamos avergonzados delante de él en su venida.", "29": "Si sabéis que él es justo, sabed también que todo aquel que obra justicia, es engendrado de él."}