{"1": "<pb/>ADEMÁS, a cuando partiereis por suerte la tierra en herencia, presentareis como ofrenda alzada a Jehová, una porción santa de la tierra. Será su longitud del largo de veinte y cinco mil cañas, y de la anchura de diez mil:", "2": "de lo cual habrá para el Santuario un cuadrado que tenga alrededor quinientas cañas de largo por quinientas de ancho: y cincuenta codos de espacio vacío tendrá alrededor.", "3": "Y por esta medida medirás un largo de veinte y cinco mil cañas, y un ancho de diez mil; en este espacio estará el Santuario y el Lugar Santísimo.", "4": "Es una porción santa de la tierra; será para los sacerdotes, los ministros del Santuario, los cuales se acercan para ejercer su ministerio ante Jehová; será pues lugar para sus casas, y un recinto sagrado para el Santuario.", "5": "¶También veinte y cinco mil cañas de largo y diez mil de ancho habrá para los levitas, los sirvientes de la Casa, como posesión para sí; con veinte cámaras.", "6": "¶Y como posesión de la ciudad, señalaréis cinco mil cañas de ancho y veinte y cinco mil de largo, junto a la ofrenda alzada de la porción santa: para toda la casa de Israel será.", "7": "¶También habrá para el príncipe una porción de esta y de aquella parte de la ofrenda alzada de la porción santa y de la posesión de la ciudad, haciendo frente a la ofrenda alzada de la porción santa, y haciendo frente a la posesión de la ciudad, de la parte occidental hacia el occidente, y de la parte oriental hacia el oriente; y la longitud total será correspondiente a la de cualquiera de las otras porciones, medidas desde el término occidental hasta el término oriental.", "8": "En cuanto a la tierra, será posesión suya en Israel; a fin de que mis príncipes no opriman más a mi pueblo: y lo restante de la tierra la han de dar a la casa de Israel conforme a sus tribus.", "9": "¶Así dice Jehová el Señor: ¡Basta ya, oh príncipes de Israel! ¡dejad la violencia y la rapiña, y haced juicio y justicia; alejad vuestras extorsiones de mi pueblo! dice Jehová el Señor.", "10": "Balanzas justas, y efa justo, y bato justo habéis de tener.", "11": "El efa y el bato han de ser de una misma capacidad; para que tenga el bato la décima parte del homer, y el efa la décima parte del homer: con arreglo al homer ha de ser su capacidad.", "12": "Y el siclo será de veinte geras veinte siclos, veinte y cinco siclos, quince siclos os serán una mina.", "13": "¶Esta es la ofrenda alzada que habéis de presentar: la sexta parte de un efa de cada homer de trigo; y daréis la sexta parte de un efa de cada homer de cebada;", "14": "y la porción prescrita de aceite, es decir, del bato de aceite, será la décima parte del bato de cada coro; el cual equivale a diez batos, es decir, a un homer; porque diez batos hacen un homer;", "15": "también un cordero del rebaño de entre cada doscientos, de los pastos bien regados de Israel, como ofrenda vegetal, y como holocausto, y como ofrendas pacíficas; serán para hacer expiación por vosotros, dice Jehová el Señor.", "16": "Todo el pueblo de la tierra tendrá que dar esta ofrenda alzada al príncipe en Israel.", "17": "Y de la obligación del príncipe será proveer losholocaustos y la ofrenda vegetal y las libaciones en las fiestas, y en los novilunios, y en los sábados; en todas las fiestas solemnes de la casa de Israel. Él ofrecerá la ofrenda por el pecado, y la ofrenda vegetal, y el holocausto, y los sacrificios pacíficos, para hacer expiación por la casa de Israel.", "18": "¶Así dice Jehová el Señor: En el mes primero, al primero del mes, tomarás un novillo joven, sin tacha, y purificarás el Santuario.", "19": "Y el sacerdote tomará la sangre de la ofrenda por el pecado, y la pondrá sobre los postes de las puertas de la Casa, y sobre las cuatro esquinas del descanso del altar, y sobre los postes de las puertas del atrio interior.", "20": "Y así harás al séptimo del mes, a causa de cada uno que pecare por ignorancia, y a causa de los simples; así harás la expiación por la Casa.", "21": "¶Y en el primer mes, al catorce del mes, tendréis la Pascua, fiesta de siete días; panes ázimos serán comidos.", "22": "Y en aquel día el príncipe ofrecerá para sí y para todo el pueblo de la tierra, un novillo, como ofrenda por el pecado.", "23": "Y los siete días de la fiesta ofrecerá como holocausto a Jehová, siete novillos y siete carneros, sin tacha, por cada día de los siete días; y como ofrenda por el pecado un macho de cabrío cada día.", "24": "Y como ofrenda vegetal ofrecerá un efa de flor de harina por cada novillo, y un efa por cada carnero; y un hin de aceite por cada efa.", "25": "¶En el mes séptimo, al día quince del mes, en la fiesta de las Enramadas, ofrecerá sacrificios como éstos los siete días; conforme a la ofrenda por el pecado, y conforme al holocausto, y conforme a la ofrenda vegetal, y conforme al aceite."}