{"1": "<pb/>Y TUVE revelación de Jehová que decía:", "2": "Hijo del hombre, profetiza contra los profetas de Israel que profetizan; y les dirás, profetas que lo son de su mismo corazón: ¡Oíd el oráculo de Jehová!", "3": "Así dice Jehová el Señor: ¡Ay de los profetas insensatos, que andan tras su mismo espíritu, y no han visto nada!", "4": "Como las zorras en los desiertos, así han sido tus profetas, ¡oh Israel!", "5": "No habéis subido a las brechas, ni habéis edificado un muro al rededor de la casa de Israel, para que pueda mantenerse firme en la batalla en el día de Jehová.", "6": "Han visto vanidad y adivinación mentirosa los que dicen: ¡Dice Jehová! cuando Jehová no los ha enviado; ¡y con todo esperan que se confirme su palabra!", "7": "¿No habéis visto visión falsa, y no habláis una adivinación mentirosa; pues que decís: ¡dice Jehová! cuando yo nada he dicho?", "8": "¶Por tanto así dice Jehová el Señor: Por cuanto habéis hablado vanidad, y habéis visto mentira, por tanto ¡heme aquí en contra de vosotros! dice Jehová el Señor.", "9": "Y estará mi mano contra los profetas que tienen visiones vanas y que adivinan mentira. En la asamblea de mi pueblo no estarán, y en el registro de la casa de Israel no serán escritos, ni volverán a la tierra de Israel; y conoceréis que yo soy Jehová el Señor.", "10": "Por cuanto, sí, por cuanto habéis hecho errar a mi pueblo, diciendo: ¡Paz! cuando no hay paz; de manera que el pueblo edifica la pared, y he aquí que los profetas la revocan con tiza;", "11": "diles a aquellos que la revocan con tiza, que ella caerá. Viene un turbión inundador, y vosotros, ¡oh grandes pedriscos! caeréis, y un viento tempestuoso la rajará.", "12": "Y he aquí, cuando haya caído la pared, ¿no se os dirá: Dónde está la revocadura con que la revocasteis?", "13": "¶Por tanto, así dice Jehová el Señor: Yo también la rajaré con un viento tempestuoso en mi ira; y vendrá un turbión inundador en mi ardiente indignación, y grandes pedriscos en mi ira, para acabar con ella.", "14": "Así destruiré completamente la pared que habéis revocado con tiza, y la arrasaré hasta la tierra, de manera que se descubra su cimiento; y ella caerá, y vosotros seréis destruídos adentro de ella; y conoceréis que yo soy Jehová.", "15": "Así desahogaré mi ardiente indignación contra la pared, y contra los que la revocaron con tiza; y os diré: ¡Ya no existe la pared, ni existen los que la revocaron!", "16": "es decir, los profetas de Israel que profetizan respecto de Jerusalem, y ven a favor de ella visiones de paz, cuando no hay paz, dice Jehová el Señor.", "17": "¶Y tú, oh hijo del hombre, pon tu rostro contra las hijas de tu pueblo, las cuales profetizan de su mismo corazón; y profetiza contra ellas;", "18": "y diles: Así dice Jehová el Señor: ¡Ay de las mujeres que cosen cojines para todas las coyunturas de los brazos, y que hacen almohadillas para la cabeza de personas de toda estatura, para cazar las almas. ¿Querréis acaso cazar las almas de mi pueblo, y dar vida a las almas de vuestros secuaces?", "19": "¿Y a mí me querréis profanar entre mi pueblo, por manojos de cebada y por bocados de pan; haciendo morir las almas que no deben morir, y dando vida a las almas que no deben vivir, por medio de vuestro mentir a mi pueblo que escucha la mentira?", "20": "Por tanto, así dice Jehová el Señor: He aquí que yo estoy contra vuestros cojines, con que vosotras cazáis las almas, como se cazan las aves; y los arrancaré de vuestros brazos, y soltaré las almas qué vosotras estáis cazando, es decir, almas como aves.", "21": "Arrancaré también vuestras almohadillas, y libraré a mi pueblo de vuestra mano; y no estarán más en vuestro poder para ser cazadas; y conoceréis que yo soy Jehová.", "22": "Por cuanto habéis entristecido el corazón del justo con vuestras mentiras, a quien yo no he entristecido, y habéis robustecido las manos del inicuo, para que no se vuelva de su mal camino, a fin de que tenga vida;", "23": "por tanto no tendréis más visiones vanas, ni adivinaréis más adivinación; pues yo libraré a mi pueblo de vuestra mano; y conoceréis que yo soy Jehová."}