{"1": "<pb/>OTRA vez tuve revelación de Jehová, que decía:", "2": "Hijo del hombre, pon tu rostro hacia los hijos de Ammón, y profetiza contra ellos.", "3": "Dirás pues a los hijos de Ammón: ¡Oíd el oráculo de Jehová el Señor! Así dice Jehová el Señor: Por cuanto dijiste: ¡Ea! ¡ea! respecto de mi Santuario cuando fué profanado, y de la tierra de Israel cuando fué desolada, y de la casa de Judá, cuando ellos fueron en cautiverio;", "4": "por tanto, yo te entregaré a los hijos de Oriente, para posesión suya; los cuales asentarán en ti sus campamentos, y pondrán en ti sus moradas; comerán tu fruto y beberán tu leche.", "5": "Y haré que sea Rabbá un establo para camellos, y el país de los hijos de Ammón será un recostadero para rebaños; y conoceréis que yo soy Jehová.", "6": "Porque así dice Jehová el Señor: Por cuanto diste palmadas, y pateaste, y te regocijaste con todo el desdén de tu alma, contra la tierra de Israel;", "7": "por tanto, he aquí que yo voy a extender mi mano contra ti, y te entregaré para que seas un despojo a las naciones, y te cortaré de entre los pueblos, y te haré perecer de entre los países, y te destruiré; y conocerás que yo soy Jehová", "8": "<pb/>¶Así dice Jehová el Señor: Por cuanto ha dicho Moab, y también Seir: He aquí que la casa de Judá es como todas las demás naciones;", "9": "por tanto, he aquí que voy a abrir el costado de Moab, por la parte de las ciudades (de sus ciudades que están en sus fronteras, la gloria del país, Bet-jesimot, Baal-meón y Kiryataim),", "10": "a los hijos de Oriente: se lo he dado por posesión suya; juntamente con los hijos de Ammón, para que de los hijos de Ammón no haya más memoria entre las naciones:", "11": "contra Moab también ejecutaré juicios; y ellos conocerán que yo soy Jehová.", "12": "<pb/>¶Así dice Jehová el Señor: A causa de lo que hizo Edom, en vengarse cruelmente de los hijos de Judá (pues gravemente ofendieron cuando se vengaron de ellos),", "13": "por tanto, así dice Jehová el Señor: Yo también extenderé mi mano contra Edom, y cortaré de ella hombre y bestia; y la tomaré en un desierto desde Temán; y hasta Dedán caerán a cuchillo.", "14": "Y descargaré mi venganza en Edom, por medio de mi pueblo Israel, los cuales han de hacer en Edom conforme a mi ira, y conforme a mi indignación; y los ldumeos conocerán mi venganza, dice Jehová el Señor.", "15": "<pb/>¶Así dice Jehová el Señor: Por cuanto los Filisteos obraron con venganza, y se vengaron cruelmente con todo el desdén de su alma, destruyendo a causa del odio perpetuo;", "16": "por tanto, así dice Jehová el Señor: He aquí que voy a extender mi mano sobre los Filisteos, y cortaré a los Kereteos, y destruiré el resto que queda en la costa del mar.", "17": "Y haré en ellos venganzas grandes, con reprensiones furiosas; y conocerán los Filisteos que yo soy Jehová, cuando yo descargare mi venganza en ellos."}