{"1": "<pb/>Y VINIERON a mí ciertos hombres de los ancianos de Israel, y se sentaron delante de mí.", "2": "Entonces tuve revelación de Jehová, que decía:", "3": "Hijo del hombre; estos hombres han erigido sus ídolos en sus corazones, y han puesto el tropiezo de su iniquidad delante de su rostro; ¿y acaso he de ser yo consultado en manera alguna por ellos?", "4": "Por tanto, háblales, y les dirás: Así dice Jehová él Señor: Cada hombre de la casa de Israel que erigiere sus ídolos en su corazón, y pusiere el tropiezo de su iniquidad delante de su rostro, y viniere así a consultar profeta, yo Jehová le responderé en ello conforme a la multitud de sus ídolos;", "5": "a fin de prender a la casa de Israel en el error de su mismo corazón; por cuanto todos ellos se han separado de mí, para seguir sus ídolos.", "6": "Por tanto, di a la casa de Israel: Así dice Jehová el Señor: ¡Volveos, y convertíos de vuestros ídolos, y apartad el rostro de todas vuestras abominaciones!", "7": "Porque todo hombre de la casa de Israel, y de los extranjeros que habitan en Israel, que se apartare de en pos de mí, y erigiere sus ídolos en su corazón, y pusiere el tropiezo de su iniquidad delante de su rostro, y viniere así al profeta para consultarle respecto mí ¡yo Jehová le responderé respecto de mí mismo!", "8": "Y pondré mi rostro contra ese hombre, y haré que sea un asombro, para que sirva de escarmiento y de refrán; y le cortaré de en medio de mi pueblo: y conoceréis que yo soy Jehová.", "9": "Asimismo respecto del profeta, cuando se dejare engañar, y así hablare cualquiera cosa; yo Jehová de hecho engañar a ese profeta; y extenderé mi mano contra él, y le destruiré de en medio de mi pueblo Israel.", "10": "Y ambos a dos llevarán su iniquidad: como la iniquidad del que preguntare, así será la iniquidad del profeta;", "11": "a fin de que no se extravíe más la casa de Israel, apartándose de en pos de mí, y no se contaminen más con ninguna de sus transgresiones; sino que sean mi pueblo, y yo sea el Dios de ellos, dice Jehová el Señor.", "12": "<pb/>También tuve revelación de Jehová, que decía:", "13": "Hijo del hombre, cuando una tierra pecare contra mí, portándose deslealmente para conmigo, y yo extendiere mi mano contra ella, quebrando el báculo de su pan, y enviando hambre en ella, y haciendo cortar de ella hombre y bestia;", "14": "si hubiere en ella estos tres varones, Noé, Daniel y Job, por su justicia librarán tan solamente sus propias almas, dice Jehová el Señor.", "15": "Si yo hiciere pasar bestias feroces por aquella tierra, las cuales la devastaren, de modo que venga a ser una desolación tal que nadie pase por ella, a causa de las fieras;", "16": "si estuvieren estos tres varones en medio de ella, ¡vivo yo! dice Jehová el Señor, que ni a hijos ni a hijas podrán ellos librar; ellos solos serán librados; y la tierra será desolada.", "17": "O si trajere la espada sobre aquella tierra, y dijere: ¡Espada, pasa por esa tierra! y así hiciere cortar de ella hombre y bestia;", "18": "si estos tres varones estuvieren en medio de ella, ¡vivo yo! dice Jehová el Señor, que no podrán librar ni a hijos ni a hijas, sino que tan sólo ellos mismos serán librados.", "19": "O sea, que yo enviare la peste en aquella tierra, y derramare mi indignación sobre ella en sangre, para cortar de ella hombre y bestia;", "20": "si Noé, Daniel y Job estuvieren en medio de ella, ¡vivo yo! dice Jehová el Señor, que ni a hijo ni a hija podrán ellos librar por su justicia; tan sólo a sus propias almas librarán.", "21": "Pues, dice Jehová el Señor, ¿cuánto más, cuando yo he enviado mis cuatro juicios terribles, la espada, el hambre, las bestias feroces y la peste, contra Jerusalem, para hacer cortar de ella hombre y bestia?", "22": "Eso no obstante, he aquí que será dejado en ella un resto que salga, así hijos como hijas; he aquí que vendrán a vosotros; y veréis sus caminos y sus malos hechos; y seréis consolados respecto del mal que he hecho venir sobre Jerusalem; sí, respecto de todo lo que he hecho venir sobre ellos.", "23": "Y ellos os consolarán cuando viereis su camino y sus malos hechos; pues conoceréis que no sin causa hice lo que en ella he hecho, dice Jehová el Señor."}