{"1": "<pb/>Y TUVE revelación de Jehová, que decía:", "2": "Hijo del hombre, pon tu rostro contra la serranía de Seir, y profetiza contra ella;", "3": "y le dirás: Así dice Jehová el Señor: He aquí que yo estoy contra ti, oh serranía de Seir, y extenderé mi mano contra ti, y haré que seas una desolación y un asombro.", "4": "Tomaré tus ciudades en soledad, y vendrás a ser una desolación; y conocerás que yo soy Jehová.", "5": "Por cuanto has tenido un odio perpetuo, y has entregado los hijos de Israel al poder de la espada, en el tiempo de su calamidad; tiempo en que la iniquidad acarrea la destrucción;", "6": "por tanto, ¡vivo yo! dice Jehová el Señor: Te convertiré en sangre, y sangre te perseguirá: como no has odiado la sangre, la sangre te perseguirá.", "7": "Y convertiré la serranía de Seir en una desolación completa, y cortaré de él al que va y al que vuelve.", "8": "Y llenaré sus montañas de sus muertos: en cuanto a tus collados, y tus valles, y tus cañadas, los pasados a cuchillo caerán en ellos.", "9": "En desolaciones perpetuas te convertiré; y tus ciudades nunca serán habitadas: y conoceréis que yo soy Jehová.", "10": "Por cuanto has dicho: Estas dos naciones y estas dos tierras han de ser mías, y nosotros las poseeremos, aunque Jehová ha estado allí;", "11": "por tanto, ¡vivo yo! dice Jehová el Señor, que haré contigo conforme a tu ira y conforme a tu envidia, con que has obrado contra ellos en tus odios; y me haré conocer entre ellos, cuando yo te juzgare.", "12": "Y conocerás que yo, Jehová, he escuchado todas tus injurias que has proferido contra las montañas de Israel, diciendo: ¡Asoladas están! ¡a nosotros nos son dadas para devorar!", "13": "Y os habéis engrandecido contra mí con vuestra boca, y habéis multiplicado vuestras palabras contra mí; yo lo he oído.", "14": "¶Así dice Jehová el Señor: Cuando se regocije toda la tierra, a ti te haré una desolación.", "15": "Como te alegraste de la casa de Israel, porque fué desolada, así haré yo contigo; tú serás desolada, oh serranía de Seir, y toda Idumea; sí, toda ella: y conoceréis que yo soy Jehová."}