{"1": "<pb/>Y ACONTECIÓ que en el año undécimo, al primero del mes, tuve revelación de Jehová, que decía:", "2": "Hijo del hombre, por cuanto dice Tiro contra Jerusalem: ¡Ea! ¡quebrantada está la que era puerta de los pueblos; se me ha vuelto a mí; yo estaré surtida, ahora que ella está asolada!", "3": "por tanto, así dice Jehová el Señor: He aquí que estoy contra ti, oh Tiro, y haré subir contra ti muchas naciones, a la manera que el mar hace subir sus olas;", "4": "las cuales destruirán los muros de Tiro, y derribarán sus torres; y raeré de ella hasta su polvo; y la pondré como una roca desnuda.", "5": "Vendrá a ser tendedero para las redes de pescador en medio del mar; porque yo lo he dicho, dice Jehová el Señor; y vendrá a ser despojo para las naciones.", "6": "Y sus hijas que están en el campo serán muertas a cuchillo; y conocerán los Tirios que yo soy Jehová.", "7": "¶Porque así dice Jehová el Señor: He aquí que voy a traer contra Tiro a Nabucodonosor rey de Babilonia, rey de reyes, desde el norte, con caballos y carros y caballería, y asamblea de naciones, y mucha gente.", "8": "Y matará a espada a tus hijas en el campo, y pondrá torres contra ti, levantará contra ti terraplenes, y alzará contra ti paveses.", "9": "Y pondrá sus arietes contra tus muros, y derribará tus torres con sus hachas.", "10": "A causa de la muchedumbre de sus caballos, te cubrirá el polvo de ellos; por el estruendo de su caballería, y de sus carretas, y de sus carros de guerra temblarán tus muros, cuando él entrare por tus puertas, como quien entra en una ciudad en la cual se efectúa una brecha.", "11": "Con los cascos de sus caballos hollará todas tus calles; a tu pueblo le matará a espada, y las columnas de tu fuerza bajarán a tierra.", "12": "Y los Babilonios despojarán tus riquezas, y saquearán tus mercaderías, y destruirán tus muros, y derribarán tus casas tan preciosas; y tus piedras y tus maderas y hasta tu polvo los echarán en medio de las aguas.", "13": "Haré cesar el estruendo de tus canciones, y el son de tus arpas no será oído más.", "14": "Y te pondré como una roca desnuda; vendrás a ser tendedero para las redes de pescador; no serás reedificada más; porque yo Jehová lo he dicho; dice Jehová el Señor.", "15": "¶Así dice Jehová el Señor a Tiro: ¿No temblarán las islas al estruendo de tu caída, cuando griten los heridos, y cuando se encrudezca la carnicería en medio de ti?", "16": "Entonces descenderán de sus tronos todos los príncipes de la mar, y se quitarán sus mantos, y se desnudarán sus ropas bordadas, y se vestirán de estremecimiento: se sentarán en tierra y temblarán a cada momento, y se asombrarán a causa de ti.", "17": "Y entonarán sobre ti una endecha, y te dirán: ¡Cómo has perecido, tú que eras poblada de marineros; la ciudad esclarecida, que eras fuerte en el mar! ella y sus habitantes imponían su terror a todos los que habitaban junto a ella.", "18": "Ahora pues se estremecerán las islas en el día de tu caída, sí, desmayarán las islas que están en el mar, a causa de tu fin.", "19": "Porque así dice Jehová el Señor: Cuando yo te tornare en ciudad desolada, como las ciudades que no se habitan, cuando trajere sobre ti el abismo, de modo que te cubran las muchas aguas;", "20": "entonces te haré descender con los que bajan al hoyo, a las gentes de antiguo tiempo, y te haré habitar en la tierra de abajo, entre las ruinas de la antigüedad, con los que descienden al hoyo; para que no seas habitada; mas yo pondré gloria en la tierra de los vivientes.", "21": "Te reduciré a la nada, y tú dejarás de ser; y serás buscada, pero nunca jamás serás hallada, dice Jehová el Señor."}