{"1": "<pb/>Y TUVE revelación de Jehová, que decía:", "2": "Hijo del hombre, pon tu rostro hacia Jerusalem, y deja caer tu palabra contra los santuarios, y profetiza contra la tierra de Israel.", "3": "Y dirás a la tierra de Israel: Así dice Jehová: He aquí que estoy yo contra ti; y sacaré mi espada de su vaina, y cortaré de ti al justo y al inicuo.", "4": "Y por cuanto yo corto de ti al justo y al inicuo, por tanto saldrá mi espada contra toda carne, desde el sur hasta el norte;", "5": "y conocerá toda carne que yo Jehová he sacado mi espada de la vaina; no tornará otra vez.", "6": "¶¡Tú pues, oh hijo del hombre, gime! con quebrantamiento de tus lomos, y con amargura gemirás a vista de ellos.", "7": "Y será que cuando te preguntaren: ¿Por qué gimes? contestarás: A causa de la nueva, porque viene; y desfallecerá todo corazón, y estarán flojas todas las manos, y decaerá todo espíritu, y todas las rodillas estarán débiles como el agua: he aquí que viene; y esto será hecho, dice Jehová el Señor.", "8": "¶Otra vez tuve revelación de Jehová, que decía:", "9": "Hijo del hombre, profetiza, y di: Así dice Jehová el Señor: Diles: ¡Una espada, una espada afilada y también acicalada!", "10": "Está afilada para hacer terrible degüello; está acicalada para brillar como relámpago: ¿debemos pues hacer festejos? ¡Al cetro de mi hijo la espada lo desprecia como a cualquier otro árbol!", "11": "Pues Dios la dió a acicalar para asirla con la mano; esa espada ha sido afilada y ha sido acicalada, para darla en mano del matador.", "12": "¡Clama y aúlla, oh hijo del hombre, porque ella viene contra mi pueblo! ¡ella viene contra todos los príncipes de Israel! ¡entregados a la espada están juntamente con mi pueblo! date pues con tu mano golpes en el muslo.", "13": "Porque se hará prueba de ella; y ¿qué no sucederá, cuando al cetro mismo desprecia? dice Jehová el Señor.", "14": "¡Tú pues, oh hijo del hombre, profetiza, y bate una mano con otra! ¡y duplíquese, y triplíquese el furor de la espada homicida; la espada de los grandes que están traspasados, la cual los cerca por todos lados!", "15": "A fin de que desfallezca el corazón, y se multipliquen los caídos, he puesto junto a todas las puertas el fulgor de la espada. ¡Ah! ¡hecha está para relampaguear! ¡ha sido afilada para la matanza!", "16": "¡Reconcéntrate, oh espada! ¡da a la derecha! ¡prepárate! ¡da a la izquierda! ¡a dondequiera se dirige tu filo!", "17": "Y también yo batiré mis manos, una contra otra; y desahogaré mi indignación. Yo Jehová lo he dicho.", "18": "¶Tuve otra vez revelación de Jehová, que decía:", "19": "Tú también, oh hijo del hombre, desígnate dos caminos por donde pueda venir la espada del rey de Babilonia; ambos a dos saldrán de una misma tierra; y trazarás una mano para señalar; al principio del camino que conduce a la ciudad la trazarás.", "20": "Camino designarás por donde venga la espada a Rabbá de los hijos de Ammón, y otro que conduzca a Judá, contra Jerusalem la fortalecida.", "21": "Porque el rey de Babilonia se ha detenido donde se divide el camino en dos, al principio de los dos caminos, para usar de adivinación: sacude las flechas; pregunta a sus ídolos domésticos; inspecciona el hígado de las víctimas.", "22": "En su mano derecha está la adivinación que sale contra Jerusalem, para colocar los arietes, para abrir la boca incitando a la matanza, para alzar la voz con algazara, para colocar los arietes contra las puertas, para levantar terraplenes, para edificar torres.", "23": "A los habitantes de ella, empero, esto les parecerá una adivinación mentirosa; es decir, a aquellos que les habían prestado juramento: mas él trae a memoria su perfidia, para que sean prendidos en sus tretas.", "24": "¶Por tanto, así dice Jehová el Señor: Por lo mismo que habéis hecho que se traiga a memoria vuestra perfidia, en el descubrimiento de vuestras rebeliones, de modo que en todos vuestros hechos se ven vuestros pecados; por lo mismo pues que habéis venido en memoria, seréis cogidos con su mano.", "25": "Y tú, ¡oh profano e impío príncipe de Israel! cuyo día ha llegado ya, el tiempo en que la iniquidad acarrea la destrucción;", "26": "así dice Jehová el Señor: ¡Apártese la mitra sacerdotal, y quítese la diadema real! ésta no será más así: ¡elévese lo bajo y abátase lo alto!", "27": "Haré que haya trastorno, trastorno, trastorno: ni aquélla tampoco será más, hasta que venga Aquel cuyo es el derecho, y a Él se lo daré.", "28": "<pb/>Y tú, hijo del hombre, profetiza, diciendo: Así dice Jehová el Señor respecto de los hijos de Ammón, y respecto de su escarnio. Dirás pues: ¡La espada, la espada está desenvainada para el degüello! acicalada hasta más no poder, para relumbrar;", "29": "mientras tus profetas ven para ti visiones vanas, mientras adivinan para ti mentiras, para hacerte tender sobre los cuellos de los inicuos, pasados a cuchillo, cuyo día ha llegado, el tiempo en que la iniquidad acarrea la destrucción.", "30": "¡Vuélvase ya la espada a su vaina! En el lugar donde fuiste creado, en la tierra de tu nacimiento, te juzgaré.", "31": "Y derramaré sobre ti mi indignación; y con el fuego de mi ira soplaré contra ti; y te entregaré en manos de hombres brutales, hábiles para matar.", "32": "Serás, oh Ammón, como combustible para el fuego; tu sangre estará en medio de tu misma tierra. ¡No habrá más memoria de ti! porque yo, Jehová, lo he dicho."}