{"1": "<pb/>ESTOS pues son los nombres de las tribus, contando desde el extremo septentrional, junto al camino de Hetlón, para quien va a Hamat, y Hazar-enón, en los confines de Damasco, por la parte del norte, a lo largo de Hamat. Habrá para Dan una porción, desde el lado oriental hasta el occidental.", "2": "Y junto al lindero de Dan, desde el lado oriental hasta el lado occidental, tendrá Aser una porción.", "3": "Y junto al lindero de Aser, desde el lado oriental hasta el lado occidental, tendrá Neftalí una porción.", "4": "Y junto al lindero de Neftalí, desde el lado oriental hasta el lado occidental, tendrá Manasés una porción.", "5": "Y junto al lindero de Manasés, desde el lado oriental hasta el lado occidental, tendrá Efraim una porción.", "6": "Y junto al lindero de Efraim, desde el lado oriental hasta el lado occidental, tendrá Rubén una porción.", "7": "Y junto al lindero de Rubén, desde el lado oriental hasta el lado occidental, tendrá Judá una porción.", "8": "¶Y junto al lindero de Judá, desde el lado oriental hasta el lado occidental estará la ofrenda alzada que habéis de ofrecer, de veinte y cinco mil cañas de ancho y de longitud correspondiente a cualquiera de las demás porciones, desde el lado oriental hasta el lado occidental; y el Santuario estará en medio de ella.", "9": "La ofrenda alzada que habéis de ofrecer a Jehová, será de veinte y cinco mil cañas de largo y diez mil de ancho.", "10": "Y la ofrenda alzada santa será de éstos, es decir, de los sacerdotes; al norte, veinte y cinco mil cañas de largo, y al occidente, diez mil de ancho; y al oriente, diez mil de ancho; y al sur, veinte y cinco mil de largo. Y estará el Santuario de Jehová en medio de ella.", "11": "Esta porción santificada será para los sacerdotes, los hijos de Sadoc, que me guardaron fidelidad, los cuales no se descaminaron como se descaminaron los levitas, al tiempo que los hijos de Israel se descaminaron.", "12": "De ellos pues será como ofrenda alzada de la ofrenda alzada de la tierra, cosa sacratísima, junto al lindero de los levitas.", "13": "¶Y correspondiente al lindero de los sacerdotes, los levitas tendrán veinte y cinco mil cañas de largo, y diez mil de ancho: toda la longitud será de veinte y cinco mil cañas de largo, y el ancho de diez mil.", "14": "Y no venderán nada de ello, ni lo permutarán; ni enajenarán ésta, la primicia de la tierra; porque es santa a Jehová.", "15": "¶Y las cinco mil cañas que en la anchura quedaren de las veinte y cinco mil cañas, haciendo frente a las veinte y cinco mil de longitud, serán terreno no consagrado, para la ciudad, para habitaciones, y para ejidos; y estará la ciudad en medio de ella.", "16": "Y estas serán las medidas de la ciudad: Allado del norte, cuatro mil quinientas cañas, y al lado del sur, cuatro mil quinientas, y al lado del oriente, cuatro mil quinientas, y al lado del occidente, cuatro mil quinientas.", "17": "Y la ciudad tendrá por ejidos, al norte doscientas y cincuenta cañas, y al sur, doscientas y cincuenta; y al oriente, doscientas y cincuenta; y al occidente, doscientas y cincuenta.", "18": "Y en cuanto a lo que quedare en la longitud, correspondiente a la ofrenda alzada santa, es a saber, diez mil cañas al oriente y diez mil al occidente; es decir, lo que corresponde a la ofrenda alzada santa, su producto será para el alimento de los labradores que sirven a la ciudad.", "19": "Y los que sirven a la ciudad, de entre todas las tribus de Israel indistintamente, lo cultivarán.", "20": "¶Toda la ofrenda alzada santa será de veinte y cinco mil cañas por veinte y cinco mil (cuadrada ofreceréis la ofrenda alzada santa), juntamente con la posesión de la ciudad.", "21": "Y lo sobrante será del príncipe, de esta y de aquella parte de la ofrenda alzada santa y de la posesión de la ciudad, haciendo frente a las veinte y cinco mil cañas de la ofrenda alzada hacia el lindero oriental, y al occidente, haciendo frente a las veinte y cinco mil cañas hacia el lindero occidental; correspondiente en su longitud a la de las demás porciones: para el príncipe será: y la ofrenda alzada santa y el Santuario de la Casa estarán en medio de las dos partes.", "22": "Y así será para el príncipe lo sobrante de la posesión de los levitas y de la posesión de la ciudad (que estarán en medio de las dos partes que serán del príncipe), situado entre el lindero de Judá y el lindero de Benjamín.", "23": "¶Luego seguirán las demás tribus: Desde el lado oriental hasta el lado occidental, tendrá Benjamín una porción.", "24": "Y junto al lindero de Benjamín, desde el lado oriental hasta él lado occidental, tendrá Simeón una porción.", "25": "Y junto al lindero de Simeón, desde el lado oriental hasta el lado occidental, tendrá Isacar una porción.", "26": "Y junto al lindero de Isacar, desde el lindero oriental hasta el lindero occidental, tendrá Zabulón una porción.", "27": "Y junto al lindero de Zabulón, desde el lado oriental hasta el lado occidental, tendrá Gad una porción.", "28": "Y junto al lindero de Gad, de la parte meridional, hacia el sur, será el lindero desde Tamar hasta las aguas de Meriba-cades, hasta el torrente de Egipto, y hasta el Mar Grande.", "29": "Esta es la tierra que repartiréis como herencia, por suerte, entre las tribus de Israel; y éstas son sus distintas porciones, dice Jehová el Señor.", "30": "¶Y éstas serán las medidas de la ciudad: Al lado del norte habrá cuatro mil quinientas cañas por medida;", "31": "y de las puertas de la ciudad, llevando los nombres de las tribus de Israel, habrá tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra.", "32": "También al lado oriental habrá cuatro mil quinientas cañas, con tres puertas, es decir: la puerta de José, la puerta de Benjamín, otra; la puerta de Dan, otra.", "33": "Asimismo al lado meridional habrá cuatro mil quinientas cañas por medida, con sus tres puertas: la puerta de Simeón, una; la puerta de Isacar, otra; la puerta de Zabulón, otra.", "34": "Y al lado occidental habrá cuatro mil quinientas cañas, con sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Neftalí, otra.", "35": "Habrá alrededor de ella diez y ocho mil cañas; y el nombre de la ciudad, desde aquel día en adelante, será JEHOVA-SAMMA."}