{"1": "<pb/>ENTONCES me sacó al atrio exterior, por la vía que conducía hacia el norte, y me trajo a las cámaras que había de la parte opuesta al Gizra y opuesta al edificio, de la parte del norte,", "2": "por delante del largo de los cien codos, teniendo las puertas al norte; y la anchura era de cincuenta codos.", "3": "Frente a los veinte codos que tenía el atrio interior, y frente al pavimento mosaico que tenía el atrio exterior, había galería contra galería, en tres pisos.", "4": "Y por delante de las cámaras había un corredor de diez codos de ancho hacia adentro, y una vía de un codo; y sus puertas daban al norte.", "5": "Es de saber que las cámaras de más arriba estaban recortadas; pues las galerías quitaban más de ellas que de las de abajo y de las de en medio del edificio.", "6": "Porque estaban en tres pisos, y no tenían columnas como las columnas de los atrios; por tanto se cercenaba más de ellas que de las de abajo y de las de en medio, al subir desde el suelo.", "7": "Y la pared que estaba de la parte de afuera, a lo largo de las cámaras, hacia el atrio exterior, al frente de las cámaras; tenía en su largo cincuenta codos.", "8": "Porque lo largo de las cámaras que estaban en el atrio exterior, era de cincuenta codos; mas he aquí que haciendo frente al Templo, el edificio tenía cien codos.", "9": "Y por debajo de estas cámaras estaba la entrada de la parte del oriente, para quien entraba en ellas desde el atrio exterior.", "10": "¶Al sur, contra el ancho de la otra pared del atrio que corría hacia el oriente, de la parte opuesta al Gizra y opuesta al edificio, había también cámaras.", "11": "Y el corredor delante de ellas era parecido al de las cámaras de la parte del norte; tanto su longitud como su anchura eran lo mismo, y todas sus salidas, y su disposición, y sus puertas.", "12": "Así también eran las puertas de las cámaras, las cuales miraban hacia el sur, con una puerta al principio del pasadizo, del pasadizo que había directamente en frente del muro, de la parte oriental, para quien entraba en las cámaras.", "13": "¶Entonces me dijo: Las cámaras del norte y las cámaras del sur, que están del lado opuesto al Gizra, son cámaras santas, donde los sacerdotes que se acercan a Jehová comerán las cosas santísimas; allí depositarán las cosas santísimas, y las ofrendas vegetales, y las ofrendas por el pecado, y las ofrendas por la culpa; porque el lugar es santo.", "14": "Cuando hubieren entrado los sacerdotes, no saldrán del Lugar Santo al atrio exterior; sino que allí mismo depositarán sus vestimentas con que ejercen su ministerio, porque son santas. Vestirán pues otros vestidos, y así se acercarán al atrio que es del pueblo.", "15": "¶Y cuando hubo acabado de medir la Casa de adentro, me sacó fuera por la puerta que mira hacia el oriente; y midió el terreno sagrado todo alrededor.", "16": "Midió el lado oriental, con la caña de medir, quinientas cañas, con la caña de medir al rededor.", "17": "Midió el lado del norte, quinientas cañas, con la caña de medir alrededor.", "18": "Al lado del sur midió quinientas cañas, con la caña de medir.", "19": "Dió la vuelta al lado occidental, y midió quinientas cañas con la caña de medir.", "20": "Hacia los cuatro vientos midiólo; tenía el terreno un muro todo alrededor, de quinientas cañas de largo, y de quinientas de ancho, para hacer separación entre lo santo y lo común."}