{"1": "<pb/>Y TUVE revelación de Jehová, que decía:", "2": "¿Qué queréis decir, vosotros que usáis de este refrán en la tierra de Israel, diciendo: Los padres comieron el agraz, y los hijos sufren la dentera?", "3": "¡Vivo yo! dice Jehová el Señor, que no tendréis más por qué usar de este refrán en Israel.", "4": "He aquí que todas las almas son mías: coma el alma del padre, así también el alma del hijo; mías son todas; y el alma que pecare, ésa es la que morirá.", "5": "Pero cuando un hombre es justo, y obra según el derecho y la justicia;", "6": "cuando no ha comido sobre los montes, y no ha alzado sus ojos a los ídolos de la casa de Israel, ni ha amancillado la mujer de su prójimo, ni se ha acercado a mujer durante su impureza;", "7": "cuando no oprime a ninguno, sino que devuelve la prenda al deudor; no despoja fraudulentamente a nadie; reparte su pan al hambriento y al desnudo le cubre con vestido;", "8": "no presta a usura ni toma ganancia; de lo que es malo retira su mano; hace juicio verdadero entre hombre y hombre;", "9": "en mis estatutos anda, y guarda mis juicios para obrar rectamente; justo es; ciertamente vivirá, dice Jehová el Señor,", "10": "¶Mas engendra a un hijo que es salteador y derramador de sangre; el cual comete contra su hermano cualquiera de esas injusticias,", "11": "y no hace ninguno de aquellos deberes; sino que come sobre los montes, y amancilla la mujer de su prójimo,", "12": "oprime al pobre y al menesteroso, despoja fraudulentamente a su hermano, no devuelve la prenda y alza los ojos a los ídolos, comete abominación,", "13": "presta a usura y toma ganancia, ¿y acaso vivirá? ¡No vivirá! todas estas abominaciones ha cometido; ciertamente morirá. Su sangre recaerá sobre él mismo.", "14": "¶Mas he aquí que éste engendra un hijo, el cual ve todos los pecados que ha cometido su padre, y considera, y no hace conforme a ellos;", "15": "sobre las montañas no come, sus ojos no alza a los ídolos de la casa de Israel, la mujer de su prójimo no amancilla,", "16": "no oprime a ninguno, no exige la prenda, ni despoja fraudulentamente, reparte su pan al hambriento, y al desnudo le cubre con vestido,", "17": "del pobre aparta su mano y no le oprime, no toma usura ni ganancia, según el derecho obra y en mis estatutos anda: éste tal no morirá por la iniquidad de su padre; ciertamente vivirá.", "18": "En cuanto a su padre, por lo mismo que practicó la extorsión, despojó fraudulentamente a su hermano, y lo que no es bueno hizo en medio de su pueblo; he aquí que murió por su iniquidad.", "19": "Y si decís: ¿Por qué no cargó el hijo con la iniquidad de su padre? es que el hijo ha obrado según el derecho y la justicia, todos mis estatutos ha guardado y los ha cumplido; ciertamente vivirá.", "20": "El alma que pecare, ésa es la que morirá: el hijo no llevará la iniquidad del padre, ni el padre llevará la iniquidad del hijo; la justicia del justo estará sobre él, y la maldad del malo sobre él estará.", "21": "<pb/>¶Esto no obstante, si el malo se volviere de todos sus pecados que ha cometido, y guardare todos mis estatutos, y obrare según el derecho y la justicia, ciertamente vivirá; no morirá.", "22": "Ninguna de sus transgresiones que ha cometido será traída en memoria contra él; en la justicia que ha obrado vivirá.", "23": "¿Acaso yo me complazco de manera alguna en la muerte del malo? dice Jehová el Señor: ¿no me complazco antes en que se vuelva de sus caminos y viva?", "24": "¶Mas cuando el justo se volviere de su justicia y cometiere la iniquidad, si conforme a todas las abominaciones que hace el malo, hace él, ¿en tal caso vivirá? al contrario, ninguna de sus justicias que ha hecho será traída en memoria; en su prevaricación que ha hecho, y en su pecado que ha cometido, en ellos morirá.", "25": "Y sin embargo vosotros decís: No es parejo el camino del Señor. ¡Oíd pues, oh casa de Israel! ¿Acaso mi camino no es parejo? ¿no son antes vuestros caminos los que no son parejos?", "26": "Cuando el justo se vuelve de su justicia y hace la iniquidad, y muere a causa de ello, por su iniquidad que ha cometido muere él.", "27": "Asimismo, cuando el malo se convierte de su maldad que ha hecho, y obra según el derecho y la justicia, él conseguirá la vida de su alma.", "28": "Por lo mismo que considera y se vuelve de todas sus transgresiones que ha cometido, ciertamente vivirá; no morirá.", "29": "Y sin embargo dicen los de la casa de Israel: No es parejo el camino del Señor. ¿Acaso no son parejos mis caminos, oh casa de Israel? ¿no es antes así que no son parejos vuestros caminos?", "30": "Por tanto yo os juzgaré a cada uno conforme a sus caminos, oh casa de Israel, dice Jehová el Señor. ¡Volveos, y apartaos de todas vuestras transgresiones, para que la iniquidad no sea vuestra ruina!", "31": "¡Echad lejos de vosotros todas vuestras transgresiones con que habéis pecado, y haceos un corazón nuevo y un nuevo espíritu; pues ¿por qué moriréis, oh casa de Israel?", "32": "Porque no me complazco en la muerte del que muere, dice Jehová el Señor: ¡volveos pues, y vivid!"}