{"1": "<pb/>Y ACONTECIÓ que a los treinta años (de edad), en el mes cuarto, al cinco del mes, estando yo en medio de los cautivos, junto al río Kebar, fueron abiertos los cielos, y tuve visiones de Dios.", "2": "A los cinco del mes, que fué en el año quinto de la deportación del rey Joaquín,", "3": "el sacerdote Ezequiel hijo de Buzi tuvo revelación expresa de Jehová, en la tierra de los Caldeos, junto al río Kebar; y estuvo allí sobre él la mano de Jehová.", "4": "Pues estando yo mirando, he aquí un torbellino que venía del norte: una gran nube y un fuego que se recogía dentro de sí mismo; la cual nube tenía un resplandor al rededor; y de en medio del fuego, una como refulgencia de bronce acicalado, brillando de en medio del fuego.", "5": "Y procedente de en medio de él se veía una semejanza de cuatro seres vivientes; y esta era su apariencia: Tenían la semejanza de hombres.", "6": "Cada uno tenía cuatro caras, y cada uno de ellos tenía cuatro alas.", "7": "Y sus pies eran derechos; y la planta de sus pies era como la planta del pie de un becerro; y centelleaban a la manera de la refulgencia de bronce bruñido.", "8": "Y tenían manos de hombre por debajo de sus alas a sus cuatro lados; y los cuatro tenían sus caras y sus alas.", "9": "Las alas de ellos se juntaban, por las puntas, la una con la otra. Y no mudaban de frente al caminar; cada uno caminaba en derechura de su rostro.", "10": "Y la semejanza de sus rostros era como cara de hombre; mas todos cuatro tenían también cara de león, a la derecha; y todos cuatro tenían cara de buey, a la izquierda; todos cuatro tenían también cara de águila.", "11": "Y sus caras y sus alas estaban extendidas hacia arriba; de cada cual, dos de sus alas se juntaban con las del otro, y dos cubrían sus cuerpos.", "12": "Y caminaba, cada cual, en derechura de su rostro; a dondequiera que el espíritu era para ir, andaban ellos: no mudaban de frente al caminar.", "13": "Y en cuanto a la semejanza de los seres vivientes, su apariencia era como de ascuas de fuego, que ardían como la apariencia de antorchas; la cual apariencia andaba de acá para allá en medio de los seres vivientes; y era resplandeciente el fuego; y del fuego salían relámpagos.", "14": "Y los seres vivientes iban corriendo y volviendo, como la apariencia del fulgor del relámpago.", "15": "¶Y en tanto que yo contemplaba a los seres vivientes, he aquí una rueda sobre la tierra, junto a cada uno de los seres vivientes; correspondientes las cuatro a sus cuatro caras.", "16": "La apariencia de las ruedas y de su hechura era como la refulgencia del crisólito; y una misma semejanza tenían todas cuatro; y su apariencia y su hechura eran como si fuese una rueda atravesada en medio de otra rueda.", "17": "Sobre sus cuatro lados indistintamente iban las ruedas al caminar; no mudaban de frente al caminar.", "18": "Y tenían sus circunferencias altas y pavorosas; y las circunferencias de las cuatro ruedas estaban llenas de ojos al rededor.", "19": "Al caminar los seres vivientes, caminaban las ruedas juntamente con ellos; y al alzarse los seres vivientes sobre la tierra, se alzaban también las ruedas.", "20": "A dondequiera que era el espíritu para ir, aquéllos iban; pues que allí mismo era el espíritu en éstas para ir; de modo que las ruedas se alzaban juntamente con ellos; porque el espíritu de los seres vivientes estaba en las ruedas.", "21": "Al caminar aquéllos, éstas caminaban, y al detenerse los unos, se detenían las otras asimismo cuando aquellos se levantaban sobre la tierra, se levantaban las ruedas juntamente con ellos; porque el espíritu de los seres vivientes estaba en las ruedas.", "22": "Y por encima de las cabezas de los seres vivientes había la semejanza de una expansión, como el resplandor de un cristal deslumbrante, extendida por encima, sobre sus cabezas.", "23": "Y por debajo de la expansión sus alas estaban derechas, tocándose la una con la otra: cada uno tenía dos alas que, a todos ellos, les cubrían los cuerpos, por este lado y por aquel lado.", "24": "Y oí el ruido de sus alas, como el estruendo de muchas aguas, como la voz del Todopoderoso, siempre que ellos caminaban; estruendo tumultuoso, como estruendo de un ejército: cuando se detenían, bajaban las alas.", "25": "Y había una voz de encima de la expansión que estaba sobre sus cabezas, y cuando se detenían, bajaban las alas.", "26": "Y por encima de la expansión que estaba sobre sus cabezas, había como la apariencia de una piedra de zafiro, a semejanza de un trono; y sobre la semejanza del trono, una semejanza como la apariencia de un hombre por encima de él.", "27": "Y ví una como refulgencia de bronce acicalado, como la apariencia de fuego por dentro de ella y al rededor, desde la apariencia de sus lomos hacia arriba: y desde la apariencia de sus lomos hacia abajo, ví una como apariencia de fuego; y había una refulgencia en derredor suyo.", "28": "Como la apariencia del arco que suele haber en la nube en un día de lluvia, así era la apariencia de la refulgencia al rededor de él. Tal fué la apariencia de la semejanza de la gloria de Jehová. Y cuando la ví, caí sobre mi rostro, y oí una voz que hablaba."}