{"1": "<pb/>‏ וַיְהִי כְּכַלּוֹת יֵשׁוּעַ לְדַבֵּר אֵת הַדְּבָרִים הָאֵלֶּה וַיִּסַּע מִן־הַגָּלִיל וַיָּבֹא אֶל־גְּבוּל יְהוּדָה בְּעֵבֶר הַיַּרְדֵּן׃", "2": "‏ וַיֵּלְכוּ אַחֲרָיו הֲמוֹן עַם־רָב וַיִּרְפָּאֵם שָׁם׃", "3": "‏ וַיִּגְּשׁוּ אֵלָיו הַפְּרוּשִׁים לְנַסּוֹתוֹ וַיֹּאמְרוּ הֲיוּכַל אִישׁ לְשַׁלַּח אֶת־אִשְׁתּוֹ עַל־כָּל־דָּבָר׃", "4": "‏ וַיַּעַן וַיֹּאמֶר אֲלֵיהֶם הֲלֹא קְרָאתֶם כִּי מֵרֹאשׁ הַיֹּצֵר זָכָר וּנְקֵבָה בָּרָא אֹתָם׃", "5": "‏ וְאֹמֵר עַל־כֵּן יַעֲזָב־אִישׁ אֶת־אָבִיו וְאֶת־אִמּוֹ וְדָבַק בְּאִשְׁתּוֹ וְהָיוּ שְׁנֵיהֶם לְבָשָׂר אֶחָד׃", "6": "‏ אִם־כֵּן אֵינָם עוֹד שְׁנַיִם כִּי אִם־בָּשָׂר אֶחָד לָכֵן אֵת אֲשֶׁר חִבֵּר הָאֱלֹהִים אַל־יַפְרֵד הָאָדָם׃", "7": "‏ וַיֹּאמְרוּ אֵלָיו וְלָמָּה זֶּה צִוָּה משֶׁה לָתֶת־לָהּ סֵפֶר כְּרִיתֻת וּלְשַׁלְּחָהּ׃", "8": "‏ וַיֹּאמֶר אֲלֵיהֶם מִפְּנֵי קְשִׁי לְבַבְכֶם הִנִּיחַ לָכֶם משֶׁה לְשַׁלַּח אֶת־נְשֵׁיכֶם וּמֵרֹאשׁ לֹא הָיָה הַדָּבָר כֵּן׃", "9": "‏ וַאֲנִי אֹמֵר לָכֶם הַמְשַׁלֵּחַ אֶת־אִשְׁתּוֹ שֶׁלּא עַל־דְּבַר זְנוּת וְנֹשֵֹא אַחֶרֶת נֹאֵף הוּא (וְהַנֹּשֵֹא אֶת־הַגְּרוּשָׁה נֹאֵף הוּא)׃", "10": "‏ וַיֹּאמְרוּ אֵלָיו הַתַּלְמִידִים אִם־זֶה מִשְׁפַּט הָאִישׁ אֶת־אִשְׁתּוֹ לֹא טוֹב לָקַחַת אִשָׁה׃", "11": "‏ וַיֹּאמֶר אֲלֵיהֶם לֹא יוּכַל כָּל־אָדָם קַבֵּל אֶת־הַדָּבָר הַזֶּה כִּי־אִם אֵלֶּה אֲשֶׁר־נִתַּן לָהֶם׃", "12": "‏ יֵשׁ סָרִיסִים אֲשֶׁר נוֹלְדוּ כֵן מִבֶּטֶן אִמָּם וְיֵשׁ סָרִיסִים הַמְסֹרָסִים עַל־יְדֵי אָדָם וְיֵשׁ סָרִיסִים אֲשֶׁר סֵרְסוּ עַצְמָם לְמַעַן מַלְכוּת הַשָׁמָיִם מִי שֶׁיּוּכַל לְקַבֵּל יְקַבֵּל׃", "13": "‏ אָז יָבִיאוּ אֵלָיו יְלָדִים לְמַעַן יָשִֹים עֲלֵיהֶם אֶת־יָדָיו וְיִתְפַּלָּל וַיִּגְעֲרוּ־בָם הַתַּלְמִידִים׃", "14": "‏ וְיֵשׁוּעַ אָמַר הַנִּיחוּ לַיְלָדִים וְאַל־תִּמְנָעוּם מִבּוֹא אֵלָי כִּי לְאֵלֶּה מַלְכוּת הַשָׁמָיִם׃", "15": "‏ וַיָּשֶֹם אֶת־יָדָיו עֲלֵיהֶם וַיַּעֲבֹר מִשָׁם׃", "16": "‏ וְהִנֵּה־אִישׁ נִגָּשׁ אֵלָיו וַיֹּאמַר רַבִּי (הַטּוֹב) מַה הַטּוֹב אֲשֶׁר אֶעֱשֶֹה וְאֶקְנֶה חַיֵּי עוֹלָם׃", "17": "‏ וַיֹּאמֶר אֵלָיו *מָה־זֶּה תִּשְׁאָלֵנִי עַל־הַטּוֹב אֵין־טוֹב כִּי אִם־אֶחָד וְהוּא הָאֱלֹהִים וְאִם־חֶפְצְךָ לָבוֹא לַחַיִּים שְׁמֹר אֶת־הַמִּצְוֹת׃", "18": "‏ וַיֹּאמֶר אֵלָיו מָה הֵנָּה וַיֹּאמֶר יֵשׁוּעַ אֵלֶּה הֵן לֹא תִרְצָח לֹא תִנְאָף לֹא תִגְנֹב לֹא תַעֲנֶה עֵד שָׁקֶר׃", "19": "‏ כַּבֵּד אֶת־אָבִיךָ וְאֶת־אִימֶּךָ וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ׃", "20": "‏ וַיֹּאמֶר אֵלָיו הַבָּחוּר אֶת־כָּל־אֵלֶּה שָׁמַרְתִּי מִנְּעוּרָי וּמֶה חָסַרְתִּי עוֹד׃", "21": "‏ וַיֹּאמֶר יֵשׁוּעַ אֵלָיו אִם־חֶפְצְךָ לִהְיוֹת שָׁלֵם לֵךְ מְכֹר אֶת־רְכֻשְׁךָ וְנָתַתָּ לָעֲנִיִּים וְהָיָה לְךָ אוֹצָר בַּשָׁמָיִם וְשׁוּב הֲלֹם וְהָלַכְתָּ אַחֲרָי׃", "22": "‏ וַיְהִי כִּשְׁמֹעַ הַבָּחוּר אֶת־הַדָּבָר הַזֶּה וַיִּתְעַצֵּב וַיֵּלַךְ כִּי נְכָסִים רַבִּים הָיוּ לוֹ׃", "23": "‏ וַיֹּאמֶר יֵשׁוּעַ אֶל־תַּלְמִידָיו אָמֵן אֹמֵר אֲנִי לָכֶם קָשֶׁה לֶעָשִׁיר לָבוֹא אֶל־מַלְכוּת הַשָׁמָיִם׃", "24": "‏ וְעוֹד אֲנִי אֹמֵר לָכֶם נָקֵל לַגָּמָל לַעֲבֹר בְּנֶקֶב הַמַּחַט מִבֹּא עָשִׁיר אֶל־מַלְכוּת הָאֱלֹהִים׃", "25": "‏ וְהַתַּלְמִידִים כְּשָׁמְעָם זֹאת הִשְׁתּוֹמֲמוּ מְאֹד וַיֹּאמְרוּ מִי אֵפוֹא יוּכַל לְהִוָּשֵׁעַ׃", "26": "‏ וַיַּבֶּט־בָּם יֵשׁוּעַ וַיֹּאמֶר לָהֶם מִבְּנֵי אָדָם יִפָּלֵא הַדָּבָר וּמֵהָאֱלֹהִים לֹא יִפָּלֵא כָל־דָּבָר׃", "27": "‏ וַיַּעַן פֶּטְרוֹס וַיֹּאמֶר אֵלָיו הֵן אֲנַחְנוּ עָזַבְנוּ אֶת־הַכֹּל וַנֵּלֶךְ אַחֲרֶיךָ וּמַה־יִּהְיֶה חֶלְקֵנוּ׃", "28": "‏ וַיֹּאמֶר יֵשׁוּעַ אֲלֵיהֶם אָמֵן אֹמֵר אֲנִי לָכֶם אַתֶּם הַהֹלְכִים אַחֲרָי בְּהִתְחַדֵּשׁ הַבְּרִיאָה כַּאֲשֶׁר יֵשֵׁב בֶּן־הָאָדָם עַל־כִּסֵּא כְבוֹדוֹ גַּם־אַתֶּם תֵּשְׁבוּ עַל־שְׁנֵים עָשָׂר כִּסְאוֹת לִשְׁפֹּט אֶת־שְׁנֵים עָשָׂר שִׁבְטֵי יִשְֹרָאֵל׃", "29": "‏ וְכָל־אִישׁ אֲשֶׁר עָזַב בָּתִּים וְאַחִים וַאֲחָיוֹת וְאָב וָאֵם וְאֵשֶׁת וּבָנִים וְשָׂדוֹת לְמַעַן שְׁמִי הוּא יִקַּח מֵאָה שְׁעָרִים וְחַיֵּי עוֹלָם יִירָשׁ׃", "30": "‏ וְאוּלָם רַבִּים מִן־הָרִאשׁוֹנִים יִהְיוּ אַחֲרוֹנִים וּמִן־הָאַחֲרוֹנִים רִאשׁוֹנִים׃"}