{
  "1": "¡Miren el amor que tiene el Padre para con nosotros! Por eso podemos ser llamados hijos de Dios, ¡porque eso es lo que somos! La razón por la que el mundo no nos reconoce como hijos de Dios es porque no lo reconocen a él.",
  "2": "Amigos míos, ya somos hijos de Dios, pero lo que llegaremos a ser no se ha revelado todavía. Pero sabemos que cuando él aparezca seremos como él, porque lo veremos como él es realmente.",
  "3": "Todos los que tienen esta esperanza en él, asegúrense de ser puros, como él lo es.",
  "4": "Todos los que pecan son violadores de la ley de Dios.",
  "5": "Pero desde luego ustedes saben que Jesús vino para eliminar los pecados, y en él no hay pecado.",
  "6": "Todos los que viven en él, ya no pecan más; todos los que siguen pecando es porque no lo han visto y no lo han conocido.",
  "7": "Queridos amigos, no dejen que nadie los engañe: los que hacen justicia son justos, así como Jesús es justo.",
  "8": "Los que pecan son del diablo, porque el diablo ha estado pecando desde el principio. Por eso vino el Hijo de Dios, para destruir lo que el diablo ha hecho.",
  "9": "Y todos los que son nacidos de Dios ya no pecan más, porque la naturaleza de Dios habita en ellos. Y no pueden seguir pecando porque han nacido de Dios.",
  "10": "Así es como podemos distinguir a los hijos de Dios y los hijos del diablo: todos aquellos que no obran con justicia, no pertenecen a Dios, ni aquellos que no aman a sus hermanos cristianos.",
  "11": "El mensaje que han escuchado desde el principio es este: debemos amarnos unos a otros.",
  "12": "No podemos ser como Caín, que pertenecía al maligno, y mató a su hermano. ¿Por qué lo mató? Porque Caín era malo, pero su hermano era justo.",
  "13": "Así que no se sorprendan si este mundo los aborrece.",
  "14": "La razón por la que sabemos que hemos ido de la muerte a la vida es porque amamos a nuestros hermanos y hermanas en la fe. Porque el que no ama sigue muerto.",
  "15": "Los que odian a sus hermanos cristianos son asesinos, y ustedes saben que los asesinos no tendrán vida eterna con ellos.",
  "16": "Así es como sabemos qué es el amor: Jesús entregó su vida por nosotros, y nosotros debemos entregar nuestras vidas por nuestros hermanos en la fe.",
  "17": "Si alguno de ustedes vive cómodamente en este mundo, y ve a su hermano o hermana en Cristo padeciendo necesidad, pero no tiene compasión, ¿cómo podemos decir que el amor vive en ustedes?",
  "18": "Queridos amigos, no digamos que amamos solo con palabras, sino mostremos nuestro amor en lo que hacemos y en la manera como demostramos la verdad.",
  "19": "Así es como sabremos que pertenecemos a la verdad, y pondremos nuestras mentes en paz con Dios",
  "20": "cuando pensemos que estamos en error. Dios es más grande de lo que creemos, y lo sabe todo.",
  "21": "Así que, queridos amigos, si tenemos la tranquilidad de que no estamos en el error, podemos tener confianza ante Dios.",
  "22": "Pues recibiremos de él cualquier cosa que le pidamos, porque seguimos sus mandamientos y hacemos lo que le agrada.",
  "23": "Y esto es lo que él manda: que debemos confiar en el nombre de su Hijo Jesucristo, y amarnos unos a otros, así como él nos mandó.",
  "24": "Los que guardan sus mandamientos siguen viviendo en él, y él vive en ellos. Y sabemos que él vive en nosotros por el Espíritu que nos ha dado."
}