{"1": "Estos son los nombres de los hijos de Israel, que entraron en Egipto con Jacob, cada uno con su familia:", "10": "\"Ahora, pues, tratémoslo con astucia para que no se multiplique, y en caso de guerra, se una a nuestros enemigos, pelee contra nosotros, y se vaya del país\".", "11": "Entonces pusieron sobre Israel comisarios de tributos que los molestasen con sus cargas. Y edificaron a Faraón las ciudades almacenes de Fitón y Ramsés.", "12": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían. Así, los egipcios llegaron a temer a los israelitas.", "13": "Y los egipcios sometieron a Israel a cruel servidumbre,", "14": "y amargaron su vida con duro trabajo de barro y ladrillo, y con toda labor de campo. Y en todo su servicio los obligaban con rigor.", "15": "Entonces el rey de Egipto habló a las parteras de las hebreas, una se llamaba Sifra y otra Fúa, y les dijo:", "16": "\"Cuando asistáis a las hebreas en sus partos, mirad el sexo. Si es niño matadlo; y si es niña, que viva.", "17": "Pero las parteras temieron a Dios, y no hicieron como les mandó el rey de Egipto, sino que preservaron la vida de los niños.", "18": "Y el rey de Egipto llamó a las parteras y les preguntó: \"¿Por qué habéis preservado la vida a los niños?\"", "19": "Las parteras respondieron: \"Las mujeres hebreas no son como las egipcias. Son robustas y dan a luz antes que llegue la partera\".", "2": "Rubén, Simeón, Leví y Judá;", "20": "Y Dios hizo bien a las parteras, y el pueblo se multiplicó y se fortaleció en gran manera.", "21": "Y por haber las parteras respetado a Dios, él les dio numerosa prole.", "22": "Entonces Faraón ordenó a todo su pueblo: \"Echad al río a todo niño hebreo que nazca, y preservad la vida a toda niña\".", "3": "Isacar, Zabulón y Benjamín;", "4": "Dan, Neftalí, Gad y Aser.", "5": "Todos los descendientes de Jacob fueron setenta. José ya estaba en Egipto.", "6": "Y murió José, todos sus hermanos y toda aquella generación.", "7": "Y los israelitas crecieron y se multiplicaron. Se aumentaron y fortalecieron en extremo, y llenaron el país,", "8": "Entonces se levantó un nuevo rey sobre Egipto que no conocía a José, y dijo a su pueblo:", "9": "\"El pueblo de Israel ha llegado a ser mayor y más fuerte que nosotros."}