{"1": "El Eterno dijo a Moisés y a Aarón en Egipto:", "10": "\"'Ninguna cosa dejaréis hasta la mañana, habéis de quemarlo en el fuego.", "11": "\"'Lo comeréis así: Ceñida vuestra cintura, las sandalias en vuestros pies, y vuestro bordón en vuestra mano. Y lo comeréis de prisa. Es la Pascua del Eterno.", "12": "\"'Pues en esa noche yo pasaré por la tierra de Egipto, y heriré a todo primogénito de Egipto, así de los hombres como de las bestias. Y ejecutaré mi juicio en todos los dioses de Egipto. Yo Soy el ETERNO.", "13": "\"'Y la sangre será la señal de las casas donde estéis. Al ver la sangre, pasaré de largo, y no habrá entre vosotros mortandad cuando yo hiera la tierra de Egipto.", "14": "\"'Este día os será memorable. Lo celebraréis como fiesta al Eterno durante vuestras generaciones, por estatuto perpetuo'\".", "15": "\"'Siete días comeréis pan sin levadura. Desde el primer día apartaréis toda levadura de vuestras casas, porque todo el que coma leudado, desde el primer día hasta el séptimo, será cortado de Israel.", "16": "\"'El primer día tendréis santa convocación, y el séptimo día también tendréis santa convocación. Ninguna obra se hará en ellos, excepto que aderecéis lo que cada uno ha de comer.", "17": "\"'Guardaréis la fiesta del pan sin levadura, porque en este mismo día yo habré sacado vuestros ejércitos de Egipto. Por eso guardaréis este día en vuestras generaciones por costumbre perpetua.", "18": "\"'Desde el día 14 del primer mes por la tarde hasta el 21 de ese mes por la tarde comeréis el pan sin levadura.", "19": "\"'Durante siete días no se hallará levadura en vuestras casas. El que coma leudado, así el extranjero como el natural del país, será cortado de la congregación de Israel.", "2": "\"Este mes os será principio de los meses. Será para vosotros el primer mes del año.", "20": "\"'Ninguna cosa leudada comeréis. En todas vuestras habitaciones comeréis pan sin levadura\"'.", "21": "Entonces Moisés convocó a todos los ancianos de Israel, y les dijo: \"Id y elegid corderos para vuestras familias, para sacrificar la Pascua.", "22": "\"Y tomad un manojo de hisopo, mojadlo en la sangre que tendréis en un lebrillo, y untad el dintel y los dos postes con la sangre. Y ninguno de vosotros salga de la puerta de su casa hasta la mañana.", "23": "\"Porque el Eterno pasará para herir a los egipcios. Y al ver la sangre en el dintel y en los postes, pasará aquella puerta, y no dejará que el heridor entre en vuestra casa para herir.", "24": "\"Guardaréis esto por estatuto perpetuo para vosotros y vuestros hijos.", "25": "\"Y cuando hayáis entrado en la tierra que el Eterno os dará, como lo ha prometido, guardaréis este rito.", "26": "\"Y cuando vuestros hijos os pregunten: '¿Qué significa este rito?'", "27": "\"Responderéis: 'Es la víctima de la Pascua en honor del Eterno, que pasó por alto las casas de los israelitas en Egipto, cuando hirió a los egipcios, y libró nuestras casas\"'. Entonces el pueblo se inclinó y adoró.", "28": "Y los israelitas hicieron puntualmente así, como el Señor había mandado a Moisés y a Aarón.", "29": "A la medianoche el Eterno hirió a todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sentaba sobre el trono, hasta el primogénito del cautivo que estaba en la cárcel, y todo primogénito de los animales.", "3": "\"Decid a toda la congregación de Israel: 'El 10 de este mes tome cada uno un cordero por familia, un cordero por cada casa.", "30": "Aquella noche se levantó Faraón, él y todos sus siervos, y todos los egipcios; y hubo un gran clamor en Egipto, porque no había casa sin muerto.", "31": "Y de noche Faraón mandó llamar a Moisés y a Aarón, y les dijo: \"Salid de en medio de mi pueblo vosotros y los israelitas. Id a servir al Eterno, como habéis dicho.", "32": "\"Llevad también vuestras ovejas y vuestras vacas. Marchaos, y bendecidme a mí\".", "33": "Y los egipcios apremiaban al pueblo, y se apresuraban a echarlos del país, porque decían: \"Todos moriremos\".", "34": "Y el pueblo llevó sus masas antes que se leudaran, envueltas en sábanas sobre sus hombros.", "35": "Y los israelitas hicieron conforme a la orden de Moisés. Demandaron de los egipcios objetos de plata y de oro, y vestidos.", "36": "Y el Señor dio gracia al pueblo ante los egipcios, y les dieron cuanto pidieron. Así despojaron a los egipcios.", "37": "Los israelitas partieron de Ramesés a Sucot, como 600.000 hombres, sin contar los niños.", "38": "También salió con ellos una gran multitud de toda clase de gente. Y muchísimas ovejas y ganado.", "39": "Y cocieron pan sin levadura de la masa que habían sacado de Egipto, porque no había leudado. Al ser echados de Egipto, no habían podido detenerse ni para preparar comida.", "4": "\"'Y si la familia fuera pequeña para comer el cordero, lo tomará con su vecino inmediato a su casa. Según el número de las personas, según el comer de cada uno, echaréis la cuenta sobre el cordero.", "40": "El tiempo que los israelitas habitaron en Egipto fue 430 años.", "41": "Pasados los 430 años, en el mismo día, salieron de Egipto todos los ejércitos del Eterno.", "42": "Es noche de guardar en honor al Eterno, por haberlos sacado en ella de Egipto. Esta noche deben guardarla en honor del Eterno, todos los israelitas por todas sus generaciones.", "43": "El Señor dijo a Moisés y a Aarón: \"Esta es la orden de la Pascua. Ningún extraño comerá de ella.", "44": "\"Pero todo siervo comprado por dinero, comerá de ella después de haber sido circuncidado.", "45": "\"El extranjero y el jornalero no comerán de ella.", "46": "\"Se comerá dentro de una casa, y no sacarás de esa carne fuera de la casa, ni le quebraréis ningún hueso.", "47": "\"Toda la congregación de Israel la sacrificará.", "48": "\"Pero si algún extranjero que habita contigo quiere celebrar la Pascua al Eterno, séale circuncidado todo varón, y entonces la podrá celebrar. Y será como uno de vuestra nación. Pero ningún incircunciso comerá de ella.", "49": "\"La misma ley será para el natural y para el extranjero que vive entre vosotros\".", "5": "\"'El cordero será sin defecto, macho de un año. Lo tomaréis de las ovejas o las cabras.", "50": "Así lo hicieron todos los israelitas. Tal como mandó el Señor a Moisés y a Aarón, así lo hicieron.", "51": "Y en aquel mismo día el Eterno sacó por sus ejércitos a los israelitas de Egipto.", "6": "\"'Lo guardaréis hasta el 14 de este mes, y toda la congregación de Israel lo inmolará al atardecer.", "7": "\"'Y tomarán de la sangre, y la pondrán en los dos postes y en el dintel de las casas donde lo hayan de comer.", "8": "\"'En esa misma noche comerán la carne asada al fuego, con pan sin levadura y con hierbas amargas.", "9": "\"'Nada comeréis de él crudo, ni cocido en agua, sino asado al fuego, con su cabeza, sus patas y sus intestinos."}