{"1": "Entonces Moisés y los israelitas entonaron esta canción: \"Cantaré al Eterno, porque se ha magnificado grandemente, echando en el mar al caballo y a su jinete.", "10": "\"Pero soplaste con tu viento y el mar los cubrió. Se hundieron como plomo en las impetuosas aguas.", "11": "\"¿Quién como tú, oh Eterno, entre los dioses? ¿Quién como tú, magnífico en santidad, terrible en prodigios, autor de maravillas?", "12": "\"Extendiste tu diestra, y la tierra los tragó.", "13": "\"En tu bondad condujiste a este pueblo que rescataste. Lo llevaste con tu poder a tu santa morada.", "14": "\"Lo oirán los pueblos y temblarán, dolor se apoderará de los filisteos.", "15": "\"Los príncipes de Edom se turbarán, se abatirán todos los habitantes de Canaán.", "16": "'Caiga sobre ellos temblor y espanto, ante la grandeza de tu brazo enmudezcan como una piedra, hasta que haya pasado tu pueblo, oh Eterno, hasta que haya pasado este pueblo que tú rescataste.", "17": "\"Tú los introducirás y los plantarás en el monte de tu herencia, en el lugar de tu habitación que tú has preparado, oh Eterno, en el santuario que afirmaron tus manos.", "18": "'El Eterno reinará por los siglos de los siglos\".", "19": "Porque Faraón entró en el mar cabalgando con sus carros y su gente de a caballo, y el Señor volvió a traer las aguas del mar sobre ellos. Pero los israelitas habían pasado en seco por el lecho del mar.", "2": "\"El Eterno es mi fortaleza y mi canción, y ha sido mi salvación. Este es mi Dios, a él engrandeceré; Dios es mi padre, a él ensalzaré.", "20": "Y María la profetisa, hermana de Aarón, tomó un pandero en su mano y todas las mujeres salieron en pos de ella con panderos y danzas.", "21": "Y María les respondía: \"Cantad al Eterno, porque en extremo se ha engrandecido, echando en el mar al caballo y al jinete\".", "22": "Moisés condujo a Israel del Mar Rojo al desierto de Shur. Y anduvieron tres días por el desierto sin hallar agua.", "23": "Llegaron a Mara, y no pudieron beber el agua de Mara, porque era amarga; por eso la llamaron Mara (amarga).", "24": "Entonces el pueblo murmuró contra Moisés. Dijeron: \"¿Qué hemos de beber?\"", "25": "Y Moisés clamó al Eterno. Y él le mostró un árbol, que echó en el agua, y el agua se endulzó. Allí les dio normas y ordenanzas, y allí los probó.", "26": "Y les dijo: \"Si oyes atentamente la voz del Eterno tu Dios, y obras lo recto ante sus ojos; si prestas oído a sus Mandamientos, y guardas todas sus normas, ninguna enfermedad de las que envié a los egipcios te enviaré a ti; porque Yo Soy el Eterno, tu Sanador\".", "27": "Y llegaron a Elim, donde había doce fuentes de agua y 70 palmeras, y asentaron allí junto a las aguas.", "3": "\"El Eterno, Varón de guerra, el Eterno es su nombre.", "4": "\"Los carros de Faraón y su ejército echó en el mar; la flor de sus príncipes fueron hundidos en el Mar Rojo.", "5": "\"El abismo los cubrió, como piedra descendieron a la profundidad.", "6": "\"Tu diestra, oh Señor, ha sido magnificada en fortaleza. Tu diestra, oh Señor, ha quebrantado al enemigo.", "7": "\"Con la grandeza de tu poder has trastornado a los que se levantaron contra ti Enviaste tu ira, y los consumió como hojarasca.", "8": "\"Con el soplo de tu aliento se amontonaron las aguas, se pararon las corrientes como en un montón. El abismo se cuajó en medio del mar.", "9": "\"El enemigo dijo: 'Perseguiré, prenderé, repartiré despojos; me saciaré de ellos. Sacaré mi espada, los destruirá mi mano'."}