{"1": "En el tercer mes de la salida de los israelitas de Egipto, llegaron al desierto de Sinaí.", "10": "El Eterno dijo a Moisés: \"Ve al pueblo, y santifícalos hoy y mañana. Que laven sus vestidos,", "11": "\"y estén preparados para el tercer día, porque al tercer día descenderá a la vista de todo el pueblo, sobre el monte Sinaí.", "12": "\"Señala límite alrededor del monte, y diles: 'Guardaos, no subáis al monte, ni toquéis su límite. El que toque el monte, de seguro morirá.", "13": "\"'Ninguna mano lo tocará, sino que ha de ser apedreado o asaeteado. Sea animal o sea hombre, no vivirá'. Cuando el cuerno suene largamente, se acercarán al monte\".", "14": "Y Moisés descendió del monte, santificó al pueblo, y lavaron sus vestidos.", "15": "Y dijo al pueblo: \"Estad preparados para el tercer día. Nadie llegue a su esposa\".", "16": "Al tercer día, cuando amaneció, vinieron truenos y relámpagos, y una espesa nube sobre el monte. Y un penetrante sonido de trompeta estremeció a todo el pueblo que estaba en el campamento.", "17": "Y Moisés sacó del campamento al pueblo para recibir a Dios. Y se quedaron al pie del monte.", "18": "Todo el monte Sinaí humeaba, porque el Eterno había descendido sobre él en fuego. El humo subía como el humo de un horno, y todo el monte se estremecía en gran manera.", "19": "El sonido de la bocina iba aumentando en extremo. Moisés hablaba, y Dios le respondía con tronante voz.", "2": "Salieron de Refidim y llegaron al desierto de Sinaí. Y acamparon en el desierto, delante del monte.", "20": "El Eterno descendió sobre el monte Sinaí, sobre la cumbre del monte. Llamó a Moisés a la cumbre del monte, y Moisés subió.", "21": "Y el Señor le dijo: \"Desciende, requiere al pueblo que no traspasen el límite por ver al Eterno, porque multitud de ellos caerá.", "22": "\"Y también los sacerdotes que se llegan al Eterno, que se santifiquen, para que no haga en ellos estrago\".", "23": "Y Moisés dijo al Señor: \"El pueblo no podrá subir al monte Sinaí, porque tú mandaste: 'Señala límite al monte y santifícalo'\".", "24": "Pero el Señor le dijo: \"Ve, desciende. Y subirás tú y Aarón contigo. Pero los sacerdotes y el pueblo no traspasen el límite por subir al Eterno, para que no haga estrago en ellos\".", "25": "Entonces Moisés descendió, y habló con el pueblo.", "3": "Y Moisés subió a presentarse ante Dios. El Eterno lo llamó desde el monte y le dijo: \"Así dirás a la casa de Jacob y denunciarás a los israelitas.", "4": "\"Vosotros visteis lo que hice a los egipcios, y cómo os tomé sobre alas de águila, y os he traído a mí.", "5": "\"Ahora, si dais oído a mi voz y guardáis mi pacto, vosotros seréis mi especial tesoro sobre todos los pueblos, porque mía es toda la tierra.", "6": "\"Y vosotros seréis mi reino de sacerdotes y gente santa. Esto di a los israelitas\".", "7": "Entonces vino Moisés, llamó a los ancianos del pueblo, y expuso en presencia de ellos todas estas palabras que el Eterno le había mandado.", "8": "Y todo el pueblo respondió a una: \"Haremos todo lo que el Eterno ha dicho\". Y Moisés contó al Señor las palabras del pueblo.", "9": "El Eterno dijo a Moisés: \"Me voy a presentar en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y para que siempre te crean\". Y Moisés contó al Señor las palabras del pueblo."}