{"1": "Entonces el Eterno dijo a Moisés:", "10": "\"Ungirás también el altar del holocausto y todos sus utensilios. Santificarás el altar, y será un altar santísimo.", "11": "\"Ungirás también la pila y su base, y la santificarás.", "12": "\"Harás llegar a Aarón y a sus hijos a la entrada del Santuario, y los lavarás con agua.", "13": "\"Vestirás a Aarón las vestiduras sagradas, y lo ungirás y consagrarás para que sea mi sacerdote.", "14": "\"Después acercarás a sus hijos, y les vestirás las túnicas.", "15": "\"Y los ungirás como ungiste a su padre, y serán mis sacerdotes. Y su unción les servirá por sacerdocio perpetuo por sus generaciones\".", "16": "Y Moisés hizo conforme a todo lo que le mandó el Señor. Así lo hizo.", "17": "Así, en el primer día del primer mes, del segundo año, el Santuario fue erigido.", "18": "Moisés hizo levantar el Santuario, asentó sus bases, colocó sus tablas, puso los travesaños e hizo levantar sus columnas.", "19": "Extendió la tienda sobre el Santuario, y puso la cubierta encima, como el Eterno lo había mandado.", "2": "\"En el primer día del primer mes harás levantar el Santuario, la Tienda de la Reunión.", "20": "Moisés puso el Testimonio dentro del Arca. Colocó las varas en el Arca, y el Propiciatorio sobre el Arca.", "21": "Después colocó el Arca en el Santuario, colocó el velo protector, y ocultó el Arca del Testimonio, como el Eterno le había mandado.", "22": "Puso la mesa en el Santuario, al lado norte de la Tienda, fuera del velo.", "23": "Y sobre ella puso en orden los panes ante el Eterno, tal como él lo había mandado.", "24": "Luego puso el candelabro en el Santuario, frente a la mesa, al lado sur de la cortina.", "25": "Y encendió las lámparas ante el Eterno, tal como el Señor se lo había mandado.", "26": "Puso también el altar de oro en el Santuario, delante del velo.", "27": "Y encendió sobre él el incienso aromático, como el Señor había mandado a Moisés.", "28": "Y puso también la cortina de la entrada del Santuario.", "29": "Después colocó el altar del holocausto frente a la entrada al Santuario, en la Tienda de la Reunión. Y ofreció sobre él holocausto y presente, como el Eterno había mandado a Moisés.", "3": "\"Pondrás allí el Arca del Testimonio y la cubrirás con el velo.", "30": "Puso la pila entre el Santuario y el altar. Y puso en ella agua para lavar.", "31": "Y Moisés, Aarón y sus hijos lavaban en ella sus manos y sus pies.", "32": "Se lavaban cuando entraban en la Tienda de la Reunión y cuando se llegaban al altar, como el Eterno había mandado a Moisés.", "33": "Finalmente Moisés erigió el atrio en derredor del Santuario y del altar, y puso la cortina de la entrada al atrio. Y así acabó Moisés la obra.", "34": "Entonces la nube cubrió la Tienda de la Reunión, y la gloria del Eterno llenó el Santuario.", "35": "Y Moisés no podía entrar en el Santuario, porque la nube estaba sobre él y la gloria del Eterno lo llenaba.", "36": "Cuando la nube se levantaba del Santuario, los israelitas se movían en sus jornadas.", "37": "Pero si la nube no se levantaba, no partían hasta el día en que ella se levantaba.", "38": "Porque la nube del Eterno estaba de día sobre el Santuario, y el fuego estaba de noche, a la vista de toda la casa de Israel, en todas sus jornadas.", "4": "\"Entrarás la mesa y la pondrás en orden. Colocarás también el candelabro, y encenderás, sus lámparas.", "5": "\"Pondrás el altar de oro para el incienso delante del Arca del Testimonio, y colgarás la cortina delante, a la entrada del Santuario.", "6": "\"Después pondrás el altar del holocausto a la entrada del Santuario, en la Tienda de la Reunión.", "7": "\"Luego pondrás la pila entre el Santuario y el altar, y pondrás en ella agua.", "8": "\"Finalmente levantarás el atrio en derredor y la cortina de la entrada al atrio.", "9": "\"Tomarás el aceite de la unción, y ungirás el Santuario y todo lo que está en él. Lo santificarás con todos sus utensilios, y será santo."}