{
  "1": "ΚΑΙ στο τέλος των 20 χρόνων, κατά τους οποίους ο Σολομώντας οικοδόμησε τον οίκο τού Κυρίου, και το παλάτι του,",
  "2": "τις πόλεις, που ο Χουράμ είχε δώσει στον Σολομώντα, ο Σολομώντας τις οικοδόμησε, και κατοίκισε εκεί τους γιους Ισραήλ.",
  "3": "Και ο Σολομώντας πήγε στην Αιμάθ-σωβά, και υπερίσχυσε εναντίον της.",
  "4": "Και οικοδόμησε τη Θαδμώρ στην έρημο, και όλες τις πόλεις των αποθηκών, που οικοδόμησε στην Αιμάθ.",
  "5": "Οικοδόμησε ακόμα τη Βαιθ-ωρών την άνω, και τη Βαιθ-ωρών την κάτω, πόλεις οχυρωμένες με τείχη, πύλες, και μοχλούς·",
  "6": "και τη Βααλάθ, και όλες τις πόλεις των αποθηκών που είχε ο Σολομώντας, και όλες τις πόλεις των αμαξών, και τις πόλεις των καβαλάρηδων, και κάθε τι που ο Σολομώντας επιθύμησε να οικοδομήσει στην Ιερουσαλήμ, και στον Λίβανο, και σε ολόκληρη τη γη της επικρα",
  "7": "Και ολόκληρο τον λαό, που είχε εναπομείνει από τους Χετταίους, και τους Αμορραίους, και τους Φερεζαίους, και τους Ευαίους, και τους Ιεβουσαίους, που δεν ήσαν από τον Ισραήλ,",
  "8": "αλλά από τα παιδιά τους, αυτών που εναπέμειναν στη γη μαζί τους, που οι γιοι Ισραήλ δεν είχαν εξολοθρεύσει, σ' αυτούς ο Σολομώντας επέβαλε φόρο, μέχρι αυτή την ημέρα.",
  "9": "Και από τους γιους Ισραήλ ο Σολομώντας δεν έκανε δούλους για το έργο του, επειδή ήσαν άνδρες πολεμιστές, και πρωτάρχοντες, και άρχοντες για τις άμαξές του και για τους καβαλάρηδές του.",
  "10": "Απ' αυτούς ήσαν οι αρχηγοί των επιστατών, που είχε ο βασιλιάς Σολομώντας, 250, που εξουσίαζαν τον λαό.",
  "11": "Και ο Σολομώντας ανέβασε τη θυγατέρα τού Φαραώ από την πόλη τού Δαβίδ, στο παλάτι που είχε οικοδομήσει γι' αυτήν· επειδή, είχε πει: Η γυναίκα μου δεν θα κατοικεί στο παλάτι τού Δαβίδ, του βασιλιά τού Ισραήλ, επειδή το μέρος όπου μέσα εκεί είχε μπει η κιβω",
  "12": "Τότε, ο Σολομώντας πρόσφερε ολοκαυτώματα στον Κύριο επάνω στο θυσιαστήριο του Κυρίου, που είχε οικοδομήσει μπροστά στο πρόναο,",
  "13": "σύμφωνα με το απαιτούμενο κάθε ημέρας για να προσφέρουν, σύμφωνα με τις εντολές τού Μωυσή, στα σάββατα, και στις νεομηνίες, και στις επίσημες γιορτές, που γίνονταν τρεις φορές τον χρόνο, στη γιορτή των αζύμων, και στη γιορτή των εβδομάδων, και στη γιορτή",
  "14": "Και εγκατέστησε, σύμφωνα με τη διάταξη του πατέρα του, του Δαβίδ, τις διαιρέσεις των ιερέων στην υπηρεσία τους, και τους Λευίτες στις βάρδιες τους, για να υμνούν και να υπηρετούν απέναντι από τους ιερείς, σύμφωνα με το απαιτούμενο κάθε ημέρας· και τους πυ",
  "15": "Και δεν παραδρόμησαν από την εντολή τού βασιλιά για τους ιερείς και τους Λευίτες σε κανένα πράγμα, ούτε σ' εκείνα για τους θησαυρούς.",
  "16": "Και η ετοιμασία ήταν για ολόκληρο το έργο τού Σολομώντα, από την ημέρα που θεμελιώθηκε ο οίκος τού Κυρίου, μέχρις ότου τελείωσε. Έτσι ολοκληρώθηκε ο οίκος τού Κυρίου.",
  "17": "Τότε ο Σολομώντας πήγε στην Εσιών-γάβερ, και στην Αιλώθ, στην ακτή της θάλασσας, στη γη τού Εδώμ.",
  "18": "Και ο Χουράμ τού έστειλε, διαμέσου των δούλων του, πλοία, και δούλους ειδήμονες της θάλασσας· και πήγαν μαζί με τους δούλους τού Σολομώντα στο Οφείρ, και πήραν από εκεί 450 τάλαντα χρυσάφι, και τα έφεραν στον βασιλιά Σολομώντα."
}