{
  "1": "ΚΑΙ αντ' αυτού βασίλευσε ο Ιωσαφάτ, ο γιος του, και ενδυναμώθηκε ενάντια στον Ισραήλ.",
  "2": "Και έβαλε δυνάμεις σε όλες τις οχυρές πόλεις τού Ιούδα, και εγκατέστησε φρουρές στη γη τού Ιούδα, και στις πόλεις τού Εφραϊμ, που είχε κυριεύσει ο Ασά ο πατέρας του.",
  "3": "Και ο Κύριος ήταν μαζί με τον Ιωσαφάτ, επειδή περπάτησε στους δρόμους τού Δαβίδ τού πατέρα του, τους πρώτους δρόμους, και δεν εκζήτησε τους Βααλείμ·",
  "4": "αλλ' εκζήτησε τον Θεό τού πατέρα του, και περπάτησε στις εντολές του, και όχι σύμφωνα με τα έργα τού Ισραήλ.",
  "5": "Γι' αυτό, ο Κύριος στερέωσε στο χέρι του τη βασιλεία· και ολόκληρος ο Ιούδας έδωσε στον Ιωσαφάτ δώρα· και απέκτησε πλούτο και πολλή δόξα.",
  "6": "Και η καρδιά του υψώθηκε στους δρόμους τού Κυρίου· κι ακόμα, αφαίρεσε από τον Ιούδα τους ψηλούς τόπους και τα άλση.",
  "7": "Και στον τρίτο χρόνο της βασιλείας του, έστειλε τους άρχοντές του, τον Βεν-αϊλ, και τον Οβαδία, και τον Ζαχαρία, και τον Ναθαναήλ, και τον Μιχαϊα, για να διδάσκουν στις πόλεις τού Ιούδα·",
  "8": "και μαζί τους, τους Λευίτες, τον Σεμαϊα, και τον Ναθανία, και τον Ζεβαδία, και τον Ασαήλ, και τον Σεμιραμώθ, και τον Ιωνάθαν, και τον Αδωνία, και τον Τωβία, και τον Τωβ-αδωνία, τους Λευίτες· και μαζί τους, τον Ελισαμά και τον Ιωράμ, τους ιερείς·",
  "9": "και δίδασκαν στον Ιούδα, έχοντας μαζί τους το βιβλίο τού νόμου τού Κυρίου, και περιέρχονταν σε όλες τις πόλεις του Ιούδα, και δίδασκαν τον λαό.",
  "10": "Και φόβος Κυρίου έπεσε επάνω σε όλα τα βασίλεια των τόπων ολόγυρα από τον Ιούδα, και δεν πολεμούσαν ενάντια στον Ιωσαφάτ.",
  "11": "Και από τους Φιλισταίους έφεραν δώρα στον Ιωσαφάτ, και φόρο από ασήμι· ακόμα και οι Άραβες έφεραν σ' αυτόν κοπάδια κριαριών 7.700, και τράγων 7.700.",
  "12": "Και ο Ιωσαφάτ προχωρούσε μεγαλυνόμενος υπερβολικά· και οικοδόμησε φρούρια στον Ιούδα, και πόλεις αποθηκών.",
  "13": "Και είχε πολλά έργα στις πόλεις τού Ιούδα· και πολεμιστές άνδρες, ισχυρούς με δύναμη, στην Ιερουσαλήμ.",
  "14": "Κι αυτοί είναι οι αριθμοί τους, σύμφωνα με τις οικογένειες των πατριών τους· από τον Ιούδα, χιλίαρχοι, ο Αδνά ο αρχηγός, και μαζί του ισχυροί με δύναμη, 300.000.",
  "15": "Και ύστερα απ' αυτόν, ο Ιωανάν ο αρχηγός, και μαζί του 280.000.",
  "16": "Και ύστερα απ' αυτόν, ο Αμασίας, ο γιος τού Ζιχρί, που πρόθυμα πρόσφερε τον εαυτό του στον Κύριο· και μαζί του 200.000 ισχυροί με δύναμη.",
  "17": "Και από τον Βενιαμίν, ισχυρός με δύναμη, ο Ελιαδά και μαζί του τοξότες και ασπιδοφόροι, 200.000.",
  "18": "Και ύστερα απ' αυτόν, ο Ιωζαβάδ, και μαζί του 180.000 οπλισμένοι για πόλεμο.",
  "19": "Αυτοί ήσαν που υπηρετούσαν τον βασιλιά, εκτός από όσους ο βασιλιάς έβαλε στις οχυρές πόλεις σε ολόκληρο τον Ιούδα."
}