{
  "1": "ΚΑΙ στον έβδομο χρόνο, ο Ιωδαέ κραταιώθηκε, και παίρνοντας τους εκατόνταρχους, τον Αζαρία, τον γιο τού Ιεροάμ, και τον Ισμαήλ, τον γιο τού Ιωανάν, και τον Αζαρία, τον γιο τού Ωβήδ, και τον Μαασία, τον γιο τού Αδαϊα, και τον Ελισαφάτ, τον γιο τού Ζιχρί, έκ",
  "2": "Και περιδιάβηκε τον Ιούδα, και συγκέντρωσε τους Λευίτες από όλες τις πόλεις τού Ιούδα, και τους αρχηγούς των πατριών τού Ισραήλ, και ήρθε στην Ιερουσαλήμ.",
  "3": "Και ολόκληρη η σύναξη έκανε συνθήκη μαζί με τον βασιλιά στον οίκο τού Θεού. Και τους είπε: Δέστε, ο γιος τού βασιλιά θα βασιλεύσει, όπως μίλησε ο Κύριος για τους γιους τού Δαβίδ.",
  "4": "Αυτό είναι το πράγμα, που θα κάνετε: Το ένα τρίτο από σας, που μπαίνετε το σάββατο, από τους ιερείς και από τους Λευίτες, θα φυλάττουν στις πύλες·",
  "5": "και το ένα τρίτο στο σπίτι τού βασιλιά· και το ένα τρίτο στην πύλη τού θεμελίου· και ολόκληρος ο λαός στις αυλές τού οίκου τού Κυρίου·",
  "6": "και κανένας δεν θα μπαίνει μέσα στον ναό τού Κυρίου, παρά μονάχα οι ιερείς, και όσοι από τους Λευίτες υπηρετούν· αυτοί θα μπαίνουν μέσα, επειδή είναι άγιοι· και ολόκληρος ο λαός θα φυλάττει την υπηρεσία τού Κυρίου·",
  "7": "και οι Λευίτες θα περικυκλώνουν τον βασιλιά ολόγυρα, κάθε ένας έχοντας τα όπλα του στο χέρι· και όποιος μπει μέσα στον οίκο, ας θανατώνεται· και θα είστε μαζί με τον βασιλιά, όταν μπαίνει μέσα, και όταν βγαίνει έξω.",
  "8": "Και οι Λευίτες και ολόκληρος ο Ιούδας έκαναν σύμφωνα με όλα όσα είχε προστάξει ο Ιωδαέ, ο ιερέας, και πήραν κάθε ένας τούς άνδρες του, που έμπαιναν μέσα το σάββατο, μαζί με εκείνους που έβγαιναν έξω το σάββατο· επειδή, ο Ιωδαέ ο ιερέας δεν απέλυε τις τάξε",
  "9": "Και ο Ιωδαέ ο ιερέας έδωσε στους εκατόνταρχους τις λόγχες, και τις επιμήκεις ασπίδες τού βασιλιά Δαβίδ, που ήσαν στον οίκο τού Θεού.",
  "10": "Και έστησε ολόκληρο τον λαό, κάθε έναν άνδρα που είχε τα όπλα του στο χέρι του, από τη δεξιά πλευρά τού οίκου, μέχρι την αριστερή πλευρά τού οίκου, κοντά στο θυσιαστήριο και τον ναό, ολόγυρα στον βασιλιά.",
  "11": "Τότε έβγαλαν τον γιο τού βασιλιά, και έβαλαν επάνω του το διάδημα, και το μαρτύριον, και τον έκαναν βασιλιά. Και τον έχρισαν ο Ιωδαέ και οι γιοι του, και είπαν: Ζήτω ο βασιλιάς.",
  "12": "Και όταν η Γοθολία άκουσε τη φωνή τού λαού να τρέχει και να επευφημεί τον βασιλιά, ήρθε στον λαό στον οίκο τού Κυρίου.",
  "13": "Και είδε, και να, ο βασιλιάς στεκόταν κοντά στον στύλο του στην είσοδο, και οι άρχοντες και οι σάλπιγγες κοντά στον βασιλιά· και ολόκληρος ο λαός τής γης χαιρόταν, και σάλπιζαν με τις σάλπιγγες, και οι ψαλτωδοί έψαλλαν με τα μουσικά τους όργανα, και όσοι",
  "14": "Και ο Ιωδαέ ο ιερέας έβγαλε έξω τους εκατόνταρχους, τους αρχηγούς τού στρατού, και τους είπε: Βγάλτε την έξω από τις τάξεις· και όποιος την ακολουθήσει, ας θανατώνεται με μάχαιρα. Επειδή, ο ιερέας είχε πει: Μη τη θανατώσετε στον οίκο τού Κυρίου.",
  "15": "Και έβαλαν τα χέρια τους επάνω της· και όταν ήρθε στην είσοδο της πύλης των αλόγων, που ήταν στο σπίτι τού βασιλιά, εκεί τη θανάτωσαν.",
  "16": "Και ο Ιωδαέ έκανε συνθήκη ανάμεσα στον εαυτό του, και σε ολόκληρο τον λαό, και τον βασιλιά, ότι θα είναι λαός τού Κυρίου.",
  "17": "Και ολόκληρος ο λαός μπήκε στον οίκο τού Βάαλ, και τον γκρέμισαν, και τα θυσιαστήριά του και τα είδωλά του τα κατασύντριψαν· και τον Ματθάν, τον ιερέα τού Βάαλ, τον θανάτωσαν μπροστά στα θυσιαστήρια.",
  "18": "Και ο Ιωδαέ έδωσε την επιτήρηση του οίκου τού Κυρίου στα χέρια των ιερέων των Λευιτών, που ο Δαβίδ είχε διαιρέσει για τον οίκο τού Κυρίου, ώστε να μεταφέρουν τα ολοκαυτώματα του Κυρίου, καθώς είναι γραμμένο στον νόμο τού Μωυσή, με ευφροσύνη και με ύμνους,",
  "19": "Και έστησε τους πυλωρούς στις πύλες τού οίκου τού Κυρίου, για να μη μπαίνει μέσα κανένας ακάθαρτος για οποιοδήποτε πράγμα.",
  "20": "Και πήρε τους εκατόνταρχους, και τους δυνατούς, και τους άρχοντες του λαού, και ολόκληρο τον λαό τής γης, και κατέβασε τον βασιλιά από τον οίκο τού Κυρίου· και πέρασαν μέσα από την ψηλή πύλη στο σπίτι τού βασιλιά, και κάθισαν τον βασιλιά στον θρόνο τής βα",
  "21": "Και ολόκληρος ο λαός τής γης ευφράνθηκε· και η πόλη ησύχασε· και τη Γοθολία τη θανάτωσαν με μάχαιρα."
}