{
  "1": "Τότε, ο Σολομώντας μίλησε, λέγοντας: Ο Κύριος είπε ότι θα κατοικεί μέσα σε πυκνό σκοτάδι·",
  "2": "αλλ' εγώ οικοδόμησα σε σένα οίκο κατοίκησης, και τόπο για να κατοικείς αιώνια.",
  "3": "Και ο βασιλιάς, στρέφοντας τα μάτια του, ευλόγησε ολόκληρη τη συναγωγή τού Ισραήλ· και ολόκληρη η συναγωγή τού Ισραήλ στεκόταν όρθια.",
  "4": "Και είπε: Ευλογητός ο Κύριος ο Θεός τού Ισραήλ, που με τα χέρια του πραγματοποίησε εκείνο που είχε μιλήσει με το στόμα του στον Δαβίδ, τον πατέρα μου, λέγοντας:",
  "5": "«Από την ημέρα που έβγαλα τον λαό μου από τη γη τής Αιγύπτου, δεν διάλεξα από όλες τις φυλές τού Ισραήλ καμιά πόλη, για να οικοδομηθεί οίκος, ώστε να είναι εκεί το όνομά μου· ούτε διάλεξα άνδρα, για να είναι κυβερνήτης επάνω στον λαό μου τον Ισραήλ·",
  "6": "αλλά, διάλεξα την Ιερουσαλήμ, για να είναι εκεί το όνομά μου· και διάλεξα τον Δαβίδ, για να είναι επάνω στον λαό μου τον Ισραήλ».",
  "7": "Και ήρθε στην καρδιά τού Δαβίδ τού πατέρα μου να οικοδομήσει έναν οίκο στο όνομα του Κυρίου τού Θεού τού Ισραήλ.",
  "8": "Αλλ' ο Κύριος είπε στον Δαβίδ, τον πατέρα μου: Επειδή, ήρθε στην καρδιά σου να οικοδομήσεις οίκο στο όνομά μου, καλά μεν έκανες ότι συνέλαβες κάτι τέτοιο στην καρδιά σου·",
  "9": "εντούτοις, εσύ δεν θα οικοδομήσεις τον οίκο· αλλ' ο γιος σου, που θα βγει από την οσφύ σου, αυτός θα οικοδομήσει τον οίκο στο όνομά μου.",
  "10": "Ο Κύριος, λοιπόν, εκπλήρωσε τον λόγο του, που είχε μιλήσει· κι εγώ σηκώθηκα αντί τού Δαβίδ τού πατέρα μου, και κάθησα στον θρόνο τού Ισραήλ, όπως ο Κύριος είχε μιλήσει, και οικοδόμησα τον οίκο στο όνομα του Κυρίου τού Θεού τού Ισραήλ·",
  "11": "και έβαλα εκεί την κιβωτό, στην οποία βρίσκεται η διαθήκη τού Κυρίου, που είχε κάνει στους γιους Ισραήλ.",
  "12": "Και ο Σολομώντας, καθώς στάθηκε μπροστά στο θυσιαστήριο του Κυρίου, μπροστά σε ολόκληρη τη συναγωγή τού Ισραήλ, άπλωσε τα χέρια του·",
  "13": "επειδή, ο Σολομώντας είχε κάνει μια χάλκινη βάση, που είχε μάκρος πέντε πήχες, και πλάτος πέντε πήχες, και ύψος τρεις πήχες· και την έβαλε στο μέσον τής αυλής· και αφού στάθηκε επάνω της, έπεσε στα γόνατά του, μπροστά σε ολόκληρη τη συναγωγή τού Ισραήλ, κ",
  "14": "και είπε: Κύριε Θεέ τού Ισραήλ, δεν υπάρχει θεός όμοιος με σένα, μέσα στον ουρανό, κι επάνω στη γη· ο οποίος φυλάττεις τη διαθήκη και το έλεος απέναντι στους δούλους σου, και σ' εκείνους που περπατούν μπροστά σου με όλη τους την καρδιά·",
  "15": "ο οποίος φύλαξες απέναντι στον δούλο σου τον Δαβίδ, τον πατέρα μου, όσα είχες μιλήσει σ' αυτόν, και είχες μιλήσει με το στόμα σου, και πραγματοποίησες με το χέρι σου, όπως αυτή την ημέρα.",
  "16": "Και, τώρα, Κύριε Θεέ τού Ισραήλ, φύλαξε απέναντι στον δούλο σου τον Δαβίδ, τον πατέρα μου, εκείνο που του είχες υποσχεθεί, λέγοντας: Δεν θα εκλείψει από σένα άνδρας από μπροστά μου, που να κάθεται επάνω στον θρόνο τού Ισραήλ, μόνον, βέβαια, αν οι γιοι σου",
  "17": "Τώρα, λοιπόν, Κύριε, Θεέ του Ισραήλ, ας επαληθευθεί ο λόγος σου, που μίλησες στον δούλο σου τον Δαβίδ.",
  "18": "Αλλά, στ' αλήθεια, θα κατοικήσει ο Θεός μαζί με τον άνθρωπο επάνω στη γη; Να, ο ουρανός, και ο ουρανός των ουρανών, δεν είναι ικανοί να σε χωρέσουν· πόσο λιγότερο αυτός ο οίκος που οικοδόμησα;",
  "19": "Όμως, επίβλεψε στην προσευχή του δούλου σου, και στη δέησή του, Κύριε Θεέ μου, ώστε να εισακούσεις την κραυγή και τη δέηση, που ο δούλος σου δέεται μπροστά σου·",
  "20": "για να είναι ανοιγμένα τα μάτια σου σ' αυτόν τον οίκο ημέρα και νύχτα, προς τον τόπο για τον οποίο είχες πει, ότι θα βάλεις εκεί το όνομά σου, για να εισακούς τη δέηση που ο δούλος σου θα δέεται σ' αυτόν τον τόπο.",
  "21": "Και να εισακούς τις δεήσεις τού δούλου σου, και του λαού σου τού Ισραήλ, όταν προσεύχονται σ' αυτόν τον τόπο· κι εσύ να ακούς από τον τόπο της κατοίκησής σου, από τον ουρανό· και, καθώς ακούς, γίνε ελεήμονας.",
  "22": "Αν ένας άνθρωπος αμαρτήσει στον πλησίον του, και ζητήσει απ' αυτόν όρκο, για να τον κάνει να ορκιστεί, και ο όρκος έρθει μπροστά στο θυσιαστήριό σου, σ' αυτόν τον οίκο,",
  "23": "τότε εσύ εισάκουσε από τον ουρανό, και ενέργησε, και κρίνε τους δούλους σου, ανταποδίδοντας μεν στον άνομο, ώστε να στρέψεις την πράξη του ενάντια στο κεφάλι του, δικαιώνοντας όμως τον δίκαιο, ώστε να του αποδώσεις σύμφωνα με τη δικαιοσύνη του.",
  "24": "Και αν ο λαός σου ο Ισραήλ χτυπηθεί μπροστά στον εχθρό, επειδή αμάρτησαν σε σένα, και επιστρέψουν, και δοξάσουν το όνομά σου, και προσευχηθούν και δεηθούν σε σένα σ' αυτόν τον οίκο,",
  "25": "τότε, εσύ εισάκουσε από τον ουρανό, και συγχώρεσε την αμαρτία τού λαού σου Ισραήλ, και επανάφερέ τους στη γη που έχεις δώσει σ' αυτούς και στους πατέρες τους.",
  "26": "Όταν κλειστεί ο ουρανός, και δεν γίνεται βροχή, επειδή αμάρτησαν σε σένα, αν προσευχηθούν προς αυτόν τον τόπο, και δοξάσουν το όνομά σου, και επιστρέψουν από τις αμαρτίες τους, αφού τους ταπεινώσεις,",
  "27": "τότε, εσύ εισάκουσε από τον ουρανό, και συγχώρεσε την αμαρτία των δούλων σου, και του λαού σου Ισραήλ, αφού τους διδάξεις τον αγαθό δρόμο στον οποίο πρέπει να περπατούν· και δώσε βροχή επάνω στη γη σου, που έχεις δώσει στον λαό σου για κληρονομιά.",
  "28": "Αν γίνει στη γη πείνα, αν γίνει θανατικό, ανεμοφθορά και ερυσίβη, ακρίδα και βρούχος αν γίνει, αν οι εχθροί τους τούς πολιορκήσουν στον τόπο τής κατοίκησής τους, αν γίνει οποιαδήποτε πληγή και οποιαδήποτε νόσος,",
  "29": "κάθε προσευχή, κάθε δέηση, που γίνεται από κάθε άνθρωπο, και από ολόκληρο τον Ισραήλ, όταν καθένας γνωρίσει την πληγή του, και τον πόνο του, και απλώσει τα χέρια του σ' αυτόν τον οίκο,",
  "30": "τότε, εσύ εισάκουσε από τον ουρανό, τον τόπο τής κατοίκησής σου, και συγχώρεσε, και δώσε σε κάθε έναν σύμφωνα με όλους τους δρόμους του, όπως γνωρίζεις την καρδιά του, επειδή εσύ, μόνος εσύ, γνωρίζεις τις καρδιές των ανθρώπων·",
  "31": "για να σε φοβούνται, ώστε να περπατούν στους δρόμους σου, όλες τις ημέρες, όσες θα ζουν επάνω στο πρόσωπο της γης, που έχεις δώσει στους πατέρες μας.",
  "32": "Ακόμα και τον ξένο, που δεν είναι από τον λαό σου τον Ισραήλ, αλλά έρχεται από μακρινή γη για το μεγάλο σου όνομα, και για το κραταιό σου χέρι, και για τον απλωμένο βραχίονά σου, αν έρθουν και προσευχηθούν σ' αυτόν τον οίκο,",
  "33": "τότε, εσύ εισάκουσε από τον ουρανό, από τον τόπο τής κατοίκησής σου, και κάνε σύμφωνα με όλα όσα ο ξένος σε επικαλεστεί, για να γνωρίσουν όλοι οι λαοί τής γης το όνομά σου, και να σε φοβούνται, όπως και ο λαός σου ο Ισραήλ, και να γνωρίσουν ότι το όνομά σ",
  "34": "Όταν ο λαός σου βγει σε πόλεμο ενάντια στους εχθρούς τους, μέσα από τον δρόμο από τον οποίο θα τους στείλεις, και προσευχηθούν σε σένα προς αυτή την πόλη που διάλεξες, και τον οίκο που οικοδόμησα στο όνομά σου,",
  "35": "τότε, εισάκουσε από τον ουρανό την προσευχή τους και τη δέησή τους, και κάνε το δίκαιό τους.",
  "36": "Όταν αμαρτήσουν σε σένα, (επειδή, κανένας άνθρωπος δεν είναι αναμάρτητος), και οργιστείς γι' αυτούς, και τους παραδώσεις μπροστά στον εχθρό, και οι αιχμαλωτιστές τούς φέρουν αιχμαλώτους σε γη μακρυνή ή κοντινή,",
  "37": "και έρθουν στον εαυτό τους, μέσα στη γη που φέρθηκαν αιχμάλωτοι, και γυρίσουν και δεηθούν σε σένα μέσα στη γη τής αιχμαλωσίας τους, λέγοντας: Αμαρτήσαμε, ανομήσαμε, και αδικήσαμε·",
  "38": "και γυρίσουν σε σένα με ολόκληρη την καρδιά τους, και με ολόκληρη την ψυχή τους, στη γη τής αιχμαλωσίας τους, όπου φέρθηκαν αιχμάλωτοι, και προσευχηθούν προς τη γη τους, που έχεις δώσει στους πατέρες τους, και την πόλη που διάλεξες, και προς αυτόν τον οίκ",
  "39": "τότε, εισάκουσε από τον ουρανό, από τον τόπο τής κατοίκησής σου, την προσευχή τους και τις δεήσεις τους, και κάνε το δίκαιό τους, και συγχώρεσε στον λαό σου, που αμάρτησε σε σένα.",
  "40": "Τώρα, Θεέ μου, ας είναι, παρακαλώ, τα μάτια σου ανοιχτά, και τα αυτιά σου προσεκτικά, στην προσευχή που γίνεται σ' αυτό τον τόπο.",
  "41": "Και τώρα, σήκω επάνω, Κύριε Θεέ, στην ανάπαυσή σου, εσύ, και η κιβωτός τής δύναμής σου· οι ιερείς σου, Κύριε Θεέ, ας ντυθούν σωτηρία, και οι όσιοί σου ας ευφρανθούν με αγαθά.",
  "42": "Κύριε Θεέ, μη απορρίψεις το πρόσωπο του χρισμένου σου· θυμήσου τα ελέη τού Δαβίδ τού δούλου σου."
}