{
  "1": "Ο ΙΩΑΣ ήταν ηλικίας επτά χρόνων όταν βασίλευσε· και βασίλευσε 40 χρόνια στην Ιερουσαλήμ· και το όνομα της μητέρας του ήταν Σιβιά, από τη Βηρ-σαβεέ.",
  "2": "Και ο Ιωάς έκανε το ευθύ μπροστά στον Κύριο, όλες τις ημέρες τού Ιωδαέ τού ιερέα.",
  "3": "Και ο Ιωδαέ πήρε σ' αυτόν δύο γυναίκες, και γέννησε γιους και θυγατέρες.",
  "4": "Και ύστερα απ' αυτά ήρθε στην καρδιά τού Ιωάς, να ανακαινίσει τον οίκο τού Κυρίου.",
  "5": "Και καθώς συγκέντρωσε τους ιερείς και τους Λευίτες, τους είπε: Βγείτε έξω, στις πόλεις τού Ιούδα, και να συγκεντρώνετε ασήμι από ολόκληρο τον Ισραήλ για επισκευή τού οίκου τού Θεού σας κάθε χρόνο, και επισπεύστε το πράγμα· όμως, οι Λευίτες δεν επέσπευσαν.",
  "6": "Και ο βασιλιάς κάλεσε τον Ιωδαέ τον αρχηγό, και του είπε: Γιατί δεν ζήτησες από τους Λευίτες να εισπράξουν από τον Ιούδα και από την Ιερουσαλήμ τον φόρο τού Μωυσή, του δούλου τού Κυρίου, και από τη συναγωγή τού Ισραήλ, για τη σκηνή τού μαρτυρίου; (",
  "7": "Επειδή, η Γοθολία, η ασεβής, και οι γιοι της, κατέφθειραν τον οίκο τού Θεού· ακόμα και όλα τα αφιερώματα του οίκου τού Κυρίου τα αφιέρωσαν ως αναθήματα στους Βααλείμ).",
  "8": "Έκαναν, λοιπόν, σύμφωνα με την προσταγή τού βασιλιά ένα κιβώτιο, και το έβαλαν στην πύλη τού οίκου τού Κυρίου έξω.",
  "9": "Και διακήρυξαν στον Ιούδα και στην Ιερουσαλήμ, να εισφέρουν στον Κύριο τον φόρο του Μωυσή, του δούλου του Θεού, που είχε επιβληθεί επάνω στον Ισραήλ στην έρημο.",
  "10": "Και ευφράνθηκαν όλοι οι άρχοντες και ολόκληρος ο λαός, και εισέφεραν, και έρριχναν στο κιβώτιο, μέχρις ότου γεμιστεί.",
  "11": "Και όταν το κιβώτιο φερόταν στους επιστάτες τού βασιλιά διαμέσου των Λευιτών, και όταν αυτοί έβλεπαν ότι το ασήμι ήταν πολύ, ερχόταν ο γραμματέας τού βασιλιά, και ο επιστάτης τού πρώτου ιερέα, και άδειαζαν το κιβώτιο, και, φέρνοντάς το, το έβαζαν πάλι στο",
  "12": "Και το έδινε ο βασιλιάς και ο Ιωδαέ σ' εκείνους που εκτελούσαν το έργο τής υπηρεσίας τού οίκου τού Κυρίου, και μίσθωναν κτίστες και ξυλουργούς για να ανακαινίσουν τον οίκο τού Κυρίου· ακόμα και σιδηρουργούς και χαλκουργούς, για να επισκευάσουν τον οίκο το",
  "13": "Κι αυτοί που εργάζονταν, το έργο εργάζονταν, και διαμέσου αυτών το έργο τής επισκευής προχώρησε· και αποκατέστησαν τον οίκο τού Θεού στην προηγούμενή του κατάσταση, και τον στερέωσαν.",
  "14": "Και αφού τελείωσαν, έφεραν μπροστά στον βασιλιά και στον Ιωδαέ το ασήμι που είχε απομείνει, και απ' αυτό κατασκεύασαν σκεύη για τον οίκο τού Κυρίου, σκεύη υπηρεσίας και ολοκαύτωσης και φιάλες, και σκεύη χρυσά και ασημένια. Και πρόσφεραν ολοκαυτώματα στον",
  "15": "Και ο Ιωδαέ γέρασε, και ήταν πλήρης ημερών, και πέθανε· όταν πέθανε, ήταν ηλικίας 130 χρόνων.",
  "16": "Και τον έθαψαν στην πόλη τού Δαβίδ, μαζί με τους βασιλιάδες· επειδή, έπραξε καλό στον Ισραήλ, και στον Θεό, και στην οικογένειά του.",
  "17": "Και μετά τον θάνατο του Ιωδαέ ήρθαν οι άρχοντες του Ιούδα, και προσκύνησαν τον βασιλιά· τότε, ο βασιλιάς τούς εισάκουσε·",
  "18": "και εγκατέλειψαν τον οίκο τού Κυρίου τού Θεού των πατέρων τους, και λάτρευαν τα άλση και τα είδωλα· και ήρθε η οργή ενάντια στον Ιούδα και την Ιερουσαλήμ, γι' αυτή την ανομία τους.",
  "19": "Έστειλε, βέβαια, σ' αυτούς προφήτες, για να τους επαναφέρουν στον Κύριο, και διαμαρτυρήθηκαν εναντίον τους· αλλ' αυτοί δεν έδωσαν ακρόαση.",
  "20": "Και το Πνεύμα τού Θεού περιχύθηκε επάνω στον Ζαχαρία, τον γιο τού Ιωδαέ τού ιερέα, και αφού στάθηκε λίγο πιο ψηλά από τον λαό, τους είπε: Γιατί εσείς παραβαίνετε τις εντολές τού Κυρίου; Σίγουρα, δεν θα ευοδωθείτε· επειδή, εσείς εγκαταλείψατε τον Κύριο, κι",
  "21": "Και συνωμότησαν εναντίον του· και τον λιθοβόλησαν με πέτρες, με προσταγή τού βασιλιά, στην αυλή τού οίκου τού Κυρίου.",
  "22": "Και ο Ιωάς δεν θυμήθηκε το έλεος που είχε κάνει σ' αυτόν ο πατέρας του, ο Ιωδαέ, αλλά θανάτωσε τον γιο του· κι ενώ πέθαινε, είπε: Ο Κύριος ας δει, και ας το εκζητήσει.",
  "23": "Και στο τέλος τού χρόνου ανέβηκε ο στρατός τής Συρίας εναντίον του· και ήρθαν εναντίον τού Ιούδα και εναντίον τής Ιερουσαλήμ, και εξολόθρευσαν όλους τους άρχοντες του λαού ανάμεσα από τον λαό, και όλα τα λάφυρά τους τα έστειλαν στον βασιλιά τής Δαμασκού.",
  "24": "Αν και ο στρατός τής Συρίας ήρθε με λίγους άνδρες, ο Κύριος όμως παρέδωσε στο χέρι τους έναν υπερβολικά μεγάλον στρατό, επειδή είχαν εγκαταλείψει τον Κύριο τον Θεό των πατέρων τους· και έκαναν κρίση ενάντια στον Ιωάς.",
  "25": "Και αφού αναχώρησαν απ' αυτόν, αφήνοντάς τον με μεγάλες αρρώστιες, οι δούλοι του συνωμότησαν εναντίον του, εξαιτίας τού αίματος των γιων τού Ιωδαέ τού ιερέα, και τον θανάτωσαν επάνω στο κρεβάτι του, και πέθανε· και τον έθαψαν στην πόλη τού Δαβίδ, δεν τον",
  "26": "Κι εκείνοι που συνωμότησαν εναντίον του ήσαν οι εξής: Ο Ζαβάδ, ο γιος τής Σιμεάθ τής Αμμωνίτισσας, και ο Ιωζαβάδ, ο γιος τής Σιμρίθ τής Μωαβίτισσας.",
  "27": "Και για τους γιους του και το πλήθος των φορτίων κάτω απ' αυτόν, και την επισκευή τού οίκου τού Θεού, δέστε, είναι γραμμένα στα υπομνήματα του βιβλίου των βασιλιάδων. Και αντ' αυτού βασίλευσε ο Αμασίας, ο γιος του."
}