{
  "1": "Ο ΑΜΑΣΙΑΣ βασίλευσε σε ηλικία 25 χρόνων, και βασίλευσε 29 χρόνια στην Ιερουσαλήμ. Και το όνομα της μητέρας του ήταν Ιωαδάν, από την Ιερουσαλήμ.",
  "2": "Και έπραξε το ευθύ μπροστά στον Κύριο, όμως όχι με τέλεια καρδιά.",
  "3": "Και καθώς η βασιλεία του κραταιώθηκε σ' αυτόν, θανάτωσε τους δούλους του, που είχαν φονεύσει τον βασιλιά, τον πατέρα του·",
  "4": "τα παιδιά τους, όμως, δεν τα θανάτωσε, καθώς είναι γραμμένο στον νόμο, στο βιβλίο τού Μωυσή, όπου ο Κύριος είχε προστάξει, λέγοντας: Οι πατέρες δεν θα θανατώνονται για τα παιδιά ούτε τα παιδιά θα θανατώνονται για τους πατέρες· αλλά, κάθε ένας θα θανατώνετ",
  "5": "Και ο Αμασίας συγκέντρωσε τον Ιούδα, και απ' αυτούς έκανε χιλίαρχους, και εκατόνταρχους, κατά οικογένειες πατριών, μέσα από ολόκληρο τον Ιούδα, και τον Βενιαμίν· και τους αρίθμησε από 20 χρόνων κι επάνω, και τους βρήκε 300.000, εκλεκτούς, που έβγαιναν σε",
  "6": "Ακόμα, μίσθωσε από τον Ισραήλ 100.000 ισχυρούς με δύναμη, για 100 τάλαντα ασήμι.",
  "7": "Και ήρθε σ' αυτόν ένας άνθρωπος του Θεού, λέγοντας: Βασιλιά, ας μη έρθει μαζί σου ο στρατός τού Ισραήλ· επειδή, ο Κύριος δεν είναι μαζί με τον Ισραήλ, με όλους τους γιους Εφραϊμ·",
  "8": "αν θέλεις, όμως, να πας, κάν' το· ενδυναμώσου για τον πόλεμο· αλλ' ο Θεός θα σε κατατροπώσει μπροστά στον εχθρό· επειδή, ο Θεός έχει δύναμη να βοηθήσει, και να κατατροπώσει.",
  "9": "Και ο Αμασίας είπε στον άνθρωπο του Θεού: Αλλά τι θα κάνουμε για τα 100 τάλαντα, που έδωσα στον στρατό τού Ισραήλ; Και ο άνθρωπος του Θεού απάντησε: Ο Κύριος είναι δυνατός να σου δώσει περισσσότερα απ' αυτά.",
  "10": "Τότε ο Αμασίας τούς διαχώρισε, τον στρατό που είχε έρθει σ' αυτόν από τον Εφραϊμ, για να επιστρέψουν στον τόπο τους· και άναψε υπερβολικά ο θυμός τους ενάντια στον Ιούδα, και γύρισαν στον τόπο με έξαψη θυμού.",
  "11": "Και ο Αμασίας ενδυναμώθηκε, και έβγαλε τον λαό του, και πήγε στην κοιλάδα τού αλατιού, και πάταξε τους γιους τού Σηείρ, 10.000.",
  "12": "Οι γιοι τού Ιούδα αιχμαλώτισαν και 10.000 ζωντανούς, και τους έφεραν στην άκρη τού γκρεμού, και τους καταγκρέμιζαν από την άκρη τού γκρεμού, ώστε όλοι έγιναν κομμάτια.",
  "13": "Οι άνδρες, όμως, του στρατού που είχε αποπέμψει ο Αμασίας, για να μη πάνε μαζί του σε πόλεμο, επιτέθηκαν επάνω στις πόλεις τού Ιούδα, από τη Σαμάρεια μέχρι τη Βαιθ-ωρών, και πάταξαν 3.000 απ' αυτούς, και πήραν πολλά λάφυρα.",
  "14": "Και ο Αμασίας, αφού επέστρεψε από τη σφαγή τών Ιδουμαίων, έφερε μαζί του τους θεούς των γιων τού Σηείρ, και τους έστησε ως θεούς για τον εαυτό του, και προσκύνησε μπροστά τους, και θυμίασε σ' αυτούς.",
  "15": "Γι' αυτό, εξάφθηκε η οργή τού Κυρίου ενάντια στον Αμασία· και του έστειλε έναν προφήτη, και του είπε: Γιατί εκζήτησες τους θεούς τού λαού, που δεν μπόρεσαν να ελευθερώσουν τον λαό από το χέρι σου;",
  "16": "Κι ενώ του μιλούσε, ο βασιλιάς είπε σ' αυτόν: Σύμβουλο του βασιλιά σε έκανα; Πάψε· γιατί να θανατωθείς; Και ο προφήτης έπαψε, λέγοντας: Ξέρω ότι ο Θεός θέλησε να σε εξολοθρεύσει, επειδή έκανες αυτό, και δεν υπάκουσες τη συμβουλή μου.",
  "17": "Τότε, ο βασιλιάς Αμασίας έκανε συμβούλιο, και έστειλε στον Ιωάς, τον γιο τού Ιωάχαζ, γιου τού Ιηού, τον βασιλιά τού Ισραήλ, λέγοντας: Έλα, να δούμε ο ένας τον άλλον, προσωπικά.",
  "18": "Και ο Ιωάς, ο βασιλιάς του Ισραήλ, έστειλε στον Αμασία, τον βασιλιά τού Ιούδα, λέγοντας: Η αγκαθιά στον Λίβανο έστειλε στον κέδρο, που είναι στον Λίβανο, λέγοντας: Δώσε τη θυγατέρα σου στον γιο μου για γυναίκα· όμως, διάβηκε ένα θηρίο τού χωραφιού, που εί",
  "19": "Εσύ λες: Να, πάταξα τον Εδώμ· και η καρδιά σου υψώθηκε σε καύχηση· κάθησε, τώρα, στο σπίτι σου· γιατί μπλέκεσαι σε κακό, για το οποίο θα έπεφτες, εσύ και ο Ιούδας μαζί σου;",
  "20": "Ο Αμασίας, όμως, δεν τον άκουσε· επειδή, αυτό έγινε από τον Θεό, για να τους παραδώσει στο χέρι των εχθρών, επειδή εκζήτησαν τους θεούς τού Εδώμ.",
  "21": "Ανέβηκε, λοιπόν, ο Ιωάς, ο βασιλιάς τού Ισραήλ· και είδαν ο ένας τον άλλον, προσωπικά, αυτός και ο Αμασίας, ο βασιλιάς τού Ιούδα, στη Βαιθ-σεμές, που είναι του Ιούδα.",
  "22": "Και ο Ιούδας χτυπήθηκε μπροστά στον Ισραήλ, και κάθε ένας έφυγε στις σκηνές του.",
  "23": "Και ο Ιωάς, ο βασιλιάς τού Ισραήλ, συνέλαβε τον Αμασία, τον βασιλιά τού Ιούδα, τον γιο τού Ιωάς, γιου τού Ιωάχαζ, στη Βαιθ-σεμές, και τον έφερε στην Ιερουσαλήμ, και κατεδάφισε το τείχος τής Ιερουσαλήμ από την πύλη του Εφραϊμ μέχρι την πύλη τής γωνίας, 400",
  "24": "Και παίρνοντας όλο το χρυσάφι και το ασήμι, και όλα τα σκεύη που βρέθηκαν στον οίκο τού Θεού, μαζί με τον Ωβήδ-εδώμ, και τους θησαυρούς τού σπιτιού τού βασιλιά, και ανθρώπους ως ενέχυρα, γύρισε στη Σαμάρεια.",
  "25": "Και ο Αμασίας ο βασιλιάς, ο γιος τού Ιωάς, ο βασιλιάς τού Ιούδα, έζησε ύστερα από τον θάνατο του Ιωάς, γιου τού Ιωάχαζ, βασιλιά τού Ισραήλ, 15 χρόνια.",
  "26": "Και οι υπόλοιπες πράξεις τού Αμασία, οι πρώτες και οι τελευταίες, δέστε, δεν είναι γραμμένες στο βιβλίο τών βασιλιάδων τού Ιούδα και του Ισραήλ;",
  "27": "Και ύστερα, αφού ο Αμασίας στράφηκε από το να ακολουθεί τον Κύριο, έκαναν συνωμοσία εναντίον του στην Ιερουσαλήμ· και έφυγε στη Λαχείς· όμως, έστειλαν από πίσω του στη Λαχείς, και τον θανάτωσαν εκεί.",
  "28": "Και τον έφεραν επάνω σε άλογα, και τον έθαψαν μαζί με τους πατέρες του σε μια πόλη τού Ιούδα."
}