{
  "1": "Και καθώς ο Ροβοάμ ήρθε στην Ιερουσαλήμ, συγκέντρωσε την οικογένεια του Ιούδα και του Βενιαμίν, 180.000 από εκλεκτούς, πολεμιστές, για να πολεμήσουν ενάντια στον Ισραήλ, προκειμένου να ξαναφέρουν τη βασιλεία στον Ροβοάμ.",
  "2": "Έγινε, όμως, λόγος τού Κυρίου στον Σεμαϊα, τον άνθρωπο του Θεού, λέγοντας:",
  "3": "Μίλησε στον Ροβοάμ, τον γιο τού Σολομώντα, τον βασιλιά τού Ιούδα, και σε ολόκληρο τον Ισραήλ, που είναι μέσα στον Ιούδα και στον Βενιαμίν, λέγοντας:",
  "4": "Έτσι λέει ο Κύριος: Δεν θα ανεβείτε ούτε θα πολεμήσετε εναντίον των αδελφών σας· επιστρέψτε κάθε ένας στο σπίτι του, επειδή από μένα έγινε αυτό το πράγμα. Και υπάκουσαν στα λόγια τού Κυρίου, και έστρεψαν πίσω από το να πάνε ενάντια στον Ιεροβοάμ.",
  "5": "Και ο Ροβοάμ κατοίκησε στην Ιερουσαλήμ, και οικοδόμησε οχυρές πόλεις στον Ιούδα.",
  "6": "Και οικοδόμησε τη Βηθλεέμ, και την Ητάμ, και τη Θεκουέ,",
  "7": "και τη Βαίθ-σουρ, και τη Σοκχώ, και την Οδολλάμ,",
  "8": "και τη Γαθ, και τη Μαρησά, και τη Ζιφ,",
  "9": "και την Αδωραϊμ, και τη Λαχείς, και την Αζηκά,",
  "10": "και τη Σαραά, και την Αιαλών, και τη Χεβρών, οι οποίες είναι στον Ιούδα και στον Βενιαμίν, πόλεις οχυρωμένες.",
  "11": "Και οχύρωσε τα φρούρια, και έβαλε σ' αυτά φρουράρχους, και αποθήκες με τροφές, και λάδι, και κρασί.",
  "12": "Και σε κάθε πόλη έβαλε ασπίδες και λόγχες, και τις οχύρωσε πολύ, σε υπερβολικό βαθμό. Και ο Ιούδας και ο Βενιαμίν ήσαν κάτω από την εξουσία του.",
  "13": "Και οι ιερείς και οι Λευίτες, που υπήρχαν σε ολόκληρο τον Ισραήλ συγκεντρώθηκαν σ' αυτόν, από όλα τα σύνορά τους.",
  "14": "Επειδή, οι Λευίτες εγκατέλειψαν τα προάστιά τους και τις ιδιοκτησίες τους, και ήρθαν στον Ιούδα και στην Ιερουσαλήμ· (για τον λόγο ότι, ο Ιεροβοάμ, και οι γιοι του, τους είχαν αποβάλει από το να ιερατεύουν στον Κύριο·",
  "15": "και έκανε για τον εαυτό του ιερείς για τους ψηλούς τόπους, και για τους δαίμονες, και για τα μοσχάρια που είχε κάνει)·",
  "16": "και ύστερα απ' αυτούς, όσοι από όλες τις φυλές τού Ισραήλ έδωσαν τις καρδιές τους στο να ζητούν τον Κύριο τον Θεό τού Ισραήλ, ήρθαν στην Ιερουσαλήμ, για να θυσιάσουν στον Κύριο, στον Θεό των πατέρων τους.",
  "17": "Και ενδυνάμωσαν τη βασιλεία τού Ιούδα, και ισχυροποίησαν τον Ροβοάμ, τον γιο τού Σολομώντα, τρία χρόνια· επειδή, τρία χρόνια περπάτησαν στον δρόμο τού Δαβίδ και του Σολομώντα.",
  "18": "Και ο Ροβοάμ πήρε στον εαυτό του για γυναίκα τη Μαελέθ, θυγατέρα τού Ιεριμώθ, γιου τού Δαβίδ, και την Αβιχαίλ θυγατέρα τού Ελιάβ, γιου τού Ιεσσαί·",
  "19": "η οποία τού γέννησε γιους, τον Ιεούς, και τον Σαμαρία, και τον Ζαάμ.",
  "20": "Και ύστερα απ' αυτή πήρε τη Μααχά, θυγατέρα τού Αβεσσαλώμ, η οποία τού γέννησε τον Αβιά, και τον Ατθαϊ, και τον Ζιζά, και τον Σελωμείθ.",
  "21": "Και ο Ροβοάμ αγάπησε τη Μααχά, τη θυγατέρα τού Αβεσσαλώμ, περισσότερο από όλες τις γυναίκες του και τις παλλακές του· (επειδή, είχε πάρει 18 γυναίκες, και 60 παλλακές· και γέννησε 28 γιους, και 60 θυγατέρες)·",
  "22": "και ο Ροβοάμ έκανε άρχοντα τον Αβιά, τον γιο τής Μααχά, για να άρχει επάνω στους αδελφούς του· επειδή, σκεφτόταν να τον κάνει βασιλιά·",
  "23": "και ενεργώντας φρόνιμα, διασκόρπισε όλους τούς γιους του σε όλους τους τόπους τού Ιούδα και του Βενιαμίν, σε κάθε οχυρή πόλη· και τους έδωσε τροφές σε αφθονία, και ζήτησε πολλές γυναίκες."
}