{
  "1": "From Paul, an apostle of Christ Jesus by God's will, and from our brother Timothy.",
  "2": "To God's holy and faithful people, our brothers and sisters who are united with Christ in the city of Colossae. Good will and peace from God our Father are yours!",
  "3": "We always thank God, the Father of our Lord Jesus Christ, in our prayers for you.",
  "4": "We thank God because we have heard about your faith in Christ Jesus and your love for all of God's people.",
  "5": "You have these because of the hope which is kept safe for you in heaven. Some time ago you heard about this hope in the Good News which is the message of truth.",
  "6": "This Good News is present with you now. It is producing results and spreading all over the world as it did among you from the first day you heard it. At that time you came to know what God's kindness truly means.",
  "7": "You learned about this Good News from Epaphras, our dear fellow servant. He is taking your place here as a trustworthy deacon for Christ",
  "8": "and has told us about the love that the Spirit has given you.",
  "9": "For this reason we have not stopped praying for you since the day we heard about you. We ask {God} to fill you with the knowledge of his will through every kind of spiritual wisdom and insight.",
  "10": "We ask this so that you will live the kind of lives that prove you belong to the Lord. Then you will want to please him in every way as you grow in producing every kind of good work by this knowledge about God.",
  "11": "We ask him to strengthen you by his glorious might with all the power you need to patiently endure everything with joy.",
  "12": "You will also thank the Father, who has made you able to share the light, which is what God's people inherit.",
  "13": "God has rescued us from the power of darkness and has brought us into the kingdom of his Son, whom he loves.",
  "14": "His Son paid the price to free us, which means that our sins are forgiven.",
  "15": "He is the image of the invisible God, the firstborn of all creation.",
  "16": "He created all things in heaven and on earth, visible and invisible. Whether they are kings or lords, rulers or powers— everything has been created through him and for him.",
  "17": "He existed before everything and holds everything together.",
  "18": "He is also the head of the church, which is his body. He is the beginning, the first to come back to life so that he would have first place in everything.",
  "19": "God was pleased to have all of himself live in Christ.",
  "20": "God was also pleased to bring everything on earth and in heaven back to himself through Christ. He did this by making peace through Christ's blood sacrificed on the cross.",
  "21": "Once you were separated from God. The evil things you did showed your hostile attitude.",
  "22": "But now Christ has brought you back to God by dying in his physical body. He did this so that you could come into God's presence without sin, fault, or blame.",
  "23": "This is on the condition that you continue in faith without being moved from the solid foundation of the hope that the Good News contains. You've heard this Good News of which I, Paul, became a servant. It has been spread throughout all creation under heaven.",
  "24": "I am happy to suffer for you now. In my body I am completing whatever remains of Christ's sufferings. I am doing this on behalf of his body, the church.",
  "25": "I became a servant of the church when God gave me the work of telling you his entire message.",
  "26": "In the past God hid this mystery, but now he has revealed it to his people.",
  "27": "God wanted his people throughout the world to know the glorious riches of this mystery—which is Christ living in you, giving you the hope of glory.",
  "28": "We spread the message about Christ as we instruct and teach everyone with all the wisdom there is. We want to present everyone as mature Christian people.",
  "29": "I work hard and struggle to do this while his mighty power works in me."
}