{
  "1": "I want you to know how hard I work for you, for the people of Laodicea, and for people I have never met.",
  "2": "Because they are united in love, I work so that they may be encouraged by all the riches that come from a complete understanding of Christ. He is the mystery of God.",
  "3": "God has hidden all the treasures of wisdom and knowledge in Christ.",
  "4": "I say this so that no one will mislead you with arguments that merely sound good.",
  "5": "Although I'm absent from you physically, I'm with you in spirit. I'm happy to see how orderly you are and how firm your faith in Christ is.",
  "6": "You received Christ Jesus the Lord, so continue to live as Christ's people.",
  "7": "Sink your roots in him and build on him. Be strengthened by the faith that you were taught, and overflow with thanksgiving.",
  "8": "Be careful not to let anyone rob you {of this faith} through a shallow and misleading philosophy. Such a person follows human traditions and the world's way of doing things rather than following Christ.",
  "9": "All of God lives in Christ's body,",
  "10": "and God has made you complete in Christ. Christ is in charge of every ruler and authority.",
  "11": "In him you were also circumcised. It was not a circumcision performed by human hands. But it was a removal of the corrupt nature in the circumcision performed by Christ.",
  "12": "This happened when you were placed in the tomb with Christ through baptism. In baptism you were also brought back to life with Christ through faith in the power of God, who brought him back to life.",
  "13": "You were once dead because of your failures and your uncircumcised corrupt nature. But God made you alive with Christ when he forgave all our failures.",
  "14": "He did this by erasing the charges that were brought against us by the written laws God had established. He took the charges away by nailing them to the cross.",
  "15": "He stripped the rulers and authorities {of their power} and made a public spectacle of them as he celebrated his victory in Christ.",
  "16": "Therefore, let no one judge you because of what you eat or drink or about the observance of annual holy days, New Moon Festivals, or weekly worship days.",
  "17": "These are a shadow of the things to come, but the body {that casts the shadow} belongs to Christ.",
  "18": "Let no one who delights in {false} humility and the worship of angels tell you that you don't deserve a prize. Such a person, whose sinful mind fills him with arrogance, gives endless details of the visions he has seen.",
  "19": "He doesn't hold on to {Christ,} the head. Christ makes the whole body grow as God wants it to, through support and unity given by the joints and ligaments.",
  "20": "If you have died with Christ to the world's way of doing things, why do you let others tell you how to live? It's as though you were still under the world's influence.",
  "21": "People will tell you, \"Don't handle this! Don't taste or touch that!\"",
  "22": "All of these things deal with objects that are only used up anyway.",
  "23": "These things look like wisdom with their self-imposed worship, {false} humility, and harsh treatment of the body. But they have no value for holding back the constant desires of your corrupt nature."
}