{"1": "<pb/>Y ahora, Israel, escucha los preceptos y las leyes que yo les enseño para que las pongan en práctica. Así ustedes vivirán y entrarán a tomar posesión de la tierra que les da el Señor, el Dios de sus padres.", "2": "No añadan ni quiten nada de lo que yo les ordeno. Observen los mandamientos del Señor, su Dios, tal como yo se los prescribo.", "3": "Ya han visto con sus propios ojos lo que hizo el Señor en Baal Peor: él aniquiló a todos los que siguieron al Baal de Peor.", "4": "Ustedes, en cambio, los que permanecieron fieles al Señor, su Dios, viven todavía.", "5": "Tengan bien presente que ha sido el Señor, mi Dios, el que me ordenó enseñarles los preceptos y las leyes que ustedes deberán cumplir en la tierra de la que van a tomar posesión.", "6": "Obsérvenlos y pónganlos en práctica, porque así serán sabios y prudentes a los ojos de los pueblos, que al oir todas estas leyes, dirán: \"¡Realmente es un pueblo sabio y prudente esta gran nación!.", "7": "¿Existe acaso una nación tan grande que tenga sus dioses cerca de ella, como el Señor, nuestro Dios, está cerca de nosotros siempre que lo invocamos?.", "8": "¿Y qué gran nación tiene preceptos y costumbres tan justas como esta Ley que hoy promulgo en presencia de ustedes?.", "9": "<pb/>Pero presta atención y ten cuidado, para no olvidar las cosas que has visto con tus propios ojos, ni dejar que se aparten de tu corazón un sólo instante. Enséñalas a tus hijos y a tus nietos.", "10": "- El día en que estabas delante del Señor, tu Dios, en el Horeb, él me dijo: \"Reúneme al pueblo y yo les haré oír mis palabras, para que aprendan a temerme mientras vivan sobre la tierra, y enseñen a sus hijos a hacer otro tanto\".", "11": "Ustedes se acercaron y permanecieron al pie de la montaña, mientras la montaña ardía envuelta en un fuego que se elevaba hasta lo más alto del cielo, entre negros nubarrones y una densa oscuridad.", "12": "El Señor les habló desde el fuego y ustedes escuchaban el sonido de sus palabras, pero no percibían ninguna figura: sólo se oía la voz.", "13": "Así les reveló su alianza y les mandó que la cumplieran: las diez Palabras que él mismo escribió en dos tablas de piedra.", "14": "En aquella oportunidad, él me ordenó que les diera preceptos y leyes para que ustedes los pusieran en práctica en la tierra de la que van a tomar posesión.", "15": "<pb/>Tengan cuidado de ustedes mismos. Cuando el Señor les habló desde el fuego, en el Horeb, ustedes no vieron ninguna figura.", "16": "No vayan a pervertirse, entonces, haciéndose ídolos de cualquier clase, que tengan figura de hombre o de mujer,", "17": "de animales que viven en la tierra o de aves que vuelan por el espacio,", "18": "de reptiles que se arrastran por el suelo, o de peces que viven en las aguas, debajo de la tierra.", "19": "Y cuando levantes los ojos hacia el cielo y veas el sol, la luna, las estrellas y todo el Ejército de los cielos, no te dejes seducir ni te postres para rendirles culto. Porque ellos son la parte que el Señor, tu Dios, ha dado a todos los pueblos que están bajo el cielo.", "20": "A ustedes, en cambio, los tomó y los hizo salir de Egipto - ese horno donde se funde el hierro - para que fueran el pueblo de sus herencia, como lo son en el día de hoy.", "21": "Pero por culpa de ustedes, el Señor se indignó contra mí y juró que yo no pasaría el Jordán ni entraría en la hermosa tierra que él te da como herencia.", "22": "Si, yo moriré en este país antes de pasar el Jordán, pero ustedes lo van a cruzar y van a tomar posesión de esa hermosa tierra.", "23": "Tengan cuidado, entonces, de no olvidar la alianza que el Señor, su Dios, ha establecido con ustedes, y no se fabriquen ningún ídolo que tenga la figura de todo aquello que el Señor les prohibe.", "24": "Porque el Señor, tu Dios, es un fuego devorador, un Dios celoso.", "25": "Y si después de haber tenido hijos y nietos y de haber vivido largo tiempo en el país, ustedes se pervierten y se hacen ídolos de cualquier clase, si cometen lo que es malo a los ojos del Señor, su Dios, y provocan su indignación,", "26": "yo les juro hoy, poniendo por testigos contra ustedes al cielo y a la tierra, que desaparecerán muy pronto del país que van a poseer cuando crucen el Jordán. No vivirán allí mucho tiempo, porque serán exterminados por completo:", "27": "el Señor los dispersará entre los pueblos y no quedarán más que unos pocos, diseminados en medio de las naciones adonde él los conduzca.", "28": "Allí ustedes servirán a dioses hechos por la mano del hombre, dioses de madera y de piedra, que no ven ni oyen, no comen ni sienten.", "29": "Entonces buscarás al Señor, tu Dios, y lo encontrarás si lo buscas con todo tu corazón y con toda tu alma.", "30": "Y cuando estés angustiado, porque te habrán sucedido todas estas cosas - al cabo de los años - volverás al Señor, tu Dios, y lo escucharás.", "31": "Porque el Señor, tu Dios, es un Dios misericordioso, que no te abandonará, ni te destruirá ni se olvidará de la alianza que estableció con tus padres mediante un juramento.", "32": "Pregúntale al tiempo pasado, a los días que te han precedido desde que el Señor creó al hombre sobre la tierra, si de un extremo al otro del cielo sucedió alguna vez algo tan admirable o se oyó una cosa semejante.", "33": "¿Qué pueblo oyó la voz de Dios que hablaba desde el fuego, como la oíste tú, y pudo sobrevivir?.", "34": "¿O qué dios intentó venir a tomar para sí una nación de en medio de otra, con milagros, signos y prodigios, combatiendo con mano poderosa y brazo fuerte, y realizando tremendas hazañas, como el Señor, tu Dios, lo hizo por ustedes en Egipto, delante de tus mismos ojos?.", "35": "A ti se te hicieron ver todas estas cosas, para que sepas que el Señor es Dios, y que no hay otro dios fuera de él.", "36": "El te hizo oír su voz desde el cielo para instruirte; en la tierra te mostró su gran fuego, y desde ese fuego tú escuchaste sus palabras.", "37": "Por amor a tus padres, y porque eligió a la descendencia que nacería de ellos, el Señor te hizo salir de Egipto con su presencia y su gran poder;", "38": "desposeyó a naciones más numerosas y fuertes que tú, te introdujo en sus territorios y te los dio como herencia, hasta el día de hoy.", "39": "Reconoce hoy y medita en tu corazón que el Señor es Dios - allá arriba, en el cielo y aquí abajo, en la tierra - y no hay otro.", "40": "- Observa los preceptos y los mandamientos que hoy te prescribo. Así serás feliz, tú y tus hijos después de ti, y vivirás mucho tiempo en la tierra que el Señor, tu Dios, te da para siempre.", "41": "<pb/>Moisés destinó tres ciudades situadas al este del Jordán,", "42": "para que en ellas se refugiara el homicida que hubiera matado a alguien involuntariamente, sin haberlo odiado antes: buscando asilo en una de esas ciudades, salvaría su vida.", "43": "Estas ciudades eran; para los rubenitas, Béser, que estaba situada en el desierto, en el altiplano; para los gaditas, Ramot de Galaad; y para los manasitas, Golán de Basán.", "44": "<pb/>Esta es la Ley que Moisés expuso a los israelitas,", "45": "y estas son las normas, los preceptos y las leyes que les dictó después que salieron de Egipto,", "46": "cuando todavía se encontraban al otro lado del Jordán, en el valle que está cerca de Bet Peor. Allí tenía su territorio Sijón, el rey amorreo que habitaba en Jesbón. Pero al salir de Egipto, Moisés y los israelitas lo derrotaron,", "47": "y se apoderaron de su territorio. Lo mismo hicieron con el país de Og, rey de Basán. Así conquistaron los países de los dos reyes amorreos de la Transjordania;", "48": "desde Aroer, en la orilla del torrente Arnón, hasta el Monte Sirión - o sea, el Hermón - .", "49": "incluida toda la Arabá, al este del Jordán hasta el mar de la Arabá, al pie de las laderas del Pisgá."}