{"1": "<pb/>Moisés fue a decir estas palabras a todo Israel:", "2": "\"Ya tengo ciento veinte años. En adelante no podré ejercer ninguna actividad; además, el Señor me dijo: 'Tu no pasarás el Jordán'.", "3": "El Señor, tu Dios, es el que cruzará delante de ti; él eliminará de tu presencia a todas esas naciones, y tú las desposeerás de sus dominios. Será Josué el que cruzará al frente de ti, como el Señor lo ha ordenado.", "4": "El Señor tratará a esas naciones como trató a Sijón y a Og - los reyes amorreos - y a sus países, cuando los destruyó por completo.", "5": "El las pondrá en tus manos, y entonces ustedes deberán comportarse con ellas conforme a la orden que les di.", "6": "¡Sean fuertes y valientes! No tengan miedo ni tiemblen ante ellas. Porque el Señor, tu Dios, te acompaña, y él no te abandonará ni te dejará desamparado\".", "7": "Después Moisés llamó a Josué y le dijo en presencia de todo Israel: \"Sé fuerte y valiente. Tú irás con este pueblo hasta la tierra que el Señor les dará porque así lo juró a sus padres, y tú los pondrás en posesión de ella.", "8": "El Señor irá delante de ti, él estará contigo y no te abandonará ni te dejará desamparado. No temas ni te acobardes\".", "9": "Moisés escribió esta Ley y la entregó a los sacerdotes levitas - los encargados de transportar el Arca de la Alianza del Señor - y a todos los ancianos de Israel.", "10": "Después les dio las siguientes instrucciones: Cada siete años, en el tiempo fijado para el año de la remisión durante la fiesta de las Chozas.", "11": "cuando todo Israel se presente delante del Señor en el lugar que él haya elegido, leerás en voz alta esta Ley, en presencia de todo Israel.", "12": "Reúne al pueblo - hombres, mujeres y niños y también a los extranjeros que vivan en tus ciudades - para que la oigan y así aprendan a temer al Señor, su Dios, y a practicar cuidadosamente todas las apalabras de esta Ley.", "13": "También deberán oírla sus hijos, los que todavía no la conocen, para que aprendan a temer al Señor mientras ustedes vivan en la tierra que van a poseer después de cruzar el Jordán.", "14": "Entonces el Señor dijo a Moisés: \"Ya se acerca el día de tu muerte. Llama a Josué y preséntense en la Carpa del Encuentro para que les dé mis instrucciones\". Moisés y Josué se presentaron,", "15": "y el Señor se apareció en la Carpa, en una columna de nube, la cual se detuvo a la entrada de la Carpa.", "16": "El Señor dijo a Moisés: \"Pronto irás a descansar junto con tus padres, y este pueblo se prostituirá yendo detrás de dioses extraños, los dioses de la tierra donde está por entrar; me abandonará y quebrantará la alianza que hice con él.", "17": "Entonces arderá mi enojo, y yo los abandonaré y les ocultaré mi rostro. Se convertirán en una presa pronta para ser devorada, muchos males y desgracias se abatirán sobre ellos, y dirán. 'Estas desgracias me suceden porque mi Dios no está conmigo'.", "18": "Pero aquel día yo mantendré oculto mi rostro, por todo el mal que ellos hicieron yendo detrás de otros dioses.", "19": "Por eso, escribe este poema y enséñalo a los israelitas. Ordénales que lo reciten, para que me sirva de testigo contra ellos.", "20": "Porque cuando yo los introduzca en la tierra que prometí a sus padres con un juramento - esa tierra que mana leche y miel - ellos comerán hasta saciarse y engordarán. Entonces se volverán hacia otros dioses y los servirán, despreciándome a mí y quebrantando mi alianza.", "21": "Pero muchos males y desgracias se abatirán sobre ellos, y este poema dará testimonio contra ellos, porque sus descendientes no lo habrán olvidado. Yo conozco los planes que hoy están tramando, aún antes de introducirlos en la tierra que juré darles\".", "22": "Aquel día, Moisés escribió este poema y se lo hizo aprender a los israelitas.", "23": "Luego el Señor dio esta orden a Josué, hijo de Nun: \"Sé fuerte y valiente, porque tú conducirás a los israelitas hasta la tierra que juré darles, y yo estaré contigo\".", "24": "<pb/>Cuando Moisés terminó de fijar por escrito las palabras de esta Ley,", "25": "ordenó a los levitas encargados de transportar el Arca de la Alianza del Señor:", "26": "\"Tomen este Libro y pónganlo junto al Arca de la Alianza del Señor, su Dios. Que esté presente allí como un testigo contra ti.", "27": "Porque yo conozco muy bien tu rebeldía y tu obstinación. Y si ahora que estoy todavía con ustedes, son tan rebeldes al Señor, ¡cuánto más lo serán después de mi muerte!", "28": "Reúneme aquí a todos los ancianos de sus tribus y a sus escribas, para que pueda transmitirles todas estas palabras y para poner al cielo y a la tierra como testigos contra ellos.", "29": "Porque estoy seguro de que cuando yo muera, ustedes se van a pervertir y se van a desviar del camino que les he trazado. Y en el futuro les van a suceder muchas desgracias por haber obrado mal a los ojos del Señor, su Dios, y por haberlo irritado con sus malas obras\".", "30": "<pb/>Entonces Moisés recitó hasta el final las palabras de este poema, en presencia de toda la comunidad de Israel."}