{"1": "<pb/>\"Escucha, cielo, y hablaré. oiga la tierra las palabras de mi boca.", "2": "Que mi enseñanza descienda como lluvia y mi palabra caiga como rocío, como aguacero sobre la hierba, como chaparrones sobre el pasto.", "3": "Yo voy a proclamar el nombre del Señor: ¡den gloria a nuestro Dios!", "4": "El es la Roca: su obra es perfecta, todos sus caminos son justos; es un Dios fiel y sin falsedad, justiciero y recto.", "5": "Pero se comportaron mal con él los que ya no son sus hijos, a causa de su depravación. esa generación tortuosa y perversa.", "6": "¿Así le pagas al Señor, pueblo necio e insensato? ¿Acaso él no es tu padre y tu creador, el que te hizo y te afianzó?", "7": "Acuérdate de los días lejanos, considera las épocas pasadas; pregúntale a tu padre, y él te informará, a los ancianos, y ellos te lo dirán:", "8": "Cuando el Altísimo dio una herencia a cada nación, cuando distribuyó a los hombres, él fijó las fronteras de los pueblos según el número de los hijos de Dios.", "9": "Pero la parte del Señor es su pueblo. la porción de su herencia es Jacob.", "10": "Lo encontró en una tierra desierta, en la soledad rugiente de la estepa: lo rodeó y lo cuidó, lo protegió como a la pupila de sus ojos.", "11": "Como el águila que impulsa a su nidada, revoloteando sobre sus pichones, así extendió sus alas, lo tomó y lo llevó sobre sus plumas.", "12": "El Señor solo lo condujo, no había a su lado ningún dios extranjero.", "13": "Lo puso encima de las alturas del país, para que comiera los frutos de los campos; lo alimentó con miel de los peñascos, con aceite de la roca dura;", "14": "con cuajada de vaca y leche de oveja, con la gordura de corderos y carneros; con toros de Basán y con cabritos, y con la mejor harina de trigo; y le dio como bebida, la sangre espumante de la uva.", "15": "Así engordó lesurún y dio patadas - ¡sí, engordaste, te pusiste obeso y corpulento! - . El rechazó al Dios que lo creó, despreció a su Roca salvadora.", "16": "Provocaron sus celos con dioses extraños, lo irritaron con abominaciones.", "17": "Ofrecieron sacrificios a demonios que no son Dios, a dioses que no conocían, a dioses nuevos, recién llegados, que sus padres no habían venerado.", "18": "Así despreciaste a la Roca que te engendró, olvidaste al Dios que te hizo nacer.", "19": "Al ver esto, el Señor se indignó y desechó a sus hijos y a sus hijas.", "20": "Entonces dijo: Les ocultaré mi rostro, para ver en qué terminan. Porque son una generación perversa, hijos faltos de lealtad.", "21": "Provocaron mis celos con algo que no es Dios, me irritaron con sus ídolos vanos; yo provocaré sus celos con algo que no es un pueblo, los irritaré con una nación insensata.", "22": "Porque se ha encendido el fuego de mi ira y arderá hasta el fondo del abismo; consumirá la tierra y sus cosechas y abrasará los cimientos de las montañas.", "23": "Amontonaré desastres sobre ellos, lanzaré contra ellos todas mis flechas.", "24": "Quedarán extenuados por el hambre, consumidos por la fiebre y la peste maligna; enviaré contra ellos los dientes de las fieras y el veneno de reptiles que se arrastran sobre el polvo.", "25": "Afuera los diezmará la espada, y adentro, el terror, tanto al joven como a la muchacha, al niño de pecho como al anciano.", "26": "Yo me propuse reducirlos a polvo y borrar su recuerdo de entre los hombres,", "27": "pero temí que sus enemigos se jactaran, que cayeran en el error y dijeran: \"Nuestra mano ha prevalecido, no es el Señor el que hizo todo esto\".", "28": "Porque esa gente ha perdido el juicio y carece de inteligencia.", "29": "Si fueran sensatos entenderían estas cosas, comprenderían la suerte que les espera.", "30": "¿Cómo podría uno solo desbandar a mil y dos, poner en fuga a diez mil, si su Roca no los hubiera vendido y el Señor no los hubiera entregado?", "31": "Porque la roca de ellos no es como nuestra Roca: nuestros mismos enemigos lo confirman.", "32": "Su viña es un retoño de la viña de Sodoma, de las plantaciones de Gomorra. Sus uvas son uvas venenosas. sus racimos tienen un sabor amargo.", "33": "Su vino es veneno de serpientes, un terrible veneno de víboras.", "34": "¿Acaso no está esto registrado y sellado en mis archivos?", "35": "Mía será la venganza y la retribución en el momento que vacilen sus pies, porque está cerca el día de su ruina y ya se precipita el desenlace.", "36": "Sí, el Señor hará justicia con su pueblo y tendrá compasión de sus servidores. Cuando vea que sus manos flaquean y ya no quedan esclavos ni hombres libres,", "37": "él dirá: ¿Dónde están sus dioses, la roca donde buscaron un refugio", "38": "los que comían la grasa de sus sacrificios y bebían el vino de sus libaciones? Que se levanten y vengan en su ayuda, que sean para ustedes un refugio.", "39": "Miren bien que yo, sólo yo soy, y no hay otro dios junto a mí. Yo doy la muerte y la vida, yo hiero y doy la salud, y no hay nadie que libre de mi mano.", "40": "Yo levanto mi mano hacia el cielo y juro: Tan cierto como que vivo eternamente,", "41": "cuando afile mi espada fulgurante y mi mano empuñe la justicia, me vengaré de mis enemigos y daré su merecido a mis adversarios.", "42": "Embriagaré mis flechas con sangre mi espada devorará carne: sangre de muertos y cautivos, cabezas de jefes enemigos.", "43": "Naciones, aclamen a su pueblo, porque él vengará la sangre de sus servidores, se vengará de sus enemigos y purificará su tierra y su pueblo\".", "44": "Moisés fue con Josué, hijo de Nun, y recitó delante del pueblo todas las palabras de este poema.", "45": "Cuando Moisés terminó de recitar estas palabras a todo Israel,", "46": "les dijo: \"Presten atención a todas las palabras de esta Ley, con las que hoy atestiguo contra ustedes. Prescríbanselas a sus hijos, para que ellos practiquen cuidadosamente todas las palabras de esta Ley.", "47": "Porque esta no es una palabra vana, sino que es la vida de ustedes, y por ella vivirán muchos años en la tierra que van a poseer después que crucen el Jordán\".", "48": "<pb/>Aquel mismo día, el Señor dijo a Moisés:", "49": "\"Sube a esa montaña de los Abarim, al monte Nebo que está en el país de Moab, frente a Jericó, y contempla la tierra de Canaán que yo doy en propiedad a los israelitas.", "50": "Tú morirás en la montaña a la que vas a subir e irás a reunirte con los tuyos, como tu hermano Aarón murió en el monte Hor y fue a reunirse con los suyos.", "51": "Porque ustedes fueron infieles a mí junto a las aguas de Meribá de Cades, en el desierto de Cin, y no manifestaron mi santidad en medio de los israelitas.", "52": "Por eso no entrarás en la tierra que yo daré a los israelitas, sino que solamente la verás de lejos\"."}