{"1": "<pb/>Esta es la bendición con que Moisés, el hombre de Dios, bendijo a los israelitas antes de morir.", "2": "El dijo: \" El Señor vino del Sinaí, brilló para ellos desde Seír; resplandeció desde el monte Parán y llegó a Meribá de Cades. desde el sur hasta las pendientes.", "3": "El ama de veras a los pueblos; ¡todos sus santos están en tus manos! Ellos se postran a tus pies, cada uno recibe tus palabras.", "4": "Moisés nos prescribió una Ley. que es la posesión de la asamblea de Jacob.", "5": "Y hubo un rey en lesurún, cuando se reunieron los jefes del pueblo, junto con las tribus de Israel.", "6": "Que viva Rubén y no muera, aunque sus hombres sean pocos\".", "7": "De Judá dijo lo siguiente: \"Escucha, Señor, la voz de Judá, y reintégralo a su pueblo; él se defenderá con su mano y tú serás una ayuda contra sus adversarios\".", "8": "Dijo acerca de Leví: \"Que tu Tumim y tu Urím estén con tu hombre de confianza: el que pusiste a prueba en Masá y por quien litigaste junto a las aguas de Meribá;", "9": "el que dijo de su padre y de su madre: \"No los he visto\"; el que no reconoció a sus hermanos e ignoró hasta a sus propios hijos. Porque ellos observaron tu palabra y mantuvieron tu alianza.", "10": "Ellos enseñan tus normas a Jacob y tu Ley a Israel; hacen subir hasta ti el incienso y ofrecen el holocausto en tu altar.", "11": "Bendice, Señor, su valor y acepta la obra de sus manos. Castiga las espaldas de su agresores y que sus enemigos no se levanten más\".", "12": "Dijo acerca de Benjamín: \"El amado del Señor habita seguro junto a aquel que lo protege constantemente; y habita entre los flancos de sus colinas\".", "13": "Dijo acerca de José: \"Que el Señor bendiga su tierra con el más excelente don del cielo - el rocío - y con el océano que se extiende por debajo;", "14": "con los mejores productos del sol y los brotes más escogidos de cada lunación;", "15": "con las primicias de las montañas seculares y la riqueza de las colinas eternas;", "16": "con la fecundidad de la tierra y con su plenitud. y con el favor del que mora en la Zarza. Que todo esto descienda sobre la cabeza de José, sobre la frente del consagrado entre sus hermanos.", "17": "El es un toro primogénito: a él, la gloria; sus cuernos son cuernos de búfalo: con ellos embiste a los pueblos hasta los confines de la tierra. Así son las decenas de miles de Efraím, así son los millares de Manasés\".", "18": "Dijo acerca de Zabulón: \"Alégrate, Zabulón, de tus salidas, y tú, Isacar, en tus carpas.", "19": "Ellos convocan a los pueblos en la montaña, donde ofrecen sacrificios legítimos, porque disfrutan de la abundancia de los mares y de los tesoros ocultos en la arena\".", "20": "Dijo acerca de Gad: \"¡Bendito sea el que abre campo libre a Gad! Tendido como una leona, despedaza el brazo y también la cabeza.", "21": "El se atribuyó las primicias, porque allí estaba reservada la porción de un jefe. El vino con los jefes del pueblo, ejecutó la justicia del Señor y sus juicios en favor de Israel\".", "22": "Dijo acerca de Dan: \"Dan es un cachorro de león, que se abalanza desde Basán\".", "23": "Dijo acerca de Neftalí: \"Neftalí, saciado de favor y colmado de la bendición del Señor, toma posesión del oeste y del sur\".", "24": "Y dijo acerca de Aser: \"¡Bendito sea Aser entre todos los hijos! Que sea el favorito de sus hermanos y que bañe sus pies en aceite.", "25": "Que tus cerrojos sean de hierro y de bronce, y tu poder dure tanto como tus días.", "26": "lesurún, no hay nadie como Dios, que cabalga por los cielos para venir en tu ayuda. y por las nubes, lleno de majestad.", "27": "El Dios de los tiempos antiguos es un refugio, y sus brazos obran desde siempre aquí abajo. El expulsó a tus enemigos delante de ti y ordenó ¡Extermina!", "28": "Así Israel habita seguro, la fuente de Jacob, en un lugar apartado, en una tierra de trigo y de vino, cuyo cielo destila rocío.", "29": "¡Dichoso tú, Israel! ¿Quién es como tú, pueblo salvado por el Señor? El es tu escudo protector, tu espada victoriosa. Tus enemigos te adularán, pero tú pisotearás sus espaldas\"."}