{"1": "<pb/>Después dimos vuelta y subimos en dirección a Basán. Entonces Og, rey de Basán, nos salió al paso con todo su ejército, dispuesto a presentarnos batalla en Edrei.", "2": "Pero el Señor me advirtió: \"No le tengas miedo, porque yo lo pondré en tus manos con todo su ejército y sus dominios. Trátalo de la misma manera que trataste a Sijón, el rey de los amorreos que habitaba en Jesbón\".", "3": "Efectivamente, el Señor, nuestro Dios, puso también en nuestras manos a Og, rey de Basán, con todo su ejército, y lo derrotamos hasta tal punto que no le quedó ni un solo sobreviviente.", "4": "Aquella vez nos apoderamos de todas sus ciudades. Las conquistamos todas, sin exceptuar ninguna: las sesenta ciudades del distrito de Argob, que pertenecía al reino de Og, en Basán.", "5": "Todas ellas eran ciudades defendidas por altas murallas, puertas y cerrojos, sin contar las ciudades de los perizitas, que también eran muy numerosas.", "6": "Y las consagramos al exterminio, como habíamos hecho con Sijón, rey de Jesbón, matando en cada ciudad a hombres, mujeres y niños.", "7": "Pero nos reservamos como botín el ganado y los despojos de las ciudades.", "8": "Así conquistamos, en aquella ocasión, el territorio de los dos reyes amorreos de la Transjordania, desde el Arnón hasta el monte Hermón-", "9": "al cual los sidonios llaman Sirión y los amorreos Senir - .", "10": "- Incluidas todas las ciudades del altiplano, todo Galaad y todo Basán, hasta Salcá y Edrei, ciudades del reino de Og, en Basán.", "11": "En cuanto a Og, rey de Basán, él era el único sobreviviente de la raza de los gigantes, como puede apreciarse por su sarcófago, que todavía se encuentra en Rabat de los amonitas: es un sarcófago de basalto, que mide cuatro metros y medio de largo por cuatro de ancho, según la medida común.", "12": "<pb/>Una vez que tomamos posesión del país, yo entregué a las tribus de Rubén y de Gad el territorio que se extiende desde Aroer, en el valle del Arnón, hasta la mitad de las montañas de Galaad, con sus ciudades.", "13": "Y cedí a media tribu de Manasés el resto de Galaad y todo Basán - el reino de Og - incluyendo el distrito de Argob. Ahora bien, todo Basán es lo que hoy se llama Tierra de Gigantes.", "14": "Pero Jaír, hijo de Manasés, se apoderó del distrito de Argob, hasta la frontera de Gesur y de Maacá, y puso su nombre a esa parte de Basán, que hasta hoy se sigue llamando Jaír.", "15": "A Maquir le di Galaad.", "16": "A las tribus de Rubén y de Gad les cedí el territorio que va desde Galaad hasta el Arnón, con la mitad del torrente como frontera, y hasta el torrente laboc, que sirve de límite con los amonitas;", "17": "y además, la Arabá, con el Jordán como frontera desde Genesaret hasta el mar de la Arabá o mar de la Sal, al pie de las laderas del Pisgá, hacia el oriente.", "18": "En aquel tiempo, yo les di esta orden: \"El Señor, su Dios, los ha puesto en posesión de esta tierra, Ustedes, los guerreros, tomen sus armas y avancen al frente de sus hermanos, los israelitas.", "19": "Solamente sus mujeres, con los niños y el ganado - yo sé que ustedes tienen mucho ganado - se quedarán en las ciudades que les di,", "20": "- hasta que el Señor, su Dios, conceda el descanso a sus hermanos, como lo hizo con ustedes, y también ellos tomen posesión de la tierra que el Señor les dará al otro lado del Jordán. Luego cada uno podrá volver a la herencia que les he asignado\".", "21": "Entonces hice esta advertencia a Josué: \"Tú has visto con tus propios ojos todo lo que hizo el Señor, nuestro Dios, con estos dos reyes. De la misma manera tratará el Señor a todos los reinos por donde vas a pasar.", "22": "No les teman, porque el que combate por ustedes es el Señor, tu Dios\".", "23": "<pb/>Y en esa ocasión, yo dirigí al Señor esta súplica:", "24": "\"Señor, tú que has comenzado a mostrar a tu servidor tu grandeza y tu mano poderosa, porque no hay ningún dios en el cielo o en la tierra capaz de realizar las obras y los portentos que tú realizas:", "25": "déjame ir a ver la hermosa tierra que está del otro lado del Jordán, esa hermosa montaña, y el Líbano\".", "26": "Pero por culpa de ustedes, el Señor se irritó contra mí y no me escuchó, sino que me dijo: \"¡Basta! no vuelvas a hablarme de ese asunto.", "27": "Sube a la cima del Pisgá y extiende tu mirada hacia el oeste y el norte, hacia el sur y el este, y contempla esa tierra, porque tú no cruzarás el Jordán.", "28": "Da a Josué las debidas instrucciones, infúndele valor y anímalo, porque él lo cruzará al frente de este pueblo y lo pondrá en posesión de la tierra que ahora vas a ver.", "29": "Y nos quedamos en el valle que está junto a Bet Peor."}