{"1": "Habiendo Jesús hablado estas cosas, alzó los ojos al cielo y dijo: Padre mío, la hora ha llegado. Glorifica a tu Hijo para que tu Hijo te glorifique a tí,", "2": "así como le diste autoridad sobre toda carne, para que dé vida eterna a todos los que le has dado.", "3": "Y esta es la vida eterna: que te conozcan a tí, el único Dios verdadero, y a Jesucristo, a quien has enviado.", "4": "Yo te glorifiqué en la Tierra. La obra que me he encomendaste que hiciera, la he terminado.", "5": "Ahora pues, Padre mío, glorifícame junto a tí con la gloria que tenía a tu lado desde antes de que existiera el mundo.", "6": "Tu Nombre he manifestado a los hombres que del mundo me diste. Tuyos eran y me los diste, y han guardado tu palabra.", "7": "Ahora he conocido que todo lo que me has dado proviene de tí.", "8": "porque les he dado las palabras que me diste, y ellos las han aceptado y en verdad han entendido que procedo de tí, y han creído que tú me has enviado.", "9": "Yo intercedo por ellos; no intercedo por el mundo, sino por los que me diste, porque son tuyos,", "10": "y todo lo mío es tuyo y lo tuyo es mío; y yo soy glorificado en ellos.", "11": "Ya no estoy en el mundo, pero ellos están en el mundo y yo voy a tí. Padre Santo, guárdalos en tu Nombre, el que tú me diste, para que sean uno, así como nosotros.", "12": "Mientras estaba con ellos en el mundo, yo los guardaba en tu Nombre. Yo guardé a los que me diste y ninguno de ellos se perdió, excepto el hijo de perdición para que la Escritura tuviera cumplimiento.", "13": "Pero ahora voy a tí, y hablo esto en el mundo para que mi gozo sea pleno en ellos.", "14": "Yo les he dado tu palabra y el mundo los ha aborrecido, porque no son del mundo, como tampoco yo soy del mundo.", "15": "No pido que los quites del mundo, sino que los guardes del mal,", "16": "porque ellos no son del mundo, como tampoco yo soy del mundo.", "17": "Padre, santifícalos en tu verdad, porque tu palabra es la verdad.", "18": "Así como me enviaste al mundo, también yo los he enviado al mundo.", "19": "Y por ellos me santifico a mí mismo, para que también ellos sean santificados en la verdad.", "20": "No intercedo solo por ellos, sino también por los que crean en mí por la palabra de ellos,", "21": "para que todos sean uno; como tú Padre mío eres en mí y yo en tí, que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste.", "22": "Yo les he dado la gloria que tú me has dado, para que sean uno, tal como nosotros somos uno.", "23": "Yo en ellos y tú en mí, para que sean hechos plenos en uno, para que el mundo sepa que tú me has enviado y que los has amado, como también a mí me has amado.", "24": "Padre, deseo que donde yo estoy también estén conmigo los que tú me has dado, para que contemplen mi gloria, la que me diste, porque me has amado desde antes de que el mundo fuera establecido.", "25": "Mi Padre justo, el mundo no te ha conocido, pero yo te he conocido y ellos han conocido que tú me enviaste.", "26": "Tu Nombre les he manifestado y lo manifestaré, para que el amor con que me has amado esté en ellos y yo esté en ellos."}