{
  "1": "El Señor Dios me mostró una canasta de frutas maduras",
  "2": "y me dijo: — ¿Qué ves, Amós? Yo respondí: “Una canasta con fruta madura”. El Señor me dijo: “Mi pueblo Israel está maduro”, no le toleraré [un pecado] más.",
  "3": "Ese día —oráculo del Señor Dios— los cantos de palacio se volverán lamentos, y serán innumerables los cadáveres que serán desparramados en silencio.",
  "4": "Escuchad esto, los que aplastáis al pobre y queréis eliminar a la gente humilde del país",
  "5": "diciendo: “¿Cuándo pasará la fiesta del novilunio para que podamos vender el cereal, y el sábado para dar salida al trigo? Usaremos medidas trucadas, aumentaremos el peso del siclo y falsearemos las balanzas.",
  "6": "Compraremos al indigente por dinero y al pobre a cambio de un par de sandalias; incluso haremos negocio con el salvado del trigo”.",
  "7": "Pues bien, el Señor ha jurado por el honor de Jacob que nunca se olvidará de esas acciones.",
  "8": "¿No se va a estremecer la tierra a la vista de todo esto? ¿No harán sus habitantes duelo? Toda ella crecerá como el Nilo, crecerá y decrecerá como el río de Egipto.",
  "9": "Aquel día —oráculo del Señor Dios— haré que el sol se ponga a mediodía y que, a pleno sol, se oscurezca la tierra.",
  "10": "Convertiré en duelo vuestras fiestas, en lamentaciones vuestros cánticos. Haré que todos os vistáis de sayal y tengáis que raparos la cabeza. Será como llanto por el hijo único con un final preñado de amargura.",
  "11": "Vendrán días —oráculo del Señor Dios— en que enviaré el hambre a este país; no será hambre de pan ni sed de agua, sino de oír la palabra del Señor.",
  "12": "Andarán errantes de mar a mar, desde el septentrión hasta el oriente; buscarán la palabra del Señor, pero no lograrán encontrarla.",
  "13": "Aquel día desfallecerán de sed las hermosas muchachas y los jóvenes;",
  "14": "y también los que juran por el ídolo de Samaría, diciendo: “Lo juro, Dan, por quien adoras como dios; y lo juro también, Berseba, por tu dios ”. Caerán a tierra y no se levantarán."
}