{
  "1": "Όσοι είναι δούλοι σε απίστους, να θεωρούν τους κυρίους τους άξιους κάθε σεβασμού, για να μη δυσφημείται ο Θεός κι η διδασκαλία του ευαγγελίου.",
  "2": "Κι όσοι έχουν πιστούς κυρίους, να μην τους καταφρονούν με τη δικαιολογία ότι είναι αδερφοί. Απεναντίας, πρέπει να δουλεύουν περισσότερο, ακριβώς γιατί αυτοί που δέχονται την ευεργεσία της πρόθυμης υπηρεσίας τους είναι πιστοί και αγαπητοί.",
  "3": "Αυτά να διδάσκεις και να συμβουλεύεις. Όποιος διδάσκει άλλα απ’ ό,τι το ευαγγέλιο και δεν ακολουθεί τα σωστά λόγια, αυτά που είπε ο Κύριός μας Ιησούς Χριστός, ή τη διδασκαλία της πίστεώς μας,",
  "4": "αυτός έχει φουσκώσει από εγωισμό και δεν ξέρει τίποτε. Αντίθετα, καταγίνεται νοσηρά σε λεπτολογίες και λογομαχίες, από τις οποίες γεννιούνται φθόνος, φιλονικία, προσβολές, καχυποψίες,",
  "5": "συνεχείς συγκρούσεις ανθρώπων με χαλασμένο μυαλό, που έχουν χάσει την αλήθεια και νομίζουν ότι η ευσέβεια είναι μέσο για να πλουτίσουν. Κρατήσου μακριά από τέτοιους ανθρώπους.",
  "6": "Και βέβαια, η ευσέβεια είναι μεγάλος πλούτος, μόνο όμως για όποιον ικανοποιείται με όσα έχει.",
  "7": "Γιατί τίποτα δε φέραμε μαζί μας όταν ήρθαμε στον κόσμο, και είναι φανερό πως ούτε μπορούμε να βγάλουμε τίποτα φεύγοντας.",
  "8": "Όταν έχουμε, λοιπόν, τροφές και ενδύματα, θα αρκεστούμε σ’ αυτά.",
  "9": "Όσοι όμως θέλουν να πλουτίσουν πέφτουν σε πειρασμό, σε παγίδα του διαβόλου και σε πολλές επιθυμίες ανόητες και βλαβερές, που βυθίζουν τους ανθρώπους στην καταστροφή και στο χαμό.",
  "10": "Γιατί η ρίζα όλων των κακών είναι η φιλαργυρία. Το χρήμα μερικοί το επιθύμησαν τόσο πολύ, ώστε πλανήθηκαν κι απομακρύνθηκαν από την πίστη και πλήγωσαν τον εαυτό τους με βάσανα πολλά.",
  "11": "Εσύ, όμως, άνθρωπε του Θεού, όλα αυτά να τ’ αποφεύγεις. Να επιδιώκεις τη δικαιοσύνη, την ευσέβεια, την πίστη, την αγάπη, την υπομονή, την πραότητα.",
  "12": "Να αγωνίζεσαι τον ωραίο αγώνα της πίστεως. Έτσι θα κατακτήσεις την αιώνια ζωή, στην οποία και σε κάλεσε ο Θεός και για την οποία ομολόγησες την καλή ομολογία μπροστά σε πολλούς μάρτυρες.",
  "13": "Σου παραγγέλλω ενώπιον του Θεού, που δίνει ζωή στα πάντα, και ενώπιον του Ιησού Χριστού, που μπροστά στον Πόντιο Πιλάτο έδωσε τη μαρτυρία της καλής ομολογίας·",
  "14": "να διατηρείς ακηλίδωτη και άψογη, την εντολή που σου έχει δοθεί, ώσπου να έρθει ο Κύριός μας Ιησούς Χριστός.",
  "15": "Αυτόν, όταν έρθει ο καιρός, θα τον φανερώσει ο Θεός, ο μακάριος και μόνος εξουσιαστής, ο βασιλέας των βασιλέων και ο κυρίαρχος των κυριάρχων.",
  "16": "Αυτός είναι ο μόνος αθάνατος και κατοικεί σε φως απρόσιτο. Κανένας από τους ανθρώπους ούτε τον είδε ούτε μπορεί να τον δει. Σ’ αυτόν η τιμή και η αιώνια δύναμη! Αμήν.",
  "17": "Στους πλουσίους αυτού εδώ του κόσμου να παραγγέλλεις να μην υπερηφανεύονται ούτε να στηρίζουν τις ελπίδες τους σε κάτι αβέβαιο όπως ο πλούτος, αλλά στο Θεό τον αληθινό, που μας τα δίνει όλα πλουσιοπάροχα, για να τα απολαμβάνουμε.",
  "18": "Να τους παραγγέλλεις να κάνουν το καλό, να γίνονται πλούσιοι σε καλά έργα, να είναι πρόθυμοι να δίνουν και να μοιράζονται με τους άλλους ό,τι έχουν.",
  "19": "Έτσι θ’ αποταμιεύουν το θησαυρό τους και θα βάζουν ένα καλό θεμέλιο για το μέλλον, για να αποκτήσουν την αιώνια ζωή.",
  "20": "Αγαπητέ Τιμόθεε, διαφύλαξε αυτό που σου εμπιστεύτηκε ο Χριστός και η εκκλησία, κι απόφευγε τα βλάσφημα κούφια λόγια και τις αντιρρήσεις εναντίον της πίστεως, που προβάλλουν οι αιρετικοί με το ψεύτικο όνομα της «Γνώσεως».",
  "21": "Αυτή τη γνώση ισχυρίζονται μερικοί πως έχουν, κι απέτυχαν στην πίστη τους. Η χάρη του Θεού ας είναι μαζί σου. Αμήν."
}