{
  "1": "Kaj li eliris de tie, kaj venis en sian patrujon; kaj liaj discxiploj lin sekvis.",
  "2": "Kaj kiam venis la sabato, li komencis instrui en la sinagogo; kaj multaj,lin auxdante, miris, dirante:De kie tiu viro havas tion? kaj:Kia estas la sagxeco donita al li? kaj kiaj estas tiaj potencajxoj farataj per liaj manoj?",
  "3": "CXu cxi tiu ne estas la cxarpentisto, filo de Maria, kaj frato de Jakobo kaj Joses kaj Judas kaj Simon? kaj cxu liaj fratinoj ne estas cxi tie cxe ni?Kaj ili ofendigxis pro li.",
  "4": "Kaj Jesuo diris al ili:Profeto ne estas sen honoro, krom en sia patrujo kaj inter siaj parencoj kaj en sia domo.",
  "5": "Kaj li povis tie fari nenian potencajxon, krom tio, ke li metis la manojn sur kelkajn senfortulojn kaj ilin resanigis.",
  "6": "Kaj li miris pro ilia nekredemo.Kaj li rondevizitis la vilagxojn, instruante.",
  "7": "Kaj li alvokis al si la dek du, kaj komencis forsendi ilin duope; kaj li donis al ili auxtoritaton super malpuraj spiritoj;",
  "8": "kaj li ordonis, ke ili portu nenion por la vojo krom nur bastono-nek panon, nek saketon, nek monon en sia zono;",
  "9": "sed ili iru piedvestitaj per sandaloj, kaj ne surmetu du tunikojn.",
  "10": "Kaj li diris al ili:Kie ajn vi eniros en domon, tie logxu, gxis vi foriros el tiu loko.",
  "11": "Kaj se ie ajn oni vin ne akceptos, nek vin auxskultos, tiam el tie forirante, deskuu la polvon, kiu estas sub viaj piedoj, por atesto al ili.",
  "12": "Kaj foririnte, ili predikis, ke oni pentu.",
  "13": "Kaj ili elpeladis multajn demonojn, kaj sxmiradis per oleo multajn malsanulojn kaj ilin sanigadis.",
  "14": "Kaj la regxo Herodo auxdis pri tio, cxar lia nomo jam konatigxis; kaj li diris:Johano, la Baptisto, levigxis el la mortintoj, kaj tial tiuj potencajxoj energias en li.",
  "15": "Sed aliaj diris:Tiu estas Elija. Kaj aliaj diris:Tiu estas profeto,kvazaux unu el la profetoj.",
  "16": "Sed, tion auxdinte, Herodo diris:Johano, kiun mi senkapigis, levigxis.",
  "17": "CXar Herodo mem jam sendis, kaj arestis Johanon, kaj ligis lin en malliberejo pro Herodias, kiu estis edzino de lia frato Filipo, cxar li estis edzigxinta kun sxi.",
  "18": "CXar Johano diris al Herodo:Ne decas, ke vi havu la edzinon de via frato.",
  "19": "Kaj Herodias klopodis kontraux li, kaj deziris mortigi lin, kaj ne povis;",
  "20": "cxar Herodo timis Johanon, sciante, ke li estas viro justa kaj sankta,kaj nepre gardis lin. Kaj auxskultante lin, li embarasigxis, kaj auxskultis lin volonte.",
  "21": "Kaj kiam venis oportuna tago, kiam Herodo pro sia naskotago faris vespermangxon al siaj nobeloj kaj milestroj kaj cxefoj de Galileo,",
  "22": "eniris la filino de Herodias mem kaj dancis, kaj sxi placxis al Herodo kaj al liaj kunmangxantoj; kaj la regxo diris al la knabino:Petu de mi, kion ajn vi volas, kaj mi tion donos al vi.",
  "23": "Kaj li jxuris al sxi:Kion ajn vi petos de mi, mi tion donos al vi, gxis duono de mia regno.",
  "24": "Kaj elirinte, sxi diris al sia patrino:Kion mi petu? Kaj tiu diris:La kapon de Johano, la Baptisto.",
  "25": "Kaj sxi tuj eniris rapide al la regxo, kaj petis, dirante:Mi deziras, ke vi tuj donu al mi sur plado la kapon de Johano, la Baptisto.",
  "26": "Kaj la regxo farigxis tre malgxoja; tamen pro siaj jxuroj kaj pro la kunmangxantoj li ne volis rifuzi al sxi.",
  "27": "Kaj tuj la regxo elsendis soldaton el sia gardistaro, kaj ordonis alporti lian kapon; kaj elirinte, tiu senkapigis lin en la malliberejo,",
  "28": "kaj alportis lian kapon sur plado, kaj donis gxin al la knabino; kaj la knabino donis gxin al sia patrino.",
  "29": "Kaj kiam liaj discxiploj auxdis, ili venis kaj forportis lian korpon,kaj metis gxin en tombon.",
  "30": "Kaj la apostoloj kolektigxis al Jesuo, kaj rakontis al li cxion, kion ili faris kaj instruis.",
  "31": "Kaj li diris al ili:Venu mem aparte en dezertan lokon, kaj iom ripozu.CXar estis multaj venantaj kaj irantaj, kaj ili ne havis oportunon ecx por mangxi.",
  "32": "Kaj ili foriris en la sxipeto al dezerta loko aparte.",
  "33": "Kaj oni vidis ilin forirantajn, kaj multaj rekonis ilin, kaj piede oni kuris tien el cxiuj urboj kaj antauxvenis ilin.",
  "34": "Kaj li elvenis, kaj vidis grandan homamason, kaj li kortusxigxis pri ili, cxar ili estis kiel sxafoj ne havantaj pasxtiston; kaj li komencis instrui al ili multon.",
  "35": "Kaj kiam la horo jam estis malfrua, liaj discxiploj venis al li, kaj diris:La loko estas dezerta, kaj la horo estas jam malfrua;",
  "36": "forsendu ilin, por ke ili iru en la cxirkauxajn kampojn kaj vilagxojn kaj acxetu por si mangxajxon.",
  "37": "Sed li responde diris al ili:Vi donu al ili mangxi. Kaj ili diris al li:CXu ni iru kaj acxetu panojn por ducent denaroj, kaj donu al ili mangxi?",
  "38": "Kaj li diris al ili:Kiom da panoj vi havas? iru, por vidi. Kaj sciigxinte, ili diris:Kvin, kaj du fisxojn.",
  "39": "Kaj li ordonis al ili, ke cxiuj sidigxu lauxgrupe sur la verda herbo.",
  "40": "Kaj ili sidigxis en aroj, centope kaj kvindekope.",
  "41": "Kaj li prenis la kvin panojn kaj la du fisxojn, kaj suprenrigardinte al la cxielo, li benis kaj dispecigis la panojn, kaj donis al la discxiploj, por meti antaux ilin; kaj li dividis la du fisxojn inter cxiuj.",
  "42": "Kaj cxiuj mangxis kaj satigxis.",
  "43": "Kaj oni kolektis da fragmentoj dek du korbojn, kaj ankaux el la fisxoj.",
  "44": "Kaj tiuj, kiuj mangxis la panojn, estis kvin mil viroj.",
  "45": "Kaj tuj li devigis siajn discxiplojn eniri en la sxipeton kaj iri antaux li al la alia bordo, al Betsaida, dum li forsendos la homamason.",
  "46": "Kaj adiauxinte ilin, li foriris sur la monton, por pregxi.",
  "47": "Kaj kiam vesperigxis, la sxipeto estis meze de la maro, kaj li sola sur la tero.",
  "48": "Kaj vidante ilin laborantaj en malfacila remado, cxar la vento estis kontrauxa al ili, cxirkaux la kvara gardoparto de la nokto li venis al ili,irante sur la maro, kaj li volis preterpasi ilin;",
  "49": "sed ili, vidante lin iranta sur la maro, supozis, ke gxi estas fantomo,kaj ili ekkriis;",
  "50": "cxar cxiuj vidis lin kaj maltrankviligxis. Sed li tuj parolis kun ili,kaj diris al ili:Kuragxu; gxi estas mi; ne timu.",
  "51": "Kaj li supreniris al ili en la sxipeton, kaj la vento cxesigxis; kaj ili sentis grandan miregon;",
  "52": "cxar ili ne komprenis pri la panoj, cxar ilia koro estis sensenta.",
  "53": "Kaj transirinte, ili alvenis teren cxe Genesaret, kaj alligis la sxipeton.",
  "54": "Kaj kiam ili estis elsxipigxintaj, tuj oni rekonis lin,",
  "55": "kaj kuris tra tiu tuta regiono, kaj komencis cxirkauxporti la malsanulojn sur iliaj litoj tien, kie ili auxdis, ke li estas.",
  "56": "Kaj kien ajn li eniris, en vilagxojn aux en urbojn aux sur la kamparon,ili demetis la malsanulojn sur la placoj, kaj petegis lin, ke ili tusxu nur la randon de lia vesto; kaj cxiuj, kiuj tusxis, resanigxis."
}