{
  "1": "Kaj dum li eliris el la templo, unu el liaj discxiploj diris al li:Majstro, jen kiaj sxtonoj kaj kiaj konstruajxoj!",
  "2": "Kaj Jesuo diris al li:CXu vi vidas cxi tiujn grandajn konstruajxojn? ne estos lasita cxi tie sxtono sur sxtono, kiu ne estos dejxetita.",
  "3": "Kaj dum li sidis sur la monto Olivarba rekte kontraux la templo, Petro kaj Jakobo kaj Johano kaj Andreo demandis lin aparte:",
  "4": "Diru al ni, kiam tio estos? kaj kio estas la signo, kiam cxio tio devos plenumigxi?",
  "5": "Kaj Jesuo ekparolis, kaj diris al ili:Gardu vin, ke neniu vin forlogu.",
  "6": "Multaj venos en mia nomo, dirante:Mi estas; kaj ili forlogos multajn.",
  "7": "Kaj kiam vi auxdos pri militoj kaj famoj de militoj, ne maltrankviligxu;tio devas okazi; sed ankoraux ne estas la fino.",
  "8": "CXar levigxos nacio kontraux nacio, kaj regno kontraux regno; estos tertremoj en diversaj lokoj, kaj estos malsatoj; tio estas komenco de suferoj.",
  "9": "Sed gardu vin; cxar oni transdonos vin al sinedrioj, kaj en sinagogoj vi estos skurgxitaj; kaj vi staros antaux provincestroj kaj regxoj pro mi, por atesto al ili.",
  "10": "Kaj la evangelio devas antauxe esti predikita al cxiuj nacioj.",
  "11": "Kaj kiam oni forkondukos kaj transdonos vin, ne antauxzorgu, kion vi parolos; sed kio ajn estos donita al vi en tiu horo, tion parolu; cxar la parolanto estas ne vi, sed la Sankta Spirito.",
  "12": "Kaj frato transdonos fraton al morto, kaj patro filon; kaj levigxos gefiloj kontraux gepatroj kaj mortigos ilin.",
  "13": "Kaj vi estos malamataj de cxiuj pro mia nomo; sed kiu persistos gxis la fino, tiu estos savita.",
  "14": "Sed kiam vi vidos la abomenindajxon de dezerteco starantan tie, kie ne decas (la leganto komprenu), tiam kiuj estas en Judujo, tiuj forkuru al la montoj;",
  "15": "kaj kiu estas sur la tegmento, tiu ne malsupreniru, nek eniru, por preni ion el sia domo;",
  "16": "kaj kiu estas sur la kampo, tiu ne revenu, por preni sian mantelon.",
  "17": "Sed ve al la gravedulinoj kaj al la sucxigantinoj en tiuj tagoj!",
  "18": "Kaj pregxu, ke tio ne okazu en vintro.",
  "19": "CXar tiuj tagoj estos tagoj de aflikto tia, kia ne estis de la komenco de la kreo, kiun Dio kreis, gxis nun, kaj neniam estos.",
  "20": "Kaj se la Eternulo ne malplilongigus la tagojn, neniu karno estus savita; sed pro la elektitoj, kiujn Li elektis, Li malplilongigis la tagojn.",
  "21": "Kaj tiam se iu diros al vi:Jen cxi tie la Kristo, aux, Jen tie; ne kredu;",
  "22": "cxar levigxos falsaj kristoj kaj falsaj profetoj, kaj faros signojn kaj miraklojn, por erarigi, se eble, la elektitojn.",
  "23": "Sed gardu vin; jen mi cxion antauxdiris al vi.",
  "24": "Sed en tiuj tagoj, post tiu aflikto, la suno mallumigxos kaj la luno ne donos sian lumon,",
  "25": "kaj la steloj falados el la cxielo, kaj la potencoj, kiuj estas en la cxieloj, sxanceligxos.",
  "26": "Kaj tiam oni vidos la Filon de homo, venantan en nuboj kun granda potenco kaj gloro.",
  "27": "Kaj tiam li elsendos la angxelojn kaj kolektos siajn elektitojn el la kvar ventoj, de la limo de la tero gxis la limo de la cxielo.",
  "28": "De la figarbo lernu gxian parabolon:kiam gxia brancxo jam moligxas kaj aperigas foliojn, vi scias, ke la somero estas proksima;",
  "29": "tiel same vi, kiam vi vidos, ke tio okazas, tiam sciu, ke li estas proksima, cxe la pordoj.",
  "30": "Vere mi diras al vi:CXi tiu generacio ne forpasos, antaux ol cxio tio farigxos.",
  "31": "La cxielo kaj la tero forpasos, sed miaj vortoj ne forpasos.",
  "32": "Sed pri tiu tago kaj la horo scias neniu, ecx ne la angxeloj en la cxielo, nek la Filo, sed nur la Patro.",
  "33": "Gardu vin, viglu kaj pregxu; cxar vi ne scias, kiam estos la gxusta tempo.",
  "34": "Kiel homo forvojagxinta, kiu lasis sian domon kaj donis auxtoritaton al siaj sklavoj, al cxiu lian propran laboron, kaj ordonis al la pordisto, ke li viglu:",
  "35": "vi do viglu; cxar vi ne scias, kiam venos la domomastro, cxu vespere,cxu noktomeze, cxu cxe la kokokrio, cxu frumatene;",
  "36": "por ke li ne venu subite kaj ne trovu vin dormantaj.",
  "37": "Kaj kion mi diras al vi, tion mi diras al cxiuj:Viglu."
}