{
  "1": "Kaj denove li eniris en la sinagogon, kaj tie estis viro, havanta manon velkintan.",
  "2": "Kaj oni observis lin, cxu en la sabato li lin sanigos, por ke ili povu lin akuzi.",
  "3": "Kaj li diris al la viro, kiu havis la velkintan manon:Starigxu en la mezo.",
  "4": "Kaj li diris al ili:CXu estas permesate bonfari en sabato, aux malbonfari? savi vivon, aux mortigi? Sed ili silentis.",
  "5": "Kaj kiam kun kolero li cxirkauxrigardis ilin, cxagrenite pro la obstinigxo de ilia koro, li diris al la viro:Etendu vian manon. Kaj li etendis gxin, kaj lia mano resanigxis.",
  "6": "Kaj la Fariseoj eliris, kaj tuj konsiligxis kun la Herodanoj kontraux li,kiamaniere lin pereigi.",
  "7": "Kaj Jesuo kun siaj discxiploj foriris gxis la maro; kaj granda homamaso el Galileo sekvis lin. Kaj el Judujo",
  "8": "kaj el Jerusalem kaj el Edom kaj el Transjordano kaj el cxirkaux Tiro kaj Cidon, grandnombra homamaso, auxdinte cxion, kion li faris, venis al li.",
  "9": "Kaj li diris al siaj discxiploj, ke malgranda sxipeto estu je lia dispono, pro la homamaso, por ke oni ne premu lin;",
  "10": "cxar multajn li jam sanigis, tiel ke cxiuj, kiuj havis malsanojn,premadis sur lin, por tusxi lin.",
  "11": "Kaj malpuraj spiritoj, tuj kiam ili vidis lin, falis antaux li, kaj kriis, dirante:Vi estas la Filo de Dio.",
  "12": "Kaj li severe admonis ilin, ke ili ne konatigu lin.",
  "13": "Kaj li supreniris sur la monton, kaj alvokis tiujn, kiujn li mem volis;kaj ili venis al li.",
  "14": "Kaj li elektis dek du, kiujn ankaux li nomis apostoloj, por ke ili estu kun li, kaj por ke li dissendu ilin por prediki,",
  "15": "kaj por havi auxtoritaton elpeli demonojn:",
  "16": "kaj Simonon li alnomis Petro;",
  "17": "kaj Jakobon, filon de Zebedeo, kaj Johanon, fraton de Jakobo, kaj tiujn li alnomis Boanerges, tio estas, Filoj de tondro;",
  "18": "kaj Andreon kaj Filipon kaj Bartolomeon kaj Mateon kaj Tomason, kaj Jakobon, filon de Alfeo, kaj Tadeon, kaj Simonon, la Fervorulon,",
  "19": "kaj Judason Iskariotan, kiu ankaux perfidis lin.Kaj li venis en domon.",
  "20": "Kaj denove la homamaso kunvenis tiel, ke ili ne povis ecx mangxi panon.",
  "21": "Kaj liaj amikoj, auxdinte tion, eliris, por kapti lin, cxar ili diris:Li frenezas.",
  "22": "Kaj la skribistoj, kiuj alvenis el Jerusalem, diris:Li havas Baal-Zebubon; per la estro de la demonoj li elpelas la demonojn.",
  "23": "Kaj li alvokis ilin, kaj parolis al ili parabole:Kiel povas Satano elpeli Satanon?",
  "24": "Kaj se regno estas dividita kontraux si, tiu regno ne povas stari.",
  "25": "Kaj se domo estas dividita kontraux si, tiu domo ne povas stari.",
  "26": "Kaj se Satano ribelis kontraux si kaj estas dividita, li ne povas stari,sed havas finon.",
  "27": "Sed neniu povas eniri en la domon de la fortulo kaj trarabi liajn posedajxojn, se unue li ne ligos la fortulon, kaj poste li trarabos lian domon.",
  "28": "Vere mi diras al vi:CXiuj iliaj pekoj estos pardonitaj al la filoj de homoj, kaj iliaj blasfemoj, per kiuj ajn ili blasfemos;",
  "29": "sed iu, kiu blasfemos kontraux la Sankta Spirito, eterne ne havos pardonon, sed estas kulpa pri eterna peko;",
  "30": "cxar oni diris:Li havas malpuran spiriton.",
  "31": "Kaj jen alvenis lia patrino kaj liaj fratoj, kaj starante ekstere, ili sendis al li, vokante lin.",
  "32": "Kaj homamaso sidis cxirkaux li; kaj oni diris al li:Jen via patrino kaj viaj fratoj ekstere vin sercxas.",
  "33": "Kaj li respondis al ili, dirante:Kiuj estas mia patrino kaj miaj fratoj?",
  "34": "Kaj cxirkauxrigardante tiujn, kiuj ronde cxirkaux li sidis, li diris:Jen mia patrino kaj miaj fratoj!",
  "35": "CXar kiu ajn faros la volon de Dio, tiu estas mia frato kaj mia fratino kaj mia patrino."
}