{
  "1": "En tiuj tagoj, kiam denove estis granda homamaso, kaj ili nenion havis mangxi, li alvokis al si siajn discxiplojn, kaj diris al ili:",
  "2": "Mi kortusxigxas pro la homamaso, cxar jam tri tagojn ili restas cxe mi kaj nenion havas mangxi;",
  "3": "kaj se mi forsendos ilin fastantaj al iliaj domoj, ili lacigxos sur la vojo; kaj iuj el ili venis de malproksime.",
  "4": "Kaj liaj discxiploj respondis al li:De kie oni povos satigi cxi tiujn homojn per panoj cxi tie en dezerto?",
  "5": "Kaj li demandis ilin:Kiom da panoj vi havas? Kaj ili diris:Sep.",
  "6": "Kaj li ordonis al la homamaso sidigxi sur la tero; kaj li prenis la sep panojn, kaj doninte dankon, li dispecigis ilin, kaj donis al la discxiploj por disdoni; kaj ili disdonis al la homamaso.",
  "7": "Kaj ili havis kelkajn malgrandajn fisxojn; kaj beninte ilin, li ordonis disdoni ilin ankaux.",
  "8": "Kaj ili mangxis kaj satigxis; kaj oni kolektis da postrestintaj fragmentoj sep korbegojn.",
  "9": "Kaj ili estis proksimume kvar mil, kaj li forsendis ilin.",
  "10": "Kaj tuj enirinte en la sxipeton kun siaj discxiploj, li iris al la regiono Dalmanuta.",
  "11": "Kaj alvenis la Fariseoj, kaj komencis diskuti kun li, sercxante cxe li signon el la cxielo, por provi lin.",
  "12": "Kaj forte gxeminte en sia spirito, li diris:Kial cxi tiu generacio sercxas signon? vere, mi diras al vi:Nenia signo estos donita al cxi tiu generacio.",
  "13": "Kaj forlasinte ilin, li denove ensxipigxis kaj transiris al la alia bordo.",
  "14": "Kaj ili forgesis preni panojn; kaj nur unu panon ili havis kun si en la sxipeto.",
  "15": "Kaj li admonis ilin, dirante:Zorgu, gardu vin kontraux la fermentajxo de la Fariseoj kaj la fermentajxo de Herodo.",
  "16": "Kaj ili diskutis unu kun la alia, dirante:CXar ni ne havas panojn.",
  "17": "Kaj Jesuo, eksciante tion, diris al ili:Kial vi diskutas pro tio, ke vi ne havas panon? cxu vi ankoraux ne konscias nek komprenas? cxu via koro estas obstinigita?",
  "18": "Okulojn havante, cxu vi ne vidas? kaj orelojn havante, cxu vi ne auxdas?kaj cxu vi ne memoras?",
  "19": "Kiam mi dispecigis la kvin panojn por la kvin mil, kiom da korboj da fragmentoj vi kolektis? Ili respondis al li:Dek du.",
  "20": "Kaj kiam la sep por la kvar mil, kiom da korbegoj da fragmentoj vi kolektis? Kaj ili respondis al li:Sep.",
  "21": "Kaj li diris al ili:CXu vi ankoraux ne komprenas?",
  "22": "Kaj ili alvenis al Betsaida. Kaj oni alkondukis al li blindulon, kaj petegis, ke li tusxu lin.",
  "23": "Kaj preninte la manon de la blindulo, li elkondukis lin ekster la vilagxon; kaj kracxinte sur liajn okulojn, kaj surmetinte la manojn sur lin,li demandis lin:CXu vi vidas ion?",
  "24": "Kaj li ekrigardis, kaj diris:Mi vidas homojn, cxar mi vidas kvazaux arbojn irantajn.",
  "25": "Tiam denove li metis la manojn sur liajn okulojn; kaj li fikse rigardis,kaj resanigxis, kaj vidis cxion klare.",
  "26": "Kaj li forsendis lin al lia domo, dirante:Nepre ne eniru en la vilagxon.",
  "27": "Kaj eliris Jesuo kaj liaj discxiploj en la vilagxojn de Cezarea Filipi;kaj sur la vojo li demandis siajn discxiplojn, dirante al ili:Kiu, diras la homoj, ke mi estas?",
  "28": "Kaj ili respondis al li:Johano, la Baptisto; laux aliaj:Elija; kaj laux aliaj:Unu el la profetoj.",
  "29": "Kaj li demandis ilin:Sed vi-kiu vi diras, ke mi estas? Petro responde diris al li:Vi estas la Kristo.",
  "30": "Kaj li admonis ilin, ke ili diru al neniu pri li.",
  "31": "Kaj li komencis instrui al ili, ke la Filo de homo devas multe suferi,kaj esti rifuzita de la pliagxuloj kaj la cxefpastroj kaj la skribistoj, kaj esti mortigita, kaj post tri tagoj relevigxi.",
  "32": "Kaj li parolis tiun diron malkasxe. Kaj Petro prenis lin, kaj komencis admoni lin.",
  "33": "Sed turninte sin kaj rigardante la discxiplojn, li admonis Petron,dirante:Iru malantaux min, Satano, cxar vi havas pensojn ne laux Dio, sed laux homoj.",
  "34": "Kaj alvokinte al si la homamason kun siaj discxiploj, li diris al ili:Se iu volas veni post mi, li abnegaciu sin, kaj levu sian krucon, kaj sekvu min.",
  "35": "CXar kiu volos savi sian animon, tiu gxin perdos; kaj kiu perdos sian animon pro mi kaj pro la evangelio, tiu gxin savos.",
  "36": "CXar kiel profitus homo, se li gajnus la tutan mondon kaj perdus sian animon?",
  "37": "CXar kion homo donu intersxangxe por sia animo?",
  "38": "CXar kiu hontos pri mi kaj miaj paroloj antaux cxi tiu adultema kaj peka generacio, pri tiu ankaux hontos la Filo de homo, kiam li venos en la gloro de sia Patro kun la sanktaj angxeloj."
}