{
  "1": "Kaj denove li komencis instrui apud la maro. Kaj kolektigxis al li tre granda homamaso tiel, ke li eniris en sxipeton, kaj sidis sur la maro; kaj la tuta homamaso estis sur la tero apud la maro.",
  "2": "Kaj li multe instruis ilin per paraboloj, kaj diris al ili en sia instruado:",
  "3": "Auxskultu:jen semisto eliris, por semi;",
  "4": "kaj dum li semis, iuj semoj falis apud la vojo, kaj la birdoj venis kaj formangxis ilin.",
  "5": "Kaj aliaj falis sur sxtonan lokon, kie ili ne havis multe da tero; kaj tuj ili ekkreskis, cxar ili ne havis profundecon de tero;",
  "6": "kaj kiam la suno levigxis, ili brulsekigxis, kaj cxar ili ne havis radikon, ili forvelkis.",
  "7": "Kaj aliaj falis inter dornojn, kaj la dornoj kreskis kaj sufokis ilin,kaj ili ne donis frukton.",
  "8": "Kaj aliaj falis en la bonan teron, kaj donis frukton, kreskante kaj multobligxante, kaj produktis tridekoble kaj sesdekoble kaj centoble.",
  "9": "Kaj li diris:Kiu havas orelojn por auxdi, tiu auxdu.",
  "10": "Kaj kiam li estis sola, tiuj, kiuj alestis kune kun la dek du, demandis lin pri la paraboloj.",
  "11": "Kaj li diris al ili:Al vi estas donite scii la misteron de la regno de Dio; sed al tiuj, kiuj estas ekstere, cxio estas farata per paraboloj;",
  "12": "por ke, vidante, ili vidu, sed ne rimarku; kaj auxdante, ili auxdu, sed ne komprenu; por ke neniam ili konvertigxu kaj pardonigxu.",
  "13": "Kaj li diris al ili:CXu vi ne scias cxi tiun parabolon? kiel do vi povos kompreni cxiujn parabolojn?",
  "14": "La semisto semas la vorton.",
  "15": "Jen do tiuj, kiuj estas apud la vojo, kie estas semata la vorto; kaj kiam ili auxdis, tuj venas Satano, kaj forprenas la vorton, en ili semitan.",
  "16": "Kaj tiel same jen la semitaj cxe la sxtonaj lokoj:ili auxdas la vorton,kaj tuj kun gxojo akceptas gxin;",
  "17": "kaj ili ne havas en si radikon, sed restas nur portempe; kiam do venas sufero aux persekuto pro la vorto, tuj ili falpusxigxas.",
  "18": "Kaj jen la semitaj cxe la dornoj:tiuj, kiuj auxdis la vorton;",
  "19": "sed la zorgoj de la mondo kaj la trompo de ricxo kaj la deziroj al aliaj aferoj, enirante, sufokas la vorton, kaj gxi farigxas senfrukta.",
  "20": "Kaj jen la semitaj cxe la bona tero:tiuj, kiuj auxdas la vorton kaj akceptas gxin, kaj donas frukton, jen tridekoble, kaj jen sesdekoble, kaj jen centoble.",
  "21": "Kaj li diris al ili:CXu lampo enportigxas, por esti metita sub grenmezurilon aux sub liton, kaj ne por stari sur la lampingo?",
  "22": "CXar nenio estas kasxita krom por tio, ke gxi estu malkasxita; nek io estas sekreta krom por tio, ke gxi estu aperigita.",
  "23": "Se iu havas orelojn por auxdi, tiu auxdu.",
  "24": "Kaj li diris al ili:Atentu, kion vi auxdas; per kia mezuro vi mezuras,laux tiu sama oni mezuros al vi, kaj ecx faros al vi aldonon.",
  "25": "CXar al tiu, kiu havas, estos donite; sed for de tiu, kiu ne havas,estos prenita ecx tio, kion li havas.",
  "26": "Kaj li diris:Tia estas la regno de Dio, kvazaux homo jxetus semojn sur la teron,",
  "27": "kaj dormus kaj levigxus nokte kaj tage, kaj la semoj burgxonus kaj kreskus, li ne scias kiel.",
  "28": "Auxtomate la tero donas frukton, unue folion, poste spikon, poste plenan grenon en spiko.",
  "29": "Sed kiam la frukto estas preta, li tuj svingas la rikoltilon, cxar venis la rikolto.",
  "30": "Kaj li diris:Al kio ni komparu la regnon de Dio? aux per kia parabolo ni montru gxin?",
  "31": "Al sinapa semeto, kiu, kiam gxi estas semita sur la teron, estas pli malgranda ol cxiuj aliaj semoj, kiuj estas sur la tero,",
  "32": "tamen semite, kreskas kaj farigxas pli granda ol cxiuj legomoj, kaj elmetas grandajn brancxojn, tiel ke sub gxia ombro povas eklogxi la birdoj de la cxielo.",
  "33": "Kaj per multaj tiaj paraboloj li parolis al ili la vorton laux tio, kiel ili povis auxskulti;",
  "34": "kaj sen parabolo li ne parolis al ili; sed private li klarigis cxion al siaj discxiploj.",
  "35": "Kaj en tiu tago, kiam vesperigxis, li diris al ili:Ni transiru al la alia bordo.",
  "36": "Kaj forsendinte la homamason, ili kondukis lin kun si, kiel li estis en la sxipeto. Kaj aliaj sxipetoj akompanis lin.",
  "37": "Kaj okazis granda ventego, kaj ondoj batis en la sxipeton, tiel ke la sxipeto estis jam plenigxanta.",
  "38": "Kaj li estis dormanta en la posta parto sur la kuseno; kaj ili vekis lin, kaj diris al li:Majstro, cxu vi ne zorgas pri tio, ke ni pereas?",
  "39": "Kaj vekite, li admonis la venton, kaj diris al la maro:Silentu,kvietigxu. Kaj la vento cxesigxis, kaj farigxis granda sereno.",
  "40": "Kaj li diris al ili:Kial vi estas timemaj? cxu vi ankoraux ne havas fidon?",
  "41": "Kaj ili timis treege, kaj diris unu al alia:Kiu do estas cxi tiu? cxar ecx la vento kaj la maro obeas al li."
}