{"1": "<pb/>Después que murió Ehúd, los israelitas volvieron a hacer lo que es malo a los ojos del Señor,", "2": "y él los entregó en manos de Iabín, rey de Canaán, que reinaba en Jasor. El jefe de su ejército era Sísara, que vivía en Jaróset Ha Goím.", "3": "Los israelitas clamaron al Señor, porque Iabín tenía novecientos carros de hierro y había oprimido duramente a los israelitas durante veinte años.", "4": "En aquel tiempo, juzgaba a Israel una profetisa llamada Débora, esposa de Lapidot.", "5": "Ella se sentaba debajo de la palmera de Débora, entre Ramá y Betel, en la montaña de Efraím, y los israelitas acudían a ella para resolver sus litigios.", "6": "Débora mandó llamar de Quédes de Neftalí a Barac, hijo de Abinóam, y le dijo: \"El Señor, el Dios de Israel, te ordena lo siguiente: 'Ve a reunir en el monte Tabor a diez mil hombres de la tribu de Neftalí y de la tribu de Zabulón.", "7": "Yo atraeré hacia ti, al torrente Quisón, a Sísara, jefe del ejército de Iabín, con sus carros y sus tropas, y los pondré en tus manos'.", "8": "Barac le respondió: \"Si tú vienes conmigo, iré; pero si no vienes, no iré\".", "9": "Ella le dijo: \"Yo iré contigo; pero entonces la gloria de la campaña que vas a emprender no será para ti, porque el Señor pondrá a Sísara en manos de una mujer\". Débora fue a Quédes junto con Barac,", "10": "y él convocó en Quédes a Zabulón y a Neftalí. Lo siguieron diez mil hombres, y también Débora subió con él.", "11": "Jéber, el quenita, se había separado de Caín, de los descendientes de Jobab, el suegro de Moisés, y había extendido su campamento hasta le encina de Saananím, cerca de Quédes.", "12": "Cuando informaron a Sísara que Barac, hijo de Abinóam, había subido al monte Tabor,", "13": "aquel reunió todos sus carros de guerra - novecientos carros de hierro - y a toda la gente de que disponía, y los condujo desde Jaróset Ha Goím hasta el torrente de Quisón.", "14": "Débora dijo a Barac: \"Levántate, porque ha llegado el día en que el Señor pondrá en tus manos a Sísara. El Señor va delante de ti\". Entonces Barac bajó del monte Tabor, al frente de los diez mil hombres,", "15": "y el Señor hizo que Sísara, todos sus carros y todo su ejército huyeran despavoridos delante de Barac. Sísara se bajó de su carro de guerra y huyó a pie.", "16": "Barac persiguió a los carros y al ejército hasta Jaróset Ha Goím, y todo el ejército de Sísara cayó al filo de la espada. No quedó ni un solo sobreviviente.", "17": "Mientras tanto, Sísara huyó a pie hasta la carpa de Jael, la esposa de Jéber, el quenita, porque Iabín, rey de Jasor, y el clan de Jéber, el quenita, estaban en buenas relaciones.", "18": "Jael le salió al encuentro y le dijo: \"Ven, señor mío, pasa por aquí. No temas\". El entró en su carpa, y ella lo tapó con una manta.", "19": "El le dijo: \"Por favor, dame un poco de agua, porque tengo sed\". Ella abrió un recipiente donde había leche y le dio de beber. Luego lo volvió a cubrir.", "20": "El le siguió diciendo: \"Quédate a la entrada de la carpa, y si viene alguien y te pregunta: '¿Hay aquí algún hombre?', respóndele que no\".", "21": "Pero Jael, la esposa de Jéber, sacó una estaca de la carpa, tomó en su mano un martillo y, acercándose a él sigilosamente, le clavó la estaca en la sien, hasta hundirla en la tierra. Sísara estaba profundamente dormido, agotado por el cansancio. Cuando ya estaba muerto,", "22": "llegó Barac, que venía persiguiendo a Sísara. Jael le salió al encuentro y le dijo: \"Ven y te mostraré al hombre que buscas\". El entró junto con ella, y vio a Sísara que yacía muerto, con la estaca clavada en la sien.", "23": "Así humilló Dios aquel día a Iabín, rey de Canaán, delante de los israelitas.", "24": "El dominio de los israelitas sobre Iabín, rey de Canaán, se fue haciendo cada vez más fuerte, hasta que lo exterminaron por completo."}