{"1": "<pb/>Los hombres de Israel habían pronunciado este juramento en Mispá: \"Ninguno de nosotros dará su hija en matrimonio a un benjaminita\".", "2": "El pueblo se dirigió a Betel, y allí estuvieron sentados delante del Señor hasta la tarde, sollozando y derramando abundantes lágrimas.", "3": "\"Señor, Dios de Israel, decían, ¿por qué ha sucedido esto en Israel? ¡Hoy le falta a Israel una de sus tribus!.", "4": "Al día siguiente, el pueblo se levantó de madrugada, erigieron allí un altar y ofrecieron holocaustos y sacrificios de comunión.", "5": "Luego los israelitas dijeron: \"¿Cuál entre todas las tribus de Israel no ha subido a la asamblea delante del Señor?\". Porque contra el que no se presentara ante el Señor en Mispá, se había pronunciado este juramento solemne: \"Morirá irremediablemente\".", "6": "Los israelitas se compadecieron de su hermano Benjamín, y dijeron: \"Hoy le ha sido arrancada una tribu a Israel.", "7": "¿Qué haremos para proveer de mujeres a los que han sobrevivido, siendo así que hemos jurado por el Señor no darles como esposas a nuestras hijas?", "8": "Por eso preguntaron\" ¿Hay alguna entre las tribus de Israel que no ha subido a presentarse ante el Señor en Mispá?\". Y resultó que ningún hombre de Iabés de Galaad había venido al campamento para la asamblea.", "9": "En efecto, cuando se pasó revista al pueblo, vieron que allí no había ningún habitante de Iabés de Galaad.", "10": "Entonces la comunidad envió a doce mil de los guerreros, con esta orden: \"Vayan y pasen al filo de la espada a los habitantes de Iabés de Galaad, incluidas las mujeres y los niños.", "11": "Ustedes actuarán de esta manera: consagrarán al exterminio a todos los varones y a las mujeres que hayan convivido con hombres, pero dejarán con vida a las vírgenes\". Así lo hicieron.", "12": "Entre los habitantes de Iabés de Galaad encontraron cuatrocientas jóvenes vírgenes, que no habían convivido con ningún hombre, y las llevaron al campamento de Silo, que está en el país de Canaán.", "13": "Toda la comunidad de Israel envió emisarios a los benjaminitas, que estaban en la Roca de Rimón, para anunciarles la paz.", "14": "Entonces los benjaminitas volvieron, y los hombres de Israel les dieron las mujeres que habían dejado con vida en Iabés de Galaad, pero no alcanzaron para todos.", "15": "El pueblo se compadeció de Benjamín, porque el Señor había abierto una brecha entre las tribus de Israel.", "16": "Los ancianos de la comunidad dijeron: \"¿Qué haremos para proveer de mujeres a los que han sobrevivido, ya que las mujeres de Benjamín han sido exterminadas?.", "17": "Y agregaron: \"¡Que los sobrevivientes de Benjamín tengan herederos, para que no desaparezca una tribu de Israel!", "18": "Porque nosotros no podemos darles como esposas a nuestras hijas\". Los israelitas, en efecto, habían hecho este juramento: \"¡Maldito sea el que entregue una mujer a Benjamín!.", "19": "Entonces dijeron: \"Está cerca la fiesta del Señor que se celebra todos los años en Silo, al norte de Betel, al este de la ruta que sube de Betel a Siquém, y al sur de Leboná\".", "20": "Y dieron estas instrucciones a los Benjaminitas: \"Vayan y tiendan una celada entre las viñas.", "21": "Estén alerta, y cuando las jóvenes de Silo salgan a danzar en coros, ustedes saldrán de las viñas y raptarán cada uno a una de las jóvenes de Silo. Luego se irán al país de Benjamín.", "22": "Y si sus padres o hermanos vienen a protestar contra nosotros, les diremos: \"Sean condescendientes con ellos, ya que no hemos podido capturar en la guerra una mujer para cada uno. Además, ustedes no hubieran podido dárselas, porque en ese caso se habrían hecho culpables\".", "23": "Así lo hicieron los benjaminitas: entre las jóvenes danzantes que habían secuestrado, tomaron las mujeres que necesitaban. Después se fueron de vuelta a su herencia, reedificaron las ciudades y se establecieron en ellas.", "24": "Al mismo tiempo, los israelitas se reintegraron cada uno a su tribu y a su clan; partieron de allí, y se fue cada uno a su herencia.", "25": "En aquel tiempo no había rey en Israel, y cada uno hacía lo que le parecía bien."}