{"1": "<pb/>Entonces todos los israelitas salieron como un solo hombre, desde Dan hasta Berseba y hasta la región de Galaad, y la comunidad se reunió delante del Señor, en Mispá.", "2": "Los dignatarios de todo el pueblo y todas las tribus acudieron a la asamblea del pueblo de Dios: eran cuatrocientos mil hombres de a pie, armados de espada.", "3": "Los benjaminitas, por su parte, oyeron que los israelitas habían subido a Mispá. Los israelitas dijeron: \"Cuéntennos cómo ha sucedido el crimen\".", "4": "Entonces el levita, el marido de la mujer asesinada, tomó la palabra y dijo: \"Yo y mi concubina llegamos a Guibeá de Benjamín para pasar la noche,", "5": "y los vecinos de Guibeá se levantaron contra mí: durante la noche rodearon la casa, intentaron matarme y abusaron de mi concubina hasta hacerla morir.", "6": "Yo tomé a mi concubina, la corté en pedazos y envié esos pedazos a todo el territorio de la herencia de Israel, porque se había cometido una depravación y una infamia en Israel.", "7": "Ahora les toca a ustedes, israelitas, tomar aquí mismo una determinación\".", "8": "Todo el pueblo se levantó como un solo hombre y exclamó: \"Ninguno de nosotros irá a su campamento; nadie volverá a su casa.", "9": "Y con Guibeá haremos lo siguiente: sortearemos a los que subirán a atacarla;", "10": "de entre todas las tribus de Israel, tomaremos a diez hombres de cada cien, a cien de cada mil, y a mil de cada diez mil. Ellos recogerán víveres para la tropa, es decir, para los que irán a dar su merecido a Guibeá de Benjamín por la infamia que ha cometido en Israel\".", "11": "Así, todos los hombres de Israel quedaron unidos como un solo hombre contra aquella ciudad.", "12": "Las tribus de Israel enviaron emisarios a toda la tribu de Benjamín para decirle: \"¿Qué explicación dan al crimen que se ha cometido entre ustedes?", "13": "Entreguen a esos hombres pervertidos de Guibeá, para que los matemos y hagamos desaparecer el mal de Israel\". Pero los benjaminitas no quisieron escuchar la demanda de sus hermanos israelitas.", "14": "Los benjaminitas de todas las ciudades se reunieron en Guibeá para salir a combatir contra los israelitas.", "15": "Aquel mismo día se hizo el recuento de los benjaminitas provenientes de las diversas ciudades, y resultaron en total veinticinco mil hombres armados de espada, sin contar a los habitantes de Guibeá.", "16": "De toda esa tropa, setecientos hombres eran guerreros adiestrados, ambidextros, y capaces de arrojar la piedra de su honda contra un cabello, sin errar el tiro.", "17": "La gente de Israel también hizo un recuento: descontando a Benjamín, eran cuatrocientos mil hombres armados de espada, todos guerreros.", "18": "En seguida subieron a Betel y consultaron a Dios para preguntarle: \"¿Quién de nosotros será el primero en subir a luchar contra los benjaminitas?\". Y el Señor respondió: \"Judá será el primero\".", "19": "Los israelitas avanzaron de madrugada para acampar frente a Guibeá", "20": "y salir a luchar contra Benjamín. Los hombres de Israel se dispusieron en orden de batalla frente a la ciudad,", "21": "pero los benjaminitas salieron de Guibeá y dejaron tendidos por tierra aquel día a veintidós mil hombres de Israel.", "22": "Entonces los israelitas subieron a lamentarse delante del Señor hasta la tarde. Luego consultaron al Señor, diciendo: \"¿Tenemos que entablar un nuevo combate con los hijos de nuestro hermano Benjamín?\". Y el Señor respondió: \"Suban a atacarlo\".", "23": "De esta manera, la tropa israelita recobró el valor y volvió a disponer sus filas para el combate en el mismo lugar que el primer día.", "24": "Los israelitas se acercaron por segunda vez a los benjaminitas,", "25": "pero también aquel segundo día Benjamín les salió al encuentro desde Guibeá, y dejó tendidos por tierra a dieciocho mil israelitas, todos ellos armados de espada.", "26": "Entonces los israelitas subieron a Betel con todo el pueblo y allí se lamentaron, sentados delante del Señor: ayunaron todo el día hasta la tarde y ofrecieron al Señor holocaustos y sacrificios de comunión.", "27": "Después consultaron al Señor, porque en aquel tiempo el Arca de la Alianza de Dios se encontraba allí,", "28": "y Pinjás, hijo de Eleazar, hijo de Aarón, estaba al servicio de ella. \"¿Tenemos que salir otra vez a luchar contra los hijos de nuestro hermano Benjamín, o debemos desistir?\", preguntaron al Señor. Y el Señor respondió: \"Suban, porque mañana los entregaré en manos de ustedes\".", "29": "Israel tendió una emboscada alrededor de Guibeá.", "30": "Al tercer día, los israelitas avanzaron contra Benjamín, y dispusieron sus filas contra Guibeá, como las otras veces.", "31": "Los benjaminitas les salieron al encuentro, dejándose arrastrar lejos de la ciudad, y comenzaron como las otras veces a matar gente por los senderos que suben, uno a Betel y el otro a Gabaón. Así mataron a unos treinta hombres de Israel, sobre el campo raso.", "32": "Entonces los benjaminitas pensaron: \"Ya los tenemos derrotados como la primera vez\". Pero los israelitas habían dicho: \"Vamos a simular que huimos, para atraerlos hasta los caminos, lejos de la ciudad\".", "33": "Todos los hombres de Israel se levantaron de sus puestos y tomaron posiciones en Baal Tamar. Los israelitas que estaban emboscados, atacaron desde sus posiciones al oeste de Gueba.", "34": "Diez mil guerreros adiestrados de todo Israel llegaron frente a Guibeá. El combate se hizo muy encarnizado, sin que los benjaminitas advirtieran el desastre que se les venía encima.", "35": "El Señor hizo que Benjamín cayera derrotado delante de Israel, y aquel día los israelitas mataron a veinticinco mil cien hombres de Benjamín, todos ellos armados de espada.", "36": "(b) Los hombres de Israel habían cedido terreno a Benjamín, porque contaban con el apoyo de los que estaban emboscados contra Guibeá.", "37": "Estos, por su parte, se desplegaron rápidamente y atacaron a Guibeá, pasando a todos sus habitantes al filo de la espada.", "38": "La gente de Israel se había puesto de acuerdo con los que estaban emboscados, para que estos levantaran una humareda desde la ciudad,", "39": "y entonces ellos presentarían batalla. Cuando Benjamín comenzó a matar a algunos israelitas, unos treinta hombres en total, pensó: \"Ya los tenemos completamente derrotados, como en el primer combate\".", "40": "Pero la columna de humo empezó a levantarse desde la ciudad, y Benjamín, al mirar atrás, vio que la ciudad entera subía en llamas hacia el cielo.", "41": "Entonces los hombres de Israel presentaron batalla, y los benjaminitas temblaron al ver el desastre que se les venía encima.", "42": "Los benjaminitas retrocedieron ante los hombres de Israel en dirección al desierto, pero se vieron acosados por los combatientes, y los que venían de la ciudad atacaron tomándolos entre dos frentes.", "43": "Así encerraron a Benjamín, lo persiguieron sin darle tregua y siguieron derrotándolo hasta llegar a Gueba por el oriente.", "44": "Cayeron dieciocho mil guerreros de Benjamín. 36a Los benjaminitas vieron que habían sido derrotados,", "45": "y los sobrevivientes volvieron la espalda y huyeron al desierto, hacia la Roca de Rimón. Los israelitas capturaron por los caminos a cinco mil hombres y, mientras perseguían a Benjamín hasta Gueba, mataron a otros dos mil.", "46": "Aquel día cayeron en total veinticinco mil benjaminitas, todos ellos guerreros armados de espada.", "47": "Seiscientos hombres, en cambio, pudieron escapar al desierto, hasta la Roca de Rimón, y allí estuvieron durante cuatro meses.", "48": "Los israelitas se volvieron contra los benjaminitas y pasaron al filo de la espada a los varones de las ciudades, al ganado y a todo lo que encontraron, y también incendiaron a su paso todas las ciudades."}