{"1": "<pb/>Los israelitas volvieron a hacer lo que es malo a los ojos del Señor, y el Señor los entregó en manos de los filisteos durante cuarenta años.", "2": "Había un hombre de Sorá, del clan de los danitas, que se llamaba Manóaj. Su mujer era estéril y no tenía hijos.", "3": "El Angel del Señor se apareció a la mujer y le dijo: \"Tú eres estéril y no has tenido hijos, pero vas a concebir y a dar a luz un hijo.", "4": "Ahora, deja de beber vino o cualquier bebida fermentada, y no comas nada impuro.", "5": "Porque concebirás y darás a luz un hijo. La navaja nunca pasará por su cabeza, porque el niño estará consagrado a Dios desde el seno materno. El comenzará a salvar a Israel del poder de los filisteos\".", "6": "La mujer fue a decir a su marido: \"Un hombre de Dios ha venido a verme. Su aspecto era tan imponente, que parecía un ángel de Dios. Yo no le pregunté de dónde era, ni él me dio a conocer su nombre.", "7": "Pero me dijo: \"Concebirás y darás a luz un hijo. En adelante, no bebas vino, ni comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta el día de su muerte\".", "8": "Entonces Manóaj oró a Dios, diciendo: \"Te ruego, Señor, que vuelva el hombre que tú nos has enviado y nos indique qué debemos hacer con el niño, cuando haya nacido\".", "9": "Dios escuchó la voz de Manóaj, y el Angel de Dios se presentó otra vez a la mujer, mientras se encontraba en el campo y su marido no estaba con ella.", "10": "La mujer corrió en seguida a avisarle a su marido: \"Se me apareció el hombre que vino a verme el otro día\".", "11": "Manóaj se levantó y fue detrás de su mujer. Y al llegar adonde estaba el hombre, le dijo: \"¿Eres tú el que le ha hablado a esta mujer?\". \"Sí, soy yo\", respondió él.", "12": "Entonces Manóaj le preguntó: \"Cuando suceda lo que tú has dicho, ¿qué forma de vida tendrá que llevar el niño y cuál será su conducta?.", "13": "El Angel del Señor dijo a Manóaj: \"El tendrá que abstenerse de todo lo que le dije a esta mujer:", "14": "no probará el fruto de la vid, ni beberá vino ni bebida fermentada; no comerá nada impuro, y observará todo lo que le he mandado a esta mujer\".", "15": "Manóaj dijo al Angel del Señor: \"Quédate aquí y te prepararemos un cabrito\".", "16": "Pero el Angel del Señor le respondió: \"Aunque me obligues a quedarme, no probaré tu comida. Si quieres hacer un holocausto, ofrécelo al Señor. Manóaj no se había dado cuenta de que aquel hombre era el Angel del Señor.", "17": "Entonces Manóaj le preguntó: \"¿Cuál es tu nombre, para que podamos honrarte cuando suceda lo que tú has dicho?.", "18": "Pero el Angel del Señor le dijo: \"¿Por qué me preguntas mi nombre? El es misterioso\".", "19": "Manóaj tomó el cabrito y la oblación, y los ofreció sobre la roca en holocausto al Señor, que es misterioso en sus acciones. Manóaj y su mujer estaban mirando.", "20": "Y cuando la llama subía del altar hacia el cielo, el Angel del Señor subía en la llama del altar, a la vista de Manóaj y de su mujer, que cayeron con el rostro en tierra.", "21": "El Angel del Señor ya no se volvió a aparecer a Manóaj ni a su mujer. Entonces Manóaj reconoció que aquel hombre era el Angel del Señor,", "22": "y dijo a su mujer: \"¡Vamos a morir, porque hemos visto a Dios!", "23": "Pero su mujer le respondió: \"Si el Señor quisiera hacernos morir no habría aceptado de nuestras manos el holocausto y la oblación; tampoco nos habría mostrado todo esto, no nos habría comunicado una cosa así\".", "24": "La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo.", "25": "Y el espíritu del Señor comenzó a actuar sobre él en el Campamento de Dan, entre Sorá y Estaol."}