{"1": "<pb/>Después de Abimélec, surgió Tolá, hijo de Puá, hijo de Dodó, para salvar a Israel. Era de Isacar, pero vivía en Samir, en la montaña de Efraím.", "2": "El juzgó a Israel durante veintitrés años. Cuando murió, fue sepultado en Samir.", "3": "Después de él, surgió Iaír, de Galaad. El juzgó a Israel durante veintidós años.", "4": "Tenía treinta hijos, que iban montados en treinta asnos y tenían treinta ciudades. Estas últimas se llaman todavía hoy los Poblados de Iaír, y se encuentran en el territorio de Galaad.", "5": "Cuando murió Iaír, lo sepultaron en Camón.", "6": "<pb/>Los israelitas volvieron a hacer lo que es malo a los ojos del Señor, sirviendo a los Baales y a las Astartés, a los dioses de Arám, de Sidón y de Moab, y a los dioses de los amonitas y de los filisteos. Así abandonaron al Señor y dejaron de servirlo.", "7": "Entonces la ira del Señor se encendió contra Israel, y él los entregó en manos de los filisteos y de los amonitas.", "8": "A partir de ese momento, los amonitas oprimieron duramente a los israelitas que vivían al otro lado del Jordán, en el país de los amorreos de Galaad. La opresión duró dieciocho años.", "9": "Además, los amonitas cruzaron el Jordán para atacar también a Judá, a Benjamín y a la casa de Efraím. Israel se encontró así en un grave aprieto.", "10": "Entonces los israelitas clamaron al Señor, diciendo: \"Hemos pecado contra ti, nuestro Dios, porque te hemos abandonado para servir a los Baales\".", "11": "Y el Señor dijo a los israelitas: \"Cuando los oprimieron los egipcios, los amorreos, los amonitas, los filisteos,", "12": "los sidonios, los amalecitas y los madianitas, ustedes clamaron hacia mí, y yo los salvé de su poder.", "13": "A pesar de eso, ustedes me abandonaron y sirvieron a otros dioses. Por eso, no volveré a salvarlos.", "14": "Vayan a invocar a los dioses que ustedes se han elegido: que ellos los salven en el momento del peligro\".", "15": "Los israelitas respondieron al Señor: \"Hemos pecado. Trátanos como quieras, pero por favor, sálvanos en este día\".", "16": "Ellos hicieron desaparecer a los dioses extraños y sirvieron al Señor. Y el Señor no pudo soportar por más tiempo el sufrimiento de Israel.", "17": "Los amonitas se concentraron y fueron a acampar en Galaad. También se reunieron los israelitas y pusieron su campamento en Mispá.", "18": "Entonces el pueblo y los jefes de Galaad se dijeron unos a otros: \"¿Quién es el hombre que dirigirá el combate contra los amonitas? El quedará al frente de todos los habitantes de Galaad\"."}