{"1": "<pb/>En aquel tiempo no había rey en Israel. Y por aquel entonces, la tribu de Dan buscaba un territorio donde establecerse, porque hasta ese momento no le había tocado ninguna herencia entre las tribus de Israel.", "2": "Por eso los danitas enviaron a cinco hombres de sus clanes, hombres valientes de Sorá y Estaol, para recorrer y explorar el país. \"Vayan a explorar el país\", les dijeron. Los hombres llegaron a la montaña de Efraím, hasta la casa de Micá, y se quedaron allí a pasar la noche.", "3": "Como estaban cerca de la casa de Micá, reconocieron la voz del joven levita. Entonces se le acercaron y le dijeron: \"¿Quién te ha traído por aquí? ¿Qué haces en este lugar? ¿Qué es lo que tienes aquí?.", "4": "El les respondió: \"Micá me ha tratado así y así; me ha tomado a sueldo y yo soy su sacerdote\".", "5": "Ellos le dijeron: \"Consulta entonces a Dios, para que sepamos si este viaje llegará a feliz término\".", "6": "El sacerdote les respondió: \"Vayan en paz, porque el viaje que han emprendido está bajo la mirada del Señor\".", "7": "Los cinco hombres partieron y llegaron a Lais. Allí vieron que la gente del lugar vivía segura, tranquila y confiada, a la manera de los sidonios; nadie infligía el menor agravio a la población, ejerciendo la autoridad despóticamente; además, estaban alejados de los sidonios y no dependían de nadie.", "8": "Al regresar a Sorá y Estaol, donde estaban sus hermanos, estos les dijeron: \"¿Qué noticias traen?.", "9": "\"Subamos ahora mismo contra ellos, les respondieron, porque la región que acabamos de ver es excelente. ¿Por qué se quedan quietos? No duden ni un instante en ir a conquistar aquel país.", "10": "Apenas lleguen, encontrarán gente tranquila y un terreno espacioso. Sí, Dios les ha puesto en las manos un país donde no falta nada de lo que puede haber sobre la tierra\".", "11": "Así partieron de Sorá y Estaol seiscientos hombres del clan de los danitas, cada uno equipado con armas de guerra.", "12": "Ellos subieron a acampar cerca de Quiriat Iearím, en Judá, y por eso aquel lugar, que se encuentra al oeste de Quiriat Iearím, se llama hasta el día de hoy \"Campamento de Dan\".", "13": "De allí pasaron a la montaña de Efraím y llegaron a la casa de Micá.", "14": "Entonces tomaron la palabra los cinco hombres que habían ido a explorar la región de Lais, y dijeron a sus hermanos: \"¿Saben lo que hay en esas casas? Hay un efod, unos ídolos familiares y una estatua de metal fundido. Ahora vean lo que tienen que hacer\".", "15": "Ellos se acercaron hasta allí, entraron en la casa de Micá, donde estaba el joven levita, y lo saludaron.", "16": "Y mientras los seiscientos hombres armados se quedaban de guardia ante la puerta de entrada,", "17": "los cinco hombres que habían ido a explorar el país se introdujeron en la casa y tomaron la estatua de metal fundido, el efod y los ídolos familiares. Mientras tanto, el sacerdote permanecía de pie junto a la puerta de entrada, con los seiscientos hombres armados.", "18": "Al ver que habían entrado en la casa de Micá y habían tomado la estatua de metal fundido, el efod y los ídolos familiares, el sacerdote les dijo: \"¿Qué están haciendo?.", "19": "Pero ellos replicaron: \"¡Silencio! No digas una sola palabra y acompáñanos: tú serás para nosotros un padre y un sacerdote. ¿Qué vale más para ti, ser sacerdote de la casa de un solo hombre o serlo de una tribu y un clan en Israel?", "20": "El sacerdote se puso muy contento; tomó el efod, los ídolos familiares y la estatua, y se incorporó a la tropa.", "21": "Así reanudaron la marcha y se fueron, luego de poner al frente a las mujeres, los niños, los rebaños y el equipaje.", "22": "Ya se habían alejado de la casa de Micá, cuando este y sus vecinos dieron la alarma y persiguieron de cerca a los danitas.", "23": "Como les iban gritando detrás, los danitas se dieron vuelta y preguntaron a Micá: \"¿Qué te pasa para gritar de esa manera?.", "24": "El replicó: \"Me quitan a mi dios, el que yo me hice, y se llevan a mi sacerdote; se van sin dejarme nada, ¡y encima me preguntan qué me pasa!.", "25": "Pero los danitas respondieron: \"¡No nos levantes la voz! De lo contrario, algunos hombres irascibles acometerán contra ustedes y entonces perderán la vida, tú y tu familia\".", "26": "Luego los danitas siguieron su camino, y Micá, viendo que eran más fuertes que él, dio la vuelta y se volvió a su casa.", "27": "Los danitas, por su parte, tomaron lo que había hecho Micá, junto con el sacerdote que él tenía a su servicio, y avanzaron contra Lais, contra una población tranquila y confiada. La pasaron al filo de la espada y prendieron fuego a la ciudad.", "28": "No había nadie que pudiera librarla, porque estaba lejos de Sidón y no dependía de nadie. La ciudad se encontraba en el valle de Bet Rejob. Los danitas la reconstruyeron y se establecieron en ella.", "29": "Y le pusieron el nombre de Dan, en memoria de su antepasado Dan, que había nacido de Israel. Pero al principio la ciudad se llamaba Lais.", "30": "Los danitas erigieron la estatua, y Jonatán, hijo de Gersón, hijo de Moisés, y sus hijos después de él, fueron los sacerdotes de la tribu de Dan, hasta el día en que fue deportada del país.", "31": "Ellos instalaron la estatua que había hecho Micá, y allí permaneció todo el tiempo que la Casa de Dios estuvo en Silo."}