{"1": "<pb/>[Y Acaeció que deſpues q̃ Iſrael fue pueﬅo en captiuidad, y deﬅruyda Ieruſalem, Ieremias Propheta ſe aßentó à llorar, y endechó coneﬅa endecha ſobre Ieruſalem: y con animo lleno de amargura ſoſpirãdo, y gimiendo dixo.] Aleph Como eﬅá aßentada ſola la Ciudad antes populoſa? la grande entre las Gẽtes es buelta como biuda: la Señora de prouincias es hecha tributaria.", "2": "Beth Llorãdo llorará en la noche, y ſus lagrimas en ſus mexillas: no tiene quiẽ la conſuele de todos ſus amadores: todos ſus amigos le faltaron: boluieronſele enemigos.", "3": "Gimel Iuda paßó en captiuidad à cauſa de la aﬀlicion, y de la grandeza de ſeruidumbre: ella mora entre las Gentes y no halla deſcanſo. todos ſus perſeguidores la alcançaron entre eﬅrechuras.", "4": "Daleth Las calçadas de Sion tienẽ luto, porq̃ no ay quien venga à las Solẽnidades todas ſus puertas ſon aßoladas, ſus Sacerdotes gimen, ſus virgines aﬀligidas, y ella tiene amargura.", "5": "He Sus enemigos ſon hechos cabeça, ſus aborrecedores fuerõ proſperados: porq̃ Iehoua la aﬀligió por la multitud deſus rebelliones: ſus niños fueron en captiuidad delante del enemigo.", "6": "Vau Fueſe dela hija de Sion toda ſu hermosura: ſus prĩcipes fuerõ como cieruos q̃ no hallaron paﬅo: y anduuierõ ſin fortaleza delante del perſeguidor.", "7": "Zain Ieruſalẽ, quãdo ſu Pueblo cayõ en la mano del enemigo, y no vuo quien le ayudaße, entonces ſe acordó de los dias deſu aﬀliciõ, y deſus rebelliões, y de todas ſus coſas deßeables que tuuo deſde los tiempos antiguos: mirarõla los enemigos, y eſcarnecieron de ſus Sabbados.", "8": "Heth Peccado peccó Ieruſalem, por lo qual ella ha ſido remouida: todos los q̃ antes la honrrauã, la menoſpreciarõ, porq̃ vieron ſu verguença: ella tambien ſoſpira, y es buelta àtràs.", "9": "Teth Sus immundicias truxo en ſus faldas, no ſe acordó de ſu poﬅrimeria: portãto ella ha decẽdido marauilloſamente: no tiene conſolador. Mira ô Iehoua, mi aﬀlicciõ, porque el enemigo ſe há engrãdecido.", "10": "Iod Eﬅẽdió ſu mano el enemigo à todas ſus coſas precioſas: y ella vido à las Gentes entrar en ſu Sanuario, de las quales mandaﬅe que no entraßen en tu compaña.", "11": "Caph Todo ſu Pueblo buſcó ſu pã ſoſpirando, dierõ por la comida todas ſus coſas precioſas para entretener la vida. Mira ô Iehoua, y vee, que ſoy tornada vil.", "12": "Lamed No os ſea moleﬅo todos los q̃ paßays por el camino, mirad y ved, ſi ay dolor como mi dolor, q̃ meha venido: porq̃ Iehoua me há anguﬅiado enel dia de la yra de ſu furor.", "13": "Mem Deſde lo alto embió fuego en mis hueßos el qual ſe enſeñoreó: eﬅẽdió red à mis pies, tornóme atràs, puſome aßolada, y que ſiempre tenga dolor.", "14": "Nun El yugo de mis rebelliones eﬅá ligado en ſu mano, entretexidas han ſubido ſobre mi ceruiz: ha hecho caer mis fuerças: hame entregado el Señor en manos de donde no podré leuantarme.", "15": "Samech El Señor ha hollado todos mis fuertes en medio de mi: llamó contra mi cõpañia para quebrantar mis mancebos: lagar ha piſado el Señor àla Virgẽ hija de Iuda.", "16": "Ain Por eﬅa cauſa yo lloro, mis ojos, mis ojos derriben aguas: porque ſe alexó de mi conſolador que dé repoſo à mi alma: mis hijos ſon deﬅruydos, por que el enemigo preualeció.", "17": "Pe Sion eﬅendió ſus manos, no tiene conſolador: Iehoua dió mandamiento cõtra Iacob que ſus enemigos lo cercaßen: Ieruſalem fue en abominacion entreellos.", "18": "Zade Iehoua es juﬅo, que yo contra ſu boca rebellé. Oyd aora todos los pueblos, y ved mi dolor: mis virgines y mis mancebos fueron en captiuidad.", "19": "Kuph Di bozes a mis enamorados, mas ellos me han engañado: mis Sacerdotes y mis Ancianos en la ciudad perecieron buſcando comida paraſi conque entretener ſu vida.", "20": "Res Mira, ò Iehoua, que eﬅoy atribulada, mis entrañas rugẽ, mi coraçõ eﬅá tras tornado en medio de mi: porq̃ rebellé rebellándo: de fuera me deſhijo el cuchillo, de dentro parece vna muerte.", "21": "Schin Oyeron que gemia, y no ay conſolador parami: todos mis enemigos oydo mi mal ſe holgaron, porq̃ tu lo heziﬅe, truxiﬅe el dia q̃ ſeñalaﬅe: mas ſerã como yo.", "22": "Tau Entre delante de ti toda ſu maldad, y haz con ellos como heziﬅe conmigo por todas mis rebelliones: porque muchos ſon mis ſoſpiros, y mi coraçon eﬅá doloroſo."}