{"1": "Cuando todo el pueblo de Israel terminó de cruzar el Jordán, Dios le dijo a Josué:", "10": "Los sacerdotes se quedaron en medio del Jordán hasta que el pueblo terminó de hacer todo lo que Dios les había mandado por medio de Josué. Estas mismas instrucciones también se las había dado Moisés a Josué. El pueblo se apuró para cruzar el río,", "11": "y cuando todos terminaron de cruzarlo, también pasaron los sacerdotes llevando el cofre de Dios, y otra vez se pusieron al frente.", "12": "Las tribus de Rubén y Gad, y la media tribu de Manasés cruzaron antes que el resto, como Moisés les había ordenado. Iban armados para la batalla.", "13": "Los que cruzaron hacia la llanura de Jericó fueron unos cuarenta mil hombres en pie de guerra. Marcharon delante del cofre, que simboliza la presencia de Dios.", "14": "Por lo que Dios hizo ese día, todos los israelitas reconocieron a Josué como un gran líder. Lo respetaron durante toda su vida, como antes habían respetado a Moisés.", "15": "Entonces Dios le dijo a Josué:", "16": "«Diles a los sacerdotes que llevan el cofre del pacto, que salgan del río Jordán».", "17": "Así lo hizo Josué,", "18": "y cuando los sacerdotes llegaron a la orilla, el río volvió a correr hasta desbordarse como antes.", "19": "El diez de Abib el pueblo cruzó a pie el Jordán, y acampó cerca de la ciudad de Guilgal, al este de Jericó.", "2": "«Elige doce hombres, uno de cada tribu,", "20": "Josué ordenó que pusieran allí las doce piedras que habían sacado del Jordán,", "21": "y les dijo a los israelitas: «En el futuro, cuando sus hijos les pregunten qué significan estas piedras,", "22": "ustedes les dirán que son para recordarnos que los israelitas cruzamos el Jordán sobre terreno seco.", "23": "Les dirán que Dios detuvo las aguas del Jordán hasta que todos cruzamos, igual que cuando cruzamos el Mar de los Juncos.", "24": "Lo hizo para que todos los pueblos de la tierra sepan que nuestro Dios es poderoso, y para que ustedes lo honren siempre».", "3": "y diles que vayan al lugar donde los sacerdotes se detuvieron en medio del Jordán. Que tomen doce piedras de allí y las lleven hasta el lugar donde van a acampar esta noche».", "4": "Josué llamó a los doce hombres que había elegido,", "5": "y les dijo: «Vayan hasta la mitad del Jordán, delante del cofre del pacto de nuestro Dios, y saque cada uno de ustedes una piedra del río, una por cada tribu de Israel, y échesela al hombro.", "6": "Con estas piedras harán un monumento, y cuando sus hijos les pregunten qué significan,", "7": "ustedes les dirán que, cuando los sacerdotes entraron al río con el cofre del pacto, las aguas del Jordán dejaron de correr. Así que estas piedras les recordarán siempre a los israelitas lo que Dios hizo aquí».", "8": "Los doce hombres hicieron lo que Dios le había ordenado a Josué. Tomaron doce piedras de en medio del Jordán, y las pusieron en el lugar donde acamparon. Por cada tribu de Israel había una piedra.", "9": "Josué también colocó doce piedras en el Jordán, en el lugar donde habían estado los sacerdotes que llevaban el cofre del pacto. Esas piedras todavía están allí."}