{"1": "Josué envió a dos hombres para que exploraran el territorio de Canaán, y de manera especial a la ciudad de Jericó. Los dos hombres salieron de Sitim, y cuando llegaron a Jericó fueron a la casa de una prostituta llamada Rahab. Allí pasaron la noche.", "10": "Sabemos que, cuando salieron de Egipto, Dios secó el Mar de los Juncos para que ustedes pudieran cruzarlo. También sabemos que mataron a Sihón y a Og, los dos reyes amorreos del otro lado del Jordán.", "11": "Cuando lo supimos, nos dio mucho miedo y nos desanimamos. Reconocemos que el Dios de ustedes reina en el cielo y también aquí en la tierra.", "12": "Júrenme en el nombre de ese Dios que tratarán bien a toda mi familia, así como yo los he tratado bien a ustedes. Denme alguna prueba de que así lo harán.", "13": "¡Prométanme que salvarán a todos mis familiares! ¡Sálvennos de la muerte!", "14": "Los espías le contestaron: —¡Que Dios nos quite la vida si les pasa algo a ustedes! Pero no le digas a nadie que estuvimos aquí. Cuando Dios nos dé este territorio, prometemos tratarlos bien, a ti y a toda tu familia.", "15": "Como la casa de Rahab estaba construida junto al muro que rodeaba la ciudad, ella los ayudó a bajar por la ventana con una soga.", "16": "Y les aconsejó: —Escóndanse en los cerros para que la gente del rey no los encuentre. Quédense allí tres días, hasta que ellos regresen; y después de eso, sigan su camino.", "17": "Antes de irse, los espías le dijeron: —Te hemos hecho un juramento, y lo cumpliremos.", "18": "Cuando lleguemos a este territorio, esta soga roja tiene que estar atada a la ventana por donde vamos a bajar. Reúne en tu casa a todos tus familiares.", "19": "Si alguno de ellos sale a la calle, morirá, y nosotros no tendremos la culpa de su muerte; pero si alguien sufre algún daño dentro de la casa, nosotros seremos los culpables.", "2": "Al saber el rey de Jericó que unos israelitas habían llegado esa noche para explorar el país,", "20": "No le cuentes a nadie de este trato que hemos hecho; de lo contrario, no estaremos obligados a cumplir nuestro juramento.", "21": "—De acuerdo —respondió ella—. Así se hará. Dicho esto, los despidió y ellos se fueron, mientras ella ataba la soga roja a la ventana.", "22": "Los dos espías se fueron a los cerros, y durante tres días estuvieron escondidos allí, hasta que los hombres del rey regresaron. Los habían buscado por todo el camino y no los habían encontrado.", "23": "Entonces los dos espías bajaron de los cerros, cruzaron el río, y volvieron a donde estaba Josué. Luego de contarle todo lo que les había pasado,", "24": "le dijeron: —Estamos seguros de que Dios nos ha dado todo el territorio. ¡Todos los gobernantes de esta región están muertos de miedo!", "3": "mandó a decirle a Rahab: —En tu casa hay dos espías. ¡Mándamelos para acá!", "4": "Pero como ella los había escondido, respondió: —Sí, es verdad. Vinieron unos hombres, pero yo no supe de dónde eran.", "5": "Salieron al anochecer, antes de que cerraran el portón de la ciudad, y no sé a dónde iban. Si ustedes salen ahora mismo a perseguirlos, seguro que podrán alcanzarlos.", "6": "La verdad es que Rahab los había llevado a la terraza y los había escondido debajo de unos manojos de lino que allí tenía.", "7": "Los hombres del rey salieron de la ciudad, y se volvió a cerrar el portón. Buscaron a los espías hasta llegar al cruce del río Jordán.", "8": "Antes de que los espías se acostaran, Rahab subió a la terraza", "9": "y les dijo: —Yo sé que Dios les ha entregado a ustedes este territorio, y todos tenemos miedo, especialmente los gobernantes."}