{"1": "<pb/>Entonces apareció en el cielo una señal maravillosa: una mujer revestida del sol, con la luna bajo sus pies y una corona de doce estrellas en la cabeza.", "2": "<pb/>Estaba embarazada y gritaba con dolores de parto.", "3": "<pb/>De pronto apareció en el cielo otra señal: un enorme dragón rojo con siete cabezas, diez cuernos y una corona en cada cabeza.", "4": "Con la cola arrastró tras sí una tercera parte de las estrellas y las arrojó sobre la tierra. Luego se detuvo frente a la mujer en el momento mismo en que iba a dar a luz, a fin de comerse al niño tan pronto como naciera.", "5": "<pb/>La mujer dio a luz un hijo varón que gobernará las naciones con mano fuerte. Inmediatamente le arrebataron a su hijo y lo llevaron ante Dios y su trono.", "6": "La mujer huyó al desierto, donde Dios le tenía preparado un lugar en el que la sustentarían durante mil doscientos sesenta días.", "7": "<pb/>Se libró entonces una gran batalla en el cielo. Miguel y los ángeles que están bajo su mando pelearon contra el dragón y sus huestes de ángeles.", "8": "Estos últimos, una vez vencidos, fueron expulsados del cielo.", "9": "¡Aquel gran dragón, que no es otro sino la serpiente antigua que se llama diablo o Satanás, y engaña a todo el mundo, fue arrojado a la tierra junto con la totalidad de su ejército!", "10": "<pb/>Escuché entonces que una potente voz proclamaba en el cielo: <pb/>«¡Al fin llegó la salvación, el poder y el reino de nuestro Dios, y la autoridad de su Cristo!, porque el acusador de nuestros hermanos, el que los acusaba día y noche ante Dios, ha sido expulsado del cielo.", "11": "<pb/>Ellos lo vencieron con la sangre del Cordero y por el mensaje del que dieron testimonio, pues teniendo en poco sus vidas, no evitaron la muerte.", "12": "<pb/>¡Regocíjense, oh cielos! ¡Regocíjense, habitantes de los cielos! ¡Pero pobres de ustedes, habitantes de la tierra y del mar, porque el diablo ha bajado rabiando de furia por el poco tiempo que le queda!»", "13": "<pb/>Cuando el dragón vio que lo habían arrojado a la tierra, corrió en persecución de la mujer que dio a luz al niño.", "14": "Pero la mujer recibió dos alas de una gran águila y pudo volar al lugar que se le había preparado en el desierto, donde durante tres años y medio la habrían de sustentar, lejos de la serpiente.", "15": "<pb/>La serpiente, que iba tras la mujer, arrojó por su hocico un caudal de agua que corrió como torrente hacia la mujer;", "16": "pero la tierra, para ayudarla, abrió la boca y se tragó el torrente.", "17": "<pb/>Furioso al darse cuenta de esto, el dragón se propuso atacar a los demás hijos de la mujer, que son los que guardan los mandamientos de Dios y dan testimonio de Jesús. Y el dragón se paró a la orilla del mar."}