{"1": "<pb/>Uno de los siete ángeles que habían vertido las plagas vino a donde yo estaba y me dijo: «Ven para que veas lo que le pasará a la gran prostituta que se sienta sobre las muchas aguas.", "2": "Los reyes tuvieron con ella relaciones sexuales ilícitas, y los habitantes del mundo se embriagaron con el vino de su inmoralidad».", "3": "<pb/>En el Espíritu, el ángel me condujo al desierto. Allí estaba una mujer sentada sobre una bestia escarlata que tenía siete cabezas y diez cuernos,g y el cuerpo recubierto de blasfemias contra Dios.", "4": "<pb/>La mujer, vestida de púrpura y escarlata, estaba adornada de hermosísimas joyas de oro, piedras preciosas y perlas, y sostenía en la mano una copa de oro repleta de obscenidades y de las impurezas de su prostitución.", "5": "En la frente llevaba escrito su misterioso nombre: <pb/>BABILONIA LA GRANDE, MADRE DE LAS PROSTITUTAS Y MADRE DE LAS MÁS ODIOSAS IDOLATRÍAS DEL MUNDO.", "6": "<pb/>No tardé en comprender que estaba ebria con la sangre de los santos mártires de Jesús. La miré horrorizado.", "7": "<pb/>«¿Por qué te horrorizas? —me preguntó el ángel—. Te voy a decir quién es ella y quién es esa bestia sobre la que está sentada.", "8": "Esa bestia antes vivía, pero ahora no. Sin embargo, pronto surgirá del abismo y marchará hacia su destrucción. Los moradores de la tierra que no tienen su nombre escrito en el libro de la vida desde la creación del mundo, se pasmarán de asombro al verla aparecer después de muerta.", "9": "<pb/>»Y ahora oye y entiende bien lo que te voy a decir: Sus siete cabezas representan las siete colinas sobre las que está asentada la ciudad en que reside esta mujer.", "10": "Representan también siete reyes. Cinco de ellos ya cayeron, el sexto está gobernando ahora y el séptimo aún no ha surgido pero reinará poco tiempo.", "11": "La bestia que era y murió es el octavo rey, aunque es uno de los siete que habían reinado antes e irá también a la destrucción.", "12": "<pb/>»Los diez cuernos son diez reyes que todavía no han subido al poder. Durante una hora se les permitirá reinar junto a la bestia.", "13": "Luego, su propósito es entregar al monstruo el poder y la autoridad que poseen.", "14": "Y se unirán para pelear contra el Cordero, pero el Cordero los vencerá porque es Señor de señores y Rey de reyes, y los que lo siguen son sus llamados, sus elegidos y sus fieles».", "15": "<pb/>Además, me dijo el ángel: «Las aguas sobre las que la prostituta está sentada representan pueblos, muchedumbres, naciones y lenguas.", "16": "La bestia y sus diez cuernos atacarán a la mujer impulsados por el odio que sienten hacia ella, y la dejarán desnuda y desolada, y la devorarán por fuego.", "17": "Entonces Dios les hará concebir un plan con el que se cumplirán los propósitos divinos: por acuerdo mutuo entregarán a la bestia la autoridad que poseen para gobernar, hasta que se cumplan las palabras de Dios.", "18": "Y la mujer que has visto representa a la gran ciudad que gobierna a los reyes de la tierra»."}