{"1": "<pb/>Escuché entonces una potente voz que desde el templo gritaba a los siete ángeles: <pb/>«Váyanse a derramar sobre la tierra las siete copas del furor de Dios».", "2": "<pb/>El primer ángel derramó su copa sobre la tierra, y una llaga maligna y asquerosa brotó en las personas que tenían la marca de la bestia y adoraban su estatua.", "3": "<pb/>El segundo ángel derramó su frasco sobre el mar, y éste adquirió aspecto de sangre de muerto; y no quedó ni un solo ser con vida en el mar.", "4": "<pb/>El tercer ángel derramó su frasco sobre los ríos y las fuentes, y se convirtieron en sangre.", "5": "Y escuché que aquel ángel de las aguas decía: «Justo eres al enviar estos juicios, santo Señor, que eres y que eras,", "6": "porque tus santos y tus profetas han sido martirizados y su sangre se derramó sobre la tierra. Ahora tú les has dado a beber sangre, pues se lo merecen».", "7": "<pb/>Y oí que el ángel del altar decía: «Sí, Señor, Dios todopoderoso, tus castigos son justos y verdaderos».", "8": "<pb/>El cuarto ángel derramó su copa sobre el sol, y los rayos solares quemaron a la gente.", "9": "Y todos sufrieron de las terribles quemaduras, pero ni así se arrepintieron. La humanidad blasfemó contra el nombre de Dios, porque les había enviado las plagas, y no quisieron darle la gloria.", "10": "<pb/>Entonces el quinto ángel derramó su copa sobre el trono de la bestia, y su reino quedó envuelto en tinieblas mientras sus súbditos se mordían la lengua por el dolor,", "11": "y blasfemaban contra el Dios del cielo por el dolor y las llagas. Pero no se arrepintieron de sus perversidades.", "12": "<pb/>El sexto ángel derramó su copa sobre el gran río Éufrates, y se secó de tal manera que los reyes del oriente podían pasar por él.", "13": "Vi que el dragón, la bestia y el falso profeta dejaban escapar de la boca tres espíritus del mal con forma de ranas.", "14": "Aquellos son espíritus de demonios que hacen señales milagrosas y que salen a reunir a los gobernantes del mundo para agruparlos en la batalla del gran día del Dios todopoderoso.", "15": "<pb/>«Fíjate bien: Yo vengo como un ladrón. Dichoso el que me espera despierto, el que tiene su ropa lista para no tener que andar desnudo y avergonzado».", "16": "<pb/>Los espíritus del mal reunieron a los reyes en un lugar que en hebreo se llama Armagedón.", "17": "<pb/>Entonces el séptimo ángel derramó su copa en el aire y un grito brotó del trono del templo que está en el cielo: «¡Ya está terminado!»", "18": "<pb/>Hubo entonces estruendos, truenos y relámpagos, mientras la tierra se sacudía con un terremoto de una magnitud sin precedente en la historia.", "19": "La gran ciudad de Babilonia quedó dividida en tres partes, y las ciudades de todo el mundo se desplomaron. <pb/>¡Los pecados de la gran Babilonia se agolparon en la memoria de Dios y la ciudad tuvo que sorber como castigo el vino del ardor de su ira!", "20": "Las islas desaparecieron y las montañas se desmoronaron,", "21": "y se desató del cielo una granizada tan grande que cada uno de los granizos que caía sobre la humanidad pesaba alrededor de cuarenta kilos. Y la humanidad maldijo a Dios por esa terrible plaga."}