{"1": "<pb/>Yuj chi' ix yalan vin̈aj rey Darío chi' to saychaj tastac tz'ib'ab'il b'aj sic'b'ilcan tastac d'a Babilonia.", "2": "Palta a d'a yol palacio d'a chon̈ab' Ecbatana, d'a yol yic Media, ata' ix ilchaj jun tas tz'ib'ab'ilcan chi', b'aj syal icha tic:", "3": "<pb/>A d'a b'ab'el ab'il yoch vin̈aj Ciro reyal, ix yalan vin̈ icha tic: B'ochajocab'xi scajnub' Dios d'a Jerusalén. <pb/>Vach' tz'aj yem yich sb'ochajxiq'uei yic a d'a yool tz'ac'chaj silab'. 27 metro tz'ajq'ue schaan̈il, 27 metro tz'ajpax yol schiquin.", "4": "Ox tzol q'uen nivac q'uen tzeyb'il tz'och d'ay, jun tzol pax te te' ac'to tz'ec' d'a yib'an̈ q'ueen. Axo q'uen tumin ol c'anchajoc, a b'aj smolchaj masanil q'uen tumin d'a yol in macb'en, ata' tz'elta q'ueen.", "5": "Axo juntzan̈ yamc'ab' nab'a oro yed' plata ic'b'ilcot d'a yol templo d'a Jerusalén yuj vin̈aj Nabucodonosor d'a Babilonia tic, ic'chajocab' meltzaj d'a Jerusalén chi', tz'ac'chajcanoch d'a yol templo chi', d'a b'ajtaxon ayeq'ui, xchi vin̈, xchi jun checnab'il chi'.", "6": "<pb/>Ix lajvi chi', ix yalancot vin̈aj rey Darío chi' icha tic: Ach Tatnai yajal d'a stojolal b'aj tz'em c'u d'a a' Éufrates yed' ach Setar-boznai yed' ex yetyajalil eb' vin̈: <pb/>B'esequel e b'a d'a Jerusalén chi'.", "7": "Man̈ eyamoch vaan vin̈ yajalil eb' israel yed' eb' scuchb'an munlajel yic sb'ochajxi scajnub' Dios b'ajtaxon ay yed'tal.", "8": "A in svala' to tzex colvaj yed' eb' scuchb'an eb' van sb'oanxi scajnub' Dios chi'. A d'a q'uen tumin syac' eb' cajan d'a stojolal b'aj tz'em c'u d'a a' Éufrates, ata' tz'elta q'uen sc'anchaj d'a munlajel chi'. Mocab' ec' tiempo yac'chaj q'ueen, yic vach' max och vaan munlajel chi'.", "9": "Masanil tas tz'och yopisio d'a junjun c'u, mocab' yac' palta d'a eb' sacerdote ayec' d'a Jerusalén, icha tz'aj sc'anan eb': Noc' quelemtac vacax, noc' ch'ac calnel, noc' yunetac calnel, yic sn̈usjitz'a noc' silab'il d'a sDiosal satchaan̈. Mocab' yac'pax palta ixim trigo, atz'am atz'am, vino yed' aceite,", "10": "yic tz'ac'ji silab'il d'a Dios, yic sc'anji in q'uinal yed' val vuninal.", "11": "<pb/>A in svalpaxi, tato ay mach max c'anab'ajan tas sval tic, tz'ic'chajelta junoc spatzab'il spat, sjoychajem d'a yol luum, axo ta' tz'ac'jiq'ue locan. Axo spat chi' sjuchajemi, tz'ochcan yed'taloc b'aj b'at tzajoc anima.", "12": "A Dios ix sic'anel Jerusalén chi' yic tz'och ejmelal d'ay ta'. Yuj chi' aocab' satanel eb' rey yed' smacb'en eb' stenanec' jun lolonel sval tic, ma eb' tz'ixtanb'at scajnub' Dios d'a Jerusalén chi'. A in Darío in svac' jun checnab'il tic, yovalil sc'anab'ajaj masanil d'a elan̈chamel, xchi vin̈ rey chi'.", "13": "<pb/>A vin̈aj Tatnai yed' vin̈aj Setar-boznai yed' eb' vin̈ yetyajalil eb' vin̈, ix sc'anab'ajej eb' vin̈ icha ix aj yalancot vin̈aj rey Darío chi'.", "14": "Yuj chi', a eb' israel scuchb'an jun munlajel chi', ix yal smunlaj eb' yic sb'oanxiq'ue templo chi' eb' icha ix aj yalan eb' vin̈ schecab' Dios, aton vin̈aj Hageo yed' vin̈aj Zacarías yuninal vin̈aj Iddo. Ix b'oel templo chi' icha ix aj yalan Jehová sDiosal Israel, icha pax ix aj yalan eb' vin̈ sreyal Persia, aton vin̈aj Ciro, vin̈aj Darío yed' vin̈aj Artajerjes.", "15": "Ayic oxe' c'ualxo yoch uj Adar yic svaquil ab'il yoch vin̈aj Darío reyal d'a Persia, ata' ix b'oel templo chi'.", "16": "<pb/>Axo eb' israel, eb' sacerdote, eb' levita yed' masanil eb' ix xid'ec' d'a Babilonia, ix yac'och q'uin̈ eb' yic tzalajc'olal yuj scajnub' Dios chi'.", "17": "A d'a jun tiempoal chi', ix yac' juntzan̈ silab' tic eb': 100 noc' quelemtac vacax, 200 noc' ch'ac calnel, 400 noc' yunetac calnel yed' lajchavan̈ noc' mam chiva. Junjun noc' chiva chi' yic junjun macan̈ yin̈tilal eb' israel, yic stupchaj smul eb' masanil.", "18": "Ix lajvi chi', ix ac'jioch eb' sacerdote d'a stzolal d'a yopisio. Ix ac'jipaxoch junjun macan̈ eb' levita d'a yopisio d'a scajnub' Dios d'a Jerusalén chi', icha yajcan d'a ley Moisés.", "19": "<pb/>An̈ejtona' pax eb' xid'naquec' d'a Babilonia, ix yac'och q'uin̈ eb' yic snaancot eb' ayic yelnac eb' smam yicham eb' d'a Egipto d'a 14 yoch b'ab'el uj.", "20": "Axo eb' sacerdote yed' eb' levita, ix sacb'itej sb'a eb' icha yalan ley. Ayic vach'xo yaj eb', ix yac'an noc' silab' yic q'uin̈ chi' eb' yuj masanil eb' ix xid'ec' d'a Babilonia chi', aton eb' yetsacerdoteal eb' yed' eb' yetlevitail eb'.", "21": "Masanil eb' israel ix xid'ec' d'a Babilonia chi', ix chi noc' silab' yic q'uin̈ chi' eb', yed' eb' ix yiq'uel sb'a d'a schucal juntzan̈ ch'oc chon̈ab'il cajan d'a slac'anil. Junn̈ej ix yutej sb'a eb' yed' eb' israel yic tz'och eb' ejmelal d'a Jehová sDiosal Israel chi'.", "22": "Uque' c'ual ix och q'uin̈ yic ixim pan malaj yich yuj eb' d'a tzalajc'olal, yujto a Jehová ix ac'anoch tzalajc'olal chi' d'a spensar eb'. A' ix q'uexanpax spensar vin̈ sreyal Persia, yuj chi' ix colvaj vin̈ yic sb'ochajxi scajnub'."}