{"1": "<pb/>A eb' vin̈ schecab' Jehová Dios, aton vin̈aj Hageo yed' vin̈aj Zacarías yuninal vin̈aj Iddo, ix och ijan eb' vin̈ yalan d'a eb' aj Judá yed' d'a eb' aj Jerusalén, tas syal Jehová Dios d'a eb'.", "2": "Yuj chi', ix och vin̈aj Zorobabel yuninal vin̈aj Salatiel yed' vin̈aj Jesúa yuninal vin̈aj Josadac d'a munlajel junelxo yic sb'ochajxiq'ue scajnub' Dios chi'. Ix och eb' vin̈ schecab' Dios chi' yiptzitan eb'.", "3": "Axo pax vin̈aj Tatnai yajal d'a stojolal b'aj tz'em c'u d'a a' Éufrates, vin̈aj Setar-boznai yed' eb' vin̈ yetb'eyum sb'a yed' eb' vin̈, ix ulec' eb' vin̈ yal icha tic: ¿Mach ix alan d'ayex yuj chi' tze b'oxiq'ue jun nivan pat tic, tzeyac'anoch ste'al?", "4": "¿Tastac sb'i eb' sb'oan jun nivan pat tic? xchi eb' vin̈.", "5": "Palta a Dios ix och val yed' eb' israel scuchb'an jun munlajel chi', yuj chi' maj cachjioch vaan eb' munlajvum yuj vin̈ yajal chi' yed' eb' ajun yed'oc. An̈ejto ix stz'ib'ejb'at juntzan̈ lolonel eb' vin̈ d'a vin̈aj rey Darío, ix stan̈van eb' vin̈ tas ol aj spacan vin̈.", "6": "<pb/>Aton scopiail tas ix stz'ib'ejb'at vin̈aj Tatnai, vin̈aj Setar-boznai yed' pax juntzan̈xo eb' vin̈ yetyajalil eb' vin̈ d'a vin̈aj rey Darío chi'.", "7": "Ix yalan eb' vin̈ icha tic: <pb/>Mamin rey, junc'olalocab' aji.", "8": "A val jun tic scac' ojtaquejeli: Ix on̈ xid'ec' d'a Judá, ix quilani to van sb'ochajxi scajnub' jun Dios nivan yelc'ochi. Van yac'anoch q'uen nivac q'ueen eb' tzeyb'il d'ay yed' te te' tz'ec' pax d'a yib'an̈ q'ueen. Te yelc'olal smunlaj eb', vanxo sb'o yuj eb'.", "9": "Ix co c'anb'ej d'a eb' scuchb'an munlajel chi' mach ix alani sb'oan jun munlajel chi' eb' yed' yac'anoch te te' chi' eb' d'ay.", "10": "Ix co c'anb'ejpax cab'i tastac sb'i eb' scuchb'an eb' chi', yic sco tz'ib'anb'at d'ayach calani.", "11": "Ix yalan eb' d'ayon̈ tob' tz'och eb' ejmelal d'a sDiosal satchaan̈ yed' sat lum tic, yuj chi' van sb'oanxiq'ue jun spat chi' eb', jun sb'onac jun nivan rey d'a Israel d'a peca'.", "12": "Ix yalan eb' to a eb' smam yicham eb' tzuntzannaccot yoval sc'ol sDiosal satchaan̈ chi', yuj chi' a ac'annacoch eb' d'a yol sc'ab' vin̈aj Nabucodonosor sreyal Babilonia, yin̈tilal eb' caldeo. A vin̈ pojannac em jun pat chi', yic'annacb'at eb' anima vin̈ d'a Babilonia chi'.", "13": "Axob' d'a b'ab'el ab'il yoch vin̈aj Ciro reyal d'a Babilonia chi', ix ab' schecan vin̈ b'ochajxiq'ue jun pat chi'.", "14": "<pb/>An̈ejtona' yic'nac ab' b'at juntzan̈ yamc'ab' nab'a oro, nab'a plata ay d'a yol scajnub' Dios d'a Jerusalén vin̈aj Nabucodonosor chi'. Yac'annac och vin̈ d'a yol stemplo sdiosal d'a Babilonia chi'. Axob' vin̈aj rey Ciro ix ac'an juntzan̈ yamc'ab' chi' d'a vin̈aj Sesbasar, vin̈ ix yac'och vin̈ yajalil d'a Jerusalén.", "15": "Ix ab' yalan vin̈ to syic'b'at juntzan̈ yamc'ab' chi' vin̈ d'a Jerusalén chi' masanto yic sb'ochajxiq'ue scajnub' Dios chi' b'aj aytaxoni.", "16": "Ayic ix c'och vin̈aj Sesbasar d'a Jerusalén chi', ix yac'anem yich stemplo Dios chi' vin̈. Atax ta' ix chael yich sb'ochajxi, palta manto b'oel-laj ticnaic.", "17": "<pb/>A ticnaic mamin rey, tato vach' scan jun tic d'ayach, saychajocab' ilchaj b'ajtac tz'ib'ab'il tastac yic eb' rey d'a spalacio eb' d'a Babilonia chi', tato yel to a vin̈aj rey Ciro chi' ix checan b'ochajxi stemplo Dios d'a Jerusalén chi', mato maay. Slajvi chi' tzalan cab'i tas tz'aj a naan d'a yib'an̈ jun tic, xchib'at eb' vin̈."}