{"1": "<pb/>A eb' vin̈ yajal ix cot ved' d'a Babilonia ayic ayoch vin̈aj Artajerjes reyal, aton sb'i eb' vin̈ tic icha tas yaj stz'ib'chaj eb' vin̈ d'a junjun yin̈tilal:", "2": "<pb/><t>Aton vin̈aj Gersón, d'a yin̈tilal vin̈aj Finees. Vin̈aj Daniel, d'a yin̈tilal vin̈aj Itamar. Vin̈aj Hatús, d'a yin̈tilal vin̈aj Secanías, d'a yin̈tilal vin̈aj David. Vin̈aj Zacarías, d'a yin̈tilal vin̈aj Paros, 150 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Elioenai yuninal vin̈aj Zeraías, d'a yin̈tilal vin̈aj Pahat-moab, 200 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Secanías yuninal vin̈aj Jahaziel, d'a yin̈tilal vin̈aj Zatu, 300 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Ebed yuninal vin̈aj Jonatán, d'a yin̈tilal vin̈aj Adín, 50 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Jesaías yuninal vin̈aj Atalías, d'a yin̈tilal vin̈aj Elam, 70 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Zebadías yuninal vin̈aj Micael, d'a yin̈tilal vin̈aj Sefatías, 80 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Obadías yuninal vin̈aj Jehiel, d'a yin̈tilal vin̈aj Joab, 218 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Selomit yuninal vin̈aj Josifías, d'a yin̈tilal vin̈aj Bani, 160 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Zacarías yuninal vin̈aj Bebai, d'a yin̈tilal vin̈aj Bebai, 28 eb' vin̈ vinac ajun yed' vin̈. Vin̈aj Johanán yuninal vin̈aj Hacatán, d'a yin̈tilal vin̈aj Azgad, 110 eb' vin̈ vinac ajun yed' vin̈. A vin̈aj Elifelet, vin̈aj Jeiel yed' vin̈aj Semaías d'a scal yin̈tilal vin̈aj Adonicam, tzac'anxo ix meltzaj eb' vin̈ yed' 60 eb' vin̈ vinac. Vin̈aj Utai yed' vin̈aj Zabud, d'a yin̈tilal vin̈aj Bigvai, 70 eb' vin̈ vinac ajun yed' vin̈.</t>", "3": "", "4": "", "5": "", "6": "", "7": "", "8": "", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "<pb/>A in Esdras in tic, ix in molb'ej eb' vetchon̈ab' tic d'a sti' jun a a' scuchan Ahava, oxe' c'ual on̈ ec' ta'. Ix in sayanec' eb' levita d'a scal eb' anima chi' yed' d'a scal eb' sacerdote, malaj junoc eb' ix ilchaj vuuj.", "16": "Ix in checanb'at vin̈aj Eliezer, vin̈aj Ariel, vin̈aj Semaías, vin̈aj Elnatán, vin̈aj Jarib, vin̈aj Elnatán, vin̈aj Natán, vin̈aj Zacarías yed' vin̈aj Mesulam. A eb' vin̈ tic nivac yelc'och eb' vin̈ yed' pax eb' vin̈ c'ayb'um, aton vin̈aj Joiarib yed' vin̈aj Elnatán.", "17": "Ix in checb'at eb' vin̈ yal d'a vin̈aj Iddo, yajal d'a jun lugar scuch Casifia yed' d'a masanil eb' ayec' yed' vin̈ ta', aton eb' yin̈tilal eb' munlajnac d'a stemplo Dios to scheccot eb' anima eb' yic scolvaj eb' qued'oc d'a scajnub' co Diosal.", "18": "Yuj scolval Dios ix ic'chajcot vin̈aj Serebías yuj eb' vin̈, yujto a vin̈ chi' te jelan vin̈, yin̈tilal vin̈ jun vin̈ levita scuchan Mahli. A vin̈aj Serebías chi', ix cot vin̈ yed' eb' yuninal yed' eb' yuc'tac, 18 eb' d'a smasanil.", "19": "Ix yic'anpaxcot vin̈aj Hasabías eb' vin̈ yed' vin̈aj Jesaías yed' pax yuninal eb' vin̈ yed' eb' sc'ab'yoc eb' vin̈, 20 eb' d'a smasanil, yin̈tilal eb' vin̈aj Merari.", "20": "<pb/>Ix javipax 220 eb' yin̈tilal eb' munlajnac d'a templo, eb' ac'b'ilcanoch yuj vin̈aj rey David yed' eb' scuchb'an eb' levita d'a yopisio. Masanil juntzan̈ eb' tic, tz'ib'ab'il sb'i eb'.", "21": "<pb/>Ix lajvi chi', ix valani to tzon̈ och d'a tzec'ojc'olal d'a sti' a' nivan Ahava chi', yic vach' sco cha co mulej co chucal d'a yichan̈ co Diosal, sco c'ananpax d'ay to tzon̈ yic'b'at d'a vach'il yed' eb' cuninal yed' masanil tas ay d'ayon̈.", "22": "Ix in q'uixvi in c'anan eb' soldado d'a vin̈ rey, aton eb' sb'ey d'a yoc yed' eb' ayq'ue d'a yib'an̈ chej, yic tzon̈ stan̈van eb' d'a eb' ajc'ol d'a yoltac b'e, yujto toxo ix cal d'a vin̈ rey chi' to a co Diosal stan̈van masanil mach tz'ac'anoch yipoc sc'ool, palta scot yoval, syac'ancot yaelal d'a yib'an̈ mach max c'anab'ajani.", "23": "Yuj val chi', ix on̈ och d'a tzec'ojc'olal, ix co c'anan d'a Dios to tzon̈ stan̈vej. Ix yab' val tas ix cal chi'.", "24": "<pb/>Ix lajvi chi', ix in sic'anel lajchavan̈ eb' vin̈ sat yaj d'a eb' vin̈ sacerdote: Aton vin̈aj Serabías, vin̈aj Hasabías yed' lajun̈van̈xo eb' vin̈.", "25": "Ix lajvi chi', ix vechtan juntzan̈ silab' ix ac'chaj yuj sb'ochajxi stemplo co Diosal, ix in pucanb'at d'a lajchavan̈ eb' vin̈ sacerdote ix in siq'uel chi'. A juntzan̈ silab' chi', ay q'uen plata, q'uen oro yed' juntzan̈ yamc'ab' ix yac' vin̈ rey yed' eb' tz'ac'an srazón vin̈ yed' eb' ay yopisio yed' vin̈ yed' pax tastac ix yac' eb' quetisraelal ayec' ta'. A d'a smasanil, ay 500 quintal q'uen plata. Yed' juntzan̈xo yamc'ab' nab'a plata, 75 quintal yalil yed' 75 quintal q'uen oro yed' pax 20 uc'ab' oro, 17 libra yalil yed' chab'xo yamc'ab' bronce te vach' yaj sb'oi, lajan stojol icha yamc'ab' oro.", "26": "", "27": "", "28": "<pb/>Ix lajvi chi', ix valan d'a eb' vin̈ icha tic: A ex tic sic'b'il exxo el yicoc Jehová yed' juntzan̈ q'uen oro, q'uen plata yed' masanil yamc'ab' ix siaj d'a Jehová co Diosal yed' eb' co mam quicham.", "29": "Tze tan̈vej val q'ueen masanto ol echtaj q'uen d'a yoltac scuartoal templo d'a Jerusalén d'a yichan̈ eb' yajalil eb' sacerdote yed' eb' levita yed' eb' yajal yaj d'a scal eb' quetisraelal, xin chi d'a eb' vin̈.", "30": "Yuj chi' a eb' vin̈ sacerdote yed' eb' vin̈ levita chi', ix schaan masanil q'uen silab' eb' vin̈ yed' juntzan̈ yamc'ab' ix echtaj chi' d'a yol sc'ab' eb' vin̈ yic syic'anb'at eb' vin̈ d'a scajnub' co Diosal d'a Jerusalén.", "31": "<pb/>Ayic slajchavil c'ual d'a b'ab'el uj, ix on̈ el d'a sti' a' Ahava chi', ix on̈ cot d'a Jerusalén tic. A co Diosal ix on̈ colan d'a eb' ajc'ool yed' d'a eb' elc'um d'a yoltac b'e.", "32": "Ayic ix on̈ javi d'a Jerusalén tic, oxe' c'ual ix quic' quip.", "33": "Axo d'a schan̈il c'ual jun, ix on̈ b'at d'a scajnub' co Diosal yic tz'echtaj q'uen plata yed' q'uen oro yed' jantac yamc'ab' yic scajnub' co Diosal chi'. Ix lajvi chi', ix ac'chaj d'a vin̈ sacerdote scuchan Meremot yuninal vin̈aj Urías. Aypaxec' vin̈aj Eleazar yuninal vin̈aj Finees yed' vin̈ yed' juntzan̈xo eb' vin̈ levita, aton vin̈aj Jozabad yuninal vin̈aj Jesúa yed' vin̈aj Noadías yuninal vin̈aj Binúi.", "34": "A d'a jun c'u chi', ix echtaj q'ueen, ix b'ischajpax q'uen smasanil, tz'acan yaj q'ueen. Icha chi' ix aj stz'ib'chajcan q'ueen smasanil.", "35": "<pb/>Ix lajvi chi', masanil eb' ix jax d'a Babilonia, ix yac'an noc' silab' eb' stz'a smasanil d'a co Diosal a on̈ israel on̈ tic. Ix ac'chaj lajchavan̈ noc' quelemtac vacax cuuj co masanil, 96 noc' ch'ac calnel yed' 77 noc' quelemtac calnel. Ix ac'chaj pax lajchavan̈ noc' mam chiva silab'il yic tz'ac'ji tup mul. Masanil juntzan̈ chi' ix n̈usjitz'a d'a yichan̈ Jehová.", "36": "Ix lajvi chi', ix ac'chaj b'aj tz'ib'ab'il schecnab'il vin̈ rey d'a eb' ayoch yajalil d'a stojolal b'aj tz'em c'u d'a a' Éufrates, yuj chi' a eb' ix colvaj qued'oc d'a munlajel d'a stemplo co Diosal."}