{"1": "<pb/>In Pawl quixinbochi'j pa ri u bi' ri Crist, ri ch'uch'uj ranima', ri man cunimarisaj ta rib. Cäbixic chi aretak in c'o iwuc' quinna' wib, aretak c'u man in c'o ta iwuc' quinbij ronojel chiwe, man quinxe'j ta wib.", "2": "<pb/>Quixinbochi'j c'ut chi aretak quinopan iwuc', man rajawaxic taj quinbij c'axalaj tak tzij chque jujun chiwe. E c'o jujun ri cäquibij chi ri uj are cäkaban ri xa' u rayibal ri ka ti'jal. Quebench'abej c'u na ri e are' we rajawaxic.", "3": "<pb/>Kastzij chi ri uj uj winak re ri uwächulew. Man cujch'ojin ta c'ut e jacha' ri e rech we uwächulew ri'.", "4": "<pb/>E are c'ut ri e ka chacubal ri que ka coj pa ri ch'o'j man e aj uwächulew taj, xane' c'o qui cuinem rumal ri Dios che qui kasaxic chuk'ab;", "5": "<pb/>xukuje' ronojel banoj nimal ri cucoj u chuk'ab chi ma ta quetamax u wäch ri Dios. Ronojel chomanic aj winak cäkaya' xe' rakan u k'ab ri Crist, rech caniman che are'.", "6": "<pb/>Aretak quixniman chi che ri Crist pa ronojel, uj c'o che u c'äjisaxic qui wäch ri jujun ri man queniman taj.", "7": "<pb/>Ri ix xuwi quiya' i wäch chque tak ri wächbalil. We c'o jun cuchomaj pa ranima' chi ri are' rech ri Crist, chuchomaj ba pa ranima' chi jas ri are' rech ri Crist, jeri' ri uj xukuje' uj rech ri Crist.", "8": "<pb/>Pune' quinnimarisaj jubik' nu k'ij rumal ri takanic ri u yo'm ri Ajawaxel pa ka k'ab, man quel ta nu q'uixbal, rumal rech chi yo'm ri takanic pa ka k'ab che i yaquic, man che ta u sachic i wäch.", "9": "<pb/>Man quinwaj ta c'ut quichomaj chi xak quixinxibij cumal tak ri e nu wuj.", "10": "<pb/>Cäquibij jujun chi ri tzij ri quintz'ibaj cho ri e nu wuj, c'ax xukuje' c'o qui chuk'ab, aretak c'u in c'o iwuc', man c'o ta nu chuk'ab, man c'o ta u patan ri nu tzij.", "11": "<pb/>Ri je cubij wa' rajawaxic cäretamaj chi jas ri ka banic pa ri ka tzij xukuje' cho ri ka wuj aretak man uj c'o ta iwuc', uj jewa' xukuje' pa ri ka chac aretak uj c'o iwuc'.", "12": "<pb/>Ri uj c'ut man cakarayij ta rajilaxic kib chquixo'l o che ta u junamaxic kib cuc' jujun ri caquik'alajisaj quib pa quibil tak quib chi e utz; e are' c'ut caquetala' tak quib cuc' jule' chic chquixo'l, man c'o ta qui no'j wa'.", "13": "<pb/>Man cäkaya' ta ka k'ij ri man ya'tal ta wi chke. Are ri Dios c'utuwinak ri c'olbal jawije' rajawaxic cujchacun wi, u yo'm c'u chke chi xujopan c'ä iwuc'.", "14": "<pb/>Rumal ri', man cätajin ta cojoc'ow puwi' ri c'ulbatil, je ta ne ri' chi ma ta uj c'olinak chixo'l. Uj ri' ri xujc'amow bic nabe chiwe ri utzalaj tzijol ri xuc'am ulok ri Crist.", "15": "<pb/>Man cäkanimarisaj ta ka k'ij ri man ya'tal ta wi chke, pa ri u chac jun chic. Cu'l c'u ka c'u'x chi cäq'uiy na ri i cojonic rech cujchacun na chixo'l. Man cujel ta c'u bic chupam ri c'ulbat ri yo'm chke rumal ri Dios.", "16": "<pb/>Jeri' cäkatzijoj na ri colobal ib pa tak ri tinimit ri e c'o apan jela' chiwe. Man cäkanimarisaj ta kib chupam jun chac ri banom rumal jun chic.", "17": "<pb/>Apachin ri cäraj cunimarisaj rib, are chunimarisaj u k'ij ri Ajawaxel.", "18": "<pb/>Man are' ta cäya' u k'ij ri cuya' u k'ij chbil rib, xane' are' cäya' u k'ij ri rumal ri Ajawaxel."}