{"1": "<pb/>Je c'u ri' man cäq'uistaj ta ka c'u'x, rumal rech chi ri Dios yowinak ri chac ri' pa ka k'ab rumal ri u tok'ob.", "2": "<pb/>Man cäkaban ta q'uixbalalaj tak jastak chi c'uyal; man quixkasub taj, mawi cäkayujaj niq'uiaj jastak chic ruc' ri u tzij ri Dios. Xane' rumal ri u c'utic ri kastzij, cäkak'alajisaj kib chuwäch ri retamabal u c'u'x ronojel winak chi uj utz, chuwäch ri Dios.", "3": "<pb/>We c'u ri tzij re colobal ib ri cäkatzijoj ch'ukutalic, chquiwäch ri cäsach qui wäch ch'ukutal wi.", "4": "<pb/>E are' c'u wa' ri man e cojonelab taj, ri dios quech we k'ij junab ri' xumoyirisaj ri qui ch'obobal, rech man cäquil ta ri u chaj ri c'ac' tzijol ri canicowic ri xuc'am ulok ri juluwemalaj Crist, c'aslicalaj u wächbal ri Dios.", "5": "<pb/>Man cäkatzijoj ta kib, xane' are cäkatzijoj ri Jesucrist jacha' Ajawaxel, xukuje' chi ri uj uj pataninel iwe rumal ri Jesus.", "6": "<pb/>Ri Dios, ri xubij: “Chtunun ri sakil pa ri k'eku'm”, are ri' ri xtunun pa ri kanima', rech cäketamaj ri u juluwem ri Dios ri cäjuluw che ri u palaj ri Jesucrist.", "7": "<pb/>We k'inomal ri' pa tak ri ka cuerp c'o wi, are je jas ri lak re ulew. Jeri' cäk'alajinic chi ri nimalaj cuinem, ruc' ri Dios cäpe wi, man kuc' ta uj.", "8": "<pb/>Pune' cäkarik c'axc'olil pa tak ronojel c'olbal, cujel c'u na chupam. Pune' cäsach ka c'u'x, keta'm c'ut chi cäkarik na jas ri cäkabano.", "9": "<pb/>Cujokataxic, man uj yo'm ta c'u canok. Cujtzakisaxic, man cäsach ta c'u ka wäch.", "10": "<pb/>Apawije' ri cujbe wi, kuc'am bic ri u cämic ri Jesus pa ri ka cuerp, rech xukuje' cäk'alajin ri u c'aslemal ri Jesus pa ri ka cuerp.", "11": "<pb/>Ri uj ri uj c'asc'oj, amak'el ka jachom kib pa ri cämical rumal ri Jesus, rech ri u c'aslemal ri Jesus cäk'alajin pa ri ka cuerp ri cämel.", "12": "<pb/>Je c'u ri', ri uj c'o ri cämical pakawi', are c'u ri ix c'o ri c'aslemal.", "13": "<pb/>Xa' junam ri cojonic c'o pa ri kanima', jas ri cubij ri Tz'ibatalic: “Xincojonic, rumal c'u ri', xintzijonic.” Xukuje' ri uj cujcojonic, rumal ri' cujtzijonic.", "14": "<pb/>Keta'm c'ut chi ri Dios, ri xc'astajisan ri Ajawaxel Jesus chquixo'l ri cäminakib, ri are' xukuje' ri uj cujuc'astajisaj na ruc' ri Jesus, cujutac'aba' na chuwäch, junam iwuc'.", "15": "<pb/>Ronojel wa' ka c'ulmam rumal iwech. Rech jeri', aretak e q'ui cäquic'am ri u tok'ob ri Dios, sibalaj e q'ui quemaltioxinic, rech cänimarisax u k'ij ri Dios.", "16": "<pb/>Rumal wa' man cäq'uistaj ta c'u ka c'u'x. Pune' ta ne cätajin cuban k'e'l ri ka cuerp, are c'u ri kanima' cäc'ac'arisaxic k'ij chi k'ij.", "17": "<pb/>Ri c'axc'olil ri cäkarik waral man al taj, ri xak oc'owel, cuban chke chi cäkarik na jun junalic juluwem ri sibalaj nim u banic, ri sibalaj c'o na chuwäch ri c'axc'olil.", "18": "<pb/>Man are ta cäkacu'ba' ka c'u'x chquij ri jastak ri quebilitajic, xane' chquij ri man quebilitaj taj. Ri jastak ri quebilitajic queq'uis na. Are c'u ri jastak ri man quebilitaj taj e junalic."}