{"1": "Esto sucedió en los días de Ajashwerosh –el Ajashwerosh que reinó sobre ciento veinte provincias desde Hodú [India] hasta Kush [Etiopía].", "10": "En el séptimo día, cuando el rey estaba alegre a causa del vino, le ordenó a Mehumán, a Biztá, a Jarboná, a Bigtá, a Abagtá, a Zetar y a Karkhás (los siete eunucos que atendían al rey Ajashwerosh),", "11": "que trajeran ante el rey a la reina Washtí, con su diadema real, para mostrar su belleza a los pueblos y a los oficiales; porque era una mujer bella.", "12": "Pero la reina Washtí rehusó comparecer ante la orden del rey enviada por medio de los eunucos. El rey se enfureció muchísimo, y se encendió en él su ira.", "13": "Entonces el rey consultó a los sabios peritos en procedimientos. (Porque era la práctica real [acudir] a los versados en la ley y el derecho.", "14": "Sus más allegados consejeros eran Karshená, Shetar, Admata, Tarshish, Meres, Marsená, y Memukhán, los siete ministros de Parás y de Maday que tenían acceso a la presencia real y que ocupaban los primeros puestos en el reino).", "15": "[Les preguntó] “Según la ley, ¿qué se ha de hacer con la reina Washtí por no haber cumplido la orden del rey Ajashwerosh, dada por medio de los eunucos?”", "16": "Entonces Memukhán dijo ante el rey y los oficiales: “La reina Washtí ha cometido una ofensa no solamente contra Su Majestad sino también contra todos los oficiales y contra todos los pueblos que están en todas las provincias del rey Ajashwerosh.", "17": "Porque la conducta de la reina hará que todas las mujeres menosprecien a sus esposos, cuando reflexionen que el rey Ajashwerosh ordenó traer a su presencia a la reina Washtí, pero ella no vino.", "18": "Desde este mismo día las damas de Parás y de Maday que hayan oído de la conducta de la reina dirán lo mismo a todos los oficiales de Su Majestad, ¡y no habrá fin al menosprecio y la indignación!", "19": "“Si a Su Majestad le parece bien, que se emita un decreto real de parte suya, y que se escriba entre las leyes de Parás y de Maday, de modo que no pueda abrogarse, que Washtí no venga más a la presencia del rey Ajashwerosh. Y que Su Majestad le conceda su dignidad real a otra más digna que ella.", "2": "En aquellos días, cuando el rey Ajashwerosh ocupaba el trono real en la ciudadela de Shushán,", "20": "Entonces la sentencia que promulgue Su Majestad resonará en todo su reino, inmenso como es, y todas las esposas tratarán a sus esposos con respeto, encumbrados y humildes por igual”.", "21": "La proposición fue aprobada por el rey y por los ministros, y el rey hizo como propuso Memukhán.", "22": "Se enviaron despachos a todas las provincias del rey, a cada provincia conforme a su sistema de escritura y a cada nación en su propio idioma, que todo hombre ejerciera autoridad en su casa y hablara el idioma de su propio pueblo.", "3": "en el tercer año de su reinado, hizo un banquete para todos sus oficiales y cortesanos –la administración de Parás [Persia] y de Maday [Media], los nobles y los gobernadores de las provincias que estaban a su servicio.", "4": "Por no menos de ciento ochenta días estuvo mostrándoles la inmensa riqueza de su reino y la espléndida gloria de su majestad.", "5": "Al final de este período, el rey hizo un banquete durante siete días en el patio de los jardines del rey para todo el pueblo que vivía en la ciudadela de Shushán, encumbrados y humildes por igual.", "6": "[Había cortinas de] lino blanco y azul, sujetadas por cordones de lino y de púrpura a anillos de plata y a columnas de mármol; y había divanes de oro y de plata sobre un pavimento de mármol, de alabastro, de madreperla y de ónice.", "7": "El vino real se sirvió en abundancia, como correspondía a un rey, en vasos de oro, vasos de diferentes diseños.", "8": "Y la regla para la bebida era: “Sin restricciones”. Porque el rey había mandado a todos los mayordomos del palacio que complacieran los deseos de cada uno.", "9": "También la reina Washtí hizo un banquete para las mujeres en el palacio real del rey Ajashwerosh."}