{"1": "<pb/>Segundo oráculo El año segundo del reinado de Darío, el veintiuno del mes séptimo, el Señor dirigió la palabra por medio del profeta Ageo:", "2": "-Di a Zorobabel, hijo de Sealtiel, gobernador de Judea, y a Josué, hijo de Yosadac, sumo sacerdote, y al resto del pueblo:", "3": "¿Queda alguien entre ustedes que haya visto este templo en su esplendor primitivo?, ¿qué es lo que ven ahora?, ¿no les parece que no existe?", "4": "Pues ánimo, Zorobabel -oráculo del Señor-; ánimo, Josué, hijo de Yosadac, sumo sacerdote; ánimo, pueblo entero -oráculo del Señor-; ¡a la obra!, que yo estoy con ustedes -oráculo del Señor Todopoderoso-,", "5": "según el compromiso que pacté con ustedes cuando salieron de Egipto, y mi Espíritu sigue entre ustedes; no teman.", "6": "Y así dice el Señor Todopoderoso: Dentro de muy poco yo agitaré cielo y tierra, mares y continentes;", "7": "haré temblar a todas las naciones y vendrán las riquezas de todos los pueblos, y llenaré este templo de gloria -dice el Señor Todopoderoso-.", "8": "Mía es la plata, mío es el oro -oráculo del Señor Todopoderoso-.", "9": "La gloria de este segundo templo será mayor que la del primero -dice el Señor Todopoderoso-. En este sitio daré la paz -oráculo del Señor Todopoderoso-.", "10": "<pb/>Tercer oráculo El segundo año de Darío, el veinticuatro del mes noveno, recibió el profeta Ageo esta Palabra del Señor:", "11": "-Así dice el Señor Todopoderoso: Consulta a los sacerdotes el caso siguiente:", "12": "Si uno toca carne consagrada con los pliegues del vestido y toca con ella pan o caldo o vino o aceite o cualquier alimento, ¿quedan consagrados? Los sacerdotes respondieron que no.", "13": "Ageo añadió: -Y si cualquiera de esas cosas toca un cadáver, ¿queda contaminada? Los sacerdotes respondieron que sí.", "14": "Y Ageo replicó: -Lo mismo le pasa a este pueblo y nación respecto a mí: todas las obras que me ofrecen están contaminadas.", "15": "Ahora bien, fíjense en el pasado. Antes de construir el templo:", "16": "¿cómo les iba? El montón cuyo peso calculaban que pesaba veinte no pesaba más que diez; calculaban sacar cincuenta toneles de vino del lagar y sacaban veinte.", "17": "Es que yo hería con gorgojo, pulgón y granizo sus trabajos, y no se volvían a mí -oráculo del Señor-.", "18": "Ahora, mirando hacia atrás, fíjense en el día veinticuatro del mes noveno, cuando se echaron los cimientos del templo del Señor:", "19": "¿quedaba grano en el granero? Viñas, higueras, granados y olivos no producían. A partir de ese día los bendigo.", "20": "<pb/>Cuarto oráculo El veinticuatro del mismo mes el Señor dirigió por segunda vez la palabra a Ageo:", "21": "-Di a Zorobabel, gobernador de Judea: Haré temblar cielo y tierra,", "22": "volcaré los tronos reales, destruiré el poder de los reinos paganos, volcaré carros y conductores, caballos y jinetes morirán a manos de sus camaradas.", "23": "Aquel día -oráculo del Señor Todopoderoso-te tomaré, Zorobabel, hijo de Sealtiel, siervo mío -oráculo del Señor-; te haré mi anillo de sellar, porque te he elegido -oráculo del Señor Todopoderoso-."}