{
  "1": "One day Samson went to Gaza. There he saw a prostitute. He went in to spend the night with her.",
  "2": "The people of Gaza were told, \"Samson is here!\" So they surrounded the place. They hid and waited for him at the city gate all night long. They didn't make any move against him during the night. They said, \"Let's wait until the sun comes up. Then we'll kill him.\"",
  "3": "But Samson stayed there only until the middle of the night. Then he got up. He took hold of the doors of the city gate. He also took hold of the two doorposts. He tore them loose, together with their metal bar. He picked them up and put them on his shoulders. Then he carried them to the top of the hill that faces Hebron.",
  "4": "Some time later, Samson fell in love again. The woman lived in the Valley of Sorek. Her name was Delilah.",
  "5": "The rulers of the Philistines went to her. They said, \"See if you can get him to tell you the secret of why he's so strong. Find out how we can overpower him. Then we can tie him up. We can bring him under our control. Each of us will give you 28 pounds of silver.\"",
  "6": "So Delilah spoke to Samson. She said, \"Tell me the secret of why you are so strong. Tell me how you can be tied up and controlled.\"",
  "7": "Samson answered her, \"Let someone tie me up with seven new leather straps. They must be straps that aren't completely dry. Then I'll become as weak as any other man.\"",
  "8": "So the Philistine rulers brought seven new leather straps to her. They weren't completely dry. Delilah tied Samson up with them.",
  "9": "Men were hiding in the room. She called out to him. She said, \"Samson! The Philistines are attacking you!\" But he snapped the leather straps easily. They were like pieces of string that had come too close to a flame. So the secret of why he was so strong wasn't discovered.",
  "10": "Delilah spoke to Samson again. \"You have made me look foolish,\" she said. \"You told me a lie. Come on. Tell me how you can be tied up.\"",
  "11": "Samson said, \"Let someone tie me tightly with new ropes. They must be ropes that have never been used. Then I'll become as weak as any other man.\"",
  "12": "So Delilah got some new ropes. She tied him up with them. Men were hiding in the room. She called out to him. She said, \"Samson! The Philistines are attacking you!\" But he snapped the ropes off his arms. They fell off just as if they were threads.",
  "13": "Delilah spoke to Samson again. \"Until now, you have been making me look foolish,\" she said. \"You have been telling me lies. This time really tell me how you can be tied up.\" He replied, \"Weave the seven braids of my hair into the cloth on a loom. Then pin my hair to the loom. If you do, I'll become as weak as any other man.\" So while Samson was sleeping, Delilah took hold of the seven braids of his hair. She wove them into the cloth on a loom.",
  "14": "Then she pinned his hair to the loom. Again she called out to him. She said, \"Samson! The Philistines are attacking you!\" He woke up from his sleep. He pulled up the pin and the loom, together with the cloth.",
  "15": "Then she said to him, \"How can you say, 'I love you'? You won't even share your secret with me. This is the third time you have made me look foolish. And you still haven't told me the secret of why you are so strong.\"",
  "16": "She continued to pester him day after day. She nagged him until he was sick and tired of it.",
  "17": "So he told her everything. \"I've never used a razor on my head,\" he said. \"I've never cut my hair. That's because I've been a Nazirite since the day I was born. A Nazirite is set apart to God. If you shave my head, I won't be strong anymore. I'll become as weak as any other man.\"",
  "18": "Delilah realized he had told her everything. So she sent a message to the Philistine rulers. She said, \"Come back one more time. He has told me everything.\" So the rulers returned. They brought the silver with them.",
  "19": "Delilah got Samson to go to sleep on her lap. Then she called for a man to shave off the seven braids of his hair. That's how she began to bring him under her control. And he wasn't strong anymore.",
  "20": "She called out, \"Samson! The Philistines are attacking you!\" He woke up from his sleep. He thought, \"I'll go out just as I did before. I'll shake myself free.\" But he didn't know that the Lord had left him.",
  "21": "Then the Philistines grabbed hold of him. They poked his eyes out. They took him down to Gaza. They put bronze chains around him. Then they made him grind grain in the prison.",
  "22": "His head had been shaved. But the hair on it began to grow again.",
  "23": "The rulers of the Philistines gathered together. They were going to offer a great sacrifice to their god Dagon. They were going to celebrate. They said, \"Our god has handed our enemy Samson over to us.\"",
  "24": "When the people saw Samson, they praised their god. They said, \"Our god has handed our enemy over to us. Our enemy has destroyed our land. He has killed large numbers of our people.\"",
  "25": "After they had drunk a lot of wine, they shouted, \"Bring Samson out. Let him put on a show for us.\" So they called Samson out of the prison. He put on a show for them. They had him stand near the temple pillars.",
  "26": "Then he spoke to the servant who was holding his hand. He said, \"Put me where I can feel the pillars. I'm talking about the ones that hold the temple up. I want to lean against them.\"",
  "27": "The temple was crowded with men and women. All of the Philistine rulers were there. About 3,000 men and women were on the roof. They were watching Samson put on a show.",
  "28": "Then he prayed to the Lord. He said, \"Lord and King, show me that you still have concern for me. God, please make me strong just one more time. Let me pay the Philistines back for what they did to my two eyes. Let me do it with only one blow.\"",
  "29": "Then Samson reached toward the two pillars that were in the middle of the temple. They held the temple up. He put his right hand on one of them. He put his left hand on the other. He leaned hard against them.",
  "30": "Samson said, \"Let me die together with the Philistines!\" Then he pushed with all his might. The temple came down on the rulers. It fell on all of the people who were in it. So Samson killed many more Philistines when he died than he did while he lived.",
  "31": "Then his brothers went down to get him. So did his father's whole family. All of them brought Samson's body back home. They buried his body in the tomb of his father Manoah. It's between Zorah and Eshtaol. Samson had led Israel for 20 years."
}