{
  "1": "Later on, Samson went to visit his wife. He took a young goat with him. He went at the time the wheat was being gathered. He said, \"I'm going to my wife's room.\" But her father wouldn't let him go in.",
  "2": "Her father said, \"I was sure you really hated her. So I gave her to your friend. Isn't her younger sister more beautiful? Take her instead.\"",
  "3": "Samson said to them, \"This time I have a right to get even with the Philistines. I'm going to hurt them badly.\"",
  "4": "So he went out and caught 300 foxes. He tied them in pairs by their tails. Then he tied a torch to each pair of tails.",
  "5": "He lit the torches. He let the foxes loose in the fields of grain that belonged to the Philistines. He burned up the grain that had been cut and stacked. He burned up the grain that was still growing. He also burned up the vineyards and olive trees.",
  "6": "The Philistines asked, \"Who did this?\" They were told, \"Samson did. He's the son-in-law of the man from Timnah. Samson did it because his wife was given to his friend.\" So the Philistines went up and burned the woman and her father to death.",
  "7": "Samson said to them, \"Is that how you act? Then I won't stop until I pay you back.\"",
  "8": "He struck them down with heavy blows. He killed many of them. Then he went down and stayed in a cave. It was in the rock of Etam.",
  "9": "The Philistines went up and camped in Judah. They spread out near Lehi.",
  "10": "The men of Judah asked, \"Why have you come to fight against us?\" \"We've come to take Samson as our prisoner,\" they answered. \"We want to do to him what he did to us.\"",
  "11": "Then 3,000 men from Judah went to get Samson. They went down to the cave that was in the rock of Etam. They said to Samson, \"Don't you realize the Philistines are ruling over us? What have you done to us?\" Samson answered, \"I only did to them what they did to me.\"",
  "12": "The men of Judah said to him, \"We've come to tie you up. We're going to hand you over to the Philistines.\" Samson said, \"Take an oath and promise me you won't kill me yourselves.\"",
  "13": "\"We agree,\" they answered. \"We'll only tie you up and hand you over to them. We won't kill you.\" So they tied him up with two new ropes. They led him up from the rock.",
  "14": "Samson approached Lehi. The Philistines came toward him shouting. Then the Spirit of the Lord came on Samson with power. The ropes on his arms became like burned thread. They dropped off his hands.",
  "15": "He found a fresh jawbone of a donkey. He grabbed hold of it and struck down 1,000 men.",
  "16": "Then Samson said, \"By using a donkey's jawbone I've made them look like donkeys. By using a donkey's jawbone I've struck down 1,000 men.\"",
  "17": "Samson finished speaking. Then he threw the jawbone away. That's why the place was called Ramath Lehi.",
  "18": "Samson was very thirsty. So he cried out to the Lord. He said, \"You have helped me win this great battle. Do I have to die of thirst now? Must I fall into the power of people who haven't even been circumcised? They aren't your people.\"",
  "19": "Then God opened up the hollow place in Lehi. Water came out of it. When Samson drank the water, his strength returned. He felt as good as new. So the spring was called En Hakkore. It's still there in Lehi.",
  "20": "Samson led Israel for 20 years. In those days the Philistines were in the land."
}