{"1": "Entonces Yahshúa salió y se fue a su pueblo, y sus <i>talmidim</i> le siguieron.", "11": "<J>Si la gente de algún lugar no les da la bienvenida y rehúsan oírles, entonces al irse, sacudan el polvo de sus pies como advertencia a ellos.\"</J>", "12": "De modo que salieron y proclamaron que la gente se volviera de sus pecados a <i>YAHWEH</i>;", "13": "expulsaron muchos demonios, ungieron con aceite y muchos fueron sanados.", "14": "Mientras tanto, el Rey Herodes se enteró de esto, porque la reputación de Yahshúa se había difundido. Algunos decían: \"Yojanán el que sumerge, ha sido levantado de entre los muertos; por eso estas señales milagrosas están operando en El.\"", "15": "Otros decían: \"¡Es Eliyah!\" Y aun otros: \"¡Es un profeta, como uno de los de la antigüedad.\"", "16": "Pero cuando Herodes oyó esto, dijo: \"Yojanán, a quien yo decapité, ha sido resucitado.\"", "17": "Porque Herodes había mandado a arrestar a Yojanán y le había echado en prisión atado con cadenas por causa de Herodías, la mujer de su hermano Felipe; Herodes la había tomado por mujer,", "18": "pero Yojanán le había dicho: \"Violas la <i>Toráh</i>, tomando por mujer a la mujer de tu hermano.\"", "19": "De modo que Herodías tenía rencor contra él, y quería que lo mataran. Pero esto no lo podía hacer", "2": "En <i>Shabbat</i>, comenzó a enseñar en la sinagoga y muchos que le oyeron se quedaron atónitos, y preguntaron: \"¿De dónde sacó este hombre todo esto? ¿Qué es esta sabiduría que le ha sido dada? ¿Qué son estos milagros hechos por medio de El?", "20": "porque Herodes tenía temor de Yojanán y le protegía, porque sabía que era un <i>tzaddik</i>, un hombre <i>Kadosh</i>. Cuando le oía se quedaba muy molesto, pero aún le gustaba escucharle.", "21": "Pero finalmente llegó la oportunidad. Herodes dio un banquete en su cumpleaños para sus nobles, oficiales y los hombres prominentes de Galil.", "22": "La hija de Herodías entró, danzó y deleitó a Herodes y a sus huéspedes. El rey dijo a la joven: \"Pide lo que quieras y te lo daré\";", "23": "y se inclinó ante ella, diciendo: \"Cualquier cosa que me pidas, yo te daré, hasta la mitad de mi reino.\"", "24": "De modo que ella fue a ver a su madre, y preguntó: \"¿Qué le debo pedir?\" Ella respondió: \"La cabeza de Yojanán el que sumerge.\"", "25": "Enseguida corrió al rey y anunció su petición: \"Quiero que ahora mismo me des, en una bandeja, la cabeza de Yojanán el que sumerge.\"", "26": "Herodes se espantó; pero como había jurado ante sus huéspedes, no quería romper su palabra a ella.", "27": "De modo que el rey inmediatamente mandó un soldado de su guardia personal con órdenes de traer la cabeza de Yojanán. El soldado fue y decapitó a Yojanán en la prisión,", "28": "trajo la cabeza en una bandeja, y se la dio a la joven; ella se la dio a su madre.", "29": "Cuando los <i>talmidim</i> de Yojanán oyeron esto, vinieron y se llevaron el cuerpo a una sepultura.", "3": "¿No es El sólo el carpintero, el hijo de Miryam, el hermano de Ya'akov, de Yosi, de Yahudáh y de Shimeon? ¿No están sus hermanas con nosotros?\"  Y se ofendían con El.", "30": "Aquellos que habían sido enviados se reunieron con Yahshúa y le reportaron todo lo que habían hecho y enseñado.", "32": "Se fueron ellos solos a un lugar desierto;", "33": "pero mucha gente, viéndolos salir y reconociéndoles, corrieron delante de ellos por todos los pueblos, y llegaron antes que ellos.", "34": "Cuando Yahshúa llegó a la costa, vio una gran multitud. Lleno de compasión por ellos, porque eran como ovejas sin pastor;  comenzó a enseñarles muchas cosas.", "35": "A esta hora ya era tarde, los <i>talmidim</i> vinieron a El, y dijeron: \"Este es un lugar remoto y se está haciendo tarde.", "36": "Dile a la gente que se vaya para que puedan comprar comida para sí mismos en las haciendas y pueblos cercanos.\"", "39": "Entonces ordenó que toda la gente se sentara en grupos sobre la hierba verde.", "40": "Se sentaron en grupos de cincuenta o cien.", "41": "Entonces El tomó los cinco panes y los dos peces y, mirando al cielo, pronunció una <i>berajah</i>, partió los panes y empezó a dárselos a los <i>talmidim</i> para distribuir. También dividió los dos peces entre todos ellos.", "42": "Comieron tanto como quisieron,", "43": "y recogieron doce canastas de los pedazos sobrantes de pan y peces.", "44": "Los que comieron los panes eran como cinco mil hombres.", "45": "Inmediatamente Yahshúa hizo que sus <i>talmidim</i> subieran al bote y fueran delante de El hacia el otro lado del lago, hacia Beit-Zaidah mientras El despedía a la multitud.", "46": "Después de esto, fue al monte a orar.", "47": "Cuando cayó la noche, el bote estaba fuera en el lago, y El estaba solo en tierra.", "48": "Vio que tenían dificultad remando, porque el viento estaba en contra; de modo que alrededor de las cuatro de la mañana vino a ellos, ¡caminando sobre el lago!  Y quería llegarse a ello s,", "49": "pero cuando le vieron caminando sobre el lago, creyeron que era un fantasma, y soltaron un alarido,", "5": "Así que no podía hacer milagros por allí, nada más que imponer manos sobre unos pocos enfermos y sanarlos.", "51": "Entró en el bote con ellos y el viento cesó. Ellos estaban atónitos,", "52": "porque no entendían sobre los panes; por el contrario, sus corazones se habían puesto como de piedra.", "53": "Después que habían cruzado, llegaron a tierra en Ginosar y anclaron.", "54": "Tan pronto como salieron del bote, la gente le reconoció,", "55": "y comenzaron a correr por toda la región para traerle enfermos en sus camillas a cualquier lugar que oían que El estaba.", "56": "Donde quiera que iba en pueblos, aldeas y ciudades la gente ponía a los enfermos en las plazas de mercado. Le rogaban que sólo dejara tocar tan siquiera los <i>tzitziyot</i> de su manto, y todos los que los tocaban eran sanados. ", "6": "El estaba sorprendido de la falta de confianza de ellos.  Yahshúa fue a los pueblos y aldeas de los alrededores enseñando.", "7": "Convocó a los Doce, y comenzó a enviarlos en parejas,  dándoles autoridad sobre <i>ruajim</i> inmundos.", "9": "<J>Usen sandalias, pero no lleven ropa adicional.</J>", "10": "<J>Dondequiera que entren en una casa, quédense allí hasta que se vayan del lugar.</J>", "31": "Había tanta gente yendo y viniendo, que no podían ni tomar tiempo para comer, así que El les dijo: <J>\"Vengan conmigo solamente ustedes, a un lugar donde podamos estar solos, y puedan descansar.\"</J>", "37": "Pero El respondió: <J>\"¡Denles algo de comer ustedes mismos!\"</J> Ellos respondieron: \"¿Tenemos que gastar miles en pan y dárselos para que coman?\"</J>", "38": "Y El les preguntó: <J>\"¿Cuantos panes tienen? Vayan a averiguar.\"</J> Cuando averiguaron, dijeron: \"Cinco y dos peces.\"</J>", "4": "Pero Yahshúa les dijo: <J>\"En el único lugar que la gente no respeta a un profeta es en su propio pueblo, entre sus parientes y en su propia casa.\"</J>", "50": "porque todos le habían visto, y estaban aterrorizados. Sin embargo, El les habló: <J>\"¡Valentía!\"</J> Les dijo, \"¡soy Yo, dejen de tener temor!\"</J>", "8": "Les dio instrucciones: <J>\"No lleven nada para el viaje, excepto una caña de caminar; ni pan, ni alforja, ni dinero en sus cintos.</J>"}