{"1": "Yahshúa y sus <i>talmidim</i> llegaron al otro lado del lago, en el territorio de los Gadarenos.", "10": "Y le imploraba con insistencia que no los echara fuera de esa región.", "11": "Ahora bien, había una gran manada de cerdos paciendo cerca de la loma,", "12": "y los <i>ruajim</i> inmundos le rogaron: \"¡Mándanos a los cerdos para poder entrar en ellos!\"", "13": "Yahshúa les dio permiso. Salieron del hombre y entraron en los cerdos; y la manada, que su número era como de dos mil, corrió por la ladera de la loma, se echó al mar y se ahogaron.", "14": "Los que apacentaban a los cerdos huyeron, y se lo contaron a todo el pueblo.", "15": "Vinieron a Yahshúa, y vieron que el hombre, que había tenido la legión de demonios, estaba sentado allí, vestido y en su sano juicio, y tuvieron temor.", "16": "Los que habían visto, contaron lo que le había pasado al hombre que era controlado por demonios y a los cerdos;", "17": "y la gente empezó a implorarle a Yahshúa que se fuera de su región.", "18": "Al entrar en el bote, el hombre que había sido liberado le rogó que le permitiera ir con El.", "2": "Tan pronto desembarcaron, un hombre con <i>ruajim</i> inmundos salió de las cuevas sepulcrales para conocerles.", "20": "Se fue y empezó a proclamar en Decápolis  cuanto Yahshúa había hecho por él; y todos estaban sorprendidos.", "21": "Yahshúa cruzó en el bote al otro lado del lago y una gran multitud se reunió alrededor de El.", "22": "Vino a El un oficial de la sinagoga, de nombre Yair, quien al verle, cayó postrado a sus pies,", "23": "y le suplicaba desesperadamente: \"Mi hija pequeña está a punto de morir. ¡Por favor! ¡Ven pon tus manos sobre ella, para que se sane y viva!\"", "24": "Fue con él; y una gran multitud les siguió, apretujándole por todos lados.", "25": "Entre ellos había una mujer que sufría de flujo de sangre desde hacía doce años,", "26": "y había sufrido mucho a mano de muchos médicos. Había gastado los ahorros de su vida; a pesar de esto, en vez de mejorar, se empeoraba.", "27": "Había oído hablar de Yahshúa, de modo que vino por detrás de El en la multitud y le tocó uno de los <i>tzitziyot</i> de su talit;", "28": "porque se dijo a sí: 'si tan sólo toco su talit me sanaré.'", "29": "Al instante, la hemorragia cesó, y sintió en su cuerpo que había sido sanada de la enfermedad.", "3": "Vivía en los sepulcros y nadie podía mantenerlo atado, ni aun con cadenas.", "31": "Sus <i>talmidim</i> respondieron: \"Ves a la gente apretujándose contra ti, y aún dices: <J>'¿Quién me ha tocado?'</J>\"", "32": "Pero El seguía mirando a su alrededor para ver quién había sido.", "33": "La mujer, temblorosa y con temor, porque ella sabía lo que le había acontecido, vino y cayó postrada delante de El, y le dijo toda la verdad.", "35": "Mientras El aún hablaba, vino una gente de la casa del principal de la sinagoga, diciendo: \"Tu hija ha muerto; ¿por qué seguir molestando al Rabí?\"", "37": "No permitió que le siguiera nadie, excepto Kefa, Ya'akov y Yojanán, el hermano de Ya'akov.", "38": "Cuando llegaron a la casa del principal de la sinagoga se encontró con gran tumulto, gente lamentándose y llorando en alta voz.", "4": "A menudo le habían atado, manos y pies, pero rompía las cadenas y también los grilletes de sus pies; y no había nadie lo suficientemente fuerte para controlarle.", "40": "Y se burlaban de El, pero El los echó fuera a todos, tomó al padre y a la madre de la criatura, y a los que estaban con El, y entró donde estaba la niña.", "42": "Enseguida la niña se levantó y empezó a caminar; tenía doce años. Todos estaban totalmente asombrados.", "43": "Les dio órdenes estrictas de no decir nada a nadie sobre esto, y les dijo que le dieran algo de comer a la niña.", "5": "Noche y día andaba entre los sepulcros, y por los montes dando alaridos y cortándose con las piedras.", "6": "Viendo a Yahshúa desde la distancia, corrió y calló en sus rodillas delante de El,", "7": "y gritó a lo más alto de su voz: \"¿Qué es lo que quieres conmigo, Yahshúa, Hijo de Elohim <i>Ha Elyon</i>? ¡Te imploro en El Nombre de <i>Elohim</i>! ¡No me tortures!\"", "19": "Pero Yahshúa no se lo permitió. En cambio, le dijo: <J>\"Vete a tu casa, a tu gente, y cuéntales cuánto <i>YAHWEH</i>, en Su misericordia, ha hecho por ti.\"</J>", "30": "Al mismo tiempo Yahshúa, consciente de que poder había salido de El, se volvió en medio de la multitud, y preguntó: <J>\"¿Quién ha tocado mis ropas?\"</J>", "34": "El le dijo: <J>\"Hija, tu confianza te ha sanado. Vete en <i>Shalom</i> y sé sana de tu enfermedad.\"</J>", "36": "Ignorando lo que le habían dicho, Yahshúa le dijo al principal de la sinagoga: <J>\"No tengas temor, solamente permanece confiando.\"</J>", "39": "Al entrar, les dijo: <J>\"¿Por qué todo este tumulto y lamentaciones? ¡Esta criatura no está muerta, sólo está durmiendo!\"</J>", "41": "La tomó de las manos, y le dijo: <J>\"¡<i>Talita, kumi</i>!\"</J> (Quiere decir <J>\"pequeña niña, ovejita, te digo que te levantes.\"</J>).", "8": "Porque Yahshúa ya había comenzado a decirle: <J>\"¡<i>Ruaj</i> inmundo, sal de este hombre!\"</J>", "9": "Yahshúa le preguntó: <J>\"¿Cuál es tu nombre?\"</J> El respondió: \"Mi nombre es legión, porque somos muchos de nosotros.\""}