{
  "1": "Nocnihuan, ma ca san aquinon ma calaqui para temachtis, pampa nenquimatztoquej ica Dios más techtlajtlacoltis tejhuamej yejhuan titemachtiaj tla xcuajli titemachtiaj.",
  "2": "Tinochimej ticchihuaj miyec tlajtlamach tlen xcuajli. Pero tla yacaj nochipa ican inenepil san quijtohua on tlen cuajli, melahuac yejhua cuajli tlacatl, niman hueli cuajli quimandarohua nochi itlalnacayo.",
  "3": "Ijcuac tiquintlaliliaj teposcualijli ne ipan incamac on caballos para techtlacamatij, tihuelij tiquinhuicaj campa ticnequij.",
  "4": "Xtlanemilican intechcopa on barcos. Masqui sequimej barcos sanoyej huejhueyimej niman masqui sanoyej chicahuac ajaca, san ica se cojtli pitentzin on tlacatl yejhuan quiyecanaj on barco hueli cuica campa quinequi.",
  "5": "Ijcon nochihua ican se nenepijli. Masqui yejhua sanoyej pitentzin ipan totlalnacayo, ijcuac yejhua tlajtlajtohua miyec tlamach nochihua. Xtlanemilican itechcopa on tlitl. On tlitl pehua pitentzin, pero hueli noscaltia niman hasta hueli quitlatia se hueyi tepetl.",
  "6": "Niman tonenepil quen itlaj tlitl yejhuan ne mictlan hualejticaj itliyo. Yejhua oncaj ipan totlalnacayo, niman tlajtlajtohua ican nochi tlajtlamach tlen xcuajli ipan in tlalticpactli. Quijtlacohua nochi tonemilis niman yejhua techajmana ipan toyojlo ipampa on tlen ica tiquijtohuaj.",
  "7": "On tlacamej huelij quinmachtiaj nochi tlajtlamach yolquej, totomej, cohuamej niman on yolquej yejhuan ipan mar nemij, niman ye quinmachtianij.",
  "8": "Pero xacaj hueli quimachtia inenepil. On nenepijli quen itlaj cohuatl. Yejhua notlajtlajcali niman tenticaj ican iascayo yejhuan hueli temictia.",
  "9": "Ican tonenepil ticyectenehuaj Dios toTajtzin, niman no ican tonenepil tiquintenehuiliaj tlen xcuajli on tlacamej yejhuan Dios oquinchijchiu quen yejhua nemi ican iEspíritu.",
  "10": "Ipan sa no yejhua on camactli quisa yectenehualistli niman tlahuijhuicaltilistli. Notlajsojcaicnihuan, xcuajli para ijcon ticchihuasquej.",
  "11": "¿Hueli ameyaj atl yejhuan xpoyec niman atl yejhuan poyec ipan san se ameyajli? ¡Ca!",
  "12": "Nocnihuan, ¿hueli se cojtli itoca higuera quitlaquitis se tlaquilyotl itoca aceituna, noso on icuamecayo uvas quitlaquitis se tlaquilyotl itoca higos? ¡Ca! No sa no ijqui, tej, se ameyajli poyec xhueli cueponaltis atl yejhuan xpoyec.",
  "13": "Tla nemotzajlan nemi on yejhuan notenehua ica sanoyej tlamatquij niman miyec cajsicamati, ma quiteititi ican cuajli inemilis ican yolyemanilistli yejhuan itlamatquilis quimaca.",
  "14": "Pero tla nenquipiaj nexicolistli ipan nemoyojlo noso nochipa nenquinemiliaj tlen cuajli san para nemejhuamej, tla ijcon ma ca xmohueyimatican yejhua ica on nemotlamatquilis. Ma ca xnemilican ica nenquipiaj tlamatquilistli, pampa xnejli nenquipiaj.",
  "15": "Tlamatquilistli quen on xhualehua itech Dios, yej quisticaj nican ipan in tlalticpactli. Yejhua in tlamatquilistli quisticaj intech yejhuamej in tlajtlacolejquej niman itech on diablo.",
  "16": "On tlacamej yejhuan tenexicolitaj niman san quinemiliaj on tlen cuajli para yejhuamej, sa no yejhuamej xcuajli nohuicaj, niman intech oncaj nochi on tlajtlamach tlen xcuajli.",
  "17": "Pero on yejhuan quipiaj itlamatquilis Dios nemij chipajquej. Niman no quinequij yolsehuilistli inhuan ocsequimej, niman nemij yolyemanquej, niman nocalactiaj quinojnotzasquej on yejhuan ocse tlamantic inemilis. No ijqui yejhuamej sanoyej teicnelianij, niman quitechihuiliaj miyec tlajtlamach tlen cuajli, niman xqueman techicoitaj, niman nochi on quichihuaj ican nochi inyojlo.",
  "18": "Yejhuamej quichihuaj canica para onyas yolyemanalistli niman ijcon yolmelajcanemij."
}