{
  "1": "Nocnihuan, nemejhuamej yejhuan nenquineltocaj tohueyiTeco Jesucristo, ma ca xchicoitacan se tlacatl ihuan ocse.",
  "2": "Ma ticonijtocan ica se tlacatl yejhuan rico oncalaqui ne campa nosentlaliaj on tlaneltocaquej. Yejhua sa majpilpetlantiu ican anillos tlachijchiutin ican oro niman no quitlalijtiu itlaquen yejhuan patioj. Niman no ma ticonijtocan ica se mayanquitzin no oncalaqui, pero yejhua ican itlaquen sosoltzin.",
  "3": "Niman aman ma ticonijtocan ica nemejhuamej nenquitlacaitaj on yejhuan notlaquentia ican itlaquen patioj niman nenquijliaj: “Xmotlali nican ipan in cuajli sieta”, pero no nenquijliaj on mayanquitzin: “Tejhua xmotelquetza ne”, noso nenquijliaj: “Xmotlali ne ipan tlajli.”",
  "4": "Aman, tej, tla ijcon nenquichicoitaj se tlacatl itech ocse. Nenteixtlalohuaj ican xcuajli nemoyojlo.",
  "5": "Xcaquican in, notlajsojcaicnihuan. Dios oquintlapejpenij on yejhuan mayanquej ipan in tlalticpactli para ma ricojtican ican tlaneltoctli, niman para nemisquej ne campa Dios tlamandarohua ijcon quen oquitlalij ipan ipromesa para on yejhuan quitlajsojtlaj.",
  "6": "Yejhua ica, ¿tlica nemejhuamej xnenquintlacaitaj on mayanquej? Xquelnamiquican ica on yejhuan ricos mechtequitiltiaj niman no mechtilanaj intech on tequihuajquej.",
  "7": "Niman no xquelnamiquican ica on ricos quitenehuiliaj on tlen xcuajli on itocatzin Cristo yejhuan nochimej nonequi quitlacaitasquej niman no san ipampa mechtocayotiaj cristianos.",
  "8": "On tlanahuatijli yejhuan más hueyi quijtosnequi ipan on Yectlajcuilojli sa no yejhua in: “Xquintlajsojtla ocsequimej ijcon quen tejhua timotlajsojtla.” Tla melahuac nenquichihuaj on tlen quijtohua in tlanahuatijli, cuajli nenquichihuaj.",
  "9": "Pero tla nenquichicoitaj se tlacatl ihuan ocse, nentlajtlacohuaj, niman Dios mechtlajtlacolmacas pampa xnenquitlacamatij itlanahuatil.",
  "10": "Xquelnamiquican yejhua in. Tla se tlacatl san se tlanahuatijli xquitlacamati, yejhua oc tlajtlacolej masqui quintlacamatisquia nochimej on ocsequimej tlanahuatiltin.",
  "11": "Dios yejhuan oquijtoj: “Ma ca xsihuapajpatlacan nion xtlacapajpatlacan”, no oquijtoj: “Ma ca xtemictican.” Ijcon, tej, tla yacaj xosihuapajpatlac noso xotlacapajpatlac, pero otemictij, tla ijcon yejhua tlajtlacolej.",
  "12": "Nemejhuamej xtlajtocan niman xmohuicacan cuajli sa xcomatztiacan ica mechyolcuitisquej niman mechtlaxtlahuilisquej ica on tlanahuajtijli yejhuan temanahuia.",
  "13": "Ijcon xchihuacan pampa on yejhuan xquitemaca on teicnelilistli, Dios no xquimacas iteicnelilis. Pero on yejhuan quitemaca on teicnelilistli, quiselis cuajli tlaxtlahuijli.",
  "14": "Nocnihuan, ¿tlinon ica quipalehuis se tlacatl tla notenehua ica quineltoca Cristo, pero xquichihua on tlen cuajli? ¿Huelis quimaquixtis itlaneltoc in tlacatl tla ijquin tlaneltoca? ¡Ca!",
  "15": "Ma ticonijtocan ica se tocniu tlacatl noso tocniu yejhuan sihuatl quipolohua itlaquen noso on tlen quicuas.",
  "16": "Niman no ma ticonijtocan ica se de on yejhuan notenehua tlaneltoca quijlis: “Cuajli xnemi. Xmotlaquenti para ma ca tisecuis, niman xtlacua”, pero xquimaca on tlen quipolojticaj para itlalnacayo. ¿Tlinon ica quipalehuis on tlinon quijlia?",
  "17": "Yejhua ica tla se tlacatl notenehua quipia tlaneltoctli niman itlaneltoc xquichihualtia para quichihuas on tlajtlamach yejhuan cuajli, tla ijcon itlaneltoc xitlaj quijtosnequi. Yejhua quen on yejhuan mictoc.",
  "18": "Pero cas yacaj nechijlis: “Sequimej quipiaj tlaneltoctli niman ocsequimej quichihuaj tlajtlamach yejhuan cuajli.” Tla yacaj nechijlis ijquin, niquijlis: “Xnechititi motlaneltoc xihuan on tlen cuajli yejhuan tlajtlamach ticchihua, niman nejhua nimitzititis notlaneltoc itechcopa on cuajli tlajtlamach yejhuan nicchihua.",
  "19": "Tejhua ticneltoca ica nemi san se Dios. On tlen ticneltoca cuajli, pero xmatztia ica on xcuajcualtin espíritus no quineltocaj yejhua on, niman pampa tlaneltocaj cuecuetlacaj ican nemojtijli.”",
  "20": "No niquijlis on tlacatl: “¿Hasta canon tajsi ica xhueli titlanemilia? ¿Ticnequi ticmatis ica on tlaneltoctli yejhuan xnopanextia ica on tlen cuajli se quichihua, yejhua se tlaneltoctli yejhuan sanencaj?",
  "21": "Tla ijcon, xquelnamiqui toachtojta Abraham. Dios oquijtoj ica itlajtlacolhuan yoquintlaxtlau ipampa on tlen oquichiu ijcuac ocuentij iconeu Isaac ne tlaixpan.",
  "22": "Aman, tej, ticmati ica itlaneltoc Abraham niman on tlen oquichiu tequitiyaj san secan. Niman no ticmati ica itlaneltoc onaxitij ica on tlen oquichiu.",
  "23": "Ijcon cuajli onochiu on tlen quijtohua on Yectlajcuilojli yejhuan quijtohua: “Abraham oquineltocac Dios, niman ipampa itlaneltoc Dios oquiselij quen se yolmelajqui tlacatl.” Niman Abraham oquitocayotijquej itetlajsojcau Dios.",
  "24": "Nemejhuamej nenquimatij ica Dios quijtohua ica itlajtlacolhuan se tlacatl yoquintlaxtlau ipampa on tlen cuajli quichihua, niman xsan yejhua ica on itlaneltoc.",
  "25": "No ijqui onochiu itech on sihuatl itoca Rahab, on yejhuan tlacapajpatlatinemiya. Yejhua cuajli oquinselij on yejhuan Josué oquintitlan para quitasquej quen ijqui tlaojoncaj ne hueyican Jericó, niman no yejhua oquimpalehuij para ocholojquej ijcuac hualajticatcaj intlahuelicnihuan. Yejhua ica Dios oquijtoj ica itlajtlacolhuan yoquintlaxtlau.",
  "26": "Ijcon quen xoc itlaj quijtosnequi on tlalnacayotl ijcuac xquipia ialma, no ijqui xitlaj quijtosnequi itlaneltoc se tlacatl tla xquichihua tlajtlamach tlen cuajli."
}