{
  "1": "¿Canon hualehua ica nocualanihua niman nohuijsoquilo nemotzajlan? Hualehua itech on xcuajli nemoelehuilis yejhuan sanoyej tequiti ipan nemoyojlo.",
  "2": "Nemejhuamej nenquinequij itlaj, niman san pampa xhueli nenquipiaj, nentemictisnequij. Tla se quipia itlaj cualtzin, nennexicolmiquij, niman pampa xhueli nenquipiaj, nemocamahuijsojquij tehuan niman nentehuijsoquij. Xnenquipiaj tlen nenquinequij pampa xnenquitlajtlaniliaj Dios.",
  "3": "Niman ijcuac nentlajtlanij, xnenquiseliaj, pampa nentlajtlanij ican xcuajli elehuilistli. Nenquinequij nenquitlajtlanisquej para nenquitequitiltisquej ipan on tlen xcuajli nemoelehuilis quinequi.",
  "4": "¡Oh nemejhuamej tlacamej yejhuan xoc nenquitocaj Dios! Nemejhuamej quen se sihuatl yejhuan ahuilnemi. ¿Xnenquimatij ica on yejhuan quinequij ican xcuajli elehuilistli on tlajtlamach yejhuan oncaj ipan in tlalticpactli, yejhuamej nochihuaj itlahuelicnihuan Dios? San aquinon yejhuan ican xcuajli elehuilistli quinequi on tlajtlamach yejhuan oncaj ipan in tlalticpactli nochihua itlahuelicniu Dios.",
  "5": "Ma ca xnemilican ica on Yectlajcuilojli xitlaj quijtosnequi ijcuac quijtohua: On iEspíritu Dios yejhuan ocuajtitlan totech sanoyej cualani ijcuac iconehuan quitocaj on tlen xcuajli.",
  "6": "Pero Dios techpalehuiya ican icuajlilis para tictlanij on xcuajli toelehuilis. Yejhua ica on Yectlajcuilojli quijtohua: Dios xquinselia on yejhuan nohueyimatij, yej yejhua quimpalehuiya ican iteicnelilis on yolyemanquej.",
  "7": "Yejhua ica, tej, xcahuilican Dios ma mechmandaro niman ma ca xmocahuilican on diablo ma mechmandaro, niman ijcon yejhua mechtlalcahuis.",
  "8": "Xnisihuican Dios niman yejhua mechnisihuis. Nemejhuamej tlajtlacolejquej, xmoquixtilican nemotlajtlacolhuan quen se tlacatl quinoquixtilia on tlajli ijcuac nomajtequiya. Nemejhuamej yejhuan nenquinequij tlajtlamach ipan in tlalticpactli ican xcuajli nemoelehuilis niman no nenquinequij nenquitocasquej Dios, xchipahuacan nemoyojlo.",
  "9": "Xmajmanacan; xmoyolcococan, niman xchocacan. Xmoteltican ma ca sa xhuetzcacan, yej ma quisa nemixayo. Xmoteltican ma ca sa xpaquican, yej pehua xmajmanacan.",
  "10": "Xmoyolyemanilican ixpan toTeco, niman yejhua mechhueyilis.",
  "11": "Nocnihuan, ma ca xmotenehuilican on tlen xcuajli ihuan ocsequimej. On yejhuan quitenehuilia se tocniu on tlen xcuajli noso quitlajtlacolmaca, xquitlacaita on tlanahuatijli yejhuan technahuatia para titotlajsojtlasquej ihuan ocsequimej. In sa no ijqui quen quinemilisquia ica on tlanahuatijli xcuajli. Ijcuac ticnemiliaj ica se tlanahuatijli xcuajli, xtictlacamatij, yej tiquintlapejpeniaj catlejhua más cuajli para tictlacamatisquej niman catlejhua xcuajli para tictlacamatisquej.",
  "12": "Pero san Dios oquitemacac on tlanahuatijli niman san yejhua teyolcuitia niman tetlajtlacolmaca. Yejhua hueli techmaquixtis noso techtlajtlacolmacas. Pero tejhua, ¿tiaquinon para tiquijtos tla se tlacatl oquichiu on tlen cuajli noso xcuajli?",
  "13": "Aman nemejhuamej yejhuan nenquijtohuaj: “Aman noso mostla tiasquej neca ipan on hueyican noso ipan ocse hueyican, niman tinemisquej ompa se xipan, niman titlanamacasquej, niman tictlanisquej tomin”, xcaquican yejhua in.",
  "14": "Nemejhuamej xnenquimatij tlinon nochihuas mostla. Aman, tej, ¿tlinon quijtojticaj nemonemilis? Yejhua sa no ijqui quen on ayautli yejhuan huajnonextia pero nimantzin popolihui.",
  "15": "Yej ijquin nonequi nenquijtosquej: “Tla toTeco quinequi, tinemisquej niman ticchihuasquej yejhua in noso yejhua on.”",
  "16": "Pero nemejhuamej nenquijtohuaj nochi ocse tlamantic. Nemohueyimatij ica nenquiyacatztlaliaj on tlen nenquichihuasquej. On nemohueyimatilis sanoyej xcuajli.",
  "17": "Se tlacatl tlajtlacohua ijcuac xquichihua on tlen quimati cuajli para quichihuas."
}