{
  "1": "Μετὰ ταῦτα ἀνεχώρησεν ὁ Ἰησοῦς πέραν τῆς θαλάσσης τῆς Γαλιλαίας τῆς Τιβεριάδος·",
  "2": "καὶ ἠκολούθει αὐτὸν ὄχλος πολύς, διότι ἔβλεπον τὰ θαύματα αὐτοῦ, τὰ ὁποῖα ἔκαμνεν ἐπὶ τῶν ἀσθενούντων.",
  "3": "Ἀνέβη δὲ εἰς τὸ ὄρος ὁ Ἰησοῦς καὶ ἐκεῖ ἐκάθητο μετὰ τῶν μαθητῶν αὑτοῦ.",
  "4": "Ἐπλησίαζε δὲ τὸ πάσχα, ἡ ἑορτή τῶν Ἰουδαίων.",
  "5": "Ὑψώσας λοιπὸν ὁ Ἰησοῦς τοὺς ὀφθαλμοὺς καὶ ἰδὼν ὅτι πολὺς ὄχλος ἔρχεται πρὸς αὐτόν, λέγει πρὸς τὸν Φίλιππον· Πόθεν θέλομεν ἀγοράσει ἄρτους, διὰ νὰ φάγωσιν οὗτοι;",
  "6": "Ἔλεγε δὲ τοῦτο δοκιμάζων αὐτόν· διότι αὐτὸς ἤξευρε τί ἔμελλε νὰ κάμῃ.",
  "7": "Ἀπεκρίθη πρὸς αὐτὸν ὁ Φίλιππος· Διακοσίων δηναρίων ἄρτοι δὲν ἀρκοῦσιν εἰς αὐτούς, διὰ νὰ λάβῃ ὁλίγον τι ἕκαστος αὐτῶν.",
  "8": "Λέγει πρὸς αὐτὸν εἷς ἐκ τῶν μαθητῶν αὐτοῦ, Ἀνδρέας ὁ ἀδελφὸς Σίμωνος Πέτρου·",
  "9": "Ἐδὼ εἶναι ἕν παιδάριον, τὸ ὁποῖον ἔχει πέντε ἄρτους κριθίνους καὶ δύο ὀψάρια· ἀλλὰ ταῦτα τί εἶναι εἰς τοσούτους;",
  "10": "Εἶπε δὲ ὁ Ἰησοῦς· Κάμετε τούς ἀνθρώπους νὰ καθήσωσιν· ἦτο δὲ χόρτος πολὺς ἐν τῷ τόπῳ. Ἐκάθησαν λοιπὸν οἱ ἄνδρες τὸν ἀριθμὸν ἕως πεντακισχίλιοι.",
  "11": "Καὶ ἔλαβεν ὁ Ἰησοῦς τοὺς ἄρτους καὶ εὐχαριστήσας διεμοίρασεν εἰς τοὺς μαθητάς, οἱ δὲ μαθηταὶ εἰς τοὺς καθημένους· ὁμοίως καὶ ἐκ τῶν ὀψαρίων ὅσον ἤθελον.",
  "12": "Ἀφοῦ δὲ ἐχορτάσθησαν, λέγει πρὸς τοὺς μαθητὰς αὐτούς· Συνάξατε τὰ περισσεύσαντα κλάσματα, διὰ νὰ μή χαθῇ τίποτε.",
  "13": "Ἐσύναξαν λοιπὸν καὶ ἐγέμισαν δώδεκα κοφίνους κλασμάτων ἐκ τῶν πέντε ἄρτων τῶν κριθίνων, τὰ ὁποῖα ἐπερίσσευσαν εἰς τοὺς φαγόντας.",
  "14": "Οἱ ἄνθρωποι λοιπόν, ἰδόντες τὸ θαῦμα, τὸ ὁποῖον ἔκαμεν ὁ Ἰησοῦς, ἔλεγον ὅτι Οὗτος εἶναι ἀληθῶς ὁ προφήτης ὁ μέλλων νὰ ἔλθῃ εἰς τὸν κόσμον.",
  "15": "Ὁ Ἰησοῦς λοιπὸν γνωρίσας ὅτι μέλλουσι νὰ ἔλθωσι καὶ νὰ ἁρπάσωσιν αὐτόν, διὰ νὰ κάμωσιν αὐτὸν βασιλέα, ἀνεχώρησε πάλιν εἰς τὸ ὄρος αὐτὸς μόνος.",
  "16": "Καθὼς δὲ ἔγεινεν ἑσπέρα, κατέβησαν οἱ μαθηταὶ αὐτοῦ εἰς τὴν θάλασσαν,",
  "17": "καὶ ἐμβάντες εἰς τὸ πλοῖον, ἤρχοντο πέραν τῆς θαλάσσης εἰς Καπερναούμ. Καὶ εἶχεν ἤδη γείνει σκότος καὶ ὁ Ἰησοῦς δὲν εἶχεν ἐλθεῖ πρὸς αὐτούς,",
  "18": "καὶ ἡ θάλασσα ὑψόνετο, ἐπειδή ἔπνεε δυνατὸς ἄνεμος.",
  "19": "Ἀφοῦ λοιπὸν ἐκωπηλάτησαν ὡς εἰκοσιπέντε ἤ τριάκοντα στάδια βλέπουσι τὸν Ἰησοῦν περιπατοῦντα ἐπὶ τῆς θαλάσσης καὶ πλησιάζοντα εἰς τὸ πλοῖον, καὶ ἐφοβήθησαν.",
  "20": "Ἐκεῖνος δὲ λέγει πρὸς αὐτούς· Ἐγὼ εἶμαι· μή φοβεῖσθε.",
  "21": "Ἤθελον λοιπὸν νὰ λάβωσιν αὐτὸν εἰς τὸ πλοῖον, καὶ παρευθὺς τὸ πλοῖον ἔφθασεν εἰς τὴν γῆν, εἰς τὴν ὁποίαν ὑπήγαινον.",
  "22": "Τῇ ἐπαύριον ὁ ὄχλος ὁ ἱστάμενος πέραν τῆς θαλάσσης ὅτε εἶδεν ὅτι πλοιάριον ἄλλο δὲν ἦτο ἐκεῖ εἰμή ἕν, ἐκεῖνο εἰς τὸ ὁποῖον εἰσῆλθον οἱ μαθηταὶ αὐτοῦ, καὶ ὅτι ὁ Ἰησοῦς δὲν εἰσῆλθε μετὰ τῶν μαθητῶν αὑτοῦ εἰς τὸ πλοιάριον, ἀλλὰ μόνοι οἱ μαθηταὶ αὐτοῦ ἀνεχώρησαν·",
  "23": "ἦλθον δὲ ἄλλα πλοιάρια ἐκ τῆς Τιβεριάδος πλησίον τοῦ τόπου, ὅπου ἔφαγον τὸν ἄρτον, ἀφοῦ ὁ Κύριος εὐχαρίστησεν·",
  "24": "ὅτε λοιπὸν εἶδεν ὁ ὄχλος ὅτι ὁ Ἰησοῦς δὲν εἶναι ἐκεῖ, οὐδὲ οἱ μαθηταὶ αὐτοῦ, εἰσῆλθον καὶ αὐτοὶ εἰς τὰ πλοῖα καὶ ἦλθον εἰς Καπερναοὺμ ζητοῦντες τὸν Ἰησοῦν.",
  "25": "Καὶ εὑρόντες αὐτὸν πέραν τῆς θαλάσσης, εἶπον πρὸς αὐτόν· Ῥαββί, πότε ἦλθες ἐδώ;",
  "26": "Ἀπεκρίθη πρὸς αὐτοὺς ὁ Ἰησοῦς καὶ εἶπεν· Ἀληθῶς, ἀληθῶς σᾶς λέγω, μὲ ζητεῖτε, οὐχὶ διότι εἴδετε θαύματα, ἀλλὰ διότι ἐφάγετε ἐκ τῶν ἄρτων καὶ ἐχορτάσθητε.",
  "27": "Ἐργάζεσθε μή διὰ τὴν τροφήν τὴν φθειρομένην, ἀλλὰ διὰ τὴν τροφήν τὴν μένουσαν εἰς ζωήν αἰώνιον, τὴν ὁποίαν ὁ Υἱὸς τοῦ ἀνθρώπου θέλει σᾶς δώσει· διότι τοῦτον ἐσφράγισεν ὁ Πατήρ ὁ Θεός.",
  "28": "Εἶπον λοιπὸν πρὸς αὐτόν· Τί νὰ κάμωμεν, διὰ νὰ ἐργαζώμεθα τὰ ἔργα τοῦ Θεοῦ;",
  "29": "Ἀπεκρίθη ὁ Ἰησοῦς καὶ εἶπε πρὸς αὐτούς· Τοῦτο εἶναι τὸ ἔργον τοῦ Θεοῦ, νὰ πιστεύσητε εἰς τοῦτον, τὸν ὁποῖον ἐκεῖνος ἀπέστειλε.",
  "30": "Τότε εἶπον πρὸς αὐτόν· Τί σημεῖον λοιπὸν κάμνεις σύ, διὰ νὰ ἴδωμεν καὶ πιστεύσωμεν εἰς σέ; τί ἐργάζεσαι;",
  "31": "οἱ πατέρες ἡμῶν ἔφαγον τὸ μάννα ἐν τῇ ἐρήμῳ, καθὼς εἶναι γεγραμμένον· Ἄρτον ἐκ τοῦ οὐρανοῦ ἔδωκεν εἰς αὐτοὺς νὰ φάγωσιν.",
  "32": "Εἶπε λοιπὸν πρὸς αὐτοὺς ὁ Ἰησοῦς· Ἀληθῶς, ἀληθῶς σᾶς λέγω, δὲν ἔδωκεν εἰς ἐσᾶς τὸν ἄρτον ἐκ τοῦ οὐρανοῦ ὁ Μωϋσῆς, ἀλλ᾿ ὁ Πατήρ μου σᾶς δίδει τὸν ἄρτον ἐκ τοῦ οὐρανοῦ τὸν ἀληθινόν.",
  "33": "Διότι ὁ ἄρτος τοῦ Θεοῦ εἶναι ὁ καταβαίνων ἐκ τοῦ οὐρανοῦ καὶ δίδων ζωήν εἰς τὸν κόσμον.",
  "34": "Εἶπον λοιπὸν πρὸς αὐτόν· Κύριε, πάντοτε δὸς εἰς ἡμᾶς τὸν ἄρτον τοῦτον.",
  "35": "Καὶ εἶπε πρὸς αὐτοὺς ὁ Ἰησοῦς· Ἐγὼ εἶμαι ὁ ἄρτος τῆς ζωῆς· ὅστις ἔρχεται πρὸς ἐμέ, δὲν θέλει πεινάσει, καὶ ὅστις πιστεύει εἰς ἐμέ, δὲν θέλει διψήσει πώποτε.",
  "36": "Πλήν σᾶς εἶπον ὅτι καὶ με εἴδετε καὶ δὲν πιστεύετε.",
  "37": "Πᾶν ὅ, τι μοι δίδει ὁ Πατήρ, πρὸς ἐμὲ θέλει ἐλθεῖ, καὶ τὸν ἐρχόμενον πρὸς ἐμὲ δὲν θέλω ἐκβάλει ἔξω·",
  "38": "διότι κατέβην ἐκ τοῦ οὐρανοῦ, οὐχὶ διὰ νὰ κάμω τὸ θέλημα τὸ ἐμόν, ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με.",
  "39": "Τοῦτο δὲ εἶναι τὸ θέλημα τοῦ πέμψαντός με Πατρός, πᾶν ὅ, τι μοὶ ἔδωκε νὰ μή ἀπολέσω οὐδὲν ἐξ αὐτοῦ, ἀλλὰ νὰ ἀναστήσω αὐτὸ ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
  "40": "Καὶ τοῦτο εἶναι τὸ θέλημα τοῦ πέμψαντός με, πᾶς ὅστις βλέπει τὸν Υἱὸν καὶ πιστεύει εἰς αὐτὸν νὰ ἔχῃ ζωήν αἰώνιον, καὶ ἐγὼ θέλω ἀναστήσει αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
  "41": "Ἐγόγγυζον λοιπὸν οἱ Ἰουδαῖοι περὶ αὐτοῦ ὅτι εἶπεν, Ἐγὼ εἶμαι ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ,",
  "42": "καὶ ἔλεγον· δὲν εἶναι οὗτος Ἰησοῦς ὁ υἱὸς τοῦ Ἰωσήφ, τοῦ ὁποίου ἡμεῖς γνωρίζομεν τὸν πατέρα καὶ τὴν μητέρα; πῶς λοιπὸν λέγει οὗτος ὅτι ἐκ τοῦ οὐρανοῦ κατέβην;",
  "43": "Ἀπεκρίθη λοιπὸν ὁ Ἰησοῦς καὶ εἶπε πρὸς αὐτούς· Μή γογγύζετε μεταξὺ σας.",
  "44": "Οὐδεὶς δύναται νὰ ἔλθῃ πρὸς ἐμέ, ἐὰν δὲν ἑλκύσῃ αὐτὸν ὁ Πατήρ ὁ πέμψας με, καὶ ἐγὼ θέλω ἀναστήσει αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
  "45": "Εἶναι γεγραμμένον ἐν τοῖς προφήταις· Καὶ πάντες θέλουσιν εἶσθαι διδακτοὶ τοῦ Θεοῦ. Πᾶς λοιπόν, ὅστις ἀκούσῃ παρὰ τοῦ Πατρὸς καὶ μάθῃ, ἔρχεται πρὸς ἐμέ·",
  "46": "οὐχὶ ὅτι εἶδέ τις τὸν Πατέρα, εἰμή ἐκεῖνος ὅστις εἶναι παρὰ τοῦ Θεοῦ, οὗτος εἶδε τὸν Πατέρα.",
  "47": "Ἀληθῶς ἀληθῶς, σᾶς λέγω, Ὁ πιστεύων εἰς ἐμὲ ἔχει ζωήν αἰώνιον.",
  "48": "Ἐγὼ εἶμαι ὁ ἄρτος τῆς ζωῆς.",
  "49": "Οἱ πατέρες σας ἔφαγον τὸ μάννα ἐν τῇ ἐρήμῳ καὶ ἀπέθανον·",
  "50": "οὗτος εἶναι ὁ ἄρτος ὁ καταβαίνων ἐκ τοῦ οὐρανοῦ, διὰ νὰ φάγῃ τις ἐξ αὐτοῦ καὶ νὰ μή ἀποθάνῃ.",
  "51": "Ἐγὼ εἶμαι ὁ ἄρτος ὁ ζῶν, ὁ καταβὰς ἐκ τοῦ οὐρανοῦ. Ἐὰν τις φάγῃ ἐκ τούτου τοῦ ἄρτου, θέλει ζήσει εἰς τὸν αἰῶνα. Καὶ ὁ ἄρτος δὲ τὸν ὁποῖον ἐγὼ θέλω δώσει, εἶναι ἡ σὰρξ μου τὴν ὁποίαν ἐγὼ θέλω δώσει ὑπὲρ τῆς ζωῆς τοῦ κόσμου.",
  "52": "Ἐμάχοντο λοιπὸν πρὸς ἀλλήλους οἱ Ἰουδαῖοι, λέγοντες· Πῶς δύναται οὗτος νὰ δώσῃ εἰς ἡμᾶς νὰ φάγωμεν τὴν σάρκα αὐτοῦ;",
  "53": "Εἶπε λοιπὸν εἰς αὐτοὺς ὁ Ἰησοῦς· Ἀληθῶς, ἀληθῶς σᾶς λέγω, Ἐὰν δὲν φάγητε τὴν σάρκα τοῦ Υἱοῦ τοῦ ἀνθρώπου καὶ πίητε τὸ αἷμα αὐτοῦ, δὲν ἔχετε ζωήν ἐν ἑαυτοῖς.",
  "54": "Ὅστις τρώγει τὴν σάρκα μου καὶ πίνει τὸ αἷμά μου, ἔχει ζωήν αἰώνιον, καὶ ἐγὼ θέλω ἀναστήσει αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
  "55": "Διότι ἡ σὰρξ μου ἀληθῶς εἶναι τροφή, καὶ τὸ αἷμά μου ἀληθῶς εἶναι πόσις.",
  "56": "Ὅστις τρώγει τὴν σάρκα μου καὶ πίνει τὸ αἷμά μου ἐν ἐμοὶ μένει, καὶ ἐγὼ ἐν αὐτῷ.",
  "57": "Καθὼς μὲ ἀπέστειλεν ὁ ζῶν Πατήρ καὶ ἐγὼ ζῶ διὰ τὸν Πατέρα, οὕτω καὶ ὅστις μὲ τρώγει θέλει ζήσει καὶ ἐκεῖνος δι᾿ ἐμέ.",
  "58": "Οὗτος εἶναι ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ, οὐχὶ καθὼς οἱ πατέρες σας ἔφαγον τὸ μάννα καὶ ἀπέθανον· ὅστις τρώγει τοῦτον τὸν ἄρτον θέλει ζήσει εἰς τὸν αἰῶνα.",
  "59": "Ταῦτα εἶπεν ἐν τῇ συναγωγῇ, διδάσκων ἐν Καπερναούμ.",
  "60": "Πολλοὶ λοιπὸν ἐκ τῶν μαθητῶν αὐτοῦ ἀκούσαντες, εἶπον· Σκληρὸς εἶναι οὗτος ὁ λόγος· τίς δύναται νὰ ἀκούῃ αὐτόν;",
  "61": "Νοήσας δὲ ὁ Ἰησοῦς ἐν ἑαυτῷ ὅτι γογγύζουσι περὶ τούτου οἱ μαθηταὶ αὐτοῦ, εἶπε πρὸς αὐτούς· Τοῦτο σᾶς σκανδαλίζει;",
  "62": "ἐὰν λοιπὸν θεωρῆτε τὸν Υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου ἦτο τὸ πρότερον;",
  "63": "τὸ πνεῦμα εἶναι ἐκεῖνο τὸ ὁποῖον ζωοποιεῖ, ἡ σὰρξ δὲν φελεῖ οὐδέν· οἱ λόγοι, τοὺς ὁποίους ἐγὼ λαλῶ πρὸς ἐσᾶς, πνεῦμα εἶναι καὶ ζωή εἶναι.",
  "64": "Πλήν εἶναι τινὲς ἀπὸ σᾶς, οἵτινες δὲν πιστεύουσι. Διότι ἤξευρεν ἐξ ἀρχῆς ὁ Ἰησοῦς, τίνες εἶναι οἱ μή πιστεύοντες καὶ τίς εἶναι ὁ μέλλων νὰ παραδώσῃ αὐτόν.",
  "65": "Καὶ ἔλεγε· Διὰ τοῦτο σᾶς εἶπον ὅτι οὐδεὶς δύναται νὰ ἔλθῃ πρὸς ἐμέ, ἐὰν δὲν εἶναι δεδομένον εἰς αὐτὸν ἐκ τοῦ Πατρὸς μου.",
  "66": "Ἔκτοτε πολλοὶ τῶν μαθητῶν αὐτοῦ ἐστράφησαν εἰς τὰ ὀπίσω καὶ δὲν περιεπάτουν πλέον μετ᾿ αὐτοῦ.",
  "67": "Εἶπε λοιπὸν ὁ Ἰησοῦς πρὸς τοὺς δώδεκα· Μήπως καὶ σεῖς θέλετε νὰ ὑπάγητε;",
  "68": "Ἀπεκρίθη λοιπὸν πρὸς αὐτὸν ὁ Σίμων Πέτρος· Κύριε, πρὸς τίνα θέλομεν ὑπάγει; λόγους ζωῆς αἰωνίου ἔχεις·",
  "69": "καὶ ἡμεῖς ἐπιστεύσαμεν καὶ ἐγνωρίσαμεν ὅτι σὺ εἶσαι ὁ Χριστὸς ὁ Υἱὸς τοῦ Θεοῦ τοῦ ζῶντος.",
  "70": "Ἀπεκρίθη πρὸς αὐτοὺς ὁ Ἰησοῦς· Δὲν ἐξέλεξα ἐγὼ ἐσᾶς τοὺς δώδεκα καὶ εἷς ἀπὸ σᾶς εἶναι διάβολος;",
  "71": "Ἔλεγε δὲ τὸν Ἰούδαν τοῦ Σίμωνος τὸν Ἰσκαριώτην· διότι οὗτος, εἷς ὤν ἐκ τῶν δώδεκα, ἔμελλε νὰ παραδώσῃ αὐτόν."
}