{
  "1": "Πρὸ δὲ τῆς ἑορτῆς τοῦ πάσχα ἐξεύρων ὁ Ἰησοῦς ὅτι ἦλθεν ἡ ὥρα αὐτοῦ διὰ νὰ μεταβῇ ἐκ τοῦ κόσμου τούτου πρὸς τὸν Πατέρα, ἀγαπήσας τοὺς ἰδικοὺς του τοὺς ἐν τῷ κόσμῳ, μέχρι τέλους ἠγάπησεν αὐτούς.",
  "2": "Καὶ ἀφοῦ ἔγεινε δεῖπνος, ὁ δὲ διάβολος εἶχεν ἤδη βάλει εἰς τὴν καρδίαν τοῦ Ἰούδα Σίμωνος τοῦ Ἰσκαριώτου νὰ παραδώσῃ αὐτόν,",
  "3": "ἐξεύρων ὁ Ἰησοῦς ὅτι πάντα ἔδωκεν εἰς αὐτὸν ὁ Πατήρ εἰς τὰς χεῖρας, καὶ ὅτι ἀπὸ τοῦ Θεοῦ ἐξῆλθε καὶ πρὸς τὸν Θεὸν ὑπάγει,",
  "4": "ἐγείρεται ἐκ τοῦ δείπνου καὶ ἐκδύεται τὰ ἱμάτια αὑτοῦ, καὶ λαβὼν προσόψιον διεζώσθη·",
  "5": "ἔπειτα βάλλει ὕδωρ εἰς τὸν νιπτῆρα, καὶ ἤρχισε νὰ νίπτῃ τοὺς πόδας τῶν μαθητῶν καὶ νὰ σπογγίζῃ μὲ τὸ προσόψιον, μὲ τὸ ὁποῖον ἦτο διεζωσμένος.",
  "6": "Ἔρχεται λοιπὸν πρὸς τὸν Σίμωνα Πέτρον, καὶ λέγει πρὸς αὐτὸν ἐκεῖνος· Κύριε, σὺ μοῦ νίπτεις τοὺς πόδας;",
  "7": "Ἀπεκρίθη ὁ Ἰησοῦς καὶ εἶπε πρὸς αὐτόν· Ἐκεῖνο, τὸ ὁποῖον ἐγὼ κάμνω, σὺ δὲν ἐξεύρεις τώρα, θέλεις ὅμως γνωρίσει μετὰ ταῦτα.",
  "8": "Λέγει πρὸς αὐτὸν ὁ Πέτρος· Δὲν θέλεις νίψει τοὺς πόδας μου εἰς τὸν αἰῶνα. Ἀπεκρίθη πρὸς αὐτὸν ὁ Ἰησοῦς· Ἐὰν δὲν σὲ νίψω, δὲν ἔχεις μέρος μετ᾿ ἐμοῦ.",
  "9": "Λέγει πρὸς αὐτὸν ὁ Σίμων Πέτρος· Κύριε, μή τοὺς πόδας μου μόνον, ἀλλὰ καὶ τὰς χεῖρας καὶ τὴν κεφαλήν.",
  "10": "Λέγει πρὸς αὐτὸν ὁ Ἰησοῦς· Ὁ λελουμένος δὲν ἔχει χρείαν εἰμή τοὺς πόδας νὰ νιφθῇ, ἀλλ᾿ εἶναι ὅλος καθαρός· καὶ σεῖς εἶσθε καθαροί, ἀλλ᾿ οὐχὶ πάντες.",
  "11": "Διότι ἤξευρεν ἐκεῖνον, ὅστις ἔμελλε νὰ παραδώσῃ αὐτόν· διὰ τοῦτο εἶπε· Δὲν εἶσθε πάντες καθαροί.",
  "12": "Ἀφοῦ λοιπὸν ἔνιψε τοὺς πόδας αὐτῶν καὶ ἔλαβε τὰ ἱμάτια αὑτοῦ, καθήσας πάλιν εἶπε πρὸς αὐτούς· Ἐξεύρετε τί ἔκαμον εἰς ἐσᾶς;",
  "13": "Σεῖς μὲ φωνάζετε, Ὁ Διδάσκαλος καὶ ὁ Κύριος, καὶ καλῶς λέγετε, διότι εἶμαι.",
  "14": "Ἐὰν λοιπὸν ἐγώ, ὁ Κύριος καὶ ὁ Διδάσκαλος, σᾶς ἔνιψα τοὺς πόδας, καὶ σεῖς χρεωστεῖτε νὰ νίπτητε τοὺς πόδας ἀλλήλων.",
  "15": "Διότι παράδειγμα ἔδωκα εἰς ἐσᾶς, διὰ νὰ κάμνητε καὶ σεῖς, καθὼς ἐγὼ ἔκαμον εἰς ἐσᾶς.",
  "16": "Ἀληθῶς, ἀληθῶς σᾶς λέγω, δὲν εἶναι δοῦλος ἀνώτερος τοῦ κυρίου αὑτοῦ, οὐδὲ ἀπόστολος ἀνώτερος τοῦ πέμψαντος αὐτόν.",
  "17": "Ἐὰν ἐξεύρητε ταῦτα, μακάριοι εἶσθε ἐὰν κάμνητε αὐτά.",
  "18": "Δὲν λέγω τοῦτο περὶ πάντων ὑμῶν· ἐγὼ ἐξεύρω ποίους ἐξέλεξα· ἀλλὰ διὰ νὰ πληρωθῇ ἡ γραφή, Ὁ τρώγων μετ᾿ ἐμοῦ τὸν ἄρτον ἐσήκωσεν ἐπ᾿ ἐμὲ τὴν πτέρναν αὑτοῦ.",
  "19": "Ἀπὸ τοῦ νῦν σᾶς λέγω τοῦτο πρὶν γείνῃ, διὰ νὰ πιστεύσητε ὅταν γείνῃ, ὅτι ἐγὼ εἶμαι.",
  "20": "Ἀληθῶς, ἀληθῶς σᾶς λέγω, ὅστις δέχεται ὅντινα πέμψω, ἐμὲ δέχεται, καὶ ὅστις δέχεται, ἐμὲ δέχεται τὸν πέμψαντά με.",
  "21": "Ἀφοῦ εἶπε ταῦτα ὁ Ἰησοῦς, ἐταράχθη τὴν ψυχήν καὶ ἐμαρτύρησε καὶ εἶπεν· Ἀληθῶς, ἀληθῶς σᾶς λέγω ὅτι εἷς ἐξ ὑμῶν θέλει μὲ παραδώσει.",
  "22": "Ἔβλεπον λοιπὸν εἰς ἀλλήλους οἱ μαθηταί, ἀποροῦντες περὶ τίνος λέγει.",
  "23": "Ἐκάθητο δὲ κεκλιμένος εἰς τὸν κόλπον τοῦ Ἰησοῦ εἷς τῶν μαθητῶν αὐτοῦ, τὸν ὁποῖον ἠγάπα ὁ Ἰησοῦς.",
  "24": "Νεύει λοιπὸν πρὸς τοῦτον ὁ Σίμων Πέτρος διὰ νὰ ἐρωτήσῃ τίς εἶναι ἐκεῖνος, περὶ τοῦ ὁποίου λέγει.",
  "25": "Καὶ πεσὼν ἐκεῖνος ἐπὶ τὸ στῆθος τοῦ Ἰησοῦ, λέγει πρὸς αὐτόν· Κύριε, τίς εἶναι;",
  "26": "Ἀποκρίνεται ὁ Ἰησοῦς· Ἐκεῖνος εἶναι, εἰς τὸν ὁποῖον ἐγὼ βάψας τὸ ψωμίον θέλω δώσει. Καὶ ἐμβάψας τὸ ψωμίον δίδει εἰς τὸν Ἰούδαν Σίμωνος τὸν Ἰσκαριώτην.",
  "27": "Καὶ μετὰ τὸ ψωμίον τότε εἰσῆλθεν εἰς ἐκεῖνον ὁ Σατανᾶς. Λέγει λοιπὸν πρὸς αὐτὸν ὁ Ἰησοῦς· Ὅ, τι κάμνεις, κάμε ταχύτερον.",
  "28": "Τοῦτο ὅμως οὐδεὶς τῶν καθημένων ἐνόησε πρὸς τί εἶπε πρὸς αὐτόν.",
  "29": "Διότι τινὲς ἐνόμιζον, ἐπειδή ὁ Ἰούδας εἶχε τὸ γλωσσόκομον, ὅτι λέγει πρὸς αὐτὸν ὁ Ἰησοῦς, Ἀγόρασον ὅσων ἔχομεν χρείαν διὰ τὴν ἑορτήν, ἤ νὰ δώσῃ τι εἰς τοὺς πτωχούς.",
  "30": "Λαβὼν λοιπὸν ἐκεῖνος τὸ ψωμίον, ἐξῆλθεν εὐθύς· ἦτο δὲ νύξ.",
  "31": "Ὅτε λοιπὸν ἐξῆλθε, λέγει ὁ Ἰησοῦς· Τώρα ἐδοξάσθη ὁ Υἱὸς τοῦ ἄνθρώπου, καὶ ὁ Θεὸς ἐδοξάσθη ἐν αὐτῷ.",
  "32": "Ἐὰν ὁ Θεὸς ἐδοξάσθῃ ἐν αὐτῷ, καὶ ὁ Θεὸς θέλει δοξάσει αὐτὸν ἐν ἑαυτῷ καὶ εὐθὺς θέλει δοξάσει αὐτόν.",
  "33": "Τεκνία, ἔτι ὀλίγον εἶμαι μεθ᾿ ὑμῶν. Θέλετε μὲ ζητήσει, καὶ καθὼς εἶπον πρὸς τοὺς Ἰουδαίους ὅτι ὅπου ὑπάγω ἐγώ, σεῖς δὲν δύνασθε νὰ ἔλθητε, καὶ πρὸς ἐσᾶς λέγω τώρα.",
  "34": "Ἐντολήν καινήν σᾶς δίδω, Νὰ ἀγαπᾶτε ἀλλήλους, καθὼς ἐγὼ σᾶς ἠγάπησα καὶ σεῖς νὰ ἀγαπᾶτε ἀλλήλους.",
  "35": "Ἐκ τούτου θέλουσι γνωρίσει πάντες ὅτι εἶσθε μαθηταὶ μου, ἐὰν ἔχητε ἀγάπην πρὸς ἀλλήλους.",
  "36": "Λέγει πρὸς αὐτὸν ὁ Σίμων Πέτρος· Κύριε, ποῦ ὑπάγεις; Ἀπεκρίθη εἰς αὐτὸν ὁ Ἰησοῦς· Ὅπου ὑπάγω, δὲν δύνασαι τώρα νὰ μὲ ἀκολουθήσῃς, ὕστερον ὅμως θέλεις μὲ ἀκολουθήσει.",
  "37": "Λέγει πρὸς αὐτὸν ὁ Πέτρος· Κύριε, διατί δὲν δύναμαι νὰ σὲ ἀκολουθήσω τώρα; τὴν ψυχήν μου θέλω βάλει ὑπὲρ σοῦ.",
  "38": "Ἀπεκρίθη πρὸς αὐτὸν ὁ Ἰησοῦς· τὴν ψυχήν σου θέλεις βάλει ὑπὲρ ἐμοῦ; ἀληθῶς, ἀληθῶς σοὶ λέγω, δὲν θέλει φωνάξει ὁ ἀλέκτωρ, ἑωσοῦ μὲ ἀπαρνηθῇς τρίς."
}