{
  "1": "Μετὰ ταῦτα ἐφανέρωσεν ἑαυτὸν πάλιν ὁ Ἰησοῦς εἰς τοὺς μαθητὰς ἐπὶ τῆς θαλάσσης τῆς Τιβεριάδος· ἐφανέρωσε δὲ οὕτως.",
  "2": "Ἦσαν ὁμοῦ Σίμων Πέτρος καὶ Θωμᾶς ὁ λεγόμενος Δίδυμος καὶ Ναθαναήλ ὁ ἀπὸ Κανᾶ τῆς Γαλιλαίας, καὶ οἱ υἱοὶ τοῦ Ζεβεδαίου καὶ ἄλλοι δύο ἐκ τῶν μαθητῶν αὐτοῦ.",
  "3": "Λέγει πρὸς αὐτοὺς Σίμων Πέτρος· Ὑπάγω νὰ ἁλιεύσω. Λέγουσι πρὸς αὐτόν· Ἐρχόμεθα καὶ ἡμεῖς μετὰ σοῦ. Ἐξῆλθον καὶ ἀνέβησαν εἰς τὸ πλοῖον εὐθύς, καὶ κατ᾿ ἐκείνην τὴν νύκτα δὲν ἐπίασαν οὐδέν.",
  "4": "Ἀφοῦ δὲ ἔγεινεν ἤδη πρωΐ, ἐστάθη ὁ Ἰησοῦς εἰς τὸν αἰγιαλόν· δὲν ἐγνώριζον ὅμως οἱ μαθηταὶ ὅτι εἶναι ὁ Ἰησοῦς.",
  "5": "Λέγει λοιπὸν πρὸς αὐτοὺς ὁ Ἰησοῦς· Παιδία, μήπως ἔχετέ τι προσφάγιον; Ἀπεκρίθησαν πρὸς αὐτόν· Οὐχί.",
  "6": "Ὁ δὲ εἶπε πρὸς αὐτούς· Ῥίψατε τὸ δίκτυον εἰς τὰ δεξιὰ μέρη τοῦ πλοίου καὶ θέλετε εὑρεῖ. Ἔρριψαν λοιπὸν καὶ δὲν ἠδυνήθησαν πλέον νὰ σύρωσιν αὐτὸ ἀπὸ τοῦ πλήθους τῶν ἰχθύων.",
  "7": "Λέγει λοιπὸν πρὸς τὸν Πέτρον ὁ μαθητής ἐκεῖνος, τὸν ὁποῖον ἠγάπα ὁ Ἰησοῦς· Ὁ Κύριος εἶναι. Ὁ δὲ Σίμων Πέτρος, ἀκούσας ὅτι εἶναι ὁ Κύριος, ἐζώσθη τὸ ἐπένδυμα· διότι ἦτο γυμνός· καὶ ἔρριψεν ἑαυτὸν εἰς τὴν θάλασσαν.",
  "8": "Οἱ δὲ ἄλλοι μαθηταὶ ἦλθον μὲ τὸ πλοιάριον· διότι δὲν ἦσαν μακρὰν ἀπὸ τῆς γῆς, ἀλλ᾿ ἕως διακοσίας πήχας· σύροντες τὸ δίκτυον τῶν ἰχθύων.",
  "9": "Καθὼς λοιπὸν ἀπέβησαν εἰς τὴν γῆν, βλέπουσιν ἀνθρακιὰν κειμένην καὶ ὀψάριον ἐπικείμενον καὶ ἄρτον.",
  "10": "Λέγει πρὸς αὐτοὺς ὁ Ἰησοῦς· Φέρετε ἀπὸ τῶν ὀψαρίων, τὰ ὁποῖα ἐπιάσατε τώρα.",
  "11": "Ἀνέβη Σίμων Πέτρος καὶ ἔσυρε τὸ δίκτυον ἐπὶ τῆς γῆς, γέμον ἰχθύων μεγάλων ἑκατὸν πεντήκοντα τριῶν· καὶ ἐνῷ ἦσαν τόσοι, δὲν ἐσχίσθη τὸ δίκτυον.",
  "12": "Λέγει πρὸς αὐτοὺς ὁ Ἰησοῦς· Ἔλθετε, γευματίσατε. Οὐδεὶς ὅμως τῶν μαθητῶν ἐτόλμα νὰ ἐξετάσῃ αὐτόν, Σὺ τίς εἶσαι, ἐξεύροντες ὅτι εἶναι ὁ Κύριος.",
  "13": "Ἔρχεται λοιπὸν ὁ Ἰησοῦς καὶ λαμβάνει τὸν ἄρτον καὶ δίδει εἰς αὐτούς, καὶ τὸ ὀψάριον ὁμοίως.",
  "14": "Αὕτη ἦτο ἤδη τρίτη φορά, καθ᾿ ἥν ὁ Ἰησοῦς ἐφανερώθη εἰς τοὺς μαθητὰς αὑτοῦ, ἀφοῦ ἠγέρθη ἐκ νεκρῶν.",
  "15": "Ἀφοῦ λοιπὸν ἐγευμάτισαν, λέγει πρὸς τὸν Σίμωνα Πέτρον ὁ Ἰησοῦς· Σίμων Ἰωνᾶ, ἀγαπᾷς με περισσότερον τούτων; Λέγει πρὸς αὐτόν· Ναί, Κύριε, σὺ ἐξεύρεις ὅτι σὲ ἀγαπῶ. Λέγει πρὸς αὐτόν· Βόσκε τὰ ἀρνία μου.",
  "16": "Λέγει πρὸς αὐτὸν πάλιν δευτέραν φοράν· Σίμων Ἰωνᾶ, ἀγαπᾶς με; Λέγει πρὸς αὐτόν· Ναί, Κύριε, σὺ ἐξεύρεις ὅτι σὲ ἀγαπῶ. Λέγει πρὸς αὐτόν· Ποίμαινε τὰ πρόβατά μου.",
  "17": "Λέγει πρὸς αὐτὸν τὴν τρίτην φοράν· Σίμων Ἰωνᾶ, ἀγαπᾶς με; Ἐλυπήθη ὁ Πέτρος ὅτι εἶπε πρὸς αὐτὸν τὴν τρίτην φοράν· Ἀγαπᾶς με; καὶ εἶπε πρὸς αὐτόν· Κύριε, σὺ ἐξεύρεις τὰ πάντα, σὺ γνωρίζεις ὅτι σὲ ἀγαπῶ. Λέγει πρὸς αὐτὸν ὁ Ἰησοῦς· Βόσκε τὰ πρόβατά μου.",
  "18": "Ἀληθῶς, ἀληθῶς σοὶ λέγω, ὅτε ἦσο νεώτερος, ἐζώννυες σεαυτὸν καὶ περιεπάτεις ὅπου ἤθελες· ἀφοῦ ὅμως γηράσῃς, θέλεις ἐκτείνει τὰς χεῖράς σου, καὶ ἄλλος θέλει σὲ ζώσει, καὶ θέλει σὲ φέρει ὅπου δὲν θέλεις.",
  "19": "Εἶπε δὲ τοῦτο δεικνύων μὲ ποῖον θάνατον μέλλει νὰ δοξάσῃ τὸν Θεόν. Καὶ τοῦτο εἰπὼν λέγει πρὸς αὐτόν· Ἀκολούθει μοι.",
  "20": "Στραφεὶς δὲ ὁ Πέτρος, βλέπει ἀκολουθοῦντα τὸν μαθητήν, τὸν ὁποῖον ἠγάπα ὁ Ἰησοῦς, ὅστις καὶ ἀνέπεσεν ἐν τῷ δείπνῳ ἐπὶ τὸ στῆθος αὐτοῦ καὶ εἶπε· Κύριε, τίς εἶναι ὁ παραδίδων σε;",
  "21": "Τοῦτον ἰδὼν ὁ Πέτρος λέγει πρὸς τὸν Ἰησοῦν· Κύριε, οὗτος δὲ τί;",
  "22": "Λέγει πρὸς αὐτὸν ὁ Ἰησοῦς· Ἐὰν αὐτὸν θέλω νὰ μένῃ ἑωσοῦ ἔλθω, τί πρὸς σέ; σὺ ἀκολούθει μοι.",
  "23": "Διεδόθη λοιπὸν ὁ λόγος οὗτος εἰς τοὺς ἀδελφοὺς ὅτι ὁ μαθητής ἐκεῖνος δὲν ἀποθνήσκει· ὁ Ἰησοῦς ὅμως δὲν εἶπε πρὸς αὐτὸν ὅτι δὲν ἀποθνήσκει, ἀλλ᾿ ἐὰν θέλω αὐτὸν νὰ μένῃ ἑωσοῦ ἔλθω, τί πρὸς σέ;",
  "24": "Οὗτος εἶναι ὁ μαθητής ὁ μαρτυρῶν περὶ τούτων καὶ γράψας ταῦτα, καὶ ἐξεύρομεν ὅτι εἶναι ἀληθής ἡ μαρτυρία αὐτοῦ.",
  "25": "Εἶναι δὲ καὶ ἄλλα πολλὰ ὅσα ἔκαμεν ὁ Ἰησοῦς, τὰ ὁποῖα ἐὰν γραφθῶσι καθ᾿ ἕν, οὐδ᾿ αὐτὸς ὁ κόσμος νομίζω θέλει χωρήσει τὰ γραφόμενα βιβλία. Ἀμήν."
}