{"1": "<pb/>El sumo sacerdote Elyasib y sus hermanos los sacerdotes se encargaron de construir la puerta de las Ovejas: la armaron, fijaron sus hojas, barras y goznes, y continuaron hasta la torre de los Cien y hasta la torre de Jananel.", "2": "Al lado de ellos construyeron los de Jericó; a su lado construyó Zakkur, hijo de Imrí.", "3": "Los hijos de Hassenáa construyeron la puerta de los Peces: la armaron y fijaron sus hojas, barras y goznes.", "4": "A su lado reparó Meremot, hijo de Urías, hijo de Haqcós; a continuación reparó Mesullam, hijo de Berekías, hijo de Mesezabel; a su lado reparó Sadoq, hijo de Baaná.", "5": "Junto a él repararon los de Técoa, pero sus notables se negaron a poner su cuello al servicio de sus señores.", "6": "La puerta del Barrio nuevo la repararon Yoyadá, hijo de Paséaj, y Mesullam, hijo de Besodías: la armaron y fijaron sus hojas, barras y goznes.", "7": "A continuación de éstos repararon Melatías de Gabaón y Yadón de Meronot, así como los de Gabaón y de Mispá, a expensas del gobernador de Transeufratina.", "8": "A su lado reparó Uzziel, miembro del gremio de los orfebres, y a continuación reparó Jananías, del gremio de los perfumistas: ellos reconstruyeron Yerushalaim hasta el muro de la Plaza.", "9": "A continuación reparó Refaías, hijo de Jur, jefe de la mitad del distrito de Yerushalaim.", "10": "A continuación reparó Yedaías, hijo de Harumaf, delante de su casa; a continuación reparó Jattús, hijo de Hasabneías.", "11": "Malkiyías, hijo de Jarim, y Jassub, hijo de Pajat Moab, repararon la parte siguiente, hasta la torre de los Hornos.", "12": "A continuación de éstos reparó, con sus hijos, Sallum, hijo de Hallojés, jefe de la mitad del distrito de Yerushalaim.", "13": "Repararon la puerta del Valle, Hanún y los habitantes de Zanóaj: la construyeron, fijaron sus hojas, barras y goznes, e hicieron mil codos de muro, hasta la puerta del Muladar.", "14": "La puerta del Muladar la reparó Malkiyías, hijo de Rekab, jefe del distrito de Bet Hakkérem, con sus hijos: fijó sus hojas, barras y goznes.", "15": "La puerta de la Fuente la reparó Sallum, hijo de Kol Jozé, jefe del distrito de Mispá: la construyó, la cubrió y fijó sus hojas, barras y goznes. También restauró el muro de la alberca del canal, que está junto al huerto del rey, hasta las escaleras que bajan de la Ciudad de David.", "16": "Después de él Nehemías, hijo de Aztuq, jefe de la mitad del distrito de Bet Sur, reparó hasta enfrente de las tumbas de David, hasta la alberca artificial y hasta la Casa de los Valientes.", "17": "A continuación repararon los levitas: Rejum, hijo de Baní; a su lado reparó Jasabías, jefe de la mitad del distrito de Queilá, en su distrito;", "18": "a continuación repararon sus hermanos: Binnuy, hijo de Jenadad, jefe de la mitad del distrito de Queilá;", "19": "a continuación Ezer, hijo de Josué, jefe de Mispá, reparó otra sección frente a la subida del Arsenal del Angulo.", "20": "Después de él Baruc, hijo de Zabbay, reparó otro sector, desde el Angulo hasta la puerta de la casa del sumo sacerdote Elyasib.", "21": "Después de él Meremot, hijo de Urías, hijo de Haqcós, reparó otro sector, desde la puerta de la casa de Elyasib hasta el término de la misma.", "22": "Después de él prosiguieron la reparación los sacerdotes que habitaban en la Vega.", "23": "Repararon a continuación Benjamín y Jassub frente a sus casas. Después de ellos Azarías, hijo de Maaseías, hijo de Ananías, reparó junto a su casa.", "24": "Después de él Binnuy, hijo de Jenadad, reparó otra sección, desde la casa de Azarías hasta el Angulo y la esquina.", "25": "A continuación Palal, hijo de Uzay, reparó enfrente del Angulo y de la torre en saliente de la casa del rey, la de arriba que da al patio de la cárcel. Después de él Pedaías, hijo de Parós, reparó", "26": "hasta la puerta de las Aguas hacia Oriente y hasta delante de la torre en saliente.", "27": "A continuación los de Técoa repararon otro sector frente a la torre grande en saliente hasta el muro del Ofel.", "28": "Desde la puerta de los Caballos repararon los sacerdotes, cada uno frente a su casa.", "29": "Después de ellos reparó Sadoq, hijo de Immer, frente a su casa. Después de él reparó Semaías, hijo de Sekanías, encargado de la puerta Oriental.", "30": "Después de él, Jananías, hijo de Selemías, y Janún, sexto hijo de Salaf, repararon otro sector. A continuación reparó Mesullam, hijo de Berekías, frente a su vivienda.", "31": "Después de él Malkiyías, del gremio de los orfebres, reparó hasta la casa de los donados y de los comerciantes, frente a la puerta de la Inspección, hasta la cámara alta del ángulo.", "32": "Y entre la cámara alta del ángulo y la puerta de las Ovejas, repararon los orfebres y los comerciantes."}