{
  "1": "¡Dios mío, yo te amo porque tú me das fuerzas!",
  "2": "Tú eres para mí la roca que me da refugio; ¡tú me cuidas y me libras! Me proteges como un escudo, y me salvas con tu poder. ¡Tú eres mi más alto escondite!",
  "3": "Tú mereces que te alabe porque, cuando te llamo, me libras de mis enemigos.",
  "4": "Hubo una vez en que la muerte quiso atraparme entre sus lazos, fui arrastrado por una corriente que todo lo destruía.",
  "5": "Me vi atrapado por la muerte, me vi al borde de la tumba.",
  "6": "Lleno de angustia llamé a mi Dios, y él me escuchó desde su templo, ¡mi oración llegó hasta sus oídos!",
  "7": "Hubo un temblor de tierra, y la tierra se estremeció. También los cerros temblaron desde sus cimientos; ¡temblaron por el enojo de Dios!",
  "8": "Echaba humo por la nariz, arrojaba fuego por la boca, y lanzaba carbones encendidos.",
  "9": "Dios partió el cielo en dos y bajó sobre una espesa nube.",
  "10": "Cruzó los cielos sobre un querubín; se fue volando sobre las alas del viento.",
  "11": "Se escondió en la oscuridad, entre las nubes cargadas de agua que lo cubrían por completo.",
  "12": "¡De su grandioso trono salían nubes, granizos y carbones encendidos!",
  "13": "De pronto, en el cielo se oyó una voz de trueno: ¡era la voz del Dios altísimo que se dejó escuchar entre granizos y carbones encendidos!",
  "14": "Arrojó sus relámpagos como si disparara flechas; ¡dispersó a sus enemigos, y los hizo salir corriendo!",
  "15": "Dios mío, tú reprendiste al mar, y por causa de tu enojo el fondo del mar quedó a la vista. En tu enojo resoplaste, y los cimientos de la tierra quedaron al descubierto.",
  "16": "Desde los altos cielos me tendiste la mano y me sacaste del mar profundo.",
  "17": "Mis enemigos me odiaban; eran más fuertes y poderosos que yo, ¡pero tú me libraste de ellos!",
  "18": "Se enfrentaron a mí en el peor momento, pero tú me apoyaste.",
  "19": "Me diste libertad, ¡me libraste porque me amas!",
  "20": "Me diste mi recompensa porque hago lo que quieres. Me trataste con bondad porque hago lo que es justo.",
  "21": "Yo obedezco tus enseñanzas y no me aparto de ti.",
  "22": "Cumplo todas tus leyes, y jamás me aparto de ellas.",
  "23": "He sido honesto contigo y no he hecho nada malo.",
  "24": "Me diste mi recompensa porque hago lo que quieres, porque tú sabes que yo hago lo que es justo.",
  "25": "Tú eres fiel con los que te son fieles, y tratas bien a quienes bien se comportan.",
  "26": "Eres sincero con los que son sinceros, pero con los tramposos demuestras ser más astuto.",
  "27": "A la gente humilde le concedes la victoria, pero a los orgullosos los haces salir derrotados.",
  "28": "Dios mío, tú alumbras mi vida, tú iluminas mi oscuridad. Con tu ayuda venceré al enemigo y podré conquistar sus ciudades. Tus enseñanzas son perfectas, tu palabra no tiene defectos. Tú proteges como un escudo a los que buscan refugio en ti.",
  "31": "Dios de Israel, sólo tú eres Dios, ¡sólo tú puedes protegernos!",
  "32": "¡Sólo tú me llenas de valor y me guías por el buen camino!",
  "33": "¡Tú me das fuerzas para correr con la velocidad de un venado! Cuando ando por las altas montañas, tú no me dejas caer.",
  "34": "Tú me enseñas a enfrentarme a mis enemigos; tú me das valor para vencerlos.",
  "35": "Tú me das tu protección; me salvas con tu gran poder y me concedes la victoria.",
  "36": "Me despejas el camino para que no tenga yo tropiezos.",
  "37": "Perseguí a mis enemigos y los alcancé, y no volví hasta haberlos destruido.",
  "38": "Los derroté por completo; ¡los aplasté bajo mis pies, y no volvieron a levantarse!",
  "39": "Tú me llenaste de valor para entrar en combate; tú hiciste que los rebeldes cayeran derrotados a mis pies.",
  "40": "Me hiciste vencer a mis enemigos, y acabé con los que me odiaban.",
  "41": "A gritos pedían ayuda, pero nadie fue a salvarlos. Hasta de ti pedían ayuda, pero tampoco tú los salvaste.",
  "42": "Los deshice por completo: ¡quedaron como el polvo que se lleva el viento! ¡Me di gusto aplastándolos como al lodo de la calle!",
  "43": "Dios mío, tú me libras de la gente que anda buscando pelea; me hiciste jefe de naciones, y gente extraña que yo no conocía ahora está dispuesta a servirme. Tan pronto esos extranjeros me oyen, se desaniman por completo y temblando salen de sus escondites dispuestos a obedecerme.",
  "46": "¡Bendito seas, mi Dios, tú que vives y me proteges! ¡Alabado seas, mi Dios y Salvador!",
  "47": "¡Tú me permitiste vengarme de mis enemigos! ¡tú pusiste a los pueblos bajo mi dominio!",
  "48": "Tú me pusiste a salvo de la furia de mis enemigos. Me pusiste por encima de mis adversarios, y me libraste de gente violenta.",
  "49": "Por eso, Dios mío, yo te alabo y te canto himnos en medio de las naciones.",
  "50": "Tú siempre le das la victoria al rey que pusiste sobre Israel. Tú siempre les muestras tu amor a David y a sus herederos."
}