{
  "1": "Dios mío, haz que el rey sea justo como lo eres tú; que nuestro futuro rey actúe con tu misma rectitud.",
  "2": "Así el rey gobernará a la gente humilde con rectitud y justicia,",
  "3": "y en todo cerro y colina tu pueblo tendrá prosperidad y justicia.",
  "4": "El rey les hará justicia a los pobres y necesitados; ¡los salvará de sus opresores! ¡Aplastará a quienes los maltratan!",
  "5": "¡Que viva el rey! ¡Que viva mucho tiempo, como el sol y la luna!",
  "6": "¡Que sea como las lluvias, que empapan la tierra y los campos sembrados!",
  "7": "¡Que haya prosperidad y justicia todo el tiempo que sea rey! ¡Que su reino permanezca hasta que la luna deje de existir!",
  "8": "¡Que extienda el rey su dominio de mar a mar y de oriente a occidente!",
  "9": "¡Que las tribus del desierto reconozcan su dominio! ¡Que sean humillados sus enemigos!",
  "10": "¡Que le paguen impuestos los reyes de Tarsis y de los puertos lejanos! ¡Que le traigan regalos los reyes de Arabia y Etiopía!",
  "11": "¡Que todos los reyes se arrodillen en su presencia! ¡Que todas las naciones se pongan a su servicio!",
  "12": "El rey librará a los pobres cuando ellos le pidan ayuda; salvará a los afligidos que no tienen quién los ayude.",
  "13": "Tendrá compasión de los pobres y salvará a los necesitados y a los desvalidos.",
  "14": "Los librará de quienes los oprimen y los tratan con violencia, porque la vida de ellos es muy valiosa para él.",
  "15": "¡Que viva el rey! ¡Que reciba todo el oro de Sabá! ¡Que siempre se ore por él! ¡Que a todas horas se le bendiga!",
  "16": "¡Que abunde el trigo en el país! ¡Que se vean ondular los trigales en lo alto de las montañas! ¡Que haya mucho trigo, como en el monte Líbano! ¡Que haya gente en las ciudades como hay hierba en el campo!",
  "17": "¡Que la fama del rey permanezca!; ¡que dure siempre como el sol! ¡Que repitan su nombre las naciones cuando se bendigan unas a otras! ¡Que todas ellas bendigan al rey!",
  "18": "¡Bendito seas, Dios de Israel! Sólo tú haces maravillas.",
  "19": "¡Bendito seas por siempre! ¡Que tu grandeza llene toda la tierra! ¡Que así sea!",
  "20": "Aquí terminan los himnos de David, el hijo de Jesé."
}