{
  "1": "¡Escúchenme ustedes, pueblos que habitan este mundo! Y ustedes, gente pobre y humilde; y ustedes, gente rica y poderosa, ¡préstenme atención!",
  "3": "No sólo voy a hablarles como habla la gente sabia, sino que expresaré mis ideas con la mayor inteligencia.",
  "4": "Voy a decirles una adivinanza, y mientras toco el arpa les diré de qué se trata.",
  "5": "¿Por qué voy a tener miedo cuando lleguen los problemas? ¿Por qué voy a tener miedo cuando me ataquen mis enemigos?",
  "6": "¡No tengo por qué temerles a esos ricos orgullosos que confían en sus riquezas!",
  "7": "Ninguno de ellos es capaz de salvar a otros; ninguno de ellos tiene comprada la vida.",
  "8": "La vida tiene un precio muy alto: ¡ningún dinero la puede comprar!",
  "9": "No hay quien viva para siempre y nunca llegue a morir.",
  "10": "Mueren los sabios, y mueren los necios. ¡Eso no es nada nuevo! Al fin de cuentas, sus riquezas pasan a otras manos.",
  "11": "Podrán haber tenido tierras, y haberlas puesto a su nombre, pero su hogar permanente será tan sólo la tumba; ¡de allí no saldrán jamás!",
  "12": "Puede alguien ser muy rico, y no vivir para siempre; al fin le espera la muerte como a cualquier animal.",
  "13": "Esto es lo que les espera a quienes confían en sí mismos; en esto acaban los orgullosos.",
  "14": "Su destino final es el sepulcro; la muerte los va llevando como guía el pastor a sus ovejas. En cuanto bajen a la tumba, abandonarán sus antiguos dominios. El día de mañana los justos abrirán sus tumbas y esparcirán sus huesos.",
  "15": "¡Pero a mí, Dios me librará del poder de la muerte, y me llevará a vivir con él!",
  "16": "Tú no te fijes en los que se hacen ricos y llenan su casa con lujos,",
  "17": "pues cuando se mueran no van a llevarse nada.",
  "18": "Mientras estén con vida, tal vez se sientan contentos y haya quien los felicite por tener tanto dinero;",
  "19": "pero al fin de cuentas no volverán a ver la luz; morirán como murieron sus padres.",
  "20": "Puede alguien ser muy rico, y jamás imaginarse que al fin le espera la muerte como a cualquier animal."
}