{"1": "<pb/>Chupaam q'iij re' re' x-ilarik paam i huuj ree k'uhb'aal ye'ooj ree Moisés chikiwach i tinamit. Eh ar xkan chi tz'ihb'amaj chi re' taqe aj amonita, i aj moabita chi ma' ruyeew ta riib' chi naa kiwihiik chi kixilak i aj Israel rutinamiit i Dios.", "2": "Ruum re' taqe aj amonita, taqe aj moabita, ma' xkiyeew ta kiwa' kihaa' i qamaam qati't noq xi-ik'ik pan kitinamiit. Xkitoj la' Balaam chi xupahqaaj i ma' holohik taj chikinaah, xa re' la' re' QaJaaw Dios re' i ma' holohik taj xusutej chiholohik.", "3": "Eh noq xkib'iraj chib'ih i ruq'or i k'uhb'aal xkesaj taqe reje i tokoom tinamit chi kixilak i aj Israel.", "4": "<pb/>Eh pampeet noq xwihik chi k'amal kib'eeh aj tiij i Eliasib, re' reh inilwik reh i paat i molarik wii' taqe ink'amarik cho chupaam i rupaat i Dios. Eh re' i Eliasib re' re' ma' tokoom ta ruuk' i Tobías.", "5": "Eh re' Eliasib xuyeew reh i Tobías chi ruye'aab' jinaj i nimlaj paat re' naq i molarik wii' i mayiij, i insensia, taqe i kulk, taqe ju'jun inkesaj ruuk' i laj taq, taqe i trigo, i riis uuva, i aseite, re' inye'arik keh i aj Levíta, keh i aj tz'uyineel, keh i kicha'jinik reh taqe i puerta, taqe i mayiij inye'arik keh i k'amal kib'eeh aj tiij.", "6": "Eh noq xk'ularik taqe re' ma' wilkiin ta chik i hin Jerusaleem, ruum xinooj wo' chik ruuk' i reey Artajerjes, re' noq kab'laj ru ka'winaq haab' rokiik chi reyil Babilonia, xa re' la' xama' najt ta wo' xponik nub'an ar, ruum xuyeew wo' chik cho q'ab' weh i reey chi xinsutinik cho Jerusaleem.", "7": "Noq xink'ulik Jerusaleem xnukoj rehtaal chi ma' holohik taj i xub'an i Eliasib chi xuyeew reh i Tobías i nimlaj paat wilik chucheel i rupaat i Dios.", "8": "Re' hin ma' xponik ta chi nuwach i xub'an, xnukut taqe cho rij paat chu'nchel i chib'ih reh i Tobías.", "9": "Eh xnuq'or chi naa kisaqb'isam paam i paat re' re', xnuq'or chi naa wo' chik kiye'em ar taqe i kulk i mayiij, insensia, inkamanik parupaat i Dios.", "10": "<pb/>Eh xkiq'or weh chi ma' inye'arik taj i k'uxumb'al keh i aj Levíta. Eh xkiq'or wo' weh chi re' taqe aj Levíta i aj tz'uyineel kib'anik reh i rukamaj i Dios xi elik reje Jerusaleem xiooj pan kiye'aab'.", "11": "Re' hin xnuq'il taqe i wilkeeb' chi taaq'anik chinaah i tinamit, je' wili xnuq'or keh: ¿Chib'ih reet noq xakanaa' taq i rupaat i Dios? kinki. Eh xnumol kiwach i k'amal kib'eeh aj tiij, je' wo' taqe aj Levíta, xnukoj wo' chik taqe pankikamaj.", "12": "Eh chu'nchel i aj Judá xtohq'ik wo' chik kiye'em i ju'jun inkesaj cho ruuk' i lajtaq i trigo i riis uuva, i aseite.", "13": "Re' hin xnupab'aa' taqe i Selemías k'amal kib'eeh aj tiij i Sadoc i aj tz'ihb', i Pedaías, re' i aj Levíta. Chi re' keh xi ilwik reh taqe paat kimolarik wii' chu'nchel i mayiij. Eh xnupab'aa' wo' hoq i Hanán rak'uun i Zacuur riih i Matanías chi to'ool keh. Re' taqe re' korik wach kik'ux re' keh xich'aqwik i k'uxumb'al keh i kuch kamanoom.", "14": "<pb/>QaJaaw Dios mansahchik tii panak'ux taqe i holohik xnub'an re' re'. Eh mansahchik panak'ux chu'nchel i holohik xnub'an chi riij aapaat, chi riij akamaj.", "15": "<pb/>Chupaam taqe q'iij re' re' xnukoj rehtaal chi wilik taqe i aj Judá inki a'n i kamanik chupaam i hi'limb'al q'iij. Wilik i xkian yitz'ij uuva, wilik xkian ihq trigo, wilik xkikoj chi ihq i kib'uruux reh i ruk'amariik chaloq i ki trigo, i ki higo, eh chu'nchel i wach i kitik. Re' hin xnuq'il taqe chi ma' naa ta kianam i k'aay chupaam i hi'limb'al q'iij.", "16": "Eh wilik taqe i re' ruuk' i aj Tiro wilkeeb' Jerusaleem, inkik'am taqe chee kar, je' wo' chu'nchel i xa chib'ih jariik chi k'ayil inkik'ayej keh i aj Judío chupaam i hi'limb'al q'iij.", "17": "Re' hin xnuq'il taqe i k'amal b'eeh wilkeeb' Judá, je' wili xnuq'or keh: Re' taq i hat ma' holohik ta taq i k'ahchi' kaat ruum k'ahchi' taq ach'uwa' risam wach i hi'limb'al q'iij.", "18": "¿Mi ma' je' wo' re', re' i xkian taq aamaam awati't najtir? ¿Mi ma' ruum re' taqe re' xuyeew i Dios i ti' k'axik chi qanaah i hoj, chinaah i qatinamiit? ¿Mi konawaaj taq ajosam wach re' i rujosq'iil i Dios chinaah i qatinamiit Israel ruum i ruch'uwa'resjiik wach i hi'limb'al i q'iij? kinki keh.", "19": "<pb/>Eh nuq'or wo' keh chi noq k'ahchi' chik i rokiik i q'equm noq ach i iqal i hi'limb'al q'iij jumehq'iil naakitz'apam taqe i puerta reh i Jerusaleem, chi ma' naa ta kitehem korehtaal chik inik'ik i q'iij re' re'. Eh wilik taqe i numoso xnukoj chi cha'jinik chi chii' taqe i puerta, reh chi ma' jino'q i rihqaam ruk'aay naa kikojom i koq chupaam hi'limb'al q'iij.", "20": "Eh re' taqe i yakool, taqe i xa reh reh wach kik'aay xkik'saj aq'ab' chi riij i tinamit Jerusaleem, ka'pech, oxpech xkik'ul chi je' re'.", "21": "Eh re' hin xnuq'il taqe, je' wili xnuq'or keh: ¿Chib'ih reet noq inawik'saj taq aq'ab' chuwach i koraal tz'aq? Wila' xa a'n taq chik chi je' re' naa taq kaat nuchopom, kinki. Noq xkib'iraj chi je' re', ma' kota chik xi ponik aj k'aay pan hi'limb'al q'iij", "22": "Eh xnuq'or keh i aj Levíta chi naa kisaqb'isam kiib', eh chi naa rojiik kicha'jeem i ru puertahiil i tinamit, reh chi ma' awach ta nee ch'uwa'risanik wach i hi'limb'al q'iij. <pb/>QaJaaw Dios kink'oloq tii panak'ux, cha kuy tinumahk ruum xiik' naah i ketelinik wachiis awuuk'.", "23": "<pb/>Eh chupaam i q'iij re' re' xnukoj rehtaal chi wilik taqe i aj Israel xkian kaxáro kuuk' taqe ixoq aj Asdod, eh kuuk' i aj Amón, kuuk' i aj Moab.", "24": "Yejaal i kak'uun kixq'uun kiq'orik pan kiq'oral i aj Asdod, eh pan kiq'oral i tokoom tinamit. Ma' kichol taj i kiq'orik wii' i aj Israel.", "25": "Re' hin xnuwech'uj riij kuuk' xnuyuq'eej i ti' k'axik chikinaah. Wilik keh taqe i re' i xnuq'oj taqe, wilik i xnuchuq chikinaah, xnumin taqe chupaam chi xkiq'or i korik parub'ihnaal i Dios chi ma' naa ta chik kiye'em q'ab' chi naa kianam kaxáro kuuk' i kak'uun kixq'uun i tokoom tinamit, ni xata re' keh.", "26": "Je' wili i xnuq'or keh: ¿Mi ma' aweht'al taq re' hat chi re' taqe re' xminwik reh pamahk i Salomón najtir? Ma' awach ta chik jino'q i reey xwihik chi je' rukab' i reh, q'e' xk'axarik ruum i Dios, eh re' wo' reh xpaab'anik reh chi reyil chinaah chu'nchel i tinamit Israel. Eh re' taqe ixoq tokoom i kitinamiit ximinwik reh pamahk.", "27": "¿Minakapaaj taq re' hat chi xanaa qakanaam chi je' re' taq i yiib' wach mahk k'achi' taq kaat, re' chi k'ahchi' taq ak'amam chi awehk'een i tokoom kitinamiit? kinki keh.", "28": "<pb/>Re' i Eliasib kajaaw i k'amal kib'eeh aj tiij jinaj i rak'uun Joiada rub'ihnaal, xuk'am chi rehk'een i rixq'uun Sanbalat aj horonita. Ruum i xub'an re' re' xwesaj reje chupaam i rupaat i Dios.", "29": "<pb/>QaJaaw Dios chakoj rehtaal taqe k'amal kib'eeh aj tiij inkich'uwa' risaj wach i kikamaj inkesaj i rajaawriik i xayejaa' wach kuuk' i k'amal kib'eeh aj tiij, eh kuuk' i aj Levíta.", "30": "<pb/>Re' xwesaj taqe reje chu'nchel tokoom tinamit chi kixilak i k'amal kib'eeh aj tiij. Eh xnuyeew taqe pankikamaj chi kiju'junaal, i k'amal kib'eeh aj tiij, je' wo' taqe aj Levíta.", "31": "Eh xnuq'or wo' hoq chi xkik'am chee sii' paruq'ijil reh i mayiij. Eh nuq'or wo' keh i tinamit chi xkik'am chaloq paruq'ijil i peet wach i kitik. <pb/>Hat waJaaw nuDios kink'oloq tii panak'ux, chaketelaaj nuwach."}