{
  "1": "Εγώ είμαι της Σαρών ο νάρκισσος, το κρίνο των κοιλάδων.",
  "2": "Καθώς το κρίνο ανάμεσα στ’ αγκάθια, έτσι η αγαπημένη μου μέσα στις νέες κοπέλες.",
  "3": "Καθώς μηλιά μες στου δρυμού τα δέντρα, έτσι ο αγαπημένος μου στα παλικάρια ανάμεσα. Κάθισα στη σκιά του, όπως λαχτάρησα, κι είναι γλυκός στον ουρανίσκο μου ο καρπός του.",
  "4": "Στου συμποσίου μ’ έφερε τα δώματα κι η αγάπη του φλάμπουρο πάνωθέ μου.",
  "5": "Με τόνωσε με σταφιδόψωμα και με ζωντάνεψε με μήλα, γιατί πεθαίνω απ’ της αγάπης την πληγή.",
  "6": "Το αριστερό του χέρι κάτω απ’ το κεφάλι μου και το δεξί του με κρατάει στην αγκαλιά του.",
  "7": "Σας εξορκίζω, κόρες της Ιερουσαλήμ, σ’ όσα ζαρκάδια κι ελαφίνες έχει ο κάμπος, μην την ταράξτε, μην αναστατώστε την αγάπη μας, ώσπου μονάχη της να το θελήσει.",
  "8": "Ακούω τον αγαπημένο μου! Νάτος που έρχεται πηδώντας πάνω απ’ τα βουνά, τρέχοντας πάνω από τους λόφους.",
  "9": "Ζαρκάδι μοιάζει ο αγαπημένος μου, μοιάζει μικρό ελαφόπουλο. Νάτος που στέκεται έξω απ’ το σπίτι μας, κοιτάει απ’ το παράθυρο, ρίχνει ματιές απ’ το καφασωτό.",
  "10": "Ο αγαπημένος μου μιλάει και μου λέει: «Σήκω αγαπημένη μου, πανέμορφή μου, έλα.",
  "11": "Γιατί ο χειμώνας, κοίτα, πέρασε, οι βροχές φύγανε, διαβήκαν.",
  "12": "Τ’ άνθη προβάλλουνε στη γη, του τραγουδιού έφτασε η ώρα, και της τρυγόνας μες στους κάμπους μας ακούγεται η φωνή.",
  "13": "Τον πρώτο της καρπό δένει η συκιά κι ευωδιές χύνουν τ’ ανθισμένα αμπέλια. Σήκω, αγαπημένη μου, πανέμορφή μου, έλα.",
  "14": "Κρυμμένη περιστέρα μου στη σχισματιά του βράχου, στη χαραμάδα του γκρεμού, το πρόσωπό σου δείξε μου κι άσε ν’ ακούσω τη φωνή σου, γιατί γλυκιά σου είν’ η φωνή και θελκτική σου η όψη».",
  "15": "Πιάστε μας τις αλεπούδες, τις μικρές αλεπουδίτσες, που αφανίζουνε τ’ αμπέλια μας τώρα που είναι πάνω στον ανθό τους.",
  "16": "Δικός μου ο αγαπημένος μου κι εγώ είμαι δική του, στα κρίνα ανάμεσα βοσκάει το κοπάδι του.",
  "17": "Πριν να φυσήξει η αύρα η πρωινή και φύγουν τα σκοτάδια, γύρισε πίσω, αγαπημένε μου, γίνε σαν το ζαρκάδι σαν το μικρό ελαφόπουλο πάνω στου Βέθερ τα βουνά."
}