{"1": "<pb/>¡Bendice, alma mía, a Yahvé! ¡Yahvé, Dios mío, qué grande eres! Vestido de esplendor y majestad,", "2": "te arropa la luz como un manto, como una tienda extiendes el cielo,", "3": "levantas sobre las aguas tus moradas; te sirven las nubes de carroza, te deslizas sobre las alas del viento;", "4": "tomas por mensajeros a los vientos, al fuego llameante por ministro.", "5": "Sobre sus bases posaste la tierra, inconmovible para siempre jamás.", "6": "Como un ropaje la cubría el océano, sobre los montes persistían las aguas;", "7": "a tu bramido emprendieron la huida, se precipitaron al escuchar tu trueno,", "8": "subiendo a los montes, bajando a los valles, hasta el lugar que tú les asignaste;", "9": "les pusiste un límite infranqueable, por que no vuelvan a anegar la tierra.", "10": "A los valles envías manantiales, que van discurriendo por vaguadas;", "11": "abrevan a las bestias del campo, apagan la sed de los onagros;", "12": "junto a ellos habitan las aves, que entonan su canto entre la fronda.", "13": "Riegas los montes desde tu alta morada, con la humedad de tus cámaras saturas la tierra;", "14": "haces brotar hierba para el ganado, y las plantas para el uso del hombre, a fin de que saque pan de la tierra,", "15": "y el vino que recrea el corazón del hombre, para que lustre su rostro con aceite y el pan conforte el corazón del hombre.", "16": "Los árboles de Yahvé se empapan a placer, y los cedros del Líbano plantados por él;", "17": "allí ponen los pájaros su nido, su casa en su copa la cigüeña.", "18": "Los riscos acogen a los rebecos, las rocas cobijan a los damanes.", "19": "Creó la luna para marcar los tiempos, y el sol, que conoce su ocaso;", "20": "mandas la tiniebla y cae la noche, donde rondan las fieras del bosque;", "21": "los leoncillos rugen por la presa y reclaman a Dios su alimento.", "22": "Cuando sale el sol, se recogen, y van a echarse en sus guaridas;", "23": "el hombre sale a su trabajo, para hacer su faena hasta la tarde.", "24": "¡Cuán numerosas tus obras, Yahvé! Todas las hiciste con sabiduría, de tus creaturas se llena la tierra.", "25": "Está el mar: grande y dilatado, con un incontable hervidero de animales, grandes y pequeños;", "26": "lo surcan los navíos y Leviatán, a quien creaste para jugar con él.", "27": "Todos ellos esperan de ti que les des su comida a su tiempo;", "28": "se la das y ellos la toman, abres tu mano y se sacian de bienes.", "29": "Si escondes tu rostro, desaparecen, les retiras tu soplo y expiran, y retornan al polvo que son.", "30": "Si envías tu aliento, son creados, y renuevas la faz de la tierra.", "31": "¡Gloria a Yahvé por siempre, en sus obras Yahvé se regocije!", "32": "El que mira a la tierra y tiembla, toca los montes y humean.", "33": "Cantaré a Yahvé mientras viva, tañeré para mi Dios mientras exista.", "34": "¡Que le sea agradable mi poema! Yo tengo mi gozo en Yahvé.", "35": "¡Desaparezcan los pecadores de la tierra, nunca más existan los malvados! ¡Bendice, alma mía, a Yahvé! ¡Aleluya!"}