{"1": "<pb/>[Poema. De Asaf.] Escucha, pueblo mío, mi enseñanza, presta oído a las palabras de mi boca;", "2": "voy a abrir mi boca en parábolas, a evocar los misterios del pasado.", "3": "Lo que hemos oído y aprendido, lo que nuestros padres nos contaron,", "4": "no lo callaremos a sus hijos, a la otra generación lo contaremos: Las glorias de Yahvé y su poder, todas las maravillas que realizó;", "5": "el pacto que estableció en Jacob, la ley que promulgó en Israel. Había mandado a nuestros padres que lo comunicaran a sus hijos,", "6": "que la generación siguiente lo supiera, los hijos que habían de nacer; que a su vez lo contaran a sus hijos,", "7": "para que pusieran en Dios su confianza, no olvidaran las hazañas de Dios y observaran sus mandamientos.", "8": "Para que no fueran como sus padres, generación rebelde y revoltosa, generación de corazón voluble, de espíritu desleal a Dios.", "9": "Los diestros arqueros de Efraín retrocedieron el día del combate;", "10": "no guardaron la alianza con Dios, rehusaron caminar según su ley.", "11": "Habían olvidado sus portentos, las maravillas que les hizo ver:", "12": "prodigios a la vista de sus padres, en Egipto, en los campos de Tanis.", "13": "Hendió el mar y los pasó por él, contuvo las aguas como un dique;", "14": "de día los guiaba con la nube, cada noche al resplandor del fuego.", "15": "Hendió rocas en el desierto, los abrevó a raudales sin medida;", "16": "hizo brotar arroyos de la peña y descender las aguas como ríos.", "17": "Pero pecaban y pecaban contra él, se rebelaban contra el Altísimo en la estepa;", "18": "tentaron voluntariamente a Dios, reclamando comida para su apetito.", "19": "Hablaron contra Dios, dijeron: \"¿Podrá ponernos una mesa en el desierto?", "20": "Ya sabemos que hirió la roca, y que el agua brotó en torrentes: ¿podrá igualmente darnos pan y procurar carne a su pueblo?\".", "21": "Pero Yahvé lo oyó y se enfureció, un fuego se encendió contra Jacob, y la Cólera estalló contra Israel,", "22": "por no haber tenido fe en Dios ni haber confiado en su salvación.", "23": "Mandó desde lo alto las nubes, abrió las compuertas del cielo;", "24": "les hizo llover maná para comer, les hizo llegar un trigo celeste;", "25": "el hombre comió pan de los Fuertes, les mandó provisión para hartarse.", "26": "Hizo que el solano soplara en el cielo, con su fuerza atrajo el viento del sur,", "27": "hizo que les lloviera carne como polvo, y aves como la arena de los mares;", "28": "las dejo caer en el campamento, alrededor de sus moradas.", "29": "Comieron y quedaron hartos, así satisfizo su avidez.", "30": "Con la avidez apenas colmada, con la comida aún en la boca,", "31": "prendió en ellos la cólera de Dios, acabó con los más robustos y abatió a la flor de Israel.", "32": "Mas con todo siguieron pecando, de sus prodigios no se fiaron,", "33": "y él redujo sus días a un soplo, todos sus años a un suspiro.", "34": "Cuando los mataba, lo buscaban, se convertían, se afanaban por él,", "35": "y recordaban que Dios era su Roca, el Dios Altísimo su redentor.", "36": "Le halagaban con su boca, con su lengua le mentían;", "37": "su corazón no era fiel, no tenían fe en su alianza.", "38": "Él, con todo, enternecido, borraba su culpa, no los destruía; bien de veces contuvo su cólera y no despertó todo su furor:", "39": "se acordaba de que sólo eran carne, un soplo que se va y no vuelve más.", "40": "¡Mil veces se rebelaron en el desierto, lo irritaron en aquellas soledades!", "41": "Otra vez a tentar a Dios volvían, a exasperar al Santo de Israel,", "42": "incapaces de acordarse de su mano, del día que los salvó del adversario;", "43": "de cuando hizo en Egipto sus señales, en los campos de Tanis sus prodigios.", "44": "Convirtió en sangre sus ríos, sus arroyos, para que no bebiesen;", "45": "tábanos les mandó que los picasen, y ranas para que los infestasen;", "46": "entregó a la langosta sus cosechas, el fruto de su afán al saltamontes;", "47": "asoló con granizo sus viñedos, todos sus sicómoros con aguaceros;", "48": "entregó sus ganados al pedrisco y a los rayos sus rebaños.", "49": "Les envió el fuego de su cólera, indignación, enojo y destrucción, tropel de mensajeros de desgracias,", "50": "y dio curso libre a su ira. No los preservó de la muerte, a la peste sus vidas entregó;", "51": "hirió en Egipto a todo primogénito, las primicias varoniles en las tiendas de Cam.", "52": "Sacó como un ganado a su pueblo, como rebaño los guió por el desierto;", "53": "los condujo en seguro, sin alarmas, mientras el mar cubría a sus enemigos.", "54": "Los metió en territorio sagrado, en el monte que su diestra conquistó;", "55": "arrojó a las naciones ante ellos; a cordel les asignó una heredad, instaló en sus tiendas a las tribus de Israel.", "56": "Pero ellos tentaron a Dios, se rebelaron contra el Altísimo, no guardaron sus preceptos.", "57": "Se extraviaron, infieles como sus padres, se torcieron igual que un arco indócil:", "58": "lo irritaron con sus lugares altos, con sus ídolos excitaron sus celos.", "59": "Dios lo oyó y se enfureció, desechó del todo a Israel;", "60": "abandonó la morada de Siló, la tienda en que moraba entre los hombres.", "61": "Mandó la flor y nata al cautiverio, a manos del adversario su esplendor;", "62": "entregó su pueblo a la espada, contra su heredad se enfureció.", "63": "El fuego devoró a sus jóvenes, no hubo canto nupcial para las chicas;", "64": "sus sacerdotes cayeron a cuchillo, sus viudas no entonaron endechas.", "65": "El Señor despertó como de un sueño, como guerrero vencido por el vino;", "66": "hirió a sus adversarios en la espalda, los dejó humillados para siempre.", "67": "Desechó la tienda de José, no eligió a la tribu de Efraín;", "68": "pero eligió a la tribu de Judá, y al monte Sión, al que amaba.", "69": "Se construyó un santuario como el cielo, como la tierra que estableció para siempre.", "70": "Y eligió a David su siervo, lo sacó de los apriscos del rebaño,", "71": "lo llevó de detrás de las ovejas a pastorear a su pueblo Jacob, a su heredad Israel.", "72": "Los pastoreaba con todo su corazón, con mano diestra los guiaba."}