{"1": "<pb/>[Poema. De Etán el indígena.]", "2": "Cantaré por siempre el amor de Yahvé, anunciaré tu lealtad de edad en edad.", "3": "Dije: \"Firme está por siempre el amor, en ellos cimentada tu lealtad.", "4": "Una alianza pacté con mi elegido, hice un juramento a mi siervo David:", "5": "He fundado tu estirpe para siempre, he erigido tu trono de edad en edad\". [Pausa.]", "6": "Los cielos celebran tus maravillas, Yahvé, tu lealtad en la asamblea de los santos.", "7": "Pues, ¿quién en las nubes se compara a Yahvé, quién se le iguala entre los hijos de los dioses?", "8": "Dios es temible en el consejo de los santos, grande y terrible para toda su corte.", "9": "Yahvé, Dios Sebaot, ¿quién como tú?, eres poderoso, tu lealtad te circunda.", "10": "Tú domeñas el orgullo del mar, reprimes sus olas encrespadas;", "11": "machacaste a Rahab como a un cadáver, dispersaste al enemigo con brazo potente.", "12": "Tuyo es el cielo, tuya la tierra, fundaste el orbe y cuanto contiene;", "13": "creaste el norte y el mediodía, el Tabor y el Hermón te aclaman.", "14": "Actúas con brazo poderoso, fuerte es tu mano, sublime tu derecha;", "15": "Justicia y Derecho, la base de tu trono, Amor y Verdad marchan ante ti.", "16": "Dichoso el pueblo que sabe aclamarte, que camina, Yahvé, a la luz de tu rostro,", "17": "que se alegra todo el día con tu nombre, que vive entusiasmado con tu justicia.", "18": "Pues tú eres su esplendor y su fuerza, con tu ayuda nos haces poderosos;", "19": "sí, de Yahvé es nuestro escudo, del Santo de Israel nuestro rey.", "20": "Antaño hablaste en visión a tus amigos diciendo: \"He prestado mi asistencia a un bravo, he exaltado a un elegido de mi pueblo.", "21": "He encontrado en David un servidor, con mi óleo santo lo he ungido;", "22": "mi mano le dará firmeza, mi brazo lo hará fuerte.", "23": "No lo sorprenderá el enemigo, los criminales no lo oprimirán;", "24": "yo aplastaré a sus adversarios, heriré a los que lo odian.", "25": "Lo acompañarán mi lealtad y mi amor, en mi nombre se hará poderoso:", "26": "pondré su mano sobre el Mar, sobre Los Ríos su derecha.", "27": "Él me invocará: ¡Padre mío, mi Dios, mi Roca salvadora!", "28": "Y yo lo nombraré mi primogénito, altísimo entre los reyes de la tierra.", "29": "Amor eterno le guardaré, mi alianza con él será firme;", "30": "le daré una estirpe perpetua, un trono duradero como el cielo.", "31": "Si sus hijos abandonan mi ley, si no viven según mis normas,", "32": "si profanan mis preceptos y no observan mis mandatos,", "33": "castigaré su rebelión con vara, sus culpas a latigazos,", "34": "pero no retiraré mi amor, no fallaré en mi lealtad.", "35": "Mi alianza no violaré, no me retractaré de lo dicho;", "36": "por mi santidad juré una vez que no había de mentir a David.", "37": "Su estirpe durará siempre, su trono como el sol ante mí,", "38": "se mantendrá siempre como la luna, testigo fidedigno en el cielo\". [Pausa.]", "39": "Pero lo has rechazado y despreciado, te has enfurecido contra tu ungido;", "40": "has desechado la alianza con tu siervo, has profanado por tierra su diadema.", "41": "Has hecho brecha en todos sus vallados, sus fortalezas en ruina has convertido;", "42": "le han saqueado los transeúntes, convertido en baldón de sus vecinos.", "43": "Has exaltado la diestra del adversario y llenado de gozo a todos sus enemigos;", "44": "has embotado el filo de su espada, no lo has sostenido en el combate.", "45": "Le has quitado su espléndido cetro, su trono por tierra has derribado;", "46": "has acortado su juventud, lo has cubierto de ignominia. [Pausa.]", "47": "¿Hasta cuándo te esconderás, Yahvé? ¿arderá siempre como fuego tu furor?", "48": "Recuerda, Señor, lo que dura la vida, para qué poco creaste a los humanos.", "49": "¿Podrá alguien vivir sin ver la muerte? ¿quién escapará a las garras del Seol? [Pausa.]", "50": "¿Dónde están, Señor, tus primeros amores, aquello que juraste con fidelidad a David?", "51": "Acuérdate, Señor, del ultraje de tus siervos: cómo aguanta mi pecho la infamia de los pueblos;", "52": "así ultrajan tus enemigos, Yahvé, así ultrajan las huellas de tu Ungido."}