{
  "1": "Cuando Atalía, madre de Ocozías, supo que su hijo había muerto, fue y eliminó a toda la familia real.",
  "2": "Pero Joseba, hija del rey Joram y hermana de Ocozías, apartó a Joás, hijo de Ocozías, de los otros hijos del rey a los que estaban matando, y lo escondió de Atalía, junto con su nodriza, en un dormitorio. Así que no lo mataron,",
  "3": "y Joás estuvo seis años escondido con su nodriza en el templo del Señor. Mientras tanto, Atalía gobernó el país.",
  "4": "Al séptimo año, Joiadá mandó llamar a los capitanes, a los quereteos y a los guardias, y los hizo entrar en el templo del Señor, donde él estaba. Allí hizo con ellos un pacto bajo juramento, y les mostró al príncipe Joás.",
  "5": "Luego les ordenó: “Esto es lo que vais a hacer: una tercera parte de vosotros estará de guardia en el palacio el sábado;",
  "6": "otra tercera parte estará en la puerta de Sur; y la otra tercera parte, en la puerta posterior del cuartel de la guardia. Así cubriréis por turnos la guardia del palacio.",
  "7": "Ahora bien, las dos secciones que salen de guardia el sábado montarán la guardia en el templo del Señor, junto al rey.",
  "8": "Formaréis un círculo alrededor del rey, cada uno con sus armas en la mano, y el que intente atravesar las filas, morirá. Vosotros acompañaréis al rey dondequiera que vaya.”",
  "9": "Los capitanes hicieron todo lo que el sacerdote Joiadá les había ordenado. Cada cual tomó el mando de sus hombres, tanto los que entraban de guardia el sábado como los que salían, y se presentaron al sacerdote Joiadá.",
  "10": "Entonces el sacerdote entregó a los capitanes las lanzas y los escudos que habían pertenecido al rey David y que estaban en el templo del Señor.",
  "11": "Los guardias ocuparon sus puestos, desde el ala derecha hasta el ala izquierda del templo, y alrededor del altar, cada cual con su arma en la mano para proteger al rey.",
  "12": "Entonces Joiadá sacó al hijo del rey, le puso la corona y las insignias reales, y después de derramar aceite sobre él lo proclamó rey. Luego todos aplaudieron y gritaron: “¡Viva el rey!”",
  "13": "Cuando Atalía oyó las aclamaciones de los guardias y de la gente, fue al templo del Señor, donde se encontraban.",
  "14": "Y vio allí al rey, de pie junto a la columna, según era la costumbre. A su lado se encontraban los jefes y los músicos, y la gente muy alegre y tocando trompetas. Entonces Atalía rasgó sus vestidos, y gritó: –¡Traición! ¡Traición!",
  "15": "Pero el sacerdote Joiadá ordenó a los capitanes que mandaban el ejército: –¡Sacadla de entre las filas, y pasad a cuchillo al que la siga! Como el sacerdote había ordenado que no la mataran en el templo del Señor,",
  "16": "la apresaron y la sacaron por la entrada de la caballería al palacio real, y allí la mataron.",
  "17": "Después Joiadá hizo un pacto entre el Señor, el rey y el pueblo, que ellos serían el pueblo del Señor; y también entre el rey y el pueblo.",
  "18": "Luego fueron todos al templo de Baal y lo derribaron, destrozando por completo sus altares y sus ídolos. En cuanto a Matán, el sacerdote de Baal, lo degollaron ante los altares. A continuación, el sacerdote puso una guardia en el templo del Señor;",
  "19": "luego tomó a los capitanes, a los quereteos, a los guardias y a toda la gente, y juntos acompañaron al rey desde el templo del Señor hasta el palacio real, entrando por la puerta de la guardia. Joás se sentó en el trono,",
  "20": "y todo el pueblo se alegró. Y como Atalía había muerto a filo de espada en el palacio real, la ciudad quedó tranquila.",
  "21": "Joás tenía siete años cuando comenzó a reinar, --"
}