{
  "1": "lo cual sucedió en el séptimo año del reinado de Jehú; y reinó en Jerusalén cuarenta años. Su madre se llamaba Sibiá, y era de Beerseba.",
  "2": "Los hechos de Joás fueron rectos a los ojos del Señor, porque le había educado Joiadá, el sacerdote.",
  "3": "Sin embargo, no se quitaron los santuarios paganos en los que el pueblo seguía ofreciendo sacrificios y quemaba incienso.",
  "4": "Un día, Joás dijo a los sacerdotes: –Recoged todo el dinero de las ofrendas que se traigan al templo del Señor, tanto la cuota que debe pagar cada persona como el total de las ofrendas voluntarias que cada uno traiga al templo del Señor. Pedídselo a los administradores del tesoro, para que se hagan todas las reparaciones necesarias en el templo.",
  "5": "--",
  "6": "Pero llegó el año veintitrés del reinado de Joás y los sacerdotes aún no habían reparado el templo.",
  "7": "Entonces el rey Joás llamó al sacerdote Joiadá y a los demás sacerdotes, y les dijo: –¿Por qué no habéis reparado el templo? De ahora en adelante no recibiréis más dinero de los administradores del tesoro; y el que ya tenéis, lo entregaréis para la reparación del templo.",
  "8": "Los sacerdotes estuvieron de acuerdo en no recibir más dinero de la gente, y en no tener a su cargo la reparación del templo.",
  "9": "Entonces el sacerdote Joiadá tomó un arca, le hizo un agujero en la tapa y la colocó al lado derecho del altar, según se entra en el templo del Señor; y los sacerdotes que vigilaban la entrada del templo ponían allí todo el dinero que se llevaba al templo del Señor.",
  "10": "Cuando veían que en el arca había ya mucho dinero, llegaban el cronista del rey y el sumo sacerdote y contaban el dinero que encontraban en el templo del Señor; luego lo guardaban en unas bolsas,",
  "11": "y una vez registrada la cantidad, lo entregaban a los encargados de las obras del templo para que pagaran a los carpinteros y maestros de obras que trabajaban en el templo del Señor,",
  "12": "así como a los albañiles y canteros, y para que compraran madera y piedra de cantería para reparar el templo, y para que cubrieran los demás gastos del mismo.",
  "13": "Pero aquel dinero que se llevaba al templo del Señor no se usaba para hacer copas de plata, tenazas, tazones, trompetas u otros utensilios de oro y plata,",
  "14": "sino que era entregado a los encargados de las obras para que procedieran con él a la reparación del templo del Señor.",
  "15": "Sin embargo, no se pedían cuentas a los hombres a quienes se entregaba el dinero para pagar a los obreros, porque actuaban con honradez.",
  "16": "En cuanto al dinero de las ofrendas por la culpa y por el pecado, no se llevaba al templo, porque era para los sacerdotes.",
  "17": "En aquel tiempo, Hazael, rey de Siria, lanzó un ataque contra Gat, y la tomó, y después se dirigió contra Jerusalén.",
  "18": "Pero Joás, rey de Judá, tomó todos los objetos sagrados que habían dedicado al culto los reyes Josafat, Joram y Ocozías, antepasados suyos en el reino de Judá; tomó también los que él mismo había dedicado, más todo el oro que se encontró en los tesoros del templo y del palacio real, y todo junto lo envió a Hazael, y este detuvo entonces su ataque contra Jerusalén.",
  "19": "El resto de la historia de Joás y de todo lo que hizo está escrito en el libro de las crónicas de los reyes de Judá.",
  "20": "Sus propios oficiales tramaron un complot contra él y lo mataron en el edificio del terraplén que está en la bajada de Silá.",
  "21": "Así pues, Josacar, hijo de Simat, y Jozabad, hijo de Somer, oficiales suyos, le hirieron de muerte, y cuando murió lo enterraron en la Ciudad de David. Después reinó en su lugar su hijo Amasías. --"
}