{
  "1": "Cierta mujer, que había sido esposa de uno de los profetas, fue a quejarse a Eliseo, diciéndole: –Mi marido ha muerto, y tú sabes que él honraba al Señor. Ahora el prestamista ha venido y quiere llevarse a mis dos hijos como esclavos.",
  "2": "Eliseo le preguntó: –¿Qué puedo hacer por ti? Dime qué tienes en casa. Ella le contestó: –Tu servidora no tiene nada en casa, excepto una jarrita de aceite.",
  "3": "Entonces Eliseo le dijo: –Pues ve ahora y pide prestadas a tus vecinos algunas jarras, ¡todas las jarras vacías que puedas conseguir!",
  "4": "Luego métete en tu casa con tus hijos, cierra la puerta y ve llenando de aceite todas las jarras y poniendo aparte las llenas.",
  "5": "La mujer se despidió de Eliseo y se encerró con sus hijos. Entonces empezó a llenar las jarras que ellos le iban llevando.",
  "6": "Y cuando todas las jarras estuvieron llenas, ordenó a uno de ellos: –Tráeme otra jarra más. Pero su hijo le respondió: –No hay más jarras. En aquel momento el aceite dejó de correr.",
  "7": "Después fue ella y se lo contó al profeta, y este le dijo: –Ve ahora a vender el aceite y paga tu deuda. Con el resto podréis vivir tú y tus hijos.",
  "8": "Un día en que Eliseo pasaba por Sunem, una mujer importante de la ciudad le invitó con mucha insistencia a que entrara a comer; y desde entonces, siempre que Eliseo pasaba por allí se quedaba a comer.",
  "9": "Una vez, ella dijo a su marido: –Mira, yo sé que este hombre que siempre que pasa nos visita es un santo profeta de Dios.",
  "10": "Vamos a construir en la azotea un cuarto para él. Le pondremos una cama, una mesa, una silla y una lámpara. Así, cuando venga a visitarnos podrá quedarse allí.",
  "11": "Una vez en que él llegó para quedarse a dormir en aquel cuarto,",
  "12": "le dijo a Guehazí, su criado: –Llama a la señora sunamita. El criado la llamó, y ella se presentó ante Eliseo, que ordenó al criado:",
  "13": "–Dile a esta señora que ha sido tan amable con nosotros, que si podemos hacer algo por ella; que si quiere que hablemos en su favor con el rey o con el jefe del ejército. –Yo estoy bien aquí, entre mi propia gente –respondió ella.",
  "14": "–Entonces, ¿qué podemos hacer por ella? –No sé –respondió Guehazí–. No tiene hijos, y su marido es anciano.",
  "15": "–Llámala –dijo Eliseo. El criado fue a llamarla, pero ella se quedó de pie en la puerta.",
  "16": "Entonces Eliseo le dijo: –Para el año que viene, por este tiempo, tendrás un hijo en tus brazos. Ella respondió: –No, mi señor, no engañe un hombre de Dios a su servidora.",
  "17": "Pero tal como Eliseo se lo anunciara, ella quedó embarazada y al año siguiente dio a luz un hijo.",
  "18": "Y el niño creció, pero un día en que salió a ver a su padre, que estaba con los segadores,",
  "19": "comenzó a gritarle: –¡Ay, mi cabeza! ¡Me duele la cabeza! Entonces su padre dijo a un criado: –Llévalo con su madre.",
  "20": "El criado lo tomó y lo llevó a donde estaba su madre, que lo sentó sobre sus rodillas hasta el mediodía. Entonces el niño murió.",
  "21": "Pero ella lo subió al cuarto del profeta, lo puso sobre la cama y salió, dejando cerrada la puerta.",
  "22": "Luego llamó a su marido y le dijo: –Envíame un criado con una asna, para que yo vaya a ver al profeta. Luego volveré.",
  "23": "–¿Por qué vas a verle hoy? –preguntó su marido–. No es luna nueva ni sábado. –No te preocupes –contestó ella.",
  "24": "Ordenó que le aparejaran el asna y dijo a su criado: –Vamos, adelántate. Y hasta que yo te lo diga, no hagas que me detenga.",
  "25": "Así ella se fue y llegó al monte Carmelo, donde estaba el profeta. Cuando Eliseo la vio venir a lo lejos, dijo a Guehazí, su criado: –Mira, es la señora sunamita.",
  "26": "Corre a recibirla y pregúntale cómo está, y cómo están su marido y su hijo. El criado fue, y ella le dijo que estaban bien.",
  "27": "Luego llegó al monte en donde se encontraba Eliseo y se abrazó a sus pies. Guehazí se acercó para apartarla, pero Eliseo le ordenó: –Déjala, porque está muy angustiada; pero hasta ahora el Señor no me ha dicho qué le ocurre.",
  "28": "Entonces ella le dijo: –Señor, ¿acaso te pedí tener un hijo? ¿No te pedí que no me engañaras?",
  "29": "Eliseo dijo entonces a Guehazí: –Prepárate, toma mi bastón y ve allá. Si te encuentras con alguien, no lo saludes; y si alguien te saluda, no le respondas. Luego pon mi bastón sobre la cara del niño.",
  "30": "Pero la madre del niño dijo a Eliseo: –Juro por el Señor, y por ti mismo, que de aquí no me iré sin ti. Entonces Eliseo se fue con ella.",
  "31": "Mientras tanto, Guehazí se había adelantado a ellos y había puesto el bastón sobre la cara del muchacho; pero como este no diera la menor señal de vida, Guehazí salió al encuentro de Eliseo y le dijo: –El niño no vuelve en sí.",
  "32": "Cuando Eliseo entró en la casa, el niño ya estaba muerto, tendido sobre la cama.",
  "33": "Entonces entró, y cerrando la puerta se puso a orar al Señor. Solamente él y el niño estaban dentro.",
  "34": "Luego se subió a la cama y se acostó sobre el niño, poniendo su boca, sus ojos y sus manos sobre los del niño y estrechando contra él su propio cuerpo. El cuerpo del niño empezó a entrar en calor.",
  "35": "Eliseo se levantó entonces y anduvo de un lado a otro por la habitación; luego se subió otra vez a la cama y volvió a estrechar su cuerpo contra el del niño. De pronto el muchacho estornudó siete veces y abrió los ojos.",
  "36": "Eliseo llamó a Guehazí y le dijo: –Llama a la señora sunamita. Guehazí lo hizo así, y cuando ella llegó a donde estaba Eliseo, este le dijo: –Aquí tienes a tu hijo.",
  "37": "La mujer se acercó y se arrojó a los pies de Eliseo; luego tomó a su hijo y salió de la habitación.",
  "38": "Después de esto, Eliseo regresó a Guilgal. Por entonces había mucha hambre en aquella región, y una vez, estando sentados los profetas alrededor de Eliseo, dijo este a su criado: “Pon la olla grande en el fuego y haz un guisado para los profetas.”",
  "39": "Uno de ellos salió al campo a recoger algunas hierbas y encontró un arbusto silvestre del cual tomó unos frutos, como calabazas silvestres, con los que llenó su capa. Cuando volvió, los rebanó y los echó en el guiso sin saber lo que eran.",
  "40": "Después se sirvió de comer a los profetas, quienes, al empezar a comer el guiso, gritaron: –¡Profeta, este guiso está envenenado! Y no siguieron comiendo.",
  "41": "Pero Eliseo ordenó: –Traedme un poco de harina. Y echando la harina en la olla, ordenó: –¡Ahora servid de comer a la gente! Y la gente comió, y ya no había nada malo en la olla.",
  "42": "Después llegó un hombre de Baal-salisá llevando a Eliseo veinte panes de cebada recién cocidos y trigo fresco en su morral. Eliseo ordenó a su criado: –Dáselo a la gente, para que coma.",
  "43": "Pero el criado respondió: –¿Cómo voy a dar esto a cien personas? Y Eliseo contestó: –Dáselo a la gente, para que coma, porque el Señor ha dicho que comerán y habrá de sobra.",
  "44": "Así pues, el criado les sirvió, y ellos comieron y hubo de sobra, como el Señor había dicho. --"
}