{
  "1": "Después de la muerte de Ahab, Moab se rebeló contra Israel.",
  "2": "En cuanto a Ocozías, se cayó por una ventana del piso alto de su palacio de Samaria y quedó malherido. Entonces envió mensajeros a consultar a Baal-zebub, dios de Ecrón, si él había de sanar;",
  "3": "pero el ángel del Señor dijo a Elías, el de Tisbé: “Ve al encuentro de los mensajeros del rey de Samaria, y pregúntales si acaso no hay Dios en Israel, para que tengan que consultar a Baal-zebub, el dios de Ecrón.",
  "4": "Y diles también que yo, el Señor, digo a Ocozías: ‘Ya no te levantarás de la cama, sino que vas a morir.’ ” Elías fue y lo hizo así.",
  "5": "Cuando los mensajeros regresaron ante el rey, este les preguntó: –¿Por qué habéis regresado?",
  "6": "Ellos respondieron: –Porque un hombre nos salió al paso y nos dijo que nos volviéramos al rey que nos había mandado, y que le dijéramos: ‘Así dice el Señor: ¿Acaso no hay Dios en Israel, para que mandes a consultar a Baal-zebub, el dios de Ecrón? Por esto que has hecho, ya no te levantarás de la cama, sino que vas a morir.’",
  "7": "El rey les preguntó: –¿Cómo era ese hombre que os salió al encuentro y os dijo eso?",
  "8": "–Era un hombre vestido con una capa de pelo, y llevaba un cinturón de cuero en la cintura –respondieron ellos. –¡Es Elías, el de Tisbé! –exclamó el rey,",
  "9": "y en seguida envió en su busca a un capitán con cincuenta soldados. Cuando llegaron, Elías estaba sentado en la cima de un monte. Entonces el capitán le dijo: –¡Profeta, el rey ordena que bajes!",
  "10": "Elías respondió: –Si yo soy profeta, que caiga fuego del cielo y te consuma a ti y a tus cincuenta soldados. Al instante cayó fuego del cielo y los consumió.",
  "11": "El rey envió a otro capitán con otros cincuenta soldados, el cual fue y dijo a Elías: –¡Profeta, el rey ordena que bajes inmediatamente!",
  "12": "Elías le respondió: –Si yo soy profeta, que caiga fuego del cielo y te consuma a ti y a tus cincuenta soldados. Al instante cayó fuego del cielo y los consumió.",
  "13": "Después, por tercera vez, mandó el rey a un capitán con otros cincuenta soldados. Pero el tercer capitán subió hasta donde estaba Elías y, arrodillándose delante de él, le rogó: –Por favor, profeta, respeta mi vida y la de estos cincuenta servidores tuyos;",
  "14": "pues antes cayó fuego del cielo y consumió a los otros dos capitanes y a sus hombres. Yo te ruego que me tengas consideración.",
  "15": "Entonces el ángel del Señor ordenó a Elías: –Ve con él; no le tengas miedo. Elías bajó y fue con el capitán a ver al rey,",
  "16": "y le dijo: –Así dice el Señor: ‘Puesto que enviaste mensajeros a consultar a Baal-zebub, el dios de Ecrón, como si en Israel no hubiera Dios a quien consultar, ya no te levantarás de tu cama, sino que vas a morir.’",
  "17": "Y, en efecto, Ocozías murió, tal como el Señor se lo había dicho por medio de Elías. Y como Ocozías nunca tuvo hijos, reinó en su lugar su hermano Joram. Esto sucedió en el segundo año del reinado de Joram, hijo de Josafat, en Judá.",
  "18": "El resto de la historia de Ocozías y de lo que hizo está escrito en el libro de las crónicas de los reyes de Israel. --"
}