{
  "1": "Cuando llegó el momento en que el Señor iba a llevarse a Elías al cielo en un torbellino, Elías y Eliseo salieron de Guilgal.",
  "2": "Elías le dijo a Eliseo: –Quédate aquí, porque el Señor me ha enviado a Betel. Pero Eliseo le contestó: –Juro por el Señor, y por ti mismo, que no te dejaré solo. Entonces fueron juntos hasta Betel.",
  "3": "Pero los profetas que vivían en Betel salieron al encuentro de Eliseo y le dijeron: –¿Sabes que el Señor va a quitarte hoy a tu maestro? –Sí, ya lo sé –contestó Eliseo–, pero no digáis nada.",
  "4": "Después Elías dijo a Eliseo: –Quédate aquí, porque el Señor me ha enviado a Jericó. Pero Eliseo le contestó: –Juro por el Señor, y por ti mismo, que no te dejaré solo. Entonces fueron juntos hasta Jericó.",
  "5": "Pero los profetas que vivían en Jericó salieron al encuentro de Eliseo y le dijeron: –¿Sabes que el Señor va a quitarte hoy a tu maestro? –Sí, ya lo sé –respondió Eliseo–, pero no digáis nada.",
  "6": "Luego le dijo Elías: –Quédate aquí, porque el Señor me ha enviado al Jordán. Pero Eliseo le contestó: –Te juro por el Señor, y por ti mismo, que no te dejaré solo. Entonces fueron los dos.",
  "7": "Pero llegaron cincuenta profetas y se detuvieron a cierta distancia, frente a ellos; Elías y Eliseo, por su parte, se detuvieron a la orilla del río Jordán.",
  "8": "Entonces Elías tomó su capa, la enrolló y golpeó el agua, y el agua se hizo a uno y otro lado, y los dos cruzaron el río como por tierra seca.",
  "9": "En cuanto cruzaron, dijo Elías a Eliseo: –Dime qué quieres que haga por ti antes que sea yo separado de tu lado. Eliseo respondió: –Quiero recibir una doble porción de tu espíritu.",
  "10": "–No es poco lo que pides –dijo Elías–. Pero si logras verme cuando sea yo separado de ti, te será concedido. De lo contrario, no se te concederá.",
  "11": "Y de pronto, mientras ellos iban caminando y hablando, apareció un carro de fuego, con caballos también de fuego, que los separó, y Elías subió al cielo en un torbellino.",
  "12": "Al ver esto, Eliseo gritó: “¡Padre mío, padre mío, que has sido para Israel como un poderoso ejército!” Después de esto no volvió a ver a Elías. Entonces Eliseo tomó su ropa y la rasgó en dos.",
  "13": "Luego recogió la capa que se le había caído a Elías, y regresó al Jordán y se detuvo en la orilla.",
  "14": "Después golpeó el agua con la capa, y exclamó: “¿Dónde está el Señor, el Dios de Elías?” Apenas hubo golpeado el agua, cuando esta se hizo a uno y otro lado, y Eliseo volvió a cruzar el río.",
  "15": "Los profetas de Jericó, que estaban enfrente, dijeron al verlo: “¡El espíritu de Elías reposa ahora en Eliseo!” Fueron entonces a su encuentro, e inclinándose ante él",
  "16": "le dijeron: –Mira, entre nosotros, tus servidores, hay cincuenta valientes. Deja que vayan en busca de tu maestro, no sea que el espíritu de Dios lo haya alzado y arrojado en alguna montaña o algún valle. Pero él dijo: –No, no mandéis a nadie.",
  "17": "Sin embargo, fue tanta la insistencia de ellos que al fin los dejó que mandaran a aquellos cincuenta hombres, que buscaron a Elías durante tres días, pero no lo encontraron.",
  "18": "Entonces regresaron a Jericó, donde se había quedado Eliseo, y este les dijo: –Ya os advertí que no fuerais.",
  "19": "Los habitantes de la ciudad dijeron entonces a Eliseo: –Mira, la ciudad tiene una buena situación, como puedes ver, pero el agua es mala y la tierra estéril.",
  "20": "–Traedme un tazón nuevo, con sal –respondió Eliseo. En cuanto le llevaron el tazón,",
  "21": "Eliseo fue al manantial y arrojó allí la sal, diciendo: –Así dice el Señor: ‘Yo he purificado esta agua y nunca más causará muerte ni hará estéril a la tierra.’",
  "22": "Desde entonces el agua quedó purificada, tal como lo había dicho Eliseo.",
  "23": "Después Eliseo se fue de allí a Betel. Cuando subía por el camino, un grupo de muchachos de la ciudad salió y comenzó a burlarse de él. Le gritaban: “¡Sube, calvo! ¡Sube, calvo!”",
  "24": "Eliseo se volvió a mirar, los vio y los maldijo en el nombre del Señor. Al instante salieron dos osos del bosque y despedazaron a cuarenta y dos de ellos.",
  "25": "Luego Eliseo se fue al monte Carmelo, y de allí regresó a Samaria. --"
}