{
  "1": "Eliseo respondió: –Escucha la palabra del Señor. El Señor dice: ‘Mañana a estas horas, a la entrada de Samaria, se podrán comprar siete litros de harina por una sola moneda de plata, y también por una moneda de plata se podrán comprar quince litros de cebada.’",
  "2": "El ayudante personal del rey respondió al profeta: –Aun si el Señor abriera ventanas en el cielo no podría suceder lo que has dicho. Pero Eliseo contestó: –Pues tú lo verás con tus propios ojos, pero no comerás de ello.",
  "3": "Mientras tanto, cuatro leprosos que estaban a la entrada de la ciudad se dijeron entre sí: –¿Qué hacemos aquí sentados esperando la muerte?",
  "4": "Si nos decidimos a entrar en la ciudad, moriremos, pues hay una gran hambre allí dentro; y si nos quedamos aquí sentados, también moriremos. Pasémonos, pues, al campamento sirio; si nos perdonan la vida, viviremos; y si nos matan, de todos modos vamos a morir.",
  "5": "Así pues, se levantaron al anochecer y se dirigieron al campamento sirio; pero ya estando cerca de él, se dieron cuenta de que no había nadie.",
  "6": "Y es que el Señor había hecho que el ejército sirio oyera ruido de carros de combate, de caballería y de un gran ejército; los sirios pensaron entonces que el rey de Israel había contratado a los reyes hititas y a los reyes egipcios para que los atacaran.",
  "7": "Por eso se levantaron y huyeron al anochecer abandonando sus tiendas de campaña, sus caballos y sus asnos, y dejando el campamento tal como estaba, para escapar con vida.",
  "8": "Al llegar los leprosos a los alrededores del campamento penetraron en una tienda y se pusieron a comer y beber; se apoderaron de plata, oro y ropa, y se fueron y lo escondieron. Después volvieron y entraron en otra tienda, y también de allí tomaron cosas y fueron a esconderlas.",
  "9": "Pero luego dijeron entre sí: –No estamos haciendo bien. Hoy es día de llevar buenas noticias y nosotros nos las estamos callando. Si esperamos hasta la mañana, nos considerarán culpables. Es mejor que vayamos al palacio y demos aviso.",
  "10": "Fueron entonces y llamaron a los centinelas de la ciudad, y les dijeron: –Hemos ido al campamento sirio y no había absolutamente nadie; ni siquiera se oía hablar a nadie. Solo estaban los caballos y los asnos atados, y las tiendas de campaña tal como las instalaron.",
  "11": "Los que vigilaban la entrada de la ciudad llamaron en seguida a los de palacio.",
  "12": "Entonces se levantó el rey, y, aunque aún era de noche, dijo a sus oficiales: –Voy a explicaros lo que tratan de hacernos los sirios. Como saben que estamos padeciendo hambre, han salido del campamento y se han escondido en el campo, pensando que, cuando nosotros salgamos de la ciudad, nos atraparán vivos y entrarán en ella.",
  "13": "Pero uno de sus oficiales dijo: –Enviemos unos hombres con cinco de los caballos que quedan, y veamos qué pasa. Si viven o si mueren, su situación no será mejor ni peor que la de los demás israelitas que quedamos aquí.",
  "14": "Así que tomaron dos carros con caballos, y el rey los mandó al campamento sirio con órdenes de inspeccionarlo.",
  "15": "Ellos siguieron el rastro de los sirios hasta el Jordán, y vieron que todo el camino estaba lleno de ropas y objetos que los sirios habían arrojado con las prisas por escapar. Luego regresaron los enviados del rey y le contaron lo que habían visto.",
  "16": "En seguida la gente salió y saqueó el campamento sirio. Y, conforme a lo anunciado por el Señor, la harina se vendió a razón de siete litros por una moneda de plata, y la cebada a razón de quince litros por una moneda de plata.",
  "17": "El rey ordenó a su ayudante personal que se encargara de cuidar la entrada de la ciudad, pero la gente lo atropelló en la puerta, y murió, conforme a lo que había dicho el profeta cuando el rey fue a verle.",
  "18": "Ocurrió, pues, lo que el profeta había anunciado al rey cuando le dijo que a la entrada de Samaria se comprarían siete litros de harina o quince litros de cebada por una sola moneda de plata.",
  "19": "El oficial había respondido al profeta que, aun si el Señor abriera ventanas en el cielo, no podría suceder tal cosa. Eliseo, por su parte, le había contestado que lo vería con sus propios ojos, pero no comería de ello.",
  "20": "En efecto, así sucedió, porque la gente lo atropelló a la entrada de la ciudad, y murió. --"
}