{
  "1": "Josías tenía ocho años cuando comenzó a reinar, y reinó en Jerusalén treinta y un años. Su madre se llamaba Jedidá, hija de Adaías, y era de Boscat.",
  "2": "Los hechos de Josías fueron rectos a los ojos del Señor, pues siguió en todo la conducta de David, su antepasado, sin desviarse de ella en nada.",
  "3": "En el año dieciocho del reinado de Josías, el rey envió al templo del Señor a su cronista Safán, hijo de Asalías y nieto de Mesulam. Le dijo:",
  "4": "–Ve a ver a Hilquías, el sumo sacerdote, y dile que reúna el dinero que ha sido llevado al templo del Señor y los porteros han recogido de entre la gente,",
  "5": "y que lo entregue a los encargados de las obras del templo del Señor, para que ellos, a su vez, paguen a los que trabajan en la reparación del templo,",
  "6": "es decir, a los carpinteros, maestros de obras y albañiles, y también para que compren madera y piedra de cantería para reparar el templo.",
  "7": "Dile también que no les pida cuentas del dinero que se les entregue, porque actúan con honradez.",
  "8": "El sumo sacerdote Hilquías contó a Safán, el cronista, que había encontrado el libro de la ley en el templo del Señor; y le entregó el libro y Safán lo leyó.",
  "9": "Después Safán fue a informar de esto al rey. Le dijo: –Los siervos de Su Majestad han fundido la plata que había en el templo y la han entregado a los encargados de reparar el templo del Señor.",
  "10": "También informó Safán al rey de que el sacerdote Hilquías le había entregado un libro, y lo leyó Safán al rey.",
  "11": "Al escuchar el rey lo que decía el libro de la ley, se rasgó la ropa,",
  "12": "y en seguida ordenó a Hilquías, a Ahicam, hijo de Safán, a Acbor, hijo de Micaías, a Safán, el cronista, y a Asaías, oficial del rey:",
  "13": "–Id a consultar al Señor, por mí, por el pueblo y por todo Judá, acerca del contenido de este libro que se ha encontrado; pues el Señor debe estar muy furioso contra nosotros, ya que nuestros antepasados no prestaron atención a lo que dice este libro ni pusieron en práctica todo lo que está escrito en él.",
  "14": "Hilquías, Ahicam, Acbor, Safán y Asaías fueron a ver a la profetisa Huldá, esposa de Salum, hijo de Ticvá y nieto de Harhás, encargado del guardarropa del templo. Huldá vivía en el Segundo Barrio de Jerusalén, y cuando hablaron con ella,",
  "15": "les contestó: –Esta es la respuesta del Señor, Dios de Israel: ‘Decid a la persona que os ha enviado a consultarme",
  "16": "que yo, el Señor, digo: Voy a acarrear un desastre sobre este lugar y sobre sus habitantes, conforme a todo lo anunciado en el libro que ha leído el rey de Judá.",
  "17": "Pues me han abandonado y han quemado incienso a otros dioses, provocando mi irritación con todas sus prácticas; por eso se ha encendido mi ira contra este lugar, y no se apagará.",
  "18": "Pero decid también al rey de Judá, que os ha enviado a consultar al Señor, que el Señor, el Dios de Israel, dice: Por haber prestado atención a lo que has oído,",
  "19": "y porque te has conmovido y sometido a mí al escuchar mi declaración contra este lugar y sus habitantes, que serán arrasados y malditos, y por haberte rasgado la ropa y haber llorado delante de mí, yo también te he escuchado. Yo, el Señor, te lo digo.",
  "20": "Por lo tanto, te concederé morir en paz y reunirte con tus antepasados sin que llegues a ver el desastre que voy a acarrear sobre este lugar.’ Los enviados del rey regresaron para llevarle la respuesta. --"
}