{"1": "Cuando el Cordero rompió el séptimo sello, hubo silencio en el cielo por lo que parecía ser una media hora.", "10": "El tercer <i>malaj</i> sonó su <i>shofar</i>, y una gran estrella, ardiendo como una antorcha, cayó del cielo en la tercera parte de los ríos, y en los manantiales de agua.", "11": "El nombre de la estrella era \"Amargura,\"y una tercera parte de las aguas se volvieron amargas; y mucha gente murió por las aguas que se habían vuelto amargas.", "12": "El cuarto <i>malaj</i> sonó su <i>shofar</i>, y la tercera parte del sol fue dañada, también la tercera parte de la luna y la tercera parte de las estrellas; así la tercera parte de ellas fue oscurecida, el día tuvo un tercio menos de luz, y asimismo la noche.", "13": "Entonces miré, y oí un águila solitaria dar un fuerte alarido, mientras volaba por medio del cielo: \"¡Ay, ay, ay! ¡A la gente que vive en la tierra, a causa de los restantes toques de los tres <i>malajim</i> que tienen que sonar su <i>shofar</i>!\"", "2": "Entonces vi siete <i>malajim</i> que estaban parados delante de <i>YAHWEH</i>, y les fueron dados siete <i>shofarot</i>.", "3": "Otro <i>malaj</i> vino y se paró ante el altar con un incensario de oro; y se le dio una gran cantidad de incienso para añadir a las oraciones de todo los <i>Kadoshim</i> de <i>YAHWEH</i>,", "4": "sobre el altar de oro que estaba delante del trono. De la mano del <i>malaj</i> subió ante <i>YAHWEH</i> el humo del incienso con las oraciones de los <i>Kadoshim</i> de <i>YAHWEH</i>.", "5": "Entonces el <i>malaj</i> cogió el incensario, lo llenó de fuego del altar, y lo arrojó a tierra; y hubo truenos que retumbaban, voces, centelleo de relámpagos y un terremoto.", "6": "Ahora los siete <i>malajim</i> con los siete <i>shofarot</i> se prepararon para sonarlos.", "7": "El primero sonó su <i>shofar</i>; y hubo granizo y fuego mezclado con sangre, y fueron lanzados a la tierra. Una tercera parte de la tierra se quemó, una tercera parte de los árboles fue quemada, y toda la hierba verde fue quemada.", "8": "El segundo <i>malaj</i> sonó su <i>shofar</i>, y lo que lucía como una enorme montaña ardiendo fue arrojada al mar. Una tercera parte del mar se convirtió en sangre,", "9": "una tercera parte de todas las criaturas vivientes en el mar murieron y una tercera parte de las naves fueron destruidas."}