{"1": "Después el <i>malaj</i> me mostró el Río de Agua de Vida, resplandeciente como el cristal, fluyendo del trono de <i>YAHWEH</i> y del Cordero.", "10": "Entonces él me dijo: \"No selles las palabras de la profecía en este libro, porque el tiempo de su cumplimiento está cerca.", "11": "\"El que permanezca actuando perversamente,<br/> siga actuando perversamente.<br/> El que permanezca siendo inmundo,<br/> siga haciéndose inmundo.<br/> También, el que es justo, siga haciendo lo que es justo,<br/> y el que es <i>Kadosh</i>, siga siendo <i>Kadosh</i>.\"", "12": "<J>\"¡Presten atención!\" Dice Yahshúa: \"Yo vengo pronto, y mis recompensas están conmigo, para dar a cada persona de acuerdo con sus obras.</J>", "13": "<J>Yo soy el 'Alef' y la 'Tav,' El Primero y el Ultimo, el Principio y el Fin.\"</J>", "14": "<J>¡Qué bendecidos son aquellos que guardan la <i>Toráh</i>, para que así tengan derecho a comer del Árbol de la Vida y para entrar por las puertas de la ciudad! </J>", "15": "<J>Afuera están los perros,  los que mal usan las drogas en relación con lo oculto, los inmorales sexuales, los asesinos, los adoradores de ídolos, y todos los que aman y practican falsedad.</J>", "16": "<J>\"Yo, Yahshúa he mandado a mi <i>malaj</i>, para darles este testimonio a las Comunidades Mesiánicas. Yo soy la Raíz y la Descendencia de David, la Estrella Brillante de la Mañana.</J>", "17": "El <i>Ruaj</i> y la Esposa dicen: '¡Ven!' Que todos los que oiga digan: '¡Ven!' Y todos los que tienen sed vengan, el que desee, tome del agua gratuitamente.\"", "18": "Yo advierto a todos los que oyen las palabras de la profecía en este libro, que si alguno le añade, <i>YAHWEH</i> le añadirá las plagas escritas en este libro.", "19": "Y si alguno le quita algo a las palabras del libro de esta profecía, <i>YAHWEH</i> quitará su parte del Árbol de la Vida, y de la ciudad Kadosh, como es descrita en este libro.", "2": "en el medio de la calle y en cada lado del Río, había un Árbol de la Vida que produce doce tipos de frutos, uno diferente todos los meses; y las hojas del árbol eran para sanidad de las naciones;", "21": "¡La gracia del Adón Yahshúa esté con todos!", "3": "nunca jamás habrá maldiciones. El trono de <i>YAHWEH</i> y del Cordero estará en la ciudad, y sus siervos le adoraran;", "4": "ellos verán Su Rostro, y Su Nombre estará en sus frentes.", "5": "La noche ya no existirá, de modo que no necesitarán la luz de una lámpara ni la luz del sol, porque <i>YAHWEH</i> Elohim alumbrará sobre ellos. Y ellos reinarán como reyes por siempre y para siempre.", "6": "Entonces me dijo: \"Estas palabras son verdaderas y dignas de ser confiadas: <i>YAHWEH</i>, Elohim de los <i>ruajim</i> de los profetas, envió su <i>malaj</i> para mostrar a sus siervos las cosas que tienen que suceder pronto.\"", "7": "<J>\"¡Miren, Yo vengo muy pronto, Bendita es la persona que obedece las palabras de esta profecía, escritas en este libro!\"</J>", "8": "Entonces yo, Yojanán, el que está oyendo y viendo estas cosas, cuando las oí y las vi, caí y me postré para adorar a los pies del <i>malaj</i> que me mostraba todas estas cosas.", "9": "Pero él me dijo: \"¡No hagas eso! Yo sólo soy un consiervo contigo y tus hermanos los profetas y de aquellos que obedecen las palabras, en este libro. ¡Adora a <i>YAHWEH</i>!\"", "20": "\"El que da testimonio de estas cosas dice: <J>'¡Si, Yo vengo pronto!'\"<br/> ¡<i>Amein</i>! ¡Ven, Adón Yahshúa!"}