{"1": "Esta es la revelación  que <i>YAHWEH</i> dio a Yahshúa Ha Mashíaj, para que El pudiera mostrar a sus siervos lo que tiene que suceder muy pronto. El la comunicó enviando su <i>malaj</i> a su siervo Yojanán,", "10": "Fui llevado en el <i>Ruaj</i> en el Día de <i>YAHWEH</i>,  y oí detrás de mí una gran voz como de <i>shofar</i>,", "12": "Yo me volví para ver quién me estaba hablando; y cuando me volví, vi siete <i>menorot</i> de oro;", "13": "y entre los <i>menorot</i> había alguien como el Ben Ha Adam, que vestía una túnica que llegaba hasta sus pies y una banda de oro alrededor de su pecho.", "14": "Su cabeza y su cabello eran blancos como lana de color blanco nieve; sus ojos como llama de fuego ardiente;", "15": "sus pies como bronce pulido, refinado en horno; y su voz como el sonido de aguas que se precipitan. ", "16": "En su mano derecha tenía siete estrellas, de su boca salía una espada aguda de doble filo;  y su rostro era como el sol resplandeciente con todo vigor.", "18": "<J>El que Vive, y estuvo muerto, ¡pero mira! ¡Yo estoy vivo por siempre y para siempre! Y tengo las llaves de la Muerte y del Sheol.</J>", "19": "<J>Así que, escribe lo que ves, ambos lo que es ahora y lo que sucederá después.</J>", "2": "quién dio testimonio de la Palabra de <i>YAHWEH</i>, y del testimonio de Yahshúa Ha Mashíaj, y todo lo mucho que vio.", "20": "<J>He aquí el significado secreto de las siete estrellas que has visto en mi mano derecha, y de los siete <i>menorot</i> de oro: Las siete estrellas son los <i>malajim</i> de las siete Asambleas Mesiánicas, y los siete <i>menorot</i> son las siete Asambleas Mesiánicas. </J>", "3": "¡Benditos sean los que leen y los que oyen las palabras de esta profecía, con tal que obedezcan las cosas escritas en ella!  ¡Porque el tiempo está cerca!", "4": "De: Yojanán<br/> A: Las siete Asambleas Mesiánicas en la provincia de Asia:  Misericordia y <i>Shalom</i> a ustedes, del Unico que es, del que era, y del que ha de venir; de los siete <i>Ruajim</i> delante de Su trono;", "5": "y de Yahshúa Ha Mashíaj el Testigo lleno de Fidelidad, el primero que ha nacido de entre los muertos, y el que gobierna a todos los reyes de la tierra. A El, al que nos ama, que nos ha liberado de nuestros pecados al costo de Su Sangre;", "6": "por El somos un reino, esto es, <i>kohanim</i> para <i>YAHWEH</i> Su Padre, a El sea la Gloria y el Dominio por siempre y para siempre. <i>Amein</i>.", "7": "<J>¡Miren! ¡El viene con las nubes! <br/> Todo ojo le verá,<br/> incluyendo aquellos que lo traspasaron;<br/> y todas las tribus  de La Tierra estarán de luto.</J> <br/> ¡Sí! ¡<i>Amein</i>!", "9": "Yo, Yojanán, soy un hermano de ustedes, y compañero que comparte los sufrimientos en el reino y la perseverancia que vienen de estar unidos con Yahshúa. Yo había sido deportado a la isla llamada Patmos  por haber proclamado el mensaje de <i>YAHWEH</i> y dado testimonio de Yahshúa.", "11": "diciendo: <J>\"¡Escribe en un rollo lo que ves, y mándalo a las siete Asambleas Mesiánicas de Asia: Efeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea!\"</J>", "17": "Cuando le vi, caí a sus pies como un hombre muerto. El puso su mano derecha sobre mí, y me dijo: <J>\"¡No tengas temor! Yo soy el Primero y el Ultimo,</J>", "8": "<J>\"Yo soy el 'Alef' y la 'Tav',\"dice <i>YAHWEH</i>, <br/> Elohim de los ejércitos del cielo,<br/> El que es, que fue y que está viniendo, <i>HaElyon</i>.</J>"}