{"1": "Después de estas cosas, yo oí lo que sonaba como el rugido de una gran multitud en el cielo, gritando:\"¡<i>Haleluyah</i>!\"¡La victoria, la gloria, el poder de nuestro Elohim!", "10": "Yo me postré a sus pies para adorarle, pero él dijo: \"¡No hagas eso! Yo soy sólo un consiervo contigo y de tus hermanos que tienen el testimonio de Yahshúa. ¡Adoren a <i>YAHWEH!</i> Porque el testimonio de Yahshúa es el <i>Ruaj</i> de profecía.", "11": "Después vi el cielo abierto; y allí delante de mí, un caballo blanco. Sentado en él, estaba el Unico llamado Lleno de Fidelidad y Verdadero,  y es en justicia que El dicta juicio y va a la batalla.", "12": "Sus ojos eran como llama ardiente de fuego, y en su cabeza había muchas coronas reales. Y tenía un Nombre escrito que nadie conocía, sino El mismo.", "13": "Estaba usando una túnica que había sido empapada en sangre, y El Nombre por el cual es llamado es: \"LA PALABRA DE <i>YAHWEH</i>.\"", "14": "Los ejércitos del cielo, vestidos de lino finísimo, blanco y puro, le seguían en caballos blancos.", "15": "Y de su boca sale una espada afilada, para herir con ella a las naciones; \"El las regirá con cetro de hierro.\" El es quien pisa el lagar de donde fluye el vino de la ira furiosa de <i>YAHWEH</i>, Elohim de los ejércitos del cielo.", "16": "Y en su túnica y en su muslo tiene un Nombre escrito:<br/> REY DE REYES<br/> Y<br/> AMO DE SEÑORES", "17": "Entonces vi un <i>malaj</i> parado en el sol, y él gritó a una gran voz a todas las aves que vuelan en medio del cielo: \"¡Vengan, y reúnanse para el gran banquete que <i>YAHWEH</i> está dando;", "18": "para que coman carne de reyes, carne de generales, carne de hombres importantes, carne de caballos y sus jinetes y la carne de toda clase de gente, libres y esclavos, pequeños y grandes!\"", "19": "Yo vi la bestia y los reyes del mundo, y sus ejércitos reunidos para la batalla contra el jinete del caballo y contra su ejército.", "2": "Porque sus juicios son justos y verdaderos.<br/> El ha juzgado a la gran ramera,<br/> que ha corrompido a la tierra con su prostitución.<br/> El ha tomado venganza sobre ella,<br/> que tiene la sangre de sus siervos en sus manos.\"", "20": "Pero la bestia fue prendida y apresada, y con ella el falso profeta, quien en su presencia había hecho los milagros que había utilizado para engañar a aquellos que habían recibido la marca de la bestia, y a aquellos que habían adorado su imagen. La bestia y el falso profeta fueron los dos lanzados vivos en el lago de fuego que arde con azufre.", "21": "El resto fueron muertos con la espada que sale de la boca del jinete del caballo, y todas las aves se hartaron con las carnes de ellos.", "3": "Y una segunda vez ellos dijeron:\"¡<i>Haleluyah</i>!<br/> ¡El humo de ella sube por siempre y para siempre!\"", "4": "Los veinticuatro ancianos y los cuatro seres vivientes se postraron en tierra y adoraron a <i>YAHWEH</i> que estaba sentado en el trono y dijeron:\"¡<i>Amein</i>! ¡<i>Haleluyah</i>!\"", "5": "Una voz salió del trono diciendo:\"¡Alaben a nuestro Elohim, todos ustedes, sus siervos,<br/> ustedes que le temen a El, pequeños y grandiosos!\"", "6": "Entonces oí lo que sonaba como una gran multitud, como el estruendo de aguas precipitándose, como grandes destellos de truenos diciendo:\"¡<i>Haleluyah</i>!\" <i>YAHWEH</i>, El-Shaddai, <br/> ¡ha comenzado su Reino!", "7": "\"¡Gocémonos y alegrémonos!<br/> ¡Démosle la gloria!<br/> Porque el momento ha llegado<br/> para la boda del Cordero.<br/> Y su novia se ha preparado a sí misma;", "8": "lino fino resplandeciente y limpio<br/> se le ha dado para vestir.\"Lino fino\" son las obras justas de los <i>Kadoshim</i> de <i>YAHWEH</i>. [Yisra'el]", "9": "El <i>malaj</i> me dijo: \"Escribe: '¡Qué benditos son aquellos que han sido invitados al banquete de bodas del Cordero!'\" Entonces añadió: \"Estas son las propias palabras de <i>YAHWEH</i>.\""}