{
  "1": "Onquitac ihcuac in Colelohtzin occoton semeh in sellohten, uan onicac semeh non naui naquin yoltoqueh ica tlahtol chicauac quemeh tlaticuinil, oquihtoh: —¡Ixuiqui!",
  "2": "Uan onquitac se caballo istac. Uan naquin ipan otolohtaya ocuicaya se arco tlen ica ictitlanih flechas, uan ocmactihqueh se corona; uan oquis quemeh naquin yotlatlan uan oc tlatlantiu.",
  "3": "Ihcuac in Colelohtzin occoton ocse sello, onicac non ya ic ome de non naui naquin yoltoqueh, oquihtoh: —¡Ixuiqui [uan ixquita]!",
  "4": "Ihcuacon oualquis ocse caballo chicauac chichiltic. Uan naquin ipan otolohtaya, ocmactihqueh chicaualis mactlali ixnamictli innauac in tlalticpactlacameh, uan ohcon mamomictican se uan nocse. Uan ocmactihqueh se ueyi espada.",
  "5": "Ihcuac in Colelohtzin occoton non ya ic yeyi sello, onicac non ya ic yeyi de non naui naquin yoltoqueh, oquihtoh: —¡Ixuiqui [uan ixquita]! Uan onquitac se caballo tliltic, uan naquin ipan otolohtaya octzitzquihtoya se balanza tlatamachiuayatl.",
  "6": "Uan onicac se tlahtol intlahcoyan non naui naquin yoltoqueh, oquihtouaya: —Se kilo trigo ipatca se tonaltiquitl, uan yeyi kilo cebada ipatca se tonaltiquitl; tlen quemah, amo yeh itquihtlacoua in aceite dion vino.",
  "7": "Ihcuac in Colelohtzin occoton non ya ic naui sello, onicac non ya ic naui de naquin yoltoqueh, oquihtoh: —¡Ixuiqui [uan ixquita]!",
  "8": "Uan onquitac se caballo xopiaucacostic, uan naquin ipan otolohtaya itoocaa Miquilistli, uan in Miquechantlah amo uehca oquitztaya. Yehuan oquinmactihqueh chicaualistli itich in tlalticpac macmictican se de cada naui tlalticpactlacameh. Quinmictisqueh ica ixnamictli, ica mayantli, ica cocolistli, uan noiuqui ica tecuanimeh tlen cateh tlalticpac.",
  "9": "Ihcuac in Colelohtzin octlapoh non ya ic macuil sello, onquimitac itlampa in altar nimalmas naquin oquinmictihqueh nic octematiltihqueh nitlahtoltzin Dios uan nic ocnextihqueh in tlaniltoquilis tlen ocpiayah.",
  "10": "Uan yehuan chicauac oquihtouayah: —¿Hasta quemanian, toTecotzin, yolchipaucatzintli uan milaucatzintli, tonmomacuiptzinos innauac naquin chanchiuah itich in tlalticpac nic ocxauanihqueh in toeso, uan itquimonmactis tlen icnamiqui?",
  "11": "Ihcuacon oquinmahmactihqueh sehse istactlaquemitl, uan oquimiluihqueh oc mamochiacan tipitzin, oc mamoahxitican nochi nimicniuan tlaniltocanih naquin sannoiuqui ohcon quinmictisqueh quemeh yehuan, masequihto yeh nintiquitcaicniuan tlen ictiquitiliah Dios.",
  "12": "Uan itich notlachialis onquitac in Colelohtzin occoton non ya ic chicuasen sello. Ihcuac octlapoh, omochiu se ueyitemohtih tlalolintli, uan in tonaltzin oualtlileu quemeh tliltic tilmahtli, uan in metztli omocuip nochi chichiltic quemeh istli,",
  "13": "uan in sitlalimeh tlen cateh iluicac ouitzqueh itich in tlalticpac, queh icoxtzouacatl uitzi ihcuac chicauac ictacapitzoua in ehecatl.",
  "14": "In iluicac opohpoliutah quemeh oisquia amatl ihcuac queeuah, uan nochtin in tipemeh uan nochi tlalyaualol tlen cah itich mar opoliuqueh acmo omotac campa ocatcah.",
  "15": "Uan in cuahcual tiquiuahqueh itich in tlalticpac uan tlen quinuehcapanmatih, omotlaatitoh tlahtic itich in cuevas uan itzalan in tipehxiyoh itich in tipemeh, uan sannoiuqui ohcon occhiuqueh nincuahcualtlayacancauan in soldados, uan tlen tominehqueh, uan tlen chicaualisehqueh, uan nochtin nocsiquin, mayeh tlen cateh temac queh esclavos, uan tlen amo esclavos.",
  "16": "Uan oquimiluayah in tipemeh uan tipehximeh: —Topan ixuitzican uan ixtechtlaatican, amo matechita naquin tolohticah itich in tiquiuahcaicpal, uan amo matechahsi nicualanilis in Colelohtzin.",
  "17": "Yoehcoc in ueyi tonal de nicualanilis, ¿uan aquih uilis ictlaxicouilis?"
}