{
  "1": "Satepan ihcuac yopanoc non, onquitac oualpanquis iihtic mar se amocuali tlahpial. Ocpiaya chicome itzonticouan uan mahtlactli icuapohuan, uan nicuapohuan ocpiayah sehse corona, uan itich nitzonticouan oihcuiliutoya se toocaatl tlen pitzotic octeneuaya Dios.",
  "2": "Nin amocuali tlahpial omotaya quemeh se tecuani leopardo; uan oquinpiaya nicxiuan quemeh oso, uan nicamac quemeh león. Uan in ueyicatemohtih couatl ocmactih necah amo cuali tlahpial nichicaualis, nitiquiuahcaicpal, uan nochi niueyitlatilanal.",
  "3": "Se nitzonticon necah amo cuali tlahpial omotaya quemeh simi tlacohcocol queh hasta ica yomiquisquia, masqui ohcon nitemohtihtlacohcocol opahtic, uan nochi in tlalticpactlacameh ocmotetzauihqueh uan omotemactihqueh inauac necah amocuali tlahpial.",
  "4": "In tlalticpactlacameh octlacachiuqueh in ueyicatemohtih couatl, nic ocmactih chicaualis necah amocuali tlahpial, uan noiuqui octlacachiuqueh in amo cuali tlahpial, octouayah: —¿Aquih quemeh nin amo cuali tlahpial, uan aquiyeh uilis quixnamiquis?",
  "5": "Necah amocuali tlahpial occauqueh mamouehcapantlali ica nitlahtol uan pitzotic macteneua Dios. Uan occauqueh macchiua tlen icniquis itich ome poual uan ome tlapoualten.",
  "6": "Uan ohcon oquichiu: opeu pitzotic icteneua Dios uan nitoocaatzin; sannoiuqui pitzotic opeu icteneua niteopan Dios, uan naquin chanchiuah itich in iluicac.",
  "7": "Uan noiuqui occauqueh maquimixnamiqui niaxcatzitzin Dios uan maquintlani. Ocmactihqueh chicaualistli itich nochi tlatlamantli pantli de tocniuan, itich nochi in altipemeh, itich in tocniuan tlen tlahtouah nochi tlatlamantli tlahtol, uan itich nochi tlalmeh.",
  "8": "Uan necah amocuali tlahpial ictlacachiuasqueh nochi in tlalticpactlacameh, nochi naquin amo ihcuiliutoqueh itich in amatlahcuilol campa nestoc naquin icpiah in yolilistli tlen ica in sintitl nochipa. Non amatlahcuilol iaxca in Colelohtzin tlen ocmomictilihtzinohqueh, uan ihcuiliutoc desde ipeuyan in tlalticpac.",
  "9": "Naquin icpia inacas matlacaqui.",
  "10": "Naquin icpia tlen ictzacuasqueh, ictzacuasqueh, naquin icpia tlen miquis ica espada, miquis ica espada. Nican monextis ninchicaualis para tlaxicosqueh uan nintlaniltoquilis niaxcatzitzin Dios.",
  "11": "Satepan onquitac ocse amo cuali tlahpial opanquis itich in tlali. Oquinpiaya ome icuapohuan quemeh tlen quinpia se coleloh, pero otlahtouaya quemeh ueyicatemohtih couatl.",
  "12": "Ocpiaya nochi nichicaualis in amocuali tlahpial tlen achtoh oualpanquis, uan octiquitilaya, uan oquinchiualtaya nochi in tlalticpactlacameh mactlacachiuacan necah amo cuali tlahpial tlen achtoh oualpanquis uan opahtic den temohtih tlacohcocol tlen ica yomictoya.",
  "13": "Noiuqui oquinchiuaya tetzaucanescayomeh, uan imixpan in tlalticpactlacameh hasta occhiuaya mauitzi tlitl de iluicac.",
  "14": "Uan oquincahcayauaya in tlalticpactlacameh ica nonqueh tetzaucanescayomeh tlen occauilayah maquinchiua uan ica maquintlaniltocti inauac in tlen achtoh amo cuali tlahpial. Uan oquintiquitih in tlalticpactlacameh macchiuacan se estatua tlen matlahtlamati quemeh non achtoh amo cuali tlahpial tlen oyah tlacohcocol ica espada uan opahtic.",
  "15": "In amo cuali tlahpial tlen satepan oualpanquis occauqueh macmacti yolilis niestatua in tlen achtoh amo cuali tlahpial, para ohcon non estatua matlahto uan matlatiquiti maquinmictican nochi naquin amo icniquih ictlacachiuasqueh.",
  "16": "In amo cuali tlahpial tlen satepan oualpanquis noiuqui oquichiu que nochtin maquintlalilican se nescayotl imixcuac noso itich ninyecma, mayeh naquin quinueyihcamatih uan naquin amo, mayeh naquin amitlah icpiah noso cuahcual tominehqueh, mayeh naquin cateh temac queh esclavos noso naquin amo esclavos.",
  "17": "Ohcon oquichiu uan acmo acah ouilia tlacoua noso tlanamaca, tlamo sayeh naquin icpia non nescayotl, masequihto yeh nitoocaa in tlen achtoh amo cuali tlahpial noso in número tlen icpia nitoocaa.",
  "18": "Nican moniqui tlayoluilistli: Naquin icpia ahsicamatilis mactlatlata tlenoh ictosniqui ninúmero in amocuali tlahpial, pues non inúmero tlalticpactlacatl. Uan non número yen chicuasen ciento yeyi poual uan chicuasen (666)."
}