{
  "1": "Satepan itich notlachialis onquitac in Colelohtzin ihcatoc ipan in tipetl Sión, uan iuan ocatcah se ciento ome poual uan naui mil (144,000) tlen ocpiayah ihcuiliutoc itich nimixcuac nitoocaatzin in Colelohtzin uan nitoocaatzin niTahtzin.",
  "2": "Ihcuacon onicac de iluicac quemeh ihcuac mic atl comoni, uan quemeh ihcuac chicauac tlaticuini. Omocaquia quemeh ihcuac miqueh tlatzotzonqueh ica arpa tlatzotzonah.",
  "3": "Uan omocuicatayah ica se yancuic cuicatl iixpan in tiquiuahcaicpal uan imixpan non naui naquin yoltoqueh uan imixpan in tlayacanqueh tetahtzitzin. Amaquin ouilia icsaloua non cuicatl, tlamo sayeh in se ciento ome poual uan naui mil (144,000) tlen oyahqueh tlamaquixtilten itzalan in tlalticpactlacameh.",
  "4": "Yehuan ninqueh naquin amo queman omocalaquihqueh iuan siuameh, masequihto omocauqueh nochipa chipauaqueh. Yehuan yaueh ic nouiyan campa yaui in Colelohtzin. Yehuan tlamaquixtilten itzalan in tlalticpactlacameh, oquinmaquixtihqueh maican iaxcatzitzin Dios uan iaxcatzitzin in Colelohtzin, quemeh necah mouistic tlatiyotl tlen tlayacana chicaui.",
  "5": "Yehuan amo queman oistlacatqueh, pues yehuan yolchipauaqueh [inauactzinco Dios].",
  "6": "Ihcuacon onquitac ocse iluicactlatitlantli opatlantinimia tlahcoyan itich in iluicac, uan ocualicaya se tlahtol mouistic tlen icpia chicaualis ica in sintitl nochipa. Ocualicaya octematiltico innauac naquin chanchiuah itich in tlalticpac, innauac nochi in tlalmeh, innauac nochi pantli de tocniuan, innauac in tocniuan tlen tlahtouah nochi tlatlamantli tlahtol, uan innauac nochtin altipemeh.",
  "7": "Uan chicauac oquihtouaya: —Xontlamouilican inauactzinco Dios uan ixconuehcapantlalican, pues yoehcoc in hora ihcuac icmihtaluis tlenoh icnamiqui sehse. Ixcontlacachiuacan naquin oquichiu in iluicac uan tlalticpac, in mar uan in amelameh.",
  "8": "Uan ocse iluicactlatitlantli oualquis, cualihtohtiu: —Youitz, youitz in ueyi altipetl Babilonia, yehua naquin oquimixpoloh in tocniuan itich nochtin tlalmeh quen oquimitih in tlail de nitemohtihpitzoticauilninimilis.",
  "9": "Ocse iluicactlatitlantli amo uehca oquimitztaya non omen, uan chicauac oquihtouaya: —Tla acah ictlacachiua in amo cuali tlahpial uan niestatua tlen tlahtlamati queh yeh, uan icsilia ninescayo iixcuac noso itich nima,",
  "10": "yeh noiuqui conis in chicauac vino de nicualanilitzin Dios, tlen amo ica itlah tlamanilol uan ya catqui itich in copa de nicualanilitzin; uan ictlahyouiltisqueh ica tlitl uan azufre imixpan in iluicactlatitlanten iaxcauan Yehuatzin uan iixpan in Colelohtzin.",
  "11": "Campa tlahyouihtosqueh, in poctli ica in sintitl nochipa tlehcotos. Uan amo isqui seuilistli dion tlahcah, dion youac, innauac naquin ictlacachiuah in amocuali tlahpial uan niestatua tlen tlahtlamati queh yeh, uan innauac naquin icsiliah ninescayo de nitoocaa.",
  "12": "Nican monextis ninchicaualis para tlaxicosqueh niaxcatzitzin Dios, naquin ictlacamatih nitlanauatiltzin uan amo iccauah de moyolchicauasqueh inauactzinco Jesús.",
  "13": "Uan onicac se tlahtol oualeu iluicac, onechiluih: —Ixconihcuilo nin tlen inmitzoniluis: “Tlateochiualpaquinih naquin de nican para tlaixpan momiquiliah uan icpixtoqueh nintlaniltoquilis inauactzinco in toTecotzin.” —Quemah —quihtoua in Espíritu—, yehuan moseuisqueh de nochi ninpanolis, nic ninchiualis tlahtoua cuali de yehuan.",
  "14": "Onquitac itich notlachialis oualmotac se istac mixtli, uan ipan otolohtoya se quemeh niConetzin in Tlacatl, uan ocpiaya itich nitzonticon se corona de oro uan itich nima se osnoh cuali teneh.",
  "15": "Ihcuacon ocse iluicactlatitlantli oualquis itich in teopantli, uan ocnaliluih chicauac non catqui itich mixtli: —Ixconana moosnoh uan xontlaeua, yoehcoc in tonal setlaeuas, pues in tlamilol itich tlalticpac yocualtiac.",
  "16": "Uan naquin ocatca ipan mixtli occalaquih niosnoh iixco in tlalticpac, uan otlaeu itich in tlalticpac.",
  "17": "Satepan ocse iluicactlatitlantli oquis den teopantli tlen catqui iluicac, uan noiuqui ocuicaya se osnoh cuali teneh.",
  "18": "Uan den altar oquis ocse iluicactlatitlantli tlen ocpiaya chicaualis itich in tlitl, uan ocnaliluih chicauac in iluicactlatitlantli naquin ocpixtoya niosnoh cuali teneh. Oquiluih: —Ixconana moosnoh cuali teneh uan ixcontiqui in uvahtlatiyotl itich in tlalticpac, pues yoehcoc nitonal.",
  "19": "Uan in iluicactlatitlantli occalaquih niosnoh iixco in tlalticpac, uan oquitic in uvahtlatiyotl, uan octlalito campa ictlahtlacsasqueh icquixtilisqueh niayo, non yehua in tlanihniuiltil den tlatzacuiltilis tlen Dios ictemactis.",
  "20": "Uan quiyauac itich in ueyi altipetl octlahtlacsaqueh in uvahtlatiyotl ocquixtilihqueh niayo, uan ompa campa octlahtlacsaqueh oquis temohtih mic istli, tlen oahsic uehcapan hasta icah ninfrenos in caballos, uan patlauac oahsic quemeh se yeyi ciento kilómetro."
}