{
  "1": "Ihcuacon onicac se chicauac tlahtol tlen oquisaya icah in teopantli, tlen ihquin oquimiluih in chicome iluicactlatitlanten: —Ixyacan ixxauanitin itich in tlalticpac in chicome xicalten tlen tentoqueh ica nicualanilitzin Dios.",
  "2": "Non ic se iluicactlatitlantli ocpanxauanih itich in tlalticpac tlen ocpiaya nixical, uan nochi naquin ocpiayah ninescayo in amocuali tlahpial uan octlacachiuayah niestatua, nintlalnacayo opeu pitzotic chohchoponi uan ueyitemohtih toneui.",
  "3": "Non ic ome iluicactlatitlantli ocpanxauanih tlen ocpiaya nixical itich in mar, uan in mar omocuip quemeh ieso miquetl. Uan nochi tlen ochanchiuaya itich mar omic.",
  "4": "Non ya ic yeyi iluicactlatitlantli ocpanxauanih tlen ocpiaya nixical itich in ueyameh uan itich in amelameh, uan omocuipqueh istli.",
  "5": "Uan onicac oquihtoh in iluicactlatitlantli tlen icpia chicaualistli itich in atl: —Mouistic yec mochiualitzin, Tehuatzin toTecotzin, naquin tonmetzticah uan otometzticatca, naquin tonmouisticyolchipaucatzintli. Yec mochiualitzin quen itquimontlatzacuiltia ohcon quen intich icnamiqui.",
  "6": "Pues yehuan ocxauanihqueh nimeso moaxcatzitzin uan nimeso moteotlanauatihcauantzitzin. Ica non axan Tehuatzin itquimonitia istli, nic ohcon intich icnamiqui.",
  "7": "Noiuqui onicac ocse tlahtol oualaya ic icah in altar, oquihtoh: —Yeh milauac, toTecotzin Dios naquin nochi tomouilitia, quen itconmihtaluia tlen intich moniqui in tlalticpactlacameh yeh yec, uan cuali quen itquimontlatzacuiltia.",
  "8": "Non ya ic naui iluicactlatitlantli ocpanxauanih tlen ocpiaya nixical itich in tonaltzin, uan in tonaltzin ocsilih chicaualis maquintlahtlati in tlalticpactlacameh ica nitliyo.",
  "9": "In tlalticpactlacameh otlatlaqueh simi ica nitliyo in tonaltzin, masqui ohcon amo omoyolcuipqueh occauqueh nimamoyecchiualis, uan amo ocuehcapantlalihqueh Dios, yehyeh pitzotic octeneuqueh nitoocaatzin Yehuatzin naquin comopialia chicaualis itich ninqueh tlahyouilten.",
  "10": "Non ya ic macuil iluicactlatitlantli ocpanxauanih tlen ocpiaya nixical itich nitiquiuahcaicpal in amocuali tlahpial, uan nitlatilanal campa yeh otlanauataya omocau tlayouacatlah. Uan in tlalticpactlacameh omoninipiltitiquiah ica in toneualis tlen ocmachilayah.",
  "11": "Masqui ohcon amo omoyolcuipqueh occauqueh nimamoyecchiualis. Uan nic quen pitzotic ochohchoponia nintlalnacayo uan quen otoneuiah, pitzotic octeneuqueh Dios naquin meuiltihticah iluicac.",
  "12": "Non ya ic chicuasen iluicactlatitlantli ocpanxauanih tlen ocpiaya nixical itich in ueyi ueyatl Éufrates, uan nin ueyatl ouac uan ohcon oquimohuichihchiuilih in cuahcual tiquiuahqueh tlen uitzeh ic canic panquisa in tonaltzin.",
  "13": "Noiuqui onquitac oualquisqueh itich nicamac in ueyicatemohtih couatl, uan itich nicamac in amocualitlahpial, uan itich nicamac in tlahpial tlacahcayauani, yeyi pitzotiqueh amocuali ehecameh tlen omotayah queh cuiyameh.",
  "14": "Nonqueh cuiyameh yeh amocuali ehecameh. Yehuan quinchiuah nescayomeh uan yaueh itich nochi in tlalticpac quinnichicohtinimisqueh in cuahcual tiquiuahqueh para sansican quixnamiquisqueh Yehuatzin naquin nochi mouilitia, itich necah ueyitonal tlen Dios octlalih.",
  "15": "“Ixcontacan, neh niuitz quemeh se ichtic amacah inehmachpan. Tlateochiualpaquini naquin tlachixtoc uan icmopialtihtoc nitilmah, pues ohcon amo ninimis xihxipitztic, uan amo quitasqueh nitepinautihxihxipitzyo.”",
  "16": "Uan nonqueh amocuali ehecameh oquinnichicohqueh in cuahcual tiquiuahqueh campa ica hebreohtlahtol itoocaayan Armagedón.",
  "17": "Non ya ic chicome iluicactlatitlantli ocpanxauanih itich in ehecatl tlen ocpiaya nixical. Uan den tiquiuahcaicpal tlen catqui tlahtic itich in teopantli ompa iluicac, omocac se chicauac tlahtol, oquihtoh: —Tlen omochiuasquia yomochiu.",
  "18": "Uan otlapipitlacac, chicauac otlacaquistic, uan otlaticuin, uan omochiu se tlalolintli ueyicatemohtih chicauac tlen amo queman ohcon omotztoya desde quen opeuqueh chanchiuah in tlacameh itich in tlalticpac.",
  "19": "In ueyi altipetl otlatlapan uan omochiu yeyi pantli, uan in uehueyi altipemeh itich nochi tlalticpac ouitzqueh. Uan ohcon Dios oquilnamic niamoyecchiualis non ueyi altipetl Babilonia, uan oquitih in vino de nichicauaccualanilitzin.",
  "20": "Nochi tlalyaualol tlen cah itich mar opoliu, uan in tipemeh sannoiuqui opohpoliuqueh.",
  "21": "De iluicac ouitz tisiuitl impan in tlacameh, uan sehse tisiuitl itic ocatca queh omepoual kilo. Uan in tlacameh pitzotic octeneuqueh Dios nic ocualtitlan in tisiuitl tlen ouitztoya, pues nin tlahyouil simi temohtih chicauac ouitz intich."
}