{
  "1": "Satepan oualah nonauac semeh in chicome iluicactlatitlanten tlen oquinpixtoyah in chicome xicalten, onechiluih: —Xouiqui nican, uan inmitzonnextilis in tlatzacuiltilis tlen ipan ualahtoc in siuatl naquin tolohtoc itich miqueh ameh, tlen oquichiu miqueh mamocalaquican iuan.",
  "2": "In cuahcual tiquiuahqueh den tlalticpac iuan omotemacaqueh pitzotic oauilnininqueh, uan tlen chanchiuah tlalticpac yoiuintiqueh ica in tlail de nipitzoticauilninimilis.",
  "3": "Ihcuacon itich notlachialis tlen Espíritu oquichiu manquita, in iluicactlatitlantli onechuicac campa tlauaquilistlah, uan ompa onquitac se siuatl tolohtoc itich se amocuali tlahpial chicauac chichiltic, uan itich non amocuali tlahpial otentoyah toocaameh tlen pitzotic icteneuah Dios, uan oquinpiaya chicome itzonticouan uan mahtlactli icuapohuan.",
  "4": "In siuatl otlaquentoya ica morado uan chicauac chichiltic tilmahtli, uan omoyecchihchiu ica oro, cualtzitzin titzitzin uan perlas. Imac ocpixtoya se copa de oro tentoc ica nitetlahiltihchiualis uan ica nochi nipitzoticauilninimilis.",
  "5": "Uan iixcuac oihcuiliutoya se toocaatl, tlen oueh secahsicamatis: “In ueyi Babilonia, innanah nochi tlen pitzotic auilniniminih uan innanah nochi nintetlahiltihchiualis in tlalticpactlacameh.”",
  "6": "Onquitac in siuatl iuintitoc ica nimeso niaxcatzitzin Dios uan ica nimeso naquin oquinmictihqueh ipampa Jesús. Ihcuac ohcon onquitac, tlailiuis simi onmotetzauih.",
  "7": "Uan in iluicactlatitlantli onechiluih: —¿Tleca itconmotetzauia? Neh inmitzoniluis tlenoh ictosniqui in siuatl tlen ipan tolohtoc in amocuali tlahpial, uan tlenoh ictosniqui non amocuali tlahpial tlen quinpia chicome itzonticouan uan mahtlactli icuapohuan.",
  "8": "In amo cuali tlahpial tlen otconitac, yeh se naquin oyoltoya achtoh, uan axan acmo, uan ya ualpanquisas iihtic in tlacoyoctli tlen amo icpia iyacatlamian, pero yasqui itich nipoliuilis. Uan naquin nintoocaa amo ihcuiliutoc itich in amatlahcuilol campa ihcuiliutoqueh naquin icpiasqueh in yolilis uan omihcuiloh achtoh ihcuac ayamo ocatca in tlalticpac, yehuan icmotetzauisqueh ihcuac quitasqueh necah amocuali tlahpial tlen oyoltoya achtoh, uan axan acmo, pero satepan ocsipa yolis.",
  "9": "’Nin cahsicamatis naquin icpia cuali ahsicamatilis: In chicome tzonticomeh ictosniqui chicome tipemeh tlen itich tolohtoc in siuatl,",
  "10": "uan noiuqui ictosniqui chicome cuahcual tiquiuahqueh. Macuilten yopanoqueh, se ya tlanauatihtoc, uan nocse ayamo ehco, pero ihcuac peuas nitiquiuahcayo, yeh amo uehcauas.",
  "11": "In amocuali tlahpial tlen achtoh oyoltoya, uan axan acmo, ica yeh ya mochiuasqueh chicueyi cuahcual tiquiuahqueh, masqui yeh noiuqui poui semeh iuan in chicome cuahcual tiquiuahqueh tlen yopanoqueh, pero yasqui itich nipoliuilis.",
  "12": "’Uan in mahtlactli cuapohmeh tlen otquimonitac, ictosniqui mahtlactli cuahcual tiquiuahqueh tlen ayamo icsiliah tiquiuahcayotl. Pero icsilisqueh chicaualistli san se hora iuan in amocuali tlahpial, uan teuantisqueh iuan quemeh cuahcual tiquiuahqueh.",
  "13": "Ninqueh mahtlactli cuahcual tiquiuahqueh san se intlayoluilis icpiah, uan icmactisqueh ninchicaualis uan nintiquiuahcayo in amocuali tlahpial.",
  "14": "Quixnamiquisqueh in Colelohtzin, pero in Colelohtzin uan naquin iuan cateh, masequihto naquin tlanotzalten, tlapihpinten, uan tlatlacamatinih, tlatlanisqueh, nic Yehuatzin teTeco den tetecomeh, uan Ueyitiquiuahqui den uehueyitiquiuahqueh.",
  "15": "In iluicactlatitlantli noiuqui onechiluih: —In mic atl tlen otconitac itich tolohtoc in siuatl tlen oquichiu miqueh mamocalaquican iuan, non ictosniqui altipemeh, mic tlalticpactlacameh, tlalmeh, uan tocniuan tlen tlahtouah tlatlamantli tlahtol.",
  "16": "Uan in mahtlactli cuapohmeh tlen otquimonitac uan in amocuali tlahpial, yehuan peuasqueh temohtih iccocolisqueh in siuatl tlen oquichiu miqueh mamocalaquican iuan. Iccauasqueh iyoca uan xihxipitztic, uan iccuasqueh nitlalnacayo, uan ictlatisqueh itich tlitl.",
  "17": "Dios octlalih itich ninyolo in cuahcual tiquiuahqueh macchiuacan quen Yehuatzin itlaniquilitzin: Macpiacan sanse intlayoluilis uan macmactican nintiquiuahcayo in amocuali tlahpial, hasta ihcuac motlamichiuas tlen Dios ocmihtaluih.",
  "18": "In siuatl tlen otconitac, non yen ueyi altipetl tlen tlanauatihtoc ipan in cuahcual tiquiuahqueh itich in tlalticpac."
}