{"1": "<pb/>Ex wile jun ti'xti ic que'yin ic tza'n jun k'ukbil te cawbil, ex mer tal abj tbanilxix zafiro tbi tcubsa'n tibaj ju wa'lbil, aju tcubsa'n tibajxi cywi' ke querubín.", "2": "Xi tma'n Kman te xinak toc t-xbalun sak que'yin: Tocxa cyxol ke rwed cyjak' ke querubín, ex k'intza jun yub xk'a'l in c'ant tu'n k'ak', aju tocx cyxol ke querubín, ex sputinxa tibaj tnam. <pb/>Ex o wile tej tocx ju xinak.", "3": "Otok che pon we' ke querubín ttxlaj tja Dios tuj bank'abaj, ex aju ttxa'n pe'n tcub twitz tja Dios bi'x noj tu'n muj.", "4": "Jaw lak'e' tajwalil Kman cyibaj ke querubín, ex cyja' xi' tu'n tpon ttzi ja; ex bi'x noj tuj tja Kman tu'n muj, ex bi'x ul koptz'aj ttxa'n pe'n tu'n t-spic'umal tajwalil Kman.", "5": "Aju tk'ajk'ajel cyxic' ke querubín o binjtz max ttxa'n pe'n ti'jxi twitz tja Dios. Mer acu tk'ajk'ajel oc tyolin Dios aju at tipumal tu'n tbant tcyakil tu'n.", "6": "Xi tma'n Kman teju xinak, aju toc t-xbalun sak que'yin, tu'n tetz ti'n k'ak' cyxol ke rwed ex cyxol ke querubín. Ocxtzun ju xinak ex cub we' cytxlaj ke rwed.", "7": "Jun cye keju querubín xi tnukpi'n tk'ab tibaj k'ak' in c'ant cyxol, tzaj ttzyu'n ch'in xk'a'l in c'ant k'ak' ti'j, ex cub tk'o'n tuj tk'ab ju xinak toc t-xbalun sak que'yin. Tzajtzun ttzyu'n xinak aju xk'a'l lu ex ex tuja.", "8": "Tjak' cyxic' ke querubín k'ancha'l jun tilbilal ic que'yin ic tza'n tk'ab xinak.", "9": "Junx cyuc'il ke querubín o wile cyaje rwed, jun rwed tcubsa'n ttxlaj junjun cye. Ex ke rwed lu in koptz'aj cyi'j, mer ic tza'n ke tal abj topasio cybi.", "10": "Ke cyaje rwed lu junx ta' que'ybil cye, ex aju que'ybil cye mer ic tza'n k'e'l tex juntl rwed tujxi juntl.", "11": "Octzun cyxi bet ke querubín nok jatum, ka cubni, ka jawni, ka elni ex ka ocni, minti' in k'on welt cyximlal, o'cx in che'x lpe' ti'j jun nejni cywitz.", "12": "Nim tbak' witzbaj toc cyi'jele cyximlal, ex ti'j ttzal cyi'j, ex ti'j cyk'ab ex ti'j cyxic', ax icx cyi'j ke cyaje rwed.", "13": "O nbiye tej t-xi k'ma'n cye rwed cyja': Che sutine.", "14": "Teylex te junjun querubín at cyaje cywitz: Aju tnejel cywitz ic que'yin ic tza'n twitz jun tor; aju tcabin cywitz ic que'yin ic tza'n twitz jun xinak; aju toxin cywitz ic que'yin ic tza'n twitz jun balun; aju tcyajin cywitz ic que'yin ic tza'n twitz jun t'iw.", "15": "Ax ke querubín lu otok che oc nque'yine ttzi nima Quebar. Ex e jaw lipan twitz cya'j,", "16": "oc cybet ke querubín ax icx ke rwed in che bet cytxlaj, ex oc cyjaw lipan twitz cya'j minti' nne'l cypa'n cyib ke rwed cyi'j.", "17": "Oc cywe' ke querubín ax icx ke rwed bi'x in che we'; ex oc cyjaw lipan twitz cya'j ax icx ke rwed in che jaw twitz cya'j junx cyuc'il, porque ax cychwinklal ke querubín at cyuj ke rwed lu.", "18": "<pb/>El tpa'n tib tajwalil Kman tibaj ttzi ja, ex cub ten cyibaj ke querubín.", "19": "Xitzun cylic'un querubín cyxic' ex e jaw lipan twitz cya'j. O wile tej cyjaw lipan cyuc'ix ke rwed ate' cytxlaj, ex o wile tej cywe' ttzi tja Kman, aju xi'yni twitz tuj tumlal tjawitz k'ij. Ex tcubtok tajwalil Cydios aj Israel cyibaj.", "20": "Ax ke querubín lu otok che oc nque'yine ttzi nima Quebar, akeju tcubsa'n Dios cyibaj. Eltzun nnic'e cyi'j, atzun ke jlu querubín cybi.", "21": "Teylex te junjun attok cyaje cywitz ex cyaje cyxic', ex tjak' cyxic' k'ancha'l ke tilbilal ic che que'yin ic tza'n tilbilal tk'ab jun xinak.", "22": "Ke cywitz icx che que'yin ic tza'n che que'yin cywitz ke querubín otok che oc nque'yine ttzi nima Quebar. Teylex te junjun xi bet tumlal jatum in xi cyque'yin."}