{"1": "<pb/>Tzaj yolin Kman wuc'ile ex tma cyja':", "2": "K'manxa aju yol cxel nma'ne teya cyi'j ke xjal nno'c cyk'on cyib te nsanjele cyxol aj Israel, akeju in che yolin tu'n cyex cyximbetz, k'manxa cye cyja': Cybintze aju Tyol Kman:", "3": "Atzun jlu in tma'n Kman: Ay bec'bil cywitz keju minti' cynabl, nno'c cyk'on cyib te nsanjele, in che oc lpe' ti'j cyex cyximbetz, ex aju in cyma'n mya ax toc at in tzaj yec'un cye tu'n Dios.", "4": "Akeye aj Israel, ke xjal ate' cyxole, akeju nno'c cyk'on cyib te nsanjele, ic cyten ic tza'n ke wech najl cyxol ttx'akan ja.", "5": "Minti' in che xk'ukin jatum o cub tilj muro ti'jele tnam ex minti' in jaw cybincha'n juntl maj, ex tu'ntzun jlu minti' tumel tu'n cyclonte cyib aj Israel tuj k'oj oc tpon tk'ijlalil castiw tu'n Kman.", "6": "Aju nno'c cyque'yin ic tza'n tuj witzic' mya ax toc, ex nic'aj yol aju tkanil in cyma'n. In cyma'n ka akine in chinx samante cye tu'n cyyolin, pero mya akine in chinx samante cye. Ex in che ayon ti'j tu'n tjapun cyyol ic tza'nx otok txi cyma'n.", "7": "Aju nno'c cyque'yin ic tza'n tuj witzic' mya ax toc. Ex nic'aj yol aju tkanil in cyma'n. In cyma'n ka akine in chinx samante cye tu'n cyyolin, pero minti' jun o txi nma'ne cye.", "8": "Cyja'tzun akine Dios cxel nma'ne jlu: In cyma'n ke yol mya ax toc ex aju nno'c cyque'yin ic tza'n tuj witzic' puro nic'aj yol, cyja'tzun chin oquele aj k'oj cyi'j. Akine Dios in chin k'mante jlu.", "9": "Cbel nk'o'ne cycastiw ke xjal nno'c cyk'on cyib te nsanjele, in cyma'n at in tzaj yec'un cye ic tza'n tuj witzic' pero mya ax toc cyu'n, ex nic'aj yol aju tkanil in cyma'n, minti' cyoclen ke jlu tu'n toc cychmon cyib cyuc'il ke xjal etzan wu'ne, ex mi tu'n tcu'x tz'ibet cybi tuj libro jatum tz'ibamaj cybi aj Israel, ex mi tu'n cypon juntl maj tuj cytx'otx' aj Israel. C'eleltzun cynic'e ti'j, akine Dios.", "10": "<pb/>Ax toc ke xjal etzan wu'ne ma che cub sbu'n, in k'manjtz cye cyja': Ko tel tuj txubtxaj che chi, ex minti' ma che ten xjal tuj txubtxaj; ic cyten ic tza'n jun xjal in jaw tbincha'n jun tcajonil ja mya ba'n binchben te ex nno'c tk'o'n ta'l txun ti'j.", "11": "K'manxa cye keju nno'c cyk'o'n ta'l txun ti'j tcajonil ja, aju tcajonil ja lu cbel xitj. Tzul jbal tuc'il nim tipun, ex tzul sakbakun ic tza'n abj, ex ctzajel jun cyk'ik' jbal nimxix tipun.", "12": "Octzun tcub tilj tcajonil ja oc cyma' xjal cyeye cyja': ¿Ti ma baj ti'j ta'l txun oc cyk'o'ne ti'j?", "13": "Cyja'tzun akine Dios cxel nma'ne jlu: Tu'n ntx'u'jile ctzajel xupin jun cyk'ik' cyuwxix, ex tu'n ntx'u'jile ctzajel jbal cyuwxix, ex ctzajel sakbakun ic tza'n abj, tu'ntzun tcub baj xitj tcyakil.", "14": "Cbel nxitune tcajonil ja ma tz'oc cyk'o'ne ta'l txun ti'j; bi'x cbel nxitune tcajonil ja ex che cymele tjak' ttx'akan. C'eleltzun cynic'e ti'j, akine Dios.", "15": "Cjawitz baj nk'oje ti'j tcajonil ja ex cyi'j keju e oc k'onte ta'l txun ti'j, ex cxel nma'ne cyeye cyja': Minti' ch'in tcajonil ja ma cyaj ten ex mi keju e oc k'onte ta'l txun ti'j,", "16": "akeju nno'c cyk'on cyib te nsanjele cyxol aj Israel, in cyma'n ka at in tzaj yec'un cye mer ic tza'n tuj witzic', pero mya ax toc jlu, ex in cyma'n tkanil cye aj Jerusalén: Che tele tuj txubtxaj che chi, pero minti' ma che ten tuj txubtxaj. Akine Dios in chin k'mante jlu.", "17": "<pb/>Atzun ja'lo aya xjal, txi'ya ex k'ma'nca tibaj cywitz ke xu'j ate' tuj ttanmiya, akeju in cyma'n ka wu'ne in xi nma'ne tkanil cye pero in che yolin tu'n cyex cyximbetz,", "18": "ex k'manxa cye cyja': Atzun jlu in tma'n Kman: Bec'bil cywitz ke xu'j ba'n mañ cyu'n tu'n cycambante cyi'j xjal; in baj cyslapun jun piẍ xbalun tu'n toc cyk'o'n tkul cyk'ab xjal tu'n mi'n cycyim, che chi, ex in cub cybincha'n xbalun tu'n tjax cyk'o'n tuj cywi' xjal. Ex tuj cyximbetz ka jacu che ank'in xjal cyu'n, akeju etzan wu'ne, ex ka jacu che cyim, ic tza'nx cyajbil.", "19": "Nne'l nch'ixwiye cyu'ne cywitz ke xjal etzan wu'ne nok tu'n tcnet junjun yub sebad ex junjun piẍ pan cyu'ne; in che cyim xjal cyu'ne, akeju minti' tu'n cycyim, ex in che cyaj ank'in xjal cyu'ne, akeju minti' tu'n cycyaj ank'in. Cyja'tzun in cub cysbu'ne ke xjal etzan wu'ne, in xi cyniman tcyakil nic'aj yol in cyma'ne.", "20": "Cyja'tzun akine Dios cxel nma'ne jlu: Ma chin oque aj k'oj cyi'je tu'n tlaj xbalun nno'c cyk'o'ne tkul cyk'ab xjal, porque in che tzyet ke xjal cyu'ne ic tza'n in che tzyet ke chyu'j tuj c'obil. Pero che elel ntzakune ke xbalun tocsa'n cyi'j, ex che tzokpetel ke xjal wu'ne, akeju otok che tzyet cyu'ne, ic tza'n in che etz tzokpaj ke chyu'j tuj c'obil.", "21": "Che elel ntzakune ke xbalun oc cyc'alo'ne tuj cywi' xjal, ex che tzokpetel tuj cyk'abe ke xjal etzan wu'ne ex mlay che tzyet juntl maj cyu'ne. C'eleltzun cynic'e ti'j, akine Dios.", "22": "Nok tu'n nic'aj yol cyu'ne ma baj cyc'u'j ke xjal tz'aklxix, a jlu mi'n waje tu'n tbant icju, atzun cye xjal binchal mya ba'n ma txi cycyuwsa'ne mastl cyc'u'j tu'n cucx cybinchante mya ba'n, tu'ntzun mi'n cyclet.", "23": "Cyja'tzun mlay txi cyma'ntle ka at in tzaj yec'un cyeye ic tza'n tuj witzic' mya ax toc, ex mi tu'n cymanteye tkanil nic'aj yol. Che cletel ke xjal etzan wu'ne tuj cyk'abe ex c'eleltzun cynic'e ti'j, akine Dios."}