{"1": "<pb/>Aya xjal, k'manxa ti'j Gog aju yol cxel nma'ne teya, ex k'manxa cyja': Atzun jlu in tma'n Kman: Ma chin oque aj k'oj ti'ja aya Gog, nejenel ma'xix toclen te tnam Mesec ex tnam Tubal.", "2": "Cch'expetel tbeya wu'ne; cheba ctzajel wi'ne najchak tuj tx'otx' tuj tbank'ab k'ij ex tzul wi'ne tu'n tula tuj tiwitz tx'otx' cye aj Israel.", "3": "Ex cbel ntokine xobl plech k'i'n tu'n tnayaja ex che elel tz'ak wu'ne ke plech k'i'n tu'n tbank'aba.", "4": "Atzun teya cyuc'ix ke t-soldadiya ex cyuc'ix nimcu xjal te ela' tnam uc'in tu'na, che cymele cywi' ke witz tuj cytx'otx' aj Israel. Atzun che xel nk'o'ne te cychi' cycyakil txcaj c'utz ex te cychi' ke txcup te tjak' c'ul.", "5": "Cyjel pale' cyximlale tuj cojbil. Akine Dios in chin k'mante jlu.", "6": "Cxel nsama'ne k'ak' tibaj tnam Magog ex cyibaj ke xjal najl cyuj ke tnam ate' ttzi'yile mar ex txubtxaj ate'. C'eleltzun cynic' ti'j, akine Dios.", "7": "Wu'ne c'elel cynic' aj Israel ti'j nbiye xjan, akeju etzan wu'ne, ex mlay txi nk'o'ne ambil tu'n tyolinjtz mya ba'n ti'j nbiye xjan. C'eleltzun cynic' mastl nasyon ti'j, akine Cydios aj Israel xjanxix kine.", "8": "Aju tk'ijlalil ma chin yoline ti'j, cjapunel ex mlay tzic'x ti'j. Akine Dios in chin k'mante jlu.", "9": "<pb/>Che eletz aj Israel tuj cytanmi ex cbel cypatun cyubl ke aj k'oj, icx ke cymakbil te junxilchak txcajin, ke xobl cyplech, ke cyplech, ke mans in che ajben tuj k'oj ex ke cylans; tcyakil jlu c'ajbel te cysi' tuj enter wuk abk'i.", "10": "Mi'n che'x jyol si' tuj cojbil, mi tu'n cyxi' tx'emil si' tuj chc'ul, porque cycyakil ke ubl lu c'ajbel te cysi'. Cyja'tzun c'elel cyi'n tcyakilju at cye keju otok che elk'an cyi'j nej. Akine Dios in chin k'mante jlu.", "11": "<pb/>Tuj tk'ijlalil tzul cxel nk'o'ne jun piẍ tx'otx' jatum tu'n tcu'x maku'n Gog, ax tuj cytx'otx' aj Israel, aju toc tbi Chk'ajlaj cye Betin Xjal, aju tcubsa'n twitz mar tuj tumlal tjawitz k'ij. Tu'n jlu cmaketel cybe ke betin xjal, ex atzun cbelex maku'n Gog cyuc'ix cycyakil ke t-soldad, ex c'oquel k'o'n tbi lugar lu Chk'ajlaj cye nimcu t-soldad Gog.", "12": "Wuk xjaw che mukal aj Israel ti'j cyximlal tu'ntzun tcyaj sakix twitz tx'otx'.", "13": "Cycyakil xjal che mukal ti'j cyximlal ex c'ajbel jlu te jun nimbil cye. Tuj k'ij lu cjawil nimsa'n nbiye. Akine Dios in chin k'mante jlu.", "14": "Tbajlenxitzun wuk xjaw, che jawil sc'o'n jun c'loj xinak tu'n cyxi' jyol cyximlal ke cyimni otok che cyaj ten tuj tcyakil cytx'otx' aj Israel, ex cbelex cymaku'n tu'ntzun tcyaj sakix twitz tx'otx'.", "15": "Oc cyxi bet ke xjal lu tuj cytx'otx' aj Israel, ka at jun ma tz'oc noj ti'j jun tbakil cyimni, cbel tk'o'n jun techal ttxlaj, tu'ntzun tcu'x maku'n cyu'n ke mukal tuj Chk'ajlaj cye nimcu t-soldad Gog.", "16": "Ax icx at jun tnam nikayin ta', Hamona*fn* tbi. Cyja'tzun cyjel sakix twitz tx'otx' cyu'n.", "17": "<pb/>Tzaj tma'n Kman weye cyja': K'manxa cye cycyakil ke jil in che lipan twitz cya'j ex cye cycyakil ke txcup te tjak' c'ul: Cytzaje tuj tcyakil part, cychmon oc cyibe cywi' ke witz tuj cytx'otx' aj Israel, ti'j jun nintz wa'n cbantel wu'ne te cyeye tuj lugar lu. Atzun che chyo'le chibj ex che c'ale chic';", "18": "cxel cychyo'ne cychibjal ke xjal cyuw cyc'u'j tuj k'oj, ex cxel cyc'a'ne cychc'el keju in che cawin twitz tx'otx', che chyo'le ti'j mer ic tza'n in che chyo'ne ti'j cychibjal ẍne'l, ti'j cychibjal tal tman ẍne'l, ti'j cychibjal chip ex ka ti'j cychibjal tal tor, cycyakil ke jlu ulni cynabl ex ate' tuj tx'otx' Basán.", "19": "Ti'jtzun ju nintz wa'n lu, aju cbantel wu'ne te cyeye, che chyo'le ti'j t-sebyil ocxi tnoj cyc'u'je wen ex che c'ale chic' ocxi tchyo'n cywi'ye tu'n.", "20": "Cbantel tten jun nintz wa'n wu'ne te cyeye tuc'il cychi'ye cychibjal chej ex cychibjal ke xjal cyjax cyibaj, cychibjal ke xjal cyuw cyc'u'j tuj k'oj ex cychibjal cycyakil soldad, tu'ntzun cychyo'ne ti'j ocxi tnoj cyc'u'je, chicuya cye. Akine Dios in chin k'mante jlu.", "21": "<pb/>Cyja'tzun tten cxel nyec'une wajwalile cye mastl nasyon. Oc cyila' cycyakil nasyon oc tcub cysentens ex oc tcub cycastiw wu'ne.", "22": "Tujtzun ju k'ij lu cxel ke' tu'n tel cynic' aj Israel wi'je, ka akine Cyman aju Cydios.", "23": "Ex c'elel cynic' mastl nasyon ti'j, o che'x aj k'i'n aj Israel pres tuj juntl lugar najchak tu'n tlaj il o cybincha tu'nju el cypa'n cyib wi'je; ex atzun weye aj nk'o'ne ttzal wi'je cywitz ex e je'x nk'o'ne tuj cyk'ab aj k'oj cyi'j tu'n cycub byo'n cycyakil tu'n spad.", "24": "Cub nk'o'ne cycastiw ic tza'nx cybinchben mya ba'n ex tu'n tlaj e ic' tibaj nleye, ex aj nk'o'ne ttzal wi'je cywitz.", "25": "<pb/>Cyja'tzun akine Dios cxel nma'ne jlu: Ja'lo ctzajel k'ak'an nc'u'je cyi'j cycyakil aj Israel, akeju tiyjil Jacob. Che ajetz meltz'aj wu'ne jatum o che pon k'i'n, ex c'oquel nk'o'ne tilil tu'n tjaw nimsa'n nbiye xjan.", "26": "Oc cynajan tuj txubtxaj tuj cytx'otx' ex mi jun c'oquel sec'punte cye, c'ic'el tna'l cyu'n aju cych'ixwi tzaj tej tel cypa'n cyib wi'je.", "27": "Oc cyajtz wi'ne cyxol mastl nasyon ex oc cyajtz nchmo'ne cyuj cytanmi ke aj k'oj cyi'j, cxel nyec'un wibe xjanxix kine, ex oc cyila' nimcu nasyon.", "28": "Wu'ne e je'x nsama'ne tu'n cyxi k'i'n pres cyuj mastl nasyon, ex che oquel nchmo'ne juntl maj tuj cytx'otx'. Mi jun aj Israel cyjel nk'o'ne cyuj mastl nasyon. C'eleltzun cynic' ti'j, akine Cyman aju Cydios.", "29": "Mlay tz'aj nk'o'ntle ttzal wi'je cywitz aj Israel, porque ctzajel nk'o'ne Nxewe cye. Akine Dios ma chin k'mante jlu."}