{"1": "<pb/>Tuj tnejel k'ij te toxin xjaw ex te tjunlajin abk'i, tzaj yolin Kman wuc'ile ex tma cyja':", "2": "Aya xjal, k'manxa te Faraón aju rey te Ejipt ex cye cycyakil ke t-xjalil: <pb/><t>¿Alcye juntl ma' toclen ic tza'n teya?</t>", "3": "<t>Ic ttentok nasyon Asiria ic tza'n jun wi'ten twi witz Líbano, in cub t-xmu'jin ke mastl tze' cyu'n ke tk'ab tbanilxix che que'yin, matijxix twa'l max in japun tunen twitz cya'j.</t>", "4": "<t>Aju jbal ex aju a' in jatz jlet twitz tx'otx' e onin ti'j tu'n tch'iy; e jatz ke twi nima ttxlaj jatum tcubtok; ex ke nima lu baj cya'lin cycyakil ke tze' tuj chc'ul.</t>", "5": "<t>Tu'nju attok nim a' t-xe', ch'iyxix mas cywitz ke txkantl tze' tuj chc'ul; el jlet nimxix tk'ab ex e ch'iyxix wen.</t>", "6": "<t>Cycyakil txcaj jil ba'n che lipan twitz cya'j cybincha cyk'u' cyxol ke tk'ab; ex cycyakil txcaj txcup te tjak' c'ul e alin t-xe tkan. E najan nimcu nasyon tjak' t-xlecumal.</t>", "7": "<t>A jlu jun tze' tbanilxixtok, ma' twa'l ex nmak ke tk'ab, tu'nju xi'yni ke tloc' tuj a'.</t>", "8": "<t>Minti' jun wi'ten tuj tkan tawal Dios pon ic tza'n te; minti' jun tzaj attok tk'ab ic tza'n te, minti' jun tze' castaño attok nim t-xak ic tza'n te, ex minti' jun tze' tuj tkan tawal Dios o pon que'ybilte tbanilxix ic tza'n te.</t>", "9": "<t>Wu'ne tbanilxix o tz'oc que'yin ex nimxix tk'ab; ke mastl tze' tuj Edén o che bisun tu'nju minti' e pon ic tza'n te.</t>", "10": "<pb/>Cyja'tzun, atzun jlu in tma'n Kman: Matijxix ma tz'oc twa'l tze' ex ma japun tunen max twitz cya'j; nimxix ma ch'iy ex nimxix ma jaw tniman tib.", "11": "Tu'ntzun jlu ma tz'el wic'une; cxel nk'o'ne tuj tk'ab jun nejenel stranjer xjal, ex c'oquel bincha'n ti'j ic tza'nx tbinchben mya ba'n.", "12": "Cjawil tx'emin cyu'n ke stranjer xjal mas tx'u'jxix ke ex cyjel cycolin; che elel tokj ke tk'ab ex che bel tz'ak cywi' ke witz ex cyuj ke chk'ajlaj, ex cyuj ke tkan xak, ex cycyakil ke xjal e najan tjak' t-xlecumal che elel ok ex cyjel cycolin.", "13": "Cycyakil txcaj jil ba'n che lipan twitz cya'j che tzajel najal cyxol ke tk'ab tze' otok cub tz'ak, ex cycyakil txcaj jil te tjak' c'ul che oquex ten cyxol ke tk'ab.", "14": "Ex minti'tl juntl tze' cch'iyil twa'l matijxix wen masque tcub nikayin ttxlaj a': masque bet nimxix a' t-xe' mlayx japun canun tunen max twitz cya'j, ex mi'nxixpe ch'iy twa'l. Cycyakil tcub cysentens tu'n cycyim, tu'n cyxi' tuj cynajbil cyimni tjak' tx'otx' ex tu'n cycu'pun cyuc'il keju ate' tuj mukbil.", "15": "<pb/>Akine Dios in xi nma'ne jlu: Oc tcu'pun tuj cynajbil cyimni, tu'n bis ctzkijel wu'ne aju mar ma'xix t-xe'; che webel ke nima wu'ne ex icx ke a' tuj tk'ab xak; nok tu'n tlaj, ctzajel tbis ju witz Líbano wu'ne ex che tzkijel cycyakil ke tze' tuj chc'ul.", "16": "Oc tcu'pun wu'ne tuj cynajbil cyimni tu'n tpon cyuc'il keju o che cyim, bi'x che tzajel lu'lun ke nasyon tu'n tk'ajk'ajel oc tcu'pun tz'ak. Max tuj cynajbil cyimni ckebel cyc'u'j cycyakil ke tze' ate'tok tuj Edén, cyuc'ix ke tze' ate'tok twi witz Líbano, akeju tbanilxix che que'yin ex in bet a' cyxe'.", "17": "Ax icx cye che xe'l tuj cynajbil cyimni ic tza'n te, ex c'oquel cyjunin cyib cyuc'il keju o che cyim tuj k'oj, akeju e najan tjak' t-xlecumal cyxol ke nasyon.", "18": "Minti' jun tze' tuj Edén o pon que'ybilte tbanilxix ex matij twa'l ic tza'n te; masque icju, pero cxe'l tuj cynajbil cyimni cyuc'ix ke mastl tze' ate'tok tuj Edén, tu'n tnajan cyxol ke xjal mya nimal Dios ke, ex cyxol ke xjal e cyim tuj k'oj. <pb/>Aju tze', atzun in yolin ti'j Faraón ex cyi'j cycyakil ke t-xjalil. Akine Dios ma chin k'mante jlu."}