{"1": "<pb/>Te tibajxi inx k'i'ne tu'n xinak tuj tja Dios, ex xi techan tpimil pared junjun pac' ttzi tja Dios ex teyle junjun attok ox metro tpimil.", "2": "Aju tpwertil tja Dios attok jwe' metro twitz; ex ke cabe pac' tcajonil tja Dios attok cabe metro tuc'il mey tpimil junjun. Ex xi techan xinak cwart tcub tuj tmij, ex attok winkin metro tnukbil ex laj metro twitz.", "3": "Te tibajxi xi' tuj ju cwart tocx max t-xe'pun, ex xi techan cypimil pared junjun pac' ttzi', ex teyle junjun attok jun metro tpimil. Aju ttzi ja attok ox metro twitz. Ex aju pared tcub ttxlaj junjun pac' ttzi ja attok ox metro tuc'il mey tnukbil junjun.", "4": "Ex xi techan aju cwart tocx max t-xe'pun, attok laj metro tnukbil ex laj metro tuj t-ẍcyin. Tzajtzun tma'n weye cyja': Atzun Lugar Mas Xjanxix jlu.", "5": "<pb/>Te tibajxi xi techan xinak tcajonil tja Dios, ex attok ox metro tpimil. Ti'jele tja Dios ate'c tal cwart te cabe metro cyuj.", "6": "Ke cwart lu te ox colin cyten, ex tuj junjun col attok 30 tal cwart. Aju tcajonil tja Dios mas ch'in tpimil tuj tcabin col ax icx tuj toxin col; ex tibajtzun junjun grad in che cub ten ke viga cye tal cwart; cyja'tzun minti' ocx lacu'n tcajonil tja Dios tu'n tocx ten cywi' viga tuj.", "7": "Ke tal cwart tuj tcabin col mas ma' cyuj ic tza'n ke cwart ate' tuj tnejel col, ex ke cwart tuj toxin col mas ma' cyuj ic tza'n ke cwart ate' tuj tcabin col. Ex tuj tnejel col at grad tu'n kjapun tuj tcabin col, ax icx tuj tcabin col tu'n kjapun tuj toxin col.", "8": "O wile tja Dios cyuc'ix ke tal cwart ate'c ti'jele cycub ke tibaj jun simyent. Aju simyent lu at ox metro twa'l,", "9": "Aju cycajonil tal cwart te ti'jxi attok cabe metro tuc'il mey tpimil; cyxol ke cwart ate'c ti'jele tja Dios ex ke cwart cye pal, attok jun cay te laj metro twitz.", "10": "", "11": "At jun ttzi ja tu'n kocx cyuj ke cwart cycub tuj tumlal tbank'ab k'ij, ex at juntl ttzi ja tu'n kocx cyuj ke cwart cycub tuj tumlal tnayaj k'ij. Aju muro toc ttxa'nile ju cay, te cabe metro tuc'il mey tpimil.", "12": "<pb/>Ti'jxi tja Dios tuj telex k'ij, attok jun ja te 35 metro twitz, ex 45 metro tnukbil, ex aju tcajonil ja cabe metro tuc'il mey tpimil.", "13": "<pb/>Xi techan xinak tja Dios, ex aju echbilte tu'n tcyakil, 50 metro tnukbil. Atzun ju cay taj ti'jxi tja Dios tuj telex k'ij, tuc'ix ju ja ex ke tcajonil, ax icx attok 50 metro tnukbil.", "14": "Aju twitz tja Dios, tuc'ix tcabin ttxa'n pe'n tcub tuj tjawitz k'ij at 50 metro twitz.", "15": "Ex xi techan tnukbil ja aju tcub ti'jxi tja Dios tuc'ix cay cyuc'ix ke twitz ja junjun pac', attok 50 metro tnukbil. <pb/>Aju Lugar Xjan ex aju Lugar Mas Xjanxix ex tuc'ixju tal cwart tcub ttzi tja Dios", "16": "toctok tz'lom cyi'j. Ke ventan toc c'uxbil xawc'in tten cyi'jele, ex ke cymarquil ventan tz'lomintok tcyakil cyi'jele, xi'ynix ke' twitz tx'otx' ex japun baj cyi'j ventan; ax icx tibaj pwert toc tz'lom. Aju tcajonil tja Dios tujxi ex ti'jxi,", "17": "", "18": "toctok cyilbilal querubín ex cyilbilal tkan xa'j twitz. T-xol jun querubín tuc'il juntl querubín toctok jun tkan xa'j. Teyle junjun querubín at cabe twitz;", "19": "tuj jun pac' ic que'yin cywitz ic tza'n que'yin twitz jun xinak ex cyja' in xi tque'yin ti'j tkan xa'j, atzun juntl cywitz ic que'yin ic tza'n twitz jun balun, ex cyja' in xi tque'yin ti'j juntl tkan xa'j. Ex iclex xi'yni tcyakil tujile tja Dios.", "20": "Attok cyilbilal querubín ex cyilbilal tkan xa'j toc twitz, xi'ynix ke' twitz tx'otx' ex japun baj max cyibaj ke pwert twitzile tcyakil tcajonil tja Dios.", "21": "Tuj ju Lugar Xjan, akeju tmarquil ttzi ja junx ta' echbin te tpimil tcyajil pac'. <pb/>Twitz Lugar Mas Xjanxix attok jun ti'xti ic que'yin", "22": "ic tza'n jun altar tze' ttx'otx'il, ex aju echbin te, jun metro junjun pac' ttxlaj, ex jun metro tuc'il mey twa'l. Attok ke tbutx'; aju tk'ukbil ex tcajonil puro tze' tcyakil. Atzunte xinak tzaj tma'n weye cyja': Atzun mes jlu tcub twitz Kman.", "23": "<pb/>Tza'nx ju Lugar Xjan ax icx ju Lugar Mas Xjanxix, attok cylamel te cabe tten junjun pac'.", "24": "Teyle junjun tlamel ja attok cabe piẍ junjun pac' ex cycabil plaj tlamel ja in che jaket.", "25": "Ke tpwertil Lugar Xjan toctok cyilbilal querubín ex cyilbilal tkan xa'j cywitz, ic ke ic tza'n keju toc twitz tcajonil tja Dios. Ex attok jun xmu'j tjax tibaj ttzi ja teju cwart tcub twitz tja Dios.", "26": "Twitz tcajonil ju cwart tcub twitz tja Dios attok ke tventanil ex toclex c'uxbil xawc'in tten cywitz, ex toctok cyilbilal tkan xa'j cyi'j. Ax icx ke tal cwart ate' ti'jele tja Dios attok ke xmu'j tjax cyibaj ttzi ja."}