{"1": "<pb/>Oc tcub cypa'ne tx'otx' tu'n t-xi cyk'o'ne te junjun c'loj cyiyjile, il ti'j tu'n tel cypa'ne jun piẍ tx'otx' te cablaj kilómetro tuc' mey tnukbil ex laj kilómetro twitz, aju tx'otx' lu c'elel cypa'ne tu'n tajben te Kman. Tcyakil tx'otx' lu c'oquel te xjan.", "2": "Tujtzun tx'otx' c'elel cypa'ne jun piẍ tu'n tjaw binchet tja Dios tuj, aju tx'otx' c'elel cypa'ne te 250 metro junjun pac', ex ti'jele cyjel cyk'o'ne jun piẍ tx'otx' te 25 metro twitz ex minti' at tuj.", "3": "Tuj ju tx'otx' pa'maj te Kman cbel echit jun piẍ tx'otx' te cablaj kilómetro tuc' mey tnukbil ex jwe' kilómetro twitz, ex atzun tx'otx' lu c'oquel mas xjanxix: Atzun Cjawil binchet tja Dios tuj.", "4": "Aju tx'otx' lu c'ajbel cye pal, akeju in che ajben tuj tja Kman ex in che ul lak'e' twitz tu'n cyajben te. Atzun lugar lu jatum tu'n tjaw cybincha'n cyja. C'oquel te jun lugar xjan jatum tu'n tcub ten tja Kman.", "5": "Ax icx at juntl tx'otx' te cablaj kilómetro tuc' mey tnukbil ex jwe' kilómetro twitz, pa'maj te cyetzbil aj Leví akeju in che ajben tuj tja Dios, tu'ntzun cyten cytanmi jatum tu'n cynajan.", "6": "Ax icx c'elel pa't jun piẍ tx'otx' te cablaj kilómetro tuc' mey tnukbil ex cabe kilómetro tuc' mey twitz jatum cjawil binchet tnam, aju tx'otx' lu tcub tjak' tx'otx' xjan jatum cjawil binchet tja Dios. Aju tx'otx' lu c'oquel te cyetzbil cycyakil aj Israel.", "7": "<pb/>Ax icx c'elel pa't cabe piẍ tx'otx' tu'n tajben te cawil. Jun piẍ cxel ke' ti'j ju tx'otx' xjan tu'n tpon baj ti'j tmojonil tx'otx' tuj tjawitz k'ij, ex juntl piẍ cxel ke' ti'j ju tx'otx' xjan tu'n tpon baj ti'j tmojonil tx'otx' tuj telex k'ij. Aju tcub tumlal tjawitz k'ij tuc'ix ju tcub tumlal telex k'ij junx echbinte cynukbil ic tza'n ke tx'otx' otok txi k'o'n cye junjun c'loj cyiyjil aj Israel.", "8": "Aju tx'otx' lu c'oquel te tetzbil cawil cyxol aj Israel tu'ntzun mi'n tcub cyyajla'n juntl maj ke cawil ke xjal etzan wu'ne; nok o'cx cxel cyk'o'n cytx'otx' teyle junjun c'loj cyiyjil aj Israel.", "9": "<pb/>Akine Dios cxel nma'ne jlu: Nim mya ba'n ma cybinchaye, akeye cawil cyxol aj Israel. Mi'n che biyintle xjal ex mi'n che cub cyyajla'ne. Cybinchame tcyakil tuj tumel ex tz'aklxix. Cycolinxe tu'n tel cyelk'a'ne cytx'otx' ke xjal etzan wu'ne. Akine Dios in chin k'mante jlu.", "10": "<pb/>Che ajben cycyakil marc ex malbil cabalxix cyu'ne.", "11": "Aju malbil triw il ti'j tu'n tten junx ta' tuc'il ju malbil ta'l twitz uva. Aju malbil homer tbi 220 litr tuj, ex atzunju c'ajbel te ttxuylal. Tuj jun homer in xi' laj bato ta'l twitz uva, ax icx in xi' laj efa triw tuj jun homer.", "12": "<pb/>Ax icx ke marc akeju che ajbel te malbil atzun ke jlu: Winkin gera junx ta' talil tuc'il jun siclo, ex jun siclo ch'ixmi mey ons talil; 60 siclo junx ta' tuc'il mina.", "13": "<pb/>Atzun ke oyaj lu ba'n t-xi cyk'o'ne: Aju triw tuc'ix sebad te 60 byuj c'elel cyu'ne, ex cxel cyk'o'ne jun byuj te oyaj.", "14": "Ax icx ctelba aseyt cyu'ne, te 100 pa'n c'elel, ex cxel cyk'o'ne jun pa'n te cyoyaje.", "15": "Atzun cyi'j ke ẍne'l c'eletz cyi'ne jun cyxol cab syentchak, akeju ulni cynabl at cyxol aj Israel. Akeju twitz awal lu che ajbel te cyoyaje te Dios, ax icx ke alumaj che ajbel te chojbil patun in che cub, ex te chojbil te mojbabl tibil, akeju in che'x k'ot tu'n tnajset cyile. Akine Dios in chin k'mante jlu.", "16": "<pb/>Cycyakil aj Israel il ti'j tu'n t-xi cyk'o'n oyaj lu te cawil at cyxol,", "17": "atzunte cawil cxel k'onte cye alumaj te chojbil patun in cub, ex ke oyaj twitz awal, ax icx oyaj ta'l twitz uva aju in xi k'ot oc in che tzaj que'yin ac'aj xjaw, ex cyuj ke k'ij te ojlabl ex cyuj cycyakil nink'ij in che ic'set cyxol aj Israel. Ax icx il ti'j cxel tk'o'n chojbil il, cyuc'ix ke oyaj twitz awal, ex ke chojbil patun in che cub, ex chojbil te mojbabl tibil, tu'ntzun tnajset cyil aj Israel.", "18": "<pb/>Akine Dios in chin k'mante jlu: Tuj tnejel k'ij te tnejel xjaw cxel cyk'o'ne jun tal tor minti' tpaltil te chojbil il, tu'ntzun t-sakset tuj tja Dios.", "19": "Ctzajel ti'n pal ch'in tchc'el alumaj aju otok txi k'ot te chojbil il, ex c'oquel tk'o'n cyi'j tmarquil tlamel tja Dios, ex cyi'j cycyajil tbutx' altar, ex cyi'j tmarquil tlamel ja ate' tuj tcabin ttxa'n pe'n.", "20": "Ax jlu cbantel tuj twukin k'ij te xjaw, tu'ntzun tnajset cyil xjal, akeju otok che binchan il mya ximantok cyu'n, ex tu'nju minti' nne'l cynic' ti'j. Cyja'tzun tten csaksetel tja Dios.", "21": "Tuj tcyajlajin k'ij te tnejel xjaw ckebil cyu'ne tu'n tic'set nink'ij te Xjan K'ij, ex tuj enter wuk k'ij che wa'le pan minti' t-samel tu'n tjaw mal tc'u'j.", "22": "Tuj k'ij lu cxel tk'o'n cawil jun tal tor te chojbil til, ex te chojbil cyil cycyakil aj Israel.", "23": "Teyle junjun k'ij teju wuk k'ij nink'ij ctzajel tk'o'n cawil wuk tor ex wuk tman ẍne'l minti' cypaltil, te chojbil te weye, akeju patun in che cub. Ax icx teyle junjun k'ij cxel tk'o'n jun tman chip te chojbil il.", "24": "Ti'j junjun tor ex junjun tman ẍne'l cxel k'ot cyaje alm triw ex ox litr tuc' mey chibj aseyt.", "25": "<pb/>Ax icx cyuj nink'ij oc cyjaw binchet tal ja t-xak tze'yin cywi', aju in cub ic'set tuj olaj tajlal twukin xjaw, cxel tk'o'n cawil ke oyaj tuj enter wuk k'ij, aylex ke chojbil il cxel tk'o'n ic tza'nx otok txi tk'o'n nej, atzun ke jlu: Ke alumaj patun in che cub, ex ke oyaj twitz triw, ax icx chibj aseyt."}