{"1": "<pb/>Aya xjal, k'intza jun lok', k'oncuxa twitza, ex tz'iban cuba tilbilal tnam Jerusalén twitz.", "2": "Che txolba'nca ke soldad ti'jele cyuc'ix ke máquina in che ajben te xitbil muro, k'o'nca jun ch'ukuj tx'otx' ti'jele muro tu'ntzun cyocx soldad tuj tnam, tu'ntzun toc que'yin ic tza'n jun tnam txolin ti'j cyu'n aj k'oj.", "3": "Te tibajxi k'intza jun piẍ lámina c'uxbil, k'oncuya cyxole tuc'il tnam, aju lámina jun techal ti'j muro, ex we'cuya twitz tnam lu mer ic tza'n tu'n toc tzokpaja ti'j. A jlu c'ajbel te jun techal cye aj Israel.", "4": "<pb/>Atzun teya coẍecuya tibaj ttxlaja tuj tnayaja, ex cbel tk'o'na cyil aj Israel tibaja. Il ti'j ccoẍebila tibaj ttxlaja tuj tnayaja tcubsa'n til tnam tibaja", "5": "tuj enter 390 k'ij; jun k'ij atzun techal ti'j jun abk'i cyil aj Israel.", "6": "Octzun tjapun baj tyemp lu tu'na, cbel coẍe'ya tibaj ttxlaja tuj tbank'aba ex cbel tk'o'na cyil aj Judá tibaja tuj enter 40 k'ij, jun k'ij atzun techal ti'j jun abk'i cyil aj Judá.", "7": "C'ajetz tque'yina juntl maj tumlal tnam Jerusalén aju tnam txolin ti'j cyu'n aj k'oj; cjawil t-xpaltx'ina tk'ab tcamiẍa, ex c-yolila te nxele ti'j tnam lu.", "8": "Bintza, oc cc'aletela wu'ne tu'n sakbak, tu'ntzun mi tajtz txalpaja tuj juntl pac' ocxi cyjapun baj ke k'ij banin ti'j tu'n tic'x tu'na.", "9": "<pb/>Te tibajxi, k'intza ch'in triw, ch'in sebad, tuc'ix ch'in maysiy ex tuc'ix ch'in avena, ax icx chenak' ex tuc'ix xcarbans; smo'n baja tcyakil jlu tuj junx tcubil, ex ti'jtzun jlu binchama twaya. Atzun cxel twa'na tuj enter 390 k'ij oc ttena coẍliya tibaj ttxlaja tuj tnayaja.", "10": "Cxel twa'na twaya tuj or banimaj ti'j, ex cxel twa'na mey libr tuj junjun k'ij;", "11": "ax icx tc'aya cxel tc'a'na tuj or banimaj ti'j ex cxel tc'a'na mey litr a' tuj junjun k'ij.", "12": "Aju wabj cxel twa'na cbantel tu'na ti'j sebad, tzk'ajsama tibaj k'ak' tu'n ttxa xjal otok tzkij, ex cbajel tbincha'na jatum ba'n tilwaja cyu'n xjal.", "13": "<pb/>Ax icx tzaj tma'n Kman weye cyja': Aju wabj tz'il ic tza'n jlu, mayo'n tu'n ley tu'n mi'n t-xi wa't, atzun jun techal ti'j cywa aj Israel cxel cywa'n cyuj ke tnam jatum che pol nlajo'ne najchak, chi Kman.", "14": "<pb/>Atzun weye xi ntzak'we'ne: Mi'n Nman Dios, weye atxix tej c'wa'lx kine na'nx toc nmaco'ne jun ti'xti tz'il; na'nx t-xi nchyo'ne tchibjal jun alumaj tajx in cyim ex ka byo'n in cub cyu'n ke txcup te tjak' c'ul; ex mi jun maj na'nx t-xi nnic'be'ne ke chibj mayo'n tu'n ley, nchiye.", "15": "<pb/>Tzaj ttzak'we'n Kman weye: Ba'n, cxel nk'o'ne ambil teya tu'n tajben ttxa wacẍ tu'na te t-xel ttxa xjal, tu'ntzun ttzk'aj twaya tu'n.", "16": "<pb/>Te tibajxi tzaj tma'n weye: Aya xjal, wu'ne mlay canun cywa xjal tuj Jerusalén. Malo'n c'eletz cywa, ex cxel cywa'n tuc'il bis; ax icx cyc'a a' malo'n c'eletz, ex cxel cyc'a'n tuc'il cyxobil.", "17": "Mi'n canun cywa ex cyc'a a', ex cbajel cyque'yin tuj cywitz tuc'il cyxobil. Ex cheba cbajel cyipun tu'n cynaj tu'n tlaj cyil, chi Kman weye."}