{"1": "<pb/>Tuj tnejel k'ij te tcablajin xjaw ex te tcablajin abk'i, tzaj yolin Kman wuc'ile ex tma cyja':", "2": "Aya xjal, bitzanxa ju bitz lu te bis ti'j Faraón aju rey te Ejipt: <pb/><t>Ic ttena ic tza'n jun balun cyxol ke nasyon; ic ttena ic tza'n jun nintz txcup najl tuj mar: In xpurin a' tu'n tkana tuj nima, ex tu'n tkana in baj ttz'ilsa'na a' ex in yucch tu'na.</t>", "3": "<pb/>Atzun jlu in tma'n Kman: Cxel nxo'ne nxuybe tibaja, atzun nim cyajlal tnam ex cyu'ntzun ctzyetela wu'ne.", "4": "Oc cjawitz wi'ne tu'n tjawila twitz tx'otx' ex cyjel pale'ya wu'ne twitz tx'otx'. Che tzajel wi'ne cycyakil txcaj jil in che lipan twitz cya'j tu'n cycub we' tibaja, ex cxel chyo'n tchibjala cyu'n cycyakil txcup te tjak' c'ul.", "5": "Cbel nk'o'ne tchibjala k'ayni cywi' ke witz ex cywitz ke chk'ajlaj cyxol witz.", "6": "Cbajel ac'ix twitz tx'otx' tu'n tchc'ela wu'ne ex cpol ac'ix max cywi' ke witz, ex che nojel ke tk'ab xak tu'n.", "7": "Oc tnaja wu'ne, cmaksetel twitz cya'j ex c'oquel yupj cywitz ke che'w; c'oquel nk'o'ne muj twitz k'ij ex mlay tzaj tk'o'n xjaw t-spic'umal.", "8": "Tu'n tlaja che belex nyupune cycyakil ke spic'un in che koptz'aj twitz cya'j, ex cnojel tuj ttanmiya wu'ne tu'n klolj. Akine Dios in chin k'mante jlu.", "9": "<pb/>Ctzajel cybis nimcu tnam oc cyxi wi'ne ke t-xjalila cyuj ke nasyon minti' ojtzki'n tu'na.", "10": "Ctzajel cyxobil nimcu tnam ti'ja; bi'x cnajel cynabl ke cyrey oc cylonte oc t-xi njato'ne nspadiye ti'ja. Oc tcub xitja che tzajel lu'lun tu'n cyxobil, ti'j cychwinklal.", "11": "<pb/>Chi Kman cyja': Aju t-spad rey te Babilonia cpol canun ti'ja ex cnajela tu'n.", "12": "Ke t-xjalila nimxix cybaj che najel wu'ne tu'n cyspad ke k'ojlel nim cyipun ex tx'u'j ke. Mi'n jaw cynimantl cyib aj Ejipt, ex che bel byo'n cycyakil ke t-xjalila nimxix cybaj.", "13": "Che najel cycyakil alumaj wu'ne, akeju in che wa'n ttzi nima, ex mlay baj ẍwo'jix twitz a' tu'n cykan xjal ex mi tu'n cykan alumaj.", "14": "Csakixtel twitz a' wu'ne ex che betel ke nima wu'ne ic tza'n aseyt minti' in jululun. Akine Dios in chin k'mante jlu.", "15": "Oc tbaj xitj tnam Ejipt wu'ne oc tex k'i'n tcyakilju at tuj ex oc cycub byo'n cycyakil xjal najl tuj, c'eleltzun cynic' ti'j, akine Dios.", "16": "<pb/>Atzunju bitz lu te bis cxel cybitzan ke xu'j te txkantl nasyon oc cyjaw ok' ti'j tnam Ejipt ex cyi'j ke xjal nimxix cybaj najlke tuj. Akine Dios in chin k'mante jlu.", "17": "<pb/>Tuj t-olajin k'ij te xjaw te tcablajin abk'i, tzaj yolin Kman wuc'ile ex tma cyja':", "18": "Aya xjal, bitzanxa jun bitz te bis cyi'j ke xjal nimxix cybaj ate' tuj Ejipt. <pb/><t>Xo'n cu'xa ke tuj cynajbil cyimni junx cyuc'il ke mastl nasyon nim cyipun ex mojl cyyol tuc'il, junx cyuc'il keju in che cu'pun tuj cynajbil cyimni.</t>", "19": "<t>¿Maspetzun mejorxix que'yina cywitz ke mastl nasyon? Tcu'xa tuj cynajbil cyimni ex coẍecuya junx cyuc'il keju mya nimal Dios ke.</t>", "20": "<pb/>Che bel byo'n aj Ejipt junx cyuc'il keju o che cyim tuj k'oj. Banin tten spad cyi'j. Cyi'nxe ke cyuc'ix ke cyxjalil nim cybaj.", "21": "Ke nejenel nimxix cyipun, akeju otok che cu'pun tuj cynajbil cyimni cyuc'ix keju mojl cyyol cyuc'il, ctzajel cyma'n cyja': Ma che cu'tz ex ma che cub coẍe' cyxol keju mya nimal Dios ke, akeju e cyim tu'n spad tuj k'oj, che chi.", "22": "<pb/>Atzun ta' nasyon Asiria cyuc'ix ke t-soldad nim cybaj ex txolin ti'j tmukbil tu'n cymakbil. Cycyakil ke jlu tuj k'oj e cyim.", "23": "Maku'n ke max t-xe'pun cynajbil cyimni. Tej itz'xtok ke soldad lu tzaj nim cyxobil xjal cyu'n, pero e cyim tuj k'oj ex atzun ja'lo txolin ti'j tmukbil Asiria cyu'n.", "24": "<pb/>Atzun ta' nasyon Elam cyuc'ix cycyakil ke t-soldad txolin ti'j tmukbil cyu'n. Cycyakil ke jlu tuj k'oj e cyim, mya nimal Dios ke ex ma che'x tuj cynajbil cyimni. Tej itz'xtok ke tzaj cyxobil xjal cyu'n, atzun ja'lo minti' nimbil cye cyxol keju o che cu'pun tuj cynajbil cyimni.", "25": "Palch tnam Elam cyxol cycyakil ke t-soldad cyimni ke, cycyakil ke jlu tuj k'oj e cyim ex mya nimal Dios ke, ja'lo txolin cyten ti'j tmukbil Elam. Tej itz'xtok ke tzaj nim cyxobil xjal cyu'n, atzun ja'lo minti' nimbil cye cyxol keju o che cu'pun tuj cynajbil cyimni. Ma che cu'pun cyxol ke xjal byo'n e cub.", "26": "<pb/>Atzun ta' nasyon Mesec tuc'ix Tubal, cyuc'ix cycyakil ke cysoldad txolin tten cymukbil ti'j cymukbil, cycyakil ke jlu mya nimal Dios ke ex tuj k'oj e cyim; tej itz'xtok ke tzaj nim cyxobil xjal cyu'n.", "27": "Mya junx maku'n ke cyuc'il ke cyimni ma' cyoclen e ten twitz tx'otx' ojtxi, akeju k'i'nx cymacbil in ajben tuj k'oj tej cycu'x tuj cynajbil cyimni, tocx cyspad tjak' cywi' ex cub cycastiw tu'n tlaj cyil, tu'nju nim cyxobil xjal tzaj cyu'n tej itz'xtok ke.", "28": "<pb/>Icx teya Faraón cbajel buchja cyxol ke xjal mya nimal Dios ke, ex cbelex pale'ya cyuc'il keju o che cyim tuj k'oj.", "29": "<pb/>Atzun ta' Edom cyuc'ix ke t-rey ex cycyakil ke tcawbil. Masque ten nimxix cyipumal, pero atzun ate' cyxol ke xjal o che cyim tuj k'oj, maku'n ke cyxol ke xjal mya nimal Dios ke, cyxol keju o che cu'pun tuj cynajbil cyimni.", "30": "<pb/>Atzun ate' cycyakil ke nejenel cye ke tnam ate' tuj tx'otx' tuj tbank'ab k'ij cyuc'ix cycyakil aj Sidón. E oc nimxix cyipumal ex tzaj nim cyxobil xjal cyu'n tej itz'xtok ke, atzun ja'lo o che cu'pun cyxol ke cyimni o che cyim tuj k'oj, ex ma tz'el cych'ixwi. Mya nimal Dios ke, maku'n ke ex minti' nimbil cye cyxol keju o che cu'pun tuj cynajbil cyimni.", "31": "<pb/>Octzun tque'yinte Faraón ke jlu, ckebel tc'u'j ti'j cycyimlen cycyakil ke t-xjalil, porque icx te ex cyuc'ix cycyakil ke t-soldad e cyim tuj k'oj. Akine Dios in chin k'mante jlu.", "32": "Tej itz'xtok Faraón xi nok'o''ne ambil te tu'n ttzaj nim cyxobil xjal tu'n; cyja'tzun maku'n cyxol ke xjal mya nimal Dios ke, cyxol keju e cyim tuj k'oj, ax icx ke t-soldad nimxix cybaj. Akine Dios in chin k'mante jlu."}