{"1": "<pb/>Tzaj yolin Kman wuc'ile ex tma cyja':", "2": "Aya xjal, k'oncuya t-sentens tnam nojni tu'n byol xjal. K'manxa tcyakil cybinchben mya ba'n ex ic'bilxix,", "3": "ex cxel tma'na cye cyja': Atzun jlu in tma'n Kman: Akeye aj Jerusalén in cub cybyo'n cyxjalile ex in cub cybincha'ne ke tilbilal te cydiose, tu'n jlu in baj cytz'ilsan cyibe, ch'ix tul canun or tu'n cynaje.", "4": "Tu'nju tcublen cybyo'ne xjal ma che oque at cyile, ex cyu'n ke tilbilal in cub cybincha'ne ma baj cytz'ilsan cyibe; tu'nju mya ba'n in bant cyu'ne ma tzul lak'e' or tu'n cynaje ex ma pon baj cyk'ijlalile. Cyja'tzun cxel nk'o'ne ambil tu'n cyoc yaso'ne cyu'n mastl tnam ex tu'n cyoc xmayine cyu'n cycyakil nasyon.", "5": "Ke nasyon nikayin ate' ex keju najchak ate' oc che xmayil cyi'je tu'nju mya ba'n yolbil cyeye ex mya tuj tumel cybinchbene.", "6": "Ke cawil cyxol aj Israel, tu'nju at cyoclen, in cub cybyo'n nimcu xjal.", "7": "Ke xjal najlke tuj tnam Jerusalén nne'l cyic'un cyman ex cytxu', in cybincha'n mya ba'n cyi'j ke stranjer xjal, in baj cyyajla'n ke xjal minti' cyman ex cytxu' ex ke meba xu'j.", "8": "Mya xo'n cyu'n ke lugar xjansa'maj wu'ne ax icx ke k'ij te ojlabl.", "9": "Tu'n si'mj yol in che cyim xjal cyu'n; in che wa'n ti'j jun nintz wa'n in cub ic'san cywi' ke witz te nimsabl cye tilbilal, ex in cybincha'n aju puro plojxix.", "10": "At junjun in che yaẍin tuc'il t-xu'jil cyman, ex ka cyuc'il ke xu'j tuj tk'ijlalil oc in c'u'l ẍwo'j cyi'j.", "11": "At junjun in cybincha'n aj pajil tuc'il t-xu'jil cyuc'il, ex junjuntl in che cub tan tuc'il cylib, a jlu ch'ixbajilxix, ex junjuntl in che yaẍin tuc'il tme'jel cyman.", "12": "At junjun aj Jerusalén in cyc'mo'n pwak tu'n tcub cybyo'n ke xjal, ex at junjun in xi cyk'o'n cypwak te ch'ex pero nim ta'l nne'l cyi'n, in baj cyyajla'n ke cyuc'il tu'n cyoc te k'inun, ex nnic' nna'njtze cyu'n. Akine Dios in chin k'mante jlu.", "13": "<pb/>Nim in chin k'ojine cyi'je tu'n tlaj in baj cyyajla'ne ke xjal ex tu'n tlaj ju in cub cybyo'ne ke xjal.", "14": "¿C'ic'expe cyu'ne ex ctelpe tipun cyk'abe oc tpon tk'ijlalil tu'n tcub cycastiwoye wu'ne? Akine Dios in chin k'mante jlu ex cjapunel wu'ne:", "15": "Che xel nsputune cyuj cycyakil nasyon ex cyuj cycyakil tnam, ex cbajel ntx'jo'ne tcyakilju cytz'ilile.", "16": "Ctzajel cych'ixwiye cyxol ke nasyon, ex c'elel cynic'e ti'j, akine Dios.", "17": "<pb/>Tzaj yolin Kman wuc'ile ex tma cyja':", "18": "Ic cyten aj Israel te weye ic tza'n tz'is in jaw tibaj k'an c'uxbil, estaño, c'uxbil, plom ex ka sak pwak, oc tocx k'o'n tuj k'ak'.", "19": "Cyja'tzun akine Dios in xi nma'ne jlu: Tu'nju cycyakile ma che oque ic tza'n tz'is minti' tajben, cyja'tzun che oquel nchmo'ne tuj tnam Jerusalén,", "20": "ic tza'n sak pwak, k'an c'uxbil, c'uxbil, plom ex estaño junx in che ocx k'o'n tuj k'ak' ex in jaw xupit k'ak' cyi'j tu'n cycub ulj, cyja'tzun weye ctzajel nim nk'oje, che oquel nchmo'ne tuj tnam ex che bel ulje wu'ne.", "21": "Ax toc ctzajel nim nk'oje ex cjawil nxupine k'ak' cyi'je, ex che oquel nchmo'ne tuj tnam tu'ntzun cycub ulje tu'n k'ak'.", "22": "Ic tza'n in cub ulj sak pwak tuj k'ak', cyja'xtzun che bel ulje tuj tnam, ex cyja'tzun c'elel cynic'e ti'j, akine Dios ma tzaj nim nk'oje cyi'je.", "23": "<pb/>Tzaj yolin Kman wuc'ile ex tma cyja':", "24": "Aya xjal, k'manxa cye aj Israel cyja': Aju cytanmiye tcub jun castiw tibaj, minti' in tzaj jbal ex minti' a' tuj,", "25": "ke cawil ate' cyxole ic cyten ic tza'n balun in che tzanun ex in baj cytzakan cycanb; tuj cytanmi in cub cybyo'n ke xjal, nne'l cyelk'a'n cyk'inumabl xjal ex in che cyaj ten nimcu xu'j meba cyu'n tu'nju otok cub cybyo'n cychmil.", "26": "Ke pal ate' tuj tnam lu in baj cych'expu'n ke nleye ex in baj cytz'ilsa'n ke ti'xti xjansa'maj wu'ne; tuj cywitz junx ta' ju xjan tuc'il ju tz'il, ex minti' in cyk'o'n xnak'tzbil cye xjal tu'n tel cynic' ti'j alcye sak ex alcye tz'il. Minti' in xi cyniman aju k'ij te ojlabl ex minti' ma chinx cyniman.", "27": "Ke nejenel tuj tnam lu ic cyten ic tza'n ke xo'j in baj cytzakan cycanb, banin cyten tu'n cycub cybyo'n ke xjal tu'ntzun cyoc te k'inun.", "28": "Keju nno'c cyk'on cyib te nsanjele in cub cyewan aju il in bant cyu'n xjal; ic tten jlu ic tza'n nno'c k'o'n tc'a' jun tcajonil ja; in cyma'n ka at in tzaj yec'un cye ic tza'n tuj witzic' ex in cyma'n tkanil ju tzul pero minti' in japun. Ex in cycyuwsa'n ka akine in chinx k'mante ju yol cye, ex minti' we in chin yolin cyuc'il.", "29": "Ke xjal ate' tuj tnam in baj cyyajla'n ke cyuc'il ex in che elk'an; nne'l cyi'n ke ti'xti at cye meba xjal ex cye keju minti' at cye; in cub cyyajla'n ke stranjer xjal ex minti' in xi cybincha'n cyi'j.", "30": "O chin jyone ti'j jun xjal cyxol aj Jerusalén tu'n tjaw tbincha'n aju muro jatum otok cub xitj, ex tu'n tcub ten nwitze tuj tpa'xil, tu'ntzun mi'n tnaj tnam wu'ne, pero minti' o cnet jun wu'ne.", "31": "Cyja'tzun ma cub cycastiw wu'ne ex ma che naj wu'ne tu'n nk'oje mer ic tza'n k'ak', tu'n tlaj cybinchben mya ba'n. Akine Dios in chin k'mante jlu."}