{"1": "<pb/>Tzaj yolin Kman wuc'ile ex tzaj tma'n cyja':", "2": "Aya xjal, que'yinxa cyumlal ke witz ate' tuj cytx'otx' aj Israel, ex k'manxa cye aju cxel nma'ne teya,", "3": "ex chicuya cyja': Cybintze akeye witz ate' tuj cytx'otx' aj Israel, aju in tma'n Kman cye ke nmak witz, ex cye ke tal witz, cye ke nima ex cye ke chk'ajlaj ate' cyxol witz: Che tzajel nsama'ne ke xjal k'ojlel cyi'je ex che najel ke lugar cywi' ke witz jatum in che c'ulun ke xjal mya nimal Dios ke.", "4": "Che bajel npaẍu'ne ke altar jatum in cub cyk'o'n aj Israel ke chojbil, ex jatum in cub cypatun storac tibaj, ex oc che bel byo'n ke xjal cywitz ke tilbilal nno'c cydiosin.", "5": "Atzun cyximlal aj Israel otok che cyim, cbel nk'o'ne cywitz ke tilbilal nno'c cydiosin, ex cxel nsputune cybakil cyi'jele cy-altar.", "6": "Tuj tcyakil lugar jatum najlke, che bel xitun ke tnam, ex ke cy-altar te c'ulbil cywitz ke tilbilal bi'x che bajel xitj. Ke cy-altar bi'x che bajel naj, ex ke tilbilal cydios che bajel buchj; ke cy-altar jatum in cub patun storac tibaj che bel tilj; tcyakil cybinchben o baj bant cbajel naj.", "7": "Octzun cylonte oc cycub byo'n xjal cyxol, c'eleltzun cynic' ti'j, akine Dios.", "8": "Pero che tzokpajel junjun cye wu'ne tu'n mi'n cycyim, che cyjel ank'in ex che bajel sputj cyxol mastl nasyon.", "9": "Ke xjal che cyjel ank'in, chin tzajel cyna'n cyxol ke nasyon jatum otok che pon k'i'n; ctzajel cyna'n tza'n tten tzaj nbise cyu'n tu'n tlaj e je'x lpe' cyi'j ke tilbilal, ex el cypa'n cyib wi'je tu'n cyc'ulun cywitz ke tilbilal. Ctzajel cych'ixwi cyi'jx ti'j tcyakilju mya ba'n otok cybincha ic'bilxix.", "10": "C'eleltzun cynic' ti'j, akine Dios, ex c'elel cynic' ti'j mya nok gan o chin yoline tej t-xi nma'ne tu'n ttzaj mya ba'n cyibaj.", "11": "<pb/>Tzaj tma'n Kman weye cyja': Tjaw ok'a, ex pok'cha'n oc ke tk'aba ex jaton cuba tkana twitz tx'otx'; sch'ina tu'n ta'w tu'n tlaj cybinchben aj Israel puro ic'bilxix, porque che cymel tuj k'oj ex tu'n we'yaj ex tu'n tx'u'j yabil.", "12": "Akeju ate' najchak che cymel tu'n tx'u'j yabil, atzun keju ate' nikayin che cymel tuj k'oj, atzun keju che cyjel ank'in che cymel tu'n we'yaj. Cyja'tzun cjawitz baj nk'oje cyi'j.", "13": "Oc cylonte cyximlal ke xjal otok che cyim cyxol ke tilbilal otok tz'oc cydiosin, ex cyi'jele ke cy-altar, ex cywi' ke tal witz ma' cywa'l, ex cywi' ke nmak witz, ex cyjak' ke tze' cha'x cyxak, ex cyjak' ke tze' c'ol pin cyxak, ex cyuj cycyakil lugar jatum xi cyoyin perjum c'oc'jxix cywitz ke tilbilal, c'eleltzun cynic' ti'j, akine Dios.", "14": "Cxel nnukpi'n nk'abe tu'n tcub cycastiw wu'ne nok jatum otok che pon najal; bi'x cbel xitj cytanmi wu'ne, ctzajel ke' tuj tzkij tx'otx', ex cpol baj tuj tnam Diblat. C'eleltzun cynic' ti'j, akine Dios."}