{"1": "<pb/>Tzaj yolin Kman wuc'ile ex tma cyja':", "2": "Aya xjal, k'manxa jlu te rey te tnam Tiro: <pb/><t>Atzun jlu in tma'n Kman: Ma jaw tniman tiba tuj tanmiya, ex ma tmaya cyja': Akine Dios, k'ukl kine tuj tk'ukbil Dios ex txolin wi'je tu'n mar, chiya. Pero teya mya Diosa, nok o'cx jun xjala ex tuj t-ximbetza ka junx ta' tnabla ic tza'n tnabl Dios.</t>", "3": "<t>¿Maspetzun at tnabla twitz Daniel? ¿Ojtzki'npetzun tu'na tcyakilju at tuj ewaj?</t>", "4": "<t>Tu'nju tnabla ex tojtzkibla ma cnet nimxix tk'inumabla, ma baj tchmo'na nim k'an pwak ex sak pwak.</t>", "5": "<t>Tu'nju nimxix tnabla ti'j c'aẍjel ma chmet tk'inumabla, ex tu'nju tk'inumabla ma jaw tniman tiba.</t>", "6": "<t>Cyja'tzun in tma'n Kman cyja': Tu'nju in tma'na ka ic tnabla ic tza'n tnabl Dios,</t>", "7": "<t>che tzajel wi'ne ke stranjer xjal k'ojlel ti'ja, ke xjal lu puro tx'u'j ke, cjawitz cyi'n cyspad tuj tjayil tu'n cyoc tzokpaj ti'ja, aya tbanilxix que'yina ex at nimxix tnabla, ex c'elel k'i'n toclena cyu'n.</t>", "8": "<t>Cbelex xo'na cyu'n tuj cynajbil cyimni, ex cymela cyu'n tuj tmij mar.</t>", "9": "<t>¿Cucxpe cxel tma'na ka aya Dios oc tcub tena cywitz ke byol teya? Tuj cyk'ab keju che bel byonte teya mya Diosa, nok o'cx jun xjala.</t>", "10": "<t>Cymela cyu'n ke stranjer xjal, ic tza'n in che cyim ke xjal mya nimal Dios ke. Akine Dios in chin k'mante jlu.</t>", "11": "<pb/>Tzaj yolin Kman wuc'ile ex tma cyja':", "12": "Aya xjal, bitzanxa jun bitz te bis ti'j rey te tnam Tiro, ex k'manxa cyja': <pb/><t>Atzun jlu in tma'n Kman: Aju ttena nej tz'aklxixa, nimxix tnabla ex jumajx tbanilxix que'yina.</t>", "13": "<t>Nej, atzun cub tena tuj Edén tuj tkan tawal Dios, toctok tcyakil txcaj tal abj tbanilxix ex wi'yilxix ti'j t-xbaluna, atzun ke jlu: Rubí, crisólito, jade, topasio, cornalina, jaspe, zafiro, granate ex esmeralda; k'an pwakile ke adorn toc ti'ja, banimaj ke atxix tuj k'ij tej tcub bincha'na.</t>", "14": "<t>Aya querubín ma' toc toclena ex toca te xk'ukil, akine in cub k'onte teya twi witz xjan te Dios; atzun o tena ex o betjeya cyxol ke abj in c'ant k'ak' cyi'j.</t>", "15": "<t>Atxix tuj k'ij tej tcub bincha'na, tz'aklxixa ex minti' tpaltila, pero te tibajxi tbinchaya aju mya ba'n.</t>", "16": "<t>Tu'nju nimxix tc'a'ẍa, o tbinchaya nim mya ba'n cyi'j xjal ex o tbinchaya il, cyja'tzun ex nlajo'na twi' ju witz te Dios, ex nlajo'na cyxol ke abj in c'ant k'ak' cyi'j, aya querubín toca te xk'ukil.</t>", "17": "<t>Jaw tniman tiba tu'nju tbanilxix que'yina; ex tu'nju nim t-spic'umala, oca te minti' tnabla. Cu'x nxo'na tu'n tcu'puna twitz tx'otx', ex oc nk'o'na tu'n cyxmayin ke rey ti'ja.</t>", "18": "<t>Nimxix il o tbinchaya ex nimxix o sbuna tej tc'ayina mya tuj tumel ti'j tc'a'ẍa, ex tu'ntzun jlu ma baj ttz'ilsa'na ke ja jatum in c'uluna. Cyja'tzun, ti'jxa o tz'el c'ant jun k'ak' wu'ne ma baj tz'e'ya tu'n. Ja'lo cycyakil in che que'yin ti'ja ma cub tza'jixa twitz tx'otx'.</t>", "19": "<t>Cycyakil ke nasyon ojtzki'n twitza cyu'n bi'x in che jaw sec'paj oc tilwaja cyu'n. Xobajilxlix ma tz'oc que'yina; ex te jumajx ma naja.</t>", "20": "<pb/>Tzaj yolin Kman wuc'ile ex tma cyja':", "21": "Aya xjal, que'yinxa tumlal tnam Sidón ex k'manxa cye xjal aju mya ba'n o cybincha.", "22": "K'manxa cyja': <pb/><t>Atzun jlu in tma'n Kman: Ma chin oque aj k'oj cyi'je, akeye aj Sidón; cxel nyec'une wipumale cyxole. Oc tcub cysentense wu'ne ex oc t-xi nyec'une cyeye ka xjan kine, c'eleltzun cynic'e ti'j, akine Dios.</t>", "23": "<t>Cxel nsama'ne tx'u'j yabil cyi'je ex cbetel cychc'ele cyuj cay; che cymel tu'n spad ke xjal najl tuj tnam Sidón oc cyoc tzokpaj ke aj k'oj cyi'j tuj tcyakil pac' te tnam. C'eleltzun cynic'e ti'j, akine Dios.</t>", "24": "<t>Ke nasyon cyvesin cyib cyuc'il aj Israel ex ma che el ic'unte cye, mlay che octl te cye ic tza'n jun ch'i'x tz'u'p twi' ex nimxix ta'w. C'eleltzun cynic'e ti'j, akine Dios.</t>", "25": "<pb/>Akine Dios in xi nma'ne jlu: Oc cytzaj nchmo'ne ke aj Israel cyxol ke nasyon jatum cysputun cyib, cxel nyec'un wibe cywitz ke nasyon ka xjan kine. Che najal juntl maj aj Israel tuj cytx'otx', aju tx'otx' xi nk'o'ne te nmajene Jacob.", "26": "Atzun che ank'il tuj txubtxaj ex segurxix, cjawil cybincha'n cyja ex cbelex cyawa'n tkan uva. Wu'ne cbel cysentens ke tnam cyvesin cyib cyuc'il aj Israel, akeju ma che el ic'unte cye. C'eleltzun cynic' aj Israel ti'j, akine Cydios."}