{"1": "<pb/>Oíd esta palabra que habló el Señor sobre vos, casa de Israel, y contra toda tribu que sacó de tierra de Egipto, diciendo:", "2": "«Sólo a vos he conocido(a) de todas las tribus de la tierra; por esto vengaré en vos todos vuestros pecados.", "3": "¿Si andarán dos juntos del todo, sin conocerse?(b) »", "4": "¿Si rugirá león de entre sierras, presa no teniendo? ¿Si dará el leoncillo su voz, si no arrebatare algo?", "5": "¿Si caerá ave sobre la tierra; sin pajarero? ¿Si será depuesto el lazo sobre la tierra, sin haber cogido algo?", "6": "¿Si sonará la trompeta en la ciudad, y el pueblo no se amedrentará, no? ¿Si habrá calamidad en ciudad, que el Señor no haya hecho?", "7": "Por esto no hará el Señor Dios cosa alguna si no revelare su enseñanza(c) a sus siervos, los profetas.", "8": "El león rugirá, y ¿quién no temerá? El Señor Dios ha hablado, y ¿quién no profetizará?(d) .", "9": "<pb/>Anunciad a las regiones en Asiria, y sobre las regiones de Egipto, y decid: «Congregaos sobre el monte de Samaria, y ved maravillas(e) muchas en medio de ella y opresión la en ella;", "10": "y no conoció lo que había delante de(f) ella, dice el Señor; los atesoradores de injusticia y miseria en las regiones de ellos».", "11": "Por estos dice el Señor Dios: «Tiro(g) en contorno: la tierra tuya desolada será; y derribará de ti la fuerza tuya; y despojadas serán tus regiones».", "12": "Esto dice el Señor; «Del modo que arrancare el pastor de boca del león un par de pies o lóbulo de oreja; así arrancados serán los hijos de Israel, los habitantes en Samaria, enfrente de la tribu, y en Damasco los sacerdotes(h)", "13": "Oíd y testificad a la casa de Jacob, dice el Señor, el Dios, el todopoderoso;", "14": "porque en el día cuando vindicare yo las impiedades de Israel sobre él, y vindicare sobre los altares de Betel y sacados fueren los cuernos del altar y cayeren sobre la tierra;", "15": "desharé y percutiré la casa la columnaria sobre la casa la estival, y perecerán casas marfileñas y añadirán otras casas muchas», dice el Señor."}