{"1": "Un día, como a las tres de la tarde, Pedro y Juan fueron al templo. A esa hora los judíos acostumbraban orar.", "10": "", "11": "Sin separarse de Pedro ni de Juan, el hombre siguió caminando. La gente corrió asombrada tras ellos hasta otra entrada, conocida como Portón de Salomón, y los rodeó.", "12": "Al ver eso, Pedro les dijo: «Amigos israelitas, ¿qué les sorprende? ¿Por qué nos miran así? ¿Acaso creen que nosotros sanamos a este hombre con nuestro propio poder?", "13": "Nuestros antepasados Abraham, Isaac y Jacob adoraron a Dios. Y ese mismo Dios es quien nos ha enviado a Jesús como Mesías, y nos ha mostrado lo maravilloso y poderoso que es Jesús. Pero ustedes lo entregaron a los gobernantes romanos, y aunque Pilato quiso soltarlo, ustedes no se lo permitieron.", "14": "»Jesús sólo obedecía a Dios, y siempre hacía lo bueno. Pero ustedes lo rechazaron y le pidieron a Pilato que dejara libre a un asesino.", "15": "Fue así como mataron a Jesús, el único que podía darles vida eterna. Pero Dios ha hecho que Jesús resucite, y de eso nosotros somos testigos.", "16": "»Nosotros confiamos en el poder de Jesús; y como todos ustedes vieron, esa confianza es la que ha sanado completamente a este hombre.", "17": "»Israelitas, ni ustedes ni sus líderes se dieron cuenta del mal que estaban haciendo.", "18": "Pero Dios ya había anunciado, por medio de sus profetas, que el Mesías tendría que sufrir, y así ocurrió.", "19": "Por eso, dejen de pecar y vuelvan a obedecer a Dios. Así él olvidará todo lo malo que ustedes han hecho, les dará nuevas fuerzas", "2": "Todos los días, un hombre que nunca había podido caminar era llevado a una de las entradas del templo, conocida como Portón Hermoso. Ese hombre pedía limosna a la gente que entraba en el templo.", "20": "y les enviará a Jesús, que es el Mesías que desde un principio Dios había decidido enviarles.", "21": "Por ahora, Jesús tiene que quedarse en el cielo, hasta que Dios vuelva a hacer nuevas todas las cosas. Esto también lo anunciaron hace mucho los profetas que Dios eligió.", "22": "»Uno de esos profetas fue Moisés, quien dijo: “Dios elegirá a uno de nuestro pueblo, para que sea un profeta como yo. Ustedes harán todo lo que él les diga.", "23": "El que no lo obedezca, dejará de ser parte de nuestro pueblo.”", "24": "»También Samuel y todos los demás profetas anunciaron las cosas que están pasando ahora.", "25": "Hace mucho tiempo Dios hizo un pacto con los antepasados de ustedes, y les hizo una promesa. Pues todo lo que Dios les prometió por medio de los profetas, ahora lo cumplirá con ustedes. Y ésta es la promesa que Dios le hizo a Abraham, uno de nuestros antepasados: “Todos los pueblos de la tierra recibirán mis bendiciones por medio de tus descendientes.”", "26": "»Ahora que Dios ha resucitado a su hijo Jesús, lo primero que hizo fue enviarlo a ustedes, para bendecirlos y para que dejen de hacer lo malo.»", "3": "Tan pronto como ese hombre vio a Pedro y a Juan, les pidió dinero.", "4": "Ellos lo miraron fijamente, y Pedro le dijo: «Préstanos atención.»", "5": "Aquel hombre los miró atentamente, pensando que iban a darle algo.", "6": "Sin embargo, Pedro le dijo: «No tengo oro ni plata, pero te voy a dar lo que sí tengo: En el nombre de Jesucristo de Nazaret, te ordeno que te levantes y camines.»", "7": "Enseguida, Pedro lo tomó de la mano derecha y lo levantó. En ese mismo instante, las piernas y los pies de aquel hombre se hicieron fuertes", "8": "y, de un salto, se puso en pie y empezó a caminar. Sin más, entró en el templo con Pedro y Juan, caminando y saltando y alabando a Dios.", "9": "Todos los que lo veían caminar y alabar a Dios estaban realmente sorprendidos, pues no entendían lo que había pasado. Sabían, sin embargo, que era el mismo hombre que antes se sentaba a pedir dinero junto al Portón Hermoso."}