{"1": "Por lo tanto, puesto que estamos rodeados por una gran nube de testigos, depongamos también todo impedimento; esto es, el pecado que fácilmente detiene nuestro movimiento hacia delante, y permanezcamos corriendo con resistencia en la carrera que tenemos ante nosotros.", "10": "Porque ellos nos disciplinaron, sólo por un corto tiempo y sólo lo mejor que pudieron; pero El nos disciplina en una forma que nos produce beneficio genuino y nos permite compartir en su (Kedushah).", "11": "Ahora bien, toda disciplina mientras se está aplicando, en verdad, parece dolorosa y no se disfruta; pero para aquellos que han sido entrenados por ella, después produce fruto de (Shalom) que es justificación.", "12": "de modo que: Fortalezcan los brazos caídos, y afirmen sus rodillas tambaleantes;", "13": "y hagan sendas niveladas para sus pies;  para lo que ha sido lastimado, no se disloque de su coyuntura, sino que sea sanado.", "14": "Permanezcan persiguiendo (Shalom) con todos, y ser Kadosh sin lo cual nadie verá al Adón.", "15": "Miren que nadie pierda la misericordia de (YAHWEH); que ninguna raíz de amargura brote causando problemas, y por ella muchos sean contaminados,", "16": "y que ninguno sea sexualmente inmoral, ni malvado como Esav, quien a cambio de una sola comida dio por vendida su primogenitura.", "17": "Porque ustedes saben que después, cuando quiso las bendiciones de su padre, fue rechazado, en verdad, a pesar que las buscó con lágrimas, el cambio en su corazón no tuvo efecto alguno.", "18": "Porque ustedes no se han acercado a una montaña tangible, a un fuego prendido, a la oscuridad, a las tinieblas, a un torbellino,", "19": "al sonido del (shofar) y a la voz cuyas palabras hicieron que sus oyentes imploraran que no les diera más ningún mensaje,", "2": "Puestos los ojos en el Iniciador y Consumador de esa confianza, Yahshúa, quien a cambio por obtener la alegría puesta ante El soportó la ejecución en la estaca como un criminal, despreciando la deshonra, y se ha sentado a la mano derecha del trono de (YAHWEH).", "20": "porque no pudieron soportar lo que se les estaba ordenando: \"Si tan siquiera una bestia toca la montaña, tiene que ser apedreada hasta la muerte;\"", "21": "y tan aterrador era el espectáculo que Moshe dijo: \"Estoy temblando con temor.\"", "22": "Por el contrario ustedes han venido al Monte Tziyon, esto es, la cuidad del Elohim viviente, Yerushalayim celestial, a miríadas de (malajim) en asamblea festiva,", "23": "a una comunidad del primogénito cuyos nombres están escritos en el cielo, a un juez quien es Elohim de todos, a (ruajim) de gente justificada que han sido traídos a la meta;", "24": "al mediador de un Pacto Renovado, Yahshúa, y a la Sangre rociada que habla de mejores cosas que la de Hevel.", "25": "¡Miren que no rechacen al que está hablando! Porque cuando El dio la advertencia Divina en la tierra, aquellos que la rechazaron no escaparon; piensen cuánto menos, mucho menos escaparemos nosotros si rechazamos al que nos amonesta desde el cielo.", "26": "Aun en aquellos tiempos su voz sacudió la tierra, pero ahora El ha hecho esta promesa:\"¡Una vez más sacudiré no sólo la tierra, sino también el cielo!\"", "27": "Y esta frase: \"una vez más,\"deja claro que las cosas que se sacuden son removidas, seguro, son cosas creadas, para que las cosas que no son sacudidas permanezcan.", "28": "Por lo tanto, puesto que hemos recibido un Reino inconmovible, tengamos gratitud, y mediante ella podamos ofrecer servicio que sea agradable a (YAHWEH), con reverencia y temor.", "29": "Porque en verdad:\"¡Nuestro Elohim es fuego consumidor!\"", "3": "Sí, piensen acerca de aquel, que soportó tal hostilidad de los pecadores contra sí mismo, para que ustedes no se cansen o se desanimen.", "4": "Ustedes no han resistido hasta el punto de derramar su sangre en la carrera contra el pecado.", "5": "También han olvidado el consejo que habla a ustedes como a hijos:\"Mi hijo, no menosprecies la disciplina de (YAHWEH) ni se desanimen cuando El los corrija.", "6": "Porque (YAHWEH) disciplina a aquellos que ama y azota a todos los que recibe como hijos.\"", "7": "Consideren la resistencia como disciplina; (YAHWEH) está tratando con ustedes como hijos. Pues ¿a qué hijo su padre no lo disciplina?", "8": "Todos los hijos legítimos participan de la disciplina, ¡así que, si tú no, eres un bastardo y no un hijo!", "9": "Además, nosotros tuvimos padres físicos que nos disciplinaron, y los respetábamos; ¡cuánto más, mucho más, debemos al Padre de los (Ruajim), y viviremos!"}