{"1": "Por lo tanto, hermanos que han sido apartados por (YAHWEH), los que comparten el llamado del cielo, piensen cuidadosamente acerca de Yahshúa, a quien reconocemos públicamente como el emisario de (YAHWEH) y (Kohen Gadol.)", "10": "Por lo cual, estuve enojado con esa generación; Yo dije: 'sus corazones siempre se están extraviando, no han entendido cómo Yo hago las cosas;", "11": "En mi ira juré que no entrarían en mi reposo. '\"", "12": "¡Escuchen hermanos, que no haya en ninguno de ustedes un corazón maligno, falto de confianza, que los lleve a apostatar del Elohim viviente!", "13": "Más bien, exhórtense el uno al otro todos los días mientras este día sea llamado Hoy, para que ninguno de ustedes se endurezca por el engaño del pecado.", "14": "Porque nos hemos convertido en participantes en el Mashíaj, siempre que nos sujetemos firmemente a la convicción con la que empezamos, hasta que la meta esté superada.", "15": "Ahora, donde dice:\"Hoy, si oyen la voz de (YAHWEH), no endurezcan sus corazones, como hicieron en las Aguas Amargas,\"", "16": "¿Quiénes eran las personas que después de haber oído, pelearon tan amargamente? Todos los que Moshe sacó de Egipto.", "17": "¿Y con quién estuvo (YAHWEH) enojado por cuarenta años? ¡Con aquellos que pecaron! ¡Sí, cayeron muertos en el desierto!", "18": "¿Y a quién fue que El juró que no entrarían en su reposo? A aquellos que fueron desobedientes.", "19": "Por tanto, vean que no pudieron entrar en su reposo por falta de confianza.", "2": "El es completamente fiel a (YAHWEH), quien lo designó; como también: \"Moshe estuvo lleno de fidelidad en toda la casa de (YAHWEH).\"", "3": "Pero Yahshúa merece más honor que Moshe, así como el constructor de la casa merece más honor que la casa.", "4": "Porque todas las casas fueron construidas por alguien, pero el que construyó todo es Elohim.", "5": "También Moshe fue completamente fiel en toda la casa de (YAHWEH), como un siervo dando testimonio de lo que (YAHWEH) habría de divulgar después.", "6": "Pero el Mashíaj, como Hijo, fue completamente fiel sobre la casa de (YAHWEH), y nosotros somos esa casa de El, siempre que nos sujetemos firmemente al valor y confianza inspirados por lo que aguardamos esperanzados.", "7": "Por lo cual, como dice el (Ruaj HaKodesh):\"Si oyen hoy la voz de (YAHWEH),", "8": "no endurezcan sus corazones, como hicieron en las Aguas Amargas en aquel día en el desierto, cuando pusieron a (YAHWEH) a prueba.", "9": "Sí, sus padres me pusieron a prueba; ¡Ellos me retaron, a pesar de que vieron mis obras por cuarenta años!"}