{"1": "Aquí está el punto principal de todo lo que hemos estado diciendo: nosotros ya tenemos tal (Kohen Gadol) así como ha sido descrito. Y El sí se sienta a la mano derecha del (HaGuedulah) en el cielo.", "10": "\"Porque éste es el Pacto que haré con la casa de Yisra'el después de esos días, dice (YAHWEH): 'Pondré mi (Toráh) en sus mentes y la escribiré en sus corazones; Yo seré su Elohim, y ellos serán mi pueblo.", "11": "\"Ninguno de ellos enseñará a sus conciudadanos ni a sus hermanos, diciendo: \"¡Conoce a (YAHWEH)!\"  Porque todos me conocerán, desde el menos importante hasta el más grande de ellos.", "12": "Porque seré misericordioso para con sus perversidades, y nunca más me acordaré de sus pecados.'\"", "13": "Al usar el término \"nuevo,\"El ha hecho al primer Pacto \"viejo\"; y algo que se está haciendo viejo, algo en el proceso de envejecimiento, está en camino de desaparecer completamente. ", "2": "Allí sirve en el Lugar Makon Kadosh, esto es, el verdadero Tabernáculo de Reunión, el cual fue erigido por (YAHWEH), y no por seres humanos.", "3": "Porque todo (Kohen HaGadol) es designado para presentar ofrendas y sacrificios, por lo cual este (kohen gadol) también tiene que tener algo que ofrecer.", "4": "Ahora bien, si El estuviese en la tierra ni siquiera sería (Kohen), puesto que ya hay (Kohanim) que presentan ofrendas según la (Toráh).", "5": "Pero a lo que ellos están sirviendo es sólo una copia y una sombra de las cosas originales del cielo; pues cuando Moshe estaba listo para erigir el Tabernáculo, (YAHWEH) le advirtió: \"Mira que hagas todo conforme al modelo que te fue mostrado en el monte.\"", "6": "Pero ahora la obra que le fue encomendada a Yahshúa es muy superior a la de ellos, así como el Pacto del que es mediador es mejor. Porque este Pacto ha sido dado como (Toráh) sobre la base de mejores promesas.", "7": "En verdad, si el primer pacto no hubiera tenido terreno para encontrarle defectos,  no hubiera sido necesario un segundo.", "8": "Porque (YAHWEH) sí encuentra falta en el pueblo cuando dice:\"¡Miren! Los días vienen; dice (YAHWEH), 'cuando estableceré sobre la casa de Yisra'el y la casa de Yahudáh un nuevo pacto.", "9": "No será como el pacto que hice con sus padres en el día que los tomé de la mano y los saqué de la tierra de Egipto; porque ellos, por su parte, no permanecieron fieles a mi Pacto;  así que Yo, por mi parte, desistí de preocuparme con ellos.' dice (YAHWEH)"}