{
  "1": "Ο ΠΑΥΛΟΣ, απόστολος όχι από ανθρώπους ούτε διαμέσου ανθρώπου, αλλά διαμέσου τού Ιησού Χριστού, και του Θεού Πατέρα, που τον ανέστησε από τους νεκρούς,",
  "2": "και όλοι οι αδελφοί που είναι μαζί μου, προς τις εκκλησίες τής Γαλατίας·",
  "3": "χάρη να είναι σε σας και ειρήνη από τον Θεό Πατέρα, και τον Κύριό μας Ιησού Χριστό,",
  "4": "που έδωσε τον εαυτό του εξαιτίας των αμαρτιών μας, για να μας ελευθερώσει από τον παρόντα πονηρό αιώνα, σύμφωνα με το θέλημα του Θεού και Πατέρα μας·",
  "5": "στον οποίο ας είναι η δόξα στους αιώνες των αιώνων. Αμήν.",
  "6": "Θαυμάζω ότι τόσο γρήγορα μεταφέρεστε από εκείνον, που σας κάλεσε με τη χάρη τού Ιησού Χριστού, σε άλλο ευαγγέλιο·",
  "7": "το οποίο δεν είναι άλλο· αλλά, υπάρχουν μερικοί που σας ταράζουν, και θέλουν να μετατρέψουν το ευαγγέλιο του Χριστού.",
  "8": "Αλλά, και αν εμείς ή άγγελος από τον ουρανό κηρύττει σε σας ένα άλλο ευαγγέλιο, παρά εκείνο που σας κηρύξαμε, ας είναι ανάθεμα.",
  "9": "Όπως είχαμε πει πρωτύτερα, λέω και τώρα ξανά: Αν κάποιος κηρύττει σε σας ένα άλλο ευαγγέλιο, παρά εκείνο που παραλάβατε, ας είναι ανάθεμα.",
  "10": "Επειδή, τώρα ανθρώπους πείθω ή τον Θεό; Ή ζητάω να αρέσω σε ανθρώπους; Επειδή, αν ακόμα άρεσα σε ανθρώπους, δεν θα ήμουν δούλος τού Χριστού.",
  "11": "Αλλά, αδελφοί, σας κάνω γνωστό ότι το ευαγγέλιο που κηρύχθηκε από μένα δεν είναι ανθρώπινο·",
  "12": "επειδή, ούτε εγώ το παρέλαβα από άνθρωπο ούτε το διδάχθηκα, αλλά διαμέσου αποκάλυψης του Ιησού Χριστού.",
  "13": "Επειδή, ακούσατε την άλλοτε διαγωγή μου στον Ιουδαϊσμό, ότι καταδίωκα την εκκλησία τού Θεού με υπερβολικό τρόπο, και την κακοποιούσα·",
  "14": "και πρόκοβα στον Ιουδαϊσμό περισσότερο από πολλούς συνομηλίκους στο γένος μου, καθώς ήμουν περισσότερο ζηλωτής στις πατρικές μου παραδόσεις.",
  "15": "Και όταν ο Θεός ευδόκησε, αυτός που με ξεχώρισε από την κοιλιά τής μητέρας μου, και με κάλεσε διαμέσου τής χάρης του,",
  "16": "για να αποκαλύψει τον Υιό του μέσα σε μένα, για να τον κηρύττω ανάμεσα στα έθνη, αμέσως δεν συμβουλεύθηκα σάρκα και αίμα·",
  "17": "ούτε ανέβηκα στα Ιεροσόλυμα προς τους αποστόλους, που ήσαν πριν από μένα, αλλά έφυγα στην Αραβία, και επέστρεψα ξανά στη Δαμασκό.",
  "18": "Έπειτα, ύστερα από τρία χρόνια, ανέβηκα στα Ιεροσόλυμα, για να γνωρίσω τον Πέτρο προσωπικά· και έμεινα κοντά του 15 ημέρες·",
  "19": "άλλον, όμως, από τους αποστόλους δεν είδα, παρά τον Ιάκωβο, τον αδελφό τού Κυρίου.",
  "20": "Και όσα σας γράφω, δέστε, μπροστά στον Θεό ομολογώ, ότι δεν ψεύδομαι.",
  "21": "Έπειτα, ήρθα στους τόπους τής Συρίας και της Κιλικίας·",
  "22": "και προσωπικά ήμουν άγνωστος στις εκκλησίες τού Χριστού στην Ιουδαία·",
  "23": "άκουγαν δε μονάχα, ότι: Αυτός που άλλοτε μας καταδίωκε, τώρα κηρύττει την πίστη, που κάποτε καταπολεμούσε.",
  "24": "Και δόξαζαν τον Θεό εξαιτίας μου."
}