{
  "1": "Έπειτα, μετά από 14 χρόνια, ανέβηκα ξανά στα Ιεροσόλυμα μαζί με τον Βαρνάβα, παίρνοντας μαζί και τον Τίτο·",
  "2": "ανέβηκα, μάλιστα, ύστερα από αποκάλυψη, και τους παρέστησα το ευαγγέλιο που κηρύττω ανάμεσα στα έθνη, ιδιαίτερα βέβαια στους επισημότερους, μήπως τρέχω ή έτρεξα μάταια.",
  "3": "Ούτε, μάλιστα, ο Τίτος, που ήταν μαζί μου, καίτοι ήταν Έλληνας, αναγκάστηκε να περιτμηθεί·",
  "4": "αλλά, για τους παρείσακτους ψευδάδελφους, που μπήκαν κρυφά, για να κατασκοπεύσουν την ελευθερία μας, που έχουμε εν Χριστώ Ιησού, για να μας υποδουλώσουν·",
  "5": "στους οποίους ούτε προς στιγμήν δεν υποχωρήσαμε στο να υποταχθούμε, για να διαμείνει σε σας η αλήθεια τού ευαγγελίου.",
  "6": "Για εκείνους, όμως, που νομίζουν ότι είναι κάτι, όποιοι και αν ήσαν κάποτε, δεν φροντίζω καθόλου· ο Θεός δεν βλέπει σε πρόσωπο ανθρώπου· επειδή, σε μένα, οι επισημότεροι δεν πρόσθεσαν τίποτε περισσότερο·",
  "7": "αλλά, τουναντίον, αφού είδαν ότι ήμουν εμπιστευμένος να κηρύττω το ευαγγέλιο σ' αυτούς που δεν είχαν την περιτομή, καθώς ο Πέτρος προς αυτούς που είχαν την περιτομή·",
  "8": "(επειδή, αυτός που ενέργησε στον Πέτρο, ώστε να σταλεί σ' αυτούς που είχαν την περιτομή, ενέργησε και σε μένα να σταλώ προς τους εθνικούς)·",
  "9": "και αφού γνώρισαν τη χάρη που δόθηκε σε μένα, ο Ιάκωβος και ο Κηφάς και ο Ιωάννης, που θεωρούνται ότι είναι στύλοι, έδωσαν το δεξί τους χέρι σε μένα και στον Βαρνάβα σε ένδειξη συμμετοχής, για να πάμε, εμείς μεν στα έθνη, αυτοί δε σ' αυτούς που είχαν κάνε",
  "10": "μας παρήγγειλαν μονάχα να θυμόμαστε τους φτωχούς· το οποίο και επιμελήθηκα με ζήλο, τούτο το πράγμα να το κάνω.",
  "11": "Και όταν ο Πέτρος ήρθε στην Αντιόχεια, εναντιώθηκα σ' αυτόν κατά πρόσωπο, για τον λόγο ότι ήταν αξιοκατάκριτος·",
  "12": "επειδή, πριν έρθουν μερικοί από τον Ιάκωβο, έτρωγε μαζί με τους εθνικούς· όταν, όμως, ήρθαν, αποσυρόταν και αποχώριζε τον εαυτό του, φοβούμενος αυτούς που είχαν την περιτομή.",
  "13": "Και μαζί του υποκρίθηκαν και οι υπόλοιποι Ιουδαίοι· ώστε, και ο Βαρνάβας συμπαρασύρθηκε στην υποκρισία τους.",
  "14": "Αλλά, όταν είδα, ότι δεν ορθοποδούν προς την αλήθεια τού ευαγγελίου, είπα στον Πέτρο μπροστά σε όλους: Αν εσύ, ενώ είσαι Ιουδαίος, ζεις σύμφωνα με τον τρόπο των εθνικών και όχι των Ιουδαίων, γιατί αναγκάζεις τους εθνικούς να ιουδαϊζουν;",
  "15": "Εμείς, που από τη γέννησή μας είμαστε Ιουδαίοι, και όχι αμαρτωλοί από τα έθνη,",
  "16": "ξέροντας ότι δεν ανακηρύσσεται δίκαιος ο άνθρωπος από τα έργα τού νόμου, παρά μονάχα διαμέσου τής πίστης τού Ιησού Χριστού, κι εμείς πιστέψαμε στον Ιησού Χριστό, για να ανακηρυχθούμε δίκαιοι από την πίστη στον Χριστό, και όχι από τα έργα τού νόμου· επειδή",
  "17": "Αλλά, αν, ζητώντας να ανακηρυχθούμε δίκαιοι στον Χριστό, βρεθήκαμε κι εμείς αμαρτωλοί, επομένως ο Χριστός είναι υπηρέτης τής αμαρτίας; Μη γένοιτο.",
  "18": "Επειδή, αν οικοδομώ ξανά όσα κατέστρεψα, δείχνω τον εαυτό μου παραβάτη.",
  "19": "Δεδομένου ότι, εγώ διαμέσου τού νόμου πέθανα απέναντι στον νόμο, για να ζήσω στον Θεό.",
  "20": "Μαζί με τον Χριστό έχω συσταυρωθεί· ζω δε όχι πλέον εγώ, αλλά ο Χριστός ζει μέσα σε μένα· σε ό,τι, όμως, τώρα ζω μέσα στη σάρκα, ζω με την πίστη τού Υιού τού Θεού, ο οποίος με αγάπησε, και παρέδωσε τον εαυτό του για χάρη μου.",
  "21": "Δεν αθετώ τη χάρη τού Θεού· επειδή, αν η δικαίωση γίνεται διαμέσου τού νόμου, άρα ο Χριστός μάταια πέθανε."
}