{"1": "<pb/>Ay jun c'u, ix smolb'ej sb'a eb' filisteo d'a Soco, d'a yol yic Judá, yic syac'an oval eb' yed' eb' israel. Ix sb'o scampamento eb' d'a Efes-damim, d'a snan̈al Soco chi' yed' Azeca.", "2": "An̈ejtona' pax vin̈aj Saúl, ix smolb'ejpax sb'a vin̈ yed' eb' yetisraelal d'a sch'olanil Ela, yic smacan sat eb' filisteo chi' eb'.", "3": "Ayec' eb' filisteo chi' d'a jun tzalan, axo d'a junxo tzalan ayec' eb' israel chi'. Ay jun ch'olan aycan d'a snan̈al eb'.", "4": "Ix elta jun vin̈ soldado d'a scal eb' filisteo chi', te nivan yelc'och vin̈ d'a scal eb', te chaan̈ steel vin̈, ay am oxeoc metro steel vin̈, Goliat sb'i vin̈, aj chon̈ab' Gat vin̈.", "5": "A d'a sjolom vin̈ ayq'ue jun q'uen xumpil nab'a bronce, axo pax d'a sn̈i' sc'ol vin̈ ayoch jun q'uen coraza nab'a bronce paxi. Ay am oyeoc arroba yalil jun q'uen coraza chi'.", "6": "Aypaxoch q'uen bronce d'a sat spenec vin̈, yed'nac q'uen cotac lanza vin̈ d'a yich spatic.", "7": "Axo ste'al yoc q'uen slanza vin̈ yed'nac chi', te nivan spatic, axo q'uen hierro ayoch d'a sn̈i', ec'to 13 libra yalil. Axo d'a yichan̈ vin̈ b'ab'el sb'at vin̈ ed'jinac smaclab' jul-lab'.", "8": "Sjavi tec'tec' vin̈ d'a yichan̈ eb' soldado israel, te chaan̈ tz'avajq'ueta vin̈, syalan vin̈: <pb/>—¿Tas yuj d'a stzolal tzex comon ajelta eyac'an oval? A in tic filisteo in, a exxo soldado ex vin̈aj Saúl. A ticnaic, siq'uequelta junoc vinac d'a e cal chi', yic tz'emta vin̈ yac' oval ved'oc.", "9": "Tato stechaj yac'an oval ved'oc, tato tzin smilchamoc, a on̈ tic ol on̈ ochcan e checab'oc, palta tato a in tzin milcham jun vin̈ chi' jun, a exxo tzex ochcan co checab'oc.", "10": "Tato ay junoc vinac d'a e cal a ex israel ex tic scot yac' oval ved' ticnaic, cotocab'i, ol cac'an oval, xchi vin̈ filisteo chi'.", "11": "<pb/>Ayic ix yab'an vin̈aj Saúl yed' masanil eb' soldado tas ix yal vin̈ chi', ix te tac sc'ol eb' yuj xivelal.", "12": "<pb/>A d'a yol stiempoal vin̈aj Saúl chi', ay jun vin̈ d'a Belén d'a yol yic Judá scuchan Isaí, te icham vinacxo vin̈, vajxacvan̈ yuninal vin̈. A d'a scal eb' vin̈ chi' ay jun vin̈ scuchan David.", "13": "Ay oxvan̈ yuninal vin̈aj Isaí chi' ayoch soldadoal yuj vin̈aj Saúl chi', a vin̈aj Eliab b'ab'el, schab'il vin̈aj Abinadab, yoxil vin̈aj Sama. Slajvub' uninxo vin̈aj David chi'.", "14": "", "15": "A vin̈aj David chi', ay b'aj xid'ec' vin̈ b'aj ay vin̈aj Saúl chi', smeltzajxi vin̈ d'a Belén yic sb'at stan̈van noc' scalnel vin̈ smam vin̈ chi'.", "16": "<pb/>A vin̈ filisteo chi', junjun q'uin̈ib'alil yed' junjun yemc'ualil ayul vin̈ sb'uchan eb' israel chi'. 40 c'ual ix sc'ulej vin̈ icha chi'.", "17": "<pb/>Ay jun c'u ix yal vin̈aj Isaí chi' d'a vin̈aj David chi': <pb/>—Ic'b'at ox almuloc ixim trigo tic yed' lajun̈eoc ixim pan, b'at ilan eb' vin̈ uc'tac chi'.", "18": "Tzic'anb'at lajun̈eoc noc' queso d'a vin̈ yajalil eb' vin̈ uc'tac chi'. Tzilani tato vach' sc'ol eb' vin̈ uc'tac chi'. Tzic'ancot junoc tas sch'oxnab'iloc tato yel vach' sc'ol eb' vin̈, xchi vin̈.", "19": "<pb/>A d'a sch'olanil Ela ayec' vin̈aj Saúl yed' eb' yuc'tac vin̈aj David chi' yed' masanil eb' soldado israel yic syac' oval eb' yed' eb' filisteo chi'.", "20": "<pb/>Ayic ix sacb'inaj d'a junxo c'u, ix yac'ancan noc' scalnel vin̈aj David chi' d'a junxo stan̈vumal, ix b'at vin̈, ix yic'anb'at tastac ix schec vin̈ smam vin̈ chi' yic'b'ati. Ayic ix c'och vin̈ d'a scampamento eb' soldado israel chi', vanxo sb'at eb' yac' oval chi', van yel yav eb' sb'at eb'.", "21": "Ix sb'oanoch tzolan sb'a eb', an̈eja' ichapax chi' ix yutej sb'a eb' filisteo chi'.", "22": "D'a elan̈chamel ix yac'can tastac yed'nac vin̈aj David chi' ab'enal d'a junoc eb' stan̈van scampamento eb', ix b'at vin̈ b'aj tzolanoch eb' chi', ix sc'anb'an vin̈ tas yaj eb' vin̈ yuc'tac chi'.", "23": "Ayic van slolon vin̈ yed' eb', ix elixta vin̈ filisteo aj chon̈ab' Gat chi', vin̈ nivan yelc'och d'a scal eb' yetfilisteoal chi', ix syamanxioch vin̈ sb'uchan eb' israel chi' icha d'a junjun c'u. Ix yab' vin̈aj David chi' masanil tas ix yal vin̈ chi'.", "24": "<pb/>Ayic ix yilan vin̈ filisteo chi' eb' israel chi', ix te xivq'ue eb', ix el lemnaj eb' d'a vin̈.", "25": "Ay eb' ix alani: Ina vin̈ ix elta d'a scal eb' filisteo chi', sb'uchvaj vin̈ d'ayon̈ a on̈ israel on̈ tic. Ix yal vin̈ rey, tato ay mach syac' ganar smilancham jun vinac tic, te nivan b'eyumal ol yac' vin̈ d'ay, syac'anpax ix yisil vin̈ yetb'eyumoc, axo eb' sc'ab' yoc maxtzac stuplaj eb' d'a vin̈ rey chi', xchi eb'.", "26": "<pb/>Ix sc'anb'an vin̈aj David d'a eb' ayec' d'a stz'ey: <pb/>—¿Tas tz'ac'ji d'a junoc mach tz'ac'an ganar smilancham vin̈ filisteo chi', yic syactej vin̈ on̈ sb'uchani? ¿Tas yaj jun vin̈ ch'oc chon̈ab'il chi', yuj chi' sb'uchvaj vin̈ d'a eb' soldado yic Dios Pitzan? xchi vin̈.", "27": "<pb/>Ix yalanxi eb' icha ix yutej yalan d'a sb'ab'elal tas tz'ac'ji d'a junoc mach smilancham jun vin̈ ajc'ol chi'.", "28": "Ayic van sc'anb'an vin̈aj David chi' d'a eb' ix alan chi', ix yab'an vin̈aj Eliab vin̈ yuc'tac vin̈, ix te cot yoval vin̈, ix yalan vin̈ icha tic: <pb/>—¿Tas tzul a c'ulej d'a tic? ¿Mach ix ac'can yil jayvan̈ noc' a calnel d'a tz'inan luum chi'? Vojtac to nivan elc'och a naani, palta chuc a pensar, ton̈ej tzul il tas tz'aj yoch oval tic, xchi vin̈.", "29": "<pb/>—¿Tom ay tas van ex vutan jun? ¿Tom ay yovalil in c'anb'ani? xchi vin̈aj David chi'.", "30": "<pb/>Ix lajvi chi', ix b'at sc'anb'an vin̈ d'a junxo vin̈. An̈eja' icha chi' ix yutej junxo vin̈ chi' yalan d'a vin̈.", "31": "Axo eb' ix ab'an tas ix yal vin̈aj David chi', ix b'at eb' yal d'a vin̈aj Saúl chi', yuj chi' ix avtaj vin̈aj David chi' yuj vin̈.", "32": "Ix yalan vin̈ d'a vin̈aj Saúl chi': <pb/>—Mamin, mocab' chab'ax a c'ool yuj jun vin̈ filisteo chi'. Ol in b'at a in a checab' in tic, ol vac' oval yed' vin̈, xchi vin̈.", "33": "<pb/>—Max yal-laj a b'at ac' oval yed' jun vin̈ filisteo chi', yujto quelem unin ach, palta a jun vin̈ chi', toxonton ac'um oval vin̈ yictax ix cotoch vin̈ quelemal, xchi vin̈aj Saúl chi'.", "34": "<pb/>Ix tac'vi vin̈aj David chi' icha tic: <pb/>—A in a checab' in tic, ayic tzin tan̈van noc' scalnel vin̈ in mam, ay b'aj sjavi noc' choj, ma noc' oso yic tzul yic'anb'at noc' calnel chi' noc',", "35": "tzin b'at d'a spatic noc', tzin toc'anec' noc' calnel chi' d'a noc'. Tato scot noc' d'ayin, tzin och yub'naj d'a yalan̈ sti' noc', tzin milancham noc'.", "36": "Yuj chi', taxon̈ej a junoc noc' choj, ma junoc noc' oso, schamn̈ej noc' vuuj. Icha chi' ol vutej jun vin̈ ch'oc chon̈ab'il chi'. ¿Tas yuj sb'uchvaj vin̈ d'a eb' soldado yic Dios Pitzan?", "37": "A Jehová tzin colan d'a noc' choj yed' d'a noc' oso chi', an̈eja' ol in colan d'a jun vin̈ filisteo chi', xchi vin̈. <pb/>Ix yalan vin̈aj Saúl chi' d'a vin̈: <pb/>—Ixic an, aocab' Jehová ol och ed'oc, xchi vin̈.", "38": "<pb/>Elan̈chamel ix yiq'uel spichul vin̈aj Saúl yic oval ayoch yuuj, ix schecan vin̈ ac'jococh d'a vin̈aj David chi'. Ix ac'jiq'ue jun q'uen xumpil nab'a bronce d'a sjolom vin̈, ix ac'jipaxoch jun q'uen coraza d'a sn̈i' sc'ol vin̈.", "39": "Ix lajvi chi', ix yac'anoch jachan q'uen espada vin̈ d'a snan̈al, ix yac'lan vin̈ sb'eyi. Maj yal-laj sb'ey vin̈ yed'oc, yujto man̈ c'ajanoc vin̈. Yuj chi' ix yal vin̈ d'a vin̈aj Saúl chi'. <pb/>—Max yal-laj in b'ey yed' juntzan̈ tic, man̈ in c'ajanoclaj yed'oc, xchi vin̈. <pb/>Yuj chi' ix yiq'uel masanil juntzan̈ chi' vin̈ d'ay, ix b'at vin̈ b'ian.", "40": "An̈ej jun te' sc'ococh vin̈ ix yic'a', ix sic'anq'ue oye' c'olan q'uen q'ueen vin̈ d'a sti' a a', ix yac'anem q'uen vin̈ d'a yol jun syune' pa, yed'nac jun ch'an̈ mejmeech vin̈, ix snitzanb'at sb'a vin̈ d'a slac'anil jun vin̈ filisteo chi'.", "41": "An̈eja' jun vin̈ filisteo chi', ix snitzcot sb'a vin̈ d'a slac'anil vin̈aj David chi', b'ab'el jun vin̈ ed'jinac smaclab' jul-lab' vin̈ yuuj.", "42": "Ayic ix iljicot vin̈aj David chi' yuj jun vin̈ filisteo chi', ix yilan vin̈ to te vach' yilji snivanil vin̈, palta malaj yelc'och vin̈ d'a vin̈, yujto quelem unin vin̈.", "43": "Ix yalan vin̈ icha tic d'a vin̈aj David chi': <pb/>—¿Tom tz'i' in tzila' yuj chi' tzach cot d'ayin yed' te' a te' chi'? xchi vin̈. <pb/>Ix syamanoch vin̈ scatab'an vin̈aj David chi' d'a sb'i sdiosal.", "44": "Ix yalan vin̈: <pb/>—Cotan̈ d'a tic, ol vac' a chib'ejal schib'at noc' ostoc yed' noc' chium noc', xchi vin̈ d'a vin̈.", "45": "<pb/>Ix tac'vi vin̈aj David chi' icha tic: <pb/>—A ach tic tzach cot ac' oval ved'oc yed' q'uen espada yed' q'uen a lanza yed' pax q'uen a cotac lanza. A inxo tic tzin javi vac' oval ed'oc yed' spoder Jehová Yajal d'a Smasanil, aton co Diosal a on̈ soldado israel on̈ tic, aton malaj yelc'och alani.", "46": "A ticnaic, a Jehová ol ach ac'anoch d'a yol in c'ab'. Ol ach in milchamoc, ol in xicanel a jolom. Ol vac'anpax snivanil eb' etchon̈ab' tic schib'at noc' ostoc yed' noc' chium noc'. Icha chi' ol aj yojtacanel masanil anima d'a yolyib'an̈q'uinal tic to a co Diosal a on̈ israel on̈ tic, Dios d'a val yel.", "47": "Masanil eb' anima molanec' tic, ol nachajel yuj eb' to man̈oc q'uen espada, man̈oc q'uen lanza syac'lab'ej Jehová yic scolanel eb' schon̈ab'. A jun oval tic yic Jehová, a' ol ex ac'anoch d'a yol co c'ab', xchi vin̈ d'a vin̈.", "48": "<pb/>Ix cot vin̈ filisteo chi' d'a yichan̈ vin̈aj David chi', an̈eja' vin̈aj David chi' elan̈chamel ix b'atpax vin̈ d'a yichan̈ vin̈.", "49": "Ix yac'anemb'at sc'ab' vin̈aj David chi' d'a yol spa, ix yic'anq'ueta jun q'uen q'ueen vin̈, ix yac'anoch q'uen vin̈ d'a yol smejmeech chi', ix sjulan q'uen vin̈. A val d'a snan̈al sat vin̈ filisteo chi' ix och q'ueen, ix can ch'apnaj q'uen d'a snan̈al sat vin̈ chi', ix telvi vin̈, lachan ix aj vin̈ d'a sat luum.", "50": "Icha chi' ix aj yac'ji ganar vin̈ yuj vin̈aj David chi'. An̈ej yed' jun c'olan q'uen q'ueen yed' jun ch'an̈ mejmeech ix milji vin̈ yuj vin̈. Malaj yespada vin̈aj David chi',", "51": "yuj chi' ix b'at lemnaj vin̈ b'aj ayec' vin̈ filisteo chi', ix yic'anq'ueta q'uen yespada vin̈ vin̈ d'a yol yatut. A yed' q'ueen ix xiquel sjolom vin̈ filisteo chi' vin̈. <pb/>Ayic ix yilan eb' filisteo to toxo ix cham jun vin̈ nivan yelc'och d'a scal eb' chi', ix el lemnaj eb'.", "52": "Axo yic ix yilan eb' soldado Israel yed' eb' yic Judá, ix el yav eb', ix b'at eb' d'a spatic eb' filisteo chi', masanto ix c'och eb' d'a sti' chon̈ab' Ecrón. D'a masanil yoltac b'e sb'atn̈ej d'a Saaraim, sc'och d'a Gat yed' d'a Ecrón chi', toxon̈ej teltumb'a ix ajcan snivanil eb' soldado filisteo schami.", "53": "<pb/>Ix lajvi sb'at tzac'an eb' israel d'a spatic eb' filisteo d'a juntzan̈ lugar chi', ix meltzaj eb' yiq'uelta masanil tastac ay d'a yol scampamento eb' filisteo chi'.", "54": "Ix yic'anq'ue sjolom jun filisteo chi' vin̈aj David chi', ix yic'anb'at vin̈ d'a Jerusalén. Ix yic'anpaxel q'uen syamc'ab' vin̈ filisteo chi' vin̈, ix yac'anoch q'uen vin̈ d'a yol smantiado.", "55": "<pb/>Ayic ix yilan vin̈aj Saúl sb'at vin̈aj David yac' oval yed' vin̈ filisteo chi', ix sc'anb'an vin̈ d'a vin̈aj Abner, yajalil eb' soldado: <pb/>—Abner, ¿mach smam jun vin̈ quelem tic? xchi vin̈.", "56": "<pb/>Mamin rey, man̈ vojtacoclaj, xchi vin̈aj Abner chi'. <pb/>—Scan d'a yol a c'ab' a c'anb'ani mach ay yic vin̈, xchi vin̈ rey chi'.", "57": "<pb/>Ayic van smeltzaj vin̈aj David chi', ayic toxo ix chamcan vin̈ filisteo chi' yuj vin̈, yed'nac sjolom vin̈ chi' vin̈, axo vin̈aj Abner ix ic'anb'at vin̈ d'a vin̈aj Saúl chi'.", "58": "Ix sc'anb'an vin̈aj Saúl chi' d'a vin̈: <pb/>—Ach quelem, ¿mach a mam? xchi vin̈. Ix tac'vi vin̈aj David chi': <pb/>—Yuninal in vin̈aj Isaí, vin̈ a checab' cajan d'a Belén, xchi vin̈."}