{"1": "<pb/>Ix lajvi chi', ix yic'ancot jun yed'tal aceite vin̈aj Samuel chi', ix stob'anq'ue aceite chi' vin̈ d'a sjolom vin̈aj Saúl chi', ix stz'ub'anelta sti' vin̈, ix yalan vin̈: <pb/>—A Jehová tzach sic'anel ticnaic yic tzach och yajalil d'a yib'an̈ schon̈ab'.", "2": "Ayic ol co pucan co b'a tic, ol a chalan a b'a yed' chavan̈ eb' vin̈ vinac d'a slac'anil b'aj mucan ix Raquel d'a chon̈ab' Selsa d'a yol yic Benjamín. A eb' vin̈ chi' ol alan d'ayach to toxo ix chax noc' a b'uru tza saya', man̈xo ayoc och vin̈ a mam d'a cusc'olal yuj noc', axo pax uuj a ach tic syac' pensar vin̈ yuj tas ol aj a chaxi.", "3": "Ayto val jab'xo a c'och d'a te' ji d'a Tabor, ay oxvan̈ eb' vin̈ vinac ol a cha ta', van sb'at eb' vin̈ d'a Betel yic tz'och eb' vin̈ ejmelal d'a Jehová ta'. Ay jun vin̈, oxvan̈ chiva yed'nac vin̈, axo junxo vin̈ oxe' ixim pan yed'nac vin̈, axo junxo vin̈, yed'nac jun tz'uum vin̈ b'ud'an d'a vino.", "4": "Ol yac'an stzatzil a c'ol eb' vin̈, ol yac'an chab'oc ixim pan chi' eb' vin̈ d'ayach, ol a cha ixim d'a eb' vin̈.", "5": "Slajvi chi', ol ach q'uec'och d'a chon̈ab' Gabaa, b'aj tz'ochtaxon ejmelal d'a Jehová, ata' ay jun yed'tal jun macan̈ eb' filisteo. Ayic ol ach och d'a yol chon̈ab' chi', ol ilan jayvan̈ eb' vin̈ schecab' Jehová van yemuli, syalan slolonel Dios eb' vin̈, b'ab'el eb' vin̈ van yac'anoch salterio, pandereta, flauta yed' arpa.", "6": "Axo d'a jun rato chi', ol och Yespíritu Jehová d'ayach, icha eb' vin̈ chi' ol ach ajoc, ol q'uexmaj a pensar.", "7": "Ayic ol ilani to icha chi' aji, a tas vach' ol ab'i, a ol a c'ulej, yujto a Dios ol och ed'oc.", "8": "Slajvi chi', tzach b'ab'lajc'och d'a Gilgal. Ata' ol co chalaj co b'a, ol in n̈usantz'a silab' yed' pax silab' yic junc'olal yed' Jehová. Uque' c'ual ol in a tan̈vej ta', ato yic ol in c'ochoc. Ichato chi' ol valan d'ayach tas ol a c'ulej, xchi vin̈aj Samuel chi'.", "9": "<pb/>Ixn̈ej val lajvi yalancan quil co b'a vin̈aj Saúl d'a vin̈aj Samuel chi', ix q'uexji spensar vin̈ yuj Dios, yuj chi' a val d'a jun c'u chi' ix elc'och juntzan̈ tas ix yal vin̈aj Samuel chi'.", "10": "Axo ix c'och vin̈aj Saúl chi' d'a Gabaa yed' vin̈ schecab' chi', ix elta eb' vin̈ schecab' Jehová icha ix aj yalan vin̈aj Samuel chi', ix chaji vin̈ yuj eb' vin̈. A val d'a jun rato chi', ix och Yespíritu Dios d'a vin̈aj Saúl, ix och ijan vin̈ yalan slolonel Dios d'a scal eb' vin̈.", "11": "A mach ojtannac vin̈aj Saúl chi' d'a yalan̈taxo, ayic ix yilan eb' yoch vin̈ ejmelal, ix yilanpax eb' to ix q'uexmaj vin̈ icha juntzan̈xo eb' vin̈ schecab' Jehová, ix yalan eb': ¿Tas tz'ic'an vin̈ yuninal vin̈aj Cis tic? ¿Tom ipan vin̈ schecab' Jehová yaji? xchi eb'.", "12": "<pb/>Ay jun vin̈ aj Gabaa chi' ix alani: ¿Mach smam juntzan̈xo eb' vin̈ checab' tic jun? xchi vin̈. Ata' ix elcancot jun slolonel eb' anima: ¿Tom ipan vin̈aj Saúl tic schecab' Dios? xchi eb'.", "13": "<pb/>Ix lajvi yec'b'at juntzan̈ chi', ix q'uec'och vin̈aj Saúl chi' d'a tzalan b'aj tz'och ejmelal.", "14": "Ix sc'anb'an jun vin̈ yuc'tac smam vin̈ d'ay yed' d'a vin̈ schecab' vin̈ yed'nac chi': <pb/>—¿B'ajtil ix ex xid'eq'ui? xchi vin̈. <pb/>Ix tac'vi vin̈aj Saúl chi': <pb/>—Ix on̈ xid'ec' co say noc' b'uru, palta maj chaxlaj noc' cuuj, yuj chi' on̈ b'atcan co c'anb'ej d'a vin̈aj Samuel, xchi vin̈.", "15": "<pb/>Ix yalan vin̈ yuc'tac vin̈ smam vin̈ chi': <pb/>—Tzoc val el d'a e c'ool, tzeyal d'ayin, tas ix yal vin̈aj Samuel chi' d'ayex, xchi vin̈.", "16": "<pb/>Ix tac'vi vin̈aj Saúl chi': <pb/>—Vach' ix yutej vin̈ yalani. Ix yal vin̈ to toxo ix chax noc' b'uru chi', xchi vin̈. Malaj jab'oc tas ix yal vin̈ yuj tas ix yal vin̈aj Samuel d'ay to ol och reyal.", "17": "<pb/>Ix lajvi yec'b'at jaye' c'ual, ix smolb'an eb' israel vin̈aj Samuel d'a Mizpa d'a yichan̈ Jehová.", "18": "Ix yalan vin̈ d'a eb': <pb/>—Ix yal Jehová co Diosal a on̈ israel on̈ tic: A in ix ex viq'uelta d'a Egipto, ix ex in colelta d'a yol sc'ab' eb' aj Egipto chi' yed' d'a yol sc'ab' juntzan̈xo chon̈ab' ix ex ixtani, xchi Dios chi'.", "19": "Palta axo ticnaic tze patiquejel co Diosal ix on̈ ic'anelta b'aj ix on̈ ec' d'a syaelal yed' d'a cusc'olal chi'. Ix e patiquejcaneli, ix ex och ijan e c'anan junoc co reyal yuj yac'an yajalil d'a quib'an̈. Yuj chi' jun, tzex och d'a yichan̈ Jehová, d'a junjun in̈tilal yed' d'a junjun macan̈il tz'aj eyochi.", "20": "<pb/>Ix lajvi chi' ix yalan vin̈ to snitzcot sb'a eb' yajalil junjun in̈tilal eb' israel, axo d'a yib'an̈ eb' yin̈tilal Benjamín ix em sorteo.", "21": "Ix yalanpax vin̈ to snitzcot sb'a eb' yajal yaj d'a junjun macan̈ yin̈tilal Benjamín chi', axo val d'a yib'an̈ yin̈tilal vin̈aj Matri ix emi. Ix yalanxi vin̈ to snitzcot sb'a yin̈tilal vin̈aj Matri chi', axo val d'a yib'an̈ vin̈aj Saúl yuninal vin̈aj Cis ix emi. Ix sayjiec' vin̈ yuj eb', palta maj ilchajlaj vin̈.", "22": "Yuj chi', ix sc'anb'an eb' d'a Jehová tato ayec' vin̈ ta'. Ix yalani to ayec' vin̈, to ix sc'ub'ejel sb'a vin̈ d'a scal juntzan̈ spa eb'.", "23": "Ix b'at sayjielta vin̈ yuj eb' b'aj c'ub'anel chi'. Axo yic ix sch'oxan sb'a vin̈ d'a scal eb' anima chi', ix ilji to a eb' te chaan̈ steel, an̈ej d'a sjolom sjen̈jab' vin̈ sq'uec'och eb'.", "24": "Ix yalan vin̈aj Samuel d'a eb' anima chi': <pb/>—Ilecnab' val vin̈ co reyal ix sic'och Jehová tic, malaj junoc vinac d'a co cal tic syal slajb'an sb'a yed' vin̈, xchi vin̈. Ix q'ue n̈ilnaj eb' yalani: <pb/>—Nivanocab' yelc'och vin̈ co reyal, xchi eb' smasanil.", "25": "<pb/>Ix lajvi chi', ix yalan vin̈aj Samuel chi' sleyal yic rey d'a eb' chon̈ab' israel. Ix stz'ib'ejcan vin̈, ix yac'anoch vin̈ d'a yol scajnub' Jehová. Ix lajvi chi', ix stac'lancan sb'a eb', ix pax eb' d'a spat.", "26": "Ichapax chi' vin̈aj Saúl, ix pax vin̈ d'a spat d'a Gabaa. Ay pax juntzan̈ eb' vin̈ vinac te jelan d'a oval ix b'at yed' vin̈, yujto ix lolon Dios d'a spensar eb' yic sb'at eb' yed' vin̈.", "27": "Palta ay juntzan̈ vinac b'uchumtac ix alan icha tic: ¿Tas ol yutoc jun vin̈ tic on̈ scolani? xchi eb' vin̈. Emnaquil ix yutej vin̈aj Saúl chi' eb' vin̈, malaj tas ix siej eb' vin̈ d'a vin̈. Palta malaj tas ix yal vin̈ d'a eb' vin̈."}