{"1": "<pb/>A d'a jun tiempoal chi', ix cot vin̈aj Nahas sreyal eb' Amón yed' soldado yac' oval d'a chon̈ab' Jabes d'a yol yic Galaad, ix oymaj eb' d'a spatic. Ix yalanb'at eb' aj Jabes chi' d'a vin̈aj Nahas chi': <pb/>—Tato tzac' junoc a trato qued'oc, ol cac'och co b'a d'a yol a c'ab', xchi eb'.", "2": "<pb/>Ix tac'vi vin̈aj Nahas sreyal eb' amonita chi', ix yalan vin̈: <pb/>—Tzin b'o in trato chi' eyed'oc, tato syal e c'ol sviq'uelta junoc yol e sat junjun ex d'a e vach', yic tz'el sq'uixvelal eb' eyetisraelal, xchi vin̈ d'a eb'.", "3": "<pb/>Ix tac'vi eb' yajalil chon̈ab', ix yalan eb': <pb/>—Tato icha chi', tzac' uqueocxo c'ual co permiso, ol cac'b'at co checab' d'a masanil eb' quetisraelal, tato malaj mach ol javoc on̈ scolo', ol cac'anoch co b'a d'a yol a c'ab', xchi eb'.", "4": "<pb/>Ayic ix c'och eb' checab' chi' d'a Gabaa schon̈ab' vin̈aj Saúl, ix yalan schecnab'il eb' d'a eb' anima ta'. Axo masanil eb' anima, ix laj oc'q'ue eb'.", "5": "A val d'a jun rato chi', ix c'och vin̈aj Saúl, spetoj vin̈ d'a smunlajel, macb'il juntzan̈ noc' vacax smunlaj yuj vin̈, ix sc'anb'an vin̈: <pb/>—¿Tas tz'ic'an eb' anima tic yuj chi' tz'oc' eb'? xchi vin̈. <pb/>Ix yalan eb' anima chi' masanil tas ix ul yal eb' checab' ix cot d'a Jabes chi'.", "6": "Ayic ix yab'an vin̈aj Saúl chi' icha chi', elan̈chamel ix och Yespíritu Dios d'a vin̈, a' ix ac'an yip vin̈, ix cot yoval vin̈ sic'lab'il.", "7": "Ix schoc' xicanb'at chavan̈ noc' vacax chi' vin̈, ix yalan vin̈ to tz'ic'jib'at noc' chib'ej chi' yic sch'oxji noc' d'a masanil yol smacb'en israel. A eb' tz'ic'anb'at noc' chi' syal eb' icha tic: Icha tic ol utaj noc' svacax mach max yal sc'ool sb'at d'a oval yed' vin̈aj Saúl yed' pax vin̈aj Samuel, xchi eb'. <pb/>Ix javi jun nivan xivelal d'a eb' anima yuj Jehová, junxon̈ej ix yutej sb'a eb' smasanil, ix javi eb' yac'och sb'a yed' vin̈aj Saúl chi'.", "8": "Ayic ix sb'isan jantac eb' anima tzac'anoch yuj vin̈aj Saúl chi' d'a Bezec, ay 30 mil eb' ix cot d'a yin̈tilal Judá yed' 300 mil eb' ix cot d'a juntzan̈xo yin̈tilal Israel.", "9": "Ata' ix yal vin̈aj Saúl chi' d'a eb' checab' ix cot d'a Jabes chi': <pb/>—Alec d'a eb' eyetchon̈ab' to a q'uic'an d'a q'uec'ualil, toxo ix co col eb', xchi vin̈. <pb/>Ix b'at eb' checab' chi' yal d'a eb' yetchon̈ab' chi' to a q'uic'an scolchaj eb'. Ix te tzalajq'ue eb'.", "10": "Ix yalanb'at eb' d'a vin̈aj Nahas icha tic: <pb/>—Ato q'uic'an b'at cac'och co b'a d'a yol e c'ab', tze naani tas tzon̈ eyutej, xchib'at eb'.", "11": "<pb/>Axo d'a junxo c'u, q'uic'to val, ix spojanec' eb' soldado vin̈aj Saúl chi', ox poj ix yutej eb' vin̈. Ayto val sacb'i, ix c'och lemnaj eb' d'a yol scampamento eb' amonita chi', ix och ijan eb' smilancham eb' masanto d'a q'uec'ualil. Axo eb' maj chamoc, ix saclemcanb'at eb', malaj b'aj junn̈ej ix can chavan̈oc eb'.", "12": "Ix yalan eb' anima chi' d'a vin̈aj Samuel: <pb/>—¿Machtac eb' ix alani to man̈ smojoc yoch vin̈aj Saúl co reyaloc? Iq'ueccot eb' d'a tic, ol co milcham eb', xchi eb'.", "13": "<pb/>Ix tac'vi vin̈aj Saúl chi': <pb/>—Maay, a d'a jun c'u tic, malaj junoc quetchon̈ab' syal schami, yujto a Jehová ix on̈ colani, xchi vin̈.", "14": "<pb/>Ix yalanpax vin̈aj Samuel chi' d'a eb' anima smasanil: <pb/>—Coyec d'a Gilgal, yic b'at co vach' aq'uejcanoch vin̈aj Saúl tic co reyaloc, xchi vin̈.", "15": "<pb/>Yuj chi', ix b'at eb' anima chi' smasanil, ix smolb'anoch sb'a eb' d'a yichan̈ Jehová ta'. Ix svach' ac'ancanoch vin̈aj Saúl chi' eb' d'a reyal. Ix lajvi chi', ix yac'an silab' eb' yic junc'olal d'a yichan̈ Jehová. Axo eb' chon̈ab' yed' vin̈aj Saúl ix te tzalaj eb'."}