{"1": "<pb/>Ayic ix lajvi slolon vin̈aj David yed' vin̈aj Saúl chi', axo vin̈aj Jonatán yuninal vin̈aj Saúl chi', te vach' ix yil vin̈aj David chi' vin̈ icha val syutej syailan sb'a.", "2": "An̈eja' vin̈aj Saúl chi', a d'a jun c'u chi', ix yac'canoch yopisio vin̈aj David chi' vin̈, majxo yac'laj meltzaj vin̈ vin̈ d'a spat smam.", "3": "Ix yac' sti' vin̈aj Jonatán d'a vin̈aj David chi' to vach' ol yil-laj sb'a eb' vin̈ d'a masanil tiempo, yujto te xajan vin̈aj David chi' yuj vin̈.", "4": "Ix yic'anpaxel masanil spichul vin̈aj Jonatán yic oval ayoch yuuj, ix yac'an vin̈ d'a vin̈aj David chi' yed' q'uen yespada, jul-lab' yed' cincho ayoch d'a snan̈al vin̈.", "5": "<pb/>Masanil b'aj ix checji vin̈aj David yuj vin̈aj Saúl chi' d'a oval, te vach'n̈ej ix elc'och vin̈, yuj chi' ix ac'jioch vin̈ yajalil d'a jun macan̈ eb' soldado. Yuj chi' ix te tzalaj eb' soldado yed' eb' ayoch yopisio yuj vin̈aj Saúl chi'.", "6": "<pb/>Ayic ix jax eb' soldado smasanil d'a oval, ayic toxo ix chamcan vin̈ filisteo yuj vin̈aj David chi', ix laj elta eb' ix ix d'a junjun chon̈ab' yic schaan eb' ix sjavi vin̈aj rey Saúl chi'. Sq'ue chennaj eb' ix tz'elta eb' ix, stzin̈an q'uen spandereta eb' ix yed' q'uen splatillo.", "7": "Van sb'itan eb' ix tz'elta eb' ix, syalan eb' ix icha tic: <pb/><t>Smilal eb' ajc'ool ix smilcham vin̈aj Saúl.</t> <t>Lajlajun̈ miltac ix smilcham vin̈aj David, xchi eb' ix.</t>", "8": "<pb/>A jun chi', te ya ix och ix yab' vin̈aj Saúl chi', yuj chi' ix chichonq'ue sc'ool vin̈, ix yalan vin̈: <pb/>—Ste ic'jivalchaan̈ vin̈aj David d'a vichan̈, yuj chi' syal eb' ix ix tic to lajlajun̈ miltac ix smilcham vin̈, a inxo tic jayen̈ej mil ix in milchamoc. Jab'xon̈ej val yoch vin̈ tic reyal in q'uexuloc, xchi spensar vin̈ chi'.", "9": "<pb/>Atax ta' ix ochcan chi'an sc'ol vin̈ d'a vin̈aj David chi'.", "10": "<pb/>Axo d'a junxo c'u, ix och jun espíritu chuc yuj Jehová d'a vin̈aj Saúl chi', ix och locoax vin̈ d'a sdespacho, ix och ijan vin̈aj David schalan te' arpa, ichataxon sc'ulej, yed'q'ue jun q'uen lanza vin̈aj Saúl chi'.", "11": "Ix cot val numnaj d'a sjolom vin̈ ix yila', ix sjulanoch q'uen slanza vin̈ chi' d'a vin̈aj David chi', yic tz'ochcan ch'apnaj vin̈ yed' q'uen d'a sat pat chi' snaan vin̈, palta chael ix scol sb'a vin̈aj David chi'.", "12": "<pb/>Ix xivq'ue vin̈aj Saúl d'a vin̈aj David chi', yujto a Jehová ayoch yed' vin̈aj David chi', axo pax yed' vin̈ jun, man̈xo ayoc ochlaj Jehová chi'.", "13": "Yuj chi', man̈xooc d'a spat vin̈ chi' ix munlaj vin̈aj David chi', palta to ix yiq'uel vin̈ vin̈ d'a stz'ey. Ix yac'anoch vin̈ vin̈ yajalil d'a jun mil eb' soldado, aton vin̈ ed'jinac eb' ayic ix xid'ec' eb' d'a oval.", "14": "Yaln̈ej b'aj ix ec' vin̈aj David chi', vach'n̈ej tz'aj yelc'ochi, yujto a Jehová ayoch yed' vin̈.", "15": "Yuj chi' ix te vach' xiv vin̈aj Saúl chi' d'a vin̈.", "16": "Masanil eb' israel yed' eb' aj Judá, te xajan vin̈aj David chi' yuj eb'. Ste tzalaj eb' yed' vin̈ yujto a vin̈ scuchb'an eb' d'a oval.", "17": "<pb/>Ix lajvi chi', ix yalan vin̈aj Saúl d'a vin̈aj David chi': <pb/>—Svac' ix b'ab'el visil scuchan Merab etb'eyumoc, an̈ej to jelann̈ej tzutej a b'a d'a oval, tzac'an oval cuj a on̈ schon̈ab' on̈ Jehová tic, xchi vin̈. <pb/>Ix sna vin̈aj Saúl icha chi' yujto malaj sgana vin̈ yoch smul smilan vin̈aj David chi', vach' ama tato a eb' filisteo smilan vin̈ snaan vin̈.", "18": "<pb/>Ix tac'vi vin̈aj David chi': <pb/>—Mamin rey, malaj jab'oc velc'ochi, man̈ nivanoclaj yelc'och in mam yed' eb' in c'ab' voc d'a scal eb' quetisraelal yic tzin och a n̈i'oc, xchi vin̈.", "19": "<pb/>Axo yic ix c'och stiempoal yac'an ix yisil vin̈aj Saúl chi' yetb'eyumoc vin̈, aton ix Merab, axo d'a vin̈aj Adriel aj Mehola ix yac' ix vin̈.", "20": "Axo junxo ix yisil vin̈ scuchan Mical, te ay sgana ix d'a vin̈aj David chi'. Ayic ix yab'an vin̈aj Saúl chi' icha chi', te vach' ix yab' vin̈.", "21": "Yuj chi' ix snaan vin̈ to ol yac' junxo ix yisil vin̈ chi' yetb'eyumoc vin̈aj David chi', yic vach' yuj ix ol miljoccham vin̈aj David chi' yuj eb' filisteo. Ix yalan vin̈aj Saúl d'a vin̈aj David d'a schaelal: <pb/>—A ticnaic, val yel ol ach och in n̈i'oc, xchi vin̈.", "22": "<pb/>Ix stz'acan yal vin̈ d'a eb' vin̈ ayoch d'a yopisio yuuj: <pb/>—Tzex lolon yed' vin̈aj David e ch'ocoj, tzeyalan d'a vin̈ icha tic: A vin̈ rey, tzach ste xajanej vin̈, tzach co xajanejpax a on̈ tic. Yuj chi' ach ochocab' sn̈i'oc vin̈ rey chi', xe chi d'a vin̈, xchi vin̈aj Saúl chi'.", "23": "<pb/>Ix b'at eb' vin̈ ay yopisio chi' yal juntzan̈ chi' d'a vin̈aj David chi', ix tac'vi vin̈ d'a eb' icha tic: <pb/>—Am e naani to secojtac voch sn̈i'oc vin̈ rey chi', ina to meb'a' in, malaj jab'oc velc'ochi, xchi vin̈.", "24": "<pb/>Ix lajvi chi', ix b'at eb' schecab' vin̈aj Saúl chi' yal d'ay, tas ix aj yalan vin̈aj David chi'.", "25": "Ix yalanxi vin̈aj Saúl chi' d'a eb' ay yopisio chi': <pb/>—Alec d'a vin̈, max stuplaj ix visil tic vin̈ icha sb'eyb'al eb' anima, an̈ej syic'cot 100-oc sjolom svinaquil eb' vin̈ filisteo vin̈ d'ayin. Icha chi' tz'aj in pacan in b'a d'a eb' vajc'ol chi', xe chi d'a vin̈, xchi vin̈ rey chi'. Icha chi' ix yutej vin̈ rey chi' yalani yic smiljicham vin̈aj David chi' yuj eb' filisteo chi'.", "26": "<pb/>Ix b'atxi eb' ay yopisio chi' yal d'a vin̈aj David chi'. Ix schaan sc'ol vin̈ yoch sn̈i'oc vin̈ rey chi'. Ayic manto c'ochlaj sc'ual,", "27": "ix b'at vin̈aj David chi' yed' eb' soldado, ix smilancham 200 eb' vin̈ filisteo vin̈. Tz'acan ix yic'cot sjolom svinaquil eb' vin̈ vin̈ d'a vin̈aj Saúl chi' yic tz'ochcan vin̈ sn̈i'oc vin̈. Ix lajvi chi', ix yac'an ix Mical yisil vin̈aj Saúl chi' yetb'eyumoc vin̈.", "28": "<pb/>Ix nachajel yuj vin̈aj Saúl chi', ix yilan vin̈ to a Jehová ayoch yed' vin̈aj David chi', ix yilanpax vin̈ to te xajan vin̈ yuj ix Mical chi',", "29": "yuj chi' ix te vach' xivq'ue vin̈ d'a vin̈, ix te vach' och vin̈ ajc'olal d'a vin̈.", "30": "A eb' filisteo ix te ochn̈ej eb' yac' oval yed' eb' israel, palta a vin̈aj David chi', te jelan vin̈ d'a oval d'a yichan̈ juntzan̈xo eb' yetyajalil soldado vin̈aj Saúl d'a juntac el, yuj chi' ix te b'inaj vin̈."}