{"1": "<pb/>Ix och eb' filisteo yac' oval yed' eb' israel, ix el lemnaj eb' israel chi', tzijtum eb' ix cham d'a Gilboa.", "2": "Ix b'atn̈ej eb' filisteo d'a spatic vin̈aj Saúl yed' eb' yuninal. Ix cham eb' yuninal vin̈ chi', aton vin̈aj Jonatán, vin̈aj Abinadab yed' vin̈aj Malquisúa.", "3": "Ix te och val oval chi' b'aj ayec' vin̈aj Saúl chi', axo ix aji, ix yamchaj vin̈ yuj sjul-lab' eb' filisteo chi', yuj chi' ix te xiv vin̈.", "4": "Ix yalan vin̈ d'a vin̈ ed'jinac syamc'ab': <pb/>—Ic'q'ueta q'uen espada chi' tzin a tecanchamoc, yic vach' a juntzan̈ ch'oc chon̈ab'il tic, man̈ ol in sb'uch eb' ayic ol in smilancham eb', xchi vin̈aj Saúl chi'. <pb/>Palta ix te xiv vin̈ ed'jinac syamc'ab' vin̈ chi', maj stac'laj vin̈ stecancham vin̈. Yuj chi' ix syumb'at n̈ojnaj sb'a vin̈ d'a yib'an̈ q'uen yespada, ix cham vin̈.", "5": "Ayic ix yilan vin̈ ed'jinac syamc'ab' vin̈ chi' to toxo ix cham vin̈, ix smilanpaxcham sb'a vin̈ icha ix aj smilancham sb'a vin̈aj Saúl chi'.", "6": "A d'a jun c'u chi' ix cham vin̈aj Saúl, eb' yuninal vin̈ yoxvan̈il, vin̈ ed'jinac syamc'ab' vin̈ chi' yed' masanil eb' israel yed'nac vin̈.", "7": "Ayic ix yab'an eb' israel ayec' d'a sc'axepalb'at yac'lical Jezreel yed' pax eb' cajan d'a sc'axepalb'at a' Jordán to toxo ix el lemnaj eb' soldado, toxo ix champax vin̈aj Saúl yed' eb' yuninal yoxvan̈il, ix b'at eb' elelal, ix yactejcan schon̈ab' eb'. Axo eb' filisteo ix c'ochcan cajan ta'.", "8": "<pb/>Axo d'a junxo c'u, ix b'at eb' filisteo chi' yic'cot masanil tastac ay d'a eb' israel ix cham d'a oval chi', ix yilan eb' to b'alancan vin̈aj Saúl yed' eb' yuninal yoxvan̈il d'a scal jantac eb' soldado chamnacxo d'a lum vitz Gilboa.", "9": "Yuj chi' ix xiquel sjolom vin̈ eb', ix yic'anpaxel q'uen syamc'ab' vin̈ eb' yic oval. Ix lajvi chi', ix yac'anb'at yab'ixal eb' d'a junjun schon̈ab' eb' filisteo yed' d'a spatil sdiosal eb'.", "10": "Ix yic'anb'at syamc'ab' vin̈aj Saúl chi' eb' d'a spatil sdiosal scuch Astarot, ix stzec'ancanq'ue jachan snivanil vin̈ chi' eb' yed' yic eb' yuninal vin̈ d'a smuroal chon̈ab' Bet-sán.", "11": "<pb/>Ayic ix yab'an eb' aj Jabes d'a yol yic Galaad to ix locb'ajcanq'ue snivanil vin̈aj Saúl chi' yuj eb' filisteo ta',", "12": "masanil eb' soldado te tec'an, pilan ac'val ix b'ey eb', ix c'och eb' b'aj aycan snivanil eb' chamnac chi', ix yic'ancot eb' d'a Jabes. Axo ta' ix sn̈ustz'a eb'.", "13": "Axo sb'aquil eb', a d'a yich jun te te' d'a Jabes chi' ix mucchajcani. Uque' c'ual ix och eb' aj Jabes chi' d'a tzec'ojc'olal yuj eb' chamnac chi'."}