{"1": "<pb/>Ix yalan vin̈aj Saúl d'a vin̈aj Jonatán yed' d'a eb' ay yopisio to smilcham vin̈aj David eb'. Palta te xajan vin̈aj David chi' yuj vin̈aj Jonatán chi',", "2": "yuj chi' ix yalan vin̈ d'a vin̈ icha tic: <pb/>—Van snaan vin̈ in mam ach smilchamoc. Yuj chi' te lista tzutej a b'a q'uic'an, tza c'ub'ejel a b'a d'a junoc b'aj te c'ub'eltac.", "3": "Yujto a q'uic'an chi', tzin b'at yed' vin̈ in mam chi' d'a slac'anil b'aj ayach ec' chi', svalan d'a vin̈ uuj, tzaxo val d'ayach tas tz'aj yalan vin̈, xchi vin̈.", "4": "<pb/>Ix yalan vin̈aj Jonatán d'a vin̈ smam chi' yuj tastac vach' sc'ulej vin̈aj David chi' icha tic: <pb/>—Mamin, man̈ vach'oc tato tzach och ajc'olal d'a vin̈aj David a checab', yujto malaj b'aj tz'och smul vin̈ d'ayach, yujto nivan tas vach' ix ic' d'a spatic vin̈.", "5": "Ix ila' to ix sb'ec sb'a vin̈ schami ayic ix smilancham vin̈ filisteo vin̈, icha chi' ix aj scolchaj co chon̈ab' tic yuj Jehová. A jun chi' ix il val. Ix ach te tzalaji. ¿Tas yuj tza na' a milcham vin̈, ina to malaj jab'oc smul vin̈ d'ayach? xchi vin̈.", "6": "<pb/>Ix scha yab' vin̈aj Saúl chi' tas ix yal vin̈aj Jonatán chi', ix yalan vin̈: <pb/>—Tic svac' can in ti' d'a yichan̈ Jehová to man̈ ol in milcham vin̈, xchi vin̈.", "7": "<pb/>Ix lajvi chi' ix avtaj vin̈aj David chi' yuj vin̈aj Jonatán chi', ix yalan vin̈ tas ix aj yalan vin̈ smam chi' d'ay. Ix yic'anb'at vin̈aj David chi' vin̈ d'a yichan̈ vin̈ smam chi', ix ochxi vin̈ d'a yopisio d'a stz'ey vin̈aj Saúl chi'.", "8": "<pb/>Ix lajvi chi', ix ochxi oval junelxo yed' eb' filisteo, ix elixta vin̈aj David chi' yac' oval yed' eb', te nivan eb' ix smilcham vin̈, yuj chi' ix el lemnaj eb' d'a vin̈.", "9": "Axo pax vin̈aj Saúl chi', ix ochxi jun espíritu chuc d'a vin̈ yuj Jehová. C'ojanem vin̈ d'a yol spat, yed'nacq'ue q'uen slanza vin̈, axo vin̈aj David chi' van schalan te' arpa vin̈ d'a yichan̈ vin̈ rey chi'.", "10": "Ix yic'anchaan̈ q'uen slanza vin̈ rey chi', ix sjulanoch q'uen vin̈ d'a vin̈aj David yic tz'ochcan ch'apan vin̈ d'a sat pat chi' yuj q'uen yalani, palta ix scol sb'a vin̈aj David chi', yuj chi' ix b'atcan ch'apan q'uen lanza chi' d'a sat pat chi'. Ix el lemnaj vin̈aj David d'a jun ac'val chi', ix b'at vin̈ d'a spat.", "11": "A d'a jun ac'val chi', ix yal vin̈aj Saúl chi' to sb'at och stan̈vumal vin̈aj David chi' d'a spat, yic vach' axo d'a junxo q'uin̈ib'alil, b'at miljoccham vin̈. Axo ix Mical yetb'eyum vin̈ ix alan d'ay: <pb/>—Tato man̈ ol a col a b'a d'a jun ac'val tic, q'uic'an chamnac achxo, xchi ix.", "12": "<pb/>Ix lajvi chi', ix yac'anelta jun ch'an̈ lasu ix d'a jun ventena, ata' ix emta vin̈aj David chi' yic scolan sb'a.", "13": "Ix yic'ancot jun sdiosal ix, ix yac'anec' jichan ix d'a sat sch'at vin̈aj David chi'. Ix yac'anoch juntzan̈ xil noc' chiva ix jalb'il d'a sjolom jun sdiosal chi', ix yac'anb'at jun sábana ix d'a yib'an̈.", "14": "Ayic ix yac'anb'at eb' schecab' vin̈aj Saúl b'at syam vin̈aj David chi', ix yalan ix Mical to penaay vin̈.", "15": "Ix schecanxib'at eb' schecab' vin̈aj Saúl chi', ix yalan vin̈: <pb/>—Iq'ueccot vin̈ d'a sat sch'at chi' d'a tic, a in ol in milcham vin̈, xchi vin̈.", "16": "<pb/>Ix och eb' d'a yol spat vin̈aj David chi' yic syilan eb', ticni an̈ej jun yechel jichanec' d'a sat ch'at chi', ayoch jun xil chiva sc'an̈ jolomoc. Ix b'at yalan eb' d'a vin̈aj Saúl chi'.", "17": "Ix yalan vin̈aj Saúl chi' d'a ix Mical chi': <pb/>—¿Tas yuj tzin ixtej, tza colanel jun vin̈ vajc'ol chi'? xchi vin̈. Ix tac'vi ix: <pb/>—Yujto ix yal vin̈ d'ayin: Ol ach in milchamoc tato max in a chaeli, xchi vin̈, xchi ix.", "18": "<pb/>Icha chi' ix aj scolchaj vin̈aj David chi'. Ix b'at scolan sb'a vin̈ b'aj ay vin̈aj Samuel d'a Ramá. Ix yalan vin̈ d'a vin̈ tas ix utaj yuj vin̈aj Saúl chi'. Ix lajvi chi' ix b'at vin̈aj Samuel chi' yed' vin̈ d'a Naiot yic b'at cajnaj eb' vin̈ ta'.", "19": "Ayic ix yab'an vin̈aj Saúl chi' to a d'a Naiot d'a yol yic Ramá ayec' vin̈aj David chi',", "20": "ix yac'anb'at schecab' vin̈ yic b'at ic'joccot vin̈. Ayic ix c'och eb' checab' chi', ix yilan juntzan̈ eb' schecab' Jehová eb', van sb'itan eb' yuj Yespíritu Dios, axo vin̈aj Samuel chi' scuchb'an eb'. A d'a jun rato chi', ix och Yespíritu Dios d'a eb' schecab' vin̈aj Saúl chi', ix och eb' d'a scal eb', ix b'itan eb'.", "21": "<pb/>Ayic ix yab'an jun chi' vin̈aj Saúl chi', ix yac'anb'at junxo macan̈ eb' schecab' vin̈. An̈eja' ix ochpax eb' d'a scal eb' van sb'itan chi'.", "22": "Yuj chi', a val vin̈aj Saúl chi' ix b'at ilanoc, axo yic ix c'och vin̈ d'a jun nivan uc'b'ila' ay d'a Secú, ix sc'anb'an vin̈ b'ajtil ayec' vin̈aj Samuel yed' vin̈aj David. Ay mach ix alan d'a vin̈ to ato d'a Naiot d'a yol yic Ramá ayec' eb' vin̈.", "23": "Yuj chi' ix b'at vin̈ ta'. Elan̈chamel ix ochpax Yespíritu Dios d'a vin̈, yacb'an van sb'ey vin̈, ix och ijan vin̈ sb'itani masanto ix c'och vin̈ d'a Naiot chi'.", "24": "Ix yic'anel spichul vin̈ yic sreyal, comon animaxon̈ej ix yutej sb'a vin̈ d'a yichan̈ vin̈aj Samuel chi' ayic ix b'itan vin̈ chi'. Ichaxon̈ej chi' ix yutej sb'a vin̈ ix ec' c'u yed' ix ec' ac'val. A yuj jun chi' ix elta jun lolonel tz'alji: Ipan pax vin̈aj Saúl ayoch d'a scal eb' schecab' Dios, xchi."}