{"1": "<pb/>Uque' ujal ix ec' te' scaxail strato Jehová d'a scal eb' filisteo chi'.", "2": "Ix lajvi chi', ix avtaj eb' sacerdote sdiosal eb' chi' yed' eb' naumel lolonel yuj eb' filisteo chi'. Ix sc'anb'an eb' d'a eb': <pb/>—¿Tas scutej te' scaxail strato Jehová chi'? ¿Tas val tz'aj cac'an meltzaj te'? xchi eb'.", "3": "<pb/>Ix tac'vi eb' sacerdote chi': <pb/>—Tato tzeyac' meltzaj te', man̈ eyac' meltzaj te' sch'ocoj, palta yovalil ay tas tzeyac'b'at stojoloc e mul chi', yic tz'och vaan yoval sc'ol Jehová chi'. Icha chi' ol och vaan jun yaelal ayoch d'ayex tic, ol nachajel eyuuj tas val yuj ayoch yaelal d'ayex yuj Jehová, xchi eb'.", "4": "<pb/>—¿Tas vach' scac' stojol co mul chi' jun? xchi eb'. <pb/>—Aq'uec oyeoc oro icha yilji yab'il quisc'oy chi', junjun yic junjun eb' eyajalil. Tzeyac'anpax oyeoc oro icha yilji noc' ch'oov, yujto te ya eyaj yuj noc' yed' eb' eyajalil tic.", "5": "Yuj chi', tze b'o yechel quisc'oy chi' yed' yechel noc' ch'oov to toxo ix ixtaxb'at co lugar tic yuuj, tzeyic'anchaan̈ sDiosal eb' israel. Tope syac' nivanc'olal yic tz'och vaan jun yaelal tic d'ayon̈ yed' d'a co diosal yed' pax d'a yol co macb'en tic.", "6": "Mocab' pitoc scutej co b'a icha yutejnac sb'a eb' vin̈ sreyal Egipto yed' masanil eb' anima ay ta'. Masanto ix och nivac yaelal d'a yib'an̈ eb', ichato chi' ix yactanel chon̈ab' Israel eb'.", "7": "A ticnaic tzeyac' b'ojoc junoc te' ac' carreta, tzeyic'ancot chavan̈oc noc' vacax ay yune', mantalaj b'aj tz'och te' yugo d'a sjaj noc', tze tzec'anoch te' yugo chi' d'a noc' schavan̈il, tzeyac'anoch te' carreta chi' d'a te' yugo chi'. Man̈ e chab'at yune' noc' chi' yed'oc, tze maccan noc' d'a yol smacte'.", "8": "Slajvi chi', tzeyac'anq'ue te' caxa chi' d'a yol carreta chi', tzeyac'anem juntzan̈ oro chi' d'a yol junoc cajón, tzeyac'anq'ue d'a stz'ey te' caxa chi', aton juntzan̈ chi' tzeyac'b'at stojoloc e mul chi'. Slajvi chi', tzeyactanb'at noc' vacax chi' yed' te' carreta chi' sch'ocoj.", "9": "Tzeyilani tato a d'a sb'eal Bet-semes ol b'at noc', tato icha chi' a Jehová sDiosal eb' israel tzon̈ ixtani. Tato ch'oc b'eal b'aj ol b'at noc' jun, man̈oc Jehová tz'ac'ancot jun yaelal tic d'ayon̈, comon yaelaln̈ej am tzon̈ ic'ani, xchi eb' sacerdote chi'.", "10": "<pb/>Icha chi' ix yutej eb' filisteo chi', a chavan̈ noc' vacax ay yune' ix yic'cot eb', ix smacancan noc' yune' chi' eb' d'a yol macte', ix stzec'anoch te' carreta chi' eb' d'a noc'.", "11": "Ix lajvi chi', ix yac'anq'ue te' scaxail strato Jehová chi' eb' yed' jun te' cajón b'aj ayem oro icha yechel noc' ch'oov yed' yechel quisc'oy chi'.", "12": "Ix yactanel noc' vacax chi' eb', ix b'at noc' d'a sb'eal Bet-semes, tz'oc' noc' sb'at noc'. Man̈ val jab'oc tz'elcan noc' d'a titac b'e chi'. Najat tzac'anto sb'at eb' filisteo chi' d'a spatic noc' yic syilan eb', masanto ix c'och eb' d'a smojonal Bet-semes chi'.", "13": "Ay eb' aj Bet-semes van sjochvi trigo ayec' d'a jun ch'olan. Ayic ix yilan eb' to van sjavi te' scaxail strato Jehová. Ix te tzalajq'ue eb'.", "14": "A d'a jun ac'lic yic vin̈aj Josué, d'a yol yic Bet-semes chi' ix javi te' carreta chi'. Ata' ix vanaj noc' vacax chi'. Ay jun q'uen nivan q'ueen ta', axo eb' levita ix ic'anemta te' caxa yic Jehová yed' te cajón b'aj ayem tastac chi'. Ix yac'anq'ue te' eb' d'a yib'an̈ jun q'uen nivan q'uen chi'. Ix och ijan eb' xicanb'at te' carreta chi' c'atzitzal, ix sn̈usantz'a noc' vacax chi' eb' silab'il d'a Jehová.", "15": "", "16": "Ix yil ovan̈ eb' yajalil eb' filisteo, tas ix yutej eb' chi'. Ix lajvi chi' ix meltzaj eb' d'a chon̈ab' Ecrón d'a jun c'u chi'.", "17": "<pb/>A oye' oro yechel jun yaelal ix yac'cot eb' filisteo chi' yuj stojoloc smul d'a yichan̈ Jehová, junjun yic juntzan̈ chon̈ab' tic, aton Asdod, Gaza, Ascalón, Gat yed' Ecrón.", "18": "Axo sb'isul oro yechel noc' ch'oov, lajan sb'isul icha sb'isul schon̈ab' eb' yajalil filisteo chi', aton chon̈ab' ayoch smuroal yed' yaldeail. A q'uen nivan q'uen d'a sat slum vin̈aj Josué b'aj ix ac'jiq'ue te' scaxail strato Jehová d'a Bet-semes chi', ayn̈ejec' q'ueen.", "19": "<pb/>Ix cham 70 vinac aj Bet-semes chi' yuj Jehová, yujto ix say yil yol te' caxa chi' eb'. Axo masanil eb' anima, ix oc' eb', yujto ix och chamel yuj Jehová.", "20": "Yuj chi' ix yal eb' anima ay ta': Malaj mach syal stec'b'an sb'a d'a yichan̈ Jehová, yujto ay smay. ¿B'aj val scac'b'at scaxail strato yic tz'elcan d'a co tz'ey tic? xchi eb'.", "21": "Ix yac'anb'at schecab' eb' d'a Quiriat-jearim, ix yalan eb': Ix yac' meltzaj te' scaxail strato Jehová eb' filisteo, yuj chi' iq'uecq'ue te', xchi eb'."}