{"1": "<pb/>Ay jun c'ual ix yal vin̈aj Jonatán vin̈ yuninal vin̈aj Saúl chi' d'a vin̈ ed'jinac syamc'ab' yic oval: <pb/>—Con̈ ec' d'a junxo c'axep chi', ol on̈ c'och b'aj ayec' eb' filisteo chi', xchi vin̈. <pb/>Maj yal-laj vin̈aj Jonatán chi' d'a vin̈ smam chi'.", "2": "Axo vin̈aj Saúl chi', a d'a slac'anil Gabaa ay scampamento vin̈, d'a yich jun te' granado b'aj stec'ji ixim trigo, 600 eb' soldado ajun yed' vin̈.", "3": "Ajun vin̈aj Ahías yuninal vin̈aj Ahitob yed'nac vin̈. Ayoch schaleca vin̈ yic sacerdoteal. A vin̈aj Ahitob chi' yuc'tac sb'a vin̈ yed' vin̈aj Icabod. A vin̈aj Finees smam eb' vin̈, yixchiquin eb' vin̈ vin̈aj Elí, aton vin̈ ac'annac sacerdoteal d'a Silo. <pb/>Man̈ yojtacoc vin̈aj Saúl yed' eb' soldado tato ix b'at vin̈aj Jonatán chi'.", "4": "A vin̈aj Jonatán chi', ayoch d'a spensar vin̈ sc'axpajec' d'a scampamento eb' filisteo chi'. Ay jun q'uen tenam scuch Boses d'a yichan̈ Micmas d'a stojolal norte, axo junxo q'ueen scuch Sene ay d'a yichan̈ Gabaa d'a stojolal sur. Ay jun nivan ch'olan d'a scal q'uen schab'il.", "5": "", "6": "Ix yalan vin̈aj Jonatán chi' d'a vin̈ ed'jinac syamc'ab' chi': <pb/>—A ticnaic con̈ em d'a sat q'uen tic yic tzon̈ q'uec'och d'a scampamento eb' ch'oc chon̈ab'il chi'. Tope val ol colvaj Jehová qued'oc. Man̈ ajaltacoclaj scolvaj qued'oc tato syal sc'ool, vach'chom man̈ nivanoc co b'eyi, xchi vin̈.", "7": "<pb/>—Ichocab' ta' tato vach' tz'aj tza na', an̈ej to tzac'an in och uj b'aj tzach b'ati, xchi vin̈ schecab' vin̈ chi'.", "8": "<pb/>Ix yalan vin̈aj Jonatán chi': <pb/>—Con̈ an, ayic ol on̈ emc'och d'a yol ch'olan chi', ol co ch'oxan co b'a d'a eb'.", "9": "Tato ol yal eb' d'ayon̈, tan̈vejec ta', tato xchi eb', man̈ ol on̈ q'uelaj d'a b'aj ayec' eb' chi'.", "10": "Tato ol yal eb' jun, q'uean̈eccot d'a tic, tato xchi eb', ol on̈ q'ueoc. Icha chi' ol aj sch'oxan Jehová d'ayon̈ to ol yac'och eb' d'a yol co c'ab', xchi vin̈.", "11": "<pb/>Axo yic ix sch'oxan sb'a eb', ix yalan eb' filisteo chi': Ilecnab' val yelta eb' hebreo d'a yoltac olan b'ajtac c'ub'an, xchi eb'.", "12": "A val d'a jun rato chi' ix avajemta eb' d'a vin̈aj Jonatán yed' d'a vin̈ yed'nac vin̈ chi': <pb/>—Lemec, q'uean̈eccot d'a tic, ay jun tas ol cal eyab'i, xchi eb' filisteo chi'. <pb/>Axo ix yalan vin̈aj Jonatán d'a vin̈ ajun yed' chi': <pb/>—Ol ach q'uen̈ej tzac'an vuuj, yujto a ticnaic ol yac'och eb' filisteo tic Jehová d'a yol co c'ab' a on̈ israel on̈ tic, xchi vin̈.", "13": "<pb/>Ix q'ue machaljoc eb' vin̈. Axo yic ix q'uec'och eb' vin̈, ix syamanoch vin̈aj Jonatán chi' smilancham eb' filisteo chi', axo vin̈ ed'jinac syamc'ab' vin̈ chi' ix vach' milancham eb' maj cham sic'lab'il.", "14": "A d'a jun b'ab'el oval chi', ay am junoc 20 eb' ix smilcham eb' vin̈, ay am junoc chan̈e' ch'an̈il b'aj ix cham eb' chi'.", "15": "Masanil eb' filisteo ayec' d'a yol scampamento yed' eb' ton̈ej sacleminac yajeli yed' eb' najat ayel stan̈vej yed' pax eb' ayb'at yiq'uelta sc'ael eb' israel chi', ix javi jun nivan xivc'olal d'a yib'an̈ eb'. Ix ec'pax jun nivan quixcab', yuj chi' ix te xivq'ue eb'.", "16": "<pb/>Axo pax eb' ayoch smaclej yuj vin̈aj Saúl chi' d'a Gabaa d'a yol yic Benjamín, ix yilan eb' to ix q'ue somnaj eb' filisteo chi' smasanil, van saclempax eb'.", "17": "Yuj chi' ix yal vin̈aj Saúl chi' d'a eb' soldado icha tic: <pb/>—Sayec eyil eb' soldado, ol checlajoc machtac malaj, xchi vin̈. <pb/>Axo ix checlaji to a vin̈aj Jonatán malaj yed' vin̈ tz'ic'an syamc'ab' vin̈.", "18": "A d'a jun tiempoal chi' ayec' te' scaxail strato Jehová d'a scal eb' israel, yuj chi' ix yal vin̈aj Saúl chi' d'a vin̈aj Ahías: <pb/>—Ic'cot te' scaxail strato Jehová yic sco c'anb'ej d'ay, xchi vin̈.", "19": "<pb/>Yacb'an van slolon vin̈ yed' vin̈ sacerdote chi', ix te vach' somchajq'ue eb' filisteo chi', yuj chi' ix yal vin̈ d'a vin̈ sacerdote chi': <pb/>—Actej, man̈xo ol co c'anb'ej d'a Jehová chi', xchi vin̈.", "20": "<pb/>A val d'a jun rato chi' ix smolb'ej masanil eb' soldado vin̈aj Saúl chi', ix b'at eb' b'aj ayoch oval chi'. Axo yic ix c'och eb', ix yilan eb' to toxo ix te q'ue somnaj eb' filisteo chi', van smil-lancham sb'a eb'.", "21": "Ay juntzan̈ eb' israel ayxo tiempo yajec' yed' eb' filisteo chi', ayic ix yilan eb' tas van yuji chi', ix och eb' yed' vin̈aj Saúl yed' vin̈aj Jonatán chi'.", "22": "Ayic ix yab'anpax eb' israel ix b'at sc'ub'ejel sb'a d'a lum tzalquixtac d'a yol yic Efraín, to van yel eb' filisteo chi', ix cot eb', ix och eb' d'a spatic eb'.", "23": "Ix och eb' d'a spatic eb' filisteo chi', masanto d'a yichan̈b'at Bet-avén, icha chi' ix aj scolan chon̈ab' Israel Jehová d'a jun c'u chi'.", "24": "<pb/>A d'a jun c'u chi', ix te el yip eb' israel chi', yujto malaj junoc eb' ix va yuj tas ix yal vin̈aj Saúl icha tic: Catab'ajocab' mach sva d'a jun q'uic'b'alil tic, ayic mantzac viq'uel yoval in c'ol d'a eb' ajc'ol tic, xchi vin̈.", "25": "Ayic ix c'och eb' soldado d'a jun caltac te', te ay noc' yal chab' ay d'a sat luum,", "26": "icha yel yoc a a', icha val chi' sb'ey noc' yal chab' chi', palta malaj val junoc eb' ix yal yuc'an jab'oc noc', yujto ix xiv eb' d'a tas ix yal vin̈aj Saúl chi'.", "27": "A vin̈aj Jonatán maj yab'laj jun lolonel chi' vin̈, yuj chi' ix slab'ejem jun te te' vin̈ yed'nac d'a scal noc' yalchab' chi', ix yac'anoch vin̈ d'a sti', ix te och yip vin̈ yuj jab' chi'.", "28": "Ix yalan jun vin̈ soldado d'a vin̈: <pb/>—A vin̈ a mam ix yal vin̈ d'ayon̈ icha tic: Tato ay junoc mach ay jab'oc tas syab'lej, catab'ajocab'cani, yuj chi' lajanxon̈ej yel quip co masanil, xchi jun vin̈ soldado chi'.", "29": "<pb/>Ix tac'vi vin̈aj Jonatán chi': <pb/>—A vin̈ in mam chi', te chuc tas syic'cot vin̈ d'a yib'an̈ co chon̈ab' tic. A in tic, ix vab' val yoch vip yuj jab' noc' yalchab' ix vab'lej tic.", "30": "Ocxom masanil eb' soldado tic, tato ix sva jab'oc tas ix quic'canec' d'a eb' ajc'ol chi' eb', ec'tom val te nivan eb' filisteo chi' ix cham cuuj, xchi vin̈.", "31": "<pb/>A d'a jun c'u chi', ix och eb' israel d'a spatic eb' filisteo chi'. Ix syamoch eb' smilancham eb' d'a Micmas, masanto ix c'och eb' d'a Ajalón. Ix te el yip eb' israel chi'.", "32": "Yuj chi', a jantac tas ix yiq'uec' eb' d'a eb' ajc'ol chi', aton noc' vacax, noc' calnel yed' noc' yunetac vacax, ix smilcham noc' eb' d'a sat luum, ix schi'an noc' eb' yed' schiq'uil.", "33": "Ay eb' ix b'at alan d'a vin̈aj Saúl icha tic: <pb/>—Van yoch smul eb' soldado d'a yichan̈ Jehová, van schi'an noc' chib'ej eb' yed' schiq'uil, xchi eb'. <pb/>Yuj chi' ix yalan vin̈aj Saúl chi' icha tic: <pb/>—Ix och e mul d'a yichan̈ Jehová. Yuj chi' b'aleccot junoc q'uen nivan q'uen chi' d'a tic ticnaic.", "34": "Pucocab' ab'ix d'a scal eb' anima, syic'cot junjunoc noc' svacax eb', ma junoc scalnel eb', smilancham noc' eb' schi'a, mocab' schilaj noc' eb' yed' schiq'uil yic max och smul eb' d'a yichan̈ Jehová, xchi vin̈. <pb/>A d'a jun ac'val chi', junjun eb' ix ic'ancot junjun svacax, ma scalnel, ix smilancham noc' eb' schi'a.", "35": "Ix sb'oan jun altar vin̈aj Saúl chi' ta'. A jun tic b'ab'el altar ix sb'oq'ue vin̈ d'a yichan̈ Jehová.", "36": "Ix lajvi chi', ix yalan vin̈ d'a eb' soldado icha tic: <pb/>—Coyec caq'uecxi oval yed' eb' filisteo d'a jun ac'val tic, ol quic'anec' masanil tastac ay d'a eb', masanto yic ol sacb'oc, ol co milcham eb' smasanil, man̈xa junoc pitzan ol canoc, xchi vin̈. <pb/>Ix yalan eb' smasanil icha tic: <pb/>—Yic'ocab' icha tas tzal chi', xchi eb'. <pb/>Palta ix yalan vin̈ sacerdote icha tic: <pb/>—Ayic manto on̈ b'atec, vach' ta sco c'anb'ej d'a Dios, xchi vin̈.", "37": "<pb/>Yuj chi' ix sc'anb'an vin̈aj Saúl chi' d'a Dios: <pb/>—¿Tom tzon̈ b'atxi cac' oval yed' eb' filisteo? ¿Ol am ac'och eb' d'a yol co c'ab'? xchi vin̈. <pb/>Palta maj tac'voclaj Jehová chi' d'a vin̈ d'a jun ac'val chi'.", "38": "Yuj chi' ix yalan vin̈ icha tic: Masanil ex yajal ex, nitzeccot e b'a d'a tic, ol co c'anb'ani, mach ix och smul ticnaic.", "39": "Yujto svac' in ti' d'a Jehová co Columal a on̈ israel on̈ tic, vach'chom a vin̈ vuninal aj Jonatán ix och smul, syal scham vin̈, xchi vin̈aj Saúl chi'. <pb/>Malaj junoc eb' d'a scal eb' soldado ix tac'vi.", "40": "Yuj chi', ix yalanxi vin̈ d'a eb' smasanil icha tic: <pb/>—Canan̈ec e masanil d'a tic, ch'oc ol in can a in tic yed' vin̈ vuninal aj Jonatán, xchi vin̈. <pb/>—A achn̈ej tzala, xchi eb' soldado chi'.", "41": "<pb/>Ix yalan vin̈ icha tic: <pb/>—Mamin Jehová ach co Diosal, ¿tas yuj max ach tac'vi d'a vin̈ a checab' tic? A ticnaic ayic ol och sorteo, tato a q'uen Urim tz'elta, syalelc'ochi to a in, ma a vin̈ vuninal aj Jonatán ix och smul, palta tato a q'uen Tumim tz'elta, syalelc'ochi to a eb' a chon̈ab' Israel tic ix och smul, xchi vin̈. <pb/>Axo ix aji, a d'a yib'an̈ vin̈aj Jonatán yed' d'a vin̈aj Saúl ix emi, axo eb' chon̈ab', ix colchajcanel eb'.", "42": "Ix yalanxi vin̈aj Saúl chi' icha tic: <pb/>—Axo ticnaic jun, axon̈ej d'a vib'an̈ yed' vin̈ vuninal tic tz'och sorteo, xchi vin̈. <pb/>Axo ix aj jun, a d'a yib'an̈ vin̈aj Jonatán chi' ix emi.", "43": "Yuj chi' ix yal vin̈ d'a vin̈aj Jonatán chi' icha tic: <pb/>—Al d'ayin tas ix a c'ulej, xchi vin̈. <pb/>Ix yalan vin̈aj Jonatán chi': <pb/>—Val yel ix vab'lej jab' noc' yalchab', ton̈ej ix in lab'ejem jun te te' d'a scal noc', ix in lec'ani, yuj chi' ina in tic chamoc in ocab'i, xchi vin̈.", "44": "<pb/>Ix yalan vin̈aj Saúl chi' icha tic: <pb/>—Yac'ocab' och junoc nivan yaelal Dios d'a vib'an̈ tato max ach chami, xchi vin̈.", "45": "<pb/>Ix tac'vi eb' anima smasanil: <pb/>—Tocval ol co cha cham vin̈aj Jonatán tic, yujto a yuj vin̈, on̈ colchaj a on̈ israel on̈ tic. Man̈ smojoc icha chi'. Yojtac Jehová co Diosal. Val yel malaj junoc xil sjolom vin̈aj Jonatán tic ol em d'a sat luum. Yujto a tas toxo ix elc'och ticnaic, a Dios ix colvaj qued'oc, xchi eb'. <pb/>Icha chi' ix aj scolchajcanel vin̈aj Jonatán chi' yuj eb' yetchon̈ab', yuj chi' majxo chamlaj vin̈.", "46": "Ix lajvi chi', majxo b'atlaj vin̈aj Saúl yed' eb' soldado spech eb' filisteo chi', yuj chi' ix laj meltzaj eb' filisteo chi' d'a schon̈ab'.", "47": "<pb/>Atax yic ix ochcan vin̈aj Saúl sreyaloc chon̈ab' Israel, ix syamanoch vin̈ yac'an oval yed' juntzan̈ chon̈ab' ajc'ool oyanoch d'a spatictac vin̈, aton eb' aj Moab, eb' aj Amón, eb' aj Edom, eb' vin̈ sreyal Soba yed' eb' filisteo. Ix yac'n̈ej ganar vin̈ b'ajtac ix yac' oval.", "48": "A d'a junel ix smolb'ej masanil soldado vin̈, ix yac'an oval vin̈ yed' eb' amalec. Icha chi' ix aj scolanel eb' israel vin̈ d'a yol sc'ab' eb' ajc'ol tz'elc'an tastac ay d'a eb' israel chi'.", "49": "<pb/>Ay oxvan̈ yuninal vin̈aj Saúl chi', aton vin̈aj Jonatán, vin̈aj Isúi yed' pax vin̈aj Malquisúa. Ay pax chavan̈ yisil vin̈, jun ix scuch Merab, aton ix b'ab'el, axo ix schab'il, scuch Mical.", "50": "A ix yetb'eyum vin̈aj Saúl chi' Ahinoam sb'i ix, yisil ix vin̈aj Ahimaas. Axo vin̈ sat yajalil eb' soldado vin̈, Abner sb'i vin̈, yuninal vin̈aj Ner yicham vin̈aj Saúl chi'.", "51": "A vin̈aj Cis smam vin̈aj Saúl chi' yed' vin̈aj Ner smam vin̈aj Abner, yuninal eb' vin̈ vin̈aj Abiel.", "52": "<pb/>Yacb'an ayoch vin̈aj Saúl chi' reyal d'a scal eb' yetisraelal, ix yac'n̈ej oval vin̈ yed' eb' filisteo. Yuj chi' a eb' quelemtac jelan, te ay pax yip, ix och eb' d'a soldadoal yuj vin̈aj Saúl chi'."}