{"1": "<pb/>Ix lajvi chi', ix b'atcan vin̈aj David chi' d'a chon̈ab' Nob, ix ec' vin̈ d'a vin̈aj sacerdote Ahimelec. Ix xivq'ue vin̈ sacerdote chi' ayic ix ul schaan vin̈aj David chi' vin̈, ix yalan vin̈ d'a vin̈: <pb/>—¿Tas yuj a achn̈ej tzach javi, malaj junoc mach ed'nac? xchi vin̈ d'a vin̈aj David chi'.", "2": "<pb/>Ix tac'vi vin̈aj David chi': <pb/>—Atoni, yujto ay tas ix schec vin̈ rey ul in c'ulej, palta snib'ej vin̈ to malaj mach tz'ojtacaneli, axo pax eb' vin̈ ajun ved' jun, ix val d'a eb' vin̈ b'ajtil ol vil-lajxi in b'a yed' eb' vin̈.", "3": "A ticnaic, ¿ay am jab'oc tas sco va d'ayach? Ac' oyeoc co pan, ma yaln̈ej tas ayec' d'ayach, xchi vin̈.", "4": "<pb/>Ix tac'vi vin̈ sacerdote chi': <pb/>—Malaj ixim comon pan ayeq'ui. Ay ixim, palta a ixim tz'ac'jioch d'a yichan̈ Jehová. Syal vac'an ixim d'ayach, tato vach' yaj eb' vin̈ ajun chi' ed'oc, tato maj vay eb' vin̈ yed' eb' ix ix, xchi vin̈.", "5": "<pb/>Ix tac'vi vin̈aj David chi' icha tic: <pb/>—Ayxotax scan eb' ix cuuj, chab'jitax on̈ coti. Vach'chom yel, man̈ yicoc Jehová jun co checnab'il tic, palta yictax on̈ coti, vach'xo yaj eb' vin̈ ved'nac chi' icha yalan ley, yuj chi' yel vach'xo yaj eb' vin̈ ticnaic, xchi vin̈.", "6": "<pb/>Ix lajvi chi', ix yac'an ixim pan yic Dios vin̈ sacerdote chi' d'a vin̈. Malaj junocxo macan̈ ixim pan ay d'a yol sc'ab' vin̈ sacerdote chi', an̈ej ixim toxo ix ic'jiel d'a yichan̈ Dios d'a sat mexa yic tz'ochixpaxcan ixim c'ac'to sq'uexuloc.", "7": "A d'a jun c'u chi', ayec' jun vin̈ schecab' vin̈aj Saúl d'a slac'anil scajnub' Dios, yujto ay tas ayoch d'a yib'an̈ vin̈. A jun vin̈ chi', edomita vin̈, Doeg sb'i vin̈, yajal yaj vin̈ d'a scal eb' stan̈vumal scalnel vin̈aj Saúl chi'.", "8": "<pb/>Ix yalan vin̈aj David chi' d'a vin̈aj Ahimelec chi' icha tic: <pb/>—¿Ay am junoc q'uen lanza, ma junoc q'uen espada ayec' d'ayach? Yujto d'a elan̈chamel xon̈ej ix aj in checjicot yuj vin̈ rey chi', yuj chi' majxo yal vic'ancot q'uen vespada, ma junocxo q'uen yamc'ab', xchi vin̈.", "9": "<pb/>Ix tac'vi vin̈ sacerdote chi': <pb/>—A d'a tic ayec' q'uen yespada vin̈aj Goliat, vin̈ filisteo a milnaccham d'a sch'olanil yic Ela. A d'a tic ayec' q'ueen, pichanoch jun c'apac d'a q'ueen, ayec' q'uen d'a spatic c'apac chaleca. Syal ic'anb'at q'ueen. Tato max scha a c'ol q'uen jun, man̈xalaj junocxo q'uen ay d'ayin, xchi vin̈ d'a vin̈. <pb/>Ix tac'vi vin̈aj David chi', ix yalan vin̈: <pb/>—Malaj junocxo q'uen lajan yed' jun q'ueen chi'. Ac' q'uen d'ayin, xchi vin̈.", "10": "<pb/>An̈eja' d'a jun c'u chi' ix b'atn̈ej vin̈aj David chi' sc'ub'ejel sb'a d'a vin̈aj Saúl chi', ix c'och vin̈ d'a chon̈ab' Gat b'aj rey vin̈aj Aquis.", "11": "Axo eb' schecab' vin̈aj Aquis chi' ix alan icha tic: <pb/>—A jun vin̈ tic aton vin̈aj David, icha rey yaj vin̈ d'a Israel. Aton vin̈ sb'itaj yuj eb' ix ix ayic sq'ue chennaj eb' ix, syalan eb' ix icha tic: <pb/><t>Smilal eb' ajc'ol ix smilcham vin̈aj Saúl.</t> <t>Lajlajun̈ miltac ix smilcham vin̈aj David, xchi eb' ix, xchi eb'.</t>", "12": "<pb/>Ix cham val yab'an juntzan̈ lolonel chi' vin̈aj David chi', yuj chi' ix xiv vin̈ d'a vin̈aj Aquis chi'.", "13": "D'a yichan̈ eb' ix q'uexvi yilji vin̈aj David chi', ix yesanoch sb'a vin̈ quistalil, comonxon̈ej stz'ib'ej ch'acan spatictac puerta vin̈, tz'emta jililoc yal sti' vin̈ d'a xil sti'.", "14": "Ix yalan vin̈aj Aquis chi' d'a eb' schecab' chi': <pb/>—Tato ix eyila' to quistal jun vinac tic, ¿tas yuj ix eyic'cot vin̈ d'ayin?", "15": "¿Tocval malaj eb' quistal d'a tic, yuj chi' ix eyic'cot junxo vin̈ tic yic tzul yac' squistalil vin̈ chi' d'a yol in pat tic? xchi vin̈."}