{"1": "<pb/>Ix lajvi chi', ix yalan Jehová d'a vin̈aj Samuel chi' icha tic: <pb/>—¿B'aq'uin̈ ol actej a cus yuj vin̈aj Saúl chi'? Maxtzac yal in c'ool to ol yac'n̈ej yajalil vin̈ d'a chon̈ab' Israel tic. A ticnaic, ac' b'ud'joc noc' a ch'aac yed' aceite, tzach b'at d'a spat vin̈aj Isaí d'a Belén, yujto toxo ix in siq'uel jun vin̈ yuninal vin̈ yic tz'och reyal sq'uexuloc vin̈aj Saúl chi', xchi d'a vin̈.", "2": "<pb/>—¿Tas val tz'aj in b'ati? Ta syab' jun tic vin̈aj Saúl chi', tzam in smilcham vin̈, xchi vin̈aj Samuel chi'. <pb/>Ix tac'vi Jehová chi' d'a vin̈: <pb/>—Ic'b'at junoc noc' cob'es vacax tzach b'ati, tzalani to ac'oj silab' d'a Jehová tzach c'ochi.", "3": "Slajvi chi' tzavtan vin̈aj Isaí chi' yic schi'an noc' silab' chi' vin̈. Ata' ol val d'ayach tas ol a c'ulej. A mach ol in ch'ox d'ayach, tza sic'caneli, tzac'anq'ue aceite d'a sjolom, xchi d'a vin̈.", "4": "<pb/>Ix sc'anab'ajan vin̈ tas ix yal Jehová chi'. Ayic ix c'och vin̈ d'a Belén, ix ul chaji vin̈ d'a xivc'olal yuj eb' yichamtac vinaquil chon̈ab' chi', elan̈chamel ix sc'anb'ej eb' d'a vin̈: <pb/>—¿Tas tzul a c'ulej mamin? ¿Vach' am tas tzul a c'ulej? xchi eb' d'a vin̈.", "5": "<pb/>—I', tzin javi vac' jun silab' d'a Jehová. B'oec e b'a icha yalan ley, ol ex b'at ved'oc yic sco chi'an jun silab' tic, xchi vin̈. <pb/>Ix yalanpax vin̈ d'a vin̈aj Isaí yed' d'a eb' vin̈ yuninal to sb'o sb'a eb' vin̈ icha yalan ley yic schi'an noc' silab' chi' eb' yed' vin̈.", "6": "Ayic ix c'och vin̈aj Isaí yed' eb' vin̈ yuninal chi', elan̈chamel ix yiloch vin̈aj Eliab vin̈aj Samuel chi', ix snaan vin̈: Tecan a jun vin̈ tic ix siq'uel Jehová, xchi vin̈.", "7": "<pb/>Ix yalan Jehová d'a vin̈: Man̈ ach och q'uelan chajtil yilji jun vin̈ tic, man̈ iloch steel vin̈, yujto man̈oclaj vin̈ tic. A eb' anima, a chajtil yilji eb' anima, a syiloch eb', palta a in xo tic, a spensar eb' svilochi, xchi d'a vin̈.", "8": "<pb/>Ix lajvi chi', ix yic'ancot junxo vin̈ yuninal vin̈aj Isaí chi' scuchan Abinadab d'a yichan̈ vin̈, palta ix yalanxi vin̈: <pb/>Man̈oclaj junxo vin̈ tic sic'b'ilel yuj Jehová, xchi vin̈.", "9": "<pb/>Ix yic'ancot junxo vin̈ yuninal vin̈aj Isaí chi' scuchan Sama d'a yichan̈ vin̈, ix yalanxi vin̈: <pb/>—Man̈oclaj junxo vin̈ tic ix siq'uel Jehová, xchi vin̈.", "10": "<pb/>Ix ec'chaj eb' vin̈ yuninal vin̈aj Isaí chi' yucvan̈il d'a yichan̈ vin̈. <pb/>Malaj junoc eb' vin̈ tic ix siq'uel Jehová, xchi vin̈.", "11": "Yuj chi' ix sc'anb'an vin̈ d'a vin̈aj Isaí chi': <pb/>—¿Tom an̈ej eb' vin̈ uninal tic? xchi vin̈. <pb/>—Ayto junxo vin̈ tzac'an unin, aycanb'at vin̈ tan̈voj calnel, xchi vin̈aj Isaí chi'. <pb/>—Ac'b'at yic'umal vin̈ an, tato max ja vin̈, man̈ ol on̈ valaj, xchi vin̈aj Samuel chi'.", "12": "<pb/>Ix schecanb'at yic'umal junxo vin̈ yuninal vin̈aj Isaí chi'. Axo ix javi vin̈, ix yilanoch vin̈aj Samuel chi', chacpulinac yilji vin̈, te vivo yilji yol sat vin̈, te vach' snivanil vin̈. <pb/>A val d'a jun rato chi' ix yalan Jehová d'a vin̈aj Samuel chi': <pb/>—Aton vin̈ tic, ac'q'ue aceite d'a sjolom vin̈, xchi.", "13": "<pb/>Ix lajvi chi', ix yic'ancot noc' sch'aac vin̈aj Samuel chi', aton b'aj ayem aceite. D'a yichan̈ eb' vin̈ yuc'tac vin̈ chi' smasanil ix yac'q'ue aceite vin̈aj Samuel chi' d'a sjolom vin̈. A vin̈ chi' David sb'i vin̈. Atax d'a jun c'u chi' ix och Yespíritu Jehová d'a vin̈. Axo yic ix lajvi sva eb', ix meltzajxi vin̈aj Samuel chi' d'a Ramá.", "14": "<pb/>Ix yiq'uel Yespíritu Jehová d'a vin̈aj Saúl, axo jun espíritu chuc ix ac'jicanoch d'a vin̈, ste ixtaj val vin̈ yuuj.", "15": "Yuj chi' ix yal eb' vin̈ schecab' vin̈: <pb/>—Mamin rey, a tas tzach ic'ani tecan a junoc espíritu chuc ix ac'jioch d'ayach yuj Dios yic tzach yixtani.", "16": "Yuj chi' schaocab' a c'ool, tzon̈ b'at a on̈ a checab' on̈ tic co say junoc vin̈ syal schalan te' arpa, yic vach' a tzach yixtan jun espíritu chi', schalan te' arpa chi' vin̈, icha chi' tz'aj sb'oxi a c'ool, xchi eb' vin̈.", "17": "<pb/>—Ixiquec an, a junoc vin̈ te jelan schalan te' tzeyic'coti, xchi vin̈aj Saúl chi'.", "18": "<pb/>Ix yalan jun vin̈ yetb'eyum eb' vin̈ ayec' chi' icha tic: <pb/>—Ay val jun vin̈ vojtac a in tic, yuninal vin̈ vin̈aj Isaí aj Belén, te vach' schalan te' arpa chi' vin̈, an̈ejtona' te vach' vin̈ d'a oval. Te ay spensar vin̈ sloloni, vach' yiljipax snivanil vin̈. Ayoch Jehová yed' vin̈ squila', xchi vin̈.", "19": "<pb/>Yuj chi', ix yac'b'at schecab' vin̈aj Saúl d'a vin̈aj Isaí chi', ix yalanb'at vin̈: Ac'cot vin̈ uninal aj David d'ayin, vin̈ stan̈van noc' a calnel, xchib'at vin̈.", "20": "Ix sc'anab'ajej vin̈aj Isaí chi', ix yac'ancot vin̈aj David chi' vin̈ d'a vin̈aj Saúl chi'. Ix yac'ancot jun noc' b'uru vin̈ yed' vin̈, cuchb'il jun icatzil pan yuj noc' yed' jun tz'uum ayem vino d'a yool yed' pax jun noc' yune' chiva.", "21": "Ayic ix javi vin̈aj David d'a vin̈aj Saúl chi', ix ochcan vin̈ schecab'oc vin̈. Te xajan ix aj vin̈, ix yac'anoch vin̈ vin̈aj Saúl chi' yic'umaloc syamc'ab' yic oval.", "22": "Ix yac'anb'at jun schecab' vin̈aj Saúl chi' d'a vin̈aj Isaí, smam vin̈aj David chi', ix yalanb'at vin̈ icha tic: Elocab' d'a a c'ool to scan vin̈aj David tic ved'oc, yujto te vach' vin̈ d'ayin svila', xchib'at vin̈.", "23": "Ayic tz'ixtaj vin̈aj Saúl chi' yuj jun espíritu chuc ayoch chi' d'ay, tz'och ijan vin̈aj David chi' schalan te' arpa chi'. Ayic syab'an jun chi' vin̈aj Saúl chi', tz'el jun espíritu chuc chi' d'a vin̈, vach' tz'ajxi sc'ol vin̈ syab'i."}