{"1": "<pb/>A eb' cajan d'a Zif ix b'at alan d'a vin̈aj Saúl d'a Gabaa icha tic: A vin̈aj David ayec' vin̈ sc'ub'ejel sb'a d'a jolom vitz yic Haquila, d'a stojolal b'aj sjavi c'u d'a yichan̈b'at chon̈ab' Jesimón, xchi eb'.", "2": "<pb/>Yuj chi' ix b'at vin̈aj Saúl yed' oxe' mil eb' soldado yic Israel te jelan. Ix b'at eb' d'a tz'inan luum d'a yol yic Zif chi', yic sayec' vin̈aj David chi' eb'.", "3": "Ix sb'oanq'ue scampamento eb' d'a tzalan Haquila chi' d'a ti b'e, axo vin̈aj David chi' ayec' vin̈ d'a tz'inan luum chi'. Ix yab'an vin̈ to van sayjiec' vin̈ yuj vin̈aj Saúl ta'.", "4": "Yuj chi' ix schecb'at jayvan̈ yilumal vin̈ yic sb'at yilan eb' tato yel to ayxo ec' vin̈aj Saúl chi'.", "5": "Ayic ix lajvi yab'an vin̈aj David chi', ix b'at vin̈ b'aj ayec' vin̈aj Saúl chi' d'ac'valil, ix cham val yilan vin̈ b'aj svay vin̈ yed' vin̈aj Abner yuninal vin̈aj Ner, aton vin̈ yajal yaj d'a eb' soldado. Axo ix yilan vin̈ to a d'a snan̈al yol campamento chi', ata' svay vin̈, oyanoch eb' soldado d'a spatictac vin̈.", "6": "Yuj chi' ix yal vin̈ d'a vin̈aj Ahimelec hitita yed' d'a vin̈aj Abisai yuc'tac vin̈aj Joab, eb' vin̈ yune' ix Sarvia icha tic: <pb/>—¿Mach b'ecan sc'ol sb'at ved'oc b'aj ayec' vin̈aj Saúl d'a yol scampamento chi'? xchi vin̈. <pb/>—A in tic ol in b'at ed'oc, xchi vin̈aj Abisai chi'.", "7": "<pb/>A d'a jun ac'val chi', ix b'at vin̈aj David yed' vin̈aj Abisai chi' d'a campamento chi'. A vin̈aj Saúl chi' chamnac el vin̈ svayi. A d'a sjolomtac vin̈, ata' tipancanem q'uen slanza vin̈ d'a yol luum. Axo pax vin̈aj Abner yed' masanil eb' soldado, vaynac eb' d'a stz'eytac vin̈.", "8": "Ix yalan vin̈aj Abisai chi' d'a vin̈aj David chi': <pb/>—A val ticnaic toxo ix yac'och jun vin̈ ajc'ool tic Dios d'a yol a c'ab'. Ac' in permiso tzin milcham vin̈. A q'uen slanza vin̈ tic tzin tipem d'a sc'ool masanto tz'emc'och q'uen d'a yol luum, junn̈ej svac' d'a vin̈, scham vin̈ d'a juneln̈ej, xchi vin̈.", "9": "<pb/>Palta ix tac'vi vin̈aj David chi', ix yalan vin̈: <pb/>—Man̈ a milcham vin̈, yujto yaln̈ej mach smilancham vin̈ rey sic'b'ilel yuj Jehová, yovalil sjavi yaelal d'a yib'an̈.", "10": "A in tic svac' in ti' d'a Dios to aocab' ol ic'anel sq'uinal vin̈ ayic ol c'och stiempoal scham vin̈, mato d'a scal oval ol cham vin̈.", "11": "Aocab' Jehová max chaan in milcham vin̈ rey sic'b'ilel yuuj. An̈ej to tzic'cot q'uen slanza vin̈ ayec' d'a sjolomtac chi' yed' jun yed'tal a a' chi', tzon̈ b'ati, xchi vin̈.", "12": "<pb/>Icha chi' ix aj yic'ancot q'uen lanza chi' vin̈aj David chi' yed' jun yed'tal a a' ayec' d'a sjolomtac vin̈aj Saúl chi', ix cot eb' vin̈. Malaj mach ix ilani, malaj mach ix ab'ani, malaj mach ix el svayan̈. Masanil eb' chamnac el svayi yujto a Jehová ix ac'ancot jun nivan vayan̈ d'a yib'an̈ eb'.", "13": "Ix lajvi chi', ix ec' vin̈aj David chi' d'a junxo sc'axepal jun ch'olan, ix q'ue vin̈ d'a sjolom jun lum vitz, najat ix aj scal eb'.", "14": "Te chaan̈ ix avaj vin̈ d'a vin̈aj Abner yed' d'a eb' soldado vin̈ rey chi', ix yalan vin̈ icha tic: <pb/>—Abner, tac'van d'ayin, xchi vin̈. <pb/>Ix tac'vi vin̈aj Abner chi' icha tic: <pb/>—¿Mach ach, yuj chi' tzach avaj d'a vin̈ rey tic? xchi vin̈.", "15": "<pb/>Ix yalan vin̈aj David chi' icha tic: <pb/>—Ab'i malaj mach syal slajb'an sb'a ed'oc d'a scal eb' quetisraelal tic jun. Tato icha chi', ¿tas yuj max a tan̈vej vin̈ rey cajalil chi'? Ay jun vin̈ ix xid'ec' ta' ix snib'ej smilcham vin̈.", "16": "A tas ix a c'ulej chi' man̈ vach'oc. A in tic sval d'a yichan̈ Jehová to e moj val tzex cham e masanil, yujto max e tan̈vej vin̈ rey sic'b'ilel yuj Jehová. Say ila' b'ajtil ayec' q'uen slanza vin̈ yed' jun yed'tal a a' ayec' d'a sjolomtac vin̈, ol ilani tato ol chax uuj, xchi vin̈.", "17": "<pb/>Ayic ix yab'an sjaj vin̈aj David chi' vin̈aj Saúl, ix avaj chaan̈ vin̈: <pb/>—Ach David, ¿tom a ach tzach lolon chi' ma? xchi vin̈. <pb/>Ix tac'vi vin̈aj David chi' icha tic: <pb/>—I', mamin, a in toni.", "18": "Palta mamin rey, ¿tas val yuj tzin a pechb'eyec'oc? ¿Tas chucal ix in c'ulej d'ayach? ¿Tas in mul ix och d'ayach?", "19": "Tzin tevi d'ayach to tza cha ab' tas ol vala': Tato a Jehová ix ach ac'anoch ajc'olal d'ayin, comonoc val tz'el d'a sc'ool schaan junoc silab' yic tzin yac'an nivanc'olal. Palta tato anima ay yic jun tic jun, aocab' Jehová scatab'ani. Yujto ix in spechel eb' d'a in macb'en d'a jun lum luum to yic Jehová yaji, icha val to tzin spechcanb'at eb' yic svac'an servil juntzan̈ comon dios.", "20": "Comonoc man̈ najatoc ayin el d'a yichan̈ Jehová ayic tzin chami. Palta mamin rey, ¿tas yuj tzach elta ul in a sayeq'ui? A in tic malaj velc'och icha junoc noc' c'ac. Tzin a pechan b'eyec' d'a jolomtac vitz tic icha mach sayan junoc noc' ub', palta malaj b'aq'uin̈ syamchaj noc' yuuj, xchi vin̈.", "21": "<pb/>Ichato chi' ix yalan vin̈aj Saúl chi': <pb/>—Ach David, svojtaquejel ticnaic ma to a in ix och in mul. Icha junoc malaj spensar, icha chi' svutej in b'a, te chuc tzin c'ulej d'ayach. Yuj chi', meltzajan̈. Man̈xo ol vac'laj chucal d'ayach, yujto a d'a jun c'u tic ix a ch'oxeli to ay velc'och d'a yol a sat, xchi vin̈.", "22": "<pb/>Ix tac'vixi vin̈aj David chi': <pb/>—Mamin rey, ina yajec' q'uen a lanza d'a tic, cotocab' junoc eb' vin̈ a soldado chi' ul yic' q'ueen.", "23": "A Jehová tz'ac'an spac d'ayon̈ junjun on̈ ato syala' tato tojol scutej co b'a icha d'a smojal. Vach'chom a ticnaic, ix ach yac'och d'a yol in c'ab', palta malaj in gana ix vac'och in c'ab' d'ayach, yujto a Jehová ach sic'anoch reyal.", "24": "Icha ix aj ticnaic, te nivan elc'och d'a yol in sat, ichaton val chi' in gana to ay pax velc'och d'a yol sat Jehová. Aocab' Jehová chi' tzin colanel d'a masanil yaelal sjavi d'a vib'an̈, xchi vin̈.", "25": "<pb/>Ix yalanxi vin̈aj Saúl chi' icha tic: <pb/>—Ach David, yac'ocab' svach'c'olal Jehová d'a ib'an̈ ma. Svojtaquejeli to nivac yelc'och tas ol a c'ulej, vach'n̈ej ol ach ajelc'ochoc, xchi vin̈. <pb/>Ix lajvi chi', ix pax vin̈aj Saúl chi' d'a spalacio, axo vin̈aj David chi' ix b'atxican vin̈."}