{"1": "<pb/>Ayic mantzac b'at eb' soldado filisteo d'a Sunem, molanxoec' eb' d'a Afec, axo eb' israel ayec' eb' d'a sjaj a a' yic Jezreel.", "2": "Ayic ix avtaj slistail masanil eb' soldado filisteo yuj eb' vin̈ yajalil, ix b'ischaj eb' d'a cientoal yed' d'a smilal, axo pax vin̈aj David yed' eb' soldado, tzac'anoch eb' d'a spatic vin̈aj Aquis.", "3": "A eb' vin̈ yajalil eb' soldado filisteo chi', ix sc'anb'ej eb' d'a vin̈aj Aquis chi': <pb/>—¿Tas yaj juntzan̈ eb' hebreo ayec' d'a co cal tic? xchi eb' vin̈. <pb/>Ix tac'vi vin̈ d'a eb' vin̈: <pb/>—Aton vin̈aj David tic schecab' vin̈aj Saúl, sreyal eb' israel. Palta ayxo yajec' vin̈ ved'oc. Atax yic sjavinac vin̈, malaj jab'oc spaltail vin̈ svila', xchi vin̈.", "4": "<pb/>Palta ix cot yoval eb' vin̈ yajal chi' d'a vin̈ rey chi', ix yalan eb' vin̈: <pb/>—Al d'a eb' to smelzajcan eb' d'a schon̈ab' ix ac' chi', max b'atlaj eb' qued'oc d'a oval, axo talaj tz'aji a d'ayon̈ smeltzajoch eb' ajc'olal d'a scal oval chi'. Q'uinaloc sna vin̈aj David tic scanxi vach'il d'a vin̈aj Saúl, smilancham eb' co soldado tic vin̈.", "5": "Yujto a vin̈aj David tic b'itajnac yuj eb' ix ix, ayic sq'uenac chennaj eb' ix, yalannac eb' ix icha tic: <pb/><t>Smilal eb' soldado ix smilcham vin̈aj Saúl.</t> <t>Lajlajun̈ mil ix smilcham vin̈aj David, xchi eb' ix.</t>", "6": "<pb/>Yuj chi' ix avtajcot vin̈aj David chi' yuj vin̈aj Aquis chi', ix yalan vin̈: <pb/>—Syil Jehová to te vach' a pensar. Ix scha val in c'ool a b'eyb'al ayic ach ec'n̈ej ved'oc. Malaj jab'oc a paltail ix vila' yictax ach javi d'a tic, masanto ticnaic. Palta a eb' vetyajalil tic, max schalaj sc'ol eb' tzach b'at qued' d'a oval.", "7": "Yuj chi', meltzajan̈ d'a tzalajc'olal, yic vach' man̈ chucoc syab' eb' uuj, xchi vin̈.", "8": "<pb/>Ix yalan vin̈aj David chi' icha tic: <pb/>—Mamin rey, ¿tas ix in c'ulej? ¿Tas ix il d'ayin d'a jun tiempoal ayinec' ed' tic, yuj chi' max yal in b'at vac' oval d'a mach ayoch ajc'olal d'ayach? xchi vin̈.", "9": "<pb/>Ix tac'vi vin̈aj Aquis chi', ix yalan vin̈: <pb/>—Vojtac val to te vach' ach, lajan ach icha junoc yángel Dios, palta a eb' vetyajalil tic, toxo ix yal eb' to max yal och d'a co cal d'a oval.", "10": "Yuj chi' ayic sacb'i q'uic'an tzach meltzaj yed' eb' a soldado, aton eb' schecab' vin̈ ajalil. Tzex b'at d'a q'uin̈ib'alil, xchi vin̈.", "11": "<pb/>Yuj chi' a d'a junxo q'uin̈ib'alil chi', ix meltzaj vin̈aj David chi' yed' eb' soldado d'a schon̈ab' eb' ac'b'il. Axo eb' filisteo chi' ix q'uecan eb' d'a Jezreel."}