{"1": "»¡Quisiera tener lágrimas suficientes, para llorar día y noche por los muertos de mi pueblo!", "10": "»Por montañas y desiertos los haré llorar y se oirán sus lamentos. Las praderas quedarán desiertas, pues ya nadie pasará por ellas. Ya no se oirán los mugidos del ganado, y desaparecerán por completo las aves del cielo y los animales del campo.", "11": "Destruiré las ciudades de Judá, y las dejaré sin gente. Dejaré a la ciudad de Jerusalén hecha un montón de ruinas. ¡En ese lugar vivirán sólo los perros salvajes!»", "12": "Jeremías dijo: «¿Por qué está tan arruinado el país? Ya nadie pasa por aquí. ¡Hasta parece un desierto! ¿Quién puede entender esto? ¿Hay algún profeta que nos hable de parte de Dios, y nos lo pueda explicar?", "13": "Dios dice que esto le pasó a su pueblo porque no le obedecieron ni vivieron de acuerdo con sus enseñanzas.", "14": "Más bien, siguieron el ejemplo de sus antepasados, fueron necios y adoraron a los dioses falsos.", "15": "También dice el todopoderoso Dios de Israel que le dará a este pueblo comida podrida y agua envenenada,", "16": "y que los dispersará por naciones que ni ellos ni sus antepasados conocieron. ¡Los perseguirá espada en mano, hasta que ninguno de ellos quede con vida!»", "17": "Así dice el Dios todopoderoso: «¡Préstenme atención! ¡Llamen a las mujeres que se contratan para llorar por los muertos! ¡Traigan a las más expertas y que empiecen a llorar por ustedes! Sus ojos se llenarán de lágrimas; el llanto correrá por sus mejillas.", "18": "", "19": "»Por todo el país se escuchan gritos y lamentos: “Estamos destruidos y llenos de vergüenza. Nuestras casas han sido derribadas; tenemos que abandonar nuestro país”.", "2": "¡Quisiera huir al desierto, para alejarme de los que aún viven! Todos ellos son unos infieles; ¡son una banda de traidores!»", "20": "»¡Escúchenme bien, lloronas profesionales! ¡Presten atención a mis palabras! Enséñenles a sus hijas y amigas a entonar canciones fúnebres; enséñenles a cantar este lamento:", "21": "“La muerte entró a nuestros palacios; se metió por nuestras ventanas, y mató a los niños que jugaban en la calle y a los jóvenes que se reunían en las plazas.", "22": "Sus cadáveres quedaron en el suelo como el grano que se cae al cosecharlo; ¡quedaron desparramados como basura, sin que nadie los levantara!” »Les juro que así será.", "23": "»Que nadie se sienta orgulloso: ni el sabio de su sabiduría, ni el poderoso de su poder, ni el rico de su riqueza.", "24": "Si alguien quiere sentirse orgulloso, que se sienta orgulloso de mí y de que me obedece. ¡Eso es conocerme! Pues yo actúo en la tierra con amor, y amo la justicia y la rectitud.", "25": "»Vienen días en que yo castigaré a los habitantes de Egipto, Edom, Amón y Moab. Y también castigaré a los que viven en el desierto, porque ellos se afeitan las patillas para adorar a los muertos, y además se circuncidan. Pero eso no significa que todas estas naciones pertenezcan a mi pueblo. A los habitantes de Judá también los castigaré, pues aunque también se circuncidan, en realidad no me obedecen».", "3": "Dios dijo: «Esta gente dice que me ama, pero en este país todos mienten y todo va de mal en peor. ¡Este pueblo dice más mentiras que las flechas que un guerrero dispara en la batalla!", "4": "»Nadie confía en nadie, ni siquiera en su propio hermano, porque nadie dice la verdad. Todos se cuidan de todos, porque entre hermanos se engañan y hasta entre amigos se mienten. ¡Están acostumbrados a mentir, y no se cansan de pecar! Esta gente no quiere confiar en mí. Les juro que así es».", "5": "", "6": "", "7": "Por eso yo, el todopoderoso Dios de Israel, digo: «Voy a hacer sufrir a mi pueblo, a ver si así cambia; ¿qué más puedo hacer con ellos?", "8": "Sólo saben decir mentiras; ¡su lengua hiere más que una flecha! Les desean lo mejor a sus amigos, pero eso son sólo palabras, pues lo que en verdad quieren es tenderles una trampa.", "9": "¡Por eso voy a castigarlos y a darles su merecido! Les juro que así será."}