{"1": "Jeremías le dijo a Dios: «Dios mío, en todos mis pleitos contigo, tú siempre sales ganando; pero de todas maneras, insisto en mis demandas. ¿Por qué prosperan los malvados? ¿Por qué viven tranquilos los traidores?", "10": "", "11": "", "12": "", "13": "", "14": "»Todas las naciones vecinas han atacado y arruinado esta tierra, la cual yo le di a mi pueblo. Pero les advierto que voy a arrancarlas de sus tierras, y lo mismo haré con mi pueblo Judá. Sin embargo, volveré a tener compasión de mi pueblo, y lo sacaré de en medio de las naciones. Una vez que lo haya sacado de allí, haré que vuelva a su tierra.", "15": "", "16": "Y si estas naciones enemigas dejan de enseñarle a mi pueblo a jurar por Baal, llegarán a formar parte de mi pueblo. Pero deben aceptar mis enseñanzas y aprender a jurar por mi nombre, y decir: “Que viva el Dios de Israel”.", "17": "A la nación que no obedezca, la expulsaré de su país y la destruiré por completo. Les juro que así será».", "2": "Tú los plantas como a los árboles, y ellos echan raíces, crecen y dan fruto. Te alaban con los labios, pero te niegan con sus hechos.", "3": "Llévalos al matadero, como a las ovejas; márcalos para el día de la matanza. »La tierra y el pasto están secos; ¿cuándo vas a hacer que llueva? Los animales y las aves se mueren por culpa de los que habitan el país. ¡Son tan atrevidos que hasta dicen que tú no puedes verlos! »Tú me conoces, Dios mío; tú sabes lo que siento por ti».", "4": "", "5": "Dios le respondió a Jeremías: «Tú no estás preparado para discutir conmigo; ¡ni siquiera puedes ganarle un pleito a tus semejantes! Si tienes problemas para ganar un caso fácil, ¿qué te hace pensar que puedes enfrentarte a mí?", "6": "»Todos te han traicionado, hasta tu propia familia te maldice. Tal vez te hablen con dulzura, pero no debes confiar en ellos.", "7": "»He abandonado a mi pueblo; lo he dejado en manos del enemigo,", "8": "porque se rebeló contra mí. Se portó conmigo como león salvaje.", "9": "¡Y yo que lo consideraba un ave de muchos colores amenazada por los buitres! »Son muchos los reyes enemigos que vendrán a atacarlo; ¡vendrán como animales salvajes, y devorarán a mi pueblo! Alguna vez fue un hermoso viñedo, pero yo mismo lo destruiré, y todo quedará hecho un desierto. »Mi pueblo trabajará en vano; sembrará trigo, pero cosechará espinos. ¡Por causa de mi intenso enojo se dañarán todas sus cosechas! Los enemigos se reunirán en las lomas del desierto. Todo el país quedará arruinado, pero eso a nadie le importará. ¡No habrá paz para nadie!"}