{"1": "Dios me habló otra vez cuando el rey Sedequías me tenía preso en el patio de la guardia de su palacio. Fue en el tiempo en que el ejército babilonio tenía rodeada a la ciudad de Jerusalén. Para entonces Sedequías llevaba diez años de reinar en Judá, y Nabucodonosor llevaba dieciocho años como rey de Babilonia.", "10": "Llamé a unos testigos, y delante de ellos le pagué y firmé la escritura del terreno.", "11": "Se hicieron dos copias de este documento, y en las dos copias se explicaban las condiciones de compraventa; una de ellas quedó sellada, y la otra quedó abierta.", "12": "Yo le entregué las dos copias a Baruc, que era hijo de Nerías y nieto de Maaseías. Esto lo hice delante de mi primo Hanamel, de los testigos que habían firmado la escritura, y de toda la gente de Judá que estaba sentada en el patio de la guardia.", "13": "También delante de ellos le dije a Baruc:", "14": "«El Dios todopoderoso te ordena recibir esta escritura, tanto la copia sellada como la copia abierta. Guárdalas en una vasija de barro, para que no se echen a perder.", "15": "Dios nos promete que en este país volveremos a comprar casas, terrenos y viñedos».", "16": "Después de entregarle a Baruc la escritura, le pedí a Dios en oración:", "17": "«Dios de Israel, tú, con tu extraordinario poder, has creado el cielo y la tierra. ¡No hay nada que tú no puedas hacer!", "18": "Demuestras tu gran amor a miles de personas, pero también castigas a los hijos por el pecado de sus padres. ¡Tú eres grande y poderoso! ¡Por eso te llaman Dios del universo!", "19": "Tus planes son maravillosos, pero aún más maravilloso es todo lo que haces. Tú estás al tanto de todo lo que hacemos, y a cada uno nos das lo que merecen nuestras acciones.", "2": "", "20": "»Todos saben de los milagros que hiciste en Egipto, y de los que sigues haciendo en todo el mundo.", "21": "Tú nos sacaste de Egipto con gran poder, por medio de milagros que a todos llenaron de miedo.", "22": "Tú nos diste este país muy fértil, donde siempre hay abundancia de alimentos, tal como se lo habías prometido a nuestros antepasados.", "23": "»Pero cuando nuestros antepasados llegaron para habitar este país, no te obedecieron ni tuvieron en cuenta tus enseñanzas. ¡No cumplieron con lo que tú les mandaste hacer, y por eso los castigaste con esta desgracia!", "24": "Los ejércitos de Babilonia están listos para atacar a Jerusalén, y nuestra ciudad será conquistada por medio de la guerra, el hambre y las enfermedades. »Dios de Israel, ¡tú mismo puedes ver cómo se cumple ahora todo lo que habías anunciado!", "25": "Si la ciudad está a punto de caer en manos de los babilonios, ¡para qué me ordenaste comprar un terreno delante de testigos!»", "26": "Entonces Dios me explicó:", "27": "«Jeremías, yo soy el Dios de Israel y de todo el mundo. No hay absolutamente nada que yo no pueda hacer.", "28": "Tienes razón, voy a permitir que el rey de Babilonia y sus soldados se apoderen de Jerusalén.", "29": "El ejército babilonio atacará a Jerusalén, y les prenderá fuego a todas esas casas donde se quemaba incienso para adorar al dios Baal, y donde se presentaban ofrendas de vino en honor de los dioses falsos. Todo eso lo hacían para ofenderme.", "3": "El rey Sedequías ordenó que me encarcelaran porque yo anuncié un mensaje de parte de Dios. Éste fue el mensaje: «Yo, el Dios de Israel, voy a dejar que el rey de Babilonia conquiste la ciudad de Jerusalén. Ni siquiera Sedequías podrá escapar del poder de los babilonios. Ahora es rey, pero será derrotado por el rey de Babilonia. Será llevado preso, y en ese país se quedará hasta que yo decida otra cosa. Si ustedes quieren pelear contra los babilonios, háganlo; pero saldrán derrotados. Juro que así será».", "30": "Siempre, desde que comenzaron a existir como nación, el pueblo de Israel y el de Judá han hecho lo que les da la gana. »A mí me molesta mucho que adoren a esos ídolos. ¡Son dioses que ellos mismos han fabricado!", "31": "Por eso voy a destruir a Jerusalén, pues desde que la construyeron, los habitantes de Judá y de Jerusalén no han dejado de ofenderme con su conducta. También los pueblos de Israel y de Judá, y sus reyes, jefes, sacerdotes y profetas, no han hecho más que ofenderme y hacerme enojar.", "32": "", "33": "Por más que yo traté de enseñarles y corregirlos, ellos no me escucharon ni me prestaron atención; en vez de seguirme, se alejaron de mí.", "34": "Para colmo, ¡en mi propio templo colocaron sus asquerosos ídolos! ¡Eso no lo puedo aceptar!", "35": "También construyeron altares en el valle de Ben-hinom, para adorar a Baal. Pero lo que más aborrezco es que en esos altares ofrecieron a sus hijos y a sus hijas en honor del dios Moloc. Yo jamás les ordené que hicieran eso, ¡y ni siquiera me pasó por la mente! Así fue como hicieron pecar a los habitantes de Judá.", "36": "»Por eso yo, el Dios de Israel, te digo que lo que has anunciado es verdad: la ciudad de Jerusalén caerá en manos del rey de Babilonia por causa de la guerra, el hambre y la enfermedad.", "37": "Yo estoy muy enojado con mi pueblo, y por eso lo he dispersado por muchos países. Pero en el futuro volveré a reunirlos, haré que vuelvan a Jerusalén, y entonces vivirán tranquilos y seguros.", "38": "Ellos serán mi pueblo, y yo seré su Dios.", "39": "Haré que tengan buenos pensamientos, y que cambien de conducta. Así me respetarán siempre, y eso será provechoso para ellos y para sus hijos.", "4": "", "40": "Haré con ellos un pacto que durará para siempre. Estaré con mi pueblo en todo momento, y lo ayudaré; haré que me respete, y que no vuelva a alejarse de mí.", "41": "Con todo mi corazón volveré a establecerlo en esta tierra, y mi mayor alegría será que mi pueblo esté bien.", "42": "»Yo, el Dios de Israel, declaro: Así como le di a mi pueblo este castigo, también le daré todo lo bueno que le he prometido.", "43": "Ahora mi pueblo dice que esta tierra es un desierto, y que no tiene gente ni animales porque yo la puse en manos de los babilonios. Pero yo les aseguro a todos que volverán a comprar terrenos en este país.", "44": "Sí, volverán a comprar propiedades y firmarán y sellarán las escrituras delante de testigos. Esas compras las harán en el territorio de Benjamín y en los pueblos cercanos a Jerusalén, en las ciudades de Judá y en las ciudades de la región montañosa, y también en las ciudades de la llanura y en el desierto. Les juro que los haré volver de Babilonia».", "5": "", "6": "Yo dejé en claro que Dios habló conmigo,", "7": "y que me dijo que mi primo Hanamel vendría a ofrecerme un terreno, para que yo se lo comprara. Hanamel era hijo de mi tío Salum, y su terreno estaba en Anatot, en el territorio de Benjamín. Y así fue. Hanamel vino al patio de la guardia, donde yo estaba preso, y me dijo que yo tenía el derecho y la responsabilidad de comprárselo para que el terreno quedara en familia. Con eso quedaba demostrado que Dios había hablado conmigo.", "8": "", "9": "Entonces le compré a mi primo el terreno, y le pagué por él diecisiete monedas de plata."}