{
  "1": "A prayer of the prophet Habakkuk; according to shigionoth.",
  "2": "Lord, I have heard the report about you. Lord, I fear your work. In the course of the years, renew it. In the course of the years, reveal it. In all this chaos, remember to be merciful.",
  "3": "God comes from Teman. The Holy One comes from Mount Paran. Selah His splendor covers the heavens. His praise fills the earth.",
  "4": "His brightness is like the sunlight. Rays of light {stream} from his hand. That is where his power is hidden.",
  "5": "Diseases go ahead of him. Plagues follow after him.",
  "6": "He stands and shakes the earth. He casts a glance and startles the nations. The oldest mountains break apart. The ancient hills sink. The ancient paths belong to him.",
  "7": "I see trouble in the tents of Cushan. I see trembling in the tents of Midian.",
  "8": "The Lord is not angry with the rivers, is he? If you are angry with the rivers, if you are furious with the sea, {why} do you ride your horses, your chariots of salvation?",
  "9": "You get your bow ready for action, for the arrows {you} promised. Selah You split the land with rivers.",
  "10": "The mountains look at you. They writhe in pain. Floodwaters pass by. The deep ocean roars. Its waves rise up high.",
  "11": "The sun and the moon stand still. They scatter at the light of your arrows, at the bright lightning of your spear.",
  "12": "You march through the earth with fury. You trample the nations in anger.",
  "13": "You go out to save your people, to save your anointed. You crush the leader of the wicked household, stripping him bare from head to toe. Selah",
  "14": "You pierce the leader of his gang with his own arrows. His soldiers come like a violent storm to scatter me. They are arrogant like those who secretly eat up the poor.",
  "15": "You march with your horses into the sea, into the mighty raging waters.",
  "16": "I have heard, so there's trembling within me. At the report my lips quivered. A rotten feeling has entered me. I tremble where I stand. I wait for the day of trouble to come to the people who will attack us.",
  "17": "Even if the fig tree does not bloom and the vines have no grapes, even if the olive tree fails to produce and the fields yield no food, even if the sheep pen is empty and the stalls have no cattle—",
  "18": "even then, I will be happy with the Lord. I will truly find joy in God, who saves me.",
  "19": "The Lord Almighty is my strength. He makes my feet like those of a deer. He makes me walk on the mountains. For the choir director; on stringed instruments."
}