{"1": "<pb/>El Señor dijo a Moisés:", "2": "Manda a los israelitas que te traigan aceite de oliva puro y refinado para alimentar cada día la lámpara.", "3": "En la tienda del encuentro, delante de la cortina de la alianza, Aarón preparará cada día la lámpara, para que arda de la noche a la mañana en presencia del Señor. Es ley perpetua para sus generaciones.", "4": "Colocará siempre las lámparas en el candelabro, de oro de ley, en presencia del Señor.", "5": "<pb/>Toma flor de harina y cuece con ella doce roscas de ocho litros cada una.", "6": "Colócalas después en dos montones de a seis, sobre la mesa pura, en presencia del Señor.", "7": "Echa en cada montón incienso puro, para que sean pan de obsequio, oblación al Señor.", "8": "Todos los sábados las prepararás en presencia del Señor. Es un compromiso perpetuo de los israelitas.", "9": "Son para Aarón y sus hijos, que las comerán en lugar santo. Es la porción sagrada, porción perpetua para Aarón, de la oblación al Señor.", "10": "<pb/>Había entre los israelitas un hijo de madre israelita y padre egipcio. Un día riñó con un israelita en el campamento.", "11": "Blasfemó y maldijo el nombre del Señor, por lo que lo llevaron ante Moisés. (Su madre se llamaba Selamit, hija de Dibfí, de la tribu de Dan).", "12": "Lo arrestaron hasta que decidiera un -oráculo del Señor-.", "13": "El Señor dijo a Moisés:", "14": "Saca al blasfemo fuera del campamento. Que todos los que le oyeron pongan las manos sobre su cabeza y luego toda la asamblea lo apedreará.", "15": "Después dirás a los israelitas: Todo el que maldiga a su Dios, cargará con su pecado.", "16": "El que blasfeme el nombre del Señor, es reo de muerte. Toda la asamblea lo apedreará. Emigrante o indígena, quien blasfeme el nombre del Señor morirá.", "17": "El que mate a un hombre, es reo de muerte.", "18": "El que mate un animal, compensará pieza por pieza.", "19": "Al que lesione a un conciudadano, se le hará lo que él ha hecho:", "20": "fractura por fractura, ojo por ojo, diente por diente. La lesión que causó a otro se le causará a él.", "21": "El que mate un animal, compensará una pieza con otra; el que mate a un hombre, morirá.", "22": "Aplicarán la misma sentencia al emigrante y al indígena. Yo soy el Señor, su Dios.", "23": "Moisés se lo comunicó a los israelitas, y éstos, sacando al blasfemo fuera del campamento, lo apedrearon. Los israelitas hicieron lo que el Señor había mandado a Moisés."}