{"1": "<pb/>El Señor habló a Moisés:", "2": "Di a los israelitas: Cuando alguien por inadvertencia traspase alguna de las prohibiciones del Señor, haciendo algo prohibido.", "3": "Si es el sacerdote ungido el que cometió la transgresión, comprometiendo así al pueblo, ofrecerá al Señor por la transgresión cometida un novillo sin defecto en sacrificio expiatorio.", "4": "Lo llevará a la entrada de la tienda del encuentro, a la presencia del Señor. Pondrá la mano sobre la cabeza de la víctima y la degollará en presencia del Señor.", "5": "El sacerdote ungido tomará sangre del novillo y la llevará a la tienda del encuentro.", "6": "Mojando un dedo en la sangre y en presencia del Señor, salpicará con ella siete veces en dirección a la cortina del santuario.", "7": "Luego, en presencia del Señor, el sacerdote untará con la sangre los salientes del altar del sahumerio, situado en la tienda del encuentro, y derramará toda la sangre del novillo al pie del altar de los holocaustos, situado a la entrada de la tienda del encuentro.", "8": "Quitará al novillo de expiación toda la grasa: la grasa que envuelve las vísceras y sus gorduras,'", "9": "los dos riñones con sus grasas; la grasa junto a los lomos y el lóbulo del hígado junto a los riñones: todo esto lo apartará, como se hace con el toro del sacrificio de comunión.", "10": "El sacerdote la dejará quemarse sobre el altar de los holocaustos.", "11": "El resto del novillo, la piel, la carne con cabeza y patas, vísceras e intestinos,", "12": "lo sacará: fuera del campamento a un lugar puro, al vertedero de cenizas, y lo quemará sobre la leña. En el vertedero de cenizas debe ser quemado.", "13": "Si es toda la comunidad israelita la que por inadvertencia traspasó alguna prohibición del Señor, incurriendo así en reato, y el asunto queda oculto a la, comunidad,", "14": "ésta, al darse cuenta de la transgresión cometida, ofrecerá en sacrificio expiatorio un novillo, que llevará hasta la tienda del encuentro.", "15": "Las autoridades pondrán las manos sobre la cabeza de la víctima y la degollarán en presencia del Señor.", "16": "Luego el sacerdote ungido llevará sangre del novillo a la tienda del encuentro.", "17": "Mojando un dedo en la sangre y en presencia del Señor, salpicará con ella siete vetes en dirección a la cortina del santuario.", "18": "Untará con la sangre los salientes del altar del sahumerio, situado ante el Señor en la tienda del encuentro, y derramará toda la sangre al pie del altar de los holocaustos, situado a la entrada de la tienda del encuentro.", "19": "Le quitará toda la grasa y la dejará quemarse sobre el altar.", "20": "Hará con este novillo como se hace con el del sacrificio expiatorio. El sacerdote expía así por ellos y quedan perdonados.", "21": "Sacará el novillo fuera del campamento y lo quemará como el primero. Es el sacrificio expiatorio de la asamblea.", "22": "Si es un jefe el que por inadvertencia traspasó alguna prohibición del Señor, su Dios, incurriendo así en reato,", "23": "al darse cuenta de la transgresión cometida, ofrecerá en oblación un macho sin defecto.", "24": "Pondrá la mano sobre la cabeza de la víctima, y en presencia del Señor la degollará en el matadero de los holocaustos. Es un sacrificio expiatorio.", "25": "El sacerdote, mojando un dedo en la sangre de la víctima, untará los salientes del altar de l os holocaustos y derramará la sangre al pie del mismo altar.", "26": "Toda la grasa la dejará quemarse sobre el altar, como se hace en los sacrificios de comunión. El sacerdote expía así por Su transgresión, y queda perdonado.", "27": "Si es un propietario el que por inadvertencia traspasó alguna prohibición del Señor, incurriendo así en reato,", "28": "al darse cuenta de la transgresión cometida, ofrecerá una cabra sin defecto en sacrificio expiatorio.'", "29": "Pondrá la mano sobre la cabeza de la víctima y la degollará en el matadero de los holocaustos.", "30": "El sacerdote, mojando un dedo en la sangre, untará los salientes del altar de los holocaustos y derramará la sangre al pie del mismo altar.", "31": "Le quitará toda la grasa, como en los sacrificios de comunión, y la dejará quemarse sobre el altar como aroma que aplaca al Señor. El sacerdote expía así por él, y queda perdonado.", "32": "Si ofrece un cordero en sacrificio expiatorio, será hembra y sin defecto.", "33": "Pondrá la mano sobre la cabeza de la víctima y la degollará en sacrificio expiatorio en el matadero de los holocaustos.", "34": "El sacerdote, mojando un dedo en la sangre de la víctima, untará los salientes del altar de los holocaustos y derramará toda la sangre al pie del mismo altar.", "35": "Le quitará toda la grasa, como al cordero de los sacrificios de comunión, y la dejará quemarse sobre el altar en oblación al Señor. El sacerdote expía así por su transgresión, y queda perdonado."}