{"1": "<pb/>No se harán Ídolos, ni erigirán estelas, ni colocarán relieves en piedra en su país para postrarse ante ellos. Porque yo soy el Señor, su Dios.", "2": "Guarden mis sábados y respeten mi santuario. Yo soy el Señor.", "3": "Si siguen mi legislación y cumplen mis preceptos poniéndolos por obra,", "4": "yo les mandaré la lluvia a su tiempo: la tierra dará sus cosechas y los árboles sus frutos.", "5": "La trilla alcanzará a la vendimia y la vendimia a la sementera. Comerán hasta saciarse y habitarán tranquilos en su tierra.", "6": "Pondré paz en el país y dormirán sin alarmas. Descastaré las fieras y la espada no cruzará su país.", "7": "Perseguirán a sus enemigos, que caerán ante ustedes a filo de espada.", "8": "Cinco de ustedes pondrán en fuga a cien, y cien de ustedes, a diez mil. Sus enemigos caerán ante ustedes a filo de espada.", "9": "Me volveré hacia ustedes y los haré crecer y multiplicarse, manteniendo mi pacto con ustedes.", "10": "Comerán de cosechas almacenadas y sacarán lo almacenado para hacer sitio a lo nuevo.", "11": "Pondré mi morada entre ustedes y no los detestaré.", "12": "Caminaré entre ustedes y seré su Dios y ustedes serán mi pueblo.", "13": "Yo soy el Señor, su Dios, que los saqué de Egipto, de la esclavitud, rompí las coyundas de su yugo, los hice caminar erguidos.", "14": "<pb/>Pero si no me obedecen y no ponen por obra todos estos preceptos,", "15": "si rechazan mis leyes y detestan mis mandatos, no poniendo por obra todos mis preceptos y rompiendo mi pacto,", "16": "entonces yo los trataré así: despacharé contra ustedes el espanto, la tisis y la fiebre, que nublan los ojos y consumen la vida; sembrarán en balde, pues sus enemigos se comerán la cosecha;", "17": "me enfrentaré con ustedes y sucumbirán ante sus enemigos; sus contrarios los someterán y huirán sin que nadie los persiga.", "18": "Y si con todo no me obedecen, multiplicaré por siete mis escarmientos, por sus pecados.", "19": "Quebrantaré su terca soberbia. Convertiré su cielo en hierro y en bronce su tierra.", "20": "Se agotarán en balde sus fuerzas. Sus campos no darán su cosecha ni los árboles sus frutos.", "21": "Y si siguen obstinados en proceder contra mí, negándose a obedecerme, multiplicaré por siete mis golpes, por sus pecados.", "22": "Soltaré contra ustedes fieras salvajes que los dejarán sin hijos, destrozarán sus ganados, los diezmarán y asolarán sus caminos.", "23": "Y si aun así no escarmientan, sino que proceden obstinadamente contra mí,", "24": "también yo procederé obstinadamente contra ustedes, multiplicando por siete mis golpes, por sus pecados.", "25": "Esgrimiré contra ustedes la espada vengadora de mi pacto y se refugiarán en sus ciudades. Les mandaré entonces la peste, y se rendirán a sus enemigos.", "26": "Cuando les corte el sustento de pan, diez mujeres cocerán su pan en un horno, les darán el pan tasado y comerán sin saciarse.", "27": "Y si aun así no me obedecen, sino que proceden obstinadamente contra mí,", "28": "también yo seguiré obstinado en mi ira contra ustedes, multiplicando por siete mis escarmientos, por sus pecados.", "29": "Se comerán la carne de sus hijos, se comerán la carne de sus hijas.", "30": "Destruiré sus altozanos, destrozaré sus cipos, amontonaré sus cadáveres sobre los de sus ídolos y los detestaré.", "31": "Devastaré sus ciudades, asolaré sus santuarios, no me aplacarán sus aromas.", "32": "Yo asolaré el país, y los enemigos de ustedes, sus ocupantes, se horrorizarán de él.", "33": "Los aventaré en medio de los pueblos y los perseguiré con la espada desenvainada. Sus campos serán desolación y sus ciudades ruinas.", "34": "Entonces todo el tiempo que dure la desolación y estén ustedes en país enemigo, la tierra disfrutará de sus sábados; sólo entonces descansará la tierra y disfrutará de sus sábados.", "35": "Descansará todo el tiempo que dure la desolación; descanso de sábado que ustedes no le dieron mientras la habitaban.", "36": "A los que de ustedes sobrevivan, los haré acobardarse en país enemigo; alarmados por el rumor de hojas que vuelan, huirán como si fuera la espada, y caerán sin que nadie los persiga.", "37": "Tropezarán unos con otros, como si de espada se tratara, sin que nadie los persiga. No podrán oponer resistencia a sus enemigos.", "38": "Perecerán en medio de los pueblos. El país enemigo los devorará.", "39": "Los que sobrevivan de ustedes, se pudrirán en país enemigo por su culpa y la de sus padres.", "40": "Confesarán su culpa y la de sus padres: de haberme sido infieles y haber procedido obstinadamente contra mí;", "41": "por lo que también yo procedí obstinadamente contra ellos, y los llevé a país enemigo, para ver si se doblegaba su corazón incircunciso y expiaban su culpa.", "42": "Entonces yo recordaré mi pacto con Jacob, mi pacto con Isaac, mi pacto con Abrahán: me acordaré de la tierra.", "43": "Pero ellos tendrán que abandonar la tierra, y así ella disfrutará de sus sábados, mientras queda desolada en su ausencia. Expiarán la culpa de haber rechazado mis mandatos y haber detestado mis leyes.", "44": "Pero aun con todo esto, cuando estén en país enemigo, no los rechazaré ni los detestaré hasta el punto de exterminarlos y de romper mi pacto con ellos. Porque yo soy el Señor, su Dios.", "45": "Recordaré en favor de ellos el pacto con los antepasados, a quienes saqué de Egipto, a la vista de los pueblos, para ser su Dios. Yo soy el Señor.", "46": "Estos son los preceptos, mandatos y leyes a tenor de los cuales pactó el Señor por medio de Moisés con los israelitas en el monte Sinaí."}