{"1": "<pb/>Nadab y Abihú, hijos de Aarón, tomando cada uno un incensario y poniendo en ellos brasas e incienso, presentaron al Señor un fuego que él no les había mandado.", "2": "De la presencia del Señor salió un fuego que los devoró, y murieron en presencia del Señor.", "3": "Moisés dijo a Aarón: A esto se refería el Señor cuando dijo: \"Mostraré mi santidad en mis ministros y mi gloria ante todo el pueblo\". Aarón no respondió.", "4": "Moisés llamó después a Misael y Elsafán, hijos de Uziel, tío de Aarón, y les dijo: Retiren a sus hermanos de la presencia del santuario y sáquenlos fuera del campamento.", "5": "Se acercaron y, con sus túnicas, los sacaron fuera del campamento, como Moisés había ordenado.", "6": "Moisés dijo a Aarón y a sus hijos Eleazar e Itamar. No se despeinen ni se vistan harapos, así no morirán ni se encenderá la ira del Señor contra la comunidad. Sus hermanos, los demás israelitas, se encargarán de llorar por el incendio que envió el Señor.", "7": "No salgan por la puerta de la tienda del encuentro, no sea que mueran, porque están ungidos con aceite del Señor. Ellos hicieron lo que Moisés había dicho.", "8": "El Señor dijo a Aarón:", "9": "Cuando tengan que entrar en la tienda del encuentro, tú o tus hijos, no beban vino ni licor, y no morirán. Es ley perpetua para sus generaciones.", "10": "Separen lo sacro de lo profano, lo puro de lo impuro.", "11": "Enseñen a los israelitas todos los preceptos que les comunicó el Señor por medio de Moisés.", "12": "Moisés dijo a Aarón y a los hijos que le quedaban, Eleazar e Itamar: Tomen la ofrenda, lo que sobra de la oferta al Señor, cómanlo sin levadura junto al altar, porque es porción sagrada.", "13": "La comerán en lugar sagrado: es tu porción y la de tus hijos de la ofrenda al Señor. Así se me ha ordenado.", "14": "El pecho agitado ritualmente y la pierna del tributo los comerán en lugar puro tú, tus hijos e hijas; es tu porción y la de tus hijos de los sacrificios de comunión de los israelitas.", "15": "La pierna del tributo y el pecho agitado ritualmente, que se ofrecen con la oferta de la grasa, agitándolos ritualmente ante el Señor, te pertenecen a ti y a tus hijos como porción perpetua. Así lo ha ordenado el Señor.", "16": "Moisés preguntó por el macho cabrío del sacrificio expiatorio, y ya estaba quemado. Se enfadó contra Eleazar e Itamar, únicos hijos vivientes de Aarón, y les dijo:", "17": "¿Por qué no comieron la víctima expiatoria en lugar sagrado? Es porción sagrada, y el Señor se la ha dado, para que carguen con la culpa de la comunidad y expíen así por ellos ante el Señor.", "18": "Si no se llevó su sangre al interior del santuario, la debían haber comido en lugar sagrado, como se me ha ordenado.", "19": "Aarón replicó a Moisés: Si el día que han ofrecido ante el Señor sus sacrificios expiatorios y sus holocaustos me ha sucedido esto, ¿cómo le podía agradar al Señor que yo comiera hoy la víctima expiatoria?", "20": "Moisés quedó satisfecho con la respuesta."}