{"1": "<pb/>Cuando tu ofrenda sea un sacrificio de comunión. Si es de ganado mayor, ofrecerá al Señor un macho o una hembra sin defecto.", "2": "Pondrá la mano sobre la cabeza de la víctima y la degollará a la entrada de la tienda del encuentro. Los sacerdotes aaronitas rociarán con la sangre el altar por todos los lados.", "3": "Del sacrificio de comunión ofrecerá en oblación al Señor la grasa que envuelve las vísceras y su gordura,", "4": "los dos riñones con su grasa, la grasa junto a los lomos y el lóbulo del hígado junto a los riñones: todo esto lo apartará.", "5": "Los aaronitas la dejarán quemarse sobre el altar, sobre el holocausto, sobre la leña, sobre el fuego. Es una oblación de aroma que aplaca al Señor.", "6": "Si es de ganado menor, ofrecerá al Señor un macho o una hembra sin defecto.", "7": "Si es un cordero lo que ofrece, lo llevará a la presencia del Señor.", "8": "Pondrá la mano sobre la cabeza de la víctima y lo degollará ante la tienda del encuentro. Los sacerdotes aaronitas rociarán con la sangre el altar por todos los lados.", "9": "Del sacrificio de comunión ofrecerán en oblación al Señor la grasa, la cota cortada entera desde la rabadilla, la grasa que envuelve las vísceras y sus gorduras,", "10": "los dos riñones con su grasa, la grasa junto a los lomos y el lóbulo del hígado junto a los riñones: todo esto lo apartará.", "11": "El sacerdote la dejará quemarse sobre, el altar. Es comida en oblación al Señor.", "12": "Si es un cabrito lo que ofrece, lo llevará a la presencia del Señor.", "13": "Pondrá' la mano sobre la cabeza de la víctima y la degollará ante la tienda del encuentro. Los sacerdotes aaronitas rociarán con la sangre el altar por todos los lados.", "14": "De él ofrecerán en oblación al Señor la grasa que envuelve las vísceras y sus gorduras,", "15": "los dos riñones con su grasa, la grasa junto a los lomos y el lóbulo del hígado junto a los riñones: todo esto lo apartará.", "16": "El sacerdote lo dejará quemarse sobre el altar. Es comida en oblación de aroma que aplaca al Señor. Toda grasa le pertenece al Señor.", "17": "Es ley perpetua para todas sus generaciones y en todos sus poblados: no comerán grasa ni sangre."}