{"1": "<pb/>Si alguno, citado bajo pena a comparecer como testigo -de vista o de oído-, no declara, peca e incurre en culpa.", "2": "Si alguno, sin darse cuenta, toca algo impuro, sea el cadáver de una fiera impura, sea el cadáver de ganado impuro, o el de un bicho impuro, también, cuando se entere, incurre en reato.", "3": "Si alguno, sin darse cuenta, toca a una persona impura, manchada con cualquier clase de impureza, cuando se entere, incurre en reato.", "4": "Si alguno, sin darse cuenta, jura a la ligera, para mal o para bien -como hace la gente-, cuando se entere, incurre en reato.", "5": "El que por cualquiera de estas causas incurra en reato en cualquier caso, confesará su transgresión.", "6": "Y por la transgresión cometida, en penitencia ofrecerá al Señor una hembra de ganado menor, oveja o cabra, por su transgresión. El sacerdote expiará por su transgresión, y se le perdonará.", "7": "Si no tiene lo suficiente para un cabrito, por la transgresión cometida ofrecerá al Señor dos tórtolas o dos pichones: uno en sacrificio expiatorio y el otro en holocausto.", "8": "El sacerdote los llevará y ofrecerá en primer lugar la victima del sacrificio expiatorio; le retorcerá el cuello por la cerviz, sin arrancarlo.", "9": "Con la sangre de la víctima salpicará la pared del altar y exprimirá el resto de la sangre al pie del mismo altar. Es un sacrificio expiatorio.", "10": "El segundo lo ofrecerá en holocausto, según el ritual. El sacerdote expiará por la transgresión cometida, y se le perdonará.", "11": "Y si no tiene lo suficiente para dos tórtolas o dos pichones, por la transgresión cometida hará una oferta de veintidós decilitros de flor de harina. No le pondrá aceite ni incienso, porque es un sacrificio expiatorio.", "12": "La llevará al sacerdote, y éste, tomando un pellizco en obsequio, lo dejará quemarse sobre el altar, en oblación al Señor. Es un sacrificio expiatorio.", "13": "El sacerdote expiará por la transgresión cometida en cualquiera de estos casos, y se le perdonará. El resto, como en las ofrendas de flor de harina, le corresponde al sacerdote.", "14": "<pb/>El Señor dijo a Moisés:", "15": "El que cometa un delito, defraudando por inadvertencia algo consagrado al Señor, ofrecerá al Señor en penitencia un carnero sin defecto, tasado en veinte gramos de plata (pesos del templo).", "16": "Y lo que defraudó lo restituirá con recargo de un veinte por ciento. Lo entregará al sacerdote, y éste expiará por él, con el carnero del sacrificio penitencial, y se le perdonará.", "17": "Si alguno, sin darse cuenta, traspasa alguna prohibición del Señor, incurre en reato y carga con la culpa.", "18": "Llevará al sacerdote un carnero sin defecto, tasado en proporción al reato. El sacerdote expiará por el pecado cometido por inadvertencia, y se le perdonará.", "19": "Es un sacrificio penitencial por el reato en que incurrió contra el Señor."}