{"1": "<pb/>El Señor habló a Moisés después de la muerte de los dos hijos de Aarón, que murieron por acercarse hasta el Señor:", "2": "Di a tu hermano Aarón que no entre en cualquier fecha en el santuario, de la cortina hacia dentro, hasta la placa que cubre el arca. Así no morirá. Porque yo me muestro en una nube sobre la placa del arca.", "3": "Así entrará Aarón en el santuario: con un novillo para el sacrificio expiatorio y un carnero para el holocausto.", "4": "Se vestirá la túnica sagrada de lino, se cubrirá con calzones de lino, se ceñirá una banda de lino y se pondrá un turbante de lino. Son vestiduras sagradas: las vestirá después de haberse bañado.", "5": "Además recibirá de la asamblea de los israelitas dos machos cabríos para el sacrificio expiatorio y un carnero para el holocausto.", "6": "Aarón ofrecerá su novillo, víctima expiatoria, y hará la expiación por sí mismo y por su familia.", "7": "Después tomará los dos machos cabríos y los presentará ante el Señor a la entrada de la tienda del encuentro.", "8": "Echará a suerte los dos machos cabríos: uno le tocará al Señor y el otro a Azazel.", "9": "Tomará el que haya tocado en suerte al Señor y lo ofrecerá en sacrificio expiatorio.", "10": "El que tocó en suerte a Azazel lo presentará vivo ante el Señor, hará la expiación por él y después lo mandará al desierto, a Azazel.", "11": "Aarón ofrecerá su novillo, víctima expiatoria, y hará la expiación por sí mismo y por su familia, y lo degollará.", "12": "Tomará del altar que está ante el Señor un incensario lleno de brasas y un puñado de incienso de sahumerio pulverizado, pasando con ellos dentro de la cortina.", "13": "Pondrá incienso sobre las brasas, ante el Señor; el humo del incienso ocultará la placa que hay sobre el documento de la alianza, y así no morirá.", "14": "Después tomará sangre del novillo y salpicará con el dedo la placa, hacia oriente; después, frente a la placa salpicará siete veces la sangre con el dedo.", "15": "Degollará al macho cabrío, víctima expiatoria, presentado por el pueblo; llevará su sangre dentro de la cortina, y hará igual que con la sangre del novillo: la salpicará sobre la placa y delante de ella.", "16": "Así hará la expiación por el santuario, por todas las impurezas y delitos de los israelitas, por todos sus pecados. Lo mismo hará con la tienda del encuentro, establecida entre ellos, en medio de sus impurezas.", "17": "Mientras esté haciendo la expiación por sí mismo, por su familia y por toda la asamblea de Israel, desde que entra hasta que sale, no habrá nadie en la tienda del encuentro.", "18": "Después saldrá, irá al altar, que está ante el Señor, y hará la expiación por él: tomará sangre del novillo y del macho cabrío, irá untando con ella los salientes del altar.", "19": "Salpicará la sangre con el dedo siete veces sobre el altar. Así lo santifica y lo purifica de las impurezas de los israelitas.", "20": "Acabada la expiación del santuario, de la tienda del encuentro y del altar, Aarón presentará el macho cabrío vivo.", "21": "Con las dos manos puestas sobre la cabeza del macho cabrío vivo, confesará las iniquidades y delitos de los israelitas, todos sus pecados: se los echará en la cabeza al macho cabrío, y después, con el encargado de turno, lo mandará al desierto.", "22": "El macho cabrío se lleva consigo, a región baldía, todas las iniquidades de los israelitas. El encargado lo soltará en el desierto.", "23": "Después Aarón entrará en la tienda del encuentro, Se quitará los vestidos de lino que se había puesto para entrar en el santuario y los dejará allí.", "24": "Se bañará en lugar santo y se pondrá sus propios vestidos. Volverá a salir, ofrecerá su holocausto y el holocausto del pueblo.", "25": "Hará la expiación por sí mismo y por el pueblo, y dejará quemarse sobre el altar la grasa de la victima expiatoria.", "26": "El que ha llevado el macho cabrío a Azazel, lavará sus vestidos, se bañará y después podrá entrar en el campamento.", "27": "Las víctimas expiatorias, el macho cabrío y el carnero, cuya sangre se introdujo para expiar en el santuario, se sacarán fuera del campamento, y se quemarán piel, carne e intestinos.", "28": "El encargado de quemarlos lavará sus vestidos, se bañará y después podrá entrar en el campamento.", "29": "Es ley perpetua. El día diez del séptimo mes harán penitencia; no trabajarán ni el indígena ni el emigrante que reside entre ustedes.", "30": "Porque ese día se hace la expiación por ustedes, para purificarlos. Quedarán puros ante el Señor de todo pecado.", "31": "Es el sábado solemne en que harán penitencia: es ley perpetua.", "32": "Hará la expiación el sacerdote ungido que ha sucedido a su padre en las funciones sacerdotales. Se pondrá los vestidos sagrados de lino", "33": "y hará la expiación por el santuario, por la tienda del encuentro y por el altar. Hará la expiación también por los sacerdotes y por toda la asamblea del pueblo de Israel.", "34": "Será para ustedes ley perpetua. Una vez al año se hará la expiación por todos los pecados de los israelitas. Moisés hizo lo que le había mandado el Señor."}