{"1": "<pb/>David y los jefes del ejército separaron para el servicio a los hijos de Asaf, Hemán y Yedutún, profetas, que cantaban con cítaras, salterios y címbalos. Este es el número de personas que se encargaban de este servicio:", "2": "De los hijos de Asaf: Zakkur, José, Netanías, Asarelá, hijos de Asaf, bajo la dirección de Asaf, que profetizaba según las órdenes del rey.", "3": "De Yedutún: los hijos de Yedutún: Guedalías, Serí, Isaías, Jasabías y Mattitías, seis, bajo la dirección de su padre Yedutún que profetizaba al son de la cítara para celebrar y alabar a Adonai.", "4": "De Hemán: los hijos de Hemán: Buqquiyías, Mattanías, Uzziel, Sebuel, Yerimot, Jananías, Jananí, Eliyatá, Guiddaltí, Romamti Ezer, Yosbecasa, Mallotí, Hotir, Majaziot.", "5": "Todos estos eran hijos de Hemán, vidente del rey; a las palabras de Di-s debían hacer sonar la trompa. Di-s había dado a Hemán catorce hijos y tres hijas.", "6": "Todos ellos se hallaban bajo la dirección de su padre para el canto de la Casa de Adonai, con címbalos, salterios y cítaras al servicio de la Casa de Di-s, siguiendo las indicaciones del rey, de Asaf, Yedutún y Hemán.", "7": "Su número, contando a sus hermanos, los que estaban instruidos en el canto de Adonai, todos ellos maestros, era de 288.", "8": "Echaron a suertes el turno del servicio, tanto el pequeño como el grande, el maestro como el discípulo.", "9": "La primera suerte recayó sobre el asafita José; la segunda sobre Guedalías con sus hermanos e hijos, doce;", "10": "la tercera, sobre Zakkur, sus hijos y hermanos, doce;", "11": "la cuarta sobre Yisrí, sus hijos y hermanos, doce;", "12": "la quinta sobre Netanías, sus hijos y hermanos, doce;", "13": "la sexta sobre Buqquiyías, sus hijos y hermanos, doce;", "14": "la séptima sobre Yesarela, sus hijos y hermanos, doce;", "15": "la octava sobre Isaías, sus hijos y hermanos, doce;", "16": "la novena sobre Mattanías, sus hijos y hermanos, doce;", "17": "la décima sobre Simí, sus hijos y hermanos, doce;", "18": "la once sobre Azarel, sus hijos y hermanos, doce;", "19": "la doce sobre Jasabías, sus hijos y hermanos, doce;", "20": "la trece, sobre Subael, sus hijos y hermanos, doce", "21": "la catorce, sobre Mattitías, sus hijos y hermanos, doce;", "22": "la quince, sobre Yeremot, sus hijos y hermanos, doce;", "23": "la dieciséis, sobre Jananías, sus hijos y hermanos, doce;", "24": "la diecisiete, sobre Yosbecasa, sus hijos y hermanos, doce;", "25": "la dieciocho, sobre Jananí, sus hijos y hermanos, doce;", "26": "la diecinueve, sobre Mallotí, sus hijos y hermanos, doce;", "27": "la veinte, sobre Eliyatá, sus hijos y hermanos, doce;", "28": "la veintiuna, sobre Hotir, sus hijos y hermanos, doce;", "29": "la veintidós, sobre Guiddaltí, sus hijos y hermanos, doce;", "30": "la veintitrés, sobre Majaziot, sus hijos y hermanos, doce;", "31": "la veinticuatro, sobre Romamti Ezer, sus hijos y hermanos, doce."}