{"1": "<pb/>Hijos de Leví: Guersón, Quehat y Merarí.", "2": "Estos son los nombres de los hijos de Guersón: Libní y Simí.", "3": "Hijos de Quehat: Amram, Yishar, Hebrón y Uzziel.", "4": "Hijos de Merarí: Majlí y Musí. Estas son las familias de los levitas según sus casas paternas.", "5": "De Guersóm: Libní, hijo suyo; Yájat, hijo suyo: Zimmá, hijo suyo;", "6": "Yoaj, hijo suyo; Iddó, hijo suyo; Zéraj, hijo suyo; Yeatray, hijo suyo.", "7": "Hijos de Quehat: Amminadab, hijo suyo; Coré, hijo suyo; Assir, hijo suyo;", "8": "Elcaná, hijo suyo; Ebyasaf, hijo suyo; Assir, hijo suyo;", "9": "Tájat, hijo suyo; Uriel, hijo suyo; Uzzías, hijo suyo; Saúl, hijo suyo.", "10": "Hijos de Elca1na: Amasay y Ajimot.", "11": "Elcaná, hijo suyo; Sufay, hijo suyo; Nájat, hijo suyo.", "12": "Eliab, hijo suyo; Yerojam, hijo suyo; Elcaná, hijo suyo.", "13": "Hijos de Elcaná: Samuel, el primogénito y Abías, el segundo.", "14": "Hijos de Merarí: Majlí; Libní, hijo suyo; Simí, hijo suyo; Uzzá, hijo suyo;", "15": "Simá, hijo suyo; Jagguías, hijo suyo; Asaías, hijo suyo.", "16": "Estos son los que puso David para dirigir el canto en la Casa de Adonai, desde que el arca tuvo un lugar de reposo.", "17": "Ejercían el ministerio de cantores ante la Morada de la Tienda del Encuentro, hasta que Salomón edificó la Casa de Adonai en Yerushalaim. Cumplían su servicio conforme a su reglamento.", "18": "Estos son los que ejercían ese ministerio con sus hijos: De los hijos de Quehat: Hemán el cantor, hijo de Joel, hijo de Samuel,", "19": "hijo de Elcaná, hijo de Yerojam, hijo de Eliel, hijo de Tóaj,", "20": "hijo de Suf, hijo de Elcaná, hijo de Májat, hijo de Amasay,", "21": "hijo de Elcaná, hijo de Joel, hijo de Azarías, hijo de Sofonías,", "22": "hijo de Tájat, hijo de Assir, hijo de Ebyasaf, hijo de Coré,", "23": "hijo de Yishar, hijo de Quehat, hijo de Leví, hijo de Israel.", "24": "Su hermano Asaf, que asistía a su derecha: Asaf, hijo de Berekías, hijo de Simá,", "25": "hijo de Miguel, hijo de Baasías, hijo de Malkías,", "26": "hijo de Etní, hijo de Zéraj, hijo de Adaías,", "27": "hijo de Etán, hijo de Zimmá, hijo de Simí,", "28": "hijo de Yájat, hijo de Guersom, hijo de Leví.", "29": "Los hijos de Merarí, hermanos de ellos, asistían a la izquierda: Etán, hijo de Quisí, hijo de Abdí, hijo de Malluk,", "30": "hijo de Jasabías, hijo de Amasías, hijo de Jilquías,", "31": "<pb/>hijo de Amsí, hijo de Baní, hijo de Sémer,", "32": "hijo de Majlí, hijo de Musí, hijo de Merarí, hijo de Leví.", "33": "Sus hermanos, los levitas, estaban dedicados a los servicios de la Morada de la Casa de Di-s.", "34": "Aarón y sus hijos quemaban las ofrendas en el altar del holocausto y en el altar de los perfumes, según todo el servicio de las cosas sacratísimas, y hacían la expiación por todo Israel, conforme a todo cuanto había mandado Moisés, siervo de Di-s.", "35": "Estos son los hijos de Aarón: Eleazar, su hijo; Pinjás, su hijo: Abisúa, su hijo;", "36": "Buqquí, su hijo; Uzzí, su hijo; Zerajías, su hijo;", "37": "Merayot, su hijo; Amarías, su hijo; Ajitub, su hijo;", "38": "Sadoq, su hijo; Ajimaas, su hijo.", "39": "He aquí sus residencias según el orden de sus fronteras: A los hijos de Aarón, de la familia de los quehatitas - pues la suerte cayó sobre ellos -", "40": "se les dio Hebrón en la tierra de Judá, con sus ejidos circundantes;", "41": "pero el campo de la ciudad y sus aldeas se dieron a Caleb, hijo de Yefunné.", "42": "Se dio a los hijos de Aarón como ciudades de asilo: Hebrón, Libná con sus ejidos, Yattir y Estemoa con sus ejidos,", "43": "Jilaz con sus ejidos, Debir con sus ejidos,", "44": "Asán con sus ejidos y Bet Semes con sus ejidos.", "45": "De la tribu de Benjamín: Gueba con sus ejidos, Alémet con sus ejidos y Anatot con sus ejidos. El total de todas sus ciudades: trece ciudades según sus familias.", "46": "A los otros hijos de Quehat les dieron por sorteo, conforme a sus familias, diez ciudades de la tribu de Efraím, de la tribu de Dan y de la media tribu de Manasés.", "47": "A los hijos de Guersom, según sus familias, trece ciudades de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la tribu de Manasés en el Basán.", "48": "A los hijos de Merarí, según sus familias, les tocaron en suerte doce ciudades de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón;", "49": "<pb/>los israelitas dieron a los levitas estas ciudades con sus ejidos.", "50": "De la tribu de los hijos de Judá, de la tribu de los hijos de Benjamín, les tocaron en suerte las ciudades a las que pusieron sus nombres.", "51": "En la tribu de Efraím se tomaron ciudades para algunas familias de los hijos de Quehat.", "52": "Se les asignó como ciudades de asilo: Siquem con sus ejidos, en la montaña de Efraím, Guézer con sus ejidos,", "53": "Yoqmeam con sus ejidos y Bet Jorón con sus ejidos,", "54": "<pb/>Ayyalón con sus ejidos, Gat Rimmón con sus ejidos.", "55": "Y de la media tribu de Manasés: Aner con sus ejidos, Bilam con sus ejidos. Esta para los restantes hijos de Quehat.", "56": "Para los hijos de Guersom: De la familia de la media tribu de Manasés, Golán, en Basán, con sus ejidos, Astarot con sus ejidos.", "57": "De la tribu de Isacar, Cadés con sus ejidos, Dobrat con sus ejidos,", "58": "Ramot con sus ejidos, Anem con sus ejidos.", "59": "De la tribu de Aser, Masal con sus ejidos, Abdón con sus ejidos,", "60": "Jucoq con sus ejidos y Rejob con sus ejidos.", "61": "De la tribu de Neftalí: Cadés en Galilea con sus ejidos, Jammón con sus ejidos y Quiryatáyim con sus ejidos.", "62": "Para los demás hijos de Merarí: de la tribu de Zabulón: Rimmón con sus ejidos y Tabor con sus ejidos.", "63": "Y en la otra parte del Jordán, frente a Jericó, al oriente del Jordán, de la tribu de Rubén: Béser en el desierto, con sus ejidos, y Yahsa con sus ejidos,", "64": "Quedemot con sus ejidos y Mefaat con sus ejidos.", "65": "De la tribu de Gad: Ramot en Galaad con sus ejidos, Majanáyim con sus ejidos,", "66": "Jesbón con sus ejidos y Yazer con sus ejidos.", "67": "", "68": "", "69": "", "70": "", "71": "", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "78": "", "79": "", "80": ""}