{"1": "<pb/>Hijos de Judá: Peres, Jesrón, Karmí, Jur y Sobal.", "2": "Reaías, hijo de Sobal, engendró a Yájat. Yájat engendró a Ajumay y Lahad. Estas son familias de los soreatitas.", "3": "Estos son los hijos de Jur, padre de Etam: Yizreel, Yismá y Yibdás. Su hermana se llamaba Haslelponí.", "4": "Penuel fue el padre de Guedor, y Ezer padre de Jusá. Estos son los hijos de Jur, primogénito de Efratá, padre de Belén.", "5": "Asjur, padre de Técoa, tuvo dos mujeres: Jelá y Naará.", "6": "Naará dio a luz a Ajuzzam, Jéfer, los timnitas y los ajastaritas. Estos son los hijos de Naará.", "7": "Hijos de Jelá: Séret, Sójar, Etnán.", "8": "Cos engendró a Anub y Hossobebá y las familias de Ajarjel, hijo de Harum.", "9": "Pero Yabés fue más ilustre que sus hermanos, y su madre le dio el nombre de Yabés, diciendo: \"Di a luz con dolor.\"", "10": "Yabés invocó al Di-s de Israel, exclamando: \"Si de verdad me bendices, ensancharás mis términos, tu mano estará conmigo y alejarás el mal para que no padezca aflicción.\" Y otorgóle Di-s su petición.", "11": "Kelub, hermano de Sujá, engendró a Mejir, que fue padre de Estón.", "12": "Estón engendró a Bet Rafá, Paséaj y Tejinná, padre de Ir Najás. Estos son los hombres de Rekal.", "13": "Hijos de Quenaz: Otniel y Seraías. Hijos de Otniel: Jatat y Meonotay.", "14": "Meonotay engendró a Ofrá, y Seraías engendró a Joab, padre de Gue Jarasim, pues eran artesanos.", "15": "Hijos de Caleb, hijo de Yefunné: Ir, Elá y Náam; hijo de Elá: Quenaz.", "16": "Hijos de Yehallelel: Zif, Zifá, Tiryá y Asarel.", "17": "Hijos de Ezrá: Yéter, Méred, Efer y Yalón. Ella concibió a María, Samay y Yisbaj, padre de Estemoa.", "18": "Su mujer, la de Judá, dio a luz a Yéred, padre de Guedor, a Héber, padre de Sokó, y a Yecutiel, padre de Zanóaj. Estos son los hijos de Bitía, hija del Faraón, que Méred había tomado por esposa.", "19": "Hijos de la mujer de Odías, hermana de Nájam, padre de Queilá el garmita y Estemoa el maakatita.", "20": "Hijos de Simón: Ammón y Rinná, Ben Janán y Tilón. Hijos de Yisí: Zójet y Ben Zójet.", "21": "Hijos de Sela, hijo de Judá: Er, padre de Leká, y Ladá, padre de Maresá, y las familias de los que trabajan el lino en Bet Asbea.", "22": "Yoquim, los hombres de Kozebá; y Joás y Saraf, que se casaron en Moab, antes de volver a Belén. Estas son cosas muy antiguas.", "23": "Ellos eran alfareros y habitaban en Netaím y Guederá; moraban allí con el rey, trabajando a su servicio.", "24": "<pb/>Hijos de Simeón: Nemuel, Yamín, Yarib, Zéraj y Saúl,", "25": "Sallum, su hijo; Mibsam, su hijo; Mismá, su hijo.", "26": "Hijos de Mismá: Jammuel, hijo suyo; Zakkur, hijo suyo; Simí, hijo suyo.", "27": "Simí tuvo dieciséis hijos y seis hijas, pero sus hermanos no tuvieron muchos hijos, no se multiplicaron todas sus familias como los hijos de Judá.", "28": "Habitaban en Berseba, Moladá, Jasar-Sual,", "29": "Bilhá, Esem y Tolad,", "30": "Betuel, Jormá, Siquelag,", "31": "Bet Markabot, Jasar Susim, Bet Birí y Saaráyim. Estas fueron sus ciudades hasta el reino de David.", "32": "También sus aldeas: Etam, Ayim, Rimmón, Tokén y Asán, cinco ciudades,", "33": "y todas sus aldeas que están en torno a aquellas ciudades, hasta Baalat. Aquí habitaron y éste fue su registro genealógico.", "34": "Mesobab, Yamlek, Yosá, hijo de Amasías,", "35": "Joel, Jehú, hijo de Yosibías, hijo de Seraías, hijo de Asiel;", "36": "Elyoenay, Yaacobá, Yesojaías, Asaías, Adiel, Yesimiel y Benaías,", "37": "Zizá, hijo de Sifí, hijo de Allón, hijo de Yedaías, hijo de Simrí, hijo de Semaías.", "38": "Estos que han sido citados por sus nombres, fueron jefes en sus familias y sus casas paternas y se multiplicaron grandemente.", "39": "Se dirigieron a la entrada de Guerar, hasta el oriente del valle, buscando pastos para sus ganados.", "40": "Y hallaron pastos pingües y buenos y una tierra espaciosa, tranquila y segura, pues antes habían morado allí los descendientes de Cam.", "41": "Estos que se han citado por sus nombres vinieron en tiempos de Ezequías, rey de Judá, y destruyeron las tiendas de aquéllos, y los refugios que allí se encontraban, entregándolos al anatema hasta el día de hoy; y habitaron en lugar de ellos, ya que había allí pastos para sus ganados.", "42": "Algunos de los hijos de Simeón, en número de quinientos hombres, se fueron a la montaña de Seír; sus jefes eran Pelatías, Nearías, Refaías, Uzziel, hijos de Yisí:", "43": "derrotaron a los restos de Amalec, que habían escapado, y habitaron allí hasta el día de hoy."}