{"1": "<pb/>Por lo demás, hermanos míos,<f> [1]</f> regocijaos en el Señor. A la verdad, no me es molesto escribiros las mismas cosas, y para vosotros es seguro.", "2": "Guardaos de los perros, guardaos de los malos obreros, guardaos de<f> [2]</f> la mutilación.", "3": "Porque nosotros somos la circuncisión,<f> [3]</f> los que adoramos por el Espíritu de DIOS, y nos gloriamos en CRISTO JESÚS, no teniendo confianza en la carne.", "4": "Aunque también yo puedo confiar en la carne. Si algún otro cree poder confiar en la carne, yo más:", "5": "Circuncidado al octavo día; del linaje de Israel, de la tribu de Benjamín,<f> [4]</f> hebreo de hebreos. En cuanto a la ley, fariseo,<f> [5]</f>", "6": "en cuanto al celo, perseguidor<f> [6]</f> de la iglesia, en cuanto a la justicia que hay en la ley, irreprensible.", "7": "Pero todo lo que eran<f> [7]</f> para mí ganancias, lo he estimado como pérdida a causa de CRISTO.", "8": "Y ciertamente aun estimo todas las cosas como pérdida por la superioridad<f> [8]</f> del conocimiento de CRISTO JESÚS, mi Señor, por el cual perdí todas las cosas, y las tengo por estiércol, para ganar a CRISTO,", "9": "y ser hallado en Él, no teniendo mi propia justicia, que procede de la ley, sino la que es mediante la fe de CRISTO, la justicia que procede de DIOS basada en la fe,", "10": "para conocerlo a Él y el poder de su resurrección, y la participación de sus padecimientos, llegando a ser semejante a Él en su muerte,", "11": "si en alguna manera llegara a la resurrección<f> [9]</f> de entre los muertos. <pb/>", "12": "<pb/>No que lo haya obtenido ya, ni que ya esté perfeccionado; sino que sigo corriendo, por si logro alcanzar aquello para lo cual fui también alcanzado por CRISTO.<f> [10]</f>", "13": "Hermanos, no considero que yo mismo lo haya alcanzado, pero una cosa hago,<f> [11]</f> olvidando las cosas que quedan atrás, y extendiéndome a las que están delante,", "14": "sigo corriendo hacia la meta, hacia el premio del supremo llamamiento de DIOS en CRISTO JESÚS.", "15": "Así que, todos los que somos perfectos,<f> [12]</f> sintamos esto. Y si algo sentís de diferente manera, también esto os lo revelará DIOS.", "16": "Pero en aquello a que hemos llegado, sigamos lo mismo.<f> [13]</f>", "17": "<pb/>Hermanos, sed imitadores<f> [14]</f> de mí, y observad a los que así se conducen según el ejemplo que tenéis en nosotros.", "18": "Porque andan muchos, de los cuales frecuentemente os decía, y ahora hasta lo digo llorando, que son enemigos de la cruz de CRISTO,", "19": "cuyo fin es la perdición, cuyo dios es su vientre, y su gloria está en la vergüenza, los cuales piensan<f> [15]</f> sólo en lo terrenal.", "20": "Porque nuestra ciudadanía está en los cielos, de donde aguardamos ardientemente al Salvador, al Señor JESUCRISTO,", "21": "el cual transfigurará el cuerpo de la humillación nuestra para que sea semejante<f> [16]</f> al cuerpo de la gloria suya, según la energía del poder con el cual Él también puede someter a sí mismo todas las cosas."}