{
  "1": "Entonces salieron todos los hijos de Israel, y delante de Jehová, en Mizpa, se reunió la congregación como un solo hombre, desde Dan hasta Beerseba y la tierra de Galaad.",
  "2": "Los jefes de todo el pueblo, de todas las tribus de Israel, se hallaban presentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada.",
  "3": "Los hijos de Benjamín supieron entonces que los hijos de Israel habían subido a Mizpa. Preguntaron los hijos de Israel: —Decid cómo fue esta maldad.",
  "4": "El levita, marido de la mujer muerta, respondió: —Yo llegué a Gabaa de Benjamín con mi concubina para pasar allí la noche,",
  "5": "pero se levantaron contra mí los de Gabaa, rodearon la casa donde pasaba la noche, con la idea de matarme, y a mi concubina la humillaron de tal manera que murió.",
  "6": "Luego la tomé, la corté en pedazos y la envié por todo el territorio de la posesión de Israel, por cuanto han hecho maldad y crimen en Israel.",
  "7": "Puesto que todos vosotros sois hijos de Israel, dad ahora vuestro parecer y consejo.",
  "8": "Como un solo hombre, todo el pueblo se levantó y dijo: —Ninguno de nosotros irá a su tienda, ni volverá ninguno de nosotros a su casa.",
  "9": "Esto es ahora lo que haremos con Gabaa: contra ella subiremos por sorteo.",
  "10": "Tomaremos diez hombres de cada ciento de todas las tribus de Israel, y ciento de cada mil, y mil de cada diez mil, que lleven víveres para el pueblo, para que, yendo este a Gabaa de Benjamín, le hagan conforme a toda la abominación que ha cometido en Israel.",
  "11": "Se juntaron, pues, todos los hombres de Israel contra la ciudad, ligados como un solo hombre.",
  "12": "Y las tribus de Israel enviaron hombres por toda la tribu de Benjamín, diciendo: \"¿Qué maldad es esta que ha sido hecha entre vosotros?",
  "13": "Entregad, pues, ahora a aquellos hombres perversos que están en Gabaa, para que los matemos y quitemos el mal de Israel\". Pero los de Benjamín no quisieron oir la voz de sus hermanos los hijos de Israel,",
  "14": "sino que los de Benjamín, de todas las ciudades, se juntaron en Gabaa para salir a pelear contra los hijos de Israel.",
  "15": "Fueron contados en aquel tiempo los hijos de Benjamín, de las ciudades, y eran veintiséis mil hombres que sacaban espada, sin contar los setecientos hombres escogidos que vivían en Gabaa.",
  "16": "Entre toda aquella gente había setecientos hombres escogidos que eran zurdos, todos los cuales tiraban una piedra con la honda a un cabello y no erraban.",
  "17": "También se contaron los hombres de Israel, fuera de Benjamín, y sumaban cuatrocientos mil hombres que sacaban espada, todos ellos hombres de guerra.",
  "18": "Luego se levantaron los hijos de Israel, subieron a la casa de Dios y consultaron a Dios, diciendo: —¿Quién subirá de nosotros el primero en la guerra contra los hijos de Benjamín? Jehová respondió: —Judá será el primero.",
  "19": "Se levantaron, pues, los hijos de Israel por la mañana, contra Gabaa.",
  "20": "Salieron los hijos de Israel a combatir contra Benjamín, y los hombres de Israel le presentaron batalla junto a Gabaa.",
  "21": "Pero los hijos de Benjamín salieron de la ciudad y derribaron por tierra aquel día veintidós mil hombres de los hijos de Israel.",
  "22": "Reanimándose el pueblo, los hombres de Israel volvieron a darles batalla en el mismo lugar donde la habían presentado el primer día,",
  "23": "pues los hijos de Israel habían subido y llorado delante de Jehová hasta la noche, y habían consultado a Jehová diciendo: —¿Volveremos a pelear con los hijos de Benjamín, nuestros hermanos? Jehová les respondió: —Subid contra ellos.",
  "24": "Por lo cual se acercaron por segunda vez los hijos de Israel contra los hijos de Benjamín.",
  "25": "Pero aquel segundo día salieron los de Benjamín de Gabaa contra ellos y derribaron por tierra otros dieciocho mil hombres de los hijos de Israel, todos los cuales sacaban espada.",
  "26": "Entonces subieron todos los hijos de Israel, todo el pueblo, y fueron a la casa de Dios. Lloraron, se sentaron allí en presencia de Jehová, ayunaron aquel día hasta la noche y ofrecieron holocaustos y ofrendas de paz delante de Jehová.",
  "27": "Los hijos de Israel preguntaron a Jehová (pues el Arca del pacto de Dios estaba allí en aquellos días,",
  "28": "y Finees hijo de Eleazar hijo de Aarón ministraba delante de ella en aquellos días): —¿Saldremos de nuevo contra los hijos de Benjamín, nuestros hermanos, para pelear, o desistiremos? Jehová dijo: —Subid, porque mañana yo os los entregaré.",
  "29": "Entonces puso Israel emboscadas alrededor de Gabaa.",
  "30": "Al tercer día subieron entonces los hijos de Israel contra los hijos de Benjamín y presentaron batalla delante de Gabaa, como las otras veces.",
  "31": "Salieron a su encuentro los hijos de Benjamín, alejándose de la ciudad, y comenzaron a herir a algunos del pueblo, matándolos como las otras veces por los caminos, uno de los cuales sube a Bet-el y el otro a Gabaa. Así mataron en el campo a unos treinta hombres de Israel.",
  "32": "Los hijos de Benjamín decían: \"Están vencidos ante nosotros, como la vez anterior\". Pero los hijos de Israel decían: \"Huiremos y los alejaremos de la ciudad hasta los caminos\".",
  "33": "Entonces se levantaron todos los de Israel de su lugar y se pusieron en orden de batalla en Baal-tamar. También los emboscados de Israel salieron de sus escondites en la pradera de Gabaa.",
  "34": "Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, lo cual hizo que la batalla arreciara; pero los de Benjamín no sabían que ya el desastre se cernía sobre ellos.",
  "35": "Jehová derrotó a Benjamín delante de Israel: aquel día mataron los hijos de Israel a veinticinco mil cien hombres de Benjamín, todos los cuales sacaban espada.",
  "36": "Los hijos de Benjamín vieron entonces que estaban siendo derrotados, y los hijos de Israel cedieron terreno a Benjamín, porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa.",
  "37": "Los hombres de las emboscadas acometieron prontamente a Gabaa, avanzaron y pasaron a filo de espada a toda la ciudad.",
  "38": "La señal concertada entre los hombres de Israel y las emboscadas era que hicieran subir una gran humareda de la ciudad.",
  "39": "Luego que los de Israel retrocedieron en la batalla, los de Benjamín comenzaron a herir, y mataron como a treinta hombres de Israel, por lo que decían: \"Ciertamente ellos han caído delante de nosotros, como en la primera batalla\".",
  "40": "Pero cuando la columna de humo comenzó a subir de la ciudad, los de Benjamín miraron hacia atrás, y vieron que el humo de la ciudad subía al cielo.",
  "41": "Entonces se volvieron los hombres de Israel, y los de Benjamín se llenaron de temor, porque vieron que el desastre había caído sobre ellos.",
  "42": "Volvieron, por tanto, la espalda delante de Israel y huyeron hacia el camino del desierto; pero la batalla los alcanzó y los que salían de las ciudades les cortaban el paso y los mataban.",
  "43": "Así cercaron a los de Benjamín, los acosaron y atropellaron desde Menúha hasta frente a Gabaa, hacia donde nace el sol.",
  "44": "Cayeron dieciocho mil hombres de Benjamín, todos ellos hombres de guerra.",
  "45": "Los demás se volvieron y huyeron hacia el desierto, a la peña de Rimón; pero de ellos cayeron abatidos cinco mil hombres en los caminos; después los persiguieron aun hasta Gidom y mataron de ellos a dos mil hombres.",
  "46": "Todos los que de Benjamín murieron aquel día fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra.",
  "47": "Pero seiscientos hombres se volvieron y huyeron al desierto, a la peña de Rimón, y se quedaron cuatro meses en la peña de Rimón.",
  "48": "Los hombres de Israel volvieron a atacar a los otros hijos de Benjamín y pasaron a filo de espada tanto a los hombres de cada ciudad como a las bestias y todo lo que hallaban a su paso. Asimismo pusieron fuego a todas las ciudades que encontraron."
}