{
  "1": "Jefté, el galaadita, era esforzado y valeroso. Era hijo de una ramera y de un hombre llamado Galaad.",
  "2": "Pero también la mujer de Galaad le dio hijos, los cuales, cuando crecieron, echaron fuera a Jefté, diciéndole: \"No heredarás en la casa de nuestro padre, porque eres hijo de otra mujer\".",
  "3": "Huyó, pues, Jefté de sus hermanos, y se fue a vivir en tierra de Tob, donde reunió una banda de hombres ociosos que salían con él.",
  "4": "Aconteció andando el tiempo, que los hijos de Amón hicieron guerra contra Israel.",
  "5": "Cuando ello sucedió, los ancianos de Galaad fueron a traer a Jefté de la tierra de Tob,",
  "6": "y le dijeron: —Ven, para que seas nuestro jefe en la guerra contra los hijos de Amón.",
  "7": "Jefté respondió a los ancianos de Galaad: —¿No me aborrecisteis vosotros y me echasteis de la casa de mi padre? ¿Por qué, pues, venís ahora a mí cuando estáis en aflicción?",
  "8": "Los ancianos de Galaad respondieron a Jefté: —Por esta misma causa volvemos ahora a ti, para que vengas con nosotros a pelear contra los hijos de Amón y a ser el caudillo de todos los que vivimos en Galaad.",
  "9": "Jefté dijo entonces a los ancianos de Galaad: —Si me hacéis volver para que pelee contra los hijos de Amón, y Jehová los entrega delante de mí, ¿seré yo vuestro caudillo?",
  "10": "Los ancianos de Galaad respondieron a Jefté: —Jehová sea testigo entre nosotros si no hacemos como tú dices.",
  "11": "Fue, pues, Jefté con los ancianos de Galaad y el pueblo lo eligió como su caudillo y jefe. En Mizpa, Jefté repitió todas sus palabras delante de Jehová,",
  "12": "y envió mensajeros al rey de los amonitas, diciendo: —¿Qué tienes tú conmigo, para venir a hacer guerra contra mi tierra?",
  "13": "El rey de los amonitas respondió a los mensajeros de Jefté: —Por cuanto Israel, cuando subió de Egipto, tomó mi tierra, desde el Arnón hasta el Jaboc y el Jordán, devuélvela tú ahora en paz.",
  "14": "Jefté envió otros mensajeros al rey de los amonitas,",
  "15": "con el siguiente mensaje: —Jefté ha dicho esto: \"Israel no tomó tierra de Moab ni tierra de los hijos de Amón.",
  "16": "Porque cuando Israel subió de Egipto y anduvo por el desierto hasta el Mar Rojo, llegó a Cades.",
  "17": "Entonces Israel envió mensajeros al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra, pero el rey de Edom no los escuchó. También envió mensajeros al rey de Moab, el cual tampoco quiso. Israel, por tanto, se quedó en Cades.",
  "18": "Después, yendo por el desierto, rodeó la tierra de Edom y la tierra de Moab y, viniendo por el lado oriental de la tierra de Moab, acampó al otro lado de Arnón, pero no entró en territorio de Moab, porque Arnón es territorio de Moab.",
  "19": "Asimismo envió Israel mensajeros a Sehón, rey de los amorreos, rey de Hesbón, diciéndole: Te ruego que me dejes pasar por tu tierra hasta mi lugar.",
  "20": "Pero Sehón no se fió de Israel para darle paso por su territorio, sino que reuniendo toda su gente acampó en Jahaza y peleó contra Israel.",
  "21": "Pero Jehová, Dios de Israel, entregó a Sehón y a todo su pueblo en manos de Israel, y los derrotó. De esta manera se apoderó Israel de toda la tierra de los amorreos que habitaban en aquel país.",
  "22": "También se apoderó de todo el territorio del amorreo desde el Arnón hasta el Jaboc, y desde el desierto hasta el Jordán.",
  "23": "Así que, ¿pretendes tú apoderarte de lo que Jehová, Dios de Israel, le quitó al amorreo en favor de su pueblo Israel?",
  "24": "Lo que te haga poseer Quemos, tu dios, ¿no lo poseerías tú? Así, todo lo que Jehová, nuestro Dios, nos ha dado, nosotros lo poseeremos.",
  "25": "¿Eres tú ahora mejor en algo que Balac hijo de Zipor, rey de Moab? ¿Tuvo él alguna reclamación contra Israel o hizo guerra contra nosotros?",
  "26": "Ya hace trescientos años que Israel habita en Hesbón y sus aldeas, en Aroer y sus aldeas, y en todas las ciudades que están en el territorio del Arnón, ¿por qué no las habéis recobrado en todo ese tiempo?",
  "27": "Así que, yo en nada he pecado contra ti, pero tú haces mal peleando contra mí. Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Amón\".",
  "28": "Pero el rey de los hijos de Amón no atendió a estas razones que Jefté le había enviado.",
  "29": "Entonces el espíritu de Jehová vino sobre Jefté, y este recorrió Galaad y Manasés. De allí pasó a Mizpa de Galaad, y de Mizpa de Galaad pasó a los hijos de Amón.",
  "30": "Entonces Jefté hizo voto a Jehová, diciendo: \"Si entregas a los amonitas en mis manos,",
  "31": "cualquiera que salga de las puertas de mi casa a recibirme cuando yo regrese victorioso de los amonitas, será de Jehová y lo ofreceré en holocausto\".",
  "32": "Jefté fue a pelear contra los hijos de Amón, y Jehová los entregó en sus manos.",
  "33": "Desde Aroer y hasta llegar a Minit conquistó veinte ciudades, y hasta la Vega de las viñas los derrotó con gran estrago. Así fueron sometidos los amonitas por los hijos de Israel.",
  "34": "Cuando volvió Jefté a Mizpa, a su casa, su hija salió a recibirlo con panderos y danzas. Ella era sola, su hija única; fuera de ella no tenía hijo ni hija.",
  "35": "Cuando él la vio, rasgó sus vestidos, diciendo: —¡Ay, hija mía!, en verdad que me has afligido, y tú misma has venido a ser causa de mi dolor, porque le he dado mi palabra a Jehová y no podré retractarme.",
  "36": "Ella entonces le respondió: —Padre mío, si le has dado tu palabra a Jehová, haz conmigo conforme a lo que prometiste, ya que Jehová te ha permitido vengarte de tus enemigos, los hijos de Amón.",
  "37": "Y añadió: —Concédeme esto: déjame que por dos meses vaya y descienda por los montes a llorar mi virginidad junto con mis compañeras.",
  "38": "Jefté le respondió: —Ve. La dejó por dos meses. Fue con sus compañeras y lloró su virginidad por los montes.",
  "39": "Pasados los dos meses volvió a su padre, quien cumplió el voto que había hecho. La hija de Jefté nunca conoció varón.",
  "40": "Por eso es costumbre en Israel que todos los años vayan las doncellas de Israel a llorar a la hija de Jefté, el galaadita, durante cuatro días."
}