{"1": "<pb/><t>»Ahora, escúchame, Jacob, mi siervo, </t><t>Israel, mi elegido.</t>", "2": "<t>El SEÑOR que te hizo y que te ayuda, dice: </t><t>“No tengas miedo, oh Jacob, siervo mío, </t><t>mi amado Israel, <f>[134]</f> mi elegido.</t>", "3": "<t>Pues derramaré agua para calmar tu sed </t><t>y para regar tus campos resecos; </t><t>derramaré mi Espíritu sobre tus descendientes, </t><t>y mi bendición sobre tus hijos.</t>", "4": "<t>Prosperarán como la hierba bien regada, </t><t>como sauces en la ribera de un río.</t>", "5": "<t>Algunos dirán con orgullo: ‘Yo le pertenezco al SEÑOR’; </t><t>otros dirán: ‘Soy descendiente de Jacob’. </t><t>Algunos escribirán el nombre del SEÑOR en sus manos </t><t>y tomarán para sí el nombre de Israel”». </t>", "6": "<pb/>Esto dice el SEÑOR, el Rey y Redentor de Israel, el SEÑOR de los Ejércitos Celestiales: <pb/><t>«Yo soy el Primero y el Último; </t><t>no hay otro Dios.</t>", "7": "<t>¿Quién es como yo? </t><t>Que se presente y les demuestre su poder; </t><t>que haga lo que yo he hecho desde tiempos antiguos </t><t>cuando establecí a un pueblo y expliqué su futuro.</t>", "8": "<t>No tiemblen; no tengan miedo. </t><t>¿Acaso no proclamé mis propósitos para ustedes hace mucho tiempo? </t><t>Ustedes son mis testigos, ¿hay algún otro Dios? </t><t>¡No! No hay otra Roca, ni una sola».</t>", "9": "<t>¡Qué necios son los que fabrican ídolos! </t><t>Esos objetos tan apreciados, en realidad no valen nada. </t><t>Los que adoran ídolos no saben esto, </t><t>así que todos terminan avergonzados.</t>", "10": "<t>¿Quién, sino un tonto, se haría su propio dios, </t><t>un ídolo que no puede ayudarlo en nada?</t>", "11": "<t>Los que rinden culto a ídolos caerán en la deshonra </t><t>junto con todos esos artesanos, simples humanos, </t><t>que se declaran capaces de fabricar un dios. </t><t>Tal vez unan sus fuerzas, </t><t>pero estarán unidos en el terror y la vergüenza.</t>", "12": "<t>El herrero se ubica frente a su fragua para hacer una herramienta afilada, </t><t>martillándola y dándole forma con todas sus fuerzas. </t><t>Su trabajo le da hambre y se siente débil; </t><t>le da sed y se siente desmayar.</t>", "13": "<t>Después el tallador mide un bloque de madera </t><t>y sobre él traza un diseño. </t><t>Trabaja con el cincel y el cepillo </t><t>y lo talla formando una figura humana. </t><t>Le da belleza humana </t><t>y lo pone en un pequeño santuario.</t>", "14": "<t>Corta cedros; </t><t>escoge cipreses y robles; </t><t>planta pinos en el bosque </t><t>para que la lluvia los alimente.</t>", "15": "<t>Luego usa parte de la madera para hacer fuego </t><t>y con esto se calienta y hornea su pan. </t><t>Después, aunque parezca increíble, toma lo que queda </t><t>y se hace un dios para rendirle culto; </t><t>hace un ídolo </t><t>y se inclina ante él.</t>", "16": "<t>Quema parte del árbol para asar la carne </t><t>y para darse calor. </t><t>Dice: «Ah, ¡qué bien se siente uno con este fuego!».</t>", "17": "<t>Luego toma lo que queda </t><t>y hace su dios: ¡un ídolo tallado! </t><t>Cae de rodillas ante el ídolo, </t><t>le rinde culto y le reza. </t><t>«¡Rescátame! —le dice—, </t><t>¡tú eres mi dios!».</t>", "18": "<t>¡Cuánta estupidez y cuánta ignorancia! </t><t>Tienen los ojos cerrados y no pueden ver; </t><t>tienen la mente cerrada y no pueden pensar.</t>", "19": "<t>La persona que hizo el ídolo nunca se detiene a reflexionar: </t><t>«¡Vaya, es solo un pedazo de madera! </t><t>Quemé la mitad para tener calor </t><t>y la usé para cocer el pan y asar la carne. </t><t>¿Cómo es posible que lo que queda sea un dios? </t><t>¿Acaso debo inclinarme a rendir culto a un pedazo de madera?».</t>", "20": "<t>El pobre iluso se alimenta de cenizas; </t><t>confía en algo que no puede ayudarlo en absoluto. </t><t>Sin embargo, no es capaz de preguntarse: </t><t>«Este ídolo que tengo en la mano, ¿no será una mentira?».</t>", "21": "<t>«Presta atención, oh Jacob, </t><t>porque tú eres mi siervo, oh Israel. </t><t>Yo, el SEÑOR, te hice </t><t>y no te olvidaré.</t>", "22": "<t>He disipado tus pecados como una nube </t><t>y tus ofensas como la niebla de la mañana. </t><t>Vuelve a mí, </t><t>porque yo pagué el precio para ponerte en libertad».</t>", "23": "<t>Canten, oh cielos, porque el SEÑOR ha hecho algo tan maravilloso. </t><t>¡Griten de júbilo, oh profundidades de la tierra! </t><t>¡Pónganse a cantar </t><t>oh montes, bosques y todos los árboles! </t><t>Pues el SEÑOR ha redimido a Jacob </t><t>y es glorificado en Israel.</t>", "24": "<t>Esto dice el SEÑOR, </t><t>tu Redentor y Creador: </t><t>«Yo soy el SEÑOR, que hizo todas las cosas; </t><t>yo solo extendí los cielos. </t><t>¿Quién estaba conmigo </t><t>cuando hice la tierra?</t>", "25": "<t>Expongo a los falsos profetas como mentirosos </t><t>y dejo en ridículo a los adivinos; </t><t>hago que los sabios den malos consejos, </t><t>y así demuestro que son unos necios.</t>", "26": "<t>Sin embargo, yo sí cumplo las predicciones de mis profetas. </t><t>Por medio de ellos le digo a Jerusalén: “Este lugar volverá a ser habitado”, </t><t>y a las ciudades de Judá: “Ustedes serán reconstruidas; </t><t>yo restauraré todas sus ruinas”.</t>", "27": "<t>Cuando hable a los ríos y les diga: “¡Séquense!”, </t><t>se secarán.</t>", "28": "<t>Cuando diga de Ciro: “Él es mi pastor”, </t><t>sin falta él hará lo que yo digo. </t><t>Él ordenará: “Reconstruyan Jerusalén”; </t><t>y dirá: “Restauren el templo”».</t>"}