{"1": "<pb/><t>¡Miren! El SEÑOR está a punto de destruir la tierra </t><t>y convertirla en una inmensa tierra baldía. </t><t>Él devasta la superficie de la tierra </t><t>y dispersa a los habitantes.</t>", "2": "<t>Sacerdotes y laicos, </t><t>sirvientes y amos, </t><t>criadas y señoras, </t><t>compradores y vendedores, </t><t>prestamistas y prestatarios, </t><t>banqueros y deudores: no se perdonará a nadie.</t>", "3": "<t>La tierra será totalmente vaciada y saqueada. </t><t>¡El SEÑOR ha hablado!</t>", "4": "<t>La tierra está de duelo y se seca, </t><t>y las cosechas se arruinan y se marchitan; </t><t>hasta los mejores habitantes de la tierra se van consumiendo.</t>", "5": "<t>La tierra sufre por los pecados de sus habitantes, </t><t>porque han torcido las instrucciones de Dios, </t><t>han violado sus leyes </t><t>y quebrantado su pacto eterno.</t>", "6": "<t>Por lo tanto, una maldición consume la tierra; </t><t>sus habitantes tienen que pagar el precio por su pecado. </t><t>El fuego los destruye, </t><t>y solo unos cuantos quedan con vida.</t>", "7": "<t>Las vides se marchitan, </t><t>y no hay vino nuevo; </t><t>todos los parranderos suspiran y se lamentan.</t>", "8": "<t>Se ha callado el alegre sonido de las panderetas; </t><t>ya no se escuchan los felices gritos de celebración </t><t>y las melodiosas cuerdas del arpa están silenciosas.</t>", "9": "<t>Se han acabado los placeres del vino y del canto; </t><t>las bebidas alcohólicas se vuelven amargas en la boca.</t>", "10": "<t>La ciudad se retuerce en el caos; </t><t>todas las casas están cerradas con llave para que no entren intrusos.</t>", "11": "<t>Se reúnen las turbas en las calles, clamando por vino; </t><t>el gozo se ha convertido en tristeza </t><t>y la alegría ha sido expulsada de la tierra.</t>", "12": "<t>La ciudad ha quedado en ruinas; </t><t>sus puertas echadas abajo.</t>", "13": "<t>Es lo mismo en toda la tierra, </t><t>solo queda un remanente, </t><t>como las aceitunas sueltas que quedan en el olivo </t><t>o las pocas uvas que quedan en la vid después de la cosecha.</t>", "14": "<t>Pero los que quedaron, gritan y cantan de alegría; </t><t>los del occidente alaban la majestad del SEÑOR.</t>", "15": "<t>En las tierras del oriente, denle gloria al SEÑOR; </t><t>en las tierras más allá del mar, alaben el nombre del SEÑOR, Dios de Israel.</t>", "16": "<t>¡Oímos cantos de alabanza desde los confines de la tierra, </t><t>canciones que le dan gloria al Justo! </t><t>Sin embargo, tengo el corazón cargado de angustia. </t><t>Lloren por mí, porque me estoy marchitando. </t><t>Sigue prevaleciendo el engaño, </t><t>y hay traición por todas partes.</t>", "17": "<t>Terror, trampas y redes serán su suerte, </t><t>gente de la tierra.</t>", "18": "<t>Los que huyan aterrorizados, caerán en una trampa, </t><t>y los que escapen de la trampa, quedarán atrapados en una red. </t><t>La destrucción cae de los cielos como la lluvia; </t><t>tiemblan los cimientos de la tierra.</t>", "19": "<t>La tierra se ha hecho pedazos; </t><t>se ha derrumbado por completo; </t><t>se sacude con violencia.</t>", "20": "<t>La tierra se tambalea como un borracho; </t><t>tiembla como una carpa en medio de una tormenta. </t><t>Cae para no volver a levantarse, </t><t>porque es muy pesada la culpa de su rebelión.</t>", "21": "<t>En aquel día, el SEÑOR castigará a los dioses de los cielos </t><t>y a los soberbios gobernantes en las naciones de la tierra.</t>", "22": "<t>Serán acorralados y echados a la cárcel. </t><t>Serán encerrados en prisión </t><t>y por fin serán castigados.</t>", "23": "<t>Entonces, la gloria de la luna menguará, </t><t>y el resplandor del sol se desvanecerá, </t><t>porque el SEÑOR de los Ejércitos Celestiales reinará en el monte Sión. </t><t>Reinará con gran gloria en Jerusalén, </t><t>a los ojos de todos los líderes de su pueblo.</t>"}