{"1": "<pb/><t>«¡Qué aflicción le espera a Ariel, <f>[96]</f> la Ciudad de David! </t><t>Año tras año ustedes celebran sus fiestas.</t>", "2": "<t>Sin embargo, traeré desastre sobre ustedes, </t><t>y habrá mucho llanto y dolor. </t><t>Pues Jerusalén se convertirá en lo que significa su nombre, Ariel: </t><t>un altar cubierto de sangre.</t>", "3": "<t>Yo seré su enemigo, </t><t>rodearé a Jerusalén y atacaré sus murallas. </t><t>Edificaré torres de asalto </t><t>y la destruiré.</t>", "4": "<t>Entonces, tú hablarás desde lo profundo de la tierra; </t><t>tus palabras saldrán desde bien abajo, desde el polvo. </t><t>Tu voz susurrará desde el suelo </t><t>como un fantasma invocado de la tumba.</t>", "5": "<t>»Pero de pronto, tus despiadados enemigos serán aplastados </t><t>como el polvo más fino. </t><t>Tus numerosos atacantes serán expulsados </t><t>como la paja ante el viento. </t><t>De repente, en un instante,</t>", "6": "<t>yo, el SEÑOR de los Ejércitos Celestiales, intervendré a tu favor </t><t>con trueno, terremoto y gran ruido, </t><t>con torbellino, tormenta y fuego consumidor.</t>", "7": "<t>Todas las naciones que pelean contra Jerusalén <f>[97]</f> </t><t>¡desaparecerán como un sueño! </t><t>Los que atacan sus murallas </t><t>se esfumarán como una visión en la noche.</t>", "8": "<t>La persona con hambre sueña con comida, </t><t>pero se despierta todavía con hambre. </t><t>La persona con sed sueña con beber, </t><t>pero cuando llega la mañana, sigue desfallecida de sed. </t><t>Así será con tus enemigos; </t><t>con los que ataquen al monte Sión».</t>", "9": "<t>¿Estás asombrado y escéptico? </t><t>¿No lo crees? </t><t>Entonces adelante, sé ciego. </t><t>Eres necio, pero no por culpa del vino; </t><t>te tambaleas, ¡pero no por causa del licor!</t>", "10": "<t>Pues el SEÑOR derramó sobre ti un espíritu de sueño profundo; </t><t>ha cerrado los ojos de tus profetas y visionarios. </t>", "11": "<pb/>Para ellos, todos los sucesos futuros de esta visión son como un libro sellado. Cuando se lo des a los que sepan leer, dirán: «No podemos leerlo porque está sellado».", "12": "Cuando se lo des a los que no sepan leer, dirán: «No sabemos leer».</t>", "13": "<pb/><t>Así que el Señor dice: </t><t>«Este pueblo dice que me pertenece; </t><t>me honra con sus labios, </t><t>pero su corazón está lejos de mí. </t><t>Y la adoración que me dirige </t><t>no es más que reglas humanas, aprendidas de memoria. <f>[98]</f></t>", "14": "<t>Por esa causa, una vez más asombraré a estos hipócritas </t><t>con maravillas extraordinarias. </t><t>La sabiduría de los sabios pasará, </t><t>y la inteligencia de los inteligentes desaparecerá».</t>", "15": "<t>¡Qué aflicción les espera a los que intentan esconder sus planes del SEÑOR, </t><t>a los que hacen sus malas acciones en la oscuridad! </t><t>«El SEÑOR no puede vernos —dicen—, </t><t>no sabe lo que está pasando».</t>", "16": "<t>¿Será posible que sean tan necios? </t><t>¡Él es el Alfarero y, por cierto, es mayor que ustedes, el barro! </t><t>¿Acaso la cosa creada puede decir acerca del que la creó: </t><t>«Él no me hizo»? </t><t>¿Alguna vez ha dicho una vasija: </t><t>«El alfarero que me hizo es un tonto»?</t>", "17": "<t>Pronto —y no pasará mucho tiempo— </t><t>los bosques del Líbano se convertirán en un campo fértil, </t><t>y el campo fértil se convertirá en bosque.</t>", "18": "<t>En aquel día, los sordos oirán cuando se lean las palabras de un libro </t><t>y los ciegos verán a través de la neblina y la oscuridad.</t>", "19": "<t>Los humildes se llenarán de una alegría nueva de parte del SEÑOR; </t><t>los pobres se alegrarán en el Santo de Israel.</t>", "20": "<t>Los burlones ya no existirán, </t><t>los arrogantes desaparecerán, </t><t>y los que traman el mal serán muertos.</t>", "21": "<t>Los que condenan a los inocentes </t><t>con sus falsos testimonios desaparecerán. </t><t>Un destino parecido les espera a los que usan el engaño para pervertir la justicia </t><t>y mienten para destruir a los inocentes. </t>", "22": "<pb/>Por eso el SEÑOR, quien redimió a Abraham, dice al pueblo de Israel: <f>[99]</f> <pb/><t>«Mi pueblo ya no será avergonzado, </t><t>ni palidecerá de temor.</t>", "23": "<t>Pues cuando vean a sus numerosos hijos </t><t>y todas las bendiciones que yo les he dado, </t><t>reconocerán la santidad del Santo de Jacob; </t><t>quedarán asombrados ante el Dios de Israel.</t>", "24": "<t>Entonces los descarriados adquirirán entendimiento, </t><t>y los que se quejan de todo aceptarán la instrucción.</t>"}