{"1": "<pb/><t>¡Miren! ¡Se acerca un rey justo!, </t><t>y príncipes honrados gobernarán bajo su mando.</t>", "2": "<t>Cada uno será como refugio del viento </t><t>y resguardo de la tormenta; </t><t>como corrientes de agua en el desierto </t><t>y sombra de una gran roca en tierra reseca.</t>", "3": "<t>Entonces todo el que tenga ojos podrá ver la verdad, </t><t>y todo el que tenga oídos podrá oírla.</t>", "4": "<t>Hasta los impulsivos estarán llenos de sentido común y de entendimiento; </t><t>y los que tartamudean hablarán con claridad.</t>", "5": "<t>En aquel día, los necios que viven sin Dios no serán héroes; </t><t>los canallas no serán respetados.</t>", "6": "<t>Pues los necios hablan necedades </t><t>y hacen planes malvados; </t><t>practican la impiedad </t><t>y difunden enseñanzas falsas acerca del SEÑOR; </t><t>privan de alimento a los hambrientos </t><t>y no dan agua a los sedientos.</t>", "7": "<t>Las sutiles artimañas de los canallas son maliciosas; </t><t>traman planes torcidos. </t><t>Mienten para condenar a los pobres, </t><t>aun cuando la causa de los pobres es justa.</t>", "8": "<t>Pero los generosos proponen hacer lo que es generoso </t><t>y se mantienen firmes en su generosidad.</t>", "9": "<t>Escuchen, mujeres, ustedes que están acostumbradas a la buena vida. </t><t>Escúchenme, ustedes que son tan engreídas.</t>", "10": "<t>Dentro de poco tiempo, algo más de un año, </t><t>ustedes que son tan despreocupadas, de repente comenzarán a preocuparse. </t><t>Pues se perderán sus cultivos de frutas, </t><t>y no habrá cosecha.</t>", "11": "<t>Tiemblen, mujeres de la buena vida; </t><t>abandonen su autosuficiencia. </t><t>Quítense sus ropas bonitas </t><t>y pónganse tela áspera en señal de su dolor.</t>", "12": "<t>Golpéense el pecho con profunda pena por sus abundantes granjas </t><t>y por sus vides llenas de fruto.</t>", "13": "<t>Pues su tierra se cubrirá de espinos y zarzas; </t><t>sus hogares alegres y ciudades felices desaparecerán.</t>", "14": "<t>El palacio y la ciudad quedarán abandonados, </t><t>y pueblos de mucha actividad estarán vacíos. </t><t>Los burros retozarán y las manadas pastarán </t><t>en los fuertes abandonados <f>[101]</f> y en las torres de vigilancia,</t>", "15": "<t>hasta que al fin se derrame el Espíritu </t><t>sobre nosotros desde el cielo. </t><t>Entonces el desierto se convertirá en campo fértil, </t><t>y el campo fértil dará cosechas abundantes.</t>", "16": "<t>La justicia gobernará en el desierto </t><t>y la rectitud en el campo fértil.</t>", "17": "<t>Y esta rectitud traerá la paz, </t><t>es cierto, traerá tranquilidad y confianza para siempre.</t>", "18": "<t>Mi pueblo vivirá seguro, tranquilo en su hogar </t><t>y encontrará reposo.</t>", "19": "<t>Aunque se destruya el bosque </t><t>y se derrumbe la ciudad,</t>", "20": "<t>el SEÑOR bendecirá grandemente a su pueblo. </t><t>Dondequiera que siembre la semilla, brotarán cosechas abundantes </t><t>y su ganado y sus burros pastarán con libertad.</t>"}