{"1": "<pb/>En aquel día, todos en la tierra de Judá cantarán esta canción: <pb/><t>¡Nuestra ciudad es fuerte! </t><t>Estamos rodeados por las murallas de la salvación de Dios.</t>", "2": "<t>Abran las puertas a todos los que son justos; </t><t>dejen entrar a los fieles.</t>", "3": "<t>¡Tú guardarás en perfecta paz </t><t>a todos los que confían en ti; </t><t>a todos los que concentran en ti sus pensamientos!</t>", "4": "<t>Confíen siempre en el SEÑOR, </t><t>porque el SEÑOR DIOS es la Roca eterna.</t>", "5": "<t>Él humilla a los orgullosos </t><t>y derriba a la ciudad arrogante; </t><t>él la echa al polvo.</t>", "6": "<t>Los pobres y los oprimidos la pisotean, </t><t>y los necesitados caminan sobre ella.</t>", "7": "<t>Sin embargo, para los que son justos, </t><t>el camino no es empinado ni accidentado. </t><t>Tú eres Dios. Haces lo que es justo </t><t>y allanas el camino delante de ellos.</t>", "8": "<t>SEÑOR, mostramos nuestra confianza en ti al obedecer tus leyes; </t><t>el deseo de nuestro corazón es glorificar tu nombre.</t>", "9": "<t>Te busco durante toda la noche; </t><t>en la mañana busco de todo corazón a Dios. </t><t>Pues solo cuando tú vengas a juzgar la tierra, </t><t>la gente aprenderá lo correcto.</t>", "10": "<t>Tu bondad con los malvados </t><t>no los lleva a hacer el bien. </t><t>Aunque otros hagan el bien, los malvados siguen haciendo el mal </t><t>y no les importa la majestad del SEÑOR.</t>", "11": "<t>Oh SEÑOR, ellos no prestan ninguna atención a tu puño levantado. </t><t>Demuéstrales tu fervor por defender a tu pueblo; </t><t>entonces quedarán avergonzados. </t><t>Que tu fuego consuma a tus enemigos.</t>", "12": "<t>SEÑOR, tú nos concederás la paz; </t><t>en realidad, todo lo que hemos logrado viene de ti.</t>", "13": "<t>Oh SEÑOR, Dios nuestro, otros nos han gobernado, </t><t>pero tú eres el único a quien adoramos.</t>", "14": "<t>Aquellos a quienes servimos antes, están muertos y bajo tierra; </t><t>¡sus espíritus difuntos nunca volverán! </t><t>Tú los atacaste y los destruiste, </t><t>y hace tiempo que pasaron al olvido.</t>", "15": "<t>Oh SEÑOR, tú hiciste grande nuestra nación; </t><t>así es, tú nos hiciste grandes. </t><t>Tú extendiste nuestras fronteras, </t><t>¡y te damos toda la gloria!</t>", "16": "<t>SEÑOR, en nuestra angustia te hemos buscado; </t><t>bajo la carga de tu disciplina hemos orado.</t>", "17": "<t>Como la mujer embarazada </t><t>se retuerce y grita de dolor mientras da a luz, </t><t>así estábamos en tu presencia, SEÑOR.</t>", "18": "<t>También nosotros nos retorcemos de agonía, </t><t>pero nuestros sufrimientos no resultan en nada. </t><t>No le hemos dado salvación a la tierra, </t><t>ni le trajimos vida al mundo.</t>", "19": "<t>Pero los que mueren en el SEÑOR vivirán; </t><t>¡sus cuerpos se levantarán otra vez! </t><t>Los que duermen en la tierra </t><t>se levantarán y cantarán de alegría. </t><t>Pues tu luz que da vida descenderá como el rocío </t><t>sobre tu pueblo, en el lugar de los muertos.</t>", "20": "<t>Ve a tu casa, pueblo mío, </t><t>¡y pon cerrojo a tus puertas! </t><t>Escóndete por un breve tiempo, </t><t>hasta que haya pasado el enojo del SEÑOR.</t>", "21": "<t>¡Miren! El SEÑOR viene del cielo </t><t>para castigar a la gente de la tierra por sus pecados. </t><t>La tierra no seguirá escondiendo a los asesinados; </t><t>los sacará a la vista de todos.</t>"}