{"1": "<pb/><t>Escúchenme, todos ustedes en tierras lejanas; </t><t>presten atención, ustedes que están muy lejos. </t><t>El SEÑOR me llamó desde antes que naciera; </t><t>desde el seno de mi madre me llamó por mi nombre.</t>", "2": "<t>Hizo que mis palabras de juicio fueran tan filosas como una espada. </t><t>Me ha escondido bajo la sombra de su mano. </t><t>Soy como una flecha afilada en su aljaba.</t>", "3": "<t>Él me dijo: «Israel, tú eres mi siervo </t><t>y me traerás gloria».</t>", "4": "<t>Yo respondí: «¡Pero mi labor parece tan inútil! </t><t>He gastado mis fuerzas en vano, y sin ningún propósito. </t><t>No obstante, lo dejo todo en manos del SEÑOR; </t><t>confiaré en que Dios me recompense».</t>", "5": "<t>Y ahora habla el SEÑOR, </t><t>el que me formó en el seno de mi madre para que fuera su siervo, </t><t>el que me encomendó que le trajera a Israel de regreso. </t><t>El SEÑOR me ha honrado </t><t>y mi Dios me ha dado fuerzas.</t>", "6": "<t>Él dice: «Harás algo más que devolverme al pueblo de Israel. </t><t>Yo te haré luz para los gentiles, <f>[144]</f> </t><t>y llevarás mi salvación a los confines de la tierra».</t>", "7": "<t>El SEÑOR, el Redentor </t><t>y Santo de Israel, </t><t>le dice al que es despreciado y rechazado por las naciones, </t><t>al que es el siervo de los gobernantes: </t><t>«Los reyes se pondrán en posición de firmes cuando tú pases. </t><t>Los príncipes se inclinarán hasta el suelo </t><t>por causa del SEÑOR, el fiel, </t><t>el Santo de Israel, que te ha escogido». </t>", "8": "<pb/>Esto dice el SEÑOR: <pb/><t>«En el momento preciso te responderé; <f>[145]</f> </t><t>en el día de salvación te ayudaré. </t><t>Te protegeré y te daré a las naciones </t><t>para que seas mi pacto con ellas. </t><t>Por medio de ti restableceré la tierra de Israel </t><t>y la devolveré a su propio pueblo.</t>", "9": "<t>Les diré a los prisioneros: “Salgan en libertad”, </t><t>y a los que están en tinieblas: “Vengan a la luz”. </t><t>Ellos serán mis ovejas, que se apacentarán en pastos verdes </t><t>y en colinas que antes estaban desiertas.</t>", "10": "<t>No tendrán hambre ni sed </t><t>y el sol ardiente ya no los alcanzará. </t><t>Pues el SEÑOR en su misericordia los guiará; </t><t>los guiará junto a aguas frescas.</t>", "11": "<t>Y convertiré mis montes en senderos llanos para ellos. </t><t>Las carreteras se levantarán por encima de los valles.</t>", "12": "<t>¡Miren! Mi pueblo regresará desde muy lejos; </t><t>desde tierras del norte y del occidente, </t><t>y desde tan al sur como Egipto». <f>[146]</f></t>", "13": "<t>¡Oh, cielos, canten de alegría! </t><t>¡Oh, tierra, gózate! </t><t>¡Oh montes, prorrumpan en cantos! </t><t>Pues el SEÑOR ha consolado a su pueblo </t><t>y le tendrá compasión en medio de su sufrimiento.</t>", "14": "<t>Sin embargo, Jerusalén <f>[147]</f> dice: «El SEÑOR me ha abandonado; </t><t>el Señor me ha olvidado».</t>", "15": "<t>«¡Jamás! ¿Puede una madre olvidar a su niño de pecho? </t><t>¿Puede no sentir amor por el niño al que dio a luz? </t><t>Pero aun si eso fuera posible, </t><t>yo no los olvidaría a ustedes.</t>", "16": "<t>Mira, he escrito tu nombre en las palmas de mis manos. </t><t>En mi mente siempre está la imagen de las murallas de Jerusalén convertidas en ruinas.</t>", "17": "<t>Dentro de poco tus descendientes regresarán, </t><t>y los que procuran destruirte se irán.</t>", "18": "<t>Mira a tu alrededor y observa, </t><t>porque todos tus hijos volverán a ti. </t><t>Tan cierto como que yo vivo —dice el SEÑOR—, </t><t>ellos serán como joyas o adornos de novia para que tú los exhibas.</t>", "19": "<t>»Hasta los lugares más desolados de tu tierra abandonada </t><t>pronto estarán repletos de tu gente. </t><t>Tus enemigos que te esclavizaron </t><t>estarán muy lejos.</t>", "20": "<t>Las generaciones nacidas en el destierro regresarán y dirán: </t><t>“¡Necesitamos más espacio! ¡Este lugar está lleno de gente!”.</t>", "21": "<t>Entonces te preguntarás: </t><t>“¿Quién me ha dado todos estos descendientes? </t><t>Pues la mayoría de mis hijos fueron muertos, </t><t>y los demás, llevados al destierro. </t><t>Aquí me quedé solo. </t><t>¿De dónde viene toda esta gente? </t><t>¿Quién dio a luz a estos niños? </t><t>¿Quién los crió por mí?”».</t>", "22": "<t>Esto dice el SEÑOR Soberano: </t><t>«Mira, les daré una señal a las naciones que no temen a Dios. </t><t>Te traerán a tus hijos pequeños en sus brazos; </t><t>traerán a tus hijas sobre los hombros.</t>", "23": "<t>Reyes y reinas te servirán </t><t>y atenderán a todas tus necesidades. </t><t>Se inclinarán hasta el suelo ante ti </t><t>y lamerán el polvo de tus pies. </t><t>Entonces sabrás que yo soy el SEÑOR. </t><t>Los que confían en mí nunca serán avergonzados».</t>", "24": "<t>¿Quién puede arrebatar el botín de las manos de un guerrero? </t><t>¿Quién puede exigirle a un tirano <f>[148]</f> que deje en libertad a sus cautivos?</t>", "25": "<t>Pero el SEÑOR dice: </t><t>«Los cautivos de los guerreros serán puestos en libertad, </t><t>y se recuperará el botín de los tiranos. </t><t>Pues yo pelearé contra quienes peleen contigo, </t><t>y salvaré a tus hijos.</t>", "26": "<t>Alimentaré a tus enemigos con su propia carne </t><t>y se embriagarán con ríos de su propia sangre. </t><t>Todo el mundo sabrá que yo, el SEÑOR, </t><t>soy tu Salvador y tu Redentor; </t><t>el Poderoso de Israel». <f>[149]</f></t>"}