{"1": "<pb/>Entonces el SEÑOR Soberano me mostró otra visión. Esta vez vi una cesta llena de fruta madura.", "2": "<pb/>—¿Qué ves, Amós? —me preguntó. <pb/>—Una cesta repleta de fruta madura —contesté. <pb/>Entonces el SEÑOR dijo: <pb/>—Al igual que esta fruta, ¡Israel está maduro para el castigo! No volveré a demorar su castigo.", "3": "En aquel día el canto en el templo se convertirá en lamento. Habrá cadáveres tirados por todas partes. Serán llevados fuera de la ciudad en silencio. ¡Yo, el SEÑOR Soberano, he hablado!</t>", "4": "<pb/><t>¡Escuchen esto, ustedes que roban al pobre </t><t>y pisotean al necesitado!</t>", "5": "<t>Ustedes no se aguantan a que termine el día de descanso </t><t>y a que se acaben los festivales religiosos </t><t>para volver a estafar al desamparado. </t><t>Pesan el grano con medidas falsas </t><t>y estafan al comprador con balanzas fraudulentas. <f>[26]</f></t>", "6": "<t>Y el grano que venden lo mezclan </t><t>con los deshechos barridos del piso. </t><t>Por una moneda de plata o un par de sandalias, </t><t>convierten en esclavos a los pobres.</t>", "7": "<t>Ahora el SEÑOR ha hecho este juramento </t><t>por su propio nombre, el Orgullo de Israel: <f>[27]</f> </t><t>«¡Nunca olvidaré </t><t>las cosas perversas que han hecho!</t>", "8": "<t>La tierra temblará a causa de sus acciones </t><t>y todos harán duelo. </t><t>La tierra subirá como el río Nilo en tiempo de inundaciones; </t><t>se levantará y volverá a hundirse.</t>", "9": "<t>»En aquel día —dice el SEÑOR Soberano— </t><t>haré que el sol se ponga al mediodía </t><t>y que en pleno día se oscurezca la tierra.</t>", "10": "<t>Convertiré sus celebraciones en lamentos </t><t>y su cantar en llanto. </t><t>Se vestirán de luto </t><t>y se raparán la cabeza en señal de dolor, </t><t>como si su único hijo hubiera muerto. </t><t>¡Qué tan amargo será ese día!</t>", "11": "<t>»Ciertamente se acerca la hora —dice el SEÑOR Soberano— </t><t>cuando enviaré hambre a la tierra, </t><t>no será hambre de pan ni sed de agua, </t><t>sino hambre de oír las palabras del SEÑOR.</t>", "12": "<t>La gente deambulará de mar a mar </t><t>y vagará de frontera a frontera <f>[28]</f> </t><t>en busca de la palabra del SEÑOR, </t><t>pero no la encontrarán.</t>", "13": "<t>En aquel día, las jóvenes hermosas y los muchachos fuertes se desmayarán, </t><t>sedientos por la palabra del SEÑOR.</t>", "14": "<t>Y los que juran por los vergonzosos ídolos de Samaria, </t><t>los que hacen juramentos en nombre del dios de Dan </t><t>y votos en nombre del dios de Beerseba, <f>[29]</f> </t><t>todos caerán y nunca más se levantarán».</t>"}