{"1": "<pb/>Veintiún años tenía Sedecías cuando subió al trono, y reinó en Jerusalén once años. Su madre se llamaba Jamital, hija de Jeremías, nativo de Libná.", "2": "Hizo lo que desagrada al Señor, exactamente como había hecho Joaquín.", "3": "Lo que sucedió en Jerusalén y Judá fue a causa de la ira del Señor, hasta llegar a rechazarla de su presencia. Sedecías se rebeló contra el rey de Babilonia.", "4": "<pb/>Y en el año noveno de su reinado, el día diez del décimo mes, Nabucodonosor, rey de Babilonia, llegó con todo su ejército contra Jerusalén. Acampó junto a ella y levantó alrededor un terraplén de asedio.", "5": "La ciudad estuvo cercada hasta el año undécimo de Sedecías.", "6": "El día nueve del mes cuarto, debido al hambre que se apoderaba de la ciudad y a la falta de víveres para la población,", "7": "abrieron una brecha en el muro de la ciudad, y el rey y todos los hombres de guerra salieron huyendo durante la noche por el camino de la puerta situada entre los dos muros, junto al jardín del rey -los caldeos cercaban la ciudad-, y tomaron el camino de la Arabá.", "8": "Pero el ejército de los caldeos salió en persecución del rey, y dieron alcance a Sedecías en la llanura de Jericó; todos sus hombres lo abandonaron y se dispersaron.", "9": "Prendieron al rey, lo llevaron a Ribla, en la región de Jamat, ante el rey de Babilonia, el cual pronunció la sentencia contra él.", "10": "El rey de Babilonia mandó degollar a los hijos de Sedecías, ante sus propios ojos; asimismo degolló en Ribla a todos los dignatarios de Judá.", "11": "Luego sacó los ojos a Sedecías y lo aherrojó con una doble cadena de bronce; finalmente, el rey de Babilonia lo llevó a Babilonia y lo metió en la cárcel, donde estuvo hasta el día de su muerte.", "12": "<pb/>El día diez del quinto mes -era el año diecinueve de Nabucodonosor, rey de Babilonia-, llegó a Jerusalén Nebuzardán, jefe de la escolta y del servicio personal del rey de Babilonia,", "13": "y prendió fuego al templo del Señor, al palacio real y a todas las casas de Jerusalén.", "14": "Las tropas caldeas que estaban a las órdenes del jefe de la escolta demolieron toda la muralla de Jerusalén.", "15": "Nebuzardán, jefe de la escolta, deportó al resto del pueblo que había quedado en la ciudad, a los que se habían pasado al rey de Babilonia y a todos los artesanos que quedaban.", "16": "Sin embargo, Nebuzardán, jefe de la escolta, dejó parte de los pobres del país como viñadores y agricultores.", "17": "Los caldeos hicieron pedazos las columnas de bronce del templo del Señor, así como las basas y la gran pila de bronce que había en el templo del Señor, y se llevaron todo el bronce a Babilonia.", "18": "Se llevaron también las ollas, las paletas, los cuchillos, los aspersorios, los acetres y todos los demás utensilios de bronce utilizados para el culto.", "19": "El jefe de la escolta se llevó también los barreños, los braseros, los acetres y las copas para las ofrendas de vino, todo lo que era de oro y plata.", "20": "Las dos columnas, la gran pila para el agua, los doce bueyes de bronce que la sostenían y las basas que había hecho el rey Salomón para el templo del Señor; era imposible calcular lo que pesaba el bronce de todo esto.", "21": "Por lo que hace a las columnas, tenía cada una de ellas nueve metros de altura, seis de circunferencia y ocho centímetros de espesor; por dentro estaban vacías.", "22": "La coronaba un capitel de bronce de cinco codos de alto, y rodeado todo él, en forma de corona, por una rejilla con granadas, todo ello de bronce. La otra columna era igual, con el mismo número de granadas.", "23": "Las granadas que pendían eran noventa y seis. El total de las granadas diseminadas en la rejilla era de cien.", "24": "El jefe de la escolta apresó al sumo sacerdote, Serayas; al segundo sacerdote, Sofonías, y a los tres guardianes del umbral del templo.", "25": "Entre los ciudadanos hizo prisionero a un eunuco, comisario de los hombres de guerra, y a siete familiares del rey que fueron encontrados en la ciudad; al secretario del jefe del ejército, encargado del reclutamiento, y a sesenta hombres del pueblo que se encontraban en la ciudad.", "26": "Nebuzardán, jefe de la escolta, los hizo prisioneros y los llevó a Ribla ante el rey de Babilonia.", "27": "Y el rey de Babilonia los mató en Ribla, en la región de Jamat. Así fue deportado Judá lejos de su tierra.", "28": "El número de los deportados por Nabucodonosor es el siguiente. En el año séptimo: Tres mil veintitrés judíos;", "29": "el año dieciocho de Nabucodonosor fueron deportados de Jerusalén ochocientas treinta y dos personas;", "30": "el año veintitrés de Nabucodonosor, Nebuzardán, jefe de la escolta, deportó setecientos cuarenta y cinco judíos. En total: cuatro mil seiscientas personas.", "31": "<pb/>En el año treinta y siete de la deportación de Jeconías, rey de Judá, el día veinticinco del duodécimo mes, Evil Merodac, rey de Babilonia, el año de su subida al trono, indultó a Jeconías, rey de Judá, y lo sacó de la cárcel.", "32": "Le habló amigablemente y le otorgó un trono más alto que el de los otros reyes que estaban con él en Babilonia;", "33": "mudó también sus ropas de cárcel y lo hizo sentar a su mesa los días restantes de su vida.", "34": "Y el rey de Babilonia proveyó a su subsistencia cotidiana, mientras duró su vida, hasta el día de su muerte."}