{"1": "<pb/>Por segunda vez, estando todavía Jeremías detenido en el patio de la cárcel, le fue dirigida la palabra del Señor en estos términos:", "2": "\"Así habla el Señor, el que creó la tierra, dándole forma y estabilidad; el Señor es su nombre.", "3": "Llámame y te responderé, te comunicaré cosas grandes y ocultas, que tú desconoces.", "4": "Porque esto dice el Señor, Dios de Israel, acerca de las casas de esta ciudad y de las casas de los reyes de Judá que van a ser destruidas. Ellas servirán de muros de defensa y de baluarte", "5": "para aquellos que vienen a combatir contra los caldeos. Pero esto no conducirá a otra cosa que a llenar la ciudad de los cadáveres de aquellos a quienes yo hiera en mi cólera y mi furor al retirar mi rostro de esta ciudad por motivo de toda su perversidad:", "6": "Yo les devolveré la salud, los curaré y sanaré y les haré ver abundancia de paz y seguridad.", "7": "Cambiaré la suerte de Judá y la de Israel, y los restableceré como antes.", "8": "Los purificaré de todos los crímenes que han cometido contra mí, les perdonaré todos los crímenes con los que me ofendieron y me despreciaron.", "9": "Y todo ello me granjeará renombre, gozo, alabanza y gloria entre las naciones de la tierra que, al conocer todo el bien que yo he hecho a los míos, quedarán maravillados y admirados por todos los bienes, por toda la prosperidad que yo les concederé\".", "10": "Esto dice el Señor: En este lugar que vosotros decís desierto, porque no hay hombres ni animales; en las ciudades de Judá y por las calles de Jerusalén, que están ahora desoladas, sin habitantes y sin ganados, se volverá a sentir", "11": "el grito de alegría y alborozo, el canto del esposo y de la esposa, la voz de aquellos que, al llevar al templo del Señor los sacrificios de acción de gracias, cantarán: \"Dad gracias al Señor omnipotente, porque el Señor es bueno, porque es eterno su amor\". Pues yo voy a cambiar la suerte de este país a su condición primera, dice el Señor.", "12": "Esto dice el Señor: Volverá a haber en este lugar, ahora desierto, sin hombres ni animales, así como en todas las ciudades, pastos donde los pastores apacentarán el rebaño.", "13": "En las ciudades de la montaña, en las de la llanura, en las de Negueb, en la tierra de Benjamín, en los alrededores de Jerusalén y en las ciudades de Judá, pasará de nuevo el ganado por las manos de quien lo recuenta -dice el Señor-.", "14": "Vienen días -dice el Señor- en que yo cumpliré la promesa que tengo hecha a la casa de Israel y a la casa de Judá.", "15": "En aquel tiempo, en aquellos días, suscitaré a David un vástago legítimo, que ejecutará el derecho y la justicia en el país.", "16": "En aquellos días Judá será salvada y Jerusalén vivirá en seguridad, y éste será el nombre con que se la llamará: \"El Señor es nuestra justicia\".", "17": "Pues esto dice el Señor: No le faltará jamás a David un descendiente que se siente en el trono de la casa de Israel,", "18": "así como tampoco les faltarán a los sacerdotes levitas descendientes que vengan ante mí a ofrecerme holocaustos, a quemar ofrendas y a celebrar sacrificios diariamente.", "19": "El Señor dijo a Jeremías:", "20": "Esto dice el Señor: \"Si es que puede romperse mi alianza con el día y con la noche de modo que el día y la noche no se sucedan a su debido tiempo,", "21": "entonces se podrá romper también mi alianza con mi siervo David, de suerte que no tenga hijos que reinen sobre su trono, así como con los sacerdotes levitas, mis ministros.", "22": "Como las innumerables estrellas de los cielos y las incontables arenas del mar, así multiplicaré yo la descendencia de mi siervo David y la de los levitas, mis ministros\".", "23": "El Señor dijo a Jeremías:", "24": "¿No te has fijado en lo que dicen estas gentes: \"Las dos familias que el Señor había escogido han sido desechadas\"? Así desprecian a mi pueblo, que para ellos ya no es una nación.", "25": "Esto dice el Señor: Yo, que he hecho un pacto con el día y con la noche, y que he fijado leyes al cielo y a la tierra,", "26": "jamás rechazaré a la descendencia de Jacob y de David, mi siervo, ni dejaré de tomar de sus descendientes príncipes que gobiernen la posteridad de Abrahán, de Isaac y de Jacob. Pues voy a cambiar su suerte y a tener piedad de ellos."}