{"1": "<pb/>Aquel mismo año, al comienzo del reinado de Sedecías, rey de Judá, el quinto mes del año cuarto, el profeta Ananías, hijo de Azur, natural de Gabaón,me dijo en el templo del Señor delante de los sacerdotes y de todo el pueblo:", "2": "Esto dice el Señor todopoderoso, Dios de Israel: \"¡Yo he roto el yugo del rey de Babilonia!", "3": "Dentro de dos años haré devolver a este lugar todos los utensilios del templo del Señor, que Nabucodonosor, rey de Babilonia, se llevó de este lugar a Babilonia.", "4": "Haré también regresar a este lugar a Jeconías, hijo de Joaquín, rey de Judá, y a todos los cautivos de Judá que fueron a Babilonia -dice el Señor- . Sí, yo romperé el yugo del rey de Babilonia\".", "5": "Entonces el profeta Jeremías respondió al profeta Ananías delante de los sacerdotes y de todo el pueblo presente en el templo del Señor.", "6": "El profeta Jeremías dijo: \"¡Amén! ¡El Señor haga que se cumplan las palabras de tu profecía, devolviendo de Babilonia a este lugar todos los utensilios del templo del Señor y a todos los cautivos!", "7": "De todas formas, escucha bien la palabra que voy a pronunciar a tus oídos y delante de todo el pueblo.", "8": "Los profetas que nos han precedido a ti y a mí ya desde antiguo predijeron a muchos países y a grandes reinos guerra, hambre y peste.", "9": "Un profeta que profetiza la paz será reconocido por verdadero profeta mandado por el Señor si se realiza todo lo que ha profetizado\".", "10": "Entonces el profeta Ananías tomó el yugo del cuello de Jeremías, lo rompió", "11": "y dijo delante de todo el pueblo: \"Esto dice el Señor: De la misma manera, dentro de dos años, romperé yo el yugo de Nabucodonosor, rey de Babilonia, quitándolo del cuello de todas las naciones\". Y el profeta Jeremías se marchó.", "12": "Después que el profeta Ananías rompió el yugo del cuello del profeta Jeremías, el Señor dirigió su palabra a Jeremías:", "13": "\"Vete a decir a Ananías: Esto dice el Señor: Has roto el yugo de madera, pero lo tendrás que sustituir con un yugo de hierro.", "14": "Pues esto dice el Señor todopoderoso, Dios de Israel: Un yugo de hierro pongo al cuello de todas estas naciones para someterlas a Nabucodonosor, rey de Babilonia; y estarán sometidas a él, así como las bestias del campo, que también le he entregado\".", "15": "Y el profeta Jeremías dijo al profeta Ananías: \"Escucha bien, Ananías: El Señor no te ha enviado, y tú has hecho que este pueblo crea en la mentira.", "16": "Por tanto, esto dice el Señor: Te voy a quitar de la faz de la tierra; este año vas a morir por haber predicado la rebelión contra el Señor\".", "17": "Y aquel año, en el mes séptimo, murió el profeta Ananías."}