{"1": "<pb/>El año cuarto de Joaquín, hijo de Josías, rey de Judá, el Señor dio esta orden a Jeremías:", "2": "\"Toma un libro y escribe en él todas las palabras que te he comunicado acerca de Jerusalén, Judá y todas las naciones, desde el día en que comencé a hablarte, en tiempo de Josías, hasta el presente.", "3": "Tal vez el pueblo de Judá, al escuchar todas las calamidades que proyecto mandarles, se convierta de su mala conducta y yo pueda perdonarles sus crímenes y sus pecados\".", "4": "Jeremías llamó a Baruc, hijo de Nerías, y Baruc escribió, al dictado de Jeremías, todas las palabras que el Señor había dirigido al profeta.", "5": "Luego Jeremías dio esta orden a Baruc: \"Yo tengo un impedimento y no puedo ir al templo del Señor.", "6": "Vete tú, y en el libro en que has escrito a mi dictado las palabras del Señor, léelas en alta voz al pueblo en el templo del Señor un día de ayuno, y léelas también a los judíos que vengan de sus ciudades.", "7": "Tal vez eleven súplicas al Señor y se conviertan de su mala conducta; pues grande es la cólera y el furor con que el Señor ha amenazado a este pueblo\".", "8": "Baruc, hijo de Nerías, ejecutó exactamente lo que le había ordenado el profeta Jeremías. Leyó en el templo las palabras del Señor contenidas en el libro.", "9": "Fue cuando en el año quinto de Joaquín, hijo de Josías, rey de Judá, fue convocado a un ayuno ante el Señor todo el pueblo de Jerusalén y toda la multitud llegada a Jerusalén de las ciudades de Judá.", "10": "Entonces Baruc leyó en el libro las palabras de Jeremías. Era en el templo del Señor, en la sala de Gamarías, hijo del secretario Safán, en el vestíbulo superior, a la entrada de la puerta nueva del templo del Señor. Todo el pueblo podía oír.", "11": "En cuanto Miqueas, hijo de Gamarías, hijo de Safán, oyó todas las palabras del Señor escritas en el libro,", "12": "bajó al palacio real, a la sala del secretario, donde estaban reunidos en sesión todos los dignatarios: Elisamá, el secretario; Delayas, hijo de Semayas; Elnatán, hijo de Acbor; Gamarías, hijo de Safán; Sedecías, hijo de Ananías, y todos los demás dignatarios.", "13": "Miqueas les refirió todo lo que había oído cuando Baruc leía el libro al pueblo.", "14": "Entonces todos los dignatarios mandaron a Yehudí, hijo de Natanías, hijo de Selemías, hijo de Cusí, a decir a Baruc: \"Tráenos el libro que has leído al pueblo\". Baruc, hijo de Nerías, tomó el libro y fue donde ellos.", "15": "Le dijeron: \"Siéntate y léenoslo en alta voz\". Baruc se lo leyó en alta voz.", "16": "Al oír aquellas palabras, se miraron unos a otros espantados y dijeron a Baruc: \"Tenemos que comunicar sin falta al rey todo esto\".", "17": "Y preguntaron a Baruc: \"Indícanos cómo has escrito todas estas cosas\".", "18": "Baruc les respondió: \"Él me dictaba todas estas palabras y yo las escribía con tinta en este libro\".", "19": "Entonces los dignatarios dijeron a Baruc: \"Ve y escóndete, con Jeremías: que nadie sepa dónde estáis\".", "20": "Después entraron donde el rey en el atrio del palacio, dejaron el libro en depósito en la sala del secretario Elisamá y refirieron al rey todo lo sucedido.", "21": "Entonces el rey mandó a Yehudí a buscar el libro. Éste lo tomó de la sala del secretario Elisamá y se lo leyó en alta voz al rey y a todos los dignatarios reunidos en torno al monarca.", "22": "El rey estaba sentado en su estancia de invierno -era el mes noveno- y un brasero ardía ante él.", "23": "Y así que Yehudí leía tres o cuatro columnas, el rey las rasgaba con el cortaplumas del secretario y las tiraba al fuego que ardía en el brasero; hasta que el libro entero fue quemado por el fuego del brasero.", "24": "Pero no se espantaron ni se rasgaron las vestiduras el rey ni ninguno de sus servidores al oír estas palabras;", "25": "más aún, por más que Elnatán, Delayas y Gamarías rogaron al rey que no quemara el libro, él no les hizo caso.", "26": "Luego el rey ordenó al príncipe Yeragmeel, a Serayas, hijo de Azriel, y a Selemías, hijo de Abdeel, prender a Baruc, el secretario, y a Jeremías, el profeta. Pero el Señor los había escondido.", "27": "Después que el rey quemó el libro con las palabras escritas por Baruc al dictado de Jeremías, la palabra del Señor fue dirigida al profeta Jeremías en estos términos:", "28": "\"Toma otro libro y vuelve a escribir en él las mismas palabras que había en el libro anterior quemado por Joaquín, rey de Judá.", "29": "Y contra Joaquín, rey de Judá, dirás: Esto dice el Señor: Tú has quemado este libro, diciendo: ¿Por qué has escrito en él: Vendrá sin remedio el rey de Babilonia, devastará este país y exterminará de él hombres y animales?", "30": "Por ello, esto dice el Señor contra Joaquín, rey de Judá: No tendrá ya quien se siente sobre el trono de David, y su cadáver será arrojado al calor del día y al frío de la noche.", "31": "Lo castigaré a él, a su descendencia y a su servidumbre por sus crímenes, y haré venir sobre ellos y sobre los hombres de Judá todo el mal que les había anunciado sin que me escucharan\".", "32": "Jeremías, pues, tomó otro libro y se lo entregó a su secretario Baruc, hijo de Nerías, el cual escribió en él, al dictado de Jeremías, todas las palabras del libro que había quemado Joaquín, rey de Judá. Fueron añadidas además otras muchas del mismo género."}