{"1": "<pb/>¡Quién me brindara en el desierto un albergue de ambulantes! Abandonaría entonces a mi pueblo; me alejaría de él, porque son todos adúlteros, una pandilla de traidores.", "2": "Tensan su lengua como un arco; la mentira, y no la verdad, prevalece en este país; sí, caminan de delito en delito y no me conocen a mí, dice el Señor.", "3": "Desconfíe cada uno de su prójimo, no os fiéis de un hermano, pues todo hermano estafa y todo amigo siembra calumnias.", "4": "Uno a otro se engañan, no se dicen la verdad, han acostumbrado su lengua a la mentira. Están pervertidos, son incapaces de cambiar.", "5": "¡Fraude sobre fraude! ¡Engaño sobre engaño! No quieren conocerme -dice el Señor-.", "6": "Por eso, esto dice el Señor todopoderoso: \"Voy a probarlos en el crisol; ¿qué otra cosa puedo hacer con la hija de mi pueblo?", "7": "Saeta mortífera es su lengua, tan sólo falsedad sale de su boca; paz auguran a su prójimo pero en su corazón le preparan un lazo.", "8": "¿Y no he de castigarlos yo por estas cosas -dice el Señor-, y de un pueblo como éste no he de tomar venganza?\".", "9": "Alzad sobre los montes llantos y lamentos, una elegía por los pastizales de la estepa, pues han sido abrasados y nadie pasa ya por ellos ni se siente el mugir de los ganados. Aves del cielo y animales han huido, se han ido.", "10": "Y yo voy a hacer de Jerusalén un montón de piedras, un cubil de chacales; y de las ciudades de Judá un desierto, donde nadie habite.", "11": "¿Qué sabio hay que comprenda esto? ¿A quién se lo ha dicho la boca del Señor? Que lo publique, ¿por qué el país está perdido, abrasado como el desierto, por donde nadie pasa?", "12": "<pb/>El Señor ha respondido: \"Porque han abandonado mi ley, que yo les había propuesto, y no han escuchado mi voz ni la han seguido.", "13": "Han seguido, en cambio, el capricho de su endurecido corazón y han ido tras los baales que les enseñaron sus padres\".", "14": "Por eso, esto dice el Señor todopoderoso, Dios de Israel: \"Yo daré de comer a este pueblo ajenjo y les haré beber agua envenenada.", "15": "Los dispersaré entre las naciones que no conocieron ni ellos ni sus padres y enviaré tras ellos la espada hasta exterminarlos\".", "16": "\"Ea, llamad a las plañideras, mandadles venir; escoged a las más hábiles; que vengan", "17": "y se apresten a entonar una elegía sobre nosotros. Destilen nuestros ojos lágrimas, derramen llanto nuestros párpados.", "18": "Sí, un lamento llega de Sión: ¡Ah, en qué desastre estamos! ¡Qué vergüenza nos cubre! ¡Tener que abandonar la patria y dejar nuestra casa!", "19": "¡Vosotras, mujeres, escuchad la palabra del Señor, reciban vuestros oídos la palabra de su boca! Enseñad a vuestras hijas esta elegía, decíos unas a otras esta lamentación:", "20": "Ha escalado la muerte por nuestras ventanas, ha penetrado en nuestros palacios, segando a los niños por las calles, a los jóvenes por las plazas.", "21": "Los cadáveres de los hombres yacen como estiércol en los campos, como gavillas tras el segador, sin haber quién las recoja\".", "22": "Esto dice el Señor: No presuma el sabio de su sabiduría, no presuma el fuerte de su fuerza, no presuma el rico de su riqueza;", "23": "<pb/>quien quiera presumir, que presuma de esto: De tener inteligencia y conocerme, porque yo soy el Señor, que hago misericordia, derecho y justicia en la tierra. Sí, esto es lo que me agrada -dice el Señor-.", "24": "Vienen días -dice el Señor- en que yo visitaré a todos los circuncisos que lo sean en la carne, y no en el corazón:", "25": "Egipto, Judá, Edón, Amón, Moab, todos los árabes que se rasuran las sienes y habitan en el desierto; porque todos estos pueblos son incircuncisos, pero toda la casa de Israel es incircuncisa de corazón."}