{"1": "<pb/>Muy justo eres tú, Señor, para que yo trate de litigar contigo. No obstante, quiero sólo exponerte un caso: ¿Por qué los malvados prosperan en sus caminos? ¿Por qué viven en paz los traidores?", "2": "Tú los plantas y ellos echan raíces, crecen y dan fruto. Tú estás cerca de su boca, pero muy lejos de su corazón.", "3": "A mí en cambio, Señor, me conoces, pruebas mi corazón y ves que está contigo. Sepáralos como ovejas para el matadero, guárdalos para el día de la matanza.", "4": "¿Hasta cuándo estará de luto la tierra, y reseca la hierba de todo el campo? Por la maldad de los habitantes perecen bestias y aves, porque dicen: \"¡Dios no ve nuestros caminos!\".", "5": "Si te agotas corriendo con los de a pie, ¿cómo podrás competir con los de caballería? Si no estás seguro en un país tranquilo, ¿qué harás en la espesura del Jordán?", "6": "Pues hasta tus hermanos y tu familia te traicionan. Ellos mismos, a tus espaldas, te critican a voces. No te fíes de ellos cuando te dan buenas palabras.", "7": "He dejado mi casa, he abandonado mi heredad, he entregado lo que más quería en manos de sus enemigos.", "8": "Mi heredad ha sido para mí como un león en la selva; ha lanzado contra mí sus rugidos; por eso la detesto.", "9": "¿Es acaso mi heredad un ave jaspeada? Las aves rapaces revolotean sobre ella por todas partes. ¡Ea, juntaos, fieras todas del campo, venid a devorarla!", "10": "Numerosos pastores han devastado mi viña, han pisoteado mi tierra, han convertido mi campo tan querido en un desierto desolado.", "11": "Lo han hecho una desolación lamentable ante mí. ¡Todo el país está arrasado y ninguno se preocupa!", "12": "A todas las alturas peladas del desierto han llegado los devastadores -porque el Señor blande una espada que devora-; de un extremo al otro del país no hay paz para nadie.", "13": "Sembraron trigo y recogen espinas; se han fatigado sin provecho. Les dan vergüenza sus cosechas, por el furor de la ira del Señor.", "14": "Esto dice el Señor: \"A todos mis perversos vecinos, que invaden la heredad cuya posesión di a mi pueblo Israel, yo los arrancaré de su tierra, y de en medio de ellos arrancaré la casa de Judá.", "15": "Pero después de haberlos arrancado, volveré a compadecerme de ellos y restableceré a cada uno en su heredad, a cada uno en su país.", "16": "Y si aprenden bien los caminos de mi pueblo, si aprenden a jurar en mi nombre: \"¡Vive Dios!\", como ellos enseñaron a mi pueblo a jurar por Baal, entonces serán establecidos en medio de mi pueblo.", "17": "Pero si no quieren escuchar, yo arrancaré a esa gente\" -dice el Señor-."}