{"1": "<pb/>Al comienzo del reinado de Joaquín, hijo de Josías, rey de Judá, me fue dirigida esta palabra de parte del Señor:", "2": "Esto dice el Señor: \"Vete al atrio del templo del Señor y anuncia a todos los habitantes de las ciudades de Judá que vienen a prosternarse en el templo del Señor todo lo que yo te he ordenado decirles, sin omitir una sola palabra.", "3": "Tal vez te escuchen y se conviertan cada uno de su mal camino; entonces yo retiraré el castigo que pensaba darles por sus malas acciones.", "4": "Les dirás: Esto dice el Señor: Si no me hacéis caso, siguiendo la ley que yo os prescribo,", "5": "y no escucháis las palabras de mis siervos los profetas que yo os envío incesantemente y a quienes no habéis escuchado,", "6": "trataré a este templo como a Silo y haré de esta ciudad una maldición para todas las naciones de la tierra\".", "7": "Los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías pronunciar estas palabras en el templo del Señor.", "8": "Y en cuanto Jeremías terminó de decir lo que el Señor le había ordenado comunicar a todo el pueblo, los sacerdotes y los profetas lo apresaron, diciendo: \"¡Vas a morir!", "9": "¿Por qué has profetizado en nombre del Señor diciendo que este templo será como Silo, y que esta ciudad quedará desolada y despoblada?\". Y todo el pueblo se apelotonó contra Jeremías en el templo del Señor.", "10": "Al enterarse de ello los magistrados de Judá, subieron desde el palacio real al templo del Señor y se sentaron a la entrada de la puerta nueva del templo.", "11": "Los sacerdotes y los profetas dijeron a los magistrados y a todo el pueblo: \"Este hombre debe ser condenado a muerte porque ha profetizado contra la ciudad, como habéis escuchado con vuestros propios oídos\".", "12": "Entonces Jeremías se dirigió a todos los magistrados y al pueblo entero, diciendo: \"El Señor me ha enviado a profetizar acerca de este templo y de esta ciudad todo lo que habéis oído.", "13": "Así, pues, enmendad vuestra conducta y vuestra manera de obrar, escuchad la llamada del Señor, vuestro Dios, y el Señor retirará la desgracia con que os ha amenazado.", "14": "En cuanto a mí, en vuestras manos estoy: haced de mí lo que queráis y os parezca justo;", "15": "pero pensad y tened en cuenta que, si me matáis, derramaréis sangre inocente sobre vosotros mismos, sobre esta ciudad y sus habitantes, porque es verdad que el Señor me ha mandado a vosotros a pronunciar todas estas palabras para que las escuchéis\".", "16": "Entonces los magistrados y el pueblo entero dijeron a los sacerdotes y a los profetas: \"Este hombre no debe ser condenado a muerte, porque nos ha hablado en el nombre del Señor, nuestro Dios\".", "17": "Es que se habían levantado algunos de entre los ancianos del país y habían dicho a la multitud congregada:", "18": "\"Miqueas de Morasti, que profetizaba en tiempos de Ezequías, rey de Judá, dijo también a todo el pueblo de Judá: Esto dice el Señor todopoderoso: Sión será arada como un campo, Jerusalén se convertirá en un montón de piedras, y el monte del templo en una selva.", "19": "¿Acaso por eso le condenaron a muerte Ezequías, rey de Judá, y todo Judá? ¿No temieron más bien al Señor; no imploraron su gracia, hasta obtener que retirara la desgracia con que les había amenazado? ¿Y vamos nosotros a cargar con un delito tan grave?\".", "20": "Hubo también otro hombre que profetizaba en nombre del Señor: Urías, hijo de Semayas, de Quiriat Yearín; él profetizó contra esta ciudad y este país exactamente lo mismo que Jeremías.", "21": "El rey Joaquín, con todos los oficiales y magistrados, al oír sus palabras trató de darle muerte. Urías se enteró de ello y atemorizado huyó a Egipto.", "22": "Pero el rey Joaquín mandó algunos hombres a Egipto: Elnatán, hijo de Acbor, con otros cuantos,", "23": "los cuales sacaron de Egipto a Urías y lo condujeron al rey Joaquín, quien le mandó matar a espada y arrojar el cadáver a la fosa común.", "24": "En cuanto a Jeremías, fue protegido por Ajicán, hijo de Safán, y así no fue entregado en manos del pueblo para darle muerte."}