{"1": "<pb/>Sobre Amón. Esto dice el Señor: ¿Es que Israel no tiene hijos, no tiene herederos? ¿Por qué Melcón ha heredado Gad, y su pueblo ocupa sus ciudades?", "2": "Por eso, vienen días -dice el Señor- en que haré resonar contra Rabat Amón el grito de guerra; quedará convertida en un montón de ruinas y sus poblaciones vecinas serán incendiadas. Entonces Israel heredará a sus herederos -dice el Señor-.", "3": "Gime, Jesbón, pues ha sido devastada Ay; chillad, poblaciones de Rabat; vestíos de sayal, llorad, callejead por entre los escombros, porque Melcón es llevado al cautiverio junto con sus sacerdotes y sus jefes.", "4": "¿Para qué presumes de tus valles, hija desleal? Confiada en tus tesoros, decías: \"¿Quién va a venir contra mí?\".", "5": "Yo haré venir contra ti el terror por todas partes -dice el Señor omnipotente-; seréis dispersados, cada uno por su lado, sin que nadie congregue a los que huyen.", "6": "Pero después de esto cambiaré la suerte de Amón -dice el Señor-.", "7": "<pb/>Sobre Edón: Esto dice el Señor omnipotente: ¿No hay ya sabiduría en Temán? ¿Se ha esfumado el consejo de los inteligentes? ¿Se ha perdido su sabiduría?", "8": "Huid, volved la espalda, refugiaos en sitios escondidos, habitantes de Dedán; pues voy a traer sobre Esaú su ruina, la hora de su castigo.", "9": "Si vienen sobre ti vendimiadores, no dejarán nada de rebusco; si ladrones por la noche, saquearán todo lo que puedan.", "10": "Sí, yo despojo a Esaú, descubro sus escondites y no podrá ocultarse. Su descendencia, sus hermanos y sus vecinos serán devastados; no habrá nadie que diga:", "11": "\"Déjame a tus huérfanos, y los criaré, y tus viudas tengan confianza en mí\".", "12": "Esto dice el Señor: Los que no estaban destinados a beber la copa tendrán que beberla; y tú, ¿vas a quedar libre? No, no quedarás libre: la beberás sin remedio.", "13": "Pues por mí mismo he jurado -dice el Señor- que Bosra quedará hecha un desierto, un horror, un oprobio, una maldición, y todas sus ciudades serán ruinas perpetuas.", "14": "He recibido del Señor un mensaje, un heraldo ha sido enviado a las gentes: \"Congregaos, marchad contra este pueblo, ¡en pie para la guerra!\".", "15": "Pues mira, yo te he hecho pequeño entre los pueblos, despreciable entre los hombres.", "16": "El infundir terror y la soberbia de tu corazón te han engañado, tú que habitas en las cuevas de las rocas y te agarras a las vetas de los montes. Aunque pusieses tu nido en lo alto, como el águila, de allí te precipitaría -dice el Señor-.", "17": "Edón quedará hecho un horror; todo el que por allí pase quedará estupefacto y silbará al contemplar todas sus llagas.", "18": "Como en la destrucción de Sodoma y Gomorra y de las ciudades vecinas -dice el Señor-, no quedará allí nadie, ni un alma volverá a vivir allí.", "19": "Como un león que sube de la espesura del Jordán a un pasto de perenne verdor, así, en un instante, los haré salir de allí y estableceré a mi elegido. Pues, ¿quién hay como yo? ¿Quién me podrá desafiar? ¿Quién es el pastor que me pueda hacer frente?", "20": "Escuchad la decisión que el Señor ha tomado contra Edón y sus proyectos contra los habitantes de Temán: Sí, serán arrastrados cual débiles ovejas, y las praderas temblarán de espanto.", "21": "Al estruendo de su caída se estremece la tierra y el eco resuena hasta en el mar Rojo.", "22": "Se remonta y planea como un águila y despliega sus alas sobre Bosra; el corazón de los guerreros de Edón será aquel día como el corazón de una mujer en parto.", "23": "<pb/>Sobre Damasco. Jamat y Arpad están avergonzadas, han recibido una mala noticia; están agitadas por el mar, turbadas sin poder sosegarse.", "24": "Damasco, amedrentado, se dispone a escapar, el terror lo invade; es presa de angustia y de dolores como mujer en parto.", "25": "¡Ay, qué desolada está la ciudad famosa, la ciudad alegre!", "26": "Sí, en sus plazas caerán sus jóvenes, y todos sus guerreros perecerán aquel día -dice el Señor omnipotente-.", "27": "Yo prenderé fuego a las murallas de Damasco, y devorará los palacios de Ben Hadad.", "28": "<pb/>Sobre Quedar y los reinos de Jasor, derrotados por Nabucodonosor, rey de Babilonia. Esto dice el Señor: \"¡En pie, subid contra Quedar, destruid a los hijos de oriente!", "29": "Sean ocupados sus tiendas y rebaños, sus toldos y todos sus utensilios; sean robados sus camellos. Y se grite sobre ellos: \"¡Terror por todas partes!\".", "30": "Huid, salid aprisa, ocultaos en escondrijos, habitantes de Jasor -dice el Señor-, porque Nabucodonosor, rey de Babilonia, ha formado contra vosotros un proyecto, ha urdido un plan contra vosotros.", "31": "¡En pie, subid contra un pueblo tranquilo, que vive confiado -dice el Señor-, que no tiene puertas ni cerrojos y habita solitario!", "32": "Serán sus camellos el botín, sus ganados incontables la presa. Yo esparciré a los cuatro vientos a estos beduinos de rapadas sienes, y de todas partes les traeré su ruina -dice el Señor-.", "33": "Jasor quedará como guarida de chacales, un desierto para siempre; nadie más habitará en ella, ni un alma volverá a vivir allí\".", "34": "<pb/>Palabra del Señor dirigida al profeta Jeremías sobre Elán, al comienzo del reinado de Sedecías, rey de Judá.", "35": "Esto dice el Señor omnipotente. Yo rompo el arco de Elán, lo mejor de su fuerza viril.", "36": "Traeré sobre Elán los cuatro vientos de los cuatro puntos cardinales. A todos estos vientos los dispersaré, y no habrá nación adonde no lleguen fugitivos de Elán.", "37": "Haré temblar a Elán ante sus enemigos, frente a los que buscan su muerte. Traeré sobre ellos la desgracia, el furor de mi cólera -dice el Señor-. Haré que la espada los persiga hasta que yo los haya exterminado.", "38": "Pondré mi trono en Elán y extirparé de allí a sus reyes y a sus jefes -dice el Señor-.", "39": "Pero, en días futuros, yo cambiaré la suerte de Elán -dice el Señor-."}