{"1": "<pb/>El pecado de Judá está escrito con estilete de hierro; con punta de diamante está grabado sobre la tabla de su corazón y en los ángulos de sus altares,", "2": "para memoria de sus hijos (sus altares y sus cipos sagrados junto a todo árbol verde, sobre los altos collados", "3": "y las montañas, en plena campiña). Tus bienes, todos tus tesoros los entregaré al saqueo por todos los pecados cometidos en las colinas en todo el territorio.", "4": "Tendrás que desprenderte de tu heredad que yo te había regalado, y te haré esclavo de tus enemigos en un país que no conoces, porque has encendido el fuego de mi cólera, que arderá eternamente.", "5": "Esto dice el Señor: \"¡Maldito el hombre que confía en el hombre, que en el mortal se apoya y su corazón se aparta del Señor!", "6": "Es como tamarisco en la estepa, que no siente cuándo llega la dicha, porque arraiga en los lugares abrasados del desierto, en tierra salobre y despoblada.", "7": "Bendito el hombre que confía en el Señor, y en el Señor pone su esperanza.", "8": "Es como un árbol plantado junto al agua, que alarga hacia la corriente sus raíces; nada teme cuando llega el calor; su follaje se mantiene verde; en año de sequía no se preocupa, ni deja de producir sus frutos.", "9": "El corazón es complejo más que toda otra cosa y perverso: ¿quién lo conoce a fondo?", "10": "Yo, el Señor, escruto el corazón, sondeo las entrañas para dar a cada cual según su conducta, según el fruto de sus obras.", "11": "Perdiz que empolla huevos que no ha puesto es quien amasa riquezas injustas: a la mitad de sus días las tendrá que dejar, y al final no será más que un necio\".", "12": "Trono de gloria, desde el principio excelso, es nuestro lugar santo.", "13": "¡Oh esperanza de Israel, Señor, todos los que te abandonan serán cubiertos de vergüenza; los que se apartan de ti, serán condenados, porque abandonaron al Señor, la fuente de agua viva!", "14": "Cúrame, Señor, y quedaré curado; sálvame y seré salvo, porque tú eres mi gloria.", "15": "Mira cómo me dicen: \"¿Dónde está la palabra del Señor? ¡Que se cumpla!\".", "16": "A pesar de todo, yo no te he insistido para que adelantases el desastre; no he deseado el día de la desgracia, tú lo sabes; lo que ha salido de mis labios está ante tu presencia.", "17": "No me seas causa de terror, tú, mi refugio, en el día de la desgracia.", "18": "Que sean cubiertos de vergüenza mis perseguidores, y no yo; queden ellos consternados, y no yo. Haz venir sobre ellos el día de la desgracia, destrózalos con doble destrozo.", "19": "<pb/>El Señor me ha dicho: \"Anda y ponte a la puerta de los hijos del pueblo, por donde entran y salen los reyes de Judá, y luego a todas las puertas de Jerusalén.", "20": "Diles: Escuchad la palabra del Señor, reyes de Judá, y vosotros, judíos todos y habitantes de Jerusalén que pasáis por estas puertas.", "21": "Esto dice el Señor: Si queréis salvar la vida, guardaos de transportar carga en día de sábado y de pasarla por las puertas de Jerusalén.", "22": "No saquéis carga de vuestras casas en día de sábado ni hagáis trabajo alguno. Santificad el día del sábado como yo lo ordené a vuestros padres.", "23": "Ellos no escucharon ni hicieron caso, sino que endurecieron su cabeza para no escuchar ni aceptar la enseñanza.", "24": "Si vosotros me escucháis de verdad, dice el Señor; si no acarreáis carga por las puertas de esta ciudad en día de sábado, sino que por el contrario santificáis el día del sábado no realizando en él trabajo alguno,", "25": "entonces, por las puertas de esta ciudad, reyes y príncipes, herederos del trono de David, entrarán montados en carrozas y caballos, ellos y sus ministros, las gentes de Judá y los habitantes de Jerusalén. Y esta ciudad será habitada eternamente.", "26": "Y vendrán de las ciudades de Judá y de los alrededores de Jerusalén, de la tierra de Benjamín, de la llanura, de la montaña y del Negueb, trayendo holocaustos, sacrificios, ofrendas, incienso y sacrificios de acción de gracias al templo del Señor.", "27": "Pero si no escucháis mi mandamiento de santificar el sábado y de no transportar carga ni acarrearla por las puertas de Jerusalén en día de sábado, prenderé fuego a sus puertas y devorará, inextinguible, los palacios de Jerusalén\"."}