{"1": "<pb/>Palabra del Señor, que fue dirigida a Jeremías con ocasión de la gran sequía.", "2": "Judá está de luto, sus ciudades languidecen, yacen postradas en tierra y un grito de angustia sale de Jerusalén.", "3": "Los ricos mandan a sus siervos a buscar agua; éstos van a los aljibes, no encuentran agua y vuelven con sus cántaros vacíos; quedan consternados, humillados, y se cubren la cabeza.", "4": "El suelo no da su fruto, porque no hay lluvia en el país; los labradores, consternados, se cubren la cabeza.", "5": "Hasta la cierva, en pleno campo, abandona su camada por falta de hierba.", "6": "Los asnos salvajes, tendidos sobre las colinas peladas, aspiran el aire como los chacales, mientras sus ojos palidecen por falta de pasto.", "7": "Si nuestras iniquidades dan testimonio contra nosotros, actúa, Señor, por el honor de tu nombre. Sí, nuestras rebeldías han sido numerosas, hemos pecado contra ti.", "8": "Oh Señor, esperanza de Israel, su salvador en el tiempo de la angustia, ¿por qué has de ser como un extranjero en este país, como un caminante que se detiene sólo para pernoctar?", "9": "¿Por qué eres como un hombre deprimido, como un guerrero incapaz de salvar? Pero tú estás en medio de nosotros, oh Señor, y nosotros llevamos tu nombre. ¡No nos desampares!", "10": "Esto dice el Señor a este pueblo: \"¡Cómo les gusta correr de acá para allá; no dan descanso a sus pies! Pero no agradan al Señor. Se acuerda todavía de su iniquidad y castiga sus pecados\".", "11": "Y el Señor me dijo: \"No intercedas en favor de este pueblo.", "12": "Aunque ayunen, no escucharé su súplica; aunque ofrezcan holocaustos y ofrendas, no los aceptaré; antes bien, aniquilaré a este pueblo con la espada, el hambre y la peste\".", "13": "Yo exclamé: \"¡Ah, Señor Dios! Mira que los profetas les dicen: No veréis la espada ni sufriréis hambre, sino que os daré una paz segura en este lugar\".", "14": "Y el Señor me contestó: \"Estos profetas anuncian mentiras en mi nombre; yo no les he enviado, no les he dado órdenes, no les he hablado. Visiones falsas, vanos presagios, fantasías de su propia invención, eso es lo que profetizan\".", "15": "Por eso, esto dice el Señor: \"Esos profetas que hablan en mi nombre sin que yo les haya mandado, y que opinan que no habrá en este país espada ni hambre, esos profetas morirán a espada y de hambre;", "16": "y el pueblo a quienes ellos profetizan será arrojado por las calles de Jerusalén, víctima del hambre y de la espada, y no habrá quien los sepulte, ni a ellos ni a sus mujeres, ni a sus hijos, ni a sus hijas. Yo haré recaer sobre ellos su iniquidad\".", "17": "Tú les dirás estas palabras: \"Mis ojos se derriten en lágrimas noche y día sin descanso, por el gran desastre que quebranta a la virgen, hija de mi pueblo, por su gravísima herida.", "18": "Si salgo al campo, sólo veo caídos a espada; si entro en la ciudad, allí están las angustias del hambre. Hasta los profetas y los sacerdotes vagan por el país. ¡Ya no lo conocen!", "19": "¿Has desechado del todo a Judá, sientes náuseas de Sión? ¿Por qué nos has herido sin esperanza de remedio? ¡Esperábamos paz, y nada bueno llega; el tiempo de curación, y he aquí el espanto!", "20": "Reconocemos, Señor, nuestra iniquidad y la perversidad de nuestros padres. Sí, hemos pecado contra ti.", "21": "¡No nos deseches, por amor de tu nombre! ¡No desprecies tu trono glorioso! ¡Acuérdate, no rompas tu alianza con nosotros!", "22": "¿Hay acaso entre los ídolos de las gentes quien pueda hacer llover? ¿Son los cielos los que dan la lluvia? ¿No eres tú solo, Señor? ¡Oh Dios nuestro, en ti esperamos, porque eres tú quien hace todo esto!\"."}