{"1": "<pb/>Aton vab'ixal a in Nehemías in tic, yuninal in vin̈aj Hacalías. Ayic 20 ab'ilxo yoch vin̈aj Artajerjes reyal, d'a jun uj scuchan Quisleu, ayinec' d'a Susa scapitalil Persia.", "2": "Ata' ix c'och vin̈ vuc'tac scuchan Hanani yed' juntzan̈xo eb' ix cot yed' vin̈ d'a Judá. Ix in c'anb'an d'a eb' tas yaj Jerusalén yed' eb' yin̈tilal eb' anima ic'b'ilcot d'a Babilonia.", "3": "Ix yalan eb' d'ayin: A eb' quetchon̈ab' chi' ayec' eb' d'a Judá, te cusc'olal yajec' eb', te q'uixveltac yajec' eb'. Axo Jerusalén chi' mac'b'ilem smuroal, tz'anacpaxb'at spuertail, xchi eb'.", "4": "<pb/>Ayic ix vab'an juntzan̈ chi', ix in em c'ojan, ix in oq'ui. Ix in te cus val jaye' c'ual. Ix in och d'a tzec'ojc'olal, ix in lesalvi d'a sDiosal satchaan̈.", "5": "Ix valan icha tic: Mamin Jehová sDiosal satchaan̈, te nivan elc'ochi, te ay a may, tzaq'uelc'och a trato yed' eb' tzach xajanani, eb' sc'anab'ajan a checnab'il.", "6": "Tzin c'an d'ayach to tza cha ab' in lesal a in a checab' in tic. D'a junjun c'u yed' d'a junjun ac'val tzin tevi d'ayach cuuj a on̈ a chon̈ab' on̈ tic, a checab' caji. Svalq'ueta co mul d'ayach. A on̈ tic yed' eb' co mam quicham, ix och co mul d'ayach.", "7": "Te chuc ix cutej co b'a d'ayach. Maj co c'anab'ajej a checnab'il, a c'ayb'ub'al yed' tas a chec yalnaccan vin̈ a checab' aj Moisés d'ayon̈.", "8": "Nacot tas alnac d'a vin̈ a checab' chi': Tato man̈ ol e c'anab'ajej tas ix vala', ol ex in saclemejcanb'at d'a scaltac juntzan̈xo ch'oc chon̈ab'il.", "9": "Palta tato ol ex meltzajxoc d'ayin jun, ol e c'anab'ajan in checnab'il, tze b'eyb'alani, vach'chom sacleminac eyajcanb'at b'aj slajvic'och yolyib'an̈q'uinal tic, ol ex in molb'ejxicot d'a jun lugar to sic'b'ilel vuuj, b'aj tz'och ejmelal d'ayin, xa chi.", "10": "<pb/>A on̈ a checab' on̈ tic, a chon̈ab' on̈ paxi, ix on̈ a col yed' a poder.", "11": "Mamin, tzin c'an d'ayach to tza cha ab' in lesal a in a checab' in tic yed' tas sc'an juntzan̈xo eb' a checab' to sco nib'ej tzach quic'chaan̈. Tzin c'an d'ayach to tzac' a vach'c'olal d'ayin, yic vach' scha yab' vin̈ rey tas ol vala', xin chi. A d'a jun tiempoal chi' ayin och sb'achumaloc svino vin̈aj rey Artajerjes chi'."}