{"1": "<pb/>Ayic ix el yich yuquil uj, ix smolb'ej sb'a masanil eb' anima d'a Jerusalén chi', ix cot junjun eb' d'a schon̈ab', ix javi eb' b'aj ay jun puerta b'aj tz'el eb' ix ix ic'oj a'. Ix alji d'a vin̈aj sacerdote Esdras c'ayb'um paxi to syic'cot ch'an̈ ley Moisés vin̈, aton jun ley chi' ac'b'il yuj Jehová d'a chon̈ab' Israel. A d'a b'ab'el c'u yic jun uj chi', ix yic'cot ch'an̈ vin̈ d'a yichan̈ eb' anima molanec' chi', eb' vin̈ vinac yed' eb' ix ix yed' pax eb' unin tzaxo nachajel yuuj.", "2": "", "3": "Ix syamanoch vin̈ yavtan ch'an̈ d'a yichan̈ masanil anima chi' d'a q'uin̈ib'alil masanto ix och chimc'ualil. <pb/>Ix smaclej val yab' eb' masanil tas aycan d'a ch'an̈ ley chi'.", "4": "Ix q'ue lin̈an vin̈aj Esdras chi' d'a yib'an̈ juntzan̈ te te' ix b'ochajq'ue stec'nub'ej vin̈. Axo d'a svach' c'ab' vin̈ ayec' vin̈aj Matatías, vin̈aj Sema, vin̈aj Anías, vin̈aj Urías, vin̈aj Hilcías yed' vin̈aj Maasías. Axo d'a sq'uexan̈ vin̈ ayec' vin̈aj Pedaías, vin̈aj Misael, vin̈aj Malquías, vin̈aj Hasum, vin̈aj Hasbadana, vin̈aj Zacarías yed' vin̈aj Mesulam.", "5": "Yujto chaan̈ b'aj ayq'ue vin̈aj Esdras chi', yuj chi' ayic ix yilan eb' anima chi' smasanil xuyanel ch'an̈ ley chi' vin̈, ix q'ue lin̈an eb'.", "6": "Ix lajvi chi' ix yalan vach' lolonel vin̈ d'a Jehová Dios Nivan Yelc'ochi. Ix tac'vi masanil eb' anima chi', ix yic'anchaan̈ sc'ab' eb', ix yalan eb': Ichocab'ta', xchi eb'. Ix em n̈ojnaj eb' d'a sat luum, ix och eb' ejmelal d'a Jehová.", "7": "<pb/>Ayic ix yavtan ch'an̈ ley chi' vin̈aj Esdras chi', axo eb' vin̈ levita, aton vin̈aj Jesúa, vin̈aj Bani, vin̈aj Serebías, vin̈aj Jamín, vin̈aj Acub, vin̈aj Sabetai, vin̈aj Hodías, vin̈aj Maasías, vin̈aj Kelita, vin̈aj Azarías, vin̈aj Jozabed, vin̈aj Hanán yed' vin̈aj Pelaía, a eb' vin̈ ix alan d'a sti' eb' anima chi' tas syal ch'an̈ ley chi', yic snachajel yuj eb' tas syal ch'an̈, axo eb' anima chi' ayn̈ej ec' eb' d'a yed'tal junjun.", "8": "", "9": "Ayic ix yab'an eb' anima chi' tas val syal ch'an̈ ley chi', ix oc'q'ue eb'. Axo vin̈aj Nehemías yajal yed' vin̈aj sacerdote Esdras chi' yed' eb' levita van yavtan ch'an̈ ley chi' d'a eb' chon̈ab' chi', ix yalan eb' vin̈: A jun c'u tic yic Jehová co Diosal yaji, yuj chi' man̈ ex cusoc, man̈ ex oc'oc, xchi eb' vin̈.", "10": "Ix yalanpax vin̈aj Nehemías d'a eb': Ixiquec, b'at vaan̈ec. A vael te vach' tze va'a. Tzeyuc'an ac' vino d'a tzalajc'olal. Tzeyac' yic eb' anima malaj yic b'ob'il yuuj, yujto a jun c'u tic yic Jehová co Diosal yaji. Man̈ ex cusoc, yujto a tzalajc'olal syac' Jehová, a ayoch quipumaloc, xchi vin̈.", "11": "<pb/>Ix cachjipax eb' anima chi' yuj eb' levita chi' icha tic: Actejec eyoq'ui yujto yic Jehová yaj jun c'u tic, man̈ ex cusoc, xchi eb'.", "12": "Ix lajvi chi' ix b'at eb' vael, ix yuc'an a' eb', ix yac'an yic eb' malaj yic eb'. Ix te tzalaj eb', yujto ix cham val yab'an eb' tas ix yal sc'ayb'ub'al eb'.", "13": "<pb/>Axo d'a junxo c'u, ix smolb'an sb'a eb' yajal yaj d'a junjun macan̈ yin̈tilal, eb' sacerdote yed' juntzan̈xo eb' levita, yic sc'ayb'aj eb' yuj vin̈aj Esdras d'a ch'an̈ ley ac'b'ilcan yuj Jehová d'a vin̈aj Moisés. Ata' ix ilchaj yuj eb' to ayic tz'och q'uin̈ chinama d'a yuquil uj d'a junjun ab'il, tz'aj eb' israel d'a yol chinama chi'.", "14": "", "15": "Yuj chi' ix alchajel d'a caltac chon̈ab' yed' d'a Jerusalén to sb'at eb' anima d'a caltac te' yic'cot sc'ab'tac te' olivo avab'il yed' te' caltacte'al olivo, te arrayán, te' palma, ma junocxo yaln̈ej tas te'al c'ayum xiil yic sb'o chinama chi', icha yajcan d'a ch'an̈ ley chi'.", "16": "Yuj chi' ix b'at eb' yic'cot te' c'ab'tac te' chi', axo d'a yib'an̈ spat eb' ix sb'oq'ue chinama chi', ma d'a yamaq'uil spat eb', ma d'a yamaq'uil stemplo Dios, ma d'a sti' jun puerta b'aj tz'el eb' ix ix ic'oj a', ma d'a sti' spuertail yic Efraín.", "17": "Masanil eb' anima janacxi d'a Babilonia, ix sb'o schinama eb' chi', ix och eb' d'a yool. Atax d'a stiempoal vin̈aj Josué yuninal vin̈aj Nun, malaj b'aj ix uji icha jun chi', yuj val chi' ix te tzalaj eb' anima chi'.", "18": "Ix yavtan ch'an̈ ley vin̈aj Esdras chi' d'a junjun c'u masanto ix tz'acvi yuquil c'ual q'uin̈ chi'. Axo d'a svajxaquil c'ual, ix smolb'an sb'a eb' smasanil yic tz'och eb' ejmelal d'a Jehová icha yalan ch'an̈ ley chi'."}