{"1": "<pb/>Y ENTRÓ Jesús otra vez en la sinagoga; y había allí un hombre que tenía seca una mano.", "2": "Y le observaban disimuladamente, por ver si le sanaría en día de sábado, para poderle acusar.", "3": "Él entonces dijo al hombre que tenía la mano seca: Ponte de pie en medio.", "4": "Luego a ellos les dice: ¿Cuál es lícito, hacer bien en día de sábado, o hacer mal? ¿salvar la vida, o matar? Mas ellos callaban.", "5": "Y mirándolos en torno suyo con indignación, entristecido a causa de la dureza de su corazón, dice al hombre: Extiende tu mano. Y él la extendió; y la mano le fue restituída.", "6": "Y saliendo los fariseos, entraron en consejo contra él con los Herodianos, para ver cómo pudieran destruirle.", "7": "<pb/>¶Jesús, pues, con sus discípulos, se retiró al mar; y le siguió una inmensa multitud de Galilea, y de Judea.", "8": "Y de Jerusalem, y de Idumea, y de más allá del Jordán, y de en derredor de Tiro y de Sidón, una muchedumbre inmensa, al oír cuán grandes cosas hacía, acudían a él.", "9": "Y dijo a sus discípulos que una barquilla le asistiese de continuo, a causa del gentío, para que no le oprimiesen;", "10": "porque había sanado a muchos, de modo que caían sobre él para tocarle cuantos tenían mal alguno.", "11": "Los espíritus inmundos también, siempre que le veían, caían en tierra delante de él, y gritaban, diciendo: ¡Tú eres el Hijo de Dios!", "12": "Mas él les mandaba mucho, que no le pusiesen de manifiesto.", "13": "<pb/>¶Y subió a la montaña, y llamó a sí los que él mismo quiso; y vinieron a él.", "14": "Y constituyó a doce, para que estuviesen con él, y para enviarlos a predicar;", "15": "y para tener potestad de sanar enfermedades, y de echar fuera demonios:", "16": "a saber, Simón, a quien puso por sobrenombre Pedro;", "17": "y Santiago hijo de Zebedeo, y Juan hermano de Santiago, a quienes puso por sobrenombre Boanerges, que significa: Hijos del trueno;", "18": "y Andrés, y Felipe, y Bartolomé, y Mateo, y Tomás, y Santiago hijo de Alfeo, y Tadeo, y Simón el celote,", "19": "y Judas Iscariote, el cual también le entregó; y volvieron a casa.", "20": "<pb/>¶Y se juntó otra vez la multitud, de manera que no podían ellos ni siquiera comer pan.", "21": "Y cuando lo oyeron los suyos, salieron para echar mano de él; porque decían; Está fuera de sí.", "22": "Pero los escribas que vinieron de Jerusalem, decían: ¡Tiene a Beelzebub y en unión con el príncipe de los demonios, echa fuera los demonios!", "23": "Y él los llamó a sí, y les dijo en parábolas: ¿Cómo puede Satanás echar fuera a Satanás?", "24": "Y si un reino se divide contra sí mismo, no puede permanecer aquel reino.", "25": "Y si una casa se divide contra sí misma, no podrá permanecer aquella casa.", "26": "Y si Satanás se ha levantado contra sí mismo y está dividido, no puede permanecer, sino que tiene fin.", "27": "Ninguno puede entrar en la casa del poderoso, y saquear sus efectos, si primero no atare al poderoso; y entonces saqueara su casa.", "28": "En verdad os digo que todo género de pecados será perdonado a los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren:", "29": "mas el que blasfemare contra el Espíritu Santo no tiene perdón jamás, sino que queda sujeto a eterna condenación;", "30": "por cuanto decían: Espíritu inmundo tiene.", "31": "<pb/>¶Vinieron pues sus hermanos y su madre, y estando fuera, enviaron a él, llamándole.", "32": "Y una multitud estaba sentada alrededor de él; y algunos le dijeron: He aquí tu madre y tus hermanos allá fuera te buscan.", "33": "Mas él les respondió: ¿Quién es mi madre, y quiénes mis hermanos?", "34": "Y mirando en derredor a los que estaban sentados en torno de él, dijo: He aquí mi madre y mis hermanos.", "35": "Porque aquel que hiciere la voluntad de Dios, este mismo es mi hermano, y hermana, y madre."}