{"1": "<pb/>EN aquellos días, siendo otra vez muy grande el concurso de gente, y no teniendo qué comer, Jesús llamó a sí sus discípulos, y les dijo:", "2": "Tengo compasión del pueblo, porque hace ya tres días que permanecen conmigo, y nada tienen qué comer.", "3": "Y si los despidiere en ayunas a sus casas, desfallecerán en el camino; pues algunos de ellos han venido de lejos.", "4": "Y sus discípulos le respondieron: ¿De dónde podrá alguien saciar a estas gentes de panes aquí en un desierto?", "5": "Y les preguntó: ¿Cuántos panes tenéis? y dijeron: Siete.", "6": "Entonces mandó que la multitud se recostase sobre la tierra; y tomó los siete panes, y habiendo dado gracias, los partió, y los dió a sus discípulos, para que se los pusiesen delante; y ellos los pusieron delante del pueblo.", "7": "Tenían también unos pocos pececillos; y habiéndolos bendecido, mandó poner éstos también delante de ellos.", "8": "Y comieron y se saciaron; y alzaron de pedazos que sobraron siete espuertas.", "9": "Y los que habían comido eran como cuatro mil; y los despidió.", "10": "Y entrando al punto en la barca con sus discípulos, vino a las comarcas de Dalmanuta.", "11": "<pb/>¶Y salieron los fariseos, y comenzaron a altercar con él, demandando de su parte una señal procedente del cielo; para tentarle.", "12": "Mas él gimiendo profundamente en su espíritu, dijo: ¿Por qué pide esta generación una señal? En verdad os digo que no se dará señal alguna a esta generación.", "13": "Y dejándolos, entró otra vez en la barca, y pasó a la otra orilla.", "14": "<pb/>¶Mas se olvidaron de tomar provisión de panes, y no tenían consigo en la barca más que un solo pan.", "15": "Y Jesús les mandó, diciendo: Mirad que os guardéis de la levadura de los fariseos, y de la levadura de Herodes.", "16": "Y ellos discurrían entre sí, diciendo: Es porque no tenemos pan.", "17": "Y conociéndolo Jesús, les dijo: ¿Por qué discurrís así por cuanto no tenéis pan? ¿No conocéis aún, ni entendéis? ¿Tenéis vuestro corazón endurecido?", "18": "¿Teniendo ojos, no veis, y teniendo oídos, no oís? ¿y no os acordáis?", "19": "Cuando partí los cinco panes entre los cinco mil, ¿cuántos cestos llenos del pedazos alzasteis? Le dicen: Doce.", "20": "Y cuando los siete entre los cuatro mil, ¿cuántas espuertas llenas de los pedazos alzasteis? Y le dicen: Siete.", "21": "Y él les dijo: ¿No entendéis todavía?", "22": "<pb/>¶Y vienen a Betsaida: y le traen un ciego, rogándole que le tocase.", "23": "Y tomando de la mano al ciego, le sacó fuera de la aldea; y habiendo escupido en sus ojos, puso las manos sobre él, y le preguntó: ¿Ves algo?", "24": "Él entonces alzando los ojos, dijo: Veo a los hombres, como árboles, andando en derredor.", "25": "Luego puso las manos otra vez sobre sus ojos; y él fijó la vista resueltamente; y quedó restituído, y veía de lejos y claramente todas las cosas.", "26": "Y Jesús le envió a su casa, diciendo: No entres siquiera en la aldea.", "27": "<pb/>¶Y salió Jesús con sus discípulos a las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles: ¿Quién dicen los hombres que soy yo?", "28": "Y ellos respondieron: Unos, Juan el Bautista; y otros, Elías; y otros, alguno de los antiguos profetas.", "29": "Y él les dice: Vosotros empero ¿quién decís que soy? Pedro respondiendo, le dice: ¡Tú eres el Cristo!", "30": "Y mandóles rigurosamente que a nadie dijesen esto de él.", "31": "<pb/>Y comenzó a enseñarles que era menester que el Hijo del hombre padeciese muchas cosas, y fuese desechado por los ancianos, y los jefes de los sacerdotes, y los escribas, y que fuese muerto, y que resucitase después de tres días.", "32": "Y habló esta palabra sin reserva. Entonces Pedro, tomándole aparte, comenzó a reprenderle.", "33": "Mas él volvióse, y mirando a sus discípulos, reprendió a Pedro, diciendo: Apártate de mi vista, Satanás; porque no piensas en las cosas que son de Dios, sino en las que son de los hombres.", "34": "Y llamando a sí al pueblo, con sus discípulos, les dijo: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame:", "35": "Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del evangelio, la salvará.", "36": "Porque ¿qué aprovecha al hombre ganar todo el mundo, y sufrir la pérdida de su alma?", "37": "O, una vez perdida, ¿qué rescate dará el hombre por su alma?", "38": "Porque aquel que se avergonzare de mí y de mis palabras, en esta generación adúltera y pecadora, de él también el Hijo del hombre se avergonzará, cuando venga en la gloria de su Padre, con sus santos ángeles."}