{"1": "<pb/>Y AL salir él del Templo, le dice uno de sus discípulos: ¡Maestro, mira! ¡qué piedras! y ¡qué edificios!", "2": "Y Jesús le dijo: ¿Ves estos grandes edificios? Pues no quedará aquí piedra sobre piedra, que no sea derribada.", "3": "<pb/>¶Y estando él sentado en el Monte de los Olivos, de frente al Templo, Pedro y Santiago y Juan y Andrés le preguntaron reservadamente:", "4": "Dinos, ¿cuándo serán estas cosas? ¿y cuál será la señal cuando todas estas cosas estarán para cumplirse?", "5": "Y Jesús comenzó a decirles: Mirad que nadie os engañe.", "6": "Muchos vendrán en mi nombre, diciendo: Yo soy el Cristo; y engañarán a muchos.", "7": "Mas cuando oyereis hablar de guerras y rumores de guerras, no os turbéis: es menester que sucedan estas cosas; mas aun no es el fin.", "8": "Porque nación se levantará contra nación, y reino contra reino; habrá terremotos por diversos lugares; y habrá hambres y alborotos: estas cosas principio son de dolores.", "9": "Mirad empero por vosotros mismos; porque os entregarán a los concilios, y en las sinagogas seréis azotados; y seréis presentados ante gobernadores y reyes, por mi causa, para testimonio a ellos.", "10": "Y es menester que el evangelio sea predicado primero a todas las naciones.", "11": "Cuando, pues, os llevaren ante los tribunales, para entregaros, no os afanéis de antemano sobre lo que habéis de decir; mas lo que os fuere dado en aquella hora, eso hablad: porque no sois vosotros los que habláis, sino el Espíritu Santo.", "12": "Y hermano entregará a hermano a la muerte, y padre a hijo, e hijos se levantarán contra sus padres, y los harán morir.", "13": "Y seréis aborrecidos de todos por causa de mi nombre: mas el que perseverare hasta el fin, éste será salvo.", "14": "¶Cuando viereis, pues, la abominación desoladora, de que habló Daniel el profeta, estar donde no debe (el que lee, entienda), entonces los que estén en Judea huyan a las montañas;", "15": "y el que estuviere sobre el terrado, no descienda a la casa, ni entre dentro, para sacar nada de su casa;", "16": "y el que estuviere en el campo, no vuelva atrás, ni aun para llevar su manto.", "17": "Mas ¡ay de las que estén encinta y de las que críen en aquellos días!", "18": "Orad, pues, que esto no suceda en invierno.", "19": "Porque en aquellos días habrá tribulación, cual nunca fué desde el principio de la creación que creó Dios, hasta ahora, ni nunca más habrá.", "20": "Y si el Señor, en su propósito, no hubiese acortado aquellos días, ninguna carne se salvaría; mas por causa de los escogidos, a quienes él escogió, acortó aquellos días.", "21": "Y entonces, si alguno os dijere: ¡He aquí el Cristo! o ¡Hele allí! No lo creáis:", "22": "porque se levantarán falsos Cristos, y falsos profetas, y darán señales y prodigios, para engañar, si fuere posible, aun a los escogidos.", "23": "Mas estad vosotros sobre aviso; he aquí, os lo he dicho todo de antemano.", "24": "<pb/>¶Empero en aquellos días, después de aquella tribulación, el sol se obscurecerá, y la luna no dará su luz;", "25": "y las estrellas estarán cayendo del cielo; y los poderes que están en los cielos serán conmovidos.", "26": "Y entonces verán al Hijo del hombre viniendo entre nubes, con gran poder y gloria.", "27": "Y entonces enviará los ángeles, y juntará a sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo.", "28": "¶De la higuera, pues, aprended la semejanza: Cuando ya su rama se enternece, y hace brotar las hojas, sabéis que el verano está cerca.", "29": "Así también vosotros, cuando viereis suceder estas cosas, sabed que él está cerca, a las puertas mismas.", "30": "En verdad os digo, que no pasará esta generación, sin que todo esto sea hecho.", "31": "El cielo y la tierra pasarán, mas mis palabras no pasarán.", "32": "¶Empero con respecto de aquel día o aquella hora, nadie sabe cuándo será, ni aun los ángeles en el cielo, ni tampoco el Hijo, sino el Padre.", "33": "¡Estad sobre aviso; velad y orad; porque no sabéis cuándo será el tiempo!", "34": "Os lo mando yo, como el hombre que partiendo para el extranjero, dejó su casa, y dando a sus siervos autoridad, y a cada cual su propio oficio, mandó también al portero que velase.", "35": "!Velad, pues, vosotros, porque no sabéis cuándo el señor de la casa ha de venir; si a la tarde, o a media noche, o al canto del gallo, o a la mañana;", "36": "no sea que viniendo de repente, os halle dormidos!", "37": "Y lo que os digo a vosotros, a todos lo digo: ¡Velad!"}