{"1": "<pb/>Y PARTIENDO Jesús de allí, viene a su tierra; y sus discípulos le siguen.", "2": "Y venido el sábado, comenzó a enseñar en la sinagoga; y muchos al oírle quedaron atónitos, diciendo: ¿De dónde tiene éste estas cosas? ¿y qué sabiduría es ésta que le ha sido dada? ¿y qué quieren decir tan grandes milagros hechos por sus manos?", "3": "¿No es éste el carpintero, hijo de María, y hermano de Santiago, y José, y Judas, y Simón? ¿y no están sus hermanas aquí con nosotros? Y se escandalizaban en él.", "4": "Mas Jesús les dijo: No hay profeta sin honra, sino en su tierra, y entre sus parientes, y en su casa.", "5": "Y no podía hacer milagro alguno allí, salvo que poniendo las manos sobre algunos pocos enfermos, los sanó.", "6": "Y maravillóse de la incredulidad de ellos. ¶Y andaba por las aldeas del contorno, enseñando.", "7": "<pb/>¶Y llamó a sí los doce, y comenzó a enviarlos de dos en dos: y les dio autoridad sobre los espíritus inmundos;", "8": "y les mandó que no llevasen nada para el camino, sino solamente un báculo; ni alforja, ni pan, ni dinero en su cinto;", "9": "mas que calzasen sandalias; y que no vistiesen dos túnicas.", "10": "Y les dijo: Dondequiera que entréis en una casa, permaneced allí hasta que salgáis de aquel lugar.", "11": "Y si en algún lugar no os recibieren, ni os oyeren, en saliendo de allí, sacudid el polvo que está debajo de vuestros pies para testimonio a ellos. En verdad os digo que será mas llevadera la condena de Sodoma o Gomorra en el día del juicio, que la de aquella ciudad.", "12": "Y saliendo, predicaban que los hombres se arrepintiesen:", "13": "y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y los sanaban.", "14": "<pb/>¶Y oyó de ello el rey Herodes (porque el nombre de Jesús se había hecho manifiesto) y decía: Juan el Bautista ha resucitado de entre los muertos, y por eso poderes milagrosos obran en él.", "15": "Otros decían: Es Elías. Y decían otros: Es algún profeta, como uno de los antiguos profetas.", "16": "Mas oyendo de ello Herodes, decía: ¡Es Juan, a quien yo degollé: él ha resucitado!", "17": "porque Herodes mismo había enviado, y prendido a Juan, y le había encadenado en la cárcel, por causa de Herodías, mujer de Filipo su hermano; pues se había casado con ella.", "18": "Porque Juan decía a Herodes: No te es lícito tener la mujer de tu hermano.", "19": "Y Herodías se le puso en contra, y quería matarle, mas no podía;", "20": "porque Herodes temía a Juan, conociendo que era hombre justo y santo, y miraba por su seguridad; y cuando le oía, hacía muchas cosas, y le escuchaba con gusto.", "21": "Mas sucedió que presentóse un día favorable, en que Herodes, en su cumpleaños, dió un convite a sus grandes, y a los tribunos, y a la gente principal de Galilea.", "22": "Y cuando entró la hija de Herodías misma y danzó, dió gusto a Herodes y a los que le acompañaban en la mesa; y el rey dijo a la doncella: Pídeme cuanto quisieres, y te lo daré.", "23": "Y se lo juró, diciendo: Todo cuanto me pidieres te lo daré, hasta la mitad de mi reino.", "24": "Y saliendo ella, dijo a su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan el Bautista.", "25": "Ella, pues, al instante, entrando apresuradamente a donde estaba el rey, pidió, diciendo: Quiero que ahora mismo me des en un trinchero la cabeza de Juan el Bautista.", "26": "Y el rey se puso muy triste; mas a causa de sus juramentos, y de los que estaban con él a la mesa, no quiso rechazarla.", "27": "Y enviando inmediatamente uno de su guardia, mandó traer la cabeza de Juan. Y éste fué, y le cortó la cabeza en la cárcel;", "28": "y trayendo su cabeza en un trinchero, la dio a la doncella; y la doncella la dio a su madre.", "29": "Y cuando sus discípulos lo supieron, vinieron, y alzando su cadáver, lo pusieron en un sepulcro.", "30": "<pb/>¶Y los apóstoles, reuniéndose con Jesús, le dieron cuenta de todo; de cuanto habían hecho, y de cuanto habían enseñado.", "31": "Y él les dijo: Venid vosotros mismos aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que venían e iban; de manera que ni para comer tenían tiempo.", "32": "Partieron, pues, en la barca. a un lugar desierto y apartado.", "33": "Pero las gentes los vieron en tanto que se iban, y muchos le conocieron; y de todas las ciudades concurrieron allá a pie, y llegaron antes que ellos.", "34": "Y saliendo Jesús, vió una gran multitud, y compadecióse de ellos, porque eran como ovejas que no tienen pastor: y comenzó a enseñarles muchas cosas.", "35": "¶Y cuando el día estaba ya muy avanzado, se llegaron a él sus discípulos, diciendo: Desierto es este lugar, y el día está muy avanzado:", "36": "despídelos, para que se vayan a los campos y las aldeas de alderredor, y compren para sí algo de comer.", "37": "Mas él respondiendo, les dijo: Dadles vosotros de comer. Y le dijeron: ¿Hemos de ir y comprar doscientos denarios de pan, y dárselo a comer?", "38": "El les dice: ¿Cuántos panes tenéis? id, y vedlo. Y ellos, al saberlo, dijeron: Cinco, y dos peces.", "39": "Y les mandó que hiciesen recostar a todos por compañías sobre la hierba verde.", "40": "Y se sentaron por partidas de ciento en ciento, y de cincuenta en cincuenta.", "41": "Y tomando los cinco panes y los dos peces, miró al cielo, y los bendijo; y partiendo los panes, dió a los discípulos, para que se los pusiesen delante: y repartió los dos peces entre todos.", "42": "Y comieron todos, y se saciaron;", "43": "y alzaron doce cestos llenos de los pedazos de pan y de los peces.", "44": "Y los que comieron de los panes eran como cinco mil hombres.", "45": "<pb/>¶E inmediatamente obligó a sus discípulos a entrar en la barca, e ir delante, al otro lado, a Betsaida, en tanto que él mismo despedía la multitud.", "46": "Y habiéndose separado de ellos, se retiró a la montaña para orar.", "47": "Y cuando anochecía, la barca estaba en medio del mar, y él solo en tierra.", "48": "Y los vió remando con ansia; porque el viento les era contrario. Y a eso de la cuarta vigilia de la noche, fué a ellos andando sobre el mar; y hacía como que iba a pasarlos.", "49": "Mas ellos, cuando le vieron andando sobre el mar, pensaron que era un aparecido; y levantaron el grito:", "50": "porque todos le vieron, y se turbaron. Mas Jesús al punto habló con ellos, y les dijo: ¡Tened ánimo; yo soy; no tengáis miedo!", "51": "Y subió a ellos dentro de la barca; y calmó el viento, y ellos quedaron sobremanera asombrados:", "52": "pues no habían reflexionado sobre el milagro de los panes; sino que su corazón estaba endurecido.", "53": "<pb/>¶Y habiendo atravesado el lago, llegaron a tierra de Genesaret, y atracaron a la playa.", "54": "Y cuando salieron de la barca, en seguida las gentes le conocieron;", "55": "y corriendo por toda aquella comarca, comenzaron a llevar en derredor, en sus camillas, a los enfermos, adonde oían decir que estaba.", "56": "Y dondequiera que entraba, en aldeas, o en ciudades, o en los campos, ponían a los enfermos en las plazas, y le rogaban les permitiese tocar siquiera el borde de su vestido: y cuantos le tocaron, quedaron sanos."}