{"1": "<pb/>Pablo, un apóstol<f> [1]</f> de CRISTO JESÚS, según mandato de DIOS nuestro Salvador y de CRISTO JESÚS nuestra esperanza,", "2": "a Timoteo,<f> [2]</f> genuino hijo en la fe: Gracia, misericordia y paz de parte de DIOS Padre y de CRISTO JESÚS, Señor nuestro. <pb/>", "3": "<pb/>Como te rogué quedarte en Éfeso, cuando iba a Macedonia, para que mandaras a algunos que no enseñaran diferente doctrina,", "4": "ni prestaran atención a fábulas y genealogías interminables, que sirven a especulaciones más que al plan de DIOS en fe.<f> [3]</f>", "5": "Pero el propósito del mandato<f> [4]</f> es el amor nacido de un corazón puro, de buena conciencia y de una fe no fingida,", "6": "de las cuales cosas algunos, habiendo perdido el camino, se desviaron tras vanas palabrerías,", "7": "deseando ser maestros de la ley, sin entender lo que dicen ni lo que afirman tan categóricamente. <pb/>", "8": "<pb/>Nosotros no obstante sabemos que la ley es buena, si uno la usa legítimamente,", "9": "sabiendo esto: Que la ley no está puesta para el justo, sino para los transgresores y desobedientes, para impíos y pecadores, para irreverentes y profanos, para parricidas y matricidas, para homicidas,", "10": "fornicarios, homosexuales, secuestradores, mentirosos, perjuros, y para cuanto se opone a la sana doctrina,", "11": "conforme al evangelio de la gloria del bendito DIOS, el cual me fue encomendado. <pb/>", "12": "<pb/>Doy gracias al que me fortaleció, a CRISTO JESÚS, Señor nuestro, que me tuvo por fiel, poniéndome en el servicio;<f> [5]</f>", "13": "habiendo sido antes blasfemo y perseguidor<f> [6]</f> e injuriador, pero alcancé misericordia, porque ignorando lo hice en incredulidad.", "14": "<pb/>Pero la gracia de nuestro Señor sobreabundó con la fe y el amor que hay en CRISTO JESÚS.", "15": "Fiel es la palabra, y digna de toda aceptación: que CRISTO JESÚS vino al mundo a salvar pecadores, de los cuales yo soy el primero.", "16": "Pero para esto alcancé misericordia: para que JESUCRISTO mostrara toda longanimidad<f> [7]</f> primero en mí, como ejemplo de los que están por creer en Él para vida eterna.", "17": "<pb/>¡Al Rey de los siglos, inmortal, invisible y único<f> [8]</f> DIOS, sean honor y gloria por los siglos de los siglos, amén!", "18": "<pb/>Este mandato te encargo, oh hijo Timoteo, para que conforme a las profecías que antes se hicieron sobre ti, milites por ellas la buena batalla,", "19": "manteniendo la fe y la buena conciencia, la cual desechando algunos, naufragaron en cuanto a la fe;", "20": "de los cuales son Himeneo y Alejandro, a quienes entregué a Satanás,<f> [9]</f> para que fueran enseñados a no blasfemar."}