{"1": "<pb/>Pero<f> [1]</f> el Espíritu expresamente dice que en los postreros tiempos algunos apostatarán de la fe, escuchando a espíritus engañadores y a doctrinas de demonios,", "2": "por la hipocresía de mentirosos que han sido cauterizados<f> [2]</f> en su misma conciencia;", "3": "que prohíben casarse y mandan abstenerse de alimentos que DIOS creó para que, con acción de gracias, participen los creyentes, los que han conocido plenamente la Verdad.", "4": "Porque todo lo creado por DIOS es bueno y nada es despreciable cuando se toma con acción de gracias,", "5": "pues es santificado por medio de la Palabra de DIOS y la oración. <pb/>", "6": "<pb/>Exponiendo estas cosas a los hermanos, serás buen servidor<f> [3]</f> de CRISTO JESÚS, nutrido con las palabras de fe y de la buena doctrina que has seguido de cerca.", "7": "Pero evita las fábulas profanas y propias de viejas; ejercítate en la piedad,", "8": "porque el ejercicio corporal para poco aprovecha, pero la piedad es provechosa para todo, teniendo promesa para la vida presente y para la venidera.", "9": "Fiel es esta palabra, y digna de toda aceptación.", "10": "Porque para esto trabajamos arduamente y luchamos,<f> [4]</f> pues hemos puesto la esperanza en el DIOS viviente, que es el Salvador de todos los hombres, especialmente de los creyentes.", "11": "Continúa mandando estas cosas, y enseñándolas.<f> [5]</f>", "12": "Nadie menosprecie tu juventud, sino sé ejemplo de los creyentes en palabra, en conducta, en amor,<f> [6]</f> en fe, en pureza.", "13": "Mientras voy, dedícate a la lectura,<f> [7]</f> a la exhortación, a la enseñanza.", "14": "No descuides el don que hay en ti, que te fue dado por medio de profecía con imposición de las manos del consejo de ancianos.", "15": "Reflexiona sobre estas cosas; dedícate a ellas, para que tu aprovechamiento sea evidente a todos.", "16": "Ten cuidado de ti mismo y de la doctrina. Persevera<f> [8]</f> en ello, porque haciendo esto, te salvarás tanto tú como los que te escuchan."}