{"1": "<pb/>Todos los que están esclavos bajo yugo, consideren a sus propios amos dignos de todo honor, para que no sea difamado el nombre de DIOS ni la doctrina.", "2": "Los que tienen amos creyentes no los tengan en menos por ser hermanos, al contrario, sírvanles<f> [1]</f> mejor, por cuanto son creyentes y amados los que se benefician del servicio. Estas cosas enseña y exhorta. <pb/>", "3": "<pb/>Si alguno enseña otra doctrina, y no se amolda a las sanas palabras, las de nuestro Señor JESUCRISTO, y a la doctrina que es conforme a la piedad,", "4": "está cegado por la soberbia, nada entiende, sino que tiene manía<f> [2]</f> por discusiones y contiendas de palabras, de las que resulta envidia, riña, difamaciones, malas sospechas,", "5": "disputas constantes de hombres de mente corrompida, privados de la verdad, que suponen que la piedad es un negocio.<f> [3]</f>", "6": "Aunque, ¡gran negocio es la piedad con contentamiento!", "7": "<pb/>Porque nada trajimos al mundo y nada podemos sacar,<f> [4]</f>", "8": "<pb/>Así que, teniendo sustento y abrigo, estaremos<f> [5]</f> contentos con esto.", "9": "<pb/>Pues los que quieren ser ricos caen en tentación y trampa y en muchas codicias insensatas y dañinas, las cuales hunden a los hombres en ruina y destrucción,", "10": "porque raíz de todos los males es el amor al dinero, el cual codiciando algunos se descarriaron de la fe y se traspasaron a sí mismos con muchos dolores. <pb/>", "11": "<pb/>Pero tú, oh hombre de DIOS, <pb/>Huye de estas cosas, <pb/>Y sigue tras<f> [6]</f> la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre.", "12": "<pb/>Pelea la buena batalla de la fe, <pb/>Echa mano de la vida eterna, <pb/>A la cual fuiste llamado, <pb/>Y delante de muchos testigos declaraste la buena confesión.", "13": "<pb/>Te encargo delante de DIOS, el que da vida a todas las cosas, y de CRISTO JESÚS, el que dio testimonio de la buena confesión delante de Poncio Pilato,<f> [7]</f>", "14": "que guardes el mandamiento sin mancha, irreprensible, hasta la aparición de nuestro Señor JESUCRISTO,", "15": "la cual mostrará a su debido tiempo: <pb/>El Bienaventurado y único Soberano, <pb/>El Rey de los que reinan y Señor de los que gobiernan,", "16": "<pb/>El único que posee<f> [8]</f> inmortalidad, <pb/>Que habita en luz inaccesible, <pb/>A quien ningún hombre vio ni puede ver. <pb/>A Él sea honor y dominio eterno, amén. <pb/>", "17": "<pb/>A los ricos de este mundo encarga que no sean arrogantes ni tengan puesta la esperanza en la incertidumbre de la riqueza,<f> [9]</f> sino en DIOS, quien nos provee abundantemente de todas las cosas para disfrute;", "18": "que hagan el bien, que sean ricos en buenas obras, que sean generosos, dispuestos a compartir,", "19": "atesorando para sí mismos un buen fundamento para el porvenir, a fin de que echen mano de la verdadera Vida.<f> [10]</f> <pb/>", "20": "<pb/>¡Oh Timoteo!, guarda el depósito,<f> [11]</f> evitando pláticas vanas y profanas, y las opiniones contradictorias de la falsamente llamada ciencia,", "21": "la cual profesando algunos, erraron el blanco<f> [12]</f> acerca de la fe. La gracia sea con vosotros."}