{"1": "Así ha dicho Jehová: «Por tres pecados de Moab, y por el cuarto, no revocaré su castigo: porque quemó los huesos del rey de Edom hasta calcinarlos.", "10": "A vosotros os hice subir de la tierra de Egipto y os conduje por el desierto cuarenta años, para que tomarais posesión de la tierra del amorreo.", "11": "Y levanté profetas entre vuestros hijos y nazareos entre vuestros jóvenes. ¿No es esto cierto, hijos de Israel?, dice Jehová.", "12": "Mas vosotros disteis a beber vino a los nazareos, y a los profetas mandasteis diciendo: “No profeticéis”.", "13": "Por eso, yo os apretaré en vuestro lugar, como se aprieta el carro lleno de gavillas:", "14": "el ligero no podrá huir, al fuerte no le ayudará su fuerza ni el valiente librará su vida;", "15": "el que maneja el arco no resistirá, ni escapará el ligero de pies ni el jinete salvará su vida.", "16": "El esforzado entre los valientes huirá desnudo aquel día, dice Jehová».", "2": "Prenderé fuego a Moab y consumirá los palacios de Queriot; y morirá Moab en el tumulto, con estrépito y sonido de trompeta.", "3": "Quitaré al juez de en medio de él y mataré con él a todos sus príncipes, dice Jehová».", "4": "Así ha dicho Jehová: «Por tres pecados de Judá, y por el cuarto, no revocaré su castigo: porque menospreciaron la ley de Jehová, no guardaron sus ordenanzas y los hicieron errar sus mentiras, en pos de las cuales anduvieron sus padres.", "5": "Prenderé, por tanto, fuego a Judá, el cual consumirá los palacios de Jerusalén».", "6": "Así ha dicho Jehová: «Por tres pecados de Israel, y por el cuarto, no revocaré su castigo: porque vendieron por dinero al justo, y al pobre por un par de zapatos.", "7": "Pisotean en el polvo de la tierra las cabezas de los desvalidos y tuercen el camino de los humildes. El hijo y el padre se allegan a la misma joven, profanando mi santo nombre.", "8": "Sobre las ropas empeñadas se acuestan junto a cualquier altar, y el vino de los multados beben en la casa de sus dioses.", "9": "Yo destruí delante de ellos a los amorreos que eran altos como los cedros y fuertes como las encinas; destruí su fruto arriba y sus raíces abajo."}