{
  "1": "Now it came about, when Isaac was old and his eyes were too dim to see, that he called his older son Esau and said to him, \"My son.\" And he said to him, \"Here I am.\"",
  "2": "Isaac said, \"Behold now, I am old and I do not know the day of my death.",
  "3": "\"Now then, please take your gear, your quiver and your bow, and go out to the field and hunt game for me;",
  "4": "and prepare a savory dish for me such as I love, and bring it to me that I may eat, so that my soul may bless you before I die.\"",
  "5": "Rebekah was listening while Isaac spoke to his son Esau. So when Esau went to the field to hunt for game to bring home,",
  "6": "Rebekah said to her son Jacob, \"Behold, I heard your father speak to your brother Esau, saying,",
  "7": "'Bring me some game and prepare a savory dish for me, that I may eat, and bless you in the presence of the LORD before my death.'",
  "8": "\"Now therefore, my son, listen to me as I command you.",
  "9": "\"Go now to the flock and bring me two choice young goats from there, that I may prepare them as a savory dish for your father, such as he loves.",
  "10": "\"Then you shall bring it to your father, that he may eat, so that he may bless you before his death.\"",
  "11": "Jacob answered his mother Rebekah, \"Behold, Esau my brother is a hairy man and I am a smooth man.",
  "12": "\"Perhaps my father will feel me, then I will be as a deceiver in his sight, and I will bring upon myself a curse and not a blessing.\"",
  "13": "But his mother said to him, \"Your curse be on me, my son; only obey my voice, and go, get them for me.\"",
  "14": "So he went and got them, and brought them to his mother; and his mother made savory food such as his father loved.",
  "15": "Then Rebekah took the best garments of Esau her elder son, which were with her in the house, and put them on Jacob her younger son.",
  "16": "And she put the skins of the young goats on his hands and on the smooth part of his neck.",
  "17": "She also gave the savory food and the bread, which she had made, to her son Jacob.",
  "18": "Then he came to his father and said, \"My father.\" And he said, \"Here I am. Who are you, my son?\"",
  "19": "Jacob said to his father, \"I am Esau your firstborn; I have done as you told me. Get up, please, sit and eat of my game, that you may bless me.\"",
  "20": "Isaac said to his son, \"How is it that you have it so quickly, my son?\" And he said, \"Because the LORD your God caused it to happen to me.\"",
  "21": "Then Isaac said to Jacob, \"Please come close, that I may feel you, my son, whether you are really my son Esau or not.\"",
  "22": "So Jacob came close to Isaac his father, and he felt him and said, \"The voice is the voice of Jacob, but the hands are the hands of Esau.\"",
  "23": "He did not recognize him, because his hands were hairy like his brother Esau's hands; so he blessed him.",
  "24": "And he said, \"Are you really my son Esau?\" And he said, \"I am.\"",
  "25": "So he said, \"Bring it to me, and I will eat of my son's game, that I may bless you.\" And he brought it to him, and he ate; he also brought him wine and he drank.",
  "26": "Then his father Isaac said to him, \"Please come close and kiss me, my son.\"",
  "27": "So he came close and kissed him; and when he smelled the smell of his garments, he blessed him and said, \"See, the smell of my son Is like the smell of a field which the LORD has blessed;",
  "28": "Now may God give you of the dew of heaven, And of the fatness of the earth, And an abundance of grain and new wine;",
  "29": "May peoples serve you, And nations bow down to you; Be master of your brothers, And may your mother's sons bow down to you. Cursed be those who curse you, And blessed be those who bless you.\"",
  "30": "Now it came about, as soon as Isaac had finished blessing Jacob, and Jacob had hardly gone out from the presence of Isaac his father, that Esau his brother came in from his hunting.",
  "31": "Then he also made savory food, and brought it to his father; and he said to his father, \"Let my father arise and eat of his son's game, that you may bless me.\"",
  "32": "Isaac his father said to him, \"Who are you?\" And he said, \"I am your son, your firstborn, Esau.\"",
  "33": "Then Isaac trembled violently, and said, \"Who was he then that hunted game and brought it to me, so that I ate of all of it before you came, and blessed him? Yes, and he shall be blessed.\"",
  "34": "When Esau heard the words of his father, he cried out with an exceedingly great and bitter cry, and said to his father, \"Bless me, even me also, O my father!\"",
  "35": "And he said, \"Your brother came deceitfully and has taken away your blessing.\"",
  "36": "Then he said, \"Is he not rightly named Jacob, for he has supplanted me these two times? He took away my birthright, and behold, now he has taken away my blessing.\" And he said, \"Have you not reserved a blessing for me?\"",
  "37": "But Isaac replied to Esau, \"Behold, I have made him your master, and all his relatives I have given to him as servants; and with grain and new wine I have sustained him. Now as for you then, what can I do, my son?\"",
  "38": "Esau said to his father, \"Do you have only one blessing, my father? Bless me, even me also, O my father.\" So Esau lifted his voice and wept.",
  "39": "Then Isaac his father answered and said to him, \"Behold, away from the fertility of the earth shall be your dwelling, And away from the dew of heaven from above.",
  "40": "\"By your sword you shall live, And your brother you shall serve; But it shall come about when you become restless, That you will break his yoke from your neck.\"",
  "41": "So Esau bore a grudge against Jacob because of the blessing with which his father had blessed him; and Esau said to himself, \"The days of mourning for my father are near; then I will kill my brother Jacob.\"",
  "42": "Now when the words of her elder son Esau were reported to Rebekah, she sent and called her younger son Jacob, and said to him, \"Behold your brother Esau is consoling himself concerning you by planning to kill you.",
  "43": "\"Now therefore, my son, obey my voice, and arise, flee to Haran, to my brother Laban!",
  "44": "\"Stay with him a few days, until your brother's fury subsides,",
  "45": "until your brother's anger against you subsides and he forgets what you did to him. Then I will send and get you from there. Why should I be bereaved of you both in one day?\"",
  "46": "Rebekah said to Isaac, \"I am tired of living because of the daughters of Heth; if Jacob takes a wife from the daughters of Heth, like these, from the daughters of the land, what good will my life be to me?\""
}