{
  "1": "Dijo entonces YHVH a Moisés: Entra a la presencia de Faraón y dile: Así dice YHVH: Deja partir a mi pueblo para que me sirvan,",
  "2": "y si te niegas a dejarlo ir, he aquí Yo plagaré con ranas todo tu territorio.",
  "3": "El Nilo bullirá en ranas, las cuales subirán y penetrarán en tu palacio, en tu alcoba y sobre tu propio lecho, así como en las casas de tus siervos y entre tu pueblo, en tus hornos y en tus artesas.",
  "4": "Y las ranas subirán sobre ti, sobre tu pueblo y sobre todos tus siervos.",
  "5": "Después YHVH dijo a Moisés: di a Aarón: Extiende tu mano con tu vara sobre los arroyos, sobre los canales y sobre los estanques, y haz que suban las ranas sobre la tierra de Egipto.",
  "6": "Y Aarón extendió su mano sobre las aguas de Egipto, y subieron las ranas, y cubrieron la tierra de Egipto.",
  "7": "Y los magos hicieron así con sus encantamientos, haciendo subir las ranas sobre la tierra de Egipto.",
  "8": "Faraón entonces llamó a Moisés y a Aarón, y les dijo: suplicad a YHVH que aparte las ranas de mí y de mi pueblo, y dejaré ir al pueblo para que ofrezca sacrificio a YHVH.",
  "9": "Y Moisés dijo a Faraón: Dígnate señalarme para cuándo he de suplicar por ti, por tus siervos y por tu pueblo, para que las ranas se quiten de ti y de tus casas, y sean dejadas sólo en el Nilo.",
  "10": "Y él dijo: Mañana. Y Moisés respondió: Sea conforme a tu palabra, para que sepas que no hay como YHVH nuestro Dios.",
  "11": "Se retirarán, pues, las ranas de ti, de tus casas, de tus siervos y de tu pueblo; sólo serán dejadas en el Nilo.",
  "12": "Y Moisés y Aarón salieron de estar con Faraón, y clamó Moisés a YHVH por el asunto de las ranas que Él había puesto sobre Faraón.",
  "13": "E hizo YHVH conforme a la súplica de Moisés, y murieron las ranas de las casas, de los patios y de los campos,",
  "14": "y las amontonaron en grandes montones, y el país hedía.",
  "15": "Pero cuando Faraón vio que había un alivio, endureció su corazón, y no los escuchó, tal como YHVH había hablado.",
  "16": "Entonces YHVH dijo a Moisés: di a Aarón: Extiende tu vara y golpea el polvo de la tierra, y haya piojos en toda la tierra de Egipto.",
  "17": "Y ellos lo hicieron así, y extendió Aarón su mano con su vara, y golpeó el polvo de la tierra, volviéndose piojos en los hombres y las bestias. ¡Todo el polvo de la tierra se convirtió en piojos en todo el país de Egipto!",
  "18": "Y los magos intentaron sacar los piojos con sus encantamientos, pero no pudieron. Hubo piojos sobre los hombres y sobre las bestias.",
  "19": "Entonces dijeron los magos a Faraón: ¡Esto es el dedo de Dios! Pero el corazón de Faraón se endureció, y no los escuchó, tal como YHVH había hablado.",
  "20": "Después dijo YHVH a Moisés: Madruga por la mañana y preséntate ante Faraón. He aquí que saldrá hacia el agua y le dirás: Así dice YHVH: Deja partir a mi pueblo para que me sirva.",
  "21": "Porque si no dejas partir a mi pueblo, he aquí enviaré una plaga de moscas contra ti, contra tus siervos, contra tu pueblo y contra tus casas, de suerte que las casas de los egipcios se llenarán de moscas junto con el suelo que pisan.",
  "22": "Sin embargo, en aquel día exceptuaré la tierra de Gosén, en la cual habita mi pueblo, a fin de que no haya moscas en ella, para que sepas que Yo, YHVH, estoy en medio del territorio.",
  "23": "Y Yo haré distinción entre mi pueblo y tu pueblo. Para mañana será este prodigio.",
  "24": "Y así hizo YHVH. Y un molesto enjambre de moscas entró en casa de Faraón y en las casas de sus siervos. Y en todo el país de Egipto la tierra se corrompió por causa de las moscas.",
  "25": "Faraón entonces llamó a Moisés y a Aarón, y les dijo: Id, haced sacrificio a vuestro Dios en el país.",
  "26": "Pero Moisés respondió: No es correcto hacerlo así, porque sacrificaríamos para YHVH nuestro Dios lo que es abominación para los egipcios. Si sacrificamos lo que es una abominación para los egipcios delante de sus ojos, ¿no nos apedrearían?",
  "27": "Iremos camino de tres jornadas por el desierto y haremos sacrificio a YHVH nuestro Dios, conforme Él nos diga.",
  "28": "Respondió Faraón: Os dejaré partir para ofrecer sacrificio a YHVH vuestro Dios en el desierto, sólo que al partir no os alejéis demasiado. ¡Suplicad por mí!",
  "29": "Dijo Moisés: En cuanto salga de estar contigo suplicaré a YHVH, y las moscas se apartarán mañana de Faraón, de sus siervos y de su pueblo, con tal que Faraón no siga engañándome impidiendo al pueblo que parta a ofrecer sacrificios a YHVH.",
  "30": "Salió, pues, Moisés de estar con Faraón, y suplicó a YHVH.",
  "31": "Y YHVH hizo conforme a la palabra de Moisés, y apartó las moscas de Faraón, sus siervos y su pueblo. No quedó ni una.",
  "32": "Sin embargo Faraón endureció su corazón también esta vez, y no dejó partir al pueblo."
}