{
  "1": "Cheqßuehak taxak xlokßal li nimajcual Dios xban nak aßan châbil ut kßaxal nim li ruxtân saß kabên junelic.",
  "2": "Cheqßuehak taxak xlokßal li nimajcual Dios, li kßaxal nim xcuanquil chiruheb li yîbanbil dios, xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "3": "Cheqßuehak taxak xlokßal li Kâcuaß li kßaxal nim xcuanquil saß xbêneb chixjunileb li cuanqueb xcuanquil, xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "4": "Aßan li Kâcuaß li naxbânu li sachba chßôlej xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "5": "Aßan li quiyîban re li choxa riqßuin lix naßleb xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "6": "Aßan li quiyîban re li ruchichßochß saß xnaßaj saß xbên li haß xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "7": "Aßan li quiyîban re li sakße ut li po xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "8": "Aßan li quiyîban re li sakße re tâlemtzßûnk chi cutan, xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "9": "Aßan li quiyîban re li po ut li chahim re teßxcutanobresi ru li kßojyîn xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "10": "Aßan li quitaklan xcamsinquileb li xbên alalbej aran Egipto xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "11": "Aßan li qui-isin chak ke lâo aj Israel aran Egipto xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "12": "Corisi chak riqßuin xnimal xcuanquil xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "13": "Aßan li quijachoc ru li Caki Palau xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "14": "Aßan li quinumsin ke lâo aj Israel jun pacßal li palau xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "15": "Aßan li quiqßuehoc reheb chi osocß saß li Caki Palau laj faraón joßqueb ajcuiß lix soldado xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "16": "Aßan li quiberesin ke lâo aj Israel nak yôco chi numecß saß li chaki chßochß xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "17": "Aßan li quiqßuehoc reheb chi camsîc eb li rey li nînkeb xcuanquil xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "18": "Aßan li quiqßuehoc reheb chi camsîc eb li rey li kßaxal cauheb rib xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "19": "Aßan li quiqßuehoc re chi camsîc laj Sehón lix reyeb laj amorreo xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "20": "Aßan li quiqßuehoc re chi camsîc laj Og lix reyeb laj Basán xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "21": "Aßan li quiqßuehoc ke lâo lix naßajeb aßan xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "22": "Aßan li quiqßuehoc re lix naßajeb chokß ke lâo aj Israel li nococßanjelac chiru xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "23": "Aßan li natenkßan ke nak cuanco saß raylal xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "24": "Aßan li nacoloc ke chiruheb li xicß nequeßiloc ke xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "25": "Aßan li naqßuehoc xtzacaêmkeb li cristian joßqueb ajcuiß li xul xban nak kßaxal nim li ruxtân saß kabên junelic.Cheqßuehak taxak xlokßal li nimajcual Dios li cuan saß choxa xban nak kßaxal nim li ruxtân saß kabên junelic.",
  "26": "Cheqßuehak taxak xlokßal li nimajcual Dios li cuan saß choxa xban nak kßaxal nim li ruxtân saß kabên junelic."
}