{
  "1": "At inDios, chacuil taxak xtokßobâl cuu xban nak cuanqueb li teßraj numtâc saß inbên. Cuulaj cuulaj niquineßxrahobtesi.",
  "2": "Rajlal cutan yôqueb chinsicßbal re tineßxcamsi li xicß nequeßiloc cue. Kßaxal nabaleb li yôqueb xjoskßil saß inbên ut nequeßraj pletic cuiqßuin.",
  "3": "Nak xiu xiu cuanquin, cau inchßôl âcuiqßuin. Ninnau nak lâat tattenkßânk cue.",
  "4": "Lâin cau inchßôl riqßuin li Dios ut ninqßue xcuanquil li râtin. Incßaß ninxucuac xban nak ninnau nak aßan tâilok cue. ¿Cßaß ta cuiß ru târûk tixbânu cue junak cuînk?",
  "5": "Rajlal cutan nequeßxnimobresi ru lin raylal li xicß nequeßiloc cue. Junes incßaß us nequeßxcßoxla saß inbên.",
  "6": "Nequeßxchßutub rib ut yalak bar nequeßxmuk rib chi rilbal cßaßru yôquin. Yôqueb chixqßuebal cuetal jokße târûk tineßxchap re tineßxcamsi.",
  "7": "¿Ma teßcanâk ta biß chi incßaß teßxtoj rix li mâusilal li yôqueb xbânunquil? Lâat, at inDios, chacubsi xcuanquileb riqßuin lâ joskßil.",
  "8": "Lâat nacanau jarub sut xinêlelic chiruheb. Lâat nacanau jarub sut xinyâbac châcuu xban li raylal xincßul. Lâin ninnau nak tzßîbanbil retalil saß lâ hu.",
  "9": "Eb li xicß nequeßiloc cue teßêlelik nak tinyâba lâ santil cßabaß. Lâin ninnau nak teßêlelik xban nak lâat tattenkßânk cue, at inDios.",
  "10": "Lâin cau inchßôl riqßuin li Dios ut ninqßue xcuanquil li râtin. Cau inchßôl riqßuin li Kâcuaß. Lâin ninnau nak tixbânu li cßaßru naxye.",
  "11": "Lâin cau inchßôl riqßuin li Dios. Incßaß ninxucuac. ¿Cßaß ta cuiß ru târûk tixbânu cue li cuînk?",
  "12": "At inDios, lâin tinqßue âcue li cßaßru xinyechißi âcue. Lâin tinqßue âlokßal ut tinbantioxînk châcuu.Tinqßue âlokßal xban nak lâat xatcoloc cue chiru li câmc. Incßaß xinâcanab chi tßanecß saß rukßeb li xicß nequeßiloc cue. Lâat ban xatqßuehoc inyußam. Joßcan nak chinâtenkßa re nak tincuânk chi sum âtin âcuiqßuin.",
  "13": "Tinqßue âlokßal xban nak lâat xatcoloc cue chiru li câmc. Incßaß xinâcanab chi tßanecß saß rukßeb li xicß nequeßiloc cue. Lâat ban xatqßuehoc inyußam. Joßcan nak chinâtenkßa re nak tincuânk chi sum âtin âcuiqßuin."
}