{
  "1": "At inDios, chacuuxtâna taxak cuu riqßuin xnimal lâ rahom. Ut xban xnimal lâ cuuxtân, chacuyeb chasacheb taxak lin mâc xban nak xinkßet lâ cuâtin.",
  "2": "Chacuisiheb taxak lin mâusilal ut chatîcobresi taxak lin chßôl re nak mâcßaßak chic inmâc.",
  "3": "Ninnau nak lâin aj kßetol âtin châcuu. Ut junelic nayotßeß inchßôl xban li mâc xinbânu.",
  "4": "Xinmâcob châcuu. Caßaj cuiß châcuu lâat xinmâcob ut xinbânu li incßaß nacuulac châcuu. Lâat xatrakoc âtin saß inbên saß tîquilal ut mâ ani tâyehok re nak incßaß us li nacabânu.",
  "5": "Relic chi yâl chalen saß inyoßlajic ac lâin chak aj mâc. Saß mâc quinyoßla chak.",
  "6": "Lâat nacuulac châcuu li tîquil chßôlej ut nacacutanobresi lin cßaßux.",
  "7": "Chatîcobresi taxak inchßôl re nak mâcßaßak chic inmâc. Isi li mâc li cuan saß li cuâm re nak tâcanâk chi sak ru joß li ratzßam que.",
  "8": "Chaqßue taxak xsahil inchßôl. Usta xyotßeß inchßôl nak xinârahobtesi riqßuin li cßaßru xinbânu, abanan chisahokß ta cuißchic inchßôl.",
  "9": "Incßaß ta chic tâcßoxla li mâc xinbânu ut chacuisi taxak lin mâusilal chi junaj cua.",
  "10": "Chajal taxak li cuâm ut tâtîcobresi taxak lin chßôl. Cha-acßobresi taxak lin cßaßux re nak châbilak chic lin naßleb.",
  "11": "Minâtzßektâna taxak ut incßaß taxak tâcuisi li Santil Musikßej cuiqßuin.",
  "12": "Chaqßue ta cuißchic chicuecßa li sahil chßôlej li caqßue chak cue nak xinâcol. Ut chaqßue taxak xcacuilal inchßôl re nak tinbânu li cßaßru nacacuaj.",
  "13": "Ut lâin tincßut lix yâlal chiruheb laj kßetol âtin re nak teßxjal xcßaßux ut teßpâbânk châcuu.",
  "14": "At inDios aj Colol cue, minâqßue taxak chixtojbal rix lin mâc riqßuin li camsînc xinbânu. Ut lâin tinbichânk ut tinye nak kßaxal tîc âchßôl.",
  "15": "At Kâcuaß, chatehak taxak lix tzßûmal cue re nak târûk tatinlokßoni.",
  "16": "Cui ta cßatbil mayej nacacuaj, tinqßue raj âcue. Abanan lâat incßaß nacacuaj li cßatbil mayej.",
  "17": "Li mayej nacacuaj lâat, aßan nak tâyotßekß inchßôl chi tzßakal ut tinjal incßaßux. At inDios, lâat incßaß nacatzßektâna li ani naxcubsi rib châcuu.",
  "18": "Chacuuxtâna taxak ru li tenamit Sión riqßuin xnimal lâ rahom. Ut chacuaclesi ta li tzßac aran Jerusalén.Ut lâat tâcßul cuißchic li mayej li teßxqßue chi anchal xchßôleb. Tâcßul cuißchic li cßatbil mayej ut li mayej xul li nacßatman. Ut teßxmayeja ajcuiß li cocß ral cuacax saß lâ artal.",
  "19": "Ut lâat tâcßul cuißchic li mayej li teßxqßue chi anchal xchßôleb. Tâcßul cuißchic li cßatbil mayej ut li mayej xul li nacßatman. Ut teßxmayeja ajcuiß li cocß ral cuacax saß lâ artal."
}