{
  "1": "¡Lokßoninbil taxak li Kâcuaß! Chinimâk taxak ru li nimajcual Dios aran saß choxa. Lâex li cuanquex saß choxa cheqßuehak taxak xlokßal li Kâcuaß.",
  "2": "Lâex ángeles, chelokßonihak taxak ru li Kâcuaß. Chenima taxak ru chêjunilex lâex, li qßuila okßob chi ángel li cuanquex rubel xtakl.",
  "3": "Li sakße ut li po cheßxqßuehak ta xlokßal li Dios. Cheßxqßuehak ta xlokßal chixjunileb li chahim li nequeßlemtzßun.",
  "4": "Chixjunil li cuan chiru choxa cheßxqßuehak ta xlokßal li Kâcuaß, joß ajcuiß li chok li cuan chiru choxa.",
  "5": "Cheßxqßuehak ta xlokßal li Kâcuaß xban nak yal riqßuin râtin, quixyîb chixjunil li cßaßru cuan.",
  "6": "Ut quixxakabeb saß xnaßajeb chi junaj cua. Aran teßcuânk chi junelic kße cutan xban nak joßcan yebil xban li Dios.",
  "7": "Chinimâk taxak ru li nimajcual Dios saß ruchichßochß. Chixjunileb li xul li cuanqueb saß xchamal li palau cheßxqßuehak ta xlokßal li Kâcuaß.",
  "8": "Cheßxqßuehak ta xlokßal li Kâcuaß li câk, li sakbach, li ratzßam que ut li xchußque, joß ajcuiß li câk-sut-ikß li na-abin chiru.",
  "9": "Cheßxqßuehak ta xlokßal li Kâcuaß eb li nînki tzûl ut li cocß bol joßqueb ajcuiß li cheß li nequeßûchin ut li chacalteß.",
  "10": "Cheßxqßuehak ta xlokßal li Kâcuaß chixjunileb li xul, li tûlaneb joß ajcuiß li joskßeb. Cheßxqßuehak ta xlokßal li Kâcuaß eb li xul li nequeßrupupic chiru choxa, joß ajcuiß li nequeßxjucuqui ribeb chiru chßochß.",
  "11": "Cheßxnima taxak ru li Kâcuaß eb li rey ut chixjunileb li tenamit. Cheßxqßuehak taxak xlokßal li Kâcuaß eb li nequeßtaklan saß ruchichßochß joßqueb ajcuiß laj rakol âtin.",
  "12": "Cheßxnima taxak ru li Dios chixjunileb li sâj cuînk ut eb li sâj ixk, joßqueb ajcuiß li tîxil cristian ut eb li cocßal.",
  "13": "Cheßxqßuehak taxak xlokßal lix santil cßabaß li nimajcual Dios xban nak caßaj cuiß aßan li kßaxal nim xcuanquil. Ut aßan li kßaxal lokß chiru chixjunil li cuan saß choxa joß ajcuiß saß ruchichßochß.Li Kâcuaß quixnimobresi xcuanquileb laj Israel. Quixqßueheb xlokßal li ralal xcßajol, li sicßbil ru xban. ¡Lokßoninbil taxak li Kâcuaß!",
  "14": "Li Kâcuaß quixnimobresi xcuanquileb laj Israel. Quixqßueheb xlokßal li ralal xcßajol, li sicßbil ru xban. ¡Lokßoninbil taxak li Kâcuaß!"
}