{"1": "La palabra de (YAHWEH) vino a mí:", "10": "Morirás la muerte de los incircuncisos a las manos de extranjeros. porque Yo he hablado,' dice (YAHWEH Elohim). ", "11": "La palabra de (YAHWEH) vino a mí:", "12": "\"(Ben-Adam), levanta lamento para el rey de Tzor, y dile a él que (YAHWEH Elohim) dice: 'Tú eras el sello de la perfección; estabas lleno de sabiduría y perfecto en belleza;", "13": "estabas en el Eden, el jardín de Elohim; cubierto de todos los tipos de piedras preciosas – cornalina, ónice, jaspe, zafiros, carbunclo, esmeraldas; tus pendientes y joyas eran de oro, preparadas el día que fuiste creado.", "14": "Tú eras un (keruv), que protegías una región grande; Yo te puse en el Monte Kadosh de Elohim. te paseabas de aquí para allá entre las piedras de fuego.", "15": "Eras perfecto en todos tus caminos desde el día que fuiste creado, hasta que se halló en ti la iniquidad.", "16": "\"En la abundancia de tu comercio, llenaste tus almacenes con iniquidad; y de esta forma, pecaste. Por lo tanto, Yo te he echado fuera, profanado, del Monte de Elohim; y un (keruv) protector te sacó de entre las piedras de fuego.", "17": "Tu corazón se enorgulleció por tu belleza,  corrompiste tu sabiduría por tu esplendor. Pero Yo te he tirado a tierra; puesto en vergüenza delante de reyes.", "18": "Por tus muchos pecados e iniquidades en tu comercio, Yo he profanado tu santuario; por lo tanto, saqué fuego de en medio de ti, y te ha devorado; te he reducido a cenizas en la tierra a la vista de todos los que te pueden ver.", "19": "Todos los que te conocen entre las naciones gemirán por ti. Tú irás a destrucción, y cesarás de existir.'\" ", "2": "\"(Ben-Adam), dile al príncipe de Tzor  que (YAHWEH) Elohim dice: 'Porque eres tan arrogante y has dicho: \"Yo soy dios; yo me siento en el trono de Elohim, rodeado por el mar\"; sin embargo, tú eres un hombre, no Elohim, a pesar de que crees que piensas como Elohim.", "20": "La palabra de (YAHWEH) vino a mí:", "21": "\"(Ben-Adam), vuelve tu rostro hacia Tzidom, y profetiza contra ella.", "22": "Di que (YAHWEH) dice: 'Estoy contra ti, O Tzidom; pero seré glorificado en ti. Ellos sabrán que Yo soy (YAHWEH), una vez que ejecute juicios en ella y muestre mi (Kedushah) en ella.", "23": "Porque Yo enviaré pestilencias sobre ella, y la sangre fluirá en sus calles; atacada por todos los lados por la espada, los heridos caerán dentro de ella. Entonces sabrán que Yo soy (YAHWEH).'", "24": "\"La casa de Yisra'el ya no tendrá una zarza punzándola, nunca más sus vecinos que la escarnecen serán una espina para herirlos. Entonces ellos sabrán que Yo soy (YAHWEH Elohim).", "25": "\"(YAHWEH Elohim) dice: 'Una vez Yo haya recogido la casa de Yisra'el de los pueblos donde han sido dispersos, una vez haya mostrado que Yo soy (Kadosh) en ellos mientras los (Goyim) miran, entonces ellos habitarán su propia tierra, la cual di a mi siervo Yaakov.", "26": "Ellos tendrán seguridad cuando vivan allí, edificando casas y plantando viñas; sí, ellos vivirán en seguridad, una vez Yo haya ejecutado juicios contra todos sus vecinos escarnecedores. Entonces ellos sabrán que Yo soy (YAHWEH) su Elohim.\" ", "3": "¡Verdad, eres más sabio que Daniel!  ¡Ningún secreto se te puede ocultar!", "4": "Por tu sabiduría y discernimiento has adquirido riquezas, has acumulado oro y plata en tus tesoros.", "5": "Por tu gran habilidad en comerciar has incrementado tu riqueza que te ha vuelto tan arrogante.", "6": "\"Por lo tanto, (YAHWEH) dice: 'Porque tú crees que piensas como Elohim,", "7": "Yo traeré extranjeros contra ti, las más bárbaras de las naciones, para que desenfunden espada contra tu fina sabiduría y profanen tu esplendor.", "8": "Ellas te harán descender al abismo para morir una muerte violenta rodeada por el mar.", "9": "¿Dirás tú: \"Yo soy Elohim,\"a ellos que están al matarte? Tú eres un hombre, no eres Elohim, en las manos de aquellos que te profanan."}