{"1": "\"Esto es lo que (YAHWEH) dice: 'La puerta este del patio interior será cerrada en los seis días de trabajo, pero en (Shabbat) será abierta, y en (Rosh-Hodesh) será abierta.", "10": "[En estas ocasiones,] el Príncipe estará entre ellos cuando ellos entren; y cuando salgan, saldrán juntos.", "11": "\"'En las Festividades y en tiempos designados, la ofrenda de grano será un (efah) por un novillo y un (efah) por un carnero, mientras que por los corderos podrá ser cuanto El quiera dar, con un galón de aceite de oliva por (efah).", "12": "\"'Cuando el Príncipe provea una ofrenda voluntaria, sea una ofrenda quemada u ofrendas de (Shalom) que El ofrece voluntariamente a (YAHWEH), alguien abrirá la puerta este para El; y El proveerá su ofrenda quemada y ofrenda de (Shalom) como lo hace en (Shabbat). Luego se irá; y después que salga, la puerta se cerrará.", "13": "\"'Proveerás un cordero en su primer año que no tenga defecto para una ofrenda quemada diaria para (YAHWEH); haz esto cada mañana.", "14": "También cada mañana, provee con ello una ofrenda de grano, una sexta parte de un (efah), y un tercio de galón de aceite de oliva para humedecer la harina fina; esta es la ofrenda de grano continúa para (YAHWEH), por una regulación permanente.", "15": "Así ellos ofrecerán un cordero, una ofrenda de grano y aceite cada mañana como ofrenda quemada continúa.'", "16": "\" (YAHWEH) Elohim dice esto: 'Si el Príncipe entrega parte de su propiedad heredada a uno de sus hijos, es su herencia; pertenecerá a sus hijos, es su posesión por herencia.", "17": "Pero si El da parte de su posesión heredada a uno de sus sirvientes, será de él hasta el año de libertad, en cual momento se revertirá al Príncipe, para que la heredad del Príncipe vaya a sus hijos.", "18": "El Príncipe no tomará ninguna de la herencia del pueblo, y por tanto echándolos culposamente de su propiedad; él dará a sus hijos una herencia de su propia propiedad, para que ninguno de mi pueblo sea echado de su propiedad.'\" ", "19": "Luego, El me trajo por la entrada por el lado de la puerta a los aposentos (Kadoshim) mirando al norte que eran para los (kohanim). Al extremo oeste yo vi un lugar", "2": "El Príncipe entrará por la vía del vestíbulo exterior de la puerta y se parará junto al soporte de la puerta. Los (kohanim) prepararán su ofrenda quemada y ofrendas de (Shalom). Luego El se postrará a sí en adoración en el umbral de la puerta, después de lo cual él se irá; pero la puerta no se cerrará hasta el anochecer.", "20": "acerca del cual El me dijo: \"Este es el lugar donde los (kohanim) cocerán las ofrendas de culpa y hornearán las ofrendas de grano. De esta forma ellos no tendrán que traerlas al patio exterior y arriesgar transmitir (Kedushah) al pueblo.\"", "21": "El me llevó al patio exterior y me hizo pasar por las cuatro esquinas del patio, y allí en cada esquina del patio había otro patio –", "22": "en las cuatro esquinas del patio había patios cubiertos setenta pies de largo y cincuenta y medio pies; los cuatro patios en las esquinas eran del mismo tamaño.", "23": "Había una pared alrededor de cada uno de los cuatro, con estufas abiertas en derredor de las bases de las paredes.", "24": "El me dijo: \"Estas son las estufas donde los que sirven en la casa de (YAHWEH) cocerán los sacrificios del pueblo.\"", "3": "El pueblo de La Tierra también se postrará en adoración delante de (YAHWEH) a la entrada de la puerta en (Shabbat) y en (Rosh-Hodesh.)", "4": "\"'La ofrenda quemada que el Príncipe ofrecerá a (YAHWEH) en (Shabbat) consistirá de seis corderos sin defecto y un carnero sin defecto.", "5": "La ofrenda de grano será de un (efah) para el carnero, mientras que para los corderos pue de ser cuanto El quiera dar; con un galón de aceite de oliva por (efah).", "6": "En (Rosh-Hodesh) será un novillo, seis corderos y un carnero, todos sin defecto.", "7": "El preparará una ofrenda de grano que consista de un (efah) para el novillo, un (efah) para el carnero, y para el cordero como sus medios permitan; con un galón de aceite de oliva por (efah).", "8": "\"'Cuando el Príncipe entre, él ira por la vía del vestíbulo de la puerta, y saldrá de la misma forma.", "9": "Pero cuando el pueblo de La Tierra venga delante de (YAHWEH) en los tiempos designados, quienquiera que venga a adorar por la vía de la puerta norte saldrá por la puerta sur, y cualquiera que venga a adorar por vía de la puerta sur saldrá por vía de la puerta norte; no saldrá afuera por la puerta por la cual entró sino saldrá directo al frente de él. "}