{"1": "La palabra de (YAHWEH) vino a mí:", "10": "\" (YAHWEH Elohim) dice: 'Yo destruiré las hordas de Mitzrayim por medio de Nevujadretzar rey de Bavel.", "11": "El y su pueblo, los más bárbaros de todas las naciones, serán traídos para destruir la tierra. Ellos desenfundarán la espada contra Mitzrayim y llenarán la tierra de cadáveres.", "12": "Yo secaré los ríos de Mitzrayim y venderé la tierra al perverso; por medio del poder de extranjeros Yo haré la tierra y todo lo que hay en ella desolada. Yo, (YAHWEH), he hablado.\"", "13": "\" Aquí está lo que (YAHWEH Elohim) dice: Yo destruiré los ídolos, haré que los falsos dioses en Nof cesen de existir. Ya nunca habrá un príncipe de la tierra de Mitzrayim; Yo pondré temor en la tierra de Mitzrayim,", "14": "Desolaré a Patros, prenderé fuego a Tzoan, ejecutaré juicio en No,", "15": "derramaré mi furia sobre Seen la fortaleza de Mitzrayim, y destruiré las hordas de No.", "16": "Sí, prenderé fuego en Mitzrayim; Seen se marchitará de angustia;  No, será destruida; los enemigos atacarán a Nof a plena luz del día.", "17": "Los jóvenes de On y de Pi-Veset morirán por la espada, mientras que las mujeres irán al cautiverio.", "18": "En Tejafnejes el día se pondrá oscuro cuando Yo quebrante los yugos de Mitzrayim allí, y cese el orgullo que ella tiene en su poder. Una nube la cubrirá, y sus hijas irán al cautiverio.", "19": "Así ejecutaré juicio sobre Mitzrayim, entonces ellos sabrán que Yo soy (YAHWEH).\"", "2": "\"(Ben-Adam), profetiza; di que (YAHWEH Elohim) dice:'Solloza, \"¡ay, ay, el día!\"", "20": "En el séptimo día del primer mes del und écimo año, la palabra de (YAHWEH) vino a mí:", "21": "\"(Ben- Adam), Yo he quebrado el brazo de Faraón rey de Mitzrayim, no ha sido entablillado con vendas para curarlo, para que pueda sanarse y hacerse fuerte de nuevo para empuñar la espada.", "22": "Por lo tanto, (YAHWEH Elohim) dice esto: Yo estoy contra Faraón rey de Mitzrayim. Yo quebraré sus brazos, ambos el sano y el fracturado, y haré que la espada se caiga de su mano.", "23": "Yo esparciré a los Mitzrayimim entre las naciones y los dispersaré entre los países.", "24": "Yo fortaleceré los brazos del rey de Bavel y pondré mi espada en su mano; pero quebraré los brazos de Faraón; él aullará como un hombre mortalmente herido.", "25": "Sí, Yo sostendré los brazos del rey de Bavel; pero los brazos de Faraón caerán, ellos sabrán que Yo soy (YAHWEH) cuando ponga mi espada en la mano del rey de Bavel, y él la extienda sobre la tierra de Mitzrayim.", "26": "Sí, Yo esparciré a los Mitzrayimim entre las naciones y los dispersaré por los países; y ellos sabrán que Yo soy (YAHWEH).\" ", "3": "Pues el día está cerca, El Día de (YAHWEH), un día de nubes, el fin de los (Goyim).", "4": "La espada vendrá a Mitzrayim, y Kush estará angustiada, cuando los muertos caigan en Mitzrayim, cuando ellos se lleven su riqueza, y sus cimientos sean destruidos.", "5": "Kush, Put y Lud, toda la población mixta y Kuv,  y la gente de tierras aliadas morirán a espada con ellos, caerán por la espada.'\"", "6": "\" (YAHWEH) dice esto: 'Aquellos que apoyan a Mitzrayim caerán; su poder arrogante será derribado; de Migdol a Sevenah morirán a espada,' dice (YAHWEH Elohim).", "7": "\"Ellas estarán desoladas aun cuando comparadas con otros países desolados, asimismo sus ciudades en comparación con otras ciudades arruinadas.", "8": "Ellos sabrán que Yo soy (YAHWEH) cuando prenda fuego a Mitzrayim y los que lo apoyan serán destruidos.", "9": "Cuando ese día venga, yo enviaré mensajeros en barcos para aterrorizar a los Kushim que no sospechan; y angustia los sobrecogerá a ellos en el día de Mitzrayim. ¡Sí, aquí viene!\""}