{"1": "\"'Cuando dividas La Tierra para herencia, apartarás una ofrenda para (YAHWEH), una porción (Kadosh) de La Tierra. Su longitud será de 25,000 codos [ocho millas] y su ancho 10,000 [tres millas]; esta región completa será (Kadosh).", "10": "Tendrán pesas honestas, un (efah) honesto [37 litros] un (bato) honesto [37 litros líquidos].", "11": "El (efah) y el (bato) tendrán el mismo volumen – el (bato) tiene que contener un décimo de (homer), y el (efah) tiene que contener un décimo de (homer); el (homer) será la regla establecida para medidas.", "12": "También el (shekel) será veinte (gerahs); el (maneh) será la suma de una pieza de veinte (shekels), una pieza de veinticinco (shekels) y una pieza de quince (shekels).", "13": "Esta es la ofrenda que harán: un sexto de (efah) de cada (homer) de trigo, y darán un sexto de (efah) de cada (homer) de cebada.", "14": "La ley para el aceite de oliva será de medio galón de cada quince galones, que es lo mismo que diez (batos) o un (homer), puesto que diez (batos) son igual a un (homer).", "15": "Del rebaño, toma una oveja de cada doscientas que pasten en Yisra'el; [todo esto será usado] para ofrendas de grano, ofrendas quemadas y ofrendas de (Shalom), para hacer expiación por ellos,' dice (YAHWEH) Elohim.", "16": "'Todo el pueblo en La Tierra presentará esta ofrenda al príncipe en Yisra'el.", "17": "La obligación del Príncipe será presentar las ofrendas quemadas, ofrendas de grano y ofrendas de libación en las Festividades, en (Rosh-Hodesh), y en (Shabbat) – en los tiempos designados de la casa de Yisra'el. El preparará las ofrendas de pecado, ofrendas de grano, ofrendas quemadas y las ofrendas de (Shalom) para hacer expiación por la casa de Yisra'el.'", "18": "(YAHWEH) Elohim dice esto: 'En el primer día del primer mes tomarás un novillo sin defecto y purificarás el Lugar Kadosh.", "19": "El (kohen) tomará algo de la sangre de la ofrenda de pecado y la pondrá en los marcos de la puerta de la casa, en las cuatro esquinas de la moldura del altar y en los soportes de la puerta del patio interior.", "2": "De esto será reservado para el Lugar Kadosh un área de 875  cuadrados, con ochenta y siete y medio pies para campo abierto alrededor de ella.", "20": "Harás esto también en el séptimo día del mes por todos los que han pecado inadvertidamente o por ignorancia. Así harás expiación por la casa.", "21": "En el día cato rce del primer mes tendrás el (Pésaj), Festividad por siete días; comerán (matzah).", "22": "En ese día el Príncipe proveerá, para él mismo y para el pueblo de La Tierra, un novillo como ofrenda de pecado.", "23": "En los siete días de la Festividad El proveerá una ofrenda quemada para (YAHWEH), siete novillos y siete carneros sin defecto diariamente por los siete días, y un macho cabrío diariamente cono ofrenda de pecado.", "24": "El proveerá como ofrenda de grano un (efah) [de grano] para un novillo y un (efah) para un carnero, y por cada (efah) [de grano] un galón de aceite de oliva.", "25": "\"'En el decimoquinto día del séptimo mes, durante la Festividad [de (Sukkot)] él hará lo mismo por esos siete días referente a las ofrendas de pecado, ofrendas quemadas, ofrendas de grano y aceite de oliva.' ", "3": "A lo largo de esta región medirás un largo de ocho  y un ancho de tres ; será el Lugar Kadosh, y el Lugar Kadosh Kadoshim.-", "4": "Es una porción (Kadosh) de La Tierra; es para los (kohanim) que sirven en el Lugar Kadosh, que se acercan a ministrar a (YAHWEH); habrá un lugar para sus casas y un lugar apartado para el Lugar Kadosh.", "5": "Una porción de ocho por tres  será poseída por los (Leviim) que sirven en la casa; también tendrá veinte aposentos..", "6": "Le darás a esta ciudad posesión de un área, a lo largo de la ofrenda de la porción (Kadosh), una y media por ocho ; será para toda la casa de Yisra'el.", "7": "\"'El Príncipe tendrá el territorio en ambos lados de la ofrenda Kadosh y las pertenencias de la ciudad; se extenderá hacia el oeste hasta el límite oeste de la tierra y hacia el este hasta su límite este; y el largo [de un extremo de una] de sus dos partes [hasta el extremo del otro] será el mismo como el largo de una de sus porciones .", "8": "Su posesión en Yisra'el será limitada a esto, y por tanto mis líderes no harán daño a mi pueblo sino que darán la tierra a la casa de Yisra'el de acuerdo a sus tribus.'", "9": "(YAHWEH) Elohim dice esto: '¡O líderes de Yisra'el, eso será suficiente para ustedes! ¡Quiten la violencia y la rapiña, hagan lo que es recto y justo, y paren de echar a mi pueblo de su tierra!'  Dice (YAHWEH) Elohim."}