{"1": "Después el (Ruaj) me levantó y me trajo a la puerta este de la casa de (YAHWEH), la puerta que mira hacia el este. En la entrada de la puerta vi veinticinco hombres; entre ellos estaba Yaazanyah el hijo de Azur y Pelatyah el hijo de Benayah, dirigentes del pueblo.", "10": "Morirán por la espada; Yo los juzgaré en la frontera de Yisra'el; y ustedes sabrán que Yo soy (YAHWEH).", "11": "Esta ciudad no será su olla de cocinar, ni ustedes serán la carne dentro de ella – Yo los juzgaré en la frontera de Yisra'el;", "12": "y ustedes sabrán que Yo soy (YAHWEH). Porque ustedes no han caminado por mis (mitzvot) ni han obedecido mis estatutos, sino que han actuado según las leyes de las naciones que los rodean.\"", "13": "Mientras yo estaba profetizando, Pelatyah murió. Yo caí sobre mi rostro, y grité: \"¡Oh, (YAHWEH Elohim)! ¿Vas a destruir completamente a los que quedan de Yisra'el?\"", "14": "Entonces la palabra de (YAHWEH) vino a mí:", "15": "\"(Ben-Adam), tus mismos hermanos – los hombres que están contigo en la cautividad y toda la casa de Yisra'el, todos ellos – son aquellos a quienes los habitantes de Yerushalayim han dicho: ‘¡Permanezcan lejos de (YAHWEH!) ¡Es a nosotros a quienes ha sido dada La Tierra como posesión!'", "16": "Por lo tanto, así dice (YAHWEH): 'Verdad que Yo los removí lejos entre las naciones y los dispersé entre los países; no obstante, Yo he sido un pequeño Lugar Kadosh para ellos en los países a los cuales han ido.'", "17": "Por lo tanto, así dice (YAHWEH): 'Yo los recogeré de entre los paganos y los juntaré de los pueblos donde han sido dispersos, y Yo les daré La Tierra de Yisra'el a ustedes.'", "18": "Entonces ellos irán allí y removerán todas las abominaciones de ella y todas las iniquidades de ella,", "19": "y Yo les daré unidad de corazón. Yo pondré un nuevo (Ruaj) entre ustedes. Yo removeré de sus cuerpos los corazones de piedra y les daré corazones de carne;", "2": "El me dijo: \"(Ben-Adam), estos son los hombres que diseñan vanidades y dan consejo perverso en la ciudad.", "20": "para que caminen por mis (mitzvot), obedezcan mis ordenanzas y las hagan. Entonces ellos serán mi pueblo, y Yo seré su Elohim.", "21": "Pero en cuanto a los corazones que van tras cosas abominables y sus iniquidades, Yo he recompensado sus caminos sobre sus propias cabezas, dice (YAHWEH).\"", "22": "Los (keruvim) alzaron sus alas, y las ruedas estaban junto a ellas, con la Gloria del Elohim de Yisra'el sobre ellos, encima.", "23": "Después la Gloria de (YAHWEH) se levantó de entre la ciudad y se paró sobre la montaña que está al lado este de la ciudad.", "24": "Entonces el (Ruaj) me levantó y me trajo en la visión, por el (Ruaj) de Elohim, a la cautividad en la tierra de los Kasdim; después de lo cual la visión que yo había visto me dejó.", "25": "Así que le dije a la cautividad todo lo que (YAHWEH) me había mostrado.", "3": "Ellos dicen: 'El tiempo no ha llegado para edificar casas. ¡Esta ciudad es la olla de cocinar y nosotros somos la carne!'", "4": "Por lo tanto profetiza contra ellos, ¡(Ben-Adam), profetiza!\"", "5": "El (Ruaj) de (YAHWEH) cayó sobre mí, y me dijo: \"Di: Así dice (YAHWEH): Lo que ustedes dicen es correcto, O casa de Yisra'el; porque Yo sé los diseños de sus (ruajim).", "6": "Ustedes han multiplicado los muertos en esta ciudad, ustedes han llenado sus calles con hombres muertos.\"", "7": "Entonces (YAHWEH) dice esto: \"Aquellos que ustedes han matado, y han desparramado sobre ella, ellos son la carne; y esta ciudad es ciertamente la olla de cocinar; pero ustedes serán removidos de ella.", "8": "Ustedes le temen a la espada, pero Yo traeré la espada sobre ustedes,\" dice (YAHWEH).", "9": "\"Yo los sacaré de entre ella, los entregaré a extranjeros y ejecutaré juicio entre ustedes."}