{"1": "Después de esto, El me trajo a la puerta que mira al este.", "10": "\"Tú, (Ben-Adam), describe esta casa a la casa de Yisra'el, para que ellos se cesen de sus pecados. Y que ellos midan con exactitud.", "11": "Si ellos se avergüenzan de todo lo que han hecho, muéstrales la elevación y los planos de la casa, sus salidas y entradas, todos sus detalles y decoraciones, y todas sus especificaciones, su diseño y su (Toráh). Dibújalo para que ellos lo vean, y puedan observar el diseño completo con sus especificaciones, y lo lleven a cabo.", "12": "Esto es (Toráh) de la casa; toda el área en derredor de la cumbre de la montaña será Especialmente (Kadosh). Esto es (Toráh) para la casa.\"", "13": "Estas son las medidas en codos], un codo aquí es definido como un codo normal [dieciocho pulgadas] más un palmo menor [tres pulgadas]: la base, un codo de alto y un codo de ancho; con la moldura en derredor en su borde alrededor de un palmo [nueve pulgadas] de ancho. La altura del altar es así:", "14": "desde la base en el suelo hasta el borde inferior, dos codos con el ancho de un codo; desde el borde inferior hasta el borde superior, cuatro codos, con el ancho un codo.", "15": "El horno [(ariel)] mide cuatro codos con cuatro cuernos arriba del horno.", "16": "El horno es un cuadrado de doce codos en cada uno de sus cuatro lados.", "17": "El zócalo mide un cuadrado de catorce codos en cada uno de sus cuatro lados; la moldura en derredor de él es de medio codo; y su base es de un codo en derredor. Sus gradas miran hacia el este.", "18": "El me dijo: \"(Ben-Adam), (YAHWEH Elohim) dice: 'Estas son las regulaciones para el altar cuando el tiempo llegue para construirlo, ofrecer ofrendas quemadas sobre él y salpicar la sangre contra él;", "19": "darás a los (kohanim), que son (Leviim) hijos de Tzadok y que se acercan para servirme,' dice (YAHWEH Elohim), 'un novillo como ofrenda de pecado.", "2": "Allí vi la Gloria de (YAHWEH) acercándose desde el este. Su voz era como el sonido de aguas precipitándose, y La Tierra resplandeció con Su Gloria.", "20": "Tomarás su sangre y la untarás en los cuatro cuernos del altar, en las cuatro esquinas de la zócalo y en la moldura todo en derredor; así es como lo purificarás y harás expiación para él.", "21": "También tomarás el novillo que es la ofrenda de pecado y lo quemarás en el lugar designado de la casa, fuera del Lugar Kadosh.", "22": "En el segundo día ofrecerás un macho cabrío sin defecto como ofrenda de pecado, y purificarás el altar y lo purificas como hicieron con el novillo.", "23": "Cuando hayas terminado de purificarlo, ofrecerás un novillo sin defecto y un carnero del rebaño sin defecto.", "24": "Los presentarás delante de (YAHWEH), y los (kohanim) echarán sal sobre ellos y los ofrecerán como ofrenda quemada delante de (YAHWEH.)", "25": "Todos los días, por siete días, prepararás un macho cabrío como ofrenda de pecado; ellos también prepararán un novillo y un carnero sin defecto del rebaño.", "26": "Por siete días, harán expiación para el altar y lo limpiarán; de este modo se dedicarán sí como Kadosh.", "27": "Cuando estos días terminen, entonces, en el octavo día y después, los (kohanim) presentarán tus ofrendas quemadas en el altar y tus ofrendas de (Shalom); y Yo te aceptaré,' dice (YAHWEH).\"", "3": "La visión parecía como la visión que yo había visto cuando vine a destruir la ciudad, también las visiones eran como la visión que yo había visto junto al Río Kevar; y caí sobre mi rostro.", "4": "La Gloria de (YAHWEH) entró a la casa por la puerta que mira al este.", "5": "Luego el (Ruaj) me levantó y me trajo al patio interior, y vi la Gloria de (YAHWEH) llenar la casa. ", "6": "Oí a alguien hablándome desde la casa, y un hombre  estaba parado junto a mí.", "7": "El dijo: \"(Ben-Adam), este es el lugar para Mi Trono, el lugar para las plantas de mis pies, y donde Yo habitaré entre los hijos de Yisra'el para siempre. La casa de Yisra'el, ambos ellos y sus reyes, nunca jamás profanarán Mi Nombre (Kadosh) por sus prostituciones, por  los cuerpos de sus reyes en sus lugares altos,", "8": "o por poner su era junto a mi era o sus marcos de las puertas junto mis marcos de las puertas, con sólo una pared común entre Yo y ellos. Sí, ellos profanaron Mi Nombre (Kadosh) por sus iniquidades que ellos cometieron; que es la causa por la cual los destruí en mi ira.", "9": "Así que ahora, ellos deben poner su prostitución a la distancia y los cuerpos de sus reyes lejos de mí; entonces Yo habitaré entre ellos para siempre."}