{"1": "<pb/>La Palabra de YAVÉ vino a mí:", "2": "<J>Hijo de hombre, presenta un acertijo y narra una parábola a la Casa de Israel:</J>", "3": "<J>ʼADONAY YAVÉ dice: Una gran águila de grandes alas, largas plumas remeras, mucho plumaje y muchos colores, voló al Líbano. Tomó el cogollo del cedro y</J>", "4": "<J>arrancó el mejor de sus tallos. Lo llevó a una tierra de mercaderes y lo plantó en una ciudad de comerciantes.</J>", "5": "<pb/><J>Luego tomó semilla de la tierra. La sembró en un campo fértil junto a aguas abundantes, como se planta un sauce.</J>", "6": "<J>Brotó y fue una vid de muchas ramas de poca altura que miraban hacia el águila. Sus raíces estaban debajo de ella. Así se convirtió en una vid. Produjo tallos y extendió sus ramas.</J>", "7": "<pb/><J>Pero había también otra gran águila con grandes alas y mucho plumaje. Ciertamente aquella vid extendió sus ramas hacia ella desde el terreno donde estaba plantada, a fin de ser regada por ella,</J>", "8": "<J>aunque estaba plantada en buen terreno, junto a aguas abundantes para que produjera ramas, diera frutos y fuera una vid espléndida.</J>", "9": "<pb/><J>Diles: ʼADONAY YAVÉ dice: ¿Será prosperada? ¿O arrancará sus raíces para que se pierda su fruto y se marchiten sus tallos? Pues no es necesaria gran fuerza ni mucha gente para arrancarla de sus raíces.</J>", "10": "<J>Miren, aunque ya está plantada, ¿prosperará? ¿O se marchitará cuando el viento que sopla del oriente la azote? ¿Se marchitará en los surcos donde creció?</J>", "11": "<pb/>La Palabra de YAVÉ vino a mí:", "12": "<J>Dí ahora a la casa rebelde: ¿No saben qué significa esto? Diles: El rey de Babilonia llegó a Jerusalén, apresó a su rey y a sus magistrados y los llevó consigo a Babilonia.</J>", "13": "<J>Y al tomar a uno del linaje real, hizo un pacto con él. Lo juramentó y se llevó a los poderosos de la tierra</J>", "14": "<J>a fin de que el reino estuviera en sujeción, no se exaltara y observara fielmente el pacto.</J>", "15": "<J>Pero se rebeló contra él. Envió embajadores a Egipto a pedir caballos y muchas tropas. ¿Prosperará? ¿Se salvará el que hizo esas cosas? ¿El que violó el pacto escapará?</J>", "16": "<pb/><J>¡Vivo Yo! dice ʼADONAY YAVÉ, que en el territorio del rey que lo designó como rey, cuyo juramento despreció y el pacto con el cual rompió, morirá en Babilonia.</J>", "17": "<J>Faraón no lo salvará en la guerra, ni con gran ejército, ni con mucha tropa cuando levanten grande asedio y construyan torres para matar muchas vidas.</J>", "18": "<J>Despreció el juramento y violó el pacto. Dio la mano y después hizo esto. No escapará.</J>", "19": "<pb/><J>Por tanto ʼADONAY YAVÉ dice: ¡Vivo Yo, que mi juramento que despreció y mi Pacto que quebrantó, los echaré sobre su cabeza!</J>", "20": "<J>Extenderé mi red sobre él, y será atrapado en mi trampa. Luego lo llevaré a Babilonia. Allí entraré en juicio contra él porque se rebeló contra Mí.</J>", "21": "<J>Todos los fugitivos de todas sus tropas caerán a espada. Los que queden serán esparcidos a todos los puntos cardinales. Y sabrán que Yo, YAVÉ, hablé.</J>", "22": "<pb/><J>ʼADONAY YAVÉ dice: Yo también tomaré del cogollo de aquel cedro y le sacaré un tallo tierno. Yo mismo lo plantaré sobre una montaña alta y prominente.</J>", "23": "<J>Lo plantaré en la alta Montaña de Israel. Producirá ramas y dará fruto. Se convertirá en un magnífico cedro. Debajo de él vivirán las aves de todas las especies a la sombra de sus ramas.</J>", "24": "<J>Todos los árboles del campo sabrán que Yo, YAVÉ, humillo el árbol elevado, exalto el árbol humilde, seco el árbol verde y reverdezco el árbol seco.</J> <pb/><J>Yo, YAVÉ, hablé y lo cumpliré.</J>"}