{"1": "<pb/>La Palabra de YAVÉ vino a mí:", "2": "<J>Hijo de hombre, pon tu rostro hacia las montañas de Israel y profetiza contra ellas:</J>", "3": "<J>Montañas de Israel, oigan la Palabra de ʼADONAY YAVÉ.</J> <pb/><J>ʼADONAY YAVÉ dice esto a las montañas y colinas, a los arroyos y a los valles: Ciertamente Yo mismo envío una espada sobre ustedes para destruir sus lugares altos.</J>", "4": "<J>Sus altares serán desolados y sus quemaderos de incienso serán destruidos. Caerán sus asesinados delante de sus ídolos.</J>", "5": "<J>Echaré los cadáveres de los hijos de Israel delante de sus ídolos y esparciré sus huesos alrededor de sus altares.</J>", "6": "<pb/><J>Las ciudades serán asoladas en todos los lugares donde vivan. Los lugares altos serán asolados hasta que queden arruinados, sus quemaderos de incienso destruidos, sus ídolos quebrados y destruidos, y sus imágenes del sol destruidas. Sus obras serán deshechas.</J>", "7": "<J>Los asesinados caerán entre ustedes. Y sabrán que Yo soy YAVÉ.</J>", "8": "<pb/><J>Pero cuando sean esparcidos por los países dejaré un remanente que escape de la espada de otras naciones.</J>", "9": "<J>Entonces los que de ustedes escapen se acordarán de Mí en las naciones a las cuales sean llevados cautivos. Porque Yo fui quebrantado por su corazón adúltero que se apartó de Mí, y por sus ojos que se prostituyeron tras sus ídolos. Ellos se aborrecerán a sí mismos a causa de las maldades que cometieron, por todas sus repugnancias.</J>", "10": "<J>Entonces sabrán que Yo soy YAVÉ. No dije en vano que les haría este mal.</J>", "11": "<pb/><J>ʼADONAY YAVÉ dice: Bate tus manos, pisotea y dí: ¡Ay, por causa de todas las graves repugnancias de la Casa de Israel, caerán por la espada, la hambruna y la pestilencia!</J>", "12": "<J>El que esté lejos morirá de pestilencia. El que esté cerca caerá a espada. El que esté vivo y sitiado morirá de hambre. De esta manera desahogaré mi furor sobre ellos.</J>", "13": "<pb/><J>Entonces ustedes sabrán que Yo soy YAVÉ, cuando sus asesinados queden tendidos en medio de sus ídolos alrededor de sus altares, sobre toda colina elevada y en todas las cumbres de las montañas, y debajo de todo árbol frondoso y todo roble espeso, lugares donde ofrecieron aroma agradable a sus ídolos.</J>", "14": "<pb/><J>Por tanto extenderé mi mano contra ellos en todas sus moradas. En todos los lugares donde vivan, desde el desierto hasta Dibla, dejaré la tierra en desolación y asolamiento. Y sabrán que Yo soy YAVÉ.</J>"}