{"1": "<pb/>Éstos son los nombres de las tribus. Dan tendrá una parte desde el extremo norte por la vía de Hetlón al volver a Hamat, hasta Hazar-enán en los confines de Damasco al norte, hacia Hamat, desde el lado oriental hasta el occidental.", "2": "Aser tendrá una parte junto a la frontera de Dan, desde el lado oriental hasta el lado del mar.", "3": "Neftalí tendrá una parte junto al límite de Aser, desde el lado oriental hasta el lado del mar.", "4": "Manasés tendrá una parte junto al límite de Neftalí, desde el lado oriental hasta el lado del mar.", "5": "Efraín tendrá una parte junto al límite de Manasés, desde el lado oriental hasta el lado del mar.", "6": "Rubén tendrá una parte junto al límite de Efraín, desde el lado oriental hasta el lado del mar.", "7": "Judá tendrá una parte junto al límite de Rubén, desde el lado oriental hasta el lado del mar.", "8": "<pb/>Junto al límite de Judá, desde el lado oriental hasta el lado del mar, estará la parcela que reservarán de 12,5 kilómetros de anchura, y de una longitud igual a cualquiera de las otras parcelas, esto es, desde el lado oriental hasta el lado del mar. El Santuario estará en medio de ella.", "9": "La parcela que reservarán para YAVÉ tendrá 12,5 kilómetros de longitud y 5 kilómetros de anchura.", "10": "La parcela santa que pertenecerá a los sacerdotes será de 12,5 kilómetros <i>de longitud</i> hacia el norte, 5 kilómetros de anchura hacia el occidente, 5 kilómetros de anchura hacia el oriente y 12,5 kilómetros de longitud hacia el sur. El Santuario de YAVÉ estará en medio de ella.", "11": "Los sacerdotes santificados de los hijos de Sadoc que me guardaron fidelidad, que no se apartaron como erraron los hijos de Israel y los levitas,", "12": "tendrán como parte santísima la parcela de tierra reservada junto al límite de la de los levitas.", "13": "La <i>parcela</i> de los levitas, al lado de los límites de la <i>parcela</i> de los sacerdotes, será de 12,5 kilómetros de longitud y 5 kilómetros de anchura. Toda la longitud será de 12 kilómetros y la anchura de 5 kilómetros.", "14": "Nada de eso venderán, ni lo permutarán, ni traspasarán las primicias de la tierra, porque es consagrada a YAVÉ.", "15": "<pb/>Y los 2,5 kilómetros de anchura por 12,5 kilómetros de longitud que quedan serán para usos comunes de la ciudad, viviendas y espacios abiertos. La ciudad estará en medio.", "16": "Éstas serán sus medidas: por los lados norte, sur, este y oeste, 2,25 kilómetros.", "17": "El espacio abierto de la ciudad por todos los lados será 125 metros.", "18": "<pb/>Y el resto de la longitud delante de la parcela santa será 5 kilómetros al oriente y al occidente. Allí sembrarán los que sirven a la ciudad.", "19": "<pb/>Los que sirvan a la ciudad de todas las tribus de Israel la cultivarán.", "20": "<pb/>Dedicarán toda la parcela reservada de 12,5 kilómetros cuadrados para el Santuario y posesión de la ciudad.", "21": "<pb/>Lo que quede de ambos lados de la parcela santa y de la posesión de la ciudad será del gobernante, esto es, delante de los 12,5 kilómetros de la parcela hasta el límite oriental y del occidental. Lo de delante de dichas parcelas será del gobernante. Será parcela santa y el Santuario de la Casa estará en la mitad de ella.", "22": "De este modo, la parte del gobernante será la comprendida desde la parcela de los levitas y la de la ciudad, entre el límite de Judá y el de Benjamín.", "23": "En cuanto a las demás tribus, Benjamín tendrá una parte desde el lado oriental hasta el lado del mar.", "24": "Junto al límite de Benjamín, Simeón tendrá una parte desde el lado oriental hasta el lado del mar.", "25": "Junto al límite de Simeón, Isacar tendrá una parte desde el lado oriental hasta el lado del mar.", "26": "Junto al límite de Isacar, Zabulón tendrá una parte desde el lado oriental hasta el lado del mar.", "27": "Junto al límite de Zabulón, Gad tendrá una parte desde el lado oriental hasta el lado del mar.", "28": "Junto al límite de Gad, al lado sur, será el límite desde Tamar hasta las aguas de la rencilla, y desde Cades y el arroyo hasta el Mar Grande.", "29": "<pb/><J>Ésta es la tierra que repartirán por suertes como herencia a las tribus de Israel, y éstas son sus parcelas, dice ʼADONAY YAVÉ.</J>", "30": "<pb/>Éstas son las salidas de la ciudad. Por el lado del norte 2,25 kilómetros medidos.", "31": "Las puertas de la ciudad serán según los nombres de las tribus de Israel. Por el lado norte, tres puertas: una puerta de Rubén, una de Judá, una de Leví.", "32": "Por el lado oriental 2,25 kilómetros, y tres puertas: una puerta de José, una de Benjamín, una de Dan.", "33": "Por el lado del sur 2,25 kilómetros medidos, y tres puertas: una puerta de Simeón, una de Isacar y una de Zabulón.", "34": "Por el lado occidental 2,25 kilómetros, y sus tres puertas: una puerta de Gad, una de Aser, una de Neftalí.", "35": "En derredor tendrá 9 kilómetros. Y desde aquel día, el nombre de la ciudad será: YAVÉ está allí."}