{"1": "<pb/>La Palabra de YAVÉ vino a mí:", "2": "<J>Y tú, hijo de hombre, levanta una lamentación sobre Tiro:</J>", "3": "<J>¡Oh Tiro, tú que estás ubicada en las orillas del mar, que comercias con los pueblos de muchas costas!</J> <pb/><J>ʼADONAY YAVÉ dice: Tiro, tú te dijiste: Yo soy perfecta en hermosura.</J>", "4": "<J>Tus límites estaban en el corazón de los mares. Los que te edificaron completaron tu belleza.</J>", "5": "<J>Hicieron todos tus tablones con cipreses de <i>la montaña</i> Senir. Tomaron un cedro del Líbano para hacer un mástil para ti.</J>", "6": "<J>Hicieron tus remos con robles de Basán, tu cubierta, con madera de ciprés de las costas de Quitim, incrustada con marfil.</J>", "7": "<J>Tu vela era de lino bordado de Egipto. Tu pabellón, de tela azul y púrpura de las costas de Elisa.</J>", "8": "<J>Los habitantes de Sidón y de Arvad fueron tus remeros. Tus expertos, oh Tiro, estaban a bordo. Eran tus timoneles.</J>", "9": "<J>Los ancianos de Gebal y sus sabios obreros calafateaban tus junturas. Todos los barcos del mar y sus marinos comerciaban contigo.</J>", "10": "<pb/><J>Los persas, los de Lud y los de Fut servían en tu ejército como guerreros tuyos. Escudos y yelmos colgaban en ti y te adornaban con ellos.</J>", "11": "<J>Los hombres de Arvad y Jelec estaban alrededor de tus muros, y los de Gamadim en tus torres. Ellos completaban tu hermosura.</J>", "12": "<pb/><J>Tarsis comerciaba contigo a causa de la abundancia de todas tus riquezas. Comerciaba en tus mercados con plata, hierro, estaño y plomo.</J>", "13": "<J>Javán, Tubal y Mesec comerciaban contigo. Comerciaban con hombres y objetos de bronce en tus mercados.</J>", "14": "<J>Los de la casa de Togarma cambiaban tus mercaderías por caballos de tiro y de guerra, y mulas.</J>", "15": "<J>Los hijos de Dedán comerciaban contigo. Muchas costas tomaban mercadería de tu mano y te traían colmillos de marfil y madera de ébano como pago.</J>", "16": "<pb/><J>Edom comerciaba contigo por la abundancia de tus productos. Llegaba a tus mercados con perlas, púrpura, ropas bordadas, linos finos, corales y rubíes.</J>", "17": "<J>También Judá y la tierra de Israel comerciaban contigo. Te pagaban por tus mercaderías con trigo de Minit y Panag, y miel, aceite y resina.</J>", "18": "<J>A causa de la abundancia de tus productos, Damasco comerciaba contigo. Negociaba con vino de Helbón y lana blanca.</J>", "19": "<J>Vedán y Javán llegaban a tus mercados para negociar con hierro labrado, mirra destilada y caña aromática.</J>", "20": "<J>Dedán comerciaba contigo con paños preciosos para las carrozas.</J>", "21": "<pb/><J>Aun Arabia y todos los gobernantes de Cedar comerciaban contigo, con corderos, carneros y machos cabríos.</J>", "22": "<J>Los mercaderes de Sabá y de Raama comerciaban contigo. Pagaban por tus mercaderías con la mejor clase de especias, y toda clase de piedras preciosas y oro.</J>", "23": "<J>Harán, Cane, Edén, y los mercaderes de Sabá, de Asiria y de Quilmad, comerciaban contigo.</J>", "24": "<J>Negociaban contigo tejidos finos, mantos de tela azul bordados y cajas con ropas preciosas, atadas con cuerdas bien arregladas.</J>", "25": "<pb/><J>Los barcos de Tarsis eran como caravanas que traían tus mercancías. Fuiste opulenta y te multiplicaste muchísimo en medio de los mares.</J>", "26": "<J>Tus remeros te condujeron hacia aguas profundas. El viento del este te quebrantó en el corazón de los mares.</J>", "27": "<J>Cayeron en el corazón de los mares tus riquezas, tus mercaderías, tu comercio, tus remeros, tus timoneles y calafateadores, con todos los mercaderes de tu mercadería y todos los guerreros y toda la gente que estaba contigo el día de tu destrucción.</J>", "28": "<J>Se estremecieron las costas de alrededor por el grito estrepitoso de tus timoneles.</J>", "29": "<J>Todos los que empuñan el remo, marineros y timoneles del mar saltaron de sus barcos para quedarse en tierra.</J>", "30": "<pb/><J>Se escucharán sus voces. Llorarán amargamente por ti. Se echarán polvo sobre sus cabezas y se revolcarán en ceniza.</J>", "31": "<J>Se raerán los cabellos por ti. Se atarán tela áspera a su cintura, y harán lamentaciones por ti con amargura de alma.</J>", "32": "<J>En su lamento entonarán cantos fúnebres por ti y se lamentarán por ti: ¿Cuál ciudad es como Tiro, fortificada en el mar?</J>", "33": "<pb/><J>Saciabas a muchos pueblos cuando tus mercaderías salían de los barcos. Enriqueciste a los reyes de la tierra con la abundancia de tus riquezas y mercaderías.</J>", "34": "<J>Ahora, cuando estás quebrantada en lo profundo de las aguas, tus mercaderías y toda tu tripulación cayeron contigo.</J>", "35": "<J>Todos los habitantes de las costas están asombrados a causa de ti, y sus reyes están horriblemente aterrorizados. Sus rostros están abatidos.</J>", "36": "<J>Los mercaderes de los pueblos silban contra ti. Serás un horror y para siempre dejarás de ser.</J>"}