{"1": "<pb/>El año sexto, el quinto día del mes sexto, cuando yo estaba sentado en mi casa y los ancianos de Judá sentados frente a mí, sucedió que la mano de ʼADONAY YAVÉ cayó allí sobre mí.", "2": "Entonces miré y vi una figura como de hombre. Desde su cintura hacia abajo era como de fuego, y desde su cintura hacia arriba era como un resplandor, como un metal refulgente.", "3": "<pb/>Extendió como la forma de una mano y me tomó por un mechón de mi cabeza. El Espíritu me levantó entre la tierra y el cielo. En visiones de ʼELOHIM me llevó a Jerusalén, a la entrada del <i>patio</i> interno que mira hacia el norte, donde estaba puesto el ídolo de los celos, el cual provoca celos.", "4": "Vi que la gloria del ʼELOHIM de Israel estaba allí, conforme a la visión que yo tuve en la llanura.", "5": "<pb/>Y me dijo: <J>Hijo de hombre, levanta ahora tus ojos hacia el norte.</J> <pb/>Y levanté mis ojos hacia el norte. Vi que en la entrada, al norte de la puerta del altar, estaba el ídolo de los celos.", "6": "<pb/>Él me dijo: <J>Hijo de hombre, ¿viste lo que ellos hacen? Son las grandes repugnancias que la Casa de Israel hace aquí para que Yo me aleje de mi Santuario. Pero aún verás repugnancias mayores.</J>", "7": "<pb/>Entonces me llevó a la entrada del patio. Cuando miré, había un hueco en la pared.", "8": "Él me dijo: <J>Hijo de hombre, perfora ahora el muro.</J> Y cuando perforé el muro, vi una puerta.", "9": "<pb/>Me dijo: <J>Entra y ve las perversas repugnancias que ellos cometen aquí.</J>", "10": "Así que entré y observé. Vi toda forma de reptiles y animales repugnantes, y todos los ídolos de la Casa de Israel pintados en todas las paredes alrededor.", "11": "Delante de ellos estaban 70 ancianos de Israel en pie, con Jaazanías, hijo de Safán, en medio de ellos, cada uno con su incensario en la mano. Subía una espesa nube de incienso.", "12": "<pb/>Y me dijo: <J>Hijo de hombre, ¿Viste lo que los ancianos de la Casa de Israel hacen en la oscuridad, cada uno en la cámara de su ídolo? Porque dicen: YAVÉ no nos ve. YAVÉ abandonó la tierra.</J>", "13": "Y me dijo: <J>Verás repugnancias aún mayores que ellos cometen.</J>", "14": "<pb/>Me llevó junto a la puerta norte de la Casa de YAVÉ, y vi allí mujeres sentadas que llevaban a Tamuz.<f>[1]</f>", "15": "Y me dijo: <J>¿Ves, hijo de hombre? ¡Pues aún verás mayores repugnancias que éstas!</J>", "16": "<pb/>Entonces me llevó al patio interno de la Casa de YAVÉ. Vi que entre el patio y el altar en la entrada de la Casa de YAVÉ estaban unos 25 varones con sus caras hacia el oriente, de espalda a la Casa de YAVÉ. Estaban postrados hacia el oriente, hacia el sol.", "17": "<pb/>Y me dijo: <J>¿Ves, hijo de hombre? ¿Le parece poco a la Casa de Judá cometer las repugnancias que cometen aquí? Porque llenaron la tierra de violencia. Me provocan repetidamente. Míralos ahora cuando ponen la rama en sus fosas nasales.</J>", "18": "<pb/><J>Por tanto Yo también los trataré con furor. Mi ojo no tendrá compasión, ni perdonaré. Claman a gran voz a mis oídos, y no los escucho.</J>"}