{"1": "<pb/>Entonces me llevó a la puerta ubicada hacia el oriente.", "2": "Vi la gloria del ʼELOHIM de Israel que llegaba por el camino del oriente. Su voz era como el sonido de muchas aguas, y la tierra resplandecía a causa de su gloria.", "3": "Era como la apariencia de la visión que tuve cuando Él llegó a destruir la ciudad. Las visiones eran como la visión que tuve junto al río Quebar. Entonces caí sobre mi rostro.", "4": "La gloria de YAVÉ entró al Templo por la puerta ubicada hacia el oriente.", "5": "El Espíritu me levantó y me llevó al patio interno, y vi que la gloria de YAVÉ llenaba la Casa.", "6": "<pb/>Entonces, mientras el varón estaba en pie junto a mí, oí a uno que me hablaba desde el Templo.", "7": "Me dijo: <J>Hijo de hombre, éste es el lugar de mi trono, el lugar de las plantas de mis pies, donde moraré entre los hijos de Israel para siempre. La Casa de Israel no volverá a contaminar mi santo Nombre, ni ellos ni sus reyes con sus prostituciones, ni con los cadáveres de sus reyes cuando mueran,</J>", "8": "<J>al poner su entrada junto a mi entrada, y sus columnas junto a mis columnas. Pues al haber solo una pared entre mí y ellos, contaminaron mi santo Nombre con las repugnancias que cometieron, por lo cual en mi furor los consumí.</J>", "9": "<J>Ahora pues, alejen ellos de Mí sus idolatrías. Los cadáveres de sus reyes estén bien lejos de Mí. Y Yo habitaré en medio de ellos para siempre.</J>", "10": "<pb/><J>Tú, oh hijo de hombre, muestra este Templo a la Casa de Israel, para que se avergüencen de sus iniquidades y tomen las medidas de su diseño.</J>", "11": "<J>Si se avergüenzan de todo lo que hicieron, explícales el diseño de la Casa: su estructura, sus salidas, sus entradas, todos sus detalles, todas sus descripciones, sus configuraciones y sus Leyes. Descríbela delante de sus ojos para que guarden todos sus detalles y sus reglamentos, y los practiquen.</J>", "12": "<J>Ésta es la Ley de la Casa: Sobre la cumbre de la montaña, toda el área alrededor de ella será santísima. Mira, esa es la Ley de la Casa.</J>", "13": "<pb/><J>Estas son las medidas del altar en codos:</J><f>[6]</f> <J>La base era de medio metro de anchura. Su moldura alrededor del borde, de 25 centímetros. Ésta será la parte superior del altar.</J>", "14": "<J>Desde la base en el suelo hasta el zócalo inferior habrá un metro por medio metro de anchura. Desde la cornisa menor hasta la cornisa mayor habrá dos metros por medio metro de anchura.</J>", "15": "<J>El altar será de dos metros de alto. Encima del altar habrá cuatro cuernos.</J>", "16": "<J>El altar será cuadrado: seis metros de longitud y de anchura por sus cuatro lados.</J>", "17": "<J>El zócalo tendrá siete metros de longitud y de anchura en sus cuatro lados. La moldura alrededor será de 25 centímetros de anchura. La base será de medio metro. Y sus gradas se dirigirán hacia el oriente.</J>", "18": "<pb/>Y me dijo: <J>Hijo de hombre, ʼADONAY YAVÉ dice: Éstas son las Ordenanzas para el día cuando se haga el altar a fin de ofrecer holocaustos y esparcir la sangre sobre él.</J>", "19": "<J>Darás un becerro como ofrenda por el pecado a los sacerdotes levitas que son del linaje de Sadoc y que están cerca de Mí para servirme, dice ʼADONAY YAVÉ.</J>", "20": "<J>Tomarás de su sangre, la pondrás en los cuatro cuernos del altar en las cuatro esquinas alrededor del zócalo y alrededor de la moldura. Así lo purificarás y harás sacrificio que apacigua por el Templo.</J>", "21": "<J>Tomarás luego el becerro para el sacrificio que apacigua y lo quemarás fuera del Santuario según la Ley de la Casa.</J>", "22": "<J>Al segundo día ofrecerás un macho cabrío sin defecto como ofrenda por el pecado. Purificarán el altar como lo purificaron con el becerro.</J>", "23": "<J>Cuando termines de purificarlo, ofrecerás un becerro y un carnero sin defecto del rebaño.</J>", "24": "<J>Los ofrecerás delante de YAVÉ. Los sacerdotes echarán sal sobre ellos, y los ofrecerán como holocausto a YAVÉ.</J>", "25": "<J>Por siete días ofrecerán cada día como ofrenda por el pecado un macho cabrío, un becerro y un carnero sin defecto del rebaño.</J>", "26": "<J>Por siete días ofrecerán sacrificio que apacigua por el altar, y lo purificarán. Así lo consagrarán.</J>", "27": "<J>Cuando ellos completen estos días, del octavo día en adelante, sucederá que los sacerdotes ofrecerán los holocaustos y ofrendas de paz de ustedes sobre el altar. Y me serán aceptos, dice ʼADONAY YAVÉ.</J>"}