{"1": "<pb/>La Palabra de YAVÉ vino a mí:", "2": "<J>Hijo de hombre, profetiza contra los pastores de Israel. Profetiza y dí a esos pastores: ʼADONAY YAVÉ dice: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿No deben los pastores apacentar las ovejas?</J>", "3": "<pb/><J>Comen la sustancia, se visten con la lana y matan lo cebado, pero no apacientan el rebaño.</J>", "4": "<J>No fortalecieron a las débiles, ni curaron a la enferma, ni vendaron a la perniquebrada, ni devolvieron a la descarriada al redil, ni buscaron a la perdida, sino se enseñorearon de ellas con dureza y rigor.</J>", "5": "<J>Ellas andan errantes por falta de pastor, son presa de todas las fieras del campo y se dispersaron.</J>", "6": "<J>Mis ovejas andan errantes por todas las montañas y sobre toda colina alta. Mis ovejas fueron esparcidas por toda la superficie de la tierra, y no hubo quien las buscara ni quien preguntara por ellas.</J>", "7": "<pb/><J>Por tanto oh pastores, oigan la Palabra de YAVÉ:</J>", "8": "<J>Vivo Yo, dice ʼADONAY YAVÉ, Ya que mis pastores no cuidaron mi rebaño, éste se convirtió en objeto de presa y mis ovejas en comida de todas las fieras del campo por falta de pastor. Los pastores se apacientan ellos mismos y no apacientan mis ovejas.</J>", "9": "<J>Oigan, oh pastores, la Palabra de YAVÉ.</J>", "10": "<J>ʼADONAY YAVÉ dice: Ciertamente Yo estoy contra los pastores. Demandaré de su mano mis ovejas, y dejarán de apacentarlas. Los pastores ya no se apacentarán ellos mismos, pues Yo libraré mis ovejas de sus bocas para que ya no les sirvan de comida.</J>", "11": "<pb/><J>Porque ʼADONAY YAVÉ dice: En verdad, Yo mismo buscaré a mis ovejas y las reconoceré.</J>", "12": "<J>Como el pastor reconoce su rebaño el día cuando está en medio de sus ovejas esparcidas, así reconoceré mis ovejas y las libraré de todos los lugares en los cuales fueron esparcidas en día nublado y oscuro.</J>", "13": "<pb/><J>Las sacaré de entre los pueblos. Las reuniré de las naciones y las traeré a su propia tierra. Las apacentaré en las montañas de Israel, en los valles y en todos los lugares habitados de la tierra.</J>", "14": "<J>Las apacentaré en buenos prados, y en las altas montañas de Israel estará su redil. Allí dormirán en buen redil. Serán apacentadas en rico prado sobre las montañas de Israel.</J>", "15": "<pb/><J>Yo apacentaré mi rebaño y lo llevaré a descansar, dice ʼADONAY YAVÉ.</J>", "16": "<J>Yo buscaré a la perdida, devolveré a la descarriada, vendaré a la perniquebrada y fortaleceré a la débil. Pero destruiré la gorda y la fuerte. Las apacentaré con justicia.</J>", "17": "<pb/><J>En cuanto a ti, rebaño mío, ʼADONAY YAVÉ dice: Ciertamente Yo juzgo entre oveja y oveja, entre carneros y machos cabríos.</J>", "18": "<J>¿Es poca cosa para ustedes que se alimenten de buen prado para que también pisoteen el resto de su pasto? ¿O que beban el agua clara y enturbien con sus pies el resto?</J>", "19": "<J>¿Y que tengan mis ovejas que comer lo pisoteado y beber lo enturbiado con sus pies?</J>", "20": "<pb/><J>Por tanto ʼADONAY YAVÉ dice: Miren, Yo mismo juzgaré entre la oveja gorda y la oveja flaca.</J>", "21": "<J>Porque con el costado y el hombro empujan y con sus cuernos atacan a todas las débiles hasta cuando las echan fuera y las dispersan.</J>", "22": "<J>Por tanto Yo libraré a mi rebaño. Ya no serán una presa. Juzgaré entre una oveja y otra.</J>", "23": "<J>Levantaré sobre ellas a un pastor: a mi esclavo David. Él las apacentará y será su pastor.</J>", "24": "<J>Yo, YAVÉ, les seré ʼELOHIM, y mi esclavo David será jefe entre ellas. Yo, YAVÉ, hablé.</J>", "25": "<pb/><J>Estableceré con ellas un Pacto de paz. Eliminaré las fieras de la tierra. Vivirán seguras en el desierto y dormirán en los bosques.</J>", "26": "<J>Haré que ellas y los lugares alrededor de mi colina sean una bendición, y enviaré las lluvias en su tiempo. Serán lluvias de bendición.</J>", "27": "<J>El árbol del campo y la tierra darán sus frutos. Estarán sobre la tierra con seguridad.</J> <pb/><J>Sabrán que Yo soy YAVÉ cuando rompa las correas de su yugo y las libre de mano de aquellos que se servían de ellas.</J>", "28": "<J>No volverán a ser despojo de las naciones, ni las fieras de la tierra las devorarán, sino habitarán con seguridad. No habrá quien las aterrorice.</J>", "29": "<J>Yo levantaré para ellas una vegetación renombrada. Ya no serán consumidas por el hambre en la tierra, ni llevarán la afrenta de las naciones.</J>", "30": "<pb/><J>Sabrán que Yo, YAVÉ su ʼELOHIM, estoy con ellas, y que ellos, la Casa de Israel, son mi pueblo, dice ʼADONAY YAVÉ.</J>", "31": "<J>Y ustedes, ovejas mías, ovejas de mi prado, son hombres, y Yo soy su ʼELOHIM, dice ʼADONAY YAVÉ.</J>"}