{"1": "<pb/>La Palabra de YAVÉ vino a mí:", "2": "<J>Hijo de hombre, dí al rey de Tiro: ʼADONAY YAVÉ dice: Porque se enalteció tu corazón y dijiste: Yo soy ʼEL y estoy sentado en el trono de ʼELOHIM en medio de los mares. Pero tú eres hombre y no ʼEL. Aunque pusiste tu corazón como el corazón de ʼELOHIM,</J>", "3": "<J>ciertamente eres más sabio que Daniel, y ningún misterio te es oculto.</J>", "4": "<pb/><J>Adquiriste riquezas con tu habilidad e inteligencia. Acumulaste oro y plata en tus tesoros</J>", "5": "<J>con tu gran sabiduría. Por tu comercio, aumentaste tus riquezas, y tu corazón está enaltecido a causa de éstas.</J>", "6": "<pb/><J>Por tanto ʼADONAY YAVÉ dice: Por cuanto comparaste tu corazón con el corazón de ʼELOHIM,</J>", "7": "<J>ciertamente Yo traigo contra ti extranjeros, los más terribles de las naciones, que desenvainarán sus espadas contra la hermosura de tu sabiduría y contaminarán tu esplendor.</J>", "8": "<J>Te harán descender al sepulcro. Morirás con la muerte de los traspasados en medio de los mares.</J>", "9": "<pb/><J>¿Le dirás al que te mata: Yo soy ʼELOHIM, aunque eres hombre en manos de tu asesino y no ʼELOHIM?</J>", "10": "<J>Morirás con la muerte de incircuncisos por mano de extranjeros, porque Yo hablé, dice ʼADONAY YAVÉ.</J>", "11": "<pb/>La Palabra de YAVÉ vino a mí:", "12": "<J>Hijo de hombre, haz lamentación sobre el rey de Tiro: ʼADONAY YAVÉ dice: ¡Tú eras el sello de la perfección, lleno de sabiduría, perfecto en hermosura!</J>", "13": "<J>Estuviste en Edén, el huerto de ʼELOHIM. Tu ropa era de toda piedra preciosa: de rubí, topacio, jaspe, crisólito, berilo, ónice, zafiro, diamante, esmeralda y oro. Los primores de tus panderos y flautas estuvieron preparados para ti el día de tu creación.</J>", "14": "<pb/><J>Tú fuiste el querubín ungido, protector. Yo te puse allí en la Santa Montaña de ʼELOHIM. Te paseabas en medio de las piedras de fuego.</J>", "15": "<J>Perfecto eras en todos tus caminos desde el día cuando fuiste creado hasta cuando se halló en ti injusticia.</J>", "16": "<J>A causa de la multitud de tus contrataciones te llenaste de iniquidad y pecaste. Por tanto Yo te eché de la Montaña de ʼELOHIM, y te saqué de en medio de las piedras de fuego, oh querubín protector.</J>", "17": "<pb/><J>Se enalteció tu corazón a causa de tu hermosura. Corrompiste tu sabiduría por tu esplendor. Yo te echo a la tierra. Te pondré como espectáculo delante de los reyes.</J>", "18": "<J>Profanaste tu santuario con la multitud de tus iniquidades y la deshonestidad de tus contrataciones.</J> <pb/><J>Yo, pues, encendí fuego dentro de ti para que te consuma. Te reduzco a ceniza sobre la tierra ante los ojos de todos los que te observan.</J>", "19": "<J>Todos los que te conocen entre los pueblos están asombrados con respecto a ti. Eres objeto de espanto. Para siempre dejarás de ser.</J>", "20": "<pb/>La Palabra de YAVÉ vino a mí:", "21": "<J>Hijo de hombre, levanta tu rostro hacia Sidón y profetiza contra ella:</J>", "22": "<J>ʼADONAY YAVÉ dice: Oh Sidón, ciertamente Yo estoy contra ti. Seré glorificado en ti. Cuando ejecute juicios y manifieste mi santidad en ella, sabrán que Yo soy YAVÉ.</J>", "23": "<J>Enviaré pestilencia y sangre a sus calles. Los muertos a espada caerán por todos lados. Entonces sabrán que Yo soy YAVÉ.</J>", "24": "<pb/><J>Nunca más será espina desgarrante para la Casa de Israel, ni aguijón que cause dolor en medio de todos los que la rodean y la desprecian. Y sabrán que Yo soy YAVÉ.</J>", "25": "<pb/><J>ʼADONAY YAVÉ dice: Cuando Yo reúna a la Casa de Israel de los pueblos entre los cuales está esparcida, y me santifique en ellos a la vista de las naciones, habitarán en su tierra que di a mi esclavo Jacob.</J>", "26": "<J>Vivirán confiadamente en ella. Edificarán casas, plantarán viñas y vivirán con seguridad cuando Yo ejecute juicios contra todos aquellos que los despojan en sus alrededores.</J> <pb/><J>Y sabrán que Yo, YAVÉ, soy su ʼELOHIM.</J>"}