{"1": "Los discípulos de los profetas le dijeron a Elishá: “Mira, el lugar donde vivimos bajo tu dirección es demasiado estrecho para nosotros.", "10": "Así que el rey de Yisrael enviaba gente al lugar que el hombre de ha'Elohim le indicaba y advertía una y otra vez, de modo que tomaba precauciones allí.", "11": "Grandemente perturbado por esto, el rey de Aram convocó a sus oficiales y les preguntó: “Díganme, ¿quién de los nuestros está de parte del rey de Yisrael?”", "12": "Uno de sus oficiales dijo: “Ninguno, mi amo el rey; es que el profeta Elishá, que está en Yisrael, le declara al rey de Yisrael las palabras que hablas en tu dormitorio.", "13": "El dijo: “Vayan, miren dónde está, y yo mandaré a capturarlo”. Le informaron que [Elishá] estaba en Dotán;", "14": "así que envió allá gente de a caballo, carros y un gran ejército. Llegaron de noche y rodearon la ciudad.", "15": "Cuando el asistente del hombre de ha'Elohim madrugó y salió, vio un ejército que tenía cercada la ciudad con gente de a caballo y carros. Entonces su criado le dijo: “¡Ay, mi amo! ¿Qué vamos a hacer?”", "16": "El le respondió: “No tengas miedo, que más son los que están con nosotros que los que están con ellos”.", "17": "Entonces Elishá oró: “Te ruego, oh YHWH, que abras sus ojos para que vea”. YHWH abrió los ojos del criado, y éste miró; y vio que los montes alrededor de Elishá estaban cubiertos de gente de a caballo y carros de fuego.", "18": "[Los aramitas] bajaron hacia él, y Elishá le oró a YHWH: “Te ruego que hieras a esta gente con una luz enceguecedora”. Y los hirió con una luz enceguecedora, como había pedido Elishá.", "19": "Luego Elishá les dijo: “Este no es el camino, ni ésta es la ciudad. Síganme, y yo los guiaré a donde está el hombre que ustedes buscan”. Entonces los guió a Shomrón.", "2": "Deja que vayamos al Yardén, que tomemos de allí cada uno un tronco y que nos hagamos allí un lugar para vivir”. El dijo: “Vayan”.", "20": "Cuando llegaron a Shomrón, Elishá dijo: “Oh YHWH, abre los ojos de éstos para que vean”. YHWH abrió sus ojos, y miraron; y vieron que se hallaban en medio de Shomrón.", "21": "Cuando el rey de Yisrael los vio, le preguntó a Elishá: “¿Los mato, padre mío? ¿Los mato?”", "22": "El le respondió: “No, no los mates. ¿Matarías a los que tomas cautivos con tu espada y con tu arco? Más bien, ponles delante pan y agua para que coman y beban, y se vuelvan a su amo”.", "23": "Así que les preparó un gran banquete y, después que comieron y bebieron, los dejó ir; y se volvieron a su amo. Y las bandas armadas de Aram no volvieron a invadir la tierra de Yisrael.", "24": "Algún tiempo después, Ben Hadad, rey de Aram, reunió todo su ejército, y subió contra Shomrón y la sitió.", "25": "Hubo mucha hambre en Shomrón, y el asedio continuó hasta que la cabeza de un asno se vendía por ochenta shékels de plata, y la cuarta parte de un kab de estiércol de paloma por cinco shékels de plata.", "26": "Una vez, cuando el rey de Yisrael pasaba por el muro, una mujer le gritó: “¡Ayúdeme, Su Majestad!”", "27": "El dijo: “A mí no [me pidas]. ¡Que te ayude YHWH! ¿De dónde te puedo conseguir ayuda? ¿De la era, o del lagar?”", "28": "El rey añadió: “¿Pero qué quieres?” Ella respondió: “Esta mujer me dijo: ‘Entrega tu hijo para que nos lo comamos hoy, y mañana nos comeremos el mío’.", "29": "Así que cocimos a mi hijo y nos lo comimos. Al día siguiente yo le dije a ella: ‘Entrega tu hijo para que nos lo comamos’. Pero ella escondió a su hijo”.", "3": "Luego uno de ellos dijo: “Por favor, dígnate venir con tus siervos”. Y él respondió: “Sí, voy”;", "30": "Cuando el rey oyó las palabras de la mujer, se desgarró la ropa; y mientras pasaba así por el muro, el pueblo miró, y vio que debajo llevaba luto sobre su cuerpo.", "31": "Luego dijo: “¡Así y más me haga Elohim, si la cabeza de Elishá hijo de Shafat queda hoy en su lugar!”", "32": "Elishá estaba sentado en su casa, y los ancianos estaban sentados con él, cuando el rey envió a uno de sus hombres. Pero antes que el mensajero llegara donde él, [Elishá] le dijo a los ancianos: “¿Ven ustedes –cómo ese homicida ha enviado para que me quiten la cabeza? Así que miren, cuando llegue el mensajero, cierren la puerta e impídanle la entrada. Sin duda se oirán tras él los pasos de su amo?”", "33": "Mientras él estaba hablando con ellos, el mensajero bajó hacia él y dijo: “¡Esta calamidad proviene de YHWH! ¿Qué más puedo esperar de YHWH?”", "4": "y los acompañó. Así que fueron al Yardén y cortaron árboles.", "5": "Pero sucedió que cuando uno de ellos estaba derribando un tronco, se le cayó el hierro del hacha al agua, y gritó diciendo: “¡Ay, mi amo! ¡Era prestada!”", "6": "El hombre de ha'Elohim preguntó: “¿Dónde cayó?” Le mostró el lugar. Y él cortó un palo, lo echó allí e hizo flotar el hierro.", "7": "Entonces dijo: “Tómalo”. Y él extendió la mano y lo tomó.", "8": "Cuando el rey de Aram estaba en guerra con Yisrael, tomó consejo con sus oficiales y dijo: “Voy a acampar en tal y tal lugar”.", "9": "Pero el hombre de ha'Elohim le mandó a decir al rey de Yisrael: “Guárdate de pasar por tal lugar, porque los aramitas están acampados allí”."}