{"1": "Después de la muerte de Ajav, Moav se rebeló contra Yisrael.", "10": "Eliyahu le respondió al jefe de cincuenta: “Si yo soy un hombre de Elohim, que baje fuego del cielo y te consuma a ti con tus cincuenta”. Entonces bajó fuego del cielo y lo consumió a él con sus cincuenta.", "11": "El rey entonces volvió a enviarle otro jefe de cincuenta con sus cincuenta, y éste se dirigió a él de esta manera: “Hombre de ha'Elohim, el rey ha ordenado que bajes enseguida”.", "12": "Pero Eliyah le respondió: “Si yo soy un hombre de ha'Elohim, que baje fuego del cielo y te consuma a ti con tus cincuenta”. Entonces bajó del cielo fuego de Elohim y lo consumió a él con sus cincuenta.", "13": "Entonces volvió a enviar un tercer jefe de cincuenta con sus cincuenta. El tercer jefe de cincuenta subió a la cumbre, se arrodilló ante Eliyahu y le imploró diciendo: “¡Hombre de ha'Elohim, por favor, ten consideración de mi vida y la vida de estos cincuenta siervos tuyos!", "14": "Mira, ya ha bajado fuego del cielo y ha consumido a los dos primeros jefes de cincuenta con sus cincuenta. ¡Te ruego que tengas consideración de mi vida!", "15": "Entonces el mensajero de YHWH le dijo a Eliyahu: “Baja con él; no le tengas miedo”. Así que se levantó, fue con él donde el rey,", "16": "y le dijo: Así ha dicho YHWH: “Por cuanto enviaste mensajeros a consultar a Báal-Zebub, el elohim de Eqrón –¡como si no hubiera Elohim en Yisrael para consultar su palabra!– ciertamente, no te levantarás de la cama en la que yaces, sino que morirás”.", "17": "Y [Ajazyah] murió, conforme a la palabra de YHWH que había hablado Eliyahu. Yahoram lo sucedió como rey, en el segundo año de Yahoram hijo de Yahoshafat, rey de Yahudah, porque no tenía hijo.", "18": "Los demás sucesos del reinado de Ajazyahu, y sus hechos, están registrados en los Anales de los Reyes de Yisrael.", "2": "Ajazyah se cayó por el enrejado de su cuarto en el segundo piso en Shomrón, y quedó herido. Así que envió mensajeros, a quienes instruyó: “Vayan y consulten a Báal-Zebub, el elohim de Eqrón, a ver si me voy a recobrar de esta herida.", "3": "Pero un mensajero de YHWH le dijo a Eliyahu el tishbita: “Ve y confronta a los mensajeros del rey de Shomrón y diles: ‘¿Acaso no hay Elohim en Yisrael para que ustedes vayan a consultar a Báal-Zebub, el elohim de Eqrón?", "4": "Ciertamente, así ha dicho YHWH: “No te levantarás de la cama en la que yaces, sino que morirás”’. Y Eliyahu se fue.", "5": "Los mensajeros regresaron al rey, y éste les preguntó: “¿Por qué regresaron?”", "6": "Ellos le respondieron: “Un hombre nos salió al encuentro y nos dijo: ‘Regresen al rey que los envió y díganle que así ha dicho YHWH: ‘¿Acaso no hay Elohim en Yisrael, para que tú mandes a consultar a Báal-Zebub, el elohim de Eqrón? Ciertamente, no te levantarás de la cama en la que yaces, sino que morirás’.”", "7": "El les preguntó: “¿Cómo era el hombre que les salió al encuentro y les dijo esas palabras?”", "8": "Ellos le respondieron: “Era un hombre velludo, con una cinturón de cuero ceñido a la cintura”. Entonces dijo: “Ese es Eliyah el tishbita”.", "9": "Entonces le envió un jefe de cincuenta con sus cincuenta hombres. Este subió a donde él, y lo halló sentado en la cumbre de un monte, y le dijo: “Hombre de ha'Elohim, el rey ha ordenado que bajes”."}