{"1": "<pb/>Todo aquel que cree que Ieſus es el Chriﬅo, es nacido de Dios: y qualquiera que ama alque ha engendrado, ama tambien alque es nacido del.", "2": "En eﬅo conocemos que amamos à los hijos de Dios, quando amamos à Dios, y guardamos ſus mandamientos.", "3": "Porque eﬅa es la charidad de Dios, q̃ guardemos ſus mandamientos, y ſus mãdamientos no ſon graues.", "4": "Porque todo aquello que es nacido de Dios, vence àl mundo: y eﬅa es la vioria que vence àl mundo, es à ſaber Nueﬅra fe.", "5": "Quien es elque vence àl mũdo, ſi no el que cree que Ieſus es el Hijo de Dios?", "6": "<pb/>Eﬅe es Ieſus el Chriﬅo, que vino por agua y ſangre: no por agua ſolamente, ſi no por agua y ſangre. Y el Eſpiritu es el q̃ da teﬅimonio: porq̃ el Eſpiritu es la verdad.", "7": "Porque tres ſon los q̃ dã teﬅimonio en el cielo, el Padre, la Palabra y el Eſpiritu ſano, y eﬅos tres ſon vno.", "8": "Tambien ſon tres loſque dan teﬅimonio en la tierra, el Eſpiritu, el agua, y la ſangre: y eﬅos tres ſon vno.", "9": "Si recebimos el teﬅimonio de los hõbres, el teﬅimonio de Dios es mayor: porque eﬅe es el teﬅimonio de Dios, que hà teﬅiﬁcado de ſu Hijo.", "10": "Elque cree en el Hijo de Dios, tiene el teﬅimonio de Dios en ſi miſmo: Elq̃ no cree à Dios, hà hecho mentiroſo à Dios: porque no hà creydo en el teﬅimonio que Dios hà teﬅiﬁcado de ſu Hijo.", "11": "Y eﬅe es el teﬅimonio, es à ſaber, Que Dios nos hà dado vida eterna: y eﬅa vida eﬅá en ſu Hijo.", "12": "Elque tiene àl Hijo, tiene la vida: Elq̃ no tiene àl Hijo de Dios, no tiene vida.", "13": "<pb/>Yo he eſcripto eﬅas coſas à voſotros que creeys en el Nõbre del Hijo de Dios: paraque ſepays que teneys vida eterna, y paraq̃ creays en el Nõbre del Hijo de Dios.", "14": "Y eﬅa es la conﬁança que tenemos en Dios, que ſi demandaremos alguna coſa conforme à ſu voluntad, el nos oye.", "15": "Y ſi ſabemos q̃ el nos oye en qualquiera coſa que demandaremos, tambien ſabemos que tenemos las peticiones q̃ le vuieremos demandado.", "16": "Si alguno viere peccar à ſu hermano peccado que no es de muerte, demandará à D ios, y el le dará vida: digo à los q̃ peccã no de muerte: Ay peccado de muerte: por elqual yo no digo que ruegues.", "17": "Toda maldad es peccado: mas ay peccado que no es de muerte.", "18": "Bien ſabemos que qualquiera que es nacido de Dios, no pecca: mas el q̃ es engẽdrado de Dios, ſe guarda à ſi miſmo, y el Maligno no le toca.", "19": "Sabido tenemos que ſomos de Dios, y todo el mundo eﬅá pueﬅo en maldad.", "20": "Empero ſabemos que el Hijo de Dios es venido, y nos ha dado entendimiẽto: para conocer àlque es verdadero: y eﬅa mos en el verdadero, en ſu Hijo IESVS el Chriﬅo: eﬅe es el verdadero Dios, y la vida eterna.", "21": "Hijitos, guardaos de los idolos. AMEN."}