{"1": "<pb/>Mirad qual charidad nos ha dado el Padre, que ſeamos llamados hijos de Dios: por eﬅo el mũdo no nos conoce porque no lo conoce à el.", "2": "Muy amados, aora ſomos hijos de Dios, y aun no es manifeﬅado loque auemos de ſer: pero ſabemos que quando el apareciere, ſeremos ſemejantes à el, porque lo veremos como el es.", "3": "Y qual quiera que tiene eﬅa eſperança en el, ſe puriﬁca, como el tãbiẽ es limpio.", "4": "Qualquiera que haze peccado, traſpaßa tambien la ley: y el peccado es trãsgreßion de la Ley.", "5": "Y ſabeys que el aparecio para quitar nueﬅros peccados, y no ay peccado en el.", "6": "Qualquiera que permanece en el, no pecca: qualquiera que pecca, no lo ha viﬅo, y no lo hà conocido.", "7": "Hijitos, ninguno os engañe: el que haze juﬅicia, es juﬅo, como el tambien es juﬅo.", "8": "Elque haze peccados, es del diablo: porq̃ el diablo pecca deſde el principio. Para eﬅo apareció el Hijo de Dios, paraq̃ deſhaga las obras del diablo.", "9": "Qualquiera que es nacido de Dios, no haze peccado: porque ſu ſimiẽte eﬅa en el: y no puede peccar, porque es nacido de Dios.", "10": "En eﬅo ſon maniſieﬅos los hijos de Dios, y los hijos del diablo: qualquiera q̃ no haze juﬅicia, y que no ama à ſu Hermano, no es de Dios.", "11": "Porque eﬅa es la annunciacion que aueys oydo deſde el principio, Que nos amemos vnos à otros.", "12": "No como Cain que era del Maligno, y mató à ſu hermano. Y porq̃ cauſa lo mató? Porque ſus obras eran malas, y las de ſu Hermano eran juﬅas.", "13": "Hermanos mios, no os marauilleys ſi el mundo os aborrece.", "14": "Noſotros ſabemos que ſomos paßados de muerte à vida, en que amamos à los Hermanos. Elque no ama à ſu Hermano, eﬅá en muerte.", "15": "Qual quiera que aborrece à ſu Hermano, es homicida: y ſabeys que ningũ homicida tiene vida eterna permaneciente en ſi.", "16": "En eﬅo auemos conocido la charidad, en que el puſo ſu vida por noſotros, tambien noſotros deuemos poner nueﬅras vidas por los Hermanos.", "17": "Mas el que tuuiere bienes deﬅe mũdo, y viere à ſu hermano tener neceßidad, y le cerráre ſus entrañas, como eﬅa la charidad de Dios en el?", "18": "Hijitos mios, no amenos de palabra, ni de lengua: ſi no con obra y de verdad.", "19": "Y en eﬅo conocemos que noſotros ſomos de la verdad, y tenemos nueﬅros coraçones certiﬁcados delante del.", "20": "Y ſi nueﬅro coraçõ nos reprehẽde, mayor es Dios que nueﬅro coraçon, y conoce todas las coſas:", "21": "Charißimos, ſi nueﬅro coraçõ no nos reprehende, conﬁança tenemos en Dios:", "22": "Y qualquier coſa que pidieremos, la recebiremos del: porque guardamos ſus mandamientos, y hazemos las coſas q̃ ſon agradables delante del.", "23": "Y eﬅe es ſu mandamiẽto, Que creamos en el Nõbre de ſu Hijo Ieſus el Chriﬅo, y nos amemos vnos à otros, como nos lo ha mandado.", "24": "Y elque guarda ſus mandamientos, eﬅa en el, y el en el. Y en eﬅo ſabemos que el eﬅá en noſotros, por el Eſpiritu que nos ha dado."}