{"1": "<pb/>Y os doy a conocer, hermanos, la Buena Noticia que os anuncié, la cual también recibisteis, en la cual también estáis firmes,", "2": "por la cual también, si os aferráis a la Palabra que os anuncié, sois salvos, si no creísteis en vano.", "3": "<pb/>Porque primeramente os entregué lo que también recibí: Que CRISTO murió<f> [1]</f> por nuestros pecados, conforme a las Escrituras;", "4": "que fue sepultado y que fue resucitado<f> [2]</f> al tercer día, conforme a las Escrituras;", "5": "y que se apareció a Cefas,<f> [3]</f> y después a los doce.", "6": "Después se apareció a más de quinientos hermanos a la vez, la mayoría de los cuales aún viven, y algunos ya duermen.<f> [4]</f>", "7": "Después se apareció a Jacobo; después, a todos los apóstoles.", "8": "Y al último de todos, como a un abortivo, se apareció<f> [5]</f> también a mí,", "9": "que soy el más insignificante de los apóstoles, y no soy digno<f> [6]</f> de ser llamado apóstol, porque perseguí a la iglesia de DIOS.", "10": "<pb/>Pero por la gracia de DIOS soy lo que soy, y su gracia hacia mí no ha sido en vano;<f> [7]</f> al contrario, trabajé más que todos ellos, pero no yo, sino la gracia de DIOS conmigo.", "11": "Pues, bien sea yo, bien sean ellos, así proclamamos, y así creísteis.", "12": "Pero si es proclamado que CRISTO ha sido resucitado de los muertos, ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?", "13": "<pb/>Porque si no hay resurrección de muertos, tampoco CRISTO ha sido resucitado;", "14": "y si CRISTO no ha sido resucitado, vana es entonces nuestra proclamación y vana vuestra fe,", "15": "y hasta somos hallados falsos testigos de DIOS, porque testificamos contra DIOS, que resucitó a CRISTO, al cual no resucitó, si es que los muertos no son resucitados;", "16": "porque si los muertos no son resucitados, tampoco CRISTO ha sido resucitado;", "17": "y si CRISTO no ha sido resucitado, vuestra fe es inútil<f> [8]</f>: aún estáis en vuestros pecados,", "18": "y también los que durmieron<f> [9]</f> en CRISTO perecieron.", "19": "Si solo para esta vida esperamos en CRISTO, somos los más dignos de lástima de todos los hombres.", "20": "<pb/>Pero ahora, CRISTO ha sido resucitado de entre los muertos como primicias de los que duermen", "21": "(porque así como la Muerte vino por medio de un hombre, también por medio de un Hombre la resurrección de los muertos;<f> [10]</f>", "22": "porque así como en el Adam todos mueren, así también en CRISTO todos serán vivificados;", "23": "pero cada uno en su orden: CRISTO, que es las primicias, luego, los que son de CRISTO en su venida;<f> [11]</f>", "24": "luego el fin: cuando entregue el reino al DIOS y Padre, cuando suprima todo imperio, y toda autoridad y poder;", "25": "porque es necesario que Él reine hasta que ponga a todos sus enemigos bajo sus pies,<f> [12]</f>", "26": "y el postrer enemigo en ser destruido es la Muerte;", "27": "porque todas las cosas sometió bajo sus pies; pero al decir: todas las cosas le han sido sometidas, claro es que está exceptuando a Aquél que le sometió<f> [13]</f> todas las cosas;", "28": "y cuando le hayan sido sometidas todas las cosas, entonces también<f> [14]</f> el Hijo mismo se sujetará al que le sujetó a Él todas las cosas, para que DIOS sea todo en todos);", "29": "si no es así, ¿qué harán los que se bautizan por los muertos? Si de ninguna manera los muertos resucitan, ¿por qué, entonces, se bautizan por ellos?<f> [15]</f>", "30": "¿Y por qué nosotros estamos en peligro a toda hora?", "31": "Por la gloria que tengo de vosotros<f> [16]</f> en CRISTO JESÚS, Señor nuestro, cada día muero.", "32": "Si como hombre<f> [17]</f> batallé contra fieras en Éfeso, ¿qué provecho obtuve si los muertos no son resucitados? ¡Comamos y bebamos, porque mañana moriremos!", "33": "<pb/>No os dejéis engañar; las malas compañías corrompen las buenas costumbres.", "34": "Volved, como es justo, a la sensatez, y no sigáis pecando, porque algunos no tienen conocimiento<f> [18]</f> de DIOS. Hablo para vergüenza vuestra.", "35": "Pero dirá alguno: ¿Cómo son resucitados los muertos? ¿Con qué clase de cuerpo vienen?", "36": "¡Insensato! Lo que tú siembras no es vivificado si no muere.", "37": "Y lo que siembras: No siembras el cuerpo que llegará a ser, sino un grano desnudo, de trigo o de algún otro;", "38": "pero DIOS le da un cuerpo como Él quiso, y a cada una de las semillas su propio cuerpo.", "39": "No toda carne es la misma carne, sino que una es humana;<f> [19]</f> otra, carne de bestias; otra, carne de aves; y otra, de peces.", "40": "Y hay cuerpos celestiales, y cuerpos terrenales; pero una, en verdad, es la gloria de los celestiales, y otra, la de los terrenales;", "41": "una es la gloria del sol; y otra, la gloria de la luna; y otra, la gloria de las estrellas; porque una estrella difiere de otra en gloria.", "42": "<pb/>Así también es la resurrección de los muertos: se siembra en corrupción, resucita en incorrupción;", "43": "se siembra en humillación, resucita en gloria; se siembra en debilidad, resucita en poder;<f> [20]</f>", "44": "se siembra cuerpo animal, resucita cuerpo espiritual. Si hay cuerpo animal,<f> [21]</f> hay también espiritual.", "45": "<pb/>Así también está escrito: El primer hombre, Adam, llegó a ser un alma viviente;<f> [22]</f> el postrer Adam, un espíritu vivificante.", "46": "Pero no es primero lo espiritual, sino lo animal; luego, lo espiritual.", "47": "El primer hombre, sacado de la tierra, es terrenal; el segundo Hombre,<f> [23]</f> venido del cielo.", "48": "Como el terrenal, así también los terrenales, y como el celestial, así también los celestiales.", "49": "Y así como vestimos la imagen del terrenal, vistamos<f> [24]</f> también la imagen del celestial.", "50": "Pero esto digo, hermanos: La carne y la sangre no pueden heredar el reino de DIOS; ni la corrupción hereda la incorrupción.", "51": "<pb/>He aquí, os digo un misterio: No todos dormiremos,<f> [25]</f> pero todos seremos transformados,", "52": "en un instante, en un abrir y cerrar de ojos,<f> [26]</f> a la final trompeta (porque sonará la trompeta), y los muertos serán resucitados incorruptibles, y nosotros seremos transformados.", "53": "Porque es necesario que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad.", "54": "Y cuando esto corruptible se vista de incorrupción y esto mortal se vista de inmortalidad, entonces se cumplirá<f> [27]</f> la Palabra escrita: ¡Tragada fue la Muerte en victoria!", "55": "¿Dónde está, oh Muerte, tu victoria? ¿Dónde, oh Muerte, tu aguijón?", "56": "Pues el aguijón de la Muerte es el pecado, y el poder del pecado, la ley;", "57": "pero gracias a DIOS que nos da la victoria por medio de JESUCRISTO, Señor nuestro.", "58": "Así que, mis hermanos amados, estad firmes, inconmovibles, abundando en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es vano."}