{"1": "<pb/>Pablo, llamado a ser<f> [1]</f> un apóstol de CRISTO JESÚS por voluntad de DIOS, y el hermano Sóstenes,", "2": "a la iglesia de DIOS, que está en Corinto,<f> [2]</f> a los santificados en CRISTO JESÚS, llamados a ser santos con todos los que en cualquier lugar invocan el nombre de nuestro Señor JESUCRISTO, de ellos y nuestro:", "3": "Gracia a vosotros y paz, de parte de DIOS nuestro Padre y del Señor JESUCRISTO. <pb/>", "4": "<pb/>Doy gracias siempre a mi DIOS acerca de vosotros a causa de la gracia de DIOS que os fue dada en CRISTO JESÚS;", "5": "por cuanto en todo fuisteis enriquecidos en Él, en toda palabra y en todo conocimiento;", "6": "así como el testimonio de CRISTO fue confirmado en vosotros;", "7": "de tal manera que nada os falta en ningún don, aguardando la manifestación de nuestro Señor JESUCRISTO;", "8": "el cual también os sostendrá hasta el fin, irreprensibles en el día de nuestro Señor JESÚS.", "9": "Fiel es DIOS, por quien fuisteis llamados a la comunión de su Hijo JESUCRISTO, Señor nuestro. <pb/>", "10": "<pb/>Os ruego, pues, hermanos, por el nombre de JESUCRISTO, Señor nuestro, que habléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que estéis enteramente unidos en una misma mente y un mismo parecer.", "11": "Porque he sido informado acerca de vosotros, hermanos míos, por los de Cloé, que hay contiendas entre vosotros.", "12": "Y quiero decir esto: que cada uno de vosotros dice: Yo, ciertamente soy de Pablo, yo de Apolos,<f> [3]</f> yo de Cefas, yo de CRISTO.", "13": "¿Ha sido dividido CRISTO?<f> [4]</f> ¿Acaso fue crucificado Pablo por vosotros? ¿O fuisteis bautizados en el nombre de Pablo?", "14": "Doy gracias de que a ninguno de vosotros bauticé, sino a Crispo<f> [5]</f> y a Gayo;", "15": "para que nadie diga que fuisteis bautizados en mi nombre.", "16": "También bauticé a la familia de Estéfanas;<f> [6]</f> por lo demás, no sé si bauticé a algún otro,", "17": "porque no me envió CRISTO a bautizar sino a anunciar la Buena Noticia,<f> [10]</f><f> [7]</f> no con sabiduría de palabra, para que no sea vaciada la cruz de CRISTO. <pb/>", "18": "<pb/>Porque la Palabra de la cruz<f> [8]</f> ciertamente es necedad para los que se están perdiendo, pero para los que están siendo salvos, para nosotros, es poder de DIOS.", "19": "<pb/>Porque está escrito: <pb/>Destruiré la sabiduría de los sabios, <pb/>Y desecharé la inteligencia de los entendidos.<f> [9]</f>", "20": "<pb/>¿Dónde está el sabio? ¿Dónde el escriba? ¿Dónde el disputador de esta época? ¿No aturdió<f> [10]</f> DIOS la sabiduría del mundo?", "21": "Por cuanto en la sabiduría de DIOS,<f> [11]</f> el mundo por su sabiduría dejó de conocer a DIOS, agradó a DIOS salvar a los creyentes por medio de la necedad de la predicación.", "22": "<pb/>Porque los judíos piden señales, y los griegos buscan sabiduría;", "23": "pero nosotros proclamamos a CRISTO crucificado, para los judíos ciertamente escándalo,<f> [12]</f> y para los gentiles, necedad;", "24": "mas para ellos, los llamados, tanto judíos como griegos, CRISTO es poder de DIOS y sabiduría de DIOS.", "25": "Porque lo necio de DIOS es más sabio que los hombres, y lo débil de DIOS es más fuerte que los hombres.", "26": "<pb/>Porque, mirad hermanos vuestro llamamiento, que no sois muchos sabios según la carne,<f> [13]</f> ni muchos poderosos ni muchos nobles;", "27": "antes bien, lo necio del mundo escogió DIOS para avergonzar a los sabios, y lo débil del mundo escogió<f> [14]</f> DIOS, para avergonzar a los fuertes;", "28": "y lo vil del mundo, y lo tenido en nada escogió DIOS, lo que no es<f> [15]</f> para anular lo que es,", "29": "para que ninguna carne se jacte delante de DIOS.", "30": "Pero por Él estáis vosotros en Cristo Jesús, quien nos fue hecho por Dios sabiduría, justicia y también santificación y redención,", "31": "para que, como está escrito: <pb/>El que se gloría, gloríese<f> [16]</f> en el Señor."}