{"1": "<pb/>Sed imitadores<f> [1]</f> de mí, así como yo de CRISTO. <pb/>", "2": "<pb/>Y os alabo,<f> [2]</f> porque en todo os acordáis de mí y retenéis las instrucciones tal como os las entregué.", "3": "Pero quiero que sepáis que la cabeza de todo varón es CRISTO, y la cabeza de la mujer es el varón, y la cabeza de CRISTO es DIOS.", "4": "<pb/>Todo varón que ora o profetiza teniendo algo<f> [3]</f> sobre la cabeza, afrenta su cabeza.", "5": "Pero toda mujer que ora o profetiza con la cabeza descubierta, afrenta su cabeza,<f> [4]</f> pues es igual a una que ha sido rapada.", "6": "Porque si la mujer no se cubre, que se trasquile, y si es vergonzoso para la mujer estar trasquilada o rapada, que se cubra.", "7": "Pues el varón ciertamente no debe cubrirse la cabeza, ya que es imagen<f> [5]</f> y gloria de DIOS, pero la mujer es gloria del varón.", "8": "Porque el varón no procede de la mujer, sino la mujer del varón;", "9": "y porque el varón no fue creado por causa de la mujer, sino la mujer por causa del varón.<f> [6]</f>", "10": "Por esto, la mujer debe tener autoridad sobre la cabeza por causa de los ángeles.", "11": "<pb/>Sin embargo, en el Señor, ni el varón existe sin la mujer, ni la mujer sin el varón;", "12": "porque así como la mujer procede del varón, también el varón existe por medio de la mujer; empero todo procede de DIOS.", "13": "Juzgad entre vosotros mismos: ¿Es apropiado que la mujer ore a DIOS con la cabeza descubierta?", "14": "¿La naturaleza misma no os enseña que si el varón tiene el cabello largo es una deshonra para él;", "15": "pero, si la mujer tiene el cabello largo le es una gloria? Porque en lugar de velo le ha sido dado el cabello largo.", "16": "<pb/>Con todo eso, si alguno quiere ser contencioso, nosotros no tenemos otra usanza,<f> [7]</f> ni las iglesias de DIOS. <pb/>", "17": "<pb/>Pero al daros las siguientes instrucciones no os alabo; porque no os congregáis para lo mejor, sino para lo peor.", "18": "Pues en primer lugar, cuando os reunís como iglesia,<f> [8]</f> ciertamente oigo que hay divisiones entre vosotros, y en parte lo creo.", "19": "Porque también debe haber divisiones entre vosotros, para que los aprobados se hagan manifiestos entre vosotros.", "20": "<pb/>Cuando, pues, os reunís vosotros, esto no es comer la cena consagrada al Señor;<f> [9]</f>", "21": "porque al comer, cada uno se adelanta a tomar su propia cena, y uno tiene hambre, y otro está embriagado.", "22": "Pues qué, ¿no tenéis casas para que comáis y bebáis? ¿O menospreciáis la iglesia de DIOS, y avergonzáis a los que no tienen?<f> [10]</f> ¿Qué os diré? ¿Os alabaré? En esto no os alabo.", "23": "Porque yo recibí del Señor lo que también os transmití: Que el Señor JESÚS, la noche que era entregado,<f> [11]</f> tomó pan;", "24": "y habiendo dado gracias, lo partió, y dijo<f> [12]</f>: Esto es mi cuerpo a favor de vosotros; continuad haciendo esto en memoria de Mí.", "25": "<pb/>Asimismo, también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre; continuad haciendo esto en memoria de Mí todas las veces que la bebáis.", "26": "<n>26  </n> Tan a menudo<f> [13]</f> entonces como comáis este pan y bebáis la copa, continuáis proclamando la muerte del Señor hasta que venga. <pb/>", "27": "<pb/>De manera que cualquiera que coma el pan o beba la copa del Señor indignamente, será culpable del cuerpo y de la sangre del Señor.", "28": "Por tanto, examínese cada uno<f> [14]</f> a sí mismo, y coma así del pan y beba de la copa.", "29": "Porque el que come y bebe sin distinguir el cuerpo, juicio come y bebe<f> [15]</f> para sí.", "30": "Por esto hay muchos débiles y enfermos entre vosotros, y bastantes duermen.<f> [16]</f>", "31": "<pb/>Si, pues, nos examináramos a nosotros mismos, no seríamos juzgados;<f> [17]</f>", "32": "pero cuando somos juzgados, somos educados<f> [18]</f> por el Señor para que no seamos condenados con el mundo.", "33": "Así que, hermanos míos, cuando os reunís para comer, esperaos unos a otros.", "34": "Si alguno tiene hambre, coma en casa, para que no os reunáis para juicio. Lo demás, lo pondré en orden<f> [19]</f> cuando vaya."}