{"1": "<pb/>Pues bien, he tomado todas estas cosas en mi corazón y declaro<f>[98]</f> todo esto: que los justos y los sabios y sus hechos están en la mano de Dios. Los hombres no saben ni de amor ni de odio, aunque todo está delante de ellos.", "2": "<pb/>A todos les sucede lo mismo: <pb/><t>Hay una misma suerte para el justo y para el impío;</t> <t>Para el bueno<f>[99]</f>, para el limpio y para el inmundo;</t> <t>Para el que ofrece sacrificio y para el que no sacrifica.</t> <t>Como el bueno, así es el pecador;</t> <t>Como el que jura, así es el que teme jurar<f>[100]</f>.</t>", "3": "<pb/>Este mal hay en todo lo que se hace bajo el sol: que hay una misma suerte para todos. Además, el corazón de los hijos de los hombres está lleno de maldad y hay locura en su corazón toda su vida. Después <i>se van</i> a los muertos.", "4": "Para cualquiera que está unido con los vivos, hay esperanza; ciertamente un perro vivo es mejor que un león muerto.", "5": "<pb/><t>Porque los que viven saben que han de morir,</t> <t>Pero los muertos no saben nada,</t> <t>Ni tienen ya ninguna recompensa,</t> <t>Porque su recuerdo está olvidado.</t>", "6": "<t>En verdad, su amor, su odio y su celo ya han perecido,</t> <t>Y nunca más tendrán parte en todo lo que se hace bajo el sol.</t>", "7": "<t>¶Vete, come tu pan con gozo,</t> <t>Y bebe tu vino con corazón alegre,</t> <t>Porque Dios ya ha aprobado tus obras.</t>", "8": "<t>En todo tiempo sean blancas tus ropas,</t> <t>Y que no falte ungüento sobre tu cabeza.</t>", "9": "<pb/>Goza de la vida con la mujer que amas todos los días de tu vida fugaz<f>[101]</f> que Él te ha dado bajo el sol, todos los días de tu vanidad. Porque esta es tu parte en la vida y en el trabajo con que te afanas bajo el sol.", "10": "<pb/>Todo lo que tu mano halle para hacer, haz<i>lo</i> según tus fuerzas; porque no hay actividad ni propósito ni conocimiento ni sabiduría en el Seol<f>[102]</f> adonde vas.", "11": "<pb/><t>Vi, además, que bajo el sol</t> <t>No es de los ligeros la carrera,</t> <t>Ni de los valientes<f>[103]</f> la batalla;</t> <t>Y que tampoco de los sabios es el pan,</t> <t>Ni de los entendidos las riquezas,</t> <t>Ni de los hábiles el favor,</t> <t>Sino que el tiempo y la suerte les llegan a todos.</t>", "12": "<t>Porque el hombre tampoco conoce su tiempo:</t> <t>Como peces atrapados en la red traicionera</t> <t>Y como aves apresadas en la trampa,</t> <t>Así son atrapados los hijos de los hombres en el tiempo malo</t> <t>Cuando este cae de repente sobre ellos.</t>", "13": "<pb/>También esto llegué a ver como sabiduría bajo el sol, y me impresionó<f>[104]</f>:", "14": "<i>Había</i> una pequeña ciudad con pocos hombres en ella. Llegó<f>[105]</f> un gran rey, la cercó y construyó contra ella grandes baluartes.", "15": "Pero en ella se hallaba un hombre pobre <i>y</i> sabio; y él con su sabiduría libró<f>[106]</f> la ciudad; sin embargo, nadie se acordó de aquel hombre pobre.", "16": "Y yo <i>me</i> dije: <pb/><t>«Mejor es la sabiduría que la fuerza».</t> <t>Pero la sabiduría del pobre se desprecia</t> <t>Y no se presta atención a sus palabras.</t>", "17": "<t>Las palabras del sabio oídas en quietud son <i>mejores</i></t> <t>Que los gritos del gobernante entre los necios.</t>", "18": "<t>Mejor es la sabiduría que las armas de guerra,</t> <t>Pero un solo pecador destruye mucho bien.</t>"}