{"1": "<pb/>Entonces me dije<f>[8]</f>: «Ven ahora, te probaré con el placer; diviértete<f>[9]</f>». Y resultó que también esto era vanidad.", "2": "Dije de la risa: «Es locura»; y del placer: «¿Qué logra esto?».", "3": "Consideré en mi corazón estimular mi cuerpo<f>[10]</f> con el vino, mientras mi corazón <i>me</i> guiaba con sabiduría, y echar mano de la insensatez, hasta que pudiera ver qué hay de bueno bajo el cielo que los hijos de los hombres hacen en los contados días de su vida.", "4": "<pb/>Engrandecí mis obras, me edifiqué casas, me planté viñas;", "5": "me hice jardines y huertos, y planté en ellos toda clase de árboles frutales;", "6": "me hice estanques de aguas para regar<f>[11]</f> el bosque con árboles en pleno crecimiento.", "7": "Compré esclavos y esclavas, y tuve esclavos nacidos en casa<f>[12]</f>. Tuve también ganados, vacas y ovejas, más que todos los que me precedieron en Jerusalén.", "8": "Reuní también plata y oro para mí y el tesoro de los reyes y de las provincias. Me proveí de cantores y cantoras, y de los placeres de los hombres, de muchas concubinas<f>[13]</f>.", "9": "<pb/>Me engrandecí y superé a todos los que me precedieron en Jerusalén; también la sabiduría permaneció conmigo.", "10": "Y de todo cuanto mis ojos deseaban, nada les negué, ni privé a mi corazón de ningún placer, porque mi corazón gozaba de todo mi trabajo. Esta fue la recompensa de toda mi labor.", "11": "Consideré luego todas las obras que mis manos habían hecho y el trabajo en que me había empeñado<f>[14]</f>, y resultó que todo era vanidad y correr tras el viento<f>[15]</f>, y sin provecho bajo el sol.", "12": "<pb/>Yo volví, pues, a considerar la sabiduría, la locura y la insensatez. Porque ¿qué <i>hará</i> el hombre que venga después del rey <i>sino</i> lo que ya ha sido hecho?", "13": "Y yo vi que la sabiduría sobrepasa a la insensatez, como la luz a las tinieblas.", "14": "<pb/><t>El sabio <i>tiene</i> ojos en su cabeza,</t> <t>Pero el necio anda en tinieblas.</t> <t>Aunque yo sé también que ambos corren la misma suerte.</t>", "15": "<pb/>Entonces me dije<f>[16]</f>: «Como la suerte del necio, así también será la mía<f>[17]</f>. ¿Para qué, pues, me aprovecha haber sido tan sabio?». Y me dije<f>[18]</f>: «También esto es vanidad.", "16": "Porque no hay memoria duradera<f>[19]</f> del sabio <i>ni</i> del<f>[20]</f> necio, ya que todos serán olvidados <i>en</i> los días venideros. ¡Cómo mueren tanto el sabio como<f>[21]</f> el necio!».", "17": "Y aborrecí la vida, porque me era penosa<f>[22]</f> la obra que se hace bajo el sol, pues todo es vanidad y correr tras el viento.", "18": "<pb/>Asimismo aborrecí todo <i>el fruto de</i> mi trabajo con que me había afanado bajo el sol, el cual tendré que dejar al hombre que vendrá después de mí.", "19": "¿Y quién sabe si será sabio o necio? Sin embargo, él tendrá dominio sobre todo el fruto de mi trabajo con que me afané obrando sabiamente bajo el sol. También esto es vanidad.", "20": "<pb/>Por tanto me desesperé en gran manera<f>[23]</f> <i>por todo el fruto</i> de mi trabajo con que me había afanado bajo el sol.", "21": "Cuando hay un hombre que ha trabajado con sabiduría, con conocimiento y con destreza, y da su hacienda<f>[24]</f> al que no ha trabajado en ella, esto también es vanidad y un mal muy grande.", "22": "Pues, ¿qué recibe el hombre de todo su trabajo y del esfuerzo de su corazón con que se afana bajo el sol?", "23": "Porque durante todos sus días su tarea es dolorosa y penosa; ni aun de noche descansa su corazón. También esto es vanidad.", "24": "<pb/>No hay nada mejor para el hombre que comer y beber y decirse que su trabajo es bueno<f>[25]</f>. Yo he visto que también esto es de la mano de Dios.", "25": "Porque ¿quién comerá y quién se alegrará sin Él<f>[26]</f>?", "26": "Porque a la persona que le agrada<f>[27]</f>, Él le ha dado sabiduría, conocimiento y gozo; pero al pecador le ha dado la tarea de recoger y amontonar para dárselo al que agrada a<f>[28]</f> Dios. Esto también es vanidad y correr tras el viento."}