{"1": "<pb/>Palabras del Predicador, hijo de David, rey en Jerusalén.", "2": "<pb/><t>«Vanidad de vanidades», dice el Predicador,</t> <t>«Vanidad de vanidades, todo es vanidad».</t>", "3": "<t>¶¿Qué provecho <i>recibe</i> el hombre de todo el trabajo</t> <t>Con que se afana bajo el sol?</t>", "4": "<t>Una generación va y <i>otra</i> generación viene,</t> <t>Pero la tierra permanece para siempre.</t>", "5": "<t>El sol sale y el sol se pone,</t> <t>A su lugar se apresura<f>[1]</f>. De allí <i>vuelve</i> a salir.</t>", "6": "<t>Soplando<f>[2]</f> hacia el sur,</t> <t>Y girando hacia el norte,</t> <t>Girando y girando va el viento;</t> <t>Y sobre sus giros el viento regresa.</t>", "7": "<t>Todos los ríos van hacia el mar,</t> <t>Pero el mar no se llena.</t> <t>Al lugar donde los ríos fluyen,</t> <t>Allí vuelven a fluir.</t>", "8": "<t>Todas las cosas son fatigosas,</t> <t>El hombre no puede expresar<i>las.</i></t> <t>No se sacia el ojo de ver,</t> <t>Ni se cansa<f>[3]</f> el oído de oír.</t>", "9": "<t>Lo que fue, eso será,</t> <t>Y lo que se hizo, eso se hará;</t> <t>No hay nada nuevo bajo el sol.</t>", "10": "<t>¿Hay algo de que se pueda decir:</t> <t>«Mira, esto es nuevo»?</t> <t>Ya existía en los siglos</t> <t>Que nos precedieron.</t>", "11": "<t>No hay memoria de las cosas primeras</t> <t>Ni tampoco de las postreras que sucederán;</t> <t>No habrá memoria de ellas</t> <t>Entre los que vendrán después.</t>", "12": "<pb/>Yo, el Predicador, he sido rey sobre Israel en Jerusalén.", "13": "Y apliqué mi corazón a buscar e investigar con sabiduría todo lo que se ha hecho bajo el cielo. Tarea dolorosa<f>[4]</f> dada por Dios a los hijos de los hombres para ser afligidos con ella.", "14": "He visto todas las obras que se han hecho bajo el sol, y he observado que todo es vanidad y correr tras el viento<f>[5]</f>.", "15": "<pb/><t>Lo torcido no puede enderezarse,</t> <t>Y lo que falta no se puede contar.</t>", "16": "<pb/>Yo me dije<f>[6]</f>: «Yo he engrandecido y aumentado en sabiduría más que<f>[7]</f> todos los que estuvieron antes de mí sobre Jerusalén; mi corazón ha contemplado mucha sabiduría y conocimiento».", "17": "Y apliqué mi corazón a conocer la sabiduría y a conocer la locura y la insensatez. Me di cuenta de que esto también es correr tras el viento.", "18": "<pb/><t>Porque en la mucha sabiduría hay mucha angustia,</t> <t>Y quien aumenta el conocimiento, aumenta el dolor.</t>"}