{
  "1": "AND THE whole congregation of the Israelites assembled at Shiloh and set up the Tent of Meeting there; and the land was subdued before them.",
  "2": "And there remained among the Israelites seven tribes who had not yet divided their inheritance.",
  "3": "Joshua asked the Israelites, How long will you be slack to go in and possess the land which the Lord, the God of your fathers, has given you?",
  "4": "Provide three men from each tribe, and I will send them to go through the land and write a description of it according to their [tribal] inheritances; then they shall return to me.",
  "5": "And they shall divide it into seven parts. Judah shall remain in its territory on the south and the house of Joseph shall remain in its territory on the north.",
  "6": "You shall describe the land in seven divisions, and bring the description here to me, that I may cast lots for you here before the Lord our God.",
  "7": "But the Levites have no portion among you, for the priesthood of the Lord is their inheritance. Gad and Reuben and half the tribe of Manasseh have received their inheritance east of the Jordan, which Moses the servant of the Lord gave them.",
  "8": "So the men arose and went, and Joshua charged them saying, Go and walk through the land and describe it and come again to me, and I will cast lots for you here before the Lord in Shiloh.",
  "9": "And the men went and passed through the land and described it by cities in seven portions in a book; and they came again to Joshua to the camp at Shiloh.",
  "10": "Joshua cast lots for them in Shiloh before the Lord, and there [he] divided the land to the Israelites, to each [tribe] his portion.",
  "11": "And the lot of the Benjamites came up according to their families; and the territory of their lot fell between the tribes of Judah and Joseph.",
  "12": "On the north side their boundary began at the Jordan; then it went up to the shoulder of Jericho on the north and up through the hill country westward and ended at the Beth-aven wilderness.",
  "13": "Then the boundary passed over southward toward Luz, to the shoulder of Luz (that is, Bethel); then it went down to Ataroth-addar by the mountain that lies south of Lower Beth-horon.",
  "14": "The boundary extended from there, and turning about on the western side southward from the mountain that lies to the south opposite Beth-horon, it ended at Kiriath-baal (that is, Kiriath-jearim), a city of the tribe of Judah. This formed the western side [of Benjamin's territory].",
  "15": "The southern side began at the edge of Kiriath-jearim, and the boundary went on westward to the spring of the waters of Nephtoah.",
  "16": "Then the boundary went down to the edge of the mountain overlooking the Valley of Ben-hinnom [son of Hinnom], which is at the north end of the Valley of Rephaim; and it descended to the Valley of Hinnom, south of the shoulder of the Jebusites, and went on down to En-rogel.",
  "17": "Then it bent toward the north and went on to En-shemesh and on to Geliloth, which was opposite the ascent of Adummim, and went down to the Stone of Bohan son of Reuben.",
  "18": "And it went on to the north of the shoulder [of Beth]-Arabah and down to the Arabah.",
  "19": "Then the boundary passed along to the north of the shoulder of Beth-hoglah and ended at the northern bay of the Salt [Dead] Sea, at the south end of the Jordan. This was the southern border.",
  "20": "And the Jordan was its boundary on the east side. This was the inheritance of the sons of Benjamin by their boundaries round about, according to their families.",
  "21": "Now the cities of the tribe of Benjamin according to [their] families were: Jericho, Beth-hoglah, Emek-keziz,",
  "22": "Beth-arabah, Zemaraim, Bethel,",
  "23": "Avvim, Parah, Ophrah,",
  "24": "Chephar-ammoni, Ophni, and Geba; twelve cities with their villages;",
  "25": "Gibeon, Ramah, Beeroth,",
  "26": "Mizpah, Chephirah, Mozah,",
  "27": "Rekem, Irpeel, Taralah,",
  "28": "Zelah, Haeleph, the Jebusite [city]--that is, Jerusalem--Gibeah, and Kiriath-[jearim]; fourteen cities with their villages. This is the inheritance of the tribe of Benjamin according to their families."
}