{
  "1": "NOW THESE are the kings of the land whom the Israelites defeated and whose land they took possession of east of the Jordan, from the river Arnon to Mount Hermon, and all the Arabah eastward:",
  "2": "Sihon king of the Amorites, who dwelt in Heshbon, and ruled from Aroer on the edge of the Valley of the [river] Arnon, and from the middle of the valley as far as the river Jabbok, the boundary of the Ammonites, including half of Gilead;",
  "3": "And the Arabah to the Sea of Chinneroth eastward, and in the direction of Beth-jeshimoth, to the Sea of the Arabah, the Salt [or Dead] Sea, southward to the foot of the slopes of Pisgah.",
  "4": "And Og king of Bashan, one of the remnant of the Rephaim, who lived at Ashtaroth and at Edrei,",
  "5": "And ruled over Mount Hermon and Salecah and all of Bashan to the boundary of the Geshurites and the Maacathites, and over half of Gilead to the boundary of Sihon king of Heshbon.",
  "6": "These Moses the servant of the Lord and the Israelites defeated; and Moses the servant of the Lord gave their land for a possession to the Reubenites, the Gadites, and the half-tribe of Manasseh. [Num. 21; 32:33; Deut. 2; 3.]",
  "7": "These are the kings of the land whom Joshua and the Israelites defeated on the west side of the Jordan, from Baal-gad in the Valley of Lebanon to Mount Halak, which rises toward Seir. Joshua gave their land to the tribes of Israel for a possession according to their allotments,",
  "8": "In the hill country, in the lowland, in the Arabah, on the slopes, in the wilderness, and in the Negeb--the lands of the Hittites, Amorites, Canaanites, Perizzites, Hivites, and Jebusites:",
  "9": "The king of Jericho, one; the king of Ai, which is beside Bethel, one;",
  "10": "The king of Jerusalem, one; the king of Hebron, one;",
  "11": "The king of Jarmuth, one; the king of Lachish, one;",
  "12": "The king of Eglon, one; the king of Gezer, one;",
  "13": "The king of Debir, one; the king of Geder, one;",
  "14": "The king of Hormah, one; the king of Arad, one;",
  "15": "The king of Libnah, one; the king of Adullam, one;",
  "16": "The king of Makkedah, one; the king of Bethel, one;",
  "17": "The king of Tappuah, one; the king of Hepher, one;",
  "18": "The king of Aphek, one; the king of Lasharon, one;",
  "19": "The king of Madon, one; the king of Hazor, one;",
  "20": "The king of Shimron-meron, one; the king of Achshaph, one;",
  "21": "The king of Taanach, one; the king of Megiddo, one;",
  "22": "The king of Kedesh, one; the king of Jokneam in Carmel, one;",
  "23": "The king of Dor in the heights of Dor, one; the king of Goiim in Gilgal, one;",
  "24": "The king of Tirzah, one. In all, thirty-one kings."
}