{
  "1": "WHEN ALL the nation had fully passed over the Jordan, the Lord said to Joshua,",
  "2": "Take twelve men from among the people, one man out of every tribe,",
  "3": "And command them, Take twelve stones out of the midst of the Jordan from the place where the priests' feet stood firm; carry them over with you and leave them at the place where you lodge tonight.",
  "4": "Then Joshua called the twelve men of the Israelites whom he had appointed, a man from each tribe.",
  "5": "And Joshua said to them, Pass over before the ark of the Lord your God in the midst of the Jordan, and take up every man of you a stone on his shoulder, as is the number of the tribes of the Israelites,",
  "6": "That this may be a sign among you when your children ask in time to come, What do these stones mean to you?",
  "7": "Then you shall tell them that the waters of the Jordan were cut off before the ark of the covenant of the Lord; when it passed over the Jordan, the waters of Jordan were cut off. So these stones shall be to the Israelites a memorial forever.",
  "8": "And the Israelites did as Joshua commanded, and took up twelve stones out of the midst of the Jordan, according to the number of the tribes of the Israelites, as the Lord told Joshua, and carried them over with them to the place where they lodged and laid them down there.",
  "9": "And Joshua set up twelve stones in the midst of the Jordan in the place where the feet of the priests bearing the ark of the covenant had stood. And they are there to this day.",
  "10": "For the priests who bore the ark stood in the midst of the Jordan until everything was finished that the Lord commanded Joshua to tell the people, according to all that Moses had commanded Joshua. The people passed over in haste.",
  "11": "When all the people had passed over, the ark of the Lord and the priests went over in the presence of the people.",
  "12": "And the sons of Reuben, Gad, and half the tribe of Manasseh passed over armed before the [other] Israelites, as Moses had bidden them;",
  "13": "About 40,000 [of these] prepared for war passed over before the Lord to the plains of Jericho for battle.",
  "14": "On that day the Lord magnified Joshua in the sight of all Israel; and they stood in awe of him, as they stood in awe of Moses, all the days of his life.",
  "15": "And the Lord said to Joshua,",
  "16": "Order the priests bearing the ark of the Testimony to come up out of the Jordan.",
  "17": "So Joshua commanded the priests, Come up out of the Jordan.",
  "18": "And when the priests who bore the ark of the covenant of the Lord had come up out of the midst of the Jordan, and the soles of their feet were lifted up to the dry land, the waters of the Jordan returned to their place and flowed over all its banks as they had before.",
  "19": "And the people came up out of the Jordan on the tenth day of the first month and encamped in Gilgal on the east border of Jericho.",
  "20": "And those twelve stones which they took out of the Jordan Joshua set up in Gilgal.",
  "21": "And he said to the Israelites, When your children ask their fathers in time to come, What do these stones mean?",
  "22": "You shall let your children know, Israel came over this Jordan on dry ground.",
  "23": "For the Lord your God dried up the waters of the Jordan for you until you passed over, as the Lord your God did to the Red Sea, which He dried up for us until we passed over,",
  "24": "That all the peoples of the earth may know that the hand of the Lord is mighty and that you may reverence and fear the Lord your God forever."
}