{
  "1": "Nochtin tlen kineltokah ke Jesús yen Cristo tlen toYejwatzi okivaltitlanki, yejonmeh tepilvah de Dios. Iva nochtin tlen kitlasojtlah toTajtzin Dios, noijki kintlasojtlah tlen ipilvah in toTajtzin Dios.",
  "2": "Tla tiktlasojtlah in toYejwatzi iva tikchivah tlen technavatia, tonses tikmatih nik tikintlasojtlah tlen ipilvah.",
  "3": "Tejvah tikteititiah nik tiktlasojtlah in toYejwatzi porke tikchivah tlen kijtova itlanavatil. Iva itlanavatil amo sa tlawel ovijtitok para se kichivas.",
  "4": "Porke nochtin tlen tepilvah de Dios kitlaniliah nochi tlen amo kuali de nin tlaltikpaktli. Por totlaneltokalis tlen tikpiah inavak toYejwatzi, tejvah tiktlaniliah tlen amo kuali de nin tlaltikpaktli.",
  "5": "Iva tlen kineltoka ke Jesús yen iKone in Dios, yen yejón tlen kitlanilia tlen amo kuali de nin tlaltikpaktli.",
  "6": "Jesucristo ovala itech nin tlaltikpaktli. Okiteititi nik yen iKone in Dios ijkuak omobautisaro ika atl iva ijkuak okinoki iesso ijkuak oixpolivik itech krus. Amo san omobautisaro, sino noijki okinoki iesso. Ijkó techmatiltia iTioijyotzi in toYejwatzi porke Ye kijtova tlen melajkayotl.",
  "7": "Iva kateh eyih itech ilvikak tlen techmatiltiah ke Jesucristo yi neli iKone in Dios: yen toTajtzin Dios, yen Tlajtoli iva yen Tioijyotzintli. Iva ninmeh eyih san se tlamantli tlen kijtovah.",
  "8": "Iva nika itech nin tlaltikpaktli noijki kateh eyih tlen techmatiltiah yejón tlamantli: yen Tioijyotzintli, yen atl ijkuak Jesucristo omobautisaro, iva yen iesso tlen onokivik itech krus. Iva ninmeh eyih san se tlamantli tlen kijtovah ke Jesucristo yen iKone in Dios.",
  "9": "Ijkuak se tlakatl techilvia itla tlen yi neli, tejvah tikneltokah. Tonses, moneki okachi tikneltokaskeh tlen toYejwatzi techmatiltia, porke toYejwatzi techmatiltia tlen yi neli aserka de iKone.",
  "10": "Tlen kineltoka iKone in Dios, kuali kimati itech iyolo nik yi neli tlen kineltoka. Tlen amo kineltoka in toYejwatzi, kijtosneki kichiva kemi oyeskia in toYejwatzi tekajkaya, porke amo kineltoka tlen toYejwatzi kitematiltia aserka de iKone.",
  "11": "Iva yen nin tlen toYejwatzi techmatiltia: ke toYejwatzi yotechmakak nemilistli para semijkak, iva yejón nemilistli kajki itech iKone.",
  "12": "Tlen kipia iKone in Dios itech iyolo, kipia nemilistli para semijkak. Pero tlen amo kipia iKone in Dios itech iyolo, noijki amo kipia nemilistli para semijkak.",
  "13": "Nimechtlajkuililia imejvah tlen inkineltokah iKone in Dios, para kuali xikmatikah nik yinkipiah nemilistli para semijkak.",
  "14": "Tikpiah netenmachilistli inavak toYejwatzi porke kuali tikmatih nik in Ye techkaki ijkuak itla tiktlajtlaniliah ijkó kemi Ye kimonekiltia.",
  "15": "Iva tla tikmatih nik in toYejwatzi techkaki ijkuak timodiostzajtziliah, tonses ma tikmatikah nik techmakas tlen tiktlajtlaniliah.",
  "16": "Tla tikittaskeh se tokni okichi itla tlajtlakoli tlen amo kivikas itech mikilistli, moneki timodiostzajtziliskeh por ye iva toYejwatzi kimakas nemilistli, tla okichi itla tlajtlakoli tlen amo kivikas itech mikilistli. Onka tlajtlakoli tlen tevika itech mikilistli, iva ne amo nimechilvia ximodiostzajtzilikah por tlen kichiva yejón tlajtlakoli.",
  "17": "Nochi tlen amo kuali tlen se kichiva yejón tlajtlakoli. Pero onka tlajtlakoli tlen amo tevika itech mikilistli.",
  "18": "Tejvah tikmatih ke tlen yomochijkeh tepilvah de Dios amo kichijtinemih tlajtlakoli, porke Jesucristo tlen iKone in Dios kinkuidarova, iva in Amo Kuali Tlakatl amo veli itla kintoktia.",
  "19": "Tejvah tikmatih nik tiipilvah in Dios, iva noijki tikmatih ke in Amo Kuali Tlakatl kinnavatijtok nochtin oksekimeh tlaltikpaktlakah.",
  "20": "Noijki tikmatih ke iKone in Dios ovala, iva otechmakak totlalnamikilis para ma tikixmatikah tlen yi neli Dios. Iva axka tikateh ivan tlen yi neli Dios, kijtosneki tikateh ivan iKone Jesucristo. Yen tlen yi neli Dios iva tlen techmaka nemilistli para semijkak.",
  "21": "Nokonetzitzivah, ximotlachilikah de nekateh tlen amo neli diosmeh. Ijkó ma yeto."
}