{"1": "<pb/>Después de estos sucesos, el rey Asuero encumbró a Amán hijo de Hamedata el agagueo, y para honrarlo le permitió ocupar un lugar más elevado que el de todos los príncipes que lo acompañaban.", "2": "Todos los siervos del rey que estaban a la puerta del rey se arrodillaban y se inclinaban ante Amán, porque el rey así lo había ordenado; pero Mardoqueo no hacía nada de esto.", "3": "Entonces todos esos siervos le preguntaron a Mardoqueo: <pb/>«¿Por qué transgredes la orden del rey?»", "4": "<pb/>Y como todos los días le preguntaban lo mismo, y él no les hacía caso, lo denunciaron ante Amán, para ver si Mardoqueo se mantendría firme en su postura, pues ya él les había hecho saber que era judío.", "5": "Cuando Amán se dio cuenta de que Mardoqueo no se arrodillaba ni se humillaba ante él, se llenó de ira.", "6": "Pero Amán consideró que era muy poco vengarse solamente de Mardoqueo, así que procuró destruir a todos los judíos que había en el reino de Asuero, es decir, al pueblo de Mardoqueo, pues ya le habían informado a qué pueblo pertenecía.", "7": "<pb/>Corría el mes primero (es decir, el mes de Nisán) del año duodécimo del rey Asuero, cuando le fue echada a Amán su «pur» (es decir, su suerte) para cada día y para cada mes del año; y la suerte le cayó en el mes duodécimo, que es el mes de Adar.", "8": "<pb/>Entonces Amán le dijo al rey Asuero: <pb/>«Hay en tu reino un pueblo que se ha esparcido y distribuido entre todos tus pueblos y provincias. Sus leyes son diferentes a las de todo pueblo, y no acatan las leyes del rey. En nada se beneficia el rey con dejarlos vivir.", "9": "Si al rey le parece bien, emita un decreto que autorice su destrucción. De mi parte, yo pesaré trescientos mil kilos de plata a los que manejan el tesoro, para que los ingresen a los tesoros del rey.»", "10": "<pb/>El rey se quitó su anillo y se lo dio a Amán hijo de Hamedata el agagueo, que era enemigo de los judíos,", "11": "y le dijo: <pb/>«Puedes quedarte con la plata que me ofreces. Y con ese pueblo, puedes hacer lo que mejor te parezca.»", "12": "<pb/>El día trece del mismo mes primero fueron llamados los escribanos del rey, y todo lo que les mandó Amán lo escribieron a los sátrapas del rey, a los capitanes que gobernaban cada provincia y a los príncipes de cada pueblo. El escrito se hizo a nombre del rey Asuero, en la escritura y la lengua de cada provincia y cada pueblo, y fue sellado con el anillo real.", "13": "Las cartas enviadas por medio de correos a todas las provincias del rey ordenaban destruir, matar y exterminar a todos los judíos, jóvenes y ancianos, niños y mujeres, y de apoderarse de sus bienes. Todo esto debía hacerse en el día trece del mes duodécimo, que es el mes de Adar.", "14": "Una copia del escrito entregado por decreto a cada provincia fue publicada en todos los pueblos, a fin de que se prepararan para aquel día.", "15": "El edicto fue dado en Susa capital del reino, y por mandato del rey los correos salieron con toda rapidez. Y mientras el rey y Amán se sentaron a beber, en la ciudad de Susa reinaba el desconcierto."}