{"1": "<pb/>Aquella misma noche se le fue el sueño al rey, y pidió que le llevaran el libro de las memorias y crónicas, y que se las leyeran.", "2": "Se encontró entonces escrito que Mardoqueo había denunciado el complot de Bigtán y de Teres, dos de los eunucos del rey y guardianes de la puerta, que habían hecho planes contra el rey Asuero. <f>[3†]</f>", "3": "Y preguntó el rey: <pb/>«¿Qué honra o qué distinción se le hizo a Mardoqueo por este servicio?» <pb/>Y los servidores del rey, sus oficiales, respondieron: <pb/>«No se le ha hecho ninguna distinción.»", "4": "<pb/>En eso dijo el rey: <pb/>«¿Quién anda en el patio?» <pb/>Amán había venido al patio exterior de la casa real, pues quería hablar con el rey para pedirle que mandara colgar a Mardoqueo en la horca que ya le tenía preparada.", "5": "Los servidores del rey le respondieron: <pb/>«Es Amán, que está en el patio.» <pb/>Y el rey ordenó: <pb/>«Háganlo pasar.»", "6": "<pb/>Amán entró, y el rey le dijo: <pb/>«¿Qué debe hacerse con el hombre a quien el rey desea honrar?» <pb/>Y Amán pensó: «¿A quién más puede el rey querer honrar, sino a mí?»", "7": "Así que le respondió: <pb/>«Para el varón a quien el rey desea honrar,", "8": "debe traerse el vestido real que el rey porta, el caballo que el rey cabalga, y la corona real que el rey lleva en su cabeza.", "9": "El vestido real y el caballo debe ponerse en las manos de alguno de los principales nobles de la corona, para que éste vista al varón a quien el rey desea honrar, y lo pasee en el caballo por la plaza de la ciudad, y pregone delante de él: “Así se hace con el varón a quien el rey desea honrar.”»", "10": "<pb/>Entonces el rey le dijo a Amán: <pb/>«¡Date prisa! Toma el vestido y el caballo, y lo que has dicho, hazlo con el judío Mardoqueo, que se sienta a la puerta real. No dejes de hacer nada de todo lo que has dicho.»", "11": "<pb/>Amán tomó el vestido y el caballo, y vistió a Mardoqueo, y lo paseó a caballo por la plaza de la ciudad, y delante de él pregonaba: «Así se hace con el varón a quien el rey desea honrar.»", "12": "Después de esto, Mardoqueo volvió a sentarse a la puerta real, mientras que Amán regresó rápidamente a su casa, muy triste y cubriéndose la cara.", "13": "Al llegar, Amán les contó a Zeres, su mujer, y a todos sus amigos, todo lo que le había acontecido. Entonces sus sabios y su mujer le dijeron: <pb/>«Si ese Mardoqueo es descendiente de los judíos, y has comenzado a caer, no lo podrás vencer, sino que caerás derrotado ante él.»", "14": "<pb/>Todavía estaban ellos hablando con Amán cuando los eunucos del rey llegaron de prisa para llevarlo al banquete que Ester había preparado."}