{"1": "<pb/>El día trece del mes duodécimo, que es el mes de Adar, debía ser ejecutado el decreto del rey, que ordenaba que los judíos debían ser exterminados por sus enemigos. Pero sucedió todo lo contrario, porque fueron los judíos los que se vengaron de quienes los aborrecían.", "2": "Ese día los judíos se reunieron en sus ciudades, en todas las provincias del rey Asuero, para vengarse de los que habían procurado su mal, y nadie les opuso resistencia porque el temor a ellos había cundido por todos los pueblos.", "3": "Era tanto el miedo que sentían ante Mardoqueo, que todos los príncipes de las provincias, sátrapas, capitanes y oficiales del rey, apoyaban a los judíos.", "4": "Y es que Mardoqueo ya era muy importante en la casa del rey. Su fama se extendía por todas las provincias, y cada vez ganaba más poder.", "5": "Y así, los judíos mataron a filo de espada a todos sus enemigos; les causaron gran mortandad y destrucción, e hicieron con ellos lo que quisieron.", "6": "Sólo en Susa, que era la capital del reino, los judíos mataron y destruyeron a quinientos hombres,", "7": "y también mataron a Parsandata, Dalfón, Aspata,", "8": "Porata, Adalía, Aridata,", "9": "Parmasta, Arisay, Ariday y Vaizata,", "10": "que eran diez hijos de Amán, el hijo de Hamedata y enemigo de los judíos, aunque no tocaron sus bienes.", "11": "Ese mismo día se informó al rey acerca del número de muertos que hubo en Susa, la residencia real.", "12": "<pb/>Entonces el rey le dijo a la reina Ester: <pb/>«Si en Susa, capital del reino, los judíos mataron a quinientos hombres y a diez hijos de Amán, ¿qué no habrán hecho en las otras provincias del reino? ¿Qué otra petición tienes? Te será concedida. ¿O qué más quieres? Se hará lo que pidas.»", "13": "<pb/>Ester respondió: <pb/>«Si a Su Majestad le parece bien, concédase a los judíos hacer mañana en Susa lo mismo que hicieron hoy, y que cuelguen en la horca a los diez hijos de Amán.»", "14": "<pb/>El rey ordenó que se hiciera así. La orden fue dada en Susa, y los diez hijos de Amán fueron colgados.", "15": "Los judíos que estaban en Susa se reunieron también el catorce del mes de Adar, y mataron en Susa a otros trescientos hombres, pero no tocaron sus bienes.", "16": "<pb/>También los otros judíos que estaban en las demás provincias del rey se juntaron y se dispusieron a defender su vida. Se libraron de sus enemigos, y mataron a setenta y cinco mil de ellos, pero no tocaron sus bienes.", "17": "Esto sucedió el día trece del mes de Adar, y el día catorce del mismo mes descansaron y lo declararon día de banquete y de alegría.", "18": "Los judíos que estaban en Susa se juntaron los días trece y catorce del mismo mes, y el día quince del mismo mes descansaron y lo declararon día de banquete y de alegría.", "19": "Por eso desde entonces los judíos que viven en las aldeas y en villas sin murallas celebran el día catorce del mes de Adar como un día de alegría y de banquete; es para ellos un día de regocijo, en el que cada uno comparte su comida con su vecino.", "20": "<pb/>Mardoqueo escribió todo esto, y envió cartas a todos los judíos, cercanos y lejanos, que vivían en todas las provincias del rey Asuero.", "21": "Les ordenó celebrar cada año los días catorce y quince del mes de Adar,", "22": "como los días en que los judíos se libraron de sus enemigos para vivir en paz, y como el mes en que la tristeza se cambió en alegría y el luto en un día feliz. Les ordenó declararlos días de banquete y de alegría, y de compartir cada uno su comida con su vecino, y de ayudar a los pobres.", "23": "Los judíos aceptaron cumplir con lo que Mardoqueo les ordenó por escrito, como habían comenzado a hacerlo.", "24": "Y es que Amán, el hijo de Hamedata el agagueo y enemigo de todos los judíos, había ideado un plan para destruirlos; había echado «pur», <f>[4†]</f> (es decir, suertes) para matarlos y acabar con ellos.", "25": "Pero cuando Ester se presentó ante el rey, éste ordenó por carta que el perverso designio de Amán en contra de los judíos recayera sobre su propia cabeza, y que él y sus hijos fueran colgados en la horca.", "26": "Por causa del nombre «pur» estos días fueron llamados «Purim»; y por lo que decía la carta, y por lo que ellos mismo vieron y pudieron entender,", "27": "los judíos establecieron como norma el no dejar de celebrar cada año estos dos días, según está escrito. Esta norma regiría sobre todos sus descendientes y allegados,", "28": "y estos días serían recordados y celebrados por todas las generaciones, familias, provincias y ciudades. Los días de «purim» no dejarían de ser observados por los judíos, ni sus descendientes dejarían jamás de celebrarlos.", "29": "Esta segunda carta referente a la fiesta de «purim» la suscribieron con plena autoridad la reina Ester hija de Abijaíl y Mardoqueo el judío.", "30": "Las cartas enviadas a todos los judíos de las ciento veintisiete provincias del reino de Asuero, contenían un mensaje de paz y de verdad,", "31": "y confirmaban la celebración de estos días de «purim» en el tiempo señalado, conforme a las órdenes de Mardoqueo el judío y la reina Ester. Los judíos y sus descendientes se comprometían a conmemorar el fin de los ayunos y lamentos.", "32": "Las órdenes de Ester confirmaron la celebración de las fiestas de «purim», y esto quedó registrado en un libro."}