{
  "1": "Filii autem Isral secundum numerum suum, principes familiarum, tribuni, et centuriones, et prfecti, qui ministrabant regi juxta turmas suas, ingredientes et egredientes per singulos menses in anno, viginti quatuor millibus singuli prerant.",
  "2": "Prim turm in primo mense Jesboam prerat filius Zabdiel, et sub eo viginti quatuor millia;",
  "3": "de filiis Phares, princeps cunctorum principum in exercitu mense primo.",
  "4": "Secundi mensis habebat turmam Dudia Ahohites, et post se alter nomine Macelloth, qui regebat partem exercitus viginti quatuor millium.",
  "5": "Dux quoque turm terti in mense tertio erat Banaias filius Jojad sacerdos: et in divisione sua viginti quatuor millia.",
  "6": "Ipse est Banaias fortissimus inter triginta, et super triginta: prerat autem turm ipsius Amizabad filius ejus.",
  "7": "Quartus, mense quarto, Asahel frater Joab, et Zabadias filius ejus post eum: et in turma ejus viginti quatuor millia.",
  "8": "Quintus, mense quinto, princeps Samaoth Jezerites: et in turma ejus viginti quatuor millia.",
  "9": "Sextus, mense sexto, Hira filius Acces Thecuites: et in turma ejus viginti quatuor millia.",
  "10": "Septimus, mense septimo, Helles Phallonites de filiis Ephraim: et in turma ejus viginti quatuor millia.",
  "11": "Octavus, mense octavo, Sobochai Husathites de stirpe Zarahi: et in turma ejus viginti quatuor millia.",
  "12": "Nonus, mense nono, Abiezer Anathothites de filiis Jemini: et in turma ejus viginti quatuor millia.",
  "13": "Decimus, mense decimo, Marai, et ipse Netophathites de stirpe Zarai: et in turma ejus viginti quatuor millia.",
  "14": "Undecimus, mense undecimo, Banaias Pharathonites de filiis Ephraim: et in turma ejus viginti quatuor millia.",
  "15": "Duodecimus, mense duodecimo, Holdai Netophathites, de stirpe Gothoniel: et in turma ejus viginti quatuor millia.",
  "16": "Porro tribubus prerant Isral, Rubenitis, dux Eliezer filius Zechri: Simeonitis, dux Saphatias filius Maacha:",
  "17": "Levitis, Hasabias filius Camuel: Aaronitis, Sadoc:",
  "18": "Juda, Eliu frater David: Issachar, Amri filius Michal.",
  "19": "Zabulonitis, Jesmaias filius Abdi: Nephthalitibus, Jerimoth filius Ozriel:",
  "20": "filiis Ephraim, Osee filius Ozaziu: dimidi tribui Manasse, Jol filius Phadai:",
  "21": "et dimidi tribui Manasse in Galaad, Jaddo filius Zachari: Benjamin autem, Jasiel filius Abner:",
  "22": "Dan vero, Ezrihel filius Jeroham: hi principes filiorum Isral.",
  "23": "Noluit autem David numerare eos a viginti annis inferius: quia dixerat Dominus ut multiplicaret Isral quasi stellas cli.",
  "24": "Joab filius Sarvi cperat numerare, nec complevit: quia super hoc ira irruerat in Isral, et idcirco numerus eorum qui fuerant recensiti, non est relatus in fastos regis David.",
  "25": "Super thesauros autem regis fuit Azmoth filius Adiel: his autem thesauris, qui erant in urbibus, et in vicis, et in turribus, prsidebat Jonathan filius Ozi.",
  "26": "Operi autem rustico, et agricolis qui exercebant terram, prerat Ezri filius Chelub:",
  "27": "vinearumque cultoribus, Semeias Romathites: cellis autem vinariis, Zabdias Aphonites.",
  "28": "Nam super oliveta et ficeta qu erant in campestribus, Balanam Gederites: super apothecas autem olei, Joas.",
  "29": "Porro armentis qu pascebantur in Saron, prpositus fuit Setrai Saronites: et super boves in vallibus, Saphat filius Adli:",
  "30": "super camelos vero, Ubil Ismahelites: et super asinos, Jadias Meronathites:",
  "31": "super oves quoque, Jaziz Agareus: omnes hi, principes substanti regis David.",
  "32": "Jonathan autem patruus David, consiliarius, vir prudens et litteratus: ipse et Jahiel filius Hachamoni erant cum filiis regis.",
  "33": "Achitophel etiam consiliarius regis, et Chusai Arachites amicus regis.",
  "34": "Post Achitophel fuit Jojada filius Banai, et Abiathar. Princeps autem exercitus regis erat Joab."
}