{
  "1": "Καὶ ὅτε ἐτελείωσεν ὁ Ἰησοῦς τοὺς λόγους τούτους, ἀνεχώρησεν ἀπὸ τῆς Γαλιλαίας καὶ ἦλθεν εἰς τὰ ὅρια τῆς Ἰουδαίας πέραν τοῦ Ἰορδάνου.",
  "2": "Καὶ ἠκολούθησαν αὐτὸν ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς ἐκεῖ.",
  "3": "Καὶ ἦλθον πρὸς αὐτὸν οἱ Φαρισαῖοι, πειράζοντες αὐτὸν καὶ λέγοντες πρὸς αὐτόν· Συγχωρεῖται εἰς τὸν ἄνθρωπον νὰ χωρισθῇ τὴν γυναῖκα αὑτοῦ διὰ πᾶσαν αἰτίαν;",
  "4": "Ὁ δὲ ἀποκριθεὶς εἶπε πρὸς αὐτούς· Δὲν ἀνεγνώσατε ὅτι ὁ πλάσας ἀπ᾿ ἀρχῆς ἄρσεν καὶ θῆλυ ἔπλασεν αὐτούς",
  "5": "καὶ εἶπεν, Ἕνεκεν τούτου θέλει ἀφήσει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα καὶ θέλει προσκολληθῆ εἰς τὴν γυναῖκα αὑτοῦ, καὶ θέλουσιν εἶσθαι οἱ δύο εἰς σάρκα μίαν;",
  "6": "Ὥστε δὲν εἶναι πλέον δύο, ἀλλὰ μία σάρξ. Ἐκεῖνο λοιπὸν τὸ ὁποῖον ὁ Θεὸς συνέζευξεν, ἄνθρωπος ἄς μή χωρίζῃ.",
  "7": "Λέγουσι πρὸς αὐτόν· Διὰ τί λοιπὸν ὁ Μωϋσῆς προσέταξε νὰ δώσῃ ἔγγραφον διαζυγίου καὶ νὰ χωρισθῇ αὐτήν;",
  "8": "Λέγει πρὸς αὐτούς· Διότι ὁ Μωϋσῆς διὰ τὴν σκληροκαρδίαν σας συνεχώρησεν εἰς ἐσᾶς νὰ χωρίζησθε τὰς γυναῖκάς σας· ἀπ᾿ ἀρχῆς ὅμως δὲν ἔγεινεν οὕτω.",
  "9": "Σᾶς λέγω δὲ ὅτι ὅστις χωρισθῇ τὴν γυναῖκα αὑτοῦ ἐκτὸς διὰ πορνείαν καὶ νυμφευθῇ ἄλλην, γίνεται μοιχός· καὶ ὅστις νυμφευθῇ  γυναῖκα κεχωρισμένην, γίνεται μοιχός.",
  "10": "Λέγουσι πρὸς αὐτὸν οἱ μαθηταὶ αὐτοῦ· Ἐὰν οὕτως ἔχῃ ἡ ὑποχρέωσις τοῦ ἀνδρὸς πρὸς τὴν γυναῖκα, δὲν συμφέρει νὰ νυμφευθῇ.",
  "11": "Ὁ δὲ εἶπε πρὸς αὐτούς· Δὲν δύνανται πάντες νὰ δεχθῶσι τὸν λόγον τοῦτον, ἀλλ᾿ εἰς ὅσους εἶναι δεδομένον.",
  "12": "Διότι εἶναι εὐνοῦχοι, οἵτινες ἐκ κοιλίας μητρὸς ἐγεννήθησαν οὕτω, καὶ εἶναι εὐνοῦχοι, οἵτινες εὐνουχίσθησαν ὑπὸ τῶν ἀνθρώπων, καὶ εἶναι εὐνοῦχοι, οἵτινες εὐνούχισαν ἑαυτοὺς διὰ τὴν βασιλείαν τῶν οὐρανῶν. Ὅστις δύναται νὰ δεχθῇ τοῦτο, ἄς δεχθῇ.",
  "13": "Τότε ἐφέρθησαν πρὸς αὐτὸν παιδία, διὰ νὰ ἐπιθέσῃ τὰς χεῖρας ἐπ᾿ αὐτὰ καὶ νὰ εὐχηθῇ· οἱ δὲ μαθηταὶ ἐπέπληξαν αὐτά.",
  "14": "Πλήν ὁ Ἰησοῦς εἶπεν· Ἀφήσατε τὰ παιδία καὶ μή ἐμποδίζετε αὐτὰ νὰ ἔλθωσι πρὸς ἐμέ· διότι τῶν τοιούτων εἶναι ἡ βασιλεία τῶν οὐρανῶν.",
  "15": "Καὶ ἀφοῦ ἐπέθηκεν ἐπ᾿ αὐτὰ τὰς χεῖρας, ἀνεχώρησεν ἐκεῖθεν.",
  "16": "Καὶ ἰδού, προσελθὼν τις εἶπε πρὸς αὐτόν· Διδάσκαλε ἀγαθέ, τί καλὸν νὰ πράξω διὰ νὰ ἔχω ζωήν αἰώνιον;",
  "17": "Ὁ δὲ εἶπε πρὸς αὐτόν· Τί μὲ λέγεις ἀγαθόν; οὐδεὶς ἀγαθὸς εἰμή εἷς, ὁ Θεός. Ἀλλ᾿ ἐὰν θέλῃς νὰ εἰσέλθῃς εἰς τὴν ζωήν, φύλαξον τὰς ἐντολάς.",
  "18": "Λέγει πρὸς αὐτόν· Ποίας; Καὶ ὁ Ἰησοῦς εἶπε· Τὸ μή φονεύσῃς, μή μοιχεύσῃς, μή κλέψῃς, μή ψευδομαρτυρήσῃς,",
  "19": "τίμα τὸν πατέρα σου καὶ τὴν μητέρα, καὶ θέλεις ἀγαπᾷ τὸν πλησίον σου ὡς σεαυτόν.",
  "20": "Λέγει πρὸς αὐτὸν ὁ νεανίσκος· Πάντα ταῦτα ἐφύλαξα ἐκ νεότητός μου· τί μοὶ λείπει ἔτι;",
  "21": "Εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς· Ἐὰν θέλῃς νὰ ἦσαι τέλειος, ὕπαγε, πώλησον τὰ ὑπάρχοντά σου καὶ δὸς εἰς πτωχούς, καὶ θέλεις ἔχει θησαυρὸν ἐν οὐρανῷ, καὶ ἐλθέ, ἀκολούθει μοι.",
  "22": "Ἀκούσας δὲ ὁ νεανίσκος τὸν λόγον, ἀνεχώρησε λυπούμενος· διότι εἶχε κτήματα πολλά.",
  "23": "Καὶ ὁ Ἰησοῦς εἶπε πρὸς τοὺς μαθητὰς αὐτοῦ· Ἀληθῶς σᾶς λέγω ὅτι δυσκόλως θέλει εἰσέλθει πλούσιος εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
  "24": "Καὶ πάλιν σᾶς λέγω, Εὐκολώτερον εἶναι νὰ περάσῃ κάμηλος διὰ τρυπήματος βελόνης παρὰ πλούσιος νὰ εἰσέλθῃ εἰς τὴν βασιλείαν τοῦ Θεοῦ.",
  "25": "Ἀκούσαντες δὲ οἱ μαθηταὶ αὐτοῦ ἐξεπλήττοντο σφόδρα, λέγοντες· Τίς λοιπὸν δύναται νὰ σωθῇ;",
  "26": "Ἐμβλέψας δὲ ὁ Ἰησοῦς, εἶπε πρὸς αὐτούς· Παρὰ ἀνθρώποις τοῦτο ἀδύνατον εἶναι, παρὰ τῷ Θεῷ ὅμως τὰ πάντα εἶναι δυνατά.",
  "27": "Τότε ἀποκριθεὶς ὁ Πέτρος, εἶπε πρὸς αὐτόν· Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ σοὶ ἠκολουθήσαμεν· τί λοιπὸν θέλει εἶσθαι εἰς ἡμᾶς;",
  "28": "Ὁ δὲ Ἰησοῦς εἶπε πρὸς αὐτούς· Ἀληθῶς σᾶς λέγω ὅτι σεῖς οἱ ἀκολουθήσαντές μοι, ἐν τῇ παλιγγενεσίᾳ, ὅταν καθήσῃ ὁ Υἱὸς τοῦ ἀνθρώπου ἐπὶ τοῦ θρόνου τῆς δόξης αὑτοῦ, θέλετε καθήσει καὶ σεῖς ἐπὶ δώδεκα θρόνους κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ.",
  "29": "Καὶ πᾶς ὅστις ἀφῆκεν οἰκίας ἤ ἀδελφοὺς ἤ ἀδελφὰς ἤ πατέρα ἤ μητέρα ἤ γυναῖκα ἤ τέκνα ἤ ἀγροὺς ἕνεκεν τοῦ ὀνόματός μου, ἑκατονταπλάσια θέλει λάβει καὶ ζωήν αἰώνιον θέλει κληρονομήσει.",
  "30": "Πολλοὶ ὅμως πρῶτοι θέλουσιν εἶσθαι ἔσχατοι καὶ ἔσχατοι πρῶτοι."
}